[{"title":"பல நாள் பகை.. தேர்தல் மூலம் சி.வி.சண்முகத்தை பழி தீர்த்துக்கொண்ட லட்சுமணன்..!","text":"விழுப்புரம் தொகுதியில் போட்டியிட்ட அமைச்சா் சி.வி.சண்முகத்தை திமுக வேட்பாளர் லட்சுமணன் 14,877 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்று பழியை தீர்த்துக்கொண்டார்.&nbsp;  விழுப்புரம் சட்டமன்றத் தொகுதியில் ஹாட்ரிக் வெற்றியை எதிர்பார்த்து அதிமுக சார்பில் அமைச்சர் சி.வி.சண்முகம் களமிறக்கப்பட்டார். திமுக தரப்பில் அதிமுகவில் விழுப்புரம் மாவட்டச் செயலாளராக பொறுப்பு வகித்துவந்த மருத்துவர் ஆர்.லட்சுமணன் போட்டியிட்டார். அதேபோல், அமமுக வேட்பாளராக சி.வி.சண்முகத்தின் நெருங்கிய விசுவாசி மற்றும் தனிப்பட்ட உதவியாளராக இருந்த ஆர்.பாலசுந்தர் உள்பட 25 போ் போட்டியிட்டனர்.&nbsp;    இந்தத் தொகுதியின் வாக்கு எண்ணிக்கை விழுப்புரம் அறிஞா் அண்ணா அரசு கலைக் கல்லூரியில் நடைபெற்றது. முதல் சுற்றில் திமுக வேட்பாளா் லட்சுமணனும், 2, 3-வது சுற்றுகளில் அமைச்சா் சண்முகமும் முன்னிலை பெற்றார். இதையடுத்து, 4-வது சுற்றிலிருந்து பெரும்பாலான சுற்றுகளில் திமுக வேட்பாளர் லட்சுமணன் முன்னிலை பெற்றார். தொடர்ந்து பின்தங்கிய அமைச்சர் சண்முகம், 24-வது சுற்று முடிவின்படி, 76,860 வாக்குகள் பெற்றிருந்தார். அதேநேரத்தில் திமுக வேட்பாளர் லட்சுமணன் 90,083 வாக்குகள் பெற்றிருந்தார். &nbsp;தொடா்ந்து, 27-வது சுற்றின்போது, அமைச்சர் சண்முகம், லட்சுமணனைவிட 14,352 வாக்குகள் பின்தங்கியிருந்தார்.    இறுதியில், தபால் வாக்குகள் உள்பட லட்சுமணன் 1,01,755 வாக்குகளும், அமைச்சர் சண்முகம் 86,878 வாக்குகளும் பெற்றனர். இதையடுத்து, 14,877 வாக்குகள் வித்தியாசத்தில் திமுக வேட்பாளர் லட்சுமணன் வெற்றி பெற்றதாக அறிவிக்கப்பட்டார்.&nbsp;  முன்னதாக விழுப்புரம் மாவட்டத்தைச் சேர்ந்த லட்சுமணன் மாநிலங்களவை உறுப்பினராக அதிமுக சார்பில் தேர்ந்தெடுக்கப்பட்டார். மேலும், ஜெயலலிதா இருந்த போது கட்சியிலிருந்து சி.வி.சண்முகம் ஓரம் கட்டப்பட்டபோது விழுப்புரம் மாவட்ட செயலாளராக டாக்டர் லட்சுமணன் நியமிக்கப்பட்டிருந்தார். பின்னர், &nbsp;சசிகலாவால் மாவட்ட செயலாளர் பொறுப்பில் இருந்து லட்சுமணன் அதிரடியாக நீக்கப்பட்டார். &nbsp;பின்னர், ஓபிஎஸ் இபிஎஸ் அணிகள் இணைந்த பின் லட்சுமணனுக்கு முக்கியத்துவம் கொடுக்கவில்லை. குறிப்பாக அமைச்சர் சி.வி.சண்முகத்தை எதிர்த்து அவரால் ஒன்றும் செய்ய முடியவில்லை. இருவரும் ஒரே சமூகத்தை சேர்ந்தவர்கள் என்றாலும் ஏழாம் பொறுத்தம்.&nbsp;    ஆகையால், விக்கிரவாண்டி சட்டமன்றத் தொகுதி இடைத்தேர்தல் மற்றும் மக்களவை தேர்தலிலும் லட்சுமணன் சீட் கேட்டார். ஆனால் சட்டத்துறை அமைச்சர் சிவி. சண்முகம் தனது அரசியல் எதிர்காலத்தைக் கருதி, லட்சுமணனுக்கு சீட் கொடுக்க விடாமல் செய்துவிட்டார். இதனையடுத்து, சி.வி.சண்முகம் மீது ஏற்பட்ட அதிருப்தியில் காரணமாக திமுகவில் இணைந்தார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/villupuram-constituency-dmk-candidate-lakshmanan-win-qsj8cx","image":["http:\/\/static.asianetnews.com\/images\/01dnetsj4egte1mm41jjnf820k\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 06:35:22 +0530"},{"title":"புதுச்சேரி: கட்சி வெற்றி, தலைவர் தோல்வி - ரங்கசாமியை வீழ்த்திய சுயேச்சை வேட்பாளர்","text":"<p>30 தொகுதிகளைக்கொண்ட புதுச்சேரி மாநில சட்டசபைத் தேர்தலில், பா.ஜ.க-வின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இதற்கான வாக்கு எண்ணிக்கை புதுச்சேரி மோதிலால் நேரு பாலிடெக்னிக் கல்லூரியிலும், தாகூர் கலைக்கல்லூரியிலும் நடைபெற்றது. அதேபோல காரைக்கால், மாஹே, ஏனாம் உள்ளிட்ட பிராந்தியங்களின் ஏழு தொகுதிகளுக்கான வாக்கு எண்ணிக்கை அந்ததந்தப் பகுதிகளில் நடைபெற்றது. மூன்று கட்டங்களாக நடைபெற்ற இந்த வாக்கு எண்ணிக்கை நள்ளிரவு 12:30 வரை நீடித்தது. 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளில் வெற்றிபெற்றது.<\/p><p>9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியிருக்கிறது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணிக் கட்சியான தி.மு.க 6 இடங்களிலும் வெற்றிபெற்றிருக்கிறது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியைத் தழுவியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg\" \/><figcaption>கொல்லப்பள்ளி அசோக் - ரங்கசாமி<\/figcaption><\/figure><p>ஐந்தில் ஒரு பகுதி என்ற கணக்கில் காங்கிரஸ், என்.ஆர்.காங்கிரஸ், பி.ஜே.பி உள்ளிட்ட பிரதான கட்சிகளின் வேட்பாளர்களை வீழ்த்தி ஆறு சுயேட்சை வேட்பாளர்கள் வெற்றிபெற்றிருக்கின்றனர். முன்னாள் முதல்வர் ரங்கசாமி தட்டாஞ்சாவடி மற்றும் ஏனாம் என இரண்டு தொகுதிகளில் போட்டியிட்டார். தட்டாஞ்சாவடி தொகுதியில் 12,978 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்ற ரங்கசாமியை, ஏனாம் தொகுதியில் 646 வாக்குகள் வித்தியாசத்தில் வீழ்த்தியிருக்கிறார் சுயேச்சை வேட்பாளரான கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக்.<\/p><p>வெற்றிபெற்றவர்கள் விவரம்:<\/p> <p><strong>என்.ஆர்.காங்கிரஸ்:<\/strong><\/p> <p>1. தேனீ.ஜெயக்குமார் - மங்கலம்<\/p><p>2. கே.எஸ்.பி.ரமேஷ் - கதிர்காமம்<\/p><p>3. லட்சுமிகாந்தன் - ஏம்பலம்<\/p><p>4. ராஜவேலு - நெட்டப்பாக்கம்<\/p><p>5. தட்சிணாமூர்த்தி (எ) பாஸ்கர் - அரியாங்குப்பம்<\/p><p>6. ஏ.கே.டி.ஆறுமுகம் - இந்திரா நகர்<\/p><p>7. ரங்கசாமி - தட்டாஞ்சாவடி<\/p><p>8. சந்திரபிரியங்கா - நெடுங்காடு<\/p><p>9. பி.ஆர்.என்.திருமுருகன் - காரைக்கால் வடக்கு<\/p><p>10. லட்சுமி நாராயணன் - ராஜ்பவன்<\/p> <p>பாஜக:<\/p><p>1. ஜான்குமார் - காமராஜ் நகர்<\/p><p>2. ரிச்சர்ட் ஜான்குமார் - நெல்லித் தோப்பு<\/p><p>3. நமச்சிவாயம் - மண்ணாடிப்பட்டு<\/p><p>4. கல்யாண சுந்தரம் - காலாப்பட்டு<\/p><p>5. ஏம்பலம் செல்வம் - மணவெளி<\/p><p>6. சாய் ஜெ.சரவணன் - ஊசுடு<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/22-02-2021-just-in-updates\">புதுச்சேரி: `நம்பிக்கை வாக்கெடுப்பில் தோல்வி’ - நாராயணசாமி அரசு கவிழ்ந்தது! #NowAtVikatan<\/a><\/p><p><strong>காங்கிரஸ்:<\/strong><\/p><p>1. வைத்தியநாதன் - லாஸ்பேட்<\/p><p>2. ரமேஷ் பரம்பத் - மாஹே<\/p> <p><strong>தி.மு.க:<\/strong><\/p><p>1. அனிபால் கென்னடி - உப்பளம்<\/p><p>2. சிவா - வில்லியனூர்<\/p><p>3. நாஜிம் - காரைக்கால் தெற்கு<\/p><p>4. சம்பத் - முதலியார் பேட்டை<\/p><p>5. நாக தியாகராஜன் - நிரவி பட்டினம்.<\/p><p>6.செந்தில் - பாகூர்.<\/p> <p><strong>சுயேச்சை வெற்றியாளர்கள்:<\/strong><\/p> <p>1. கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அஷோக் - ஏனாம்<\/p><p>2. நேரு - உருளையன்பேட்டை<\/p><p>3. பிரகாஷ் குமார் - முத்தியால்பேட்டை<\/p><p>4. அங்காளன் - திருபுவனை<\/p><p>5. சிவா - திருநள்ளாறு<\/p><p>6. சிவசங்கரன் - உழவர்கரை<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-n-rangasamy-defeated-by-independent-candidate-in-yenam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e97d1265-b42b-497c-8863-c8cdd5014575\/MLA_125.jpg"],"pubdate":"Mon, 03 May 2021 06:11:11 +0000"},{"title":"மத்திய அரசிடமிருந்து  ரூபாய் 1732. 5 கோடி முன் பணம் பெற்றிருக்கிறோம்.. சீரம் நிறுவனத்தின் CEO தகவல்.","text":"மத்திய அரசு மருந்து நிறுவனங்களிடம் கொரோனா தடுப்பூசிக்காக இதுவரை எந்த ஆர்டரும் கொடுக்கவில்லை என தகவல்கள் வெளியான நிலையில், இன்றைய நிலவரப்படி 26 கோடி டோஸ் மருந்து பொறுவதற்காக சுமார் 1732.5 கோடி ரூபாய் மத்திய அரசிடம் இருந்து முன்பணம் பெற்றுள்ளதாக சீரம் நிறுவனத்தின் நிர்வாக அதிகாரி அதார் பூனவல்லா தகவல் தெரிவித்துள்ளார். ஊடகங்கள் செய்தி வெளியிடும்போது சரியான தகவல்களை பொது மக்களிடம் கொண்டு &nbsp;சேர்ப்பது அவசியம் எனவும் அவர் தனது அறிக்கையில் வலியுறுத்தியுள்ளார்.&nbsp;  நாட்டில் கொரோனா வைரஸ் இரண்டாவது அலை மிகத் தீவிரமாக பரவி வருகிறது. மக்கள் கொத்துக் கொத்தாக உயிரிழந்து வருகின்றனர். தடுப்பூசியால் மட்டுமே மக்களின் உயிரைக் காப்பாற்ற முடியும் என்ற நிலை இருந்து வருகிறது. ஆனால் மக்களுக்கு தேவையான தடுப்பூசிகள் போதிய அளவில் கிடைக்கவில்லை. மத்திய அரசு மருந்து நிறுவனங்களிடம் போதிய தடுப்பூசிகளுக்கான ஆர்டர்கள் எதையும் கொடுக்கவில்லை அதுவே தட்டுபாட்டிற்கு காரணம் என ஊடகங்களில் செய்தி வெளியாகின. மக்கள் மத்தியில் குழப்பம் ஏற்பட்டதுடன், மத்திய அரசுக்கு எதிராக கடுமையான விமர்சனங்களும் எழுந்து வருகிறது. இந்நிலையில் இது ஒரு அவதூறு பிரச்சாரம் எற மறுத்துள்ள மத்திய சுகாதாரத்துறை அமைச்சகம், சீரம் நிறுவனத்திடம் இருந்து கோவிஷீல்ட் 100 மில்லியன் டோஸ் கொள்முதல் செய்ய ஆர்டர் கொடுக்கப்பட்டு இருக்கிறது என்றும், அதேபோல பாரத் பயோடெக் இந்தியா நிறுவனத்திடமிருந்து 20 மில்லியன் டோஸ் கோவேக்சின் பெற ஆர்டர் கொடுக்கப்பட்டுள்ளது என்றும், மத்திய அரசு ஆதாரங்களை வெளியிட்டுள்ளது.&nbsp;    அவதூறு ஏற்படுத்தும் நோக்கில் இந்த &nbsp;பொய் பிரச்சாரம் செய்யப்படுவதாகவும் அரசு குற்றம்சாட்டியுள்ளது. அதாவது மே, ஜூன், ஜூலை மாதங்களுக்கு தேவையான 11 கோடி கோவிஷீல்ட் தடுப்பூசிகள் வாங்க ஏப்ரல் 28ஆம் தேதி சீரம் நிறுவனத்திடம் ஆர்டர் கொடுக்கப்பட்டது. அதற்காக 1,732.5 கோடி பணம் முன் தொகையாக வழங்கப்பட்டு இருப்பதாகவும், மத்திய அரசு தெரிவித்துள்ளது. இந்நிலையில் மத்திய அரசின் கருத்தை வலுப்படுத்தும் வகையில் சீரம் நிறுவனத்தின் தலைமை நிர்வாக இயக்குனர் அதார் பூனவல்லா அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில் அவர் கூறியிருப்பதாவது,  தடுப்பூசிகள் தொடர்பாக நான் தெரிவித்த சில கருத்துக்கள் தவறாக புரிந்து கொல்லப்பட்டிருக்கலாம் என்பதால் சில விஷயங்களை நான் தெளிவுபடுத்த விரும்புகிறேன். &nbsp;முதலாவதாக தடுப்பூசி உற்பத்தி என்பது அதிக கவனத்துடன் சிரத்தையுடன் செய்யப்பட வேண்டிய ஒன்று, எனவே ஒரே இரவில் அதன் உற்பத்தியை அதிகரிக்க முடியாது. இந்தியாவின் மக்கள்தொகை மிகப்பெரியது என்பதாலும் எல்லா முதியவர்களுக்கும் போதுமான அளவு உற்பத்தி செய்ய வேண்டும் என்பதும் எளிதான காரியம் அல்ல என்பதை நாம் புரிந்து கொள்ள வேண்டும். மிகவும் முன்னேறிய &nbsp;நாடுகளில் உள்ள நிறுவனங்களும், இந்தியாவுடன் ஒப்பிடுகையில் சிறிய மக்கள்தொகை கொண்டிருக்கிற நாடுகள் கூட மருந்து உற்பத்தி செய்ய போராடுகின்றன. இரண்டாவதாக நான் கூறுவது என்னவென்றால், கடந்த ஆண்டு ஏப்ரல் முதல் இந்திய அரசாங்கத்துடன் நாங்கள் மிக நெருக்கமாகப் பணியாற்றி வருகிறோம். எங்களுக்கு அனைத்து வகையான ஒத்துழைப்பும், ஆதரவும் அரசிடமிருந்து கிடைத்துள்ளது. அது அறிவியல் மற்றும் ஒழுங்குமுறை மற்றும் நிதி தொடர்பானதாக இருக்கலாம்.    ஆக இன்றைய நிலவரப்படி சுமார் 26 கோடிக்கும் மேல் கோவிஷீல்ட் உற்பத்தி செய்வதற்கான ஆர்டர்களை நாங்கள் அரசிடமிருந்து பெற்றுள்ளோம். ஏற்கனவே 50 கோடிக்கும் அதிகமான டோஸ்களை நாங்கள் வழங்கியிருக்கிறோம், இந்நிலையில் அடுத்த சில மாதங்களில் 11 கோடி கோவிஷீல்ட் டோஸ் வழங்குவதற்கான முன்பணம் சுமார் 1732.5 கோடி எங்களுக்கு கிடைக்கப் பெற்றிருக்கிறது. அதேபோல அடுத்த சில மாதங்களில், மாநில அரசுகள் மற்றும் தனியார் மருத்துவ மனைகளுக்கான இரண்டாவது தவணை உற்பத்தியை வழங்க இருக்கிறோம். இறுதியாக நான் கூறுவது என்னவென்றால், தடுப்பூசி விரைவாக சரியான நேரத்தில் கிடைக்கும் என்பதை நாம் புரிந்து கொள்ள வேண்டும். அந்த முயற்சியில் நாங்கள் தீவிரமாக இருக்கிறோம், அந்த இலக்கை அடைய நாங்கள் தொடர்ந்து முயற்சி செய்து வருகிறோம், இந்த covid-19 க்கு எதிரான இந்தியாவின் போராட்டத்தில் நாங்கள் இன்னும் கடுமையாக &nbsp;உழைப்போம் என கூறிக் கொள்கிறேன். இவ்வாறு அவர் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/1732-we-have-received-rs-5-crore-in-advance-from-the-central-government--qsj77u","image":["https:\/\/static.asianetnews.com\/images\/01er4qf9qke0pwgtjnrcb4n6gh\/modi-vaccine-1-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 06:10:43 +0530"},{"title":"விராலிமலை: 5 முறை நிறுத்தப்பட்ட வாக்கு எண்ணிக்கை! - நீண்ட இழுபறிக்குப் பின் வென்ற விஜயபாஸ்கர்","text":"<p>விராலிமலை தொகுதியில் தமிழக சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர் மூன்றாவது முறையாகக் களமிறங்கினார். கடந்த 2016-ல் அவரை எதிர்த்துப் போட்டியிட்ட பழனியப்பனே இந்த முறையும் போட்டியிட்டு அமைச்சருக்குக் கடும் நெருக்கடியைக் கொடுத்திருந்தார். பரபரப்புக்குப் பஞ்சமில்லாமல் வாக்குப்பதிவு நடந்து முடிந்தது. புதுக்கோட்டையின் ஆறு சட்டமன்றத் தொகுதிகளைப்போல்  விராலிமலை தொகுதியிலும் காலை 8:30 மணிக்கு வாக்கு எண்ணப்பட்டது. மற்ற ஐந்து தொகுதிகளில் முடிவுகள் இரவு 11 மணிக்குள் அறிவிக்கப்பட்ட நிலையில், விராலிமலை தொகுதியில் ஐந்து முறை  வாக்கு எண்ணிக்கை நிறுத்திவைக்கப்பட்ட நிலையில், நள்ளிரவு 1 மணிக்குத்தான் 7-வது சுற்று வாக்கு எண்ணிக்கை தொடங்கியது.<\/p><p>விராலிமலையில்  முதல் சுற்று வாக்கு எண்ணிக்கையின்போது  ஒரு வாக்கு இயந்திரத்தில் இருந்த எண்ணும், ஆவணங்களில் இருந்த எண்ணும் வேறுபட்டிருந்தன. இதனால், சந்தேகத்தை கிளப்பிய தி.மு.க முகவர்கள், அதிகாரிகளிடம் விவாதம் செய்தனர். நீண்ட விவாதத்துக்குப் பிறகு வி.வி.பேட் இயந்திரம் திறந்து வாக்கு எண்ணப்பட்டு சரிபார்க்கப்பட்டது. அதன் பிறகு 2-வது  சுற்றுக்கான வாக்கு பெட்டிகள் எடுத்துவரப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c9d5af6-3511-4624-a385-781cf675ea30\/IMG_20210502_WA0680.jpg\" \/><figcaption>வாக்கு எண்ணிக்கை<\/figcaption><\/figure><p>அதிலும் மூன்று வாக்குப்பதிவு இயந்திரங்களிலுள்ள எண்கள் மாறுபட்டிருந்தன.  இயந்திரத்திலும், முகவர்கள் வைத்துள்ள ஆவணங்களிலிருக்கும் எண்களும் வேறுபட்டு வந்ததால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுக-வினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். இது குறித்து விராலிமலை தி.மு.க வேட்பாளர் பழனியப்பன், தி.மு.க வடக்கு மாவட்டச் செயலாளர் செல்லப்பாண்டியன் ஆகியோர் இணைந்து தேர்தல் நடத்தும் அலுவலரும், மாவட்ட ஆட்சியருமான உமா மகேஸ்வரியிடம் மனு கொடுத்தனர். தொடர்ந்து சுமார் நான்கு மணி நேரத்துக்கும் மேலாக வாக்கு எண்ணிக்கை நிறுத்திவைக்கப்பட்டது. அதிகாரிகள் தரப்பில் பேச்சுவார்த்தை நடந்தது. நீண்ட நேரத்துக்குப் பிறகு தி.மு.க-வினரின் சந்தேகங்களை அதிகாரிகள் நிவர்த்தி செய்தனர். <\/p><p>தொடர்ந்து, தி.மு.க-வினர்  வாக்கு எண்ணிக்கை நடத்த எந்த ஆட்சேபனையும் இல்லை என்று கூற சுமார் ஐந்து மணி நேர போராட்டங்களுக்குப் பிறகு மதியம் 2 மணிக்கு மீண்டும் விராலிமலையில் வாக்கு எண்ணிக்கை நடைபெற்றது. இரண்டு சுற்று எண்ணப்பட்ட நிலையில் அ.தி.மு.க வேட்பாளர் விஜயபாஸ்கர், தி.மு.க வேட்பாளரைவிடவும் 4,000 வாக்குகள் முன்னிலையில் இருந்தார். 5-வது சுற்று தொடங்கிய நிலையில் மீண்டும் நிறுத்தப்பட்டது. ஒரு வாக்குப்பதிவு இயந்திரத்தில் நாடாவுக்குச் சணல் போட்டுக் கட்டப்பட்டிருந்ததாகக் கூறப்படுகிறது. தொடர் சர்ச்சைகளால் வாக்குப்பதிவு நிறுத்தப்பட்டது.<\/p><p>இதற்கிடையே, ``தற்போது வரையிலும் அமைச்சர்தான் முன்னிலையில் இருக்கிறார். எப்படியும் வாக்குப்பதிவை நிறுத்த வேண்டும் என்று கங்கணம் கட்டிக்கொண்டு வாக்கு எண்ணிக்கையைத் தடுக்கின்றனர். வாக்குகளை எண்ண எத்தனை மணி நேரம் தாமதமானாலும், எத்தனை நாள் ஆனாலும் வாக்கு எண்ணாமல் இங்கிருந்து அதிமுக-வினர் யாரும் செல்ல மாட்டோம் என்று கூறி அமைச்சர் விஜயபாஸ்கரின் ஆதரவாளர்கள் தெரிவித்தனர்.<\/p><p>வாக்குப்பதிவு இயந்திரத்திலும், முகவர்களின் ஆவணங்களின் எண்கள் மாறுபட்டிருந்ததாலும், ஓர் இயந்திரத்தில் சீல் இல்லாமல் சணல் கொண்டு வாக்குப்பதிவு இயந்திரம் கட்டப்பட்டிருந்ததாலும் இதனால், வாக்கு இயந்திரங்கள் மாற்றப்பட்டிருக்கலாம் என்று கூறிய திமுக-வினர் வாக்கு எண்ணிக்கையை நிறுத்தக் கோரினர். பிரச்னைக்குரிய 13 வாக்குப்பதிவு இயந்திரங்கள் எண்ணப்படாமல் ஓரங்கட்டப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/79a4e575-9ca8-45a5-b524-e92c694b2147\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg\" \/><figcaption>வாக்கு எண்ணிக்கை<\/figcaption><\/figure><p>இது பற்றிப் பேசிய அமைச்சரோ, `அதிக வாக்குகள் வித்தியாசத்தில் எனக்கு வெற்றி கிடைக்கப்போகிறது என்று திட்டமிட்டே தி.மு.க-வினர் நிறுத்தப் பார்க்கின்றனர். வாக்குப்பதிவு இயந்திரத்தில் ஏதேனும் பிரச்னை என்றால், அதைத் தனியாக எடுத்துவைத்துவிட்டு இறுதியாக அது பற்றிப் பேசுவதுதான் வழக்கம். அதற்காக, வாக்கு எண்ணிக்கையை நிறுத்துவது எந்தவிதத்தில் நியாயம்... உடனே வாக்கு எண்ணிக்கை தொடங்கப்பட வேண்டும்’ என்றார்.<\/p><p>இதற்கிடையே பேசிய தி.மு.க வேட்பாளர் பழனியப்பன், \"முதல் சுற்றிலேயே 6-வது மேசை பெட்டியில் 17சி படிவத்துக்கும், வாக்குப்பதிவு இயந்திரத்தில் இருந்த நம்பருக்கும் எந்தச் சம்பந்தமும் இல்லை. விவிபேடிலாவது சரியா இருக்கும்னு பார்த்தா அதுலயும் வேற நம்பர். வாக்கு எண்ணிக்கைக்கு முதல் நாள் இந்த மையத்தில் இரண்டு மணி நேரம் பவர்கட் பண்ணியிருக்காங்க. முறைகேடு நடந்திருக்கலாம். ஒரு வாக்குப்பதிவு இயந்திரம் சணல் கட்டப்பட்டு இருக்குது. நிறைய குளறுபடி. ஏற்கெனவே வாக்குப்பதிவு முடிந்த அடுத்த நாள் 7-ம் தேதி காலையில் ஸ்ட்ராங்க் ரூமுக்கு வெளியே வாக்கு இயந்திரத்திலிருந்த ஒரு நாடா வெளியே கிடந்தது. பெட்டியை மாத்தியிருக்காங்க\" என்று ஆதாங்கப்பட்டார்.<\/p><p>இந்தநிலையில்தான், மே 3-ம் தேதி காலை 23 சுற்றுகளும் எண்ணி முடிக்கப்பட்டன. அதோடு, பிரச்னைக்குரிய வாக்கு இயந்திரங்களும் எண்ணப்பட்டு சுமார் 24 மணி நேரப் போராட்டத்துக்குப் பிறகு முடிவு அறிவிக்கப்பட்டது. அதிமுக வேட்பாளர் அமைச்சர் விஜயபாஸ்கர் தன்னை எதிர்த்துப் போட்டியிட்ட திமுக பழனியப்பனைவிட 23,642 வாக்குகள் அதிகம் பெற்று வெற்றிபெற்றதாக அறிவிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vijayabaskar-wins-viralimalai-constituency-after-long-struggle","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48df69e3-bcd8-4872-b055-165c20db42d7\/WhatsApp_Image_2021_05_03_at_11_00_52.jpeg"],"pubdate":"Mon, 03 May 2021 06:08:26 +0000"},{"title":"மோட்டார் ரூமில் முனங்கல் சத்தம்.. எட்டி பார்த்த மூதாட்டியை கொடூரமாக கொன்ற  கள்ளக்காதல் ஜோடி..!","text":"மோட்டார் ரூமில் கள்ளக்காதல் ஜோடி உல்லாசமாக இருப்பதை பார்த்த மூதாட்டி கொடூரமாக கொலை செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;  ராமநாதபுரம் மாவட்டம், பரமக்குடி அருகே உள்ள அரியனேந்தல் கிராமத்தைச் சேர்ந்தவர் கோவிந்தன். இவரது மனைவி காளி முத்தம்மாள் (92). சில வருடங்களுக்கு முன்பு கணவர் உயிரிழந்துவிட்டார். இவர்களது 2 மகன்களுக்கு திருமணமாகி தனியாக வசித்து வருகின்றனர். மூதாட்டி தனது வீட்டின் அருகே உள்ள தென்னந்தோப்புக்கு தினமும் சென்று வருவது வழக்கம். நேற்று காலை வீட்டிலிருந்து தென்னந் தோப்புக்கு மூதாட்டி காளிமுத்தம்மாள் சென்றார்.    அப்போது, அங்கு வந்த மர்ம நபர்கள் மூதாட்டியை மோட்டார் ரூமுக்குள் கொண்டு சென்று கொலை செய்து விட்டு காதில் இருந்த தோடை எடுக்க முடியாததால் காதை அறுத்து தோடை எடுத்து சென்றனர். மேலும் கையில் அணிந்திருந்த வளையல்களையும் எடுத்துக்கொண்டு மொத்தம் 18 பவுன் நகைகளை கொள்ளையடித்து சென்றுவிட்டனர். உடனே இதுதொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் மூதாட்டியில் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக மருத்துவமனைக்கு அனுப்பி வைத்தனர். பின்னர், இந்த கொலை தொடர்பாக வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். சந்தேகத்தின் பேரில் வடிவேலு என்பவரை போலீசார் பிடித்து சென்று விசாரணை நடத்தினர். அதில், பல்வேறு அதிர்ச்சி தகவலை தெரிவித்துள்ளார்.&nbsp;  மூதாட்டியின் தென்னந்தோப்பில் 10 நாட்களுக்கு முன்பு வரை வேலை செய்து வந்த பாண்டியூரை சேர்ந்த முத்துராக்கு (28) என்பவருக்கும் வடிவேலுவுக்கும் ஒரு வருடமாக கள்ளத்தொடர்பு இருந்து வந்துள்ளது. முத்துராக்கு தோப்பில் வேலை செய்யும்போது வடிவேலு தோப்வுக்கு வந்து மோட்டார் ரூமில் இருவரும் உல்லாசமாக இருப்பார்கள். இதனை அறிந்த மூதாட்டி முத்துராக்குவை வேலையை விட்டு நிறுத்திவிட்டார்.    இதனால் ஆத்திரம் அடைந்த வடிவேலு நேற்று தனியாக இருந்த மூதாட்டியிடம் எங்களது கள்ளக்காதலுக்கு இடையூறாக இருந்து விட்டாய். நான் மிகவும் கஷ்டத்தில் இருக்கிறேன். உனது நகைகளை என்னிடம் கொடு என்று கேட்டார். மூதாட்டி மறுக்கவே, அவரை அடித்து நகைகளை பிடுங்கிக் கொண்டு கொலை செய்து விட்டு வடிவேலு தப்பி விட்டார். மேலும் அவரிடம் விசாரணை நடத்தியபோது நகைகளை முத்துராக்கு வீட்டில் வைத்திருப்பதாக கூறினார். அதன்பின் முத்துராக்குவின் வீட்டிற்கு போலீசார் சென்று சோதனை செய்து நகையை கைப்பற்றினர். இதனையடுத்த, இருவரையும் கைது செய்து சிறையில் அடைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/grandmother-murder-illegal-couple-arrest-qsj70s","image":["https:\/\/static.asianetnews.com\/images\/01f3aps9mgge36n035f7bg0b39\/murder-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 06:06:30 +0530"},{"title":"ஒரே ஒரு சிகரெட்... 18 பேருக்கு பரவிய கொரோனா.!","text":"தெலங்கானாவில் ஒரு சிகரெட்டால் 18 பேருக்கு கொரோனா பரவியுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. தெலங்கானா மாநிலத்தில் ஒரு தனியார் நிறுவனத்தில் 17 பேருக்கு கொரோனா தொற்று பரவியது. இவர்களுக்கு யார் மூலமாக பரவியது என அரசு அதிகாரிகள் அந்த தனியார் நிறுவனத்தைச் சேர்ந்தவர்கள், ஊழியர்கள் ஆகியோரை விசாரித்தனர். அப்போது நிறுவனத்தில் பணிபுரியும் மார்க்கெட்டிங் மேனேஜரால்தான் கொரோனா தொற்று பரவியது என்பது கண்டுபிடிக்கப்பட்டது.  இதைத் தொடர்ந்து அந்த மார்க்கெட்டிங் மேனேஜரை தொடர்பு கொண்டதில் சில நாட்களுக்கு முன் டீக்கடையில் டீ குடிக்க சென்ற போது, அங்கு தெரிந்தவர் ஒருவர் அடிக்கடி லேசாக இருமியுள்ளார். அவரிடமிருந்து அவர் புகைந்து கொண்டிருந்த சிகரெட்டை வாங்கி, தன்னிடம் இருந்த சிகரெட்டை பற்ற வைத்துள்ளார் மார்க்கெட்டிங் மேனேஜர். அப்போது அவருக்கு கொரோனா தொற்றி இருக்கலாம் என்று கூறினார்.&nbsp;ஒரு சிகரெட்டால் 18 பேருக்கு கொரோனா பரவியுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/india\/only-one-cigarette-corona-spread-to-18-people--qsj6mm","image":["https:\/\/static.asianetnews.com\/images\/01f4c8r7rt84drs13mfd08x9e6\/cdsvd-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 05:57:59 +0530"},{"title":"#IPL2021 அடுத்தடுத்து உறுதியாகும் கொரோனா..! ஆனாலும் ஐபிஎல் ரசிகர்களுக்கு செம குட் நியூஸ்","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனா பெருந்தொற்றுக்கு மத்தியில் இதுவரை ஐபிஎல் 14வது சீசன் வெற்றிகரமாக எந்த பிரச்னையும் இல்லாமல் நடந்துவந்த நிலையில், தற்போது சிக்கல் ஏற்பட்டுள்ளது.  இன்று ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி நடக்கவிருந்த நிலையில், கேகேஆர் அணி வீரர்கள் வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியானதையடுத்து, இன்று நடக்கவிருந்த ஆர்சிபி - கேகேஆர் அணிகளுக்கு இடையேயான போட்டி ஒத்திவைக்கப்பட்டது. கேகேஆர் அணி அடுத்ததாக வரும் 8ம் தேதி டெல்லி கேபிடள்ஸை எதிர்கொள்ள திட்டமிடப்பட்டிருந்த நிலையில், அந்தபோட்டியும் ஒத்திவைக்கப்படலாம் என்று தெரிகிறது.  மேலும் சிஎஸ்கே அணியை சேர்ந்த 3 பேருக்கு கொரோனா தொற்று உறுதியானது. சிஎஸ்கே அணியின் சி.இ.ஓ காசி விஸ்வநாதன், பவுலிங் பயிற்சியாளர் லக்‌ஷ்மிபதி பாலாஜி மற்றும் பஸ் க்ளீனர் ஆகிய மூவருக்கும் கொரோனா உறுதியானது.  கேகேஆர் அணி வீரர்களை தொடர்ந்து, சிஎஸ்கே அணியை சேர்ந்த மூவருக்கு கொரோனா தொற்று உறுதியாகியிருப்பது ஐபிஎல் தொடர்ந்து நடத்துவதை சிக்கலாக்கியுள்ளது.&nbsp;  கொரோனா பெருந்தொற்றுக்கு நடுவே, ஐபிஎல் மட்டும்தான் சில மணி நேர மகிழ்ச்சியை இந்தியர்களுக்கு அளித்துவந்த நிலையில், இப்போது அதற்கும் ஆபத்து ஏற்பட்டுவிடுமோ என்ற சந்தேகம் ரசிகர்கள் மத்தியில் எழுந்த நிலையில், வேறு போட்டிகள் எதுவும் ஒத்திவைக்கப்பட வாய்ப்பில்லை என்றும், திட்டமிட்டபடி நடக்கும் என்றும் பிசிசிஐ அதிகாரி தெரிவித்ததாக தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-official-confirms-there-is-no-other-matches-other-than-rcb-vs-kkr-will-postponed-in-ipl-2021-says-reports-qsj5lc","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Mon, 03 May 2021 05:35:37 +0530"},{"title":"50 ஆண்டுகால அனுபவம் மிக்க ஸ்டாலின் கையில் தமிழகம்... புகழ்ந்து தள்ளும் கே.எஸ்.அழகிரி..!","text":"முதல்வராக பொறுப்பேற்க உள்ள மு.க.ஸ்டாலின் சவால் மிக்க பணிகளை மிகச் சிறப்பான முறையில் தீர்வு கண்டு மிகப் பெரிய வெற்றியை பெறுவார் என்ற நம்பிக்கை அனைவருக்கும் இருக்கிறது என கே.எஸ்.அழகிரி கூறியுள்ளார்.  இது தொடர்பாக தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 10 ஆண்டுகால அதிமுகவின் அராஜக ஊழல் ஆட்சியை அகற்றி, மக்கள் நலன் சார்ந்த நல்லாட்சியை திமுக தலைவரும், மதச்சார்பற்ற முற்போக்குக் கூட்டணியின் தலைவருமான ஸ்டாலின் தலைமையில் அமைந்திட தமிழக மக்கள் அமோக ஆதரவுடன் வாக்களித்து வெற்றி பெறச் செய்திருக்கிறார்கள். 50 ஆண்டுகளுக்கும் மேலாக திமுகவில் பல்வேறு பொறுப்புகளை ஏற்று கட்சியிலும், ஆட்சியிலும் நிர்வாக முத்திரைகளைப் பதித்த பெருமை அவருக்கு உண்டு.    நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலைப் பொறுத்தவரை ஆட்சி மாற்றத்தை உறுதி செய்கிற வகையில் திமுக தலைமையில் காங்கிரஸ் உள்ளிட்ட மதச்சார்பற்ற கட்சிகளை ஒருங்கிணைத்து, கூட்டணி அமைத்து மிகச் சிறப்பாகச் செயல்பட்டதன் மூலம் இன்றைக்கு மிகப்பெரிய வெற்றி கிடைத்திருக்கிறது. இத்தகைய வெற்றியை ஈட்டுவதற்காக ஸ்டாலின் தமிழகம் முழுவதும் சூறாவளி சுற்றுப்பயணம் மேற்கொண்டு மிக மிக வித்தியாசமான, எவரும் இதுவரை செய்யாத வகையில் புரட்சிகரமான முறையில் பிரச்சாரம் மேற்கொண்டதற்கு இன்றைக்குப் பலன் கிடைத்திருக்கிறது. தமிழக மக்கள் மீது அவர் வைத்திருந்த நம்பிக்கைக்கு ஈடு கொடுக்கிற வகையில் மக்களும் அவர் மீது நம்பிக்கை வைத்து வாக்களித்திருக்கிறார்கள்.  திமுக காங்கிரஸ் உள்ளிட்ட மதச்சார்பற்ற முற்போக்கு கூட்டணிக்கு வாக்களித்த தமிழக வாக்காளப் பெருமக்களுக்கு காங்கிரஸ் கட்சி சார்பாக நன்றியைத் தெரிவித்துக் கொள்கிறேன். தமிழகத்தை வழிநடத்திய முதுபெரும் தலைவர்களான பெரியார், காமராஜர், அண்ணா, கருணாநிதி ஆகியோர் காட்டிய வழியில் இன்றைக்கு ஆறாவது முறையாக திமுக தலைமையில் ஸ்டாலின் ஆட்சி அமைக்க இருக்கிறார். அவர் எதிர்கொள்ள இருக்கிற சவால் மிக்க பணிகளை மிகச் சிறப்பான முறையில் தீர்வு கண்டு மிகப் பெரிய வெற்றியை பெறுவார் என்ற நம்பிக்கை அனைவருக்கும் இருக்கிறது. கடந்த மக்களவைத் தேர்தலில் இந்தியாவின் பிரதமராக ராகுல் காந்தி முன்மொழிந்து தமிழகத்தில் மிகப்பெரிய வெற்றியை ஈட்டிய பெருமை ஸ்டாலினுக்கு உண்டு.    அதேபோல, சட்டப்பேரவைத் தேர்தல் பிரச்சாரத்தின்போது தலைவர் ராகுல் காந்தி தமிழகத்தின் முதல்வராக ஸ்டாலின் வரவேண்டும் என வலியுறுத்திக் கூறியது, இன்றைக்குத் தமிழக மக்களின் பேராதரவோடு நிறைவேறியிருக்கிறது. இந்நிலையில் திமுக, காங்கிரஸ் கூட்டணி என்பது கொள்கைக் கூட்டணியாக அமைந்ததாலும், நீண்டகாலமாக நல்லிணக்கமும், சரியான புரிதலோடும் செயல்பட்ட காரணத்தாலும் இன்றைக்கு 25 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி 18 இடங்களில் வெற்றி பெற்று திமுக தலைமையிலான மதச்சார்பற்ற முற்போக்குக் கூட்டணிக்கு வலிமை சேர்த்திருக்கிறது.  தமிழகத்திற்கான விடியல் இன்று தொடங்கியிருக்கிறது. இந்த விடியலின் மூலம் தமிழக மக்களின் வாழ்வில் ஏற்பட்டிருக்கிற அனைத்துப் பின்னடைவுகளுக்கும் தீர்வு காண்கிற வகையில் தமிழகத்தை வளர்ச்சிப் பாதையில் அழைத்துச் செல்கிற மகத்தான பணியில் ஈடுபட வேண்டிய பொறுப்பும், கடமையும் அவருக்கு இருக்கிறது. அதற்கு அனைவரும் ஒத்துழைக்க வேண்டுமென கேட்டுக் கொள்கிறேன்.    எனவே, முதல்வராகப் பொறுப்பேற்க இருக்கிற ஆற்றலும், அனுபவமும் மிக்க ஸ்டாலினை தமிழ்நாடு காங்கிரஸ் சார்பாக மனப்பூர்வமான வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன். அவரது தலைமையில் தமிழகம் தலைநிமிர்ந்து பீடுநடை போடும் என்கிற நம்பிக்கை அனைவருக்கும் இருக்கிறது. தமிழகத்தில் மிகப்பெரிய வெற்றி பெறத் தோளோடு தோள் நின்று செயல்பட்ட மதச்சார்பற்ற முற்போக்கு கூட்டணியினர் அனைவருக்கும் காங்கிரஸ் கட்சி சார்பாக மனப்பூர்வமான நன்றியைத் தெரிவித்துக் கொள்கிறேன் என &nbsp;கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-is-in-the-hands-of-stalin-with-50-years-of-experience-ks-alagiri-qsj4n4","image":["https:\/\/static.asianetnews.com\/images\/01ezc3gbwvzc6kfjsgw0kdf4t8\/dmk-congress-tn-stallin-alagiri-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 05:15:04 +0530"},{"title":"இனி ஓ.பி.எஸும் வேண்டாம்... இ.பி.எஸு வேண்டாம்... தோல்விக்கு பின் அதிமுக நிர்வாகிகள் எடுத்த முடிவு..!","text":"தி.மு.க தலைவர் மு.க.ஸ்டாலின் தலைமையில் புதிய அரசு பொறுப்பேற்க இருப்பதையடுத்து தலைமை செயலகத்தில் அமைச்சர்கள் அறையில் இருந்த பெயர் பலகைகள் அகற்றிய அதேவேளை, ஓ.பி.எஸ்- இ.பி.எஸ் ஆகியோரது புகைப்படங்களை தங்களது சோசியல் மீடியா பக்கங்களில் இருந்து அகற்றி வருகின்றனர் அமைச்சர் பெருமகனார்கள்.  நேற்று காலை வரை அமைச்சர்களாக இருந்த அனைவரும், தங்களுடைய அதிகாரப்பூர்வமான டிவிட்டர் பக்கத்தில் வைத்திருந்த முகப்புப் படத்தில் ஒருபக்கம் மறைந்த முதல்வர்கள் செல்வி ஜெயலலிதா, எம்.ஜி.ஆர். ஆகியோரின் புகைப்படங்களும், அதேபோல, வலது பக்கத்தில் இ..பி.எஸ்., ஓ.பி.எஸ்., ஆகியோரின் புகைப்படங்களையும் வைத்திருந்தனர்.    ஆனால், தேர்தல் முடிவுகள் வெளியான சற்று நேரத்தில் இ.பி.எஸ்., ஓ.பி.எஸ்., ஆகியோரின் படங்களை அகற்றிவிட்டு, மறைந்த முதல்வர்கள் ஜெயலலிதா, எம்.ஜி.ஆர். ஆகியோரின் படங்களை வைத்துள்ளனர். அதிமுக தோல்வியை வைத்து இரட்டை தலைமைக்கு எதிராக போர்க்கொடி தூக்குவதற்கான அறிகுறியா இது என்று கேள்வி கேட்கிறார்கள் அதிமுக உள்வட்டத்திற்குள் ஏற்பட்டிருக்கும் மனமாற்றத்தை அறிந்த அதிமுக முன்னணி நிர்வாகிகள்.  முன்னாள் முதல்வர் இ.பி.எஸ். தலைமையிலான நான்காண்டு ஆட்சிக்கு எதிராக மக்கள் மிகப்பெரிய கோபத்தில் இல்லை என்பதும், திமுக அமைத்த பலமான கூட்டணியும், பாஜக.வை தோளில் தூக்கி சுமந்ததும், கடைசி நேரத்தில் தேமுதிக.வை கழற்றிவிட்டதும் அதிமுக தோல்விக்கு காரணமாக அமைந்ததுவிட்டதாக பேச்சு எழுந்துவிட்டது.  அதிமுக.விற்கு ஏற்பட்ட தோல்விக்கு பல்வேறு காரணங்கள் முன்வைக்கப்பட்டாலும்கூட, அதிமுக மீண்டும் எழுச்சியோடு நடைபோட இரட்டை தலைமை தேவையா, ஒற்றைத் தலைமை தேவையா என்பதை முடிவு செய்வதற்கான காலம் வெகு தொலைவில் இல்லை. வெகு விரைவாக தொடங்கப் போகிறது என்பதற்கு அறிகுறியாகதான் முன்னாள் அமைச்சர்களும், தோல்வியடைந்த அமைச்சர்களும் இ.பி.எஸ்., ஓ.பி.எஸ்., ஆகியோரின் படங்களை அகற்றிவிட்டு, டிவிட்டர் பக்கத்தின் முகத்தில் எம்.ஜி.ஆர், ஜெயலலிதா ஆகியோர் படங்களை மட்டுமே வைத்திருக்கிறார்களோ என்கிற சந்தேகத்தை தவிர்க்க முடியவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-more-ops-no-more-eps-the-decision-taken-by-the-aiadmk-executives-after-the-defeat--qsj4dj","image":["http:\/\/static.asianetnews.com\/images\/01dhfsaf7t85a65zzsnaxz0wsq\/ops-eps-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 05:09:19 +0530"},{"title":"#IPL2021 சிஎஸ்கே அணியில் 3 பேருக்கு கொரோனா..! ஐபிஎல்லுக்கு ஆப்பு..?","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனா பெருந்தொற்றுக்கு மத்தியில் இதுவரை ஐபிஎல் 14வது சீசன் வெற்றிகரமாக எந்த பிரச்னையும் இல்லாமல் நடந்துவந்த நிலையில், தற்போது சிக்கல் ஏற்பட்டுள்ளது.  இன்று ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி நடக்கவிருந்த நிலையில், கேகேஆர் அணி வீரர்கள் இருவருக்கு கொரோனா உறுதியாகியுள்ளது. கேகேஆர் அணியில் ஆடும் தமிழகத்தை சேர்ந்த ஸ்பின்னரான வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியாகியுள்ளது. இதையடுத்து இன்று நடக்கவிருந்த ஆர்சிபி - கேகேஆர் அணிகளுக்கு இடையேயான போட்டி ஒத்திவைக்கப்பட்டது.&nbsp;    இந்நிலையில், சிஎஸ்கே அணியை சேர்ந்த 3 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. சிஎஸ்கே அணியின் சி.இ.ஓ காசி விஸ்வநாதன், பவுலிங் பயிற்சியாளர் லக்‌ஷ்மிபதி பாலாஜி மற்றும் பஸ் க்ளீனர் ஆகிய மூவருக்கும் கொரோனா உறுதியாகியுள்ளது.  கேகேஆர் அணி வீரர்களை தொடர்ந்து, சிஎஸ்கே அணியை சேர்ந்த மூவருக்கு கொரோனா தொற்று உறுதியாகியிருப்பது ஐபிஎல் தொடர்ந்து நடத்துவதை சிக்கலாக்கியுள்ளது. கொரோனா பெருந்தொற்றுக்கு நடுவே, ஐபிஎல் மட்டும்தான் சில மணி நேர மகிழ்ச்சியை இந்தியர்களுக்கு அளித்துவந்த நிலையில், இப்போது அதற்கும் ஆப்படிக்கும் விதமாக கொரோனா ஐபிஎல்லையும் அச்சுறுத்துகிறது.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/3-non-playing-csk-members-tested-corona-positive-mid-ipl-2021-season-qsj3c8","image":["https:\/\/static.asianetnews.com\/images\/01en7shyxr2qw48549bq09kphj\/fotojet--1--jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 04:46:56 +0530"},{"title":"ஆத்தூர்: எதிர்த்து போட்டியிட்ட அனைவரின் டெபாசிட்டும் காலி! -  சொன்னதைச் செய்து முடித்த ஐ.பி","text":"<p>திண்டுக்கல் மாவட்டத்திலுள்ள ஏழு சட்டமன்றத் தொகுதிகளில் ஆத்தூர் சட்டமன்றத் தொகுதியும் ஒன்று. தி.மு.க துணைப் பொதுச்செயலாளர் ஐ.பெரியசாமியின் கோட்டை என அழைக்கப்படும் ஆத்தூர் தொகுதி, அ.தி.மு.க-வின் கூட்டணிக் கட்சியான பாட்டாளி மக்கள் கட்சிக்குக் கொடுக்கப்பட்டது. அந்தக் கட்சியின் மாநிலப் பொருளாளர் திலகபாமா வேட்பாளராகக் களம் இறக்கப்பட்டார். முதல் நாள் பிரசாரம் முதல் இறுதி நாள் பிரசாரம் வரை, ஐ.பெரியசாமியை அட்டாக் செய்து பிரசாரம் செய்த அவரை, தொகுதிக்கு உட்பட்ட பல கிராம மக்கள், ஊருக்குள் விடாமல் எதிர்ப்பு தெரிவித்து வெளியேற்றினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/677305fe-07cf-4581-b8e7-78f8fee42e9f\/WhatsApp_Image_2021_04_06_at_17_48_30.jpeg\" \/><figcaption>திலகபாமா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/attur-pmk-candidatethilagabama-agains-i-periyasamy\">‘ஐ.பெரியசாமி பற்றி யாரும் பேசாத உண்மைகளை நான் பேசுவேன்!’ - ஆத்தூர் பாமக வேட்பாளர் திலகபாமா<\/a><\/p><p>தொகுதியில் கடுமையான எதிர்ப்பு இருந்தபோதும், தொடர்ச்சியாக ஐ.பெரியசாமியைத் தாக்கிப் பேசி பிரசாரம் செய்தார். இதுவரை தன்னுடைய தொகுதியில், தன்னை தாக்கிப் பேசி யாரும் பிரசாரம் செய்யாத நிலையில், திலகபாமாவின் பிரசாரம், ஐ.பெரியசாமியைக் கோபப்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/af2de4f4-542d-4a43-a4fa-ff009364931e\/IMG_20210503_WA0014.jpg\" \/><figcaption>ஐ.பெரியசாமி<\/figcaption><\/figure><p>இந்தநிலையில், ’திலகபாமா, இந்தத் தேர்தலில், டெப்பாசிட்கூட வாங்கக் கூடாது.! அப்படி வேலை செய்ய வேண்டும்!’ என தன்னுடைய சகாக்களுக்கு அவர் உத்தரவிட்டதாகக் கூறப்படுகிறது. அதையடுத்து, பிரசாரத்தைத் தீவிரப்படுத்தினர் தி.மு.க நிர்வாகிகள். இறுதியாக வாக்குப்பதிவின்போதும், திலகபாமாவை தி.மு.க பூத் ஏஜென்ட் ஒருவர் மிரட்டியதாகவும், கொலை மிரட்டல் விடுத்ததாகவும் சர்ச்சை எழுந்தது. எல்லாம் கடந்த நிலையில், நேற்று நடந்த வாக்கு எண்ணிக்கையில், ஐ.பெரியசாமி 1,34,082 வாக்குகள் விதியாசத்தில் வெற்றிபெற்றார். அவரை எதிர்த்து போட்டியிட்ட திலகபாமா டெபாசிட்கூட பெறவில்லை. இதில் மேலும் சுவாரஸ்யம் என்னவென்றால் ஐ.பெரியசாமியை எதிர்த்து போட்டியிட்ட அனைவரும் டெபாசிட் இழந்தனர். தமிழகத்தில் அதிக வாக்கு வித்தியாசத்தில் வெற்றிபெற்ற நபராகவும் ஐ.பெரியசாமி பார்க்கப்படுகிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/stop-making-baseless-allegations-i-periyasamy-criticizes-bjp\">`ஆதாரமற்ற குற்றச்சாட்டுகளை நிறுத்திக்கொள்ள வேண்டும்!' - பா.ஜ.க-வைச் சாடும் ஐ.பெரியசாமி<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/i-periyasamy-wins-in-big-margin-all-other-candidates-lost-deposit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a0051e2f-4df3-4b11-8807-ab7a36c1347a\/IMG_20210503_WA0014.jpg"],"pubdate":"Mon, 03 May 2021 04:40:28 +0000"},{"title":"தமிழகத்தில் மாற்றுச் சக்தியாக உருவாகும் நாம்தமிழர் கட்சி..?? வலுவான அடித்தளம் போடும் சீமான்","text":"நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் கட்சி வாரியாக வாக்கு சதவீத விவரத்தை தேர்தல் ஆணையம் வெளியிட்டுள்ளது. அதில், திமுக 1,74,29,877 &nbsp;வாக்குகள் பெற்று 37% வாக்குகளுடன் முன்னிலையில் உள்ளது. அதேபோல அதிமுக 1,53,90,864 &nbsp;வாக்குகள் பெற்று 33.3 சதவீத வாக்குகளுடன் இரண்டாமிடத்தில் உள்ளது. &nbsp;இந்த தேர்தலில் அதிமுக வரலாறு காணாத தோல்வியை சந்திக்கப் போகிறது, தேர்தலுக்குப் பின்னர் காட்சியே இருக்காது என விமர்சிக்கப்பட்டு வந்த நிலையில், அது தனக்கான வாக்கு வங்கியை உறுதியாக தக்க வைத்துக் கொண்டுள்ளதை இந்தப் புள்ளிவிவரங்கள் காட்டுகின்றன.&nbsp;    அதேபோல 234 சட்டமன்ற தொகுதிகளிலும் தனித்துப் போட்டியிட்ட நாம் தமிழர் கட்சி இந்தத் தேர்தலில் குறிப்பிடத்தக்க அளவில் தனக்கான வாக்கு வங்கியை உயர்த்தி சாதனைபடைத்துள்ளது. நாம் தமிழர் கட்சி ஒரு சட்டமன்ற தொகுதியில் கூட வெற்றி பெறாவிட்டாலும், அது 6.85 சதவீத வாக்குகளை பெற்றிருப்பது பெரிய கட்சிகள் என மார்த்தட்டும் சக கட்சிகளை வாய்பிளக்க வைத்துள்ளது. எந்த கட்சி எவ்வளவு வாக்கு சதவீதம் பெற்றுள்ளது என்பதன் விவரம் பின்வருமாறு:&nbsp;  தமிழக சட்டமன்றத் தேர்தல் ஏப்ரல் 6-ஆம் தேதி நடைபெற்றது, இத்தேர்தலில் திமுக மற்றும் அதன் கூட்டணிக் கட்சிகள், அதிமுக, அதன் கூட்டணிக்,கட்சிகள், அமமுக , அதன் கூட்டணிக் கட்சிகள், மக்கள் நீதி மய்யம் உட்பட அதன் கூட்டணி கட்சிகள், அதேபோல் நாம் தமிழர் கட்சி என 5 முனைப் போட்டிகள் நிலவியது. &nbsp;இத்தேர்தலில் &nbsp;எப்படியான மூன்றாவதுமுறையும் ஆட்சியை கைப்பற்றி விட வேண்டும் என எடப்பாடி பழனிச்சாமி தலைமையில் அதிமுக தீவிரமாக போராடியது. கடந்த 10 ஆண்டுகளாக ஆட்சியில் இல்லாத திமுகவும், இம்முறை வெற்றி பெற்றே ஆகவேண்டும் என்ற வாழ்வா சாவா போராட்டம் நடத்தியது. &nbsp;ஒவ்வொரு கட்சிகளும் தங்களை நிலைநிறுத்திக்கொள்ள தேர்தலில் போராடின, &nbsp;நாம் தமிழர் கட்சியும் வழக்கம்போல &nbsp;234 தொகுதிகளிலும் தனித்து போட்டியிட்டு தனது கொள்கையை நிலைநாட்டி உள்ளது.    இந்நிலையில் சட்டமன்ற தேர்தல் முடிவு நேற்று வெளியானது, அதில் திமுக கூட்டணி 159 தொகுதிகளிலும், அதிமுக கூட்டணி 75 இடங்களில் வெற்றி பெற்றுள்ளது. இதனையடுத்து பெரும்பான்மை பலத்துடன் திமுக ஆட்சி அமைக்க உள்ளது, இதன்மூலம் திமுக தான் வலுவான கட்சி என்பதை மீண்டும் உறுதிசெய்திருப்பதுடன், தங்களுக்கான மக்கள் செல்வாக்கையும் அதை காட்டியுள்ளது. அந்த வகையில் இந்திய தேர்தல் ஆணையம் கட்சி வாரியாக வாக்கு சதவீத விவரங்களை வெளியிட்டுள்ளது. அதன்படி திமுக 1,74,29,877 &nbsp;வாக்குகளுடன் அதாவது &nbsp;37.7 சதவீத வாக்குகளுடன் முன்னிலை பெற்றுள்ளது.&nbsp;அதற்கு அடுத்து நிலையில் உள்ள அதிமுக 1,53,90,864 வாக்குகளைப் பெற்று சுமார் 33.3 சதவீதம் வாக்குகளுடன் இரண்டாம் இடம் பெற்றுள்ளது.  அதற்கு அடுத்த இடத்தில் சுமார் 170 க்கும் அதிகமான தொகுதிகளில் மூன்றாவது இடம் பிடித்த நாம் தமிழர் கட்சி இடம் பெற்றுள்ளது. இதுவரை இல்லாத அளவிற்கு 6.85 சதவீத வாக்குகளை அக்கட்சி பெற்றுள்ளது. அதேபோல்,&nbsp;நான்காவது இடத்தில் 4.41 சதவீத வாக்குகளுடன் காங்கிரஸ் கட்சியும், 4.4 சதவீத வாக்குகளுடன் பாமக 5வது இடத்திலும், 2.73 சதவீத வாக்குகளுடன் பாஜக 6வது இடத்திலும், &nbsp;2.47 சதவீத வாக்குகளுடன் அமமுக 7வது இடத்திலும், 2.45 சதவீத வாக்குகளுடன் மக்கள் நீதி மையம் 8வது இடத்திலும், சிபிஐ 1.17 சதவீதம், &nbsp;மதிமுக 1.13 சதவீதம், விசிக 1.6 சதவீதம் வாக்குகளை பெற்றிருப்பதாக தகவல் வெளியாகியுள்ளது.&nbsp;    தனித்து நின்று சாதித்த நாம் தமிழர் கட்சி:&nbsp;  கட்சி துவங்கப்பட்டது முதல், இந்நாள் வரை நாம் தமிழர் கட்சி அனைத்து தேர்தல்களிலும் தனித்தே களம் கண்டு வருகிறது. 2016 சட்டமன்ற தேர்தலில் இருந்து &nbsp;வாக்கு அரசியலில் ஈடுபட்டு வரும் அக்கட்சி 2016ம் ஆண்டு தேர்தலில் 234 தொகுதிகளிலும் தனித்துப் போட்டியிட்டு 1.10 சதவீத வாக்குகளை பெற்றது. அதைத்தொடர்ந்து 2019 நாடாளுமன்ற தேர்தலில் தமிழகம் மற்றும் புதுச்சேரியில் களம் கண்டது, அதில் மொத்தமாக அக்கட்சி பெற்ற வாக்குகளின் எண்ணிக்கை 17 லட்சம் ஆகும். ஆனால் ஒரு தொகுதியில் கூட வெற்றி கிட்டவில்லை. ஆனால் தளராத நாம் தமிழர் கட்சி தான்கொண்ட கொள்கைப்படி கடந்த சட்டமன்ற தேர்தலிலும் தனித்துப் போட்டியிட்டு பிற கட்சிகளின் கவனத்தை ஈர்த்துள்ளது. &nbsp;நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான், திருவெற்றியூர் சட்டமன்ற தொகுதியில் போட்டியிட்டார். நிச்சயம் அவர் வெல்வார் என அக்கட்சியினரால் எதிர்பார்க்கப்பட்ட நிலையில், அத்தொகுதியில் 48 ஆயிரத்து 597 வாக்குகளை பெற்று மூன்றாவது இடம் பிடித்தார்.    234 &nbsp;தொகுதிகளில் நாம் தமிழர் கட்சி ஒரு இடத்தில் கூட வெல்லவில்லை என்றாலும், ஆனால் அக்காட்சி சுமார் 170 க்கும் அதிகமான இடங்களில் மூன்றாவது இடம் பிடித்தது, பாமக, தேமுதிக, மதிமுக போன்ற கட்சிகள் கூட சாதிக்காததை நாம் தமிழர் செய்து காட்டியுள்ளது. அதாவது மிகப் பெரிய கட்சிகளான திமுக, அதிமுகவுக்கு அடுத்த நிலைக்கு நாம் தமிழர் கட்சியின் வாக்கு சதவீதம் உயர்ந்துள்ளது. குறிப்பாக இளம் தலைமுறை வாக்காளர்கள் நாம் தமிழருக்கு வாக்களித்ததாக கூறப்படுகிறது. இதேநிலை தொடரும் பட்சத்தில் நிச்சயம் தமிழகத்தில் மாற்று சக்தியாக நாம் தமிழர் உருவாகும் என்பதற்கான வாய்ப்பு பிரகாசமாக இருக்கிறது என அரசியல் வல்லுநர்கள் தெரிவிக்கின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/namthamil-party-to-emerge-as-an-alternative-force-in-tamil-nadu-seaman-laying-a-strong-foundation-qsj2p5","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 04:33:05 +0530"},{"title":"ஒரு ஓவரில் 6 சிக்ஸர் விளாசிய இலங்கை ஆல்ரவுண்டர் திசாரா பெரேரா ஓய்வு..!","text":"இலங்கை அணியின் ஆல்ரவுண்டர் திசாரா பெரேரா. 2009ம் ஆண்டு இலங்கை அணியில் அறிமுகமான திசாரா பெரேரா, இலங்கை அணிக்காக 166 சர்வதேச ஒருநாள் போட்டிகளில் ஆடி 2338 ரன்கள் அடித்திருப்பதுடன், 175 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார். 84 டி20 போட்டிகளில் ஆடி 1204 ரன்களை அடித்ததுடன், 51 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார்.  ஒருநாள் மற்றும் டி20 போட்டிகளில் இலங்கை அணியின் பிரதான வீரராக திகழ்ந்த திசாரா பெரேரா, வெறும் 6 சர்வதேச டெஸ்ட் போட்டிகளில் மட்டுமே ஆடியுள்ளார்.    2014 டி20 உலக கோப்பையின் இறுதி போட்டியில் இந்தியாவுக்கு எதிராக வெற்றி பெற்று கோப்பையை வென்ற இலங்கை அணியில் திசாரா பெரேரா ஆடினார். அவர் வின்னிங் ரன்களை அடித்தார். லிஸ்ட் ஏ கிரிக்கெட் போட்டி ஒன்றில் ஒரு ஓவரில் 6 சிக்ஸர்களை விளாசி அண்மையில் சாதனை படைத்திருந்தார் திசாரா பெரேரா. அந்த சாதனையை செய்த ஒரே இலங்கை வீரர் திசாரா பெரேரா மட்டுமே.  32 வயதே ஆன திசாரா பெரேரா, இளம் வீரர்களுக்கு வழிவிடும் விதமாக சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வுபெறுவதாக அறிவித்தார் திசாரா பெரேரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/thisara-perera-retires-from-international-cricket-qsj1wi","image":["https:\/\/static.asianetnews.com\/images\/01f4rqvk1phd25kwezzray32x7\/pjimage--5--jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 04:15:54 +0530"},{"title":"திமுக மாபெரும் வெற்றி.. தமிழக அரசின் ஆலோசகர் பதவியை ராஜினாமா செய்த சண்முகம்..!","text":"சட்டப்பேரவை தேர்தலில் திமுக மாபெரும் வெற்றியை பெற்று ஆட்சி அமைக்க உள்ள நிலையில் தமிழக அரசின் ஆலோசகர் பதவியை முன்னாள் தலைமைச் செயலர் சண்முகம் ராஜினாமா செய்துள்ளார்.  தமிழக தலைமைச் செயலாளராகப் பதவி வகித்தவர் சண்முகம். இவர் தமிழகத்தின் 46-வது தலைமைச் செயலாளராக 2019ம் ஆண்டு பொறுப்பேற்றார். 1985ஆம் ஆண்டு பேட்ச் அதிகாரியான அவர் தலைமைச் செயலாளராகப் பதவி ஏற்கும் முன்னர் கூட்டுறவு, உணவு மற்றும் நுகர்வோர் பாதுகாப்புத் துறையின் முதன்மைச் செயலர், நிதித் துறை செயலாளர் உள்ளிட்ட முக்கியப் பதவிகளில் இருந்து வந்தார்.&nbsp;    கடந்த ஆண்டு கொரோனா முதல் அலை வேகமாகப் பரவியபோது தமிழக டாஸ்க் ஃபோர்ஸ் தலைவராக சண்முகம் ஒருங்கிணைத்து இயக்கினார். அவரது சிறப்பான ஒருங்கிணைப்பு மூலம் கொரோனா கட்டுப்படுத்தப்பட்டது. அதன் பின்னர் அவரது பணி ஓராண்டுக்கு நீட்டிக்கப்பட்டது. ஜனவரி 31ம் தேதியன்று ஓய்வு பெற்றதை அடுத்து புதிய தலைமைச் செயலராக ராஜீவ் ரஞ்சன் பொறுப்புக்கொண்டார்.    அதன் பின்னர் சண்முகம் தமிழக அரசின் ஆலோசகராகப் பதவியேற்றார். இதனையடுத்து, திமுக ஆட்சி அமையும் சூழலில் தலைமை செயலாளருக்கு ராஜினாமா கடிதத்தை சண்முகம் அனுப்பி வைத்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-chief-secretary-shanmugam-resigns-qsj1h0","image":["https:\/\/static.asianetnews.com\/images\/01dekxya9j4bqa40btyy2j3pfs\/shanmugam_760x400.gif"],"pubdate":"Mon, 03 May 2021 04:06:36 +0530"},{"title":"மு.க.ஸ்டாலின் பதவியேற்பதற்கு முன்பே இப்படியொரு அதிர்ச்சியா..? #ResignStalin","text":"பத்தாண்டுகளுக்கு பிறகு சட்டமன்றத்தேர்தலில் அமோக வெற்றிபெற்று ஆட்சியமைக்க இருக்கிறது. தனிப்பெரும்பான்மையுன ஆட்சியமைக்க உள்ள நிலையில், திமுக தலைவர் மு க ஸ்டாலின் மே 7-ம் தேதி தமிழக முதல்வராக பதவி ஏற்பார் என எதிர்பார்க்கப்படுகிறது. இந்நிலையில், அதற்குள்ளாகவே ஸ்டாலின் ராஜினாமா செய்ய வேண்டும் என்றும் அவரது கட்சியை விமர்சித்தும் #ResignStalin என்கிற ஹேஷ்டேக் ட்விட்டரில் இந்திய அளவில் டிரெண்டாகிக் கொண்டிருக்கின்றன.   நீ புடுங்குறது பூராவும் தேவை இல்லாத ஆணிதான்!!😂#ResignStalin pic.twitter.com\/or9DnOnxqd — மின்சார மனிதன் (@Rajsekar_twitz) May 3, 2021     இதனால், திமுக தொண்டர்கள் அதிர்ச்சியாகி வருகின்றனர். இந்த ஹேஷ்டேக்கில் மு.க.ஸ்டாலினுக்கு ஆதரவாகவும், எதிராகவும் கருத்துக்களை நெட்டிசன்கள் பகிர்ந்து வருகின்றனர்.   #ResignStalin எனச் சிட்டை ஓட்டிக் கொண்டிருக்கிறான்கள்.  அடேய்! இன்னும் அந்தாள் பதவியேற்கவே இல்லையேடா! வகிக்காத பதவியிலிருந்து எப்படி விலக முடியும்?  உங்களுக்கெல்லாம் மூளை என்கிற ஓர் உறுப்பே கிடையாதா? pic.twitter.com\/SwNwOqVF1Z — இ.பு.ஞானப்பிரகாசன் | E.Bhu.Gnaanapragaasan (@Gnaanapragaasan) May 3, 2021      ச்சை..... இனி bore அடிக்கும் பொழுது எல்லாம் #ResignStalin'ன்னு டிரெண்ட் செய்யலாம். 🤣 🤣 🤣 🤣 காவிகளின் ஆட்டம் ஆரம்பம்...... — கூவம் கொண்ட குறுமதியான் 🌄 (@TiruppurSailor) May 3, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/was-there-such-a-shock-even-before-mk-stalin-took-office-resignstalin-qsj1f4","image":["https:\/\/static.asianetnews.com\/images\/01ek9tafg1y4169nq81b9g18cz\/ei-1djvu4ambuqh-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 04:05:29 +0530"},{"title":"25 ஆண்டுகள் கழித்து திமுக செய்த சம்பவம்... தனி மெஜாரிட்டியுடன் தனி ஆவர்த்தனம்..!","text":"நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மொத்தம் உள்ள 234 &nbsp;தொகுதிகளில் திமுக கூட்டணி 159 தொகுதிகளில் வெற்றி பெற்றது. ஆட்சி அமைக்க 118 இடங்களே போதும் என்ற நிலையில், திமுக மட்டுமே தனித்து 126 தொகுதிகளில் வெற்றி பெற்றது. உதயசூரியன் சின்னத்தில் போட்டியிட்டு வெற்றி பெற்ற 4 மதிமுக, 2 மனிதநேய மக்கள் கட்சி, 1 தமிழக வாழ்வுரிமை கட்சி, 1 கொங்குநாடு மக்கள் தேசிய கட்சி ஆகியோரும் திமுக உறுப்பினர்களாகவே சட்டப்பேரவையில் கருதப்படுவார்கள். எனவே சட்டப்பேரவையில் திமுகவின் பலம் 134 ஆக இருக்கும். இதன்மூலம் திமுக தமிழகத்தில் அறுதி பெரும்பான்மையுடன் ஆட்சி அமைக்க உள்ளது. மேலும் 25 ஆண்டுகள் கழித்து திமுக தனி மெஜாரிட்டியுடன் தேர்தலில் வெற்றி பெற்றிருக்கிறது. கடந்த 1996-ம் ஆண்டு தேர்தலில் திமுக மட்டும் 173 தொகுதிகளில் வெற்றி பெற்று ஆட்சி அமைத்தது. ஆனால், 2006 சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணி வெற்றி பெற்றபோதும், திமுக மட்டும் தனியாக அறுதி பெரும்பான்மை பெறவில்லை. அப்போது 96 தொகுதிகளில் மட்டுமே திமுக வெற்றி பெற்றது. காங்கிரஸ் கட்சியின் முழு ஆதரவுடன்தான் 5 ஆண்டுகால ஆட்சியைத் திமுக நிறைவு செய்தது. இதனாலேயே அன்றையை அரசை ‘மைனாரிட்டி திமுக அரசு’ என்று ஐந்து ஆண்டு காலமும் ஜெயலலிதா விமர்சித்து பேசினார்.&nbsp; அதன்பிறகு இப்போதுதான் திமுக ஆட்சியைப் பிடித்திருக்கிறது. அதுவும் தனி பெரும்பான்மையுடன் வெற்றி பெற்றுள்ளது. இதன்மூலம் 25 ஆண்டுகள் கழித்து திமுக தனி பெருபான்மையுடன் தமிழகத்தில் வெற்றி பெற்றிருக்கிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-incident-done-by-dmk-after-25-years-dmk-set-government-with-single-majority--qsj0zc","image":["https:\/\/static.asianetnews.com\/images\/01f4q2tctrhwjesnq1nkryg2ms\/befunky-collage--4--jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:56:01 +0530"},{"title":"திமுக பதவியேற்றதும் முதல் டார்க்கெட்... மு.க.ஸ்டாலின் வளைந்து செல்வாரா..? வகிடெடுப்பாரா..?","text":"சென்னை பெருநகராட்சி தலைமை பொறியாளாக இருக்கும் நந்தகுமார் மீது அடுக்கடுக்கான புகார்கள் குவிந்து கிடக்கின்றன. பினாமி ஒப்பந்தகாரர்கள் மூலம் ஏகப்பட்ட லஞ்ச பணத்தை வெளிநாடுகளில் முதலீடு செய்திருப்பதற்கான ஆதாரங்களை சேகரித்து பெருநகராட்சி மேலிடத்துக்கு சிலர் அனுப்பி வைத்து காத்திருக்கின்றனர். ஆனால், மேலிடம் இதுவரை நடவடிக்கை எடுக்கவில்லை. இப்போது இந்த விவகாரம் விஸ்வரூபம் எடுக்க இருக்கிறது. திமுக ஆட்சிக்கு வந்து விட்டது. அடுத்து மு.க.ஸ்டாலின் முதல்வராக பதவியேற்றவுடன் நந்தகுமார் மீது நடவடிக்கை எடுக்கத் தயாராகி வருவதாகக் கூறப்படுகிறது.&nbsp;  சிறப்பு திட்டங்கள், மழைநீர்வடிகால் துறை, பேருந்து சாலைகள் மற்றும் ஸ்மார்ட் சிட்டி திட்டங்களுக்கு முன்பு கண்காணிப்பு பொறியாளராக இருந்த நந்தகுமார் தான், தற்போது தலைமை பொறியாளராக இருக்கிறார். தலைமைப் பொறியாளர் நந்தகுமார் தனக்கு வேண்டியர்களுக்கு மட்டுமே திரும்பத் திரும்ப ஒப்பந்தம் கொடுத்திருப்பதாகவும், அந்த ஒப்பந்ததாரர்களும் அவருடைய பினாமிகள் என்றே சென்னை மாநகராட்சி வட்டாரம் பேசிக்கொள்கிறது. இப்படி ஏகப்பட்ட குற்றச்சாட்டுகள் இவர் மீது இருப்பதாக கூறுகிறார்கள்.&nbsp; &nbsp; இதுகுறித்து மாநகராட்சி ஒப்பந்தகாரர் ஒருவர் கூறுகையில், ‘’தேர்தலுக்கு முன்பாக 3 மாதத்தில் விடவேண்டிய டெண்டரை குறுகிய காலத்தில் 12 சதவிகித கமிஷனுக்காக (ரூ.160 கோடி ரூபாய்) அவசர அவசரமாக டெண்டருக்கு விட்டுள்ளதாக மாநகராட்சி அதிகாரிகளே குற்றம்சாட்டுகின்றனர். திமுக ஆட்சிக்கு வந்தவுடன் அதிமுக ஆட்சியில் விடப்பட்ட கடைசி மூன்றுமாத டெண்டர்கள் ஆராயப்படும் என ஏற்கெனவே மு.க.ஸ்டாலின் எச்சரித்து இருந்தார்.&nbsp;  ஆனால் தேர்தலுக்கு முன்பே சென்னை மாநகராட்சி மீது மு.க.ஸ்டாலின் பார்வை விழுந்து இருக்கிறது. சென்னை மாநகராட்சியில் மிக நீண்டகாலமாக ஆதிக்கம் செலுத்தும் தலைமை பொறியாளர் நந்தகுமார் மீது திமுகவின் ஒட்டு மொத்தப்பார்வையும் குவிந்து இருக்கிறது.&nbsp;அவசர அவசரமாக ரூ 3 ஆயிரம் கோடி ரூபாய்க்கு இந்த டெண்டர் விடப்பட்டுள்ளது. அதிலும் சென்னை மாநகராட்சி சார்பில் ரூ.1000 கோடி ஒதுக்கப்பட வேண்டும் என்கிறார்கள். ஆனால் கொரோனாவால் நஷ்டத்தில் இயங்கி வருகிறது சென்னை மாநகராட்சி. நஷ்டத்தில் இருக்கும்போதே அவசர அவசரமாக ரூ. 1000 கோடியை மாநகராட்சியால் எப்படி செலுத்த முடியும். ஆகவே இந்த டெண்டர் முறையானதல்ல’’என்கிறார்.  பெருநகராட்சி ஊழியர்களிடம் இதுகுறித்து விசாரித்தோம். ‘’அமைச்சர் வேலுமணி தரப்புக்கு ஆல் இன் ஆலாக இருக்கும் நந்தகுமார், எஸ்.பி.வேலுமணியின் உடன் பிறந்த அண்ணன் அன்பரசனை கையில் வைத்துக் கொண்டு ஆடாத ஆட்டமெல்லாம் ஆடி வருவதாகவும், உள்ளாட்சி துறையிலும், சென்னை மாநகராட்சியிலும் வசூலாகும் கோடிகளை வசூல் செய்யும் ஏஜெண்டாக இருக்கிறார்.    நந்தகுமாரை பற்றிய புகார்கள் பல முறை வந்துள்ளன. சென்னை மாநகராட்சியில் ரூ.1500 கோடி ஊழல் என மக்கள் செய்தி மையம் மாநகராட்சியை சுற்றிலும் வால்போஸ்டர்கள் அடித்து அம்பலப்படுத்தியது. இப்படி நந்தகுமாரை பற்றிய ஏகப்பட்ட புகார்கள் தேர்தலுக்கு முன்பே அறிவாலயத்தை எட்டியிருக்கிறது. சென்னை மாநகராட்சியில் தலைமை பொறியாளர் புகழேந்தி, அமைச்சர் தரப்புக்கு பணிந்து செல்லவில்லை என்பதால்தான் மாற்றப்பட்டார். அதைத் திட்டமிட்டு செய்து தன் வசூல் வேட்டையில் தடையேதும் இல்லாமல் பார்த்துக் கொண்டது நந்தகுமார். தமிழக விவசாயிகள், தொழிலாளர்கள் கட்சியின் தலைவர் பொன்குமார், சென்னை சட்டமன்ற தேர்தலில் போட்டியிட சென்னை மாநகருக்குள்ளேயே ஒரு தொகுதியை எதிர்பார்த்தார். நந்தகுமாரின் மைத்துனர் இந்த பொன்குமார் என்பதால் அவரின் கோரிக்கையை ஏற்க மறுத்து விட்டாராம் மு.க.ஸ்டாலின். திமுக ஆட்சிக்கு வந்தவுடன் முதல் டார்கெட் இந்த நந்தகுமார் மீது தான்.&nbsp;  ஆனால், நந்தகுமாரோ யார் ஆட்சிக்கு வந்தாலும் நான் தான் இந்த பதவியில் இருப்பேன் என்று கூறி வருகிறாராம். அதிமுக ஆட்சிக்கு வந்தால் எஸ்.பி.வேலுமணியின் அண்ணன் அன்பரசனை வைத்து பதவியை தக்க வைத்து கொள்வது. திமுக ஆட்சிக்கு வந்தால் மைத்துனர் பொன் குமாரை வைத்து பதவியை தக்க வைத்துக் கொண்டு வேலுமணிக்கு எதிராக ஆப்ரூவராகி மு.க.ஸ்டாலிடம் சரண்டராவது என்கிற திட்டத்தில் இருந்தார். ஆனால், தற்போது திமுக ஆட்சிக்கட்டிலில் அமர்ந்து விட்டது. அதற்காக விடப்பட்ட டெண்டர் பணத்தின் கமிஷனை வசூலிக்காமல் இருக்கிறார் நந்தகுமார். அந்த ரூ. 3000 கோடிக்கான கமிஷனான ரூ 160 கோடியை திமுக ஆட்சிக்கு வந்தால் வசூல் செய்து திமுகவிடம் கொடுத்து விட்டு சரண்டராகி விடுவேன்’’எனக் கூறி வந்தார்.    நந்தகுமாரின் சகோதரி கணவர் கட்டட தொழில் சங்கத் தலைவர் பொன்.குமார். ஒருகாலத்தில் திமுகவில் கொடிகட்டிப்பறந்தவர் கடந்த சில மாதங்களாக ஓரம் கட்டப்படார். தற்போது திமுகவில் தனக்கிருக்கும் சிறிது தொடர்புகளை வைத்து பொன் குமார் மூலம் திமுகவில் நந்தகுமார் சரணடையமுடிவு செய்து இருப்பதாக கூறப்படுகிறது. அது எடுபடாமல் போனால் அமைச்சர் வேலுமணிக்கு எதிராக வாக்குமூலம் கொடுக்கவும் தயாராகிக் கொண்டுள்ளார். ஒருவேளை திமுக கைவிட்டால் என்ன செய்வது என்பதை உணர்ந்த அவர், ஒரு மாதத்திற்கு முன்பே தன்னுடைய காந்திநகர் வீட்டில் உட்கார்ந்து கொண்டு கோப்புகளை ழைத்து விட்டார். அவரது செயல் அலுவலகத்தில் பணிபுரியும் 15 பேரை அழைத்துக் கொண்டு அவரது வீட்டில் நிழல் அலுவலகம் நடத்தினார். அப்போது ஊழல் கோப்புகளை அழைக்கும் பணிகளை அங்கிருந்து செய்தனர்’’ என அதிர்ச்சி தகவல்களை கூறுகிறனர் சென்னை பெருநகராட்சி ஊழியர்கள்.  சென்னை பெருநகராட்சியின் மற்றொரு ஒப்பந்தகாரர் இதுகுறித்து கூறுகையில், ‘’அறப்போர் இயக்கம் கொடுத்த ஊழல்களிலேயே முக்கியமானது, சென்னை மாநகராட்சிக்குட்பட்ட பகுதியில் 2000 கோடி ரூபாய் அளவில் சாலை அமைத்ததில் முறைகேடு நடைபெற்றுள்ளது என்ற புகார்தான். அந்த புகாரில் தலைமை பொறியாளர் நந்தகுமார் பெயர் முக்கிய நபராக சேர்க்கப்பட்டது. இந்தப்புகாரை விசாரிக்க மாநகராட்சி ஆணையர் குமரவேல் பாண்டியன் நியமக்கப்பட்டார். தற்போதைய கோயம்புத்தூர் மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் ஐஏஎஸ், கடந்தாண்டு செப்டம்பர் மாதத்திற்கு முன்பாக சென்னை மாநகராட்சியில் பணியாற்றிய போது, 2000 கோடி ஊழல் புகாரை விசாரித்து அறிக்கை தாக்கல் செய்வதற்காக தனது கீழே பணியாற்றிய காளிமுத்து, விஜயகுமார், ராஜேந்திரன், மகேசன் &nbsp;உள்ளிட்ட அதிகாரிகளை விசாரணை அதிகாரியாக நியமித்திருக்கிறார்.  அடுத்து குமரவேல் பாண்டியன் கோவை மாநகராட்சிக்கு மாற்றப்பட விசாரணை அதிகாரிகளான அந்த மூவரிடமும் ஃபைலை க்ளோஸ் செய்யுங்கள் என அழுத்தம் வரவே விஜயகுமாரும், ராஜேந்திரனும் உடல்நிலை சரியில்லை எனக்கூறி விடுப்பில் சென்று விட்டனர். &nbsp;காளிமுத்துவுக்கு அழுத்தம் கொடுத்தும் அவர் அசைந்து கொடுக்கவில்லை.&nbsp;  அடுத்து சென்னை மாநகராட்சிப் பணிகள் துணை ஆணையர் மேகநாத் ரெட்டி ஐஏஎஸ் தலைமையில் விசாரித்து அறிக்கை தாக்கல் செய்ய உத்தரவிடப்பட்டது. கடந்த 5 மாதங்களாக கிடப்பில் இருந்த அந்த கோப்பைதான் தூசு தட்டி எடுத்து, 2000 கோடி ரூபாய் ஊழல் புகாரில் தலைமை பொறியாளர் நந்தகுமார் ஆகியோருக்கு எதிராக எந்த ஆதாரமும் இல்லை என்று எழுதி, அந்த கோப்பையே முடிக்கச் சொல்லி நெருக்கடி கொடுக்கிறார்கள். மேகநாத ரெட்டி ஐஏஎஸ், மாநகராட்சி அதிகாரி காளிமுத்து உள்ளிட்ட விசாரணை அதிகாரிகளுக்கு நெருக்கடி கொடுத்தும் அவர்கள் அதற்கு ஒப்புக்கொள்ளவில்லை.&nbsp;  இந்த நேரத்தில் விசாரணை குழுவில் இடம் பெற்றுள்ள அதிகாரி காளிமுத்து, கொரோனோ தொற்று பாதிப்பால் வடபழனியில் உள்ள சிம்ஸ் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மருத்துவமனைக்ககே கோப்பை அனுப்பி காளிமுத்துவிடம் கையெழுத்து வாங்கி வரும்படி மேகநாத ரெட்டி ஐஏஎஸ்.ஸுக்கு நெருக்கடி கொடுத்திருக்கிறார்கள். அவர்கள் சம்மதிக்கவில்லை இந்த நிலையில் திமுக ஆட்சிக்கட்டிலுக்கு வந்துவிட்டது. இப்போது இந்த விவகாரத்தை முதலில் கையிலெடுக்க இருக்கிறார் ஸ்டாலின் என்கிறார். ஸ்டாலினை வளைத்துப்போட்டு சிக்கலில் இருந்து மீள்வாரா? இல்லை நந்தகுமார் நொந்தகுமாராவா? என்பது விரைவில் தெரிந்துவிடும்’’ என்கிறார்கள். ​","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-target-after-the-dmk-took-office-will-mk-stalin-bend--qsj0lv","image":["https:\/\/static.asianetnews.com\/images\/01e013ykfse1cs4d4mff1dk5aw\/m-k--stalin-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:47:55 +0530"},{"title":"எப்போதும் கொங்குமண்டலத்தில் நாங்கதான் கிங்கு.. திமுக 2 மாவட்டங்களில் வாஷ் அவுட் .. காலரை தூக்கி விடும் அதிமுக","text":"தமிழக சட்டமன்ற தேர்தலில் மேற்கு மாவட்டங்களில் உள்ள அனைத்து மாவட்டங்களிலும் அதிக தொகுதிகளைக் கைப்பற்றி, கொங்கு மண்டலம் தங்கள் கோட்டை என்பதை அதிமுக மீண்டும் நிரூபித்துள்ளது.  கொங்கு மண்டலம் எம்.ஜி.ஆர். காலத்திலிருந்தே அதிமுகவின் கோட்டையாக இருந்து வந்தது. ஜெயலலிதா காலத்திலும் கூட இதே நிலையே நீடித்தது. அதிலும் குறிப்பாக, கோவை மாவட்டம் அதிமுகவை அதீதீவிரமாக ஆதரிக்கும் மாவட்டமாக இருந்து வந்தது. கால் நுாற்றாண்டு காலமாக நடந்த அனைத்து சட்டப்பேரவை தேர்தல்களிலும், அதிமுகவே அதிகளவு தொகுதிகளில் வென்றுள்ளது. திருப்பூர் மாவட்டம் பிரிக்கப்படும் முன் நடந்த, 2006 சட்டமன்றத் தேர்தலில், 14 தொகுதிகளில் 10 தொகுதிகளை வென்ற அதிமுக, &nbsp;2011 தேர்தலில் திருப்பூர் பிரிக்கப்பட்ட பின், கோவையில் இடம் பெற்ற 10 தொகுதிகளையும் மொத்தமாக வென்றது.    கடந்த, 2016 தேர்தலில் 10ல் 9 தொகுதிகளை வெற்றி பெற்றனர். ஆனால், அவர் மறைந்த பின் நடந்த, 2019 நாடாளுமன்ற தேர்தலில், கொங்கு மண்டலத்திலும் அதிமுக படுதோல்வியைச் சந்தித்தது.ஜெயலலிதா இல்லாத காரணத்தால், இனி அதிமுக வெல்ல முடியாது என்ற விமர்சனங்கள் எழுந்தன. இதற்கேற்ப பல்வேறு கருத்துக் கணிப்புகளிலும் கொங்கு மண்டலத்தில் பெரும்பாலான தொகுதிகளில் திமுகவே வெல்லும் என்று கூறப்பட்டது. ஆனால், அதை யெல்லாம் முறியடித்து, கோவையில் அனைத்துத் தொகுதிகளையும் அதிமுக கைப்பற்றியுள்ளது.    இந்நிலையில், கோவை மாவட்டத்தில் உள்ள 10 சட்டமன்ற தொகுதிகளும் தற்போது அதிமுக வசம் வந்திருக்கின்றது. அதேபோல, தருமபுரி மாவட்டத்திற்கு &nbsp;5 &nbsp;தொகுதிகளையும், திருப்பூர் மாவட்டத்திலும் 8 ல் 6 தொகுதிகளில் அதிமுக வென்றுள்ளது. சேலத்தில் 11 தொகுதிகளில் 10ல் அதிமுக கூட்டணி வெற்றி பெற்றுள்ளது. தமிழகத்தில் பல மாவட்டங்களில் திமுக அமோக வெற்றி பெற்றாலும் கோவை மற்றும் தருமபுரியை முழுவதுமாக இழந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/assembly-election-wash-out-dmk-2-districts-qsj08n","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:40:00 +0530"},{"title":"எவன்டா சொன்னது தடுப்பூசிக்கான புதிய ஆர்டர் கொடுக்கலைனு..? புள்ளி விவரத்துடன் லிஸ்ட் போட்டு அடித்த மத்திய அரசு","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனாவிலிருந்து நாட்டை காக்க, தடுப்பூசி தான் பேராயுதமாக பார்க்கப்படுகிறது. அந்தவகையில் கடந்த ஒன்றாம் தேதி முதல் 18 வயது பூர்த்தியான அனைவருமே தடுப்பூசி போட்டுக்கொள்ள அனுமதிக்கப்பட்டிருக்கிறார்கள்.  ஆனால் சில இடங்களில் தடுப்பூசி தட்டுப்பாட் நிலவுகிறது. மத்திய அரசு தடுப்பூசி தட்டுப்பாடுகளை போக்கி, அனைவருக்கும் தடுப்பூசி கிடைக்க நடவடிக்கைகளை எடுத்துவருகிறது. இதற்கிடையே, மார்ச் மாதத்திற்கு பிறகு மத்திய அரசு புதிதாக தடுப்பூசி ஆர்டர் எதுவும் கொடுக்கவில்லை என்று தடுப்பூசி உற்பத்தி செய்யும் நிறுவனங்கள் தரப்பில் தெரிவிக்கப்பட்டதாக ஊடகங்களில் செய்திகள் வெளியாகின.  18 வயதுக்கு மேற்பட்ட அனைவருமே தடுப்பூசி போட ஆர்வம் காட்டும் நிலையில், புதிதாக தடுப்பூசி ஆர்டர் எதுவும் மத்திய அரசு கொடுக்கவில்லை என்று வெளியான தகவல் மக்கள் மத்தியில் குழப்பத்தை ஏற்படுத்தியது.  இந்நிலையில், இதுகுறித்து தெளிவுபடுத்த மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில், சீரம் நிறுவனத்திடம் கோவிஷீல்டு தடுப்பூசி 100 மில்லியன் டோஸ் மற்றும் பாரத் பயோடெக் இந்தியா லிமிடெட் நிறுவனத்திடம் 20 மில்லியன் டோஸ் கோவேக்ஸின் என்றளவில் கடந்த மார்ச் மாதம் கொடுக்கப்பட்ட ஆர்டர் தான் மத்திய அரசு கொடுத்த கடைசி ஆர்டர். அதன்பின்னர் தடுப்பூசிக்கு புதிய ஆர்டர் எதுவும் கொடுக்கப்படவில்லை என்று ஊடகங்களில் செய்தி வெளியாகியிருக்கிறது. இது முழுக்க முழுக்க பொய்யான தகவல்.    மே, ஜூன், ஜூலை மாத தடுப்பூசி தேவைக்காக, 11 கோடி டோஸ் கோவிஷீல்டு தடுப்பூசிக்கு கடந்த ஏப்ரல் 28ம் தேதி சீரம் நிறுவனத்திடம் ஆர்டர் கொடுக்கப்பட்டது. அதற்காக ரூ.1732.50 கோடி முன் தொகையாக வழங்கப்பட்டிருக்கிறது.  அதேபோல 5 கோடி டோஸ் கோவேக்ஸின் தடுப்பூசிக்கான ஆர்டர், பாரத் பயோடெக் நிறுவனத்திடம் அதே ஏப்ரல் 28ம் தேதி கொடுக்கப்பட்டு அதற்காக ரூ.787.50 கோடி முன் தொகை செலுத்தப்பட்டிருக்கிறது.    இவ்வாறு மத்திய அரசு தடுப்பூசி தேவையை கருத்தில்கொண்டு புதிய ஆர்டர்கள் கொடுத்திருக்கும் நிலையில், புதிய ஆர்டர்கள் எதுவுமே கொடுக்கப்படவில்லை என்று பொய்யான தகவல் பரப்பப்படுகிறது.&nbsp;  நேற்று(மே 2) வரை, மாநில அரசுகளுக்கு, 16.54 கோடி தடுப்பூசி டோஸ்களை விலையில்லாமல் வழங்கியிருக்கிறது மத்திய அரசு. இன்னும் 56 லட்சம் தடுப்பூசி டோஸ்களை மாநில அரசுகள் இன்னும் 3 நாட்களில் பெறும் என்று மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையில் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/media-reports-alleging-that-centre-has-not-placed-any-fresh-order-for-covid19-vaccines-are-incorrect-qsizki","image":["https:\/\/static.asianetnews.com\/images\/01evpkvkfc8gp8mqe8en4a1bn9\/covaxine-covishield-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:25:31 +0530"},{"title":"வன்னியர் சமூகத்தை வைத்து மாறி மாறி கூட்டணி.. பாமகவுக்கு முற்றுப்புள்ளி.. ராமதாசை கழுவி ஊற்றிய தி.வேல்முருகன்.","text":"வன்னியர் சமூகத்தை வைத்து மாறி மாறி பெரிய கட்சிகளுடன் கூட்டணி வைத்த பாமகவிற்கு இந்த தேர்தலில் மக்கள் முற்றுப்புள்ளி வைத்துள்ளனர் எனவும்,&nbsp;  10.5 சதவீத &nbsp;இட‌ஒதுக்கீடு அதிமுகவின் தோல்விக்கு முக்கிய காரணமாக அமைந்தது எனவும் தமிழக வாழ்வுரிமைக் கட்சியின் தலைவர் வேல்முருகன் தெரிவித்துள்ளார். திமுக கூட்டணி சார்பில் பண்ருட்டி தொகுதியில் போட்டியிட்டு வெற்றி பெற்ற தமிழக வாழ்வுரிமைக் கட்சித் தலைவர் வேல்முருகன் ஆழ்வார்பேட்டையில் உள்ள திமுக தலைவர் ஸ்டாலின் இல்லத்தில் அவரை நேரில் சந்தித்து வாழ்த்துக்களை தெரிவித்தார். அதன் பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;    பாஜகவின் வெற்றி தமிழகத்தில் எந்தவித மாற்றத்தையும் ஏற்படுத்தப் போவதில்லை எனவும்,&nbsp;வன்னியர்களுக்கு வழங்கிய 10.5% இட ஒதுக்கீடு தான் அதிமுக தோல்வி அடைந்ததற்கு முக்கிய காரணம் என்றும் வேல்முருகன் தெரிவித்தார். மேலும், வன்னியர் சமூகத்தை வைத்து மாறி மாறி பெரிய கட்சிகளுடன் கூட்டணி வைத்து பாமகவிற்கு மக்கள் முற்றுப்புள்ளி வைத்துள்ளனர் என்று கூறினார். எடப்பாடி பழனிச்சாமிக்கு மக்களால் பெரிய சவுக்கடி கொடுக்கப்பட்டுள்ளது எனவும், திராவிட முன்னேற்றக் கழகம் தலைமையிலான இந்த மதசார்பற்ற கூட்டணியின் தலைவர் மு க ஸ்டாலின் முதலமைச்சர் பொறுப்பை ஏற்கும் நிலையில் தமிழ் சமூகத்தின் உரிமைகள் மீது மக்களுக்கு நம்பிக்கை ஏற்படும் என்றார்.    திமுகாவால் மக்களின் உரிமைகள் மீட்டெடுக்கப்படும் என்றார். தமிழக வாழ்வுரிமை கட்சியின் சார்பாக திமுக தலைவர் ஸ்டாலின் வாழ்த்துக்களை தெரிவிப்பதாகவும் திமுகவிற்கு மிகப்பெரிய வெற்றியை தேடி தந்த அனைத்து தமிழக மக்களுக்கும் நன்றி எனவும் அந்தத் தொகுதியில் தன்னை வெற்றி பெறச் செய்த வாக்காள பெருமக்களுக்கு மனமார்ந்த நன்றியை தமிழக வாழ்வுரிமை கட்சி தலைவர் வேல்முருகன் தெரிவித்துக்கொண்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/alternating-alliance-with-the-vanniyar-community-end-to-pmk-t-velmurugan-who-critizized-ramadas--qsiz9v","image":["http:\/\/static.asianetnews.com\/images\/01djmn4tawrby80c02yw5p10zc\/ramadass-and-anbumani-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:19:07 +0530"},{"title":"எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்த கோரிக்கை வரவில்லை.. சத்யபிரதா சாகு தகவல்.","text":"எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்த அரசியல் கட்சிகள் தரப்பில் இருந்து கோரிக்கை வரவில்லை என தலைமை தேர்தல் அதிகாரி தகவல் தெரிவித்துள்ளார். நடந்து முடிந்த சட்டமன்ற தேர்தலில் திமுக அபார வெற்றி பெற்று அறுதிபெரும்பான்மையுடன் ஆட்சி அமைக்க உள்ளது. இந்நிலையில் திமுக தலைவர் ஸ்டாலின் பதவியேற்பதற்கான பணிகள் நடைபெற்று வருகிறது.&nbsp;    இந்நிலையில், சென்னை தலைமை செயலகத்தில் தலைமை தேர்தல் அதிகாரி சத்யபிரத சாகு செய்தியாளர்களுக்கு தகவல் அளித்தார். அப்போது கூறிய அவர், 234 தொகுதிகளுக்கான வெற்றி பெற்றவர்கள் அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளதாக தெரிவித்தார். அதேபோல் நாடாளுமன்ற உறுப்பினர்கள் கே.பி.முனுசாமி, வைத்தியலிங்கம் ஆகியோர் சட்டமன்ற உறுப்பினராக வெற்றி பெற்றுள்ளனர். இந்நிலையில் அதற்கு அவர்கள் எடுக்கும் முடிவின் அடிப்படையில் தான் அடுத்தக்கட்ட நடவடிக்கை எடுக்கப்படும் என்றார்.    மேலும் தேர்தல் முடிவுகள் தொடர்பாக ஆளுநருக்கு அறிக்கை அளிக்க வேண்டும் என்றும், இன்று மாலைக்குள் பணிகள் நிறைவு பெற்ற பின் அறிக்கை அளிக்கப்படும் என்றார். எந்த தொகுதியிலும் மறு வாக்கு எண்ணிக்கை நடத்த அரசியல் கட்சிகள் தரப்பில் இருந்து கோரிக்கை வரவில்லை என அவர் கூறியது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-request-has-been-made-to-hold-re-counting-of-votes-in-any-constituency-election-officer-sathya-pradha-sahu--qsiyor","image":["http:\/\/static.asianetnews.com\/images\/01dac3nj61gmwk9zsqxnn62xnx\/Sathya-pradha-Sahu_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:06:27 +0530"},{"title":"முதல்வராகும் மு.க.ஸ்டாலினுக்காக நாக்கை அறுத்து அதிர்ச்சி கொடுத்த பெண்..!","text":"மு.க.ஸ்டாலின் முதல்வரானால் தனது நாக்கை அறுத்து உண்டியலில் போட்டுக் கொள்வதாக நேர்ந்து கொண்ட பெண் அதன்படியே செய்து அதிர வைத்துள்ளார்.  பரமக்குடியை சேர்ந்தவர் 32 வயதான வனிதா. மு.க ஸ்டாலின் முதல்வர் ஆனால் தனது நாக்கை அறுத்து உண்டியலில் போட்டுக் கொள்வதாக வேண்டியுள்ளார். தமிழ்நாடு சட்டப்பேரவைத் தேர்தலில் பெருவாரியான இடங்களில் திமுக தலைமையிலான கூட்டணி மாபெரும் வெற்றி பெற்றுள்ளது. இதையடுத்து 10 ஆண்டுகளுக்குப் பின் தமிழகத்தில் திமுக ஆட்சி அமையவுள்ளது. மே 7ஆம் தேதி தமிழக முதல்வராக மு.க.ஸ்டாலின் பொறுப்பேற்க உள்ளார் என்ற அறிவிப்பும் வந்துவிட்டது.&nbsp;  இந்த நிலையில் திமுக தலைவர் ஸ்டாலின் முதல்வரானால் நாக்கை அறுத்து நேர்த்தி கடன் செலுத்துவதாக &nbsp;பரமக்குடி தாலுகா பொதுவக்குடியைச் சேர்ந்த திமுக உறுப்பினர் கார்த்திக் என்பவரின் மனைவி வனிதா வேண்டியிருந்தார். அதன்படி இன்று காலை பரமக்குடி முத்தாலம்மன் கோவில் வாசலில் முன்பு தனது நாக்கினை கத்தியால் அறுத்து உண்டியலில் போட்டு விடுவதாக எண்ணி தனது நாக்கை அறுத்துக் கொண்டார். கோவில் திறக்காததால் நாக்கினை வாசல்படியில் வைத்துவிட்டு ரத்தவெள்ளத்தில் கிடந்தார். பின்னர் அந்த பெண்ணை பொதுமக்கள் மீட்டு பரமக்குடி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுப்பி வைத்தனர்.  இந்த சம்பவம் மக்களிடத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. பொதுவாகவே தேர்தல் சமயங்களில் ஒரு குறிப்பிட்ட கட்சி வெற்றி பெற வேண்டும். இவ்வாறு அந்த கட்சி வெற்றி பெற்றால் நேர்த்தி கடன் செலுத்துகிறேன் என்று சில பெண்கள் வேண்டுவது வழக்கம் தான். அறியாமையின் பொருட்டு சிலர் இப்படி செய்கின்றனர். சவால் விடுவது சகஜம் என்றாலும் இது போன்ற காரியத்தை செய்துள்ளது தவறான முன்னுதாரணம் என்று கடும் விமர்சனங்கள் எழுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-woman-who-cut-her-tongue-and-shocked-for-the-first-mk-stalin-qsiylt","image":["https:\/\/static.asianetnews.com\/images\/01f4rs5zbgrqhvvap0cfc5y427\/whrroilp-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 03:04:41 +0530"},{"title":"ஹீரோயின் வாய்ப்பை பிடிக்க பக்கா பிளான் போடும் பிக்பாஸ் கேபி! விதவிதமான மாடர்ன் உடையில் வெறித்தன போட்டோ ஷூட்!","text":"பிக்பாஸ் வீட்டை விட்டு வெளியேறிய கையேடு, விஜய் டிவியிலேயே மற்றொரு நிகழ்ச்சியில் நடுவராக களம் இறங்கிய கேப்ரில்லா தற்போது விதவிதமான போட்டோ ஷூட் புகைப்படங்களை வெளியிட்டு... ஹீரோயின் வாய்ப்புகளுக்கு கொக்கி போட்டு வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-gaby-latest-modern-dres-hot-photo-shoot-qsixoe","image":["https:\/\/static.asianetnews.com\/images\/01f4rr21axntfzznwg789v438n\/jd9qryxv-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 02:44:39 +0530"},{"title":"#IPL2021 கேகேஆர் வீரர்கள் இருவருக்கு கொரோனா..! இன்று நடக்கவிருந்த #RCBvsKKR போட்டி ஒத்திவைப்பு","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. கொரோனா பெருந்தொற்றுக்கு மத்தியில் இதுவரை ஐபிஎல் 14வது சீசன் வெற்றிகரமாக எந்த பிரச்னையும் இல்லாமல் நடந்துவந்த நிலையில், தற்போது சிக்கல் ஏற்பட்டுள்ளது.  இன்று ஆர்சிபி மற்றும் கேகேஆர் அணிகளுக்கு இடையேயான போட்டி நடக்கவிருந்த நிலையில், கேகேஆர் அணி வீரர்கள் இருவருக்கு கொரோனா உறுதியாகியுள்ளது. கேகேஆர் அணியில் ஆடும் தமிழகத்தை சேர்ந்த ஸ்பின்னரான வருண் சக்கரவர்த்தி மற்றும் சந்தீப் வாரியர் ஆகிய இருவருக்கும் கொரோனா உறுதியாகியுள்ளது.    இதையடுத்து இன்று நடக்கவிருந்த ஆர்சிபி - கேகேஆர் அணிகளுக்கு இடையேயான போட்டி ஒத்திவைக்கப்பட்டுள்ளது. ஐபிஎல்லில் ஆடும் வீரர்களுக்கு கொரோனா உறுதியாகியிருப்பதால் ஐபிஎல் தொடர்ந்து நடைபெறுவது சவாலான காரியமாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kkr-franchise-2-players-tested-corona-positive-and-so-rcb-vs-kkr-match-rescheduled-in-ipl-2021-qsixnp","image":["https:\/\/static.asianetnews.com\/images\/01ek5rscddbxk87w7v5r78sy9m\/varun-chakravarthy-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 02:44:13 +0530"},{"title":"தலைநகரில் அதிமுகவை வாஷ்அவுட் செய்த ஸ்டாலின்... திமுக வெற்றிக்கு கைகொடுத்த 9 மாவட்டங்கள் இதுதான்..!","text":"சென்னை, திருவள்ளூர், காஞ்சிபுரம், ராமநாதபுரம், திருச்சி, அரியலூர், கரூர் உள்ளிட்ட 9 மாவட்டங்களில் உள்ள அனைத்து தொகுதிகளையும் திமுக கைப்பற்றி வரலாற்று வெற்றியை பதிவு செய்துள்ளது.&nbsp;  நடந்து முடிந்த சட்டமன்ற தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்று ஆட்சியமைக்க உள்ளது. இந்நிலையில், சென்னை மாவட்டத்தில் உள்ள 16 தொகுதிகளிலும் திமுக வெற்றி பெற்றுள்ளது. திருவள்ளூர் மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் பெறுவாரியான வாக்குகளை பெற்று திமுக வெற்றி பெற்றுள்ளது. அதேபோல், செங்கல்பட்டு மாவட்டத்தில் உள்ள 7 தொகுதிகளில் மதுராந்தகம் தொகுதியை தவிர மற்ற 6 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ளது. காஞ்சிபுரம் மாவட்டத்தில் உள்ள 4 தொகுதிகளிலும் திமுக வெற்றி வாகை சூடியுள்ளது.    அதேபோல், பெரம்பலூர் மாவட்டத்தில் உள்ள பெரம்பலூர், குன்னம் மற்றும் அரியலூர் மாவட்டத்தில் உள்ள அரியலூர், ஜெயங்கொண்டம் என 4 தொகுதிகளையும் திமுக வெற்றி பெற்றி பெற்றுள்ளது. கரூர் மாவட்டத்தில் உள்ள அரவக்குறிச்சி, கரூர், கிருஷ்ணராயபுரம், குளித்தலையில் திமுகவே வென்றது. மயிலாடுதுறை மாவட்டத்தில் உள்ள மயிலாடுதுறை, பூம்புகார், சீர்காழி(தனி) ஆகிய 3 தொகுதிகளிலும் திமுக கூட்டணியே வென்றது.    மேலும், ராமநாதபுரம் மாவட்டத்தில் உள்ள பரமக்குடி, திருவாடனை, ராமநாதபுரம், முதுகுளத்தூர் தொகுதிகளை தற்போது திமுக வெற்றி பெற்றுள்ளது. திருச்சி மாவட்டத்தில் உள்ள மணப்பாறை, ஸ்ரீரங்கம், திருச்சி மேற்கு, திருச்சி கிழக்கு, திருவெறும்பூர், லால்குடி, மண்ணச்சநல்லூர், முசிறி, துறையூர் என 9 தொகுதிகளிலும் திமுக வெற்றி பெற்று சாதனை படைத்துள்ளது.  தலைநகர் சென்னையை ஒட்டியுள்ள திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களில் உள்ள 37 தொகுதிகளில் 36 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ளது. இதுவரை நடந்த தேர்தலில் இல்லாத அளவிற்கு திமுக சென்னை, திருவள்ளூர், செங்கல்பட்டு, காஞ்சிபுரம், ராமநாதபுரம், அரியலூர், திருச்சி, பெரம்பலூர் என 7 மாவட்டங்களில் உள்ள அனைத்து தொகுதிகளையும் திமுக வரலாற்று வெற்றியை பெற்றுள்ளது.    கடந்த 2016ம் ஆண்டு நடந்த சட்டமன்ற தேர்தலில் சென்னை மாவட்டத்தில் உள்ள 16 தொகுதிகளில் &nbsp;ஆர்.கே.நகர், ராயபுரம், விருகம்பாக்கம், தி.நகர், மயிலாப்பூர் ஆகிய 5 தொகுதிகளை தவிர மற்ற 11 தொகுதிகளில் திமுக வெற்றி பெற்றிருந்தது. ஆனால், தற்போது நடந்த சட்டமன்ற தேர்தலில் 16 தொகுதிகளிலும் திமுக வெற்றி பெற்றுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/assembly-election-9-districts-that-helped-dmk-win-qsivv8","image":["https:\/\/static.asianetnews.com\/images\/01drtnrxgy0katfwf37w54tjg6\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Mon, 03 May 2021 02:05:32 +0530"}]