[{"title":"முதல் டோஸ் கோவிஷீல்டு, இரண்டாவது டோஸ் கோவாக்ஸினா? - தடுப்பூசி குளறுபடியால் திருவாரூரில் சர்ச்சை","text":"<p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகில் உள்ள பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றும் மருத்துவர்களும் பணியாளர்களும் பொதுமக்களுக்குத் தடுப்பூசி போடுவதில் கவனக்குறைவுடன் நடந்து கொள்வதாக குற்றச்சாட்டு எழுந்துள்ளது. அங்கு ஏற்பட்ட ஒரு குளறுபடியால் பதறிப் போயிருக்கிறார் அப்பகுதியைச் சேர்ந்த  டி.பி.கே.ராஜேந்திரன் என்பவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c2e73c4-4e58-4aba-a38b-c9def5c2d283\/3b334fe3-8961-4f47-bc4d-206f92fd10cc.jpg\" \/><figcaption>பராவாக்கோட்டை ராஜேந்திரன்<\/figcaption><\/figure><p>தனக்கும் தன் நண்பருக்கும் ஏற்பட்ட அனுபவம் குறித்து நம்மிடம் மிகுந்த ஆதங்கத்தோடு பேசிய பரவாக்கோட்டை ராஜேந்திரன், ``நானும் என்னோட நண்பர் ராமமூர்த்தியும் கடந்த ஏப்ரல் 23-ம் தேதி, கொரோனா தடுப்பூசி போடுறதுக்காக, பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்துக்குப் போனோம். எங்களை பரிசோதனை செஞ்ச பணியாளர்கள், பிரிஸ்கிரிப்ஷன்ல, சில விவரங்களை எழுதி அங்கயிருந்த மருத்துவர்கிட்ட அனுப்பினாங்க. அவரோட ஒப்புதலோடு, ஒரே மருந்து பாட்டில்ல இருந்து எனக்கும் என் நண்பர் ராமமூர்த்திக்கும் தடுப்பூசி போட்டாங்க. அந்த பிரிஸ்கிரிப்ஷன்ல என்ன எழுதியிருந்துச்சுனு அந்த சமயத்துல நாங்க படிச்சுப் பார்க்கலை. ரெண்டாவது டோஸ் போடுறதுக்காக, என்னோட  பிரிஸ்கிரிப்ஷனை நேத்துதான் படிச்சிப் பார்த்தேன். கோவாக்ஸின் போட்டதா அதுல எழுதியிருந்துச்சு.<\/p><p>ஆரம்ப சுகாதார நிலையத்தின் மருத்துவர் ஆகாஷை தொடர்பு கொண்டு, ரெண்டாவது டோஸ் போட நான் வரலாமா, கோவாக்ஸின் இருக்கான்னு கேட்டேன். `நாளைக்கு வந்துடும் வாங்க’னு அந்த டாக்டர் சொன்னார். இன்னைக்கு காலையில அங்க போனேன். அங்கயிருந்த பணியாளர்கள் என்னை பரிசோதனை செஞ்ச பிறகு, ஏற்கெனவே கொடுத்த அந்த பிரிஸ்கிரிப்ஷன்ல, இன்னைய தேதியைக் குறிப்பிட்டு, சில விவரங்களை எழுதி டாக்டர்கிட்ட அனுப்பினாங்க. முதல் டோஸ் போட்டப்ப இருந்த டாக்டர் ஆகாஷ் இல்லை. அவரோட ஜூனியர் டாக்டர்தான் இருந்தார். அவர் என்னோட பிரிஸ்கிரிப்ஷனை படிச்சிப் பார்த்து, கையெழுத்து போட்டுட்டு, தடுப்பூசி போட்டுக்கச் சொன்னார். நான் வரிசையில காத்திருந்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d0c907aa-d54b-46e3-b109-0ed51ebcf25b\/5ce12359_7277_4fa6_95d4_247b9f5bc179.jpg\" \/><figcaption>முதல் டோஸ் கோவிசீல்டு என எழுதப்பட்ட  பிரிஸ்கிரிப்ஷன்<\/figcaption><\/figure><p>அந்த சமயம் பார்த்து, ஏற்கெனவே என்னோட சேர்ந்து 23-ம் தேதி முதல் டோஸ் போட்ட என்னோட நண்பர் ராமமூர்த்தியும் அங்க வந்தார். அவரோட பிரிஸ்கிரிப்ஷ்னை படிச்சிப் பார்த்த  பணியாளர்கள், ``உங்களுக்கு முதல் டோஸ் கோவிஷீல்டு போட்டிருக்கோம். அந்த மருந்து இப்ப இல்லை. இப்ப கோவாக்ஸின் மட்டும்தான் இருக்கு. <\/p><p>வந்ததும் தெரியப்படுத்துறோம்னு சொன்னதும் நாங்க ரெண்டு பேரும் அதிர்ச்சி அடைஞ்சிட்டோம். 23 -ம் தேதி எனக்கும் என்னோட நண்பர் ராமமூர்த்திக்கும் ஒரே மருந்துதான் போட்டாங்க. ஆனால், பிரிஸ்கிரிப்ஷன்ல எனக்கு கோவாக்ஸின் போட்டதாகவும், ராமமூர்த்திக்கு கோவிஷீல்டு போட்டதாகவும் எழுதியிருக்கு. அப்படினா, முதல் டோஸ் எங்களுக்கு எந்த மருந்தைப் போட்டாங்கனு தெரியலை. <\/p><p>ஒருவேளை எனக்கு முதல் டோஸ் கோவிஷீல்டு போட்டிருந்து, இன்னைக்கு இரண்டாவது டோஸ், கோவாக்ஸின் போட்டிருந்தால், ஏதாவது விபரீதம் ஆயிடும்னு பயந்துட்டேன். <\/p><p>அங்க இருந்த டாக்டர் கிரிபிரசாத்கிட்ட கேட்டதுக்கு, அவருக்கு எதுவுமே தெரியலை. ஏற்கெனவே இங்க கொரோனா தடுப்பூசி போட்டுக்கிட்டுப்போன, 10 பேருக்கு போன் பண்ணி, எந்த மருந்து போட்டோம்னு குழப்பத்தோடு கேட்குறாங்க. இது மாதிரி அலட்சியமா இருந்தா, ஏதேனும் விபரீதம் நடக்க வாய்ப்புகள் இருக்கு. இனிமேலாவது இவங்க கவனமா இருக்கணும்’’ என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a811f92c-c30f-46c6-8dbb-65d7b69ae2d6\/AP21114026925220.jpg\" \/><figcaption>Vaccination - Representational image<\/figcaption><\/figure><p>இக்குற்றச்சாட்டு குறித்து பரவாக்கோட்டை ஆரம்ப சுகாதார நிலையத்தில் முதல் நிலை மருத்துவர் ஆகாஷிடம் கேட்டபோது ``23-ம் தேதி, எங்களோட சென்டர்ல எல்லாருக்குமே கோவிஷீல்டுதான் போட்டோம். தினமும் எங்களோட ஹெல்த் சென்டருக்கு ஏகப்பட்ட கூட்டம் வருது. எங்களோட பணியாளர்கள் பணிச்சுமையின் காரணமாக, மாத்தி எழுதியிருப்பாங்க. ஆனாலும்கூட தவறு நடக்க வாய்ப்பில்லை. ரெஜிஸ்ட்டர்ல முதல் டோஸ் என்ன எழுதியிருக்கோ, அதைப் பார்த்துட்டுதான், ரெண்டாவது டோஸுக்கு அதே மருந்தை போடுவோம். இப்ப எங்க சென்டர்ல கோவாக்ஸின் மட்டும்தான் வந்திருக்கு. நாலு நாள் கழிச்சுதான் கோவிஷீல்டு வரும்’’ என்றார். பரவாக்கோட்டை ராஜேந்திரனிடம் மீண்டும் தொடர்புகொண்டு பேசியபோது ``ரெஜிஸ்ட்டரை செக் பண்ணிப் பார்த்துட்டுதான் இரண்டாவது டோஸ் போடுவோம்னு சொல்றது பொய். இன்னைக்கு எனக்கு கோவாக்ஸின் போட ரெடி பண்ணிட்டாங்க. நல்லவேளையா நான்  சுதாரிச்சுகிட்டேன்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-phc-doctors-confused-over-covid-19-vaccine-given-during-first-shot","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9596ebf5-c8b3-40dc-aac8-46c996dacd6c\/vikatan_2021_04_f3c0591d_1aec_4e72_8cb0_6a0a0c9cca3f_EzUReQwVcAQrdW0.jpg"],"pubdate":"Fri, 30 Apr 2021 12:23:08 +0000"},{"title":"கரூர்: `போதையில் இருக்குறே, தகராறு செய்யாதே!' - அறிவுரை சொன்ன தாய்க்கு மகனால் நேர்ந்த துயரம்","text":"<p>'போதையில் இருக்குறே. அடுத்தவங்களோட தகராறு செய்யாதே' என்று அறிவுரை கூறிய தாயை, மகன் கடப்பாரையால் தலையில் அடித்துக் கொலை செய்த சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ba56ed31-e251-4b14-ab83-5a3fe7ebffad\/muthuraj_and_palaniyammal_udal.jpg\" \/><figcaption>முத்துராஜ், பழனியம்மாள் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/trichy-man-murdered-by-neghbour-for-sexually-torturing-his-wife\">வீட்டில் கணவர் இல்லாத நேரத்தில் மனைவிக்கு பாலியல் டார்ச்சர் - அ.ம.மு.க நிர்வாகி கொடூரக் கொலை<\/a><\/p><p>கரூர் மாவட்டம், அரவக்குறிச்சி வட்டம், ஆண்டிப்பட்டிகோட்டை பகுதியை ஒட்டியிருக்கிறது ஜங்கால்பட்டி. இந்த கிராமத்தைச் சேர்ந்தவர் முத்துராஜ் (வயது: 35). இவருக்கு மதுக் குடிக்கும் பழக்கம் இருந்திருக்கிறது. இவர் வேலைக்குச் செல்லாமல், மதுவைக் குடித்துவிட்டு வந்து வீட்டில் இருப்பவர்களிடமும், அக்கம்பக்கத்தில் வசிப்பவர்களிடமும் அடிக்கடி சண்டை வளர்ப்பது வாடிக்கையாம். இந்தநிலையில், மதுவைக் குடித்துவிட்டு வந்த முத்துராஜ், பக்கத்து வீட்டிலுள்ள சக்திவேல் என்பவருடன் குடிபோதையில் தகராறில் ஈடுபட்டிருக்கிறார். மகன் முத்துராஜை அவரின் தாய் பழனியம்மாள், கண்டித்துள்ளார். மேலும், 'தகராறு வேண்டாம். நீ போதையில் இருக்குறே. பேசாம வீட்டுல வந்து படு' என்றும் கூறியதாகத் தெரிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b638263-a7af-4907-a83f-1ee87b64ed72\/muthuraj.jpg\" \/><figcaption>முத்துராஜ்<\/figcaption><\/figure><p>இதனால், குடிபோதையில் இருந்த முத்துராஜ் கோபமடைந்து, அருகிலிருந்த கடப்பாரையை எடுத்து தாய் பழனியம்மாள் தலையில் பலமாகத் தாக்கியதில், சம்பவ இடத்திலேயே பழனியம்மாள் உயிரிழந்திருக்கிறார். இந்தச் சம்பவம் தொடர்பாக, அரவக்குறிச்சி காவல் நிலைய போலீஸார் முத்துராஜாவைக் கைதுசெய்து, விசாரணை நடத்திவருகின்றனர். மேலும், உயிரிழந்த பழனியம்மாளின் உடலை கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் பிரேத பரிசோதனைக்காக அனுப்பிவைத்துள்ளனர். கடும் குடி போதை காரணமாக பெற்ற தாயையே கடப்பாரையால், இளைஞர் ஒருவர் அடித்துக் கொலை செய்த சம்பவம், அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-drunken-son-murdered-his-own-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/75d8ad20-8975-4e2f-a194-683062c61b56\/palaniyammal_udal.jpg"],"pubdate":"Fri, 30 Apr 2021 12:09:32 +0000"},{"title":"`55 வயதுக்கு மேல் இருந்தால் வேலை இல்லையா?’ -  கலங்கும் 100 நாள் வேலைத் திட்டப் பணியாளர்கள்!","text":"<p>மகாத்மா காந்தி தேசிய ஊரக வேலை வாய்ப்புத் திட்டத்தின் கீழ் கிராமப் பகுதிகளில் பல்வேறு பணிகள் நடைபெற்று வருகின்றன. ஊரக வளர்ச்சித் துறையின் கீழ் நடைபெறும் இந்தப் பணிகளில் கிராமப் பகுதிகளைச் சேர்ந்த ஆண்களும் பெண்களும் ஈடுபடுத்தப்பட்டு வருகிறார்கள். <\/p><p>நீர் நிலைகளைத் தூர் வாருதல் உள்ளிட்ட பணிகள் இந்தத் திட்டத்தின் கீழ் செய்யப்பட்டதால் மண் மூடிக் கிடந்த நீர் செல்லும் பாதைகள் பலவும் புத்துயிர்ப்புடன் காணப்படுகின்றன. அதனால் மழை பெய்ததும் குளம், ஏரி உள்ளிட்டவை விரைவாக நிரம்பி வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a830c7f7-ac62-44e2-aecd-1e0342ffd322\/100_day_1.jpg\" \/><figcaption>நீர் நிலைகளைத் தூர்வாரும் பணி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/madras-high-court-bench-at-madurai-questions-govt-over-mgnrega-scheme\">`விவசாயப் பணிகளுக்கு 100 நாள் வேலை திட்டத்தை ஏன் பயன்படுத்தக்கூடாது?' - மதுரை உயர்நீதிமன்றக் கிளை<\/a><\/p><p>இந்த நிலையில், மகாத்மா காந்தி தேசிய ஊரக வேலை வாய்ப்புத் திட்டத்தில் நடைபெறும் பணிகளின்போது கடைப்பிடிக்க வேண்டிய வழிகாட்டு நெறிமுறைகள் குறித்து அனைத்து மாவட்டங்களின் ஆட்சியர்களுக்கும் ஊரக வளர்ச்சித் துறையின் ஆணையர் கே.எஸ்.பழனிசாமி 20-ம் தேதி அறிவித்தார். <\/p><p>அதில், சளி. இருமல், காய்ச்சல் இருப்பவர்கள் மற்றும் இதய நோய், சர்க்கரை நோயாளிகள் உள்ளிட்டோரை நூறு நாள் வேலைத் திட்டத்தில் பயன்படுத்தக் கூடாது. பணியாளர்கள் அனைவரும் சமூக இடைவெளியைக் கடைப்பிடிக்க வேண்டும். 55 வயதுக்கு மேற்பட்டவர்களைப் பணி செய்ய அனுமதிக்கக் கூடாது என்பது உள்ளிட்ட பல்வேறு வழிகாட்டு நெறிமுறைகளைக் குறிப்பிட்டுள்ளார்.<\/p><p>அரசின் இந்த அதிரடி அறிவிப்பு காரணமாக நூறு நாள் வேலைத் திட்டத்தை நம்பி வாழ்க்கையை நகர்த்திக்கொண்டிருந்த முதியவர்கள் பலரும் அதிர்ச்சி அடைந்துள்ளனர். அரசின் முடிவால் தாங்கள் உணவுக்குக்கூட திண்டாடும் சூழலுக்குத் தள்ளப்பட்டிருப்பதாகக் குமுறுகிறார்கள். <\/p><p>இது குறித்து குமரி மாவட்டம் கறுக்கன்குழி கிராமத்தைச் சேர்ந்த கோமளம் (65) கூறுகையில், ``போன வருஷம் கொரோனா சமயத்தில் 55 வயசுக்கு மேல உள்ளவங்க நூறுநாள் வேலைக்கு வர வேண்டாம்னு சொன்னாங்க. அதனால போன வருஷம் 80 நாளுதான் வேலை கிடைச்சது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7a954a32-942d-4d7b-b1c3-0c8f33826bd3\/komalam.jpg\" \/><figcaption>கோமளம்<\/figcaption><\/figure><p>இந்த வருஷம் மொத்தமே எட்டு நாள்தான் வேலை செஞ்சிருக்கோம். இனி ஓட்டு எண்ணின பிறகு புதிய வேலை வந்தா தரலாம்னு சொன்னாங்க. இதுக்கு இடையில 55 வயசுக்கு மேல உள்ளவங்களுக்கு வேலை இல்லைனு சொலிட்டாங்க.<\/p><aside><cite>கோமளம், 100 நாள் வேலைத் திட்டப் பணியாளர்<\/cite>100 நாள் வேலைக்குப் போறதால கிடைக்குற சம்பளத்துலதான் எங்க ஜீவிதமே நடக்குது.<\/aside><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/6417-\">100 நாள் வேலை<\/a> சம்பளத்தை வச்சுதான் வீட்டு செலவு நடக்குது. அதனால 55 வயசுக்கு மேல் உள்ளவங்களுக்கு ஊக்கத்தொகை கொடுக்கணும். அப்பத்தான் கொரோனா முடியுறது வரைக்கும் வீட்டுச் செலவு நடக்கும். இல்லைன்ன எங்க ஜீவிதம் நடத்துறதே கஷ்டம்தான்\" என்றார்.<\/p><p>100 நாள் வேலைத்திட்டத்தில் 55 வயதுக்கு மேற்பட்டோர் வேலை செய்யத் தடை விதிக்கப்பட்டிருப்பது குறித்து தேனியைச் சேர்ந்த பாலுச்சாமி (வயது 72) கூறும்போது, ``எனக்கு ஒரு பையன். அவனும் பொண்டாட்டி பேச்சைக் கேட்டுட்டு தனியா போயிட்டான். நானும் என் பொண்டாட்டியும்தான் சேர்ந்து வாடகை வீட்டில் இருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b228952-e725-4095-9549-460f8882eff5\/palanisamy.jpg\" \/><figcaption>பாலுச்சாமி<\/figcaption><\/figure><p>என் வீட்டம்மா கட்டட வேலைக்குப் போவாங்க. நான் 100 நாள் வேலைக்குப் போவேன். என்னோட காசை வச்சுதான் வாரக் கடைசியில கறி எடுத்துச் சாப்பிடுவோம். அரசாங்கம் இப்படிச் சொன்னா என்ன பண்றதுனே தெரியல. என் உடம்புல தெம்பு இருக்கு. அதனால, மண்வெட்டியைப் பிடிச்சு வேலை பாக்குறேன். நான் நல்லாதானே இருக்கேன். என்னை ஏன் வரக் கூடாதுனு சொல்லுது அரசாங்கம்?” என வெகுளியாகக் கேட்டார்.<\/p><p>மதுரை மாவட்டம் தனிச்சியத்தைச் சேர்ந்த பழனியம்மாள் (வயது 56) கூறும்போது, ``ரேசன் அரசியை வச்சு வீட்ல சோறு பொங்குனாலும், குழம்புச் செலவுக்கும், இதர செலவுக்கும் நூறு நாள் வேலை காசுதான் பயன்படுது. கொரோனா வந்து எல்லாரும் பயந்துபோய்கிடக்குற நேரத்துல, எங்க வேலைக்கே உலை வச்சா நாங்க என்ன பண்ணுவோம். நான் ரொம்ப சிரமப்பட்டு போவேன் ராசா?” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b10dc85-3c65-4aa2-bf5e-76c0df06cf74\/palaniyammal.jpg\" \/><figcaption>பழனியம்மாள்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள மேலவெளி ஊராட்சியைச் சேர்ந்த அம்சவள்ளி (65) என்பவர், ``எங்க பகுதியில் விளை நிலங்கள் எல்லாம் கட்டடங்களாக மாறிவிட்ட பிறகு, ஊராட்சியில் நடைபெறும் 100 நாள் வேலையில் வரும் கூலிதான் சாப்பாட்டுக்கே ஆதாரமாக இருக்குது. தகுந்த முன்னேற்பாட்டோடு தடுப்பூசி போட வைத்து வேலையில் ஈடுபட வைப்பதே சரியானதாக இருக்கும்” என்று படபடத்தார்.<\/p><p>நெல்லையைச் சேர்ந்த 65 வயது மாரியப்பன் என்பவர், ``பிள்ளைகள் எல்லாரும் என்னைத் தனியா விட்டுட்டாங்க. 100 நாள் வேலை மூலம் கிடைக்கும் சம்பளத்தை வச்சுதான் நானும் என் மனைவியும் சமாளிச்சுட்டு வர்றோம். அந்த வேலையும் இல்லாமப் போயிருச்சுன்னா என்ன செய்யுறதுன்னே தெரியலையே” என்று வேதனைப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ece948fc-388e-4259-bfa0-dc96b93cb2d2\/100_day_2.jpg\" \/><figcaption>100 நாள் வேலைத் திட்டப் பணிகள்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/6417-\">100 நாள் வேலைத் திட்டத்தை நம்பியே தமிழகத்தில் பல குடும்பங்கள் இருக்கின்றன.<\/a> இந்தச் சூழலில், 55 வயதுக்கு மேற்பட்டவர்களின் வாழ்வாதாரத்தைப் பாதிக்கும் வகையிலான முடிவுகளை அறிவிக்கும் முன்பாக அவர்களின் நலன் கருதி மாற்று ஏற்பாடுகளைச் செய்திருக்க வேண்டும் என்பது சமூக ஆர்வலர்களின் கருத்தாக இருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/senior-citizens-suffer-due-to-tn-govts-new-rule-on-mnrega-scheme","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6246db9d-0e89-41f3-8b6d-b107ab31d082\/100_day.jpg"],"pubdate":"Fri, 30 Apr 2021 11:31:30 +0000"},{"title":"நாமக்கல்: கடன் பிரச்னை... குழந்தையை இரண்டரை லட்சத்திற்கு விற்ற தாய்!","text":"<p>நாமக்கல் மாவட்டம், குமாரபாளையம் அருகே இருக்கிறது வட்டமலை குள்ளங்காடு. இந்தக் கிராமத்தைச் சேர்ந்தவர் சண்முகம். இவரின் மனைவி தீபா (வயது 17). இவர்களுக்கு ஓர் ஆண் குழந்தை உள்ளது. கூலி வேலை செய்து வந்த சண்முகத்துக்கு, கொரோனாவால் சரியாக வேலை கிடைக்கவில்லை என்று கூறப்படுகிறது. இதனால், குடும்பத்தை நடத்துவதற்கு, அக்கம்பக்கத்தில் கடன் வாங்கியதாகவும் சொல்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/859394b2-5dcd-41bc-bc41-232d9a98deb9\/namakkal.jpg\" \/><figcaption>நாமக்கல் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/school-girl-sexually-harassed-by-auto-driver-at-nammakal\">நாமக்கல்: பிளஸ்-2 மாணவியை ஏமாற்றி பாலியல் வன்கொடுமை - சரக்கு ஆட்டோ  டிரைவரை தேடும் போலீஸ்!<\/a><\/p><p>வேலை கிடைக்காமல், வருமானம் இல்லாமல் போனதால், கடன் தொல்லை காரணமாக சண்முகம் கடந்த 15 மாதங்களுக்கு முன்பு இறந்துவிட்டார். பின்னர், தீபா, தன் குழந்தையை வளர்த்து வந்துள்ளார். இந்நிலையில், கடன் கொடுத்தவர்கள் தீபாவுக்கு நெருக்கடி கொடுத்திருக்கிறார்கள். <\/p><p>இதனால், வாங்கிய கடனை எப்படி அடைப்பது என்று தெரியாமல் விழிபிதுங்கி நின்றிருக்கிறார். இந்நிலையில்தான், தீபாவின் தாய் மகேஸ்வரி, தீபாவின் அக்கா வீட்டுக்காரர் சின்ராஜ் ஆகியோரின் வற்புறுத்தலின்பேரில், தீபா தன் குழந்தையை இரண்டரை லட்சத்துக்கு, திருப்பூரைச் சேர்ந்த ஒரு தம்பதியருக்கு விற்பனை செய்துள்ளார். <\/p><p>குழந்தை விற்பனைக்கு புரோக்கராக திருப்பூரைச் சேர்ந்த நாகராஜ் (61), அதற்கு உடந்தையாக குள்ளங்காடு பகுதியைச் சேர்ந்த கார்த்தி (41) ஆகியோர் செயல்பட்டுள்ளனர். தற்போது, தீபா தன் தாயை விட்டுப் பிரிந்து நாமக்கல்லில் உள்ள குழந்தைகள் நல காப்பகத்தில் உள்ளார். தன் குழந்தையின் நினைப்பு ஏற்படவே, தீபா குழந்தைகள் நல அலுவலரிடம் குழந்தை விற்பனை செய்யப்பட்ட விவரத்தைக் கூறினார். அதன்பேரில், நாமக்கல் மாவட்ட குழந்தைகள் நல அலுவலர் ரஞ்சிதப்பிரியா குமாரபாளையம் காவல்நிலையத்தில் இதுகுறித்துப் புகார் கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/189de2c0-23ac-4751-a7fc-1260275d97ac\/pexels_kristina_paukshtite_3242264.jpg\" \/><figcaption>Baby - Representative Image<\/figcaption><\/figure><p>அதைத் தொடர்ந்து, குமாரபாளையம் காவல் நிலைய இன்ஸ்பெக்டர் ரவி வழக்கு பதிவு செய்து விசாரணை நடத்தினார். விசாரணைக்குப் பிறகு, குழந்தை விற்பனைக்கு உடந்தையாக இருந்த நாகராஜ் மற்றும் கார்த்தி ஆகியோரைக் கைது செய்தார். <\/p><p>மேலும், குழந்தை விற்பனைக்கு உடந்தையாக இருந்த மகேஸ்வரி, தீபாவின் அக்கா கணவர் சின்ராஜ் ஆகியோர் மீதும் வழக்கு பதிவு செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது. இதில், மகேஸ்வரியும் சின்ராஜும், மகேஸ்வரியின் இளைய மகளான 14 வயதுச் சிறுமியை பாலியல் வன்கொடுமைக்கு உட்படுத்திய வழக்கில் கைது செய்யப்பட்டு சிறையில் இருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/namakkal-woman-sold-her-child-for-two-and-half-lakhs-due-to-debt-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/697f1cd8-b471-496b-b765-670d5587c54e\/baby_1178539_1280.jpg"],"pubdate":"Fri, 30 Apr 2021 08:39:57 +0000"},{"title":"புதுக்கோட்டை: கல்லூரி மாணவி கொலை; நகைக்காக அண்ணனே தங்கையைக் கொன்றது அம்பலம்!","text":"<p>புதுக்கோட்டை, பொன் நகர் பகுதியைச் சேர்ந்தவர் பழனியப்பன். இவர் மனைவி சிவகாமி மின்வாரியத்தில் பணியாற்றிவருகிறார். இவர்களது ஒரே மகள் லோகப்பிரியா (21) எம்.காம் படித்துவந்தார். பழனியப்பன் கடந்த சில ஆண்டுகளுக்கு முன்பு இறந்துவிடவே, சிவகாமிதான் குடும்பத்தை நடத்திவந்தார். வழக்கம்போல் சிவகாமி அன்று பணி முடிந்து இரவு வீட்டுக்கு  வந்திருக்கிறார். மகளின் அறைக்குச் சென்று பார்த்தவருக்கு அதிர்ச்சி காத்திருந்தது. தன் மகள் ரத்த வெள்ளத்தில் இறந்துகிடந்ததைப் பார்த்துக் கதறி அழுதார். <\/p><p>சிவகாமியின் அலறல் சத்தம் கேட்டு ஓடிவந்த அக்கம்பக்கத்தினர் கணேஷ் நகர் போலீஸாருக்குத் தகவல் கொடுத்தனர். லோகப்பிரியாவின் உடலைக் கைப்பற்றிய போலீஸார் பிரேத பரிசோதனைக்காக அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். கைரேகை நிபுணர்களை வரவழைத்து தடயங்கள் சேகரிக்கப்பட்டன. சிவகாமி கொடுத்த புகாரின் பேரில் வழக்கு பதிவு செய்த போலீஸார் நகைக்காக லோகப்பிரியாவைக் கொலை செய்திருக்கலாம் என்ற கோணத்தில் விசாரணை நடத்தினர். <\/p><p>விசாரணையில், லோகாப்பிரியாவின் பெரியப்பா மகன் சுரேஷ் என்பவரே நகைக்காக லோகப்பிரியாவைக் கொலை செய்த திடுக்கிடும் தகவல் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/596f3a87-e043-4f5b-a9a9-9b0b4c1474a2\/PicsArt_04_30_12_57_02.jpg\" \/><figcaption>லோகப்பிரியா<\/figcaption><\/figure><p>போலீஸார் விசாரணையில், ``வேலை ஏதுவுமின்றி சுற்றித்திரிந்த சுரேஷ், தனது சித்தியான சிவகாமியிடம் அவ்வப்போது பணம் கேட்டு தொல்லை கொடுப்பாராம். சுரேஷின் தொல்லை தாங்காமல் சில நேரங்களில் சிவகாமி பணம் கொடுத்துவிடுவாராம். இந்தநிலையில், கடந்த சில நாள்களாகவே சிவகாமியிடம் ஒரு பெரிய தொகை கேட்டுத் தொடர்ந்து வலியுறுத்தவே, என்னிடம் பணமில்லை என்று கூறி சிவகாமி கொடுக்க மறுத்துவிட்டாராம். ஆனாலும்  நேரிலும் போனிலும்  பணம் கேட்டுத் தொடர்ந்து தொல்லை கொடுத்திருக்கிறார். <\/p><p>இதற்கிடையேதான், சம்பவத்தன்று சிவகாமியின் வீட்டுக்குச் சென்றவர் அங்கு டி.வி பார்த்துக்கொண்டிருந்த தங்கை லோகப்பிரியாவிடம் பணம் கேட்டிருக்கிறார். உடனே லோகப்பிரியா அம்மாவிடம் கேட்டுச் சொல்கிறேன் என்று கூறியவர் போனில் சிவகாமியைத் தொடர்புகொண்டு கேட்டிருக்கிறார்.``அவனுக்கு வேற வேலை இல்லை. நீ பணம் ஏதும் கொடுக்காதே\" என்று மகளைக் கண்டித்ததோடு, ``அவனை வீட்டைவிட்டு வெளியே அனுப்பு’’ என்று கூறி வைத்துவிட்டார். <\/p><p>இதைக் கேட்டு வெளியே சென்ற சுரேஷ், திடீரென வேகமாக மீண்டும் வீட்டுக்குள் நுழைந்த பீரோவின் கதவை உடைத்து பணம், நகைகளை எடுக்க முயன்றிருக்கிறார். அப்போது, லோகப்பிரியா ஓடிவந்து தடுத்திருக்கிறார். இதனால், ஆத்திரமடைந்த சுரேஷ் மறைத்துவைத்திருந்த கத்தியால் லோகப்பிரியாவைத் துடிதுடிக்கக் கொலை செய்திருக்கிறார். தொடர்ந்து பீரோவிலிருந்த நகைகள், பணத்தைச் சுருட்டியதோடு, லோகப்பிரியா அணிந்திருந்த நகைகளையும் அறுத்துக்கொண்டு அங்கிருந்து ஓடி தலைமறைவாகியிருக்கிறார். தற்போது சுரேஷைக் கைதுசெய்த போலீஸார் அவரைச் சிறையில் அடைத்தனர். நகைக்காக, சொந்தச் சித்தி மகளையே அண்ணன் கொலை செய்த சம்பவம் புதுக்கோட்டையில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/pudukottai-brother-kills-sister-robs-of-jewels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bd495745-0f10-4ae2-bf5a-dce710a6e407\/IMG_20210430_WA0132.jpg"],"pubdate":"Fri, 30 Apr 2021 08:36:03 +0000"},{"title":"``அவரை எப்படியாவது காப்பாத்திட்டா போதும்!'' - ரெம்டெசிவிருக்காகக் காத்திருக்கும் பூங்கொடி","text":"<p>``நான் சிதம்பரத்துல இருந்து வந்துருக்கேன். அங்கே உள்ள ஒரு பிரைவேட் ஹாஸ்பிட்டல்ல என் வீட்டுக்காருக்கு ட்ரீட்மென்ட் போய்க்கிட்டிருக்கு. சீரியஸ் ஆகாம காப்பத்தணும்னா கண்டிப்பா `ரெம்டெசிவிர்' மருந்து வேணும்னு சொல்லிட்டாங்க. அங்கே பல இடங்கள்ல தேடியும் இந்த மருந்து கிடைக்கலை. என் அம்மாவும் அப்பாவும் வயசானவங்க... அவங்கதான் என் குழந்தையைப் பார்த்துக்கிறாங்க. சென்னையில வந்து எங்களுக்காக மருந்து வாங்கிட்டு வர்ற அளவுக்கு வேற யாரும் இல்லை. அதனால நானே கிளம்பி வந்துட்டேன். நான் சென்னைக்கு வந்து ரெண்டு நாளாச்சு... இங்கேயே காத்துகிட்டிருக்கேன். ஆனா, இன்னும் மருந்து கிடைக்கலை. இன்னைக்காவது கிடைச்சுரும்னு நம்புறேன்\" - சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவக்கல்லூரி வளாகத்தில் ரெம்டெசிவிர் மருந்துக்காகக் காத்திருக்கும் நீண்ட வரிசையில் ஒருவராக வாடிய முகத்துடன் நின்றவாறு ஒடுங்கிய குரலில் பூங்கொடி பேசப் பேச, நமக்கு அனிச்சையாகக் கண்ணீர் பெருக்கெடுக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/02731af2-5ef6-4cb4-81f5-7537cf0875d2\/dbc6f97b_7dba_4882_9a65_18b4363663e0.jfif\" \/><figcaption>பூங்கொடி<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்படுபவர்களில் பலருக்கும் <a href=\"https:\/\/www.vikatan.com\/topics\/remdesivir\">ரெம்டெசிவிர்<\/a> மற்றும் ஆக்டெம்ரா மருந்துகள் அதிகளவில் பரிந்துரைக்கப்படுகின்றன. இந்த மருந்துகளுக்குத் தட்டுப்பாடு ஏற்பட்டதையடுத்து பல இடங்களில் இந்த மருந்தைப் பதுக்கி வைத்து அதிக விலைக்கு விற்ற கொடுமை அரங்கேறியது. இதனால் இந்த மருந்து தேவைப்படும் நோயாளிகள் பெரும் சிரமத்துக்கு ஆளானார்கள். இதையடுத்துதான், `தனியார் மருத்துவமனைகளில் சிகிச்சைபெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து இல்லையெனில், அதற்கான கட்டணத்தைச் செலுத்தி அரசிடம் பெற்றுக்கொள்ளலாம்' என்று தமிழக மருத்துவ பணிகள் கழகம் அறிவித்து, கடந்த திங்கள் கிழமையிலிருந்து சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவக்கல்லூரி மருத்துவமனை வளாகத்தில் இதற்கான விற்பனையையும் தொடங்கியது.<\/p><p>``தேவையான அளவு மட்டுமே மருந்து வழங்கப்படும் ஜி.எஸ்.டி-யுடன் சேர்த்து ஒரு குப்பியின் விலை 1,545 ரூபாய். இதை வாங்குவதற்கு நோயாளியின் உறவினர்களில் யாராவது ஒருவர் நோயாளியின் ஆதார் அட்டை மற்றும் வாங்குபவரின் ஆதார் அட்டை, மருந்துக்கான மருத்துவரின் பரிந்துரை, கொரோனா தொற்று உறுதி செய்யப்பட்டதற்கான ஆர்.டி.பி.சி.ஆர் பரிசோதனைச் சான்று, சி.டி ஸ்கேன் உள்ளிட்ட ஆவணங்களுடன் கீழ்ப்பாக்கம் மருத்துவமனைக்கு நேரில் வர வேண்டும்\" என்று அறிவிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4eed9c79-395a-456f-b583-949115e36e42\/68bb49ce_6be2_482d_aa96_2df87ae648b4.jfif\" \/><figcaption>ரெம்டெசிவிருக்காக காத்திருப்பவர்கள்...<\/figcaption><\/figure><p>இதைத் தொடர்ந்து, தமிழகத்தின் பல்வேறு மாவட்டங்களிலிருந்து ரெம்டெசிவிர் மருந்து தேவைப்படுவோர் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையை நோக்கிப் படையெடுக்க ஆரம்பித்தனர். ஆயிரக்கணக்கான மக்கள் மருந்துக்காகக் குவிந்த நிலையில் ஒருநாளைக்கு 150 டோக்கன்கள் மட்டுமே என்று கைவிரித்தனர் அதிகாரிகள். அதுமட்டுமல்ல, அத்தனை பேருக்கும் ஒரே கவுன்டரில் மருந்து வழங்கப்பட்டதால் பெரும் கூட்ட நெரிசல் ஏற்பட்டது. `கொரோனாவால பாதிக்கப்பட்டவர்களைக் காப்பாத்துறதுக்கு மருந்து வாங்க வந்தா... திரும்பிப் போகும்போது கொரோனாவோடுதான் போகணும் போலயே...' என்று பலரும் குமுறத் தொடங்கினர். ஆனாலும் மருந்தின் அவசரத் தேவை அவர்களை வரிசையை விட்டு நகர விடாமல் வைத்தது. இதற்கிடையில், டோக்கன் வழங்குவதிலும் ஏகப்பட்ட குளறுபடிகள் நடந்ததாகவும் குற்றச்சாட்டு எழுந்தது. <\/p><p>கூட்ட நெரிசல் அதிகமானதையடுத்து, நேற்று (29.4.2021) இந்த மருந்து விற்பனை, கீழ்ப்பாக்கம் மருத்துவமனை வளாகத்திலிருந்து அதற்கு அருகிலேயே உள்ள மருத்துவக் கல்லூரி வளாகத்துக்கு மாற்றப்பட்டது. தற்போதைய சூழலை அறிய அங்கு நேரில் சென்றோம்... அதிகாலையிலிருந்தே வரிசையில் காத்துக்கிடந்தனர் மக்கள். மகனை மருத்துவமனையில் சேர்த்திருக்கும் அப்பா, அம்மாவை மருத்துவமனையில் சேர்த்திருக்கும் மகன்... கணவனுக்காகக் கால்கடுக்க நிற்கும் மனைவி, மனைவிக்காகக் காத்திருக்கும் கணவன், நண்பனுக்காகக் காத்திருக்கும் நண்பன் என வரிசையில் காத்துக்கிடக்கும் ஒவ்வொருவரின் முகத்திலும் பசி, தூக்கம், காத்திருப்பின் வலி என எல்லாம் மறைந்து, `மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறவர்களை எப்படியாவது காப்பாற்றிவிட வேண்டும்' என்கிற பரிதவிப்பே மேலிடுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b17d735-f8eb-402d-9de2-f5bba9e5bed1\/cde732e1_aad6_42d9_826a_0db9e912fe6e.jfif\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>அப்படியானவர்களில் ஒருவர்தான் பூங்கொடி, ``அவர எப்படியாவது காப்பாத்திட்டா போதும் சார். என் மகனுக்கு அவரை ரொம்ப பிடிக்கும்'' என்று கண்ணீர் சிந்துபவரைத் தேற்றுவதற்கு நம்மிடம் வார்த்தைகள் இல்லை. உடனே மருந்து வாங்கிக்கொண்டு திரும்பிவிடலாம் என்ற நம்பிக்கையில் இங்கே தங்குவதற்கான எந்த முன்னேற்பாடும் இல்லாமல் வந்திருக்கிறார் பூங்கொடி. இரவு முழுக்கவே அந்த மருத்துவமனை ஒட்டியுள்ள பிளாட்பாரத்திலேயே அமர்ந்திருந்து விடிந்ததும் வரிசையில் நிற்கும் அவருடைய மனநிலையை நினைத்துப் பார்க்கவே நெஞ்சம் பதறுகிறது.<\/p><p>``பக்கத்துல இருக்கிறவங்க ஹெல்ப் பண்றாங்க. எனக்கு பின்னாடி நிக்கிற தம்பி சாப்பாடு வாங்கிட்டு வந்து கொடுத்தார். ஒரு இட்லிதான் சப்பிட முடிஞ்சது. சாப்டுறதுக்கெல்லாம் மனசே இல்ல சார்... என் வீட்டுக்காரர் முகமும் என் பிள்ளையோட முகமும் வந்து வந்து போகுது. அந்த உணர்வை எப்படிச் சொல்றதுன்னு தெரியலை, மருந்தை வாங்கிகிட்டு எப்படா ஊர் போய்ச் சேருவோம்னு இருக்கு\" என்றபடி வரிசையிலிருந்து கொஞ்சம் முன்னே நகர்கிறார் பூங்கொடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4c5fe1e1-8063-4a29-be92-437c284a701e\/3949c15a_a0ce_4c26_8cfb_21f1781fe064.jfif\" \/><figcaption>காத்திருப்பவர்கள்<\/figcaption><\/figure><p>அங்கே வரிசையில் நின்றவர்களில் பூங்கொடியைப் போல பலபேர் இருந்தார்கள். திருவாரூரிலிருந்தும், கோயம்புத்தூரிலிருந்தும், திருநெல்வேலியிலிருந்தும் வந்து சாப்பிடக்கூட செல்ல முடியாமல் இரண்டு நாள்களாக வரிசையில் காத்துக்கிடக்கின்றனர். <a href=\"https:\/\/www.vikatan.com\/topics\/remdesivir\">ரெம்டெசிவிர்<\/a> மருந்தானது அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பவர்களுக்கு இலவசமாகவே வழங்கப்படுகிறது. தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பவர்களுக்குத்தான் இந்த அவதி. அரசு மருத்துவமனைக்குச் செல்லாமல் தனியார் மருத்துவமனைக்கு ஏன் சென்றார்கள் எனக் கேட்கலாம். இதில் பலர் அரசு மருத்துவமனைகளில் இடம் இல்லாமல் தனியார் மருத்துவமனைக்குச் சென்றவர்கள்.<\/p><p>இந்த மருந்து விற்பனையைத் தொடங்கும்போது, இது பல்வேறு மாவட்டங்களுக்கு விரைவில் விரிவுபடுத்தப்படும் என்று தமிழக மருத்துவ பணிகள் கழகம் அறிவித்தது. இப்படியான இக்கட்டான சூழலில் தாமதிக்காமல் எல்லா மாவட்டங்களிலும் உள்ள அரசு மருத்துவமனைகளில் இந்த மருந்து கிடைக்க ஏற்பாடு செய்தால் பூங்கொடி போன்றவர்கள் ஒத்தையில் வந்து இப்படி வெளியூர்களிலிருந்து நாள் கணக்காக காத்திருக்க வேண்டிய தேவை இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6b396c0-7fdd-4e2d-804c-2ebed35aa374\/6e9dd1c2_14e0_41c0_8ef3_08e6ec3c72b8.jfif\" \/><figcaption>ரெம்டெசிவிருக்காக காத்திருக்கும் மக்கள்...<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/tamilnadu-govt-sells-remdesivir-drug-in-kilpauk-medical-college-how-can-we-buy\">சென்னை: ரெம்டெசிவிர் விற்பனையைத் தொடங்கிய தமிழக அரசு... வாங்க என்னென்ன ஆவணங்கள் தேவை?<\/a><\/p><p>கொரோனா இரண்டாவது அலை தீவிரமாகப் பரவிக்கொண்டிருக்கும் சூழலில், மக்கள் ஒரே இடத்தில் அதிகமாகக் கூடக்கூடாது என்று பல்வேறு கட்டுப்பாடுகளை விதித்திருக்கும் அரசு மருந்துக்காக இப்படி மக்களை அலைக்கழிப்பதும் ஒரே இடத்தில் கூடச் செய்வதும் எந்த வகையிலும் சரியான நடவடிக்கை கிடையாது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/chidambaram-woman-poongodi-shares-her-struggle-to-get-remdesivir-medicine-in-chennai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ad2ebf1e-213a-41dc-8dfc-dc8a20dfee9b\/d97e9e12_6154_4802_9bf2_5bd873b47e01.jfif"],"pubdate":"Fri, 30 Apr 2021 06:18:04 +0000"},{"title":"`ஆக்ஸிஜன் உற்பத்தியைக் காரணம் காட்டி ஸ்டெர்லைட்டைத் திறப்பதா?’ கொந்தளிக்கும் போராட்டக்காரர்கள் !","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்வதற்கு தமிழக அரசும், உச்ச நீதிமன்றமும் அனுமதி அளித்துள்ளன. இது, தூத்துக்குடி ஸ்டெர்லைட் எதிர்ப்பாளர்கள் மற்றும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தினர்  மத்தியில் பெரும் கொந்தளிப்பை ஏற்படுத்தியுள்ளது. இது தொடர்பாக ஸ்டெர்லைட்டைச் சுற்றியுள்ள கிராமங்களில்  தினம் தினம் போராட்டங்கள் நடைபெற்றுவருகின்றன. கிராமங்களிலுள்ள வீடுகளில் கறுப்புக்கொடியேற்றி வாசல்களில் 'Ban Sterlite' எனக் கோலமிட்டும் எதிர்ப்பை வெளிப்படுத்தி வருகின்றனர். இந்தநிலையில்,  துப்பாக்கிச்சூட்டில் பலியானவர்களின் குடும்பத்தினர் மற்றும் காயம்பட்டவர்கள், தூத்துக்குடி மாவட்ட ஆட்சியர் செந்தில்ராஜைச் சந்தித்து மனு அளித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7f95b37a-2fa1-40ba-a78d-c54e2c877dc8\/ster_1.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தினர்<\/figcaption><\/figure><p>அந்த மனுவில், ``தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி பணியைத் தொடங்க அனுமதிக்கக் கூடாது\" என்பதை வலியுறுத்தியுள்ளனர். துப்பாக்கிச்சூட்டில்  உயிரிழந்தவர்களின் குடும்பத்தினரிடம் பேசினோம், ``உலகத்திலேயே வாழும் உயிர்ச் சூழலுக்காக 13 உயிர்களை பலி கொடுத்த ஊர் என்றால் அது தூத்துக்குடிதான்.  எனவே 13  பேரின் உயிர்த் தியாகத்தால் தூத்துக்குடியில் மூடப்பட்ட ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்தி எனும் பெயரில் திறப்பதற்கு அனுமதி அளித்ததை நயவஞ்சகச் செயலாகக் கருதுகிறோம்.<\/p><p>துப்பாக்கிச்சூடு சம்பவம் தொடர்பாக தமிழக அரசு நியமித்த ஒருநபர் விசாரணை ஆணையத்தின் விசாரணை, மூன்றாண்டாகியும் இன்னும் முடியவில்லை. அந்தத் துப்பாக்கிச்சூட்டில் பலியானவர்களின் குடும்பத்தினருக்கு இன்றுவரையிலும்  நீதி கிடைக்கவில்லை. இந்தநிலையில், `ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதிக்கலாம்’ எனச்  சென்னையில் இருந்துகொண்டு அனைத்துக் கட்சியினரும் ஒப்புதல் அளித்துள்ளனர். இந்த ஆலைக்கு அனுமதி கொடுத்து, அடிக்கல் நாட்டி திறந்து வைத்ததும் அதே கட்சிகள்தான். மக்களின் உணர்வைப் புரிந்துகொள்ளவில்லை. தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் மட்டும்தான் ஆக்ஸிஜனை உற்பத்தி செய்ய முடியுமா? எவ்வளவோ மாற்றுவழிகள் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d6e31d1-1646-4376-8393-365810714272\/ster_3.jpg\" \/><figcaption>வீடுகளில் போடப்பட்ட ஸ்டெர்லைட் எதிர்ப்பு கோலம்<\/figcaption><\/figure><p>ஆக்ஸிஜன் உற்பத்தியில் ஈடுபடும் எத்தனையோ ஆலைகள் இருக்கின்றன. ஆனால், மக்களின் எதிர்ப்புகள்,  உயிர்த் தியாகத்தால்  மூடிக்கிடக்கும் இந்த நச்சு ஆலை மூலம்தான் ஆக்ஸிஜனை உற்பத்தி செய்ய முடியுமா? ஆக்ஸிஜன் உற்பத்தியைக் காரணம் காட்டி, ஆலையைத் திறந்து காப்பர் உற்பத்தியை தொடங்குவதுதான் ஆலை நிர்வாகத்தின் இலக்கு. ஆக்ஸிஜன்  உற்பத்திக்கு நாங்கள் தடையாக நிற்கவில்லை. 'ஸ்டெர்லைட்'  எனும் நச்சாலையில் ஆக்ஸிஜன் உற்பத்தி செய்யக் கூடாது  என்பதுதான் எங்களின் கோரிக்கை. ஆலைக்கு எதிரான போராட்டங்கள் தொடரும். தற்போது நடைபெறுவது முதற்கட்டப் போராட்டம்தான். இனி அடுத்தடுத்த கட்டங்களாக போராட்டம் விரிவடையும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/protest\/sterlite-protesters-says-that-sterlite-should-not-be-opened-in-the-name-of-oxygen-production","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/62687a1d-5134-4770-9088-ff64fb5382b3\/sterlite_111.jpg"],"pubdate":"Fri, 30 Apr 2021 04:53:50 +0000"},{"title":"வேற லெவலில் யோசிக்கும் ஸ்டாலின்... அமைச்சர் சி.வி.சண்முகத்தை வீழ்த்த அவரது பரம எதிரியை களமிறக்கிய திமுக..!","text":"விழுப்புரம் தொகுதியில் அமைச்சர் சி.வி.சண்முகத்தை வீழ்த்த அதிமுகவில் இருந்து விலகி திமுக இணைந்த டாக்டர் லட்சுமணனுக்கு சீட் வழங்கப்பட்டுள்ளது.&nbsp;  திமுக கூட்டணி தோழமைக் கட்சிகளான காங்கிரஸ், மதிமுக, இடதுசாரிகள், விசிக உள்ளிட்ட கட்சிகளுடன் இணைந்து களம் காண்கிறது. இதில் திமுக மட்டும் 173 தொகுதிகளில் போட்டியிடுகிறது. இதற்கான பட்டியல் 2 நாட்களுக்கு முன்னரே வெளியாகும் என எதிர்ப்பார்த்த நிலையில் விசிக, மார்க்சிஸ்ட், மதிமுக ஆகிய கட்சிகளுடன் தொகுதி உடன்பாட்டில் சிக்கல் ஏற்பட்டது. நேற்று மாலை மதிமுகவும், இரவு விசிக, மார்க்சிஸ்ட் கட்சிகள் போட்டியிடும் தொகுதிகள் இறுதிப்படுத்தப்பட்டன. இதையடுத்து இன்று திமுக வேட்பாளர் பட்டியல் வெளியிடப்பட்டது.    இதில், விழுப்புரம் தொகுதியில் திமுக வேட்பாளராக டாக்டர் லட்சுமணன் களமிறக்கப்பட்டுள்ளார். இத்தொகுதியில் ஏற்கனவே தொடர்ந்து 2 முறை அதிமுக வேட்பாளரான சி.வி.சண்முகம் வெற்றி பெற்றுள்ளதால் தற்போது நடைபெற உள்ள தேர்தலிலும் ஹாட்ரிக் வெற்றி பெற்று தொகுதியை அதிமுக வசம் தக்க வைக்கும் முனைப்பில் அமைச்சர் சி.வி.சண்முகமே மீண்டும் 3-வது முறையாக வேட்பாளராக களம் இறங்கியுள்ளார். இந்த தொகுதியில் வன்னியர்கள், ஆதிதிராவிடர்கள் அதிகமாக வசிக்கின்றனர். அதற்கு அடுத்தபடியாக உடையார், நாயுடு, ரெட்டியார், செட்டியார் மக்களும் அதிகம் வசிக்கும் தொகுதியாக உள்ளது. அதுபோல் முஸ்லிம்கள், கிறிஸ்தவ மக்களும் பரவலாக வசிக்கின்றனர்.    இதற்கிடையே, அமைச்சரை எதிர்த்து முன்னாள் அதிமுக மாவட்டச் செயலாளரும், முன்னாள் மாநிலங்களவை எம்.பி.யுமாக இருந்த டாக்டர் லட்சுமணன் திமுக சார்பில் போட்டியிடுகிறார். சி.வி.சண்முகம் மற்றும் டாக்டர் &nbsp;லட்சுமணன் இருவரும் ஒரே சமூகத்தை சேர்ந்தவர்கள் என்பதால் இருவருக்கும் இடையே கடும் போட்டி நிலவி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-lakshmanan-contest-against-minister-cv-shanmugam-qpupu3","image":["https:\/\/static.asianetnews.com\/images\/01dw6zg9gjw1w867sdjk908ws6\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Fri, 12 Mar 2021 03:45:40 +0530"},{"title":"கொரோனா பரவல் காரணமாக தமிழகத்தில் மே 6-ம் தேதி முதல் புதிய கட்டுப்பாடுகள் அமல்.....","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675244\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_84254092.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மே 6-ம் தேதி முதல் நண்பகல் 12 மணி வரை மட்டுமே தேனீர் கடைகள் செயல்படும். ரயில், மெட்ரோ, தனியார் பேருந்துகளில் 50% பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்பட்டுள்ளது. தமிழகத்தில் மே 6-ம் தேதி முதல் காய்கறி, பழ சரக்கு, மளிகைக்கடைகள் குளிர்சாதன வசதியின்றி நண்பகல் 12 மணி வரை மட்டுமே செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. ஐ.டி. நிறுவனங்களில் இரவுப் பணி மேற்கொள்ள அனுமதி,&nbsp; பெட்ரோல், டீசல் பங்குகள் தொடர்ந்து செயல்பட அனுமதி வழங்கப்பட்டுள்ளது. தற்போது விதிக்கப்பட்ட புதிய கட்டுப்பாடுகள் 06-04-2021 தேதியிலிருந்து 20-06-2021 வரை அமலில் இருக்கும். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675244","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_84254092.jpg"],"pubdate":"3-5-2021 23:14"},{"title":"சென்னையில் மே 7-ம் தேதி அதிமுக எம்எல்ஏக்கள் கூட்டம் நடைபெறும் என்று அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675223\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_74010867.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மே 7-ம் தேதி அதிமுக எம்எல்ஏக்கள் கூட்டம் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. அதிமுக தோல்வி அடைந்த பிறகு முதல் முறையாக எம்எல்ஏக்கள் கூட்டம் கூடுகிறது. எதிர்கட்சி தலைவரை தேர்ந்தெடுக்க மே 7-ம் தேதி மாலை 4 மணிக்கு அதிமுக எம்எல்ஏக்கள் கூட்டம் நடைபெறுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675223","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_74010867.jpg"],"pubdate":"3-5-2021 19:30"},{"title":"மேற்கு வங்க ஆளுநர் ஜகதீப் தங்கரை சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார் மம்தா பானர்ஜி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_12064761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்க ஆளுநர் ஜகதீப் தங்கரை சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார் மம்தா பானர்ஜி. திரிணாமுல் காங்கிரஸ் சட்டமன்றக்குழு தலைவராக தேர்வான நிலையில் ஆளுநரை சந்தித்தார் மம்தா. மே 5-ம் தேதி மேற்கு வங்க மாநில முதல்வராக 3-வது முறையாக மம்தா பானர்ஜி பதவியேற்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_12064761.jpg"],"pubdate":"3-5-2021 19:11"},{"title":"எடப்பாடி பழனிச்சாமியின் தமிழக முதலமைச்சர் பதவி ராஜினாமாவை ஏற்றார் ஆளுநர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675221\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_17200870.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எடப்பாடி பழனிச்சாமியின் தமிழக முதலமைச்சர் பதவி ராஜினாமாவை ஆளுநர் பன்வாரிலால் புரோகித் ஏற்றார். 15-வது தமிழக சட்டப்பேரவை கலைப்பதாகவும் ஆளுநர் அறிக்கை வெளியிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675221","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_17200870.jpg"],"pubdate":"3-5-2021 19:0"},{"title":"அங்கீகரிக்கப்பட்ட கட்சிகளின் வாக்கு விழுக்காடு மட்டும் தேர்தல் ஆணைய இணையதளத்தில் வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675219\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_19784183.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: அங்கீகரிக்கப்பட்ட கட்சிகளின் வாக்கு விழுக்காடு மட்டும் தேர்தல் ஆணைய இணையதளத்தில் வெளியிடப்பட்டுள்ளது. தேர்தல் ஆணைய தகவல்களின்படி திமுக 37.7% வாக்குகளையும், அதிமுக 33.29% வாக்குகளையும் பெற்றுள்ளன. அங்கீகரிக்கப்பட்ட பிற கட்சிகளின் வாக்கு விழுக்காடு விபரம்: காங்கிரஸ் 4.27%, பாமக 3.80%, பாஜக 2.62%, தேமுதிக 0.43%, சிபிஐ 1.09%, சிபிஎம் 0.85%, ஐ.யு.எம்.எல் 0.48%. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675219","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_19784183.jpg"],"pubdate":"3-5-2021 18:50"},{"title":"புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசையை சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார் ரங்கசாமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675218\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_74711246.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசையை சந்தித்து என்.ஆர்.காங்கிரஸ் தலைவர் ரங்கசாமி ஆட்சி அமைக்க உரிமை கோரினார். புதுச்சேரி சட்டப்பேரவை தேர்தலில் என்.ஆர்.காங்கிரஸ் கூட்டணி 16 இடங்களில் வெற்றி பெற்றுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675218","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_74711246.jpg"],"pubdate":"3-5-2021 18:22"},{"title":"மாநில தலைமை குற்றவியல் வழக்கறிஞர் ஏ.நடராஜன் ராஜினாமா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675208\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_19257755.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாநில தலைமை குற்றவியல் வழக்கறிஞர் ஏ.நடராஜன் தனது பதவியை ராஜினாமா செய்துள்ளார். தனது ராஜினாமா கடிதத்தை தலைமை செயலாளருக்கு நடராஜன் அனுப்பு வந்தார். மாநில அரசு பிளீடர் ஜெயபிரகாஷ் நாராயணன் தனது பதவியை ராஜினாமா செய்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675208","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_19257755.jpg"],"pubdate":"3-5-2021 17:8"},{"title":"முதலமைச்சராக பதவி ஏற்கும் மு.க.ஸ்டாலினுக்கு பாஜக மாநில தலைவர் எல்.முருகன் வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_15482730.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதலமைச்சராக பதவி ஏற்கும் மு.க.ஸ்டாலினுக்கு பாஜக மாநில தலைவர் எல்.முருகன் வாழ்த்து தெரிவித்துள்ளார். தமிழக சட்டமன்ற தேர்தலில் பெருவாரியான ஆதரவை பெற்று திமுக கூட்டணி வெற்றி பெற்றிருக்கிறது என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_15482730.jpg"],"pubdate":"3-5-2021 17:49"},{"title":"பாஜகவுடன் கூட்டணி வைத்ததால் தேர்தலில் அதிமுக தோல்வியடைந்தது: திருமாவளவன் பேட்டி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675211\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_84112186.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாஜகவுடன் கூட்டணி வைத்ததால் தேர்தலில் அதிமுக, பாமக கட்சிகள் தோல்வியை தழுவின என்று விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல்.திருமாவளவன் தெரிவித்துள்ளார். சனாதன சக்திகளுக்கு தமிழ் மண்ணில் இடமில்லை என்பதை நிரூபிக்கும் வகையில் மக்கள் தீர்ப்பளித்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675211","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_84112186.jpg"],"pubdate":"3-5-2021 17:27"},{"title":"மே 5ம் தேதி மேற்குவங்க மாநில முதல்வராக 3வது முறையாக பதவியேற்கிறார் மம்தா பானர்ஜி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675210\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_72222537.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்கத்தில் மே 5ம் தேதி 3வது முறையாக மாநில முதல்வராக மம்தா பானர்ஜி பதவியேற்கிறார். மேலும், திரிணாமுல் காங்கிரஸ் கட்சியின் சட்டமன்றக் குழு தலைவராகவும் மம்தா பானர்ஜி தேர்வாகியுள்ளார். மேற்குவங்க ஆளுநரை இன்றிரவு 7 மணிக்கு சந்தித்து உரிமை கோருகிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675210","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_72222537.jpg"],"pubdate":"3-5-2021 17:24"},{"title":"பஞ்சாயத்து தேர்தலில் வெற்றி பெற்றதால் திருமணம் முடிந்த கையோடு சான்றிதழ் பெற வந்த மணப்பெண்: உத்தரபிரதேசத்தில் இரட்டிப்பு மகிழ்ச்சி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_44779605.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ரேபரேலி: உத்தரபிரதேச பஞ்சாயத்து தேர்தலில் வெற்றி பெற்ற பெண், தனது திருமணம் முடிந்த கையோடு சான்றிதழ் பெற வாக்கு எண்ணும் மையத்திற்கு வந்தார். உத்தரபிரதேச மாநிலம் ரேபரேலி அடுத்த முகமதுபூர் ஜாதித் கிராமத்தை சேர்ந்தவர் பூனம் (20). இவர், தனது கிராமத்தில் நடந்த பஞ்சாயத்து உறுப்பினர் பதவிக்கான தேர்தலில் போட்டியிட்டிருந்தார். நேற்று வாக்குகள் எண்ணப்பட்டன. அதே நேரத்தில் அவருக்கு ராம்பூரில் திருமணத்திற்கான ஏற்பாடுகளும் நடந்தன. இந்நிலையில், பஞ்சாயத்து தேர்தலில் பூனம் 601 வாக்குகளை பெற்று வெற்றி பெற்றதாக அறிவிக்கப்பட்டது. அந்த தகவல் மணப்பெண் பூனத்திடம், மணமேடையில் இருந்த அவரது உறவினர்கள் மூலம் தெரிய வந்தது. இரட்டை மகிழ்ச்சியடைந்த பூனம், திருமண சடங்குகள் முடிந்தவுடன் நேராக தனது உறவினர் மற்றும் கணவரான மணமகனுடன் வாக்கு எண்ணும் மையத்தை வந்தடைந்தார். மணக்கோலத்தில் இருந்த தம்பதிகளை பார்த்த அதிகாரிகள் அனைவரும் ஆச்சரியப்பட்டனர். விசாரித்ததில், பூனம் பஞ்சாயத்து உறுப்பினர் பதவியில் வென்றது தெரியவந்தது. அதையடுத்து, பூனத்தை வாக்கு எண்ணும் மையத்திற்குள் அழைத்து சென்றனர். பின்னர், பூனம் வெற்றிப் பெற்றதற்கான சான்றிதழை அவர்கள் வழங்கினர். இதுகுறித்து பூனம் கூறுகையில், ‘பஞ்சாயத்து உறுப்பினர் தேர்தலில் 601 வாக்குகளைப் பெற்று வெற்றி பெற்றேன். எனது போட்டியாளரான சகுந்தலாவை 31 வாக்குகள் வித்தியாசத்தில் தோற்கடித்துள்ளேன். இந்த வெற்றியின் மூலம் எனக்கு இரட்டிப்பு மகிழ்ச்சி கிடைத்துள்ளது. இந்த தருணத்தை என்னால் மறக்கவே முடியாது. திருமணத்தின் சடங்குகள் கிட்டத்தட்ட முடிந்துவிட்டன’ என்று மகிழ்ச்சியுடன் தெரிவித்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_44779605.jpg"],"pubdate":"3-5-2021 17:2"},{"title":"ஆக்கப்பூர்வமான வகையில் மத்தியஅரசின் உதவியை பெற்று மாநில வளர்ச்சிக்கு பணியாற்றுவோம்: வானதி சீனிவாசன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675209\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_24566287.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: ஆக்கப்பூர்வமான வகையில் மத்தியஅரசின் உதவியை பெற்று மாநில வளர்ச்சிக்கு பணியாற்றுவோம் என வானதி சீனிவாசன் தெரிவித்துள்ளார். தேர்தல் வாக்குறுதிகளை மாநில அரசின் ஒத்துப்புடன் மத்திய அரசின் உதவியுடன் செய்வோம் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675209","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_24566287.jpg"],"pubdate":"3-5-2021 17:18"},{"title":"இந்திய ரிசர்வ் வங்கியின் துணை கவர்னராக ரபி சங்கர் பொறுப்பேற்பு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675205\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_34325809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்திய ரிசர்வ் வங்கியின் துணை கவர்னராக ரபி சங்கர் பொறுப்பேற்றுக் கொண்டார். இதனையடுத்து, ரபி சங்கர் அடுத்த ஆண்டுகளுக்கு துணை கவர்னர் பதவியில் நீடிப்பார் என்று ரிசர்வ் வங்கி அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675205","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_34325809.jpg"],"pubdate":"3-5-2021 16:59"},{"title":"முதல்வராக பதவியேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு கவிஞர் வைரமுத்து கவிதையில் வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675203\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_90008182.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதல்வராக பதவியேற்க உள்ள திமுக தலைவர் மு.க.ஸ்டாலினுக்கு கவிஞர் வைரமுத்து கவிதையில் வாழ்த்து தெரிவித்துள்ளார். கலைஞர் திருமகனே..கண்ணுக்கு இனியவனே.. நிலம் போல் பொறுமை கண்டாய்.. நீர் போல் எளிமை கொண்டாய்.. தீயாய் எழுந்து நின்றாய்..காற்றாய் பயணமுற்றாய்.. அதனால் தான் வான் போல் வளர்ந்து நிற்கிறாய் என்று வைரமுத்து கவிதையில் வாழ்த்து தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675203","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_90008182.jpg"],"pubdate":"3-5-2021 16:49"},{"title":"எடப்பாடி பழனிசாமியின் ராஜினாமா கடிதம் ஆளுநர் பன்வாரிலாலிடம் சமர்ப்பிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675204\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_22323245.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக சட்டமன்ற தேர்தலில் திமுக கூட்டணி வெற்றி பெற்றதை தொடர்ந்து எடப்பாடி பழனிசாமியின் ராஜினாமா கடிதம் ஆளுநர் பன்வாரிலாலிடம் சமர்ப்பிக்கப்பட்டது. முதல்வர் பதவியை ராஜினாமா செய்த கடிதத்தை அதிகாரிகள் மூலம் எடப்பாடி பழனிசாமி ஆளுநருக்கு அனுப்பி வைத்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675204","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_22323245.jpg"],"pubdate":"3-5-2021 16:49"},{"title":"ஆந்திர மாநிலம் அனந்தப்பூர் மாவட்டத்தில் ஆக்சிஜன் தட்டுப்பாடு: 8 கொரோனா நோயாளிகள் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675198\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_60070438.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அனந்தப்பூர்: ஆந்திர மாநிலம் அனந்தப்பூர் மாவட்டத்தில் ஆக்சிஜன் தட்டுப்பாட்டால் 8 கொரோனா நோயாளிகள் உயிரிழந்துள்ளார். இந்துபுரத்தில் உள்ள மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாட்டால் கொரோனா நோயாளிகள் உயிரிழந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675198","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_60070438.jpg"],"pubdate":"3-5-2021 15:58"},{"title":"தாம் போட்டியிட்ட நந்திகிராம் தொகுதியில் தேர்தல் நடத்தும் அதிகாரிக்கு மிரட்டல்: மம்தா பானர்ஜி குற்றச்சாட்டு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675195\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_75559634.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: தாம் போட்டியிட்ட நந்திகிராம் தொகுதியில் தேர்தல் நடத்தும் அதிகாரிக்கு மிரட்டல் விடுத்ததாக திரிணாமுல் காங்கிரஸ் தலைவர் மம்தா பானர்ஜி குற்றம்சாட்டியுள்ளார். நந்திகிராம் தொகுதியில் மறுவாக்கு எண்ணிக்கைக்கு உத்தரவிடக் கூடாது என்று அதிகாரிக்கு கொலை மிரட்டல் விடுத்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675195","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_3_2021_75559634.jpg"],"pubdate":"3-5-2021 15:35"}]