[{"title":"மாநில அரசுகளுக்கு கோவிஷீல்டு தடுப்பூசி விலை குறைப்பு; சீரம் நிறுவனம் அறிவிப்பு","text":"<p>கோவிஷீல்டு தடுப்பூசி மத்திய அரசுக்கு ஒரு விலை, மாநில அரசுகளுக்கு ஒரு விலையா என விமர்சனங்கள் எழுந்த நிலையில், சீரம் இந்தியா நிறுவனத்தின் தலைமை நிர்வாக அதிகாரி (சி.இ.ஓ) அடார் பூனாவல்லா, தங்கள் நிறுவனத்தின் கோவிட் 19 தடுப்பூசியின் விலையை மாநில அரசுகளுக்கு ஒரு டோஸின் விலை ரூ.400-லிருந்து ரூ.300ஆக குறைப்பதற்கான முடிவை புதன்கிழமை அறிவித்தார்.<\/p>\n\n\n\n<p>சீரம் இந்தியா சார்பில் இந்த நடவடிக்கை ஒரு நற்காரியத்துக்கான கொடை என்று கூறும் அடார் பூனாவல்லா, “இது மாநில அரசுகளின் ஆயிரக்கணக்கான கோடி நிதியை சேமித்து அதிக தடுப்பூசிகளை செலுத்துவதற்கும் எண்ணற்ற உயிர்களை காப்பாற்றுவதற்கும்” என்று கூறினார்.<\/p>\n\n\n\n<p>உலகின் மிகப்பெரிய தடுப்பூசி தயாரிப்பாளரான அடார் பூனாவல்லா, கடந்த வாரம் மாநில அரசுகளுக்கு ஒரு டோஸுக்கு ரூ.400 விலை என்றும் தனியார் மருத்துவமனைகளில் கோவிஷீல்ட் தடுப்பூசி விலை ஒரு டோஸுக்கு ரூ.600 வசூலிக்கப்படும் என்று அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, எதிர்க்கட்சிகள் சீரம் இந்தியா நிறுவனத்தின் இந்த நடவடிக்கையை கொடூரமானது என்று கடுமையாக விமர்சித்தன. அதே தடுப்பூசியை மத்திய அரசு ஒரு டோஸுக்கு ரூ.150க்கு பெறும்போது மாநில அரசுகளிடம் அதிக கட்டணம் வசூலிப்பது நியாயம் இல்லை என்று காங்கிரஸ் கட்சி வாதிட்டது. இந்த நடவடிக்கை பாரபட்சமானது. இது ஒரு சில பெரிய தொழிலதிபர்களுக்கு மட்டுமே பயனளிக்கும். பொது மக்கள் பாதிக்கப்படுவார்கள் என்று எதிர்க்கட்சிகள் மத்திய அரசை கடுமையாக சாடியது.<\/p>\n\n\n\n<p>இருப்பினும், இது வேறுபட்ட விலை அல்ல என்று பூனாவல்லா பின்னர் தெளிவுபடுத்தினார். “புதிய ஒப்பந்தங்களுக்கு அனைத்து அரசாங்கங்க விலைகளும் இனிமேல் ரூ.400 ஆக இருக்கும். தயவுசெய்து புரிந்து கொள்ளுங்கள் ரூ.150 விலை என்பது மத்திய அரசாங்கத்திற்கு முதல் ஒப்பந்தங்களுக்காக விதிக்கப்பட்டுள்ளது” என்று கூறினார்.<\/p>\n\n\n\n<p>“இந்தச் சூழலில் வைத்துப் பார்த்தால், இது பெரும்பாலான உலகளாவிய தடுப்பூசிகளின் விலையில் பாதி அல்லது மூன்றில் ஒரு பங்கு விலை” என்று அவர் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>இருப்பினும், சில நாட்களுக்குப் பிறகு, இந்த நிலைமை சாத்தியமில்லை என்று மத்திய அரசு தெளிவுபடுத்தியது. “கோவிட்-19 தடுப்பூசிகளுக்கான இந்திய அரசின் கொள்முதல் விலை ஒரு டோஸுக்கு ரூ.150 ஆக உள்ளது. இந்த டோஸ்ட்கள் மாநிலங்களுக்கு இலவசமாக வழங்கப்படும்” என்று சுகாதார மற்றும் குடும்ப நலத்துறை அமைச்சர் டாக்டர் ஹர்ஷ்வர்தன் சனிக்கிழமை ட்விட்டரில் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/serum-slashes-covishield-price-for-states-to-rs-300-per-dose-296967\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/SII-1-1.jpg"],"pubdate":"Wed, 28 Apr 2021 21:45:26 +0530"},{"title":"18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி முன்பதிவின்போது ஓடிபி, தடுப்பூசி போடும் தேதி வரவில்லை என புகார்? :மத்திய அரசு விளக்கம்","text":"18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசிக்கான முன்பதிவின்போது ஓடிபி வராமலும், தடுப்பூசி போடும் தேதி வராமலும் சிக்கல் ஏற்பட்ட நிலையில் பின்னர் தேதி ஒதுக்கப்படும் என அரசு விளக்கம் அளித்துள்ளது.\nமே முதல் நாளில் இருந்து 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடப்படும் என அறிவிக்கப்பட்டுள்ளது. அதற்கு கோவின் இணையத்தளம், ஆரோக்கிய சேது, உமாங் செயலிகளில் இணையவழி முன்பதிவு மாலை 4 மணிக்குத் தொடங்கியது.\nஒரே நேரத்தில் லட்சக்கணக்கானோர் முன்பதிவுக்காகச் செல்பேசி எண்களை உள்ளிட்டபோது பலருக்கு முதலில் ஓடிபி எண் வரவில்லை என்றும், ஓடிபி எண் வந்து அதை உள்ளிட்டுப் பதிவு செய்தோருக்குத் தடுப்பூசி போடும் நாள் எது எனத் தகவல் வரவில்லை என்றும் கூறப்படுகிறது.\nஇதற்கு விளக்கம் அளித்துள்ள அரசு, தடுப்பூசி மையங்கள், இடம், நேரப் பட்டியலைத் தயாரித்த பின்பே முன்பதிவு செய்தவர்களுக்குத் தேதி ஒதுக்கப்படும் என்றும், பொதுமக்கள் தொடர்ந்து முன்பதிவு செய்யலாம் என்றும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145106-18-வயதுக்கு-மேற்பட்டோருக்கு-கொரோனா-தடுப்பூசி-முன்பதிவின்போது-ஓடிபி,-தடுப்பூசி-போடும்-தேதி-வரவில்லை-என-புகார்?-:மத்திய-அரசு-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619625577145106.jpg"],"pubdate":"Wed, 28 Apr 2021 21:17:58 +0530"},{"title":"ஸ்டெர்லைட் ஆலையை கண்காணிக்க 9 பேர் கொண்ட குழு அமைப்பு","text":"ஆக்சிஜன் உற்பத்திக்காக மட்டும் ஸ்டெர்லைட் ஆலையை திறக்க உச்சநீதிமன்றம் அனுமதி அளித்துள்ள நிலையில், ஆலையை கண்காணிக்க 9 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளதாக மாவட்ட ஆட்சியர் செந்தில்ராஜ் தெரிவித்துள்ளார்.\nஇது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், தனது தலைமையிலான இந்த குழுவில் மாவட்ட காவல் கண்காணிப்பாளர் ஜெயக்குமார், சார் ஆட்சியர் சிம்ரன் சித் சிங், இரண்டு சுற்றுச்சூழல் வல்லுனர்கள், ஆலை எதிர்ப்பாளர்கள் 2 பேர் உள்ளிட்ட 9 பேர் நியமிக்கப்பட்டுள்ளதாக குறிப்பிட்டுள்ளார்.\nமருத்துவ பயன்பாட்டிற்கு தேவையான ஆக்சிஜனை மட்டுமே உற்பத்தி செய்ய வேண்டும் என்றும் வேறு எந்த நோக்கத்துக்கும் ஆலையை இயக்கக்கூடாது எனவும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145105-ஸ்டெர்லைட்-ஆலையை-கண்காணிக்க-9-பேர்-கொண்ட-குழு-அமைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619624655145105.jpg"],"pubdate":"Wed, 28 Apr 2021 21:11:36 +0530"},{"title":"Pandian Stores: ‘இவன் கெட்ட கேட்டுக்கு லவ் வேறயா?’ கோபமான முல்லை","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியல் ரசிகர்கர்களின் ஏகோபித்த ஆதரவைப் பெற்று வெற்றிநடை போட்டு வருகிறது.<\/p>\n\n\n\n<p>ஒரு நடுத்தர வர்க்கத்தைச் சேர்ந்த 4 சகோதரர்கள் கூட்டுக் குடும்பமாக வசிக்கின்றனர். அவர்கள் எதிகொள்ளும் நிகழ்வுகள், பிரச்னைகள், அனுசரித்துச் செல்லுதல், இவைகளை மையமாக வைத்து கதை நகர்த்தப்பட்டு வருவதால், பார்வையாளர்களை மிக நெருக்கமாக உணரவைத்து ஈர்த்து வருகிறது.<\/p>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியல் இன்றைய எபிசோடில், “ கதிர் இன்று வெள்ளிக்கிழமை கூப்பன் குலுக்கல் இருக்கு என்று சொல்கிறான். அதற்கு மூர்த்தி “கடைக்கே வர சொல்லிருவோமா?” என்று கேட்கிறான்.<\/p>\n\n\n\n<p>“வேணாம் அண்ணே! அங்க கூட்டம் நிற்க முடியாது” என்று ஜீவா சொல்கிறான். அதற்குப் பிறகு, குடோனில் வைத்து கூப்பன் குலுக்கலாம் என முடிவு செய்கிறார்கள்.<\/p>\n\n\n\n<p>அதன்பிறகு கண்ணன் காலேஜ் கிளம்பும் போது, மீனா முல்லையிடம் காலேஜ்க்கு போகிறேன் என சொல்கிறான்.<\/p>\n\n\n\n<p>அதற்கு “மீனா போய்ட்டு வாடா…” என்று சொல்கிறாள். ஆனால், முல்லை அவன் கூறியதைக் கண்டுகொள்ளாமல் இருக்கிறாள். அப்போது, மீனா கண்ணனிடம் என்ன ஆச்சு என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு கண்ணன், “ஒண்ணுமில்லை அண்ணி…” என சொல்லிவிட்டு கிளம்புகிறான்.<\/p>\n\n\n\n<p>அவன் புறப்பட்டு சென்ற பிறகு, மீனா, “என்னாச்சு முல்லை, நீங்களும் அவன்கிட்ட பேச மாட்றீங்க, தனம் அக்காவும் முகம் கொடுத்து பேசல என்னாச்சு சொல்லுங்க…” என்று முல்லையிடம் கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு முல்லை, “நேற்று ஐஸ்வர்யா வந்திருந்தா, கண்ணன் அவகிட்ட தனியா பேசிட்டு இருந்தான். அதுக்கு அக்கா செம்மையா திட்டுனாங்க…” அதுதான் காரணம் என்ற தொனியில் பதில் கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக் கேட்ட மீனா, “ஒரு வேளை ரெண்டு பேரும் லவ் பண்றாங்களோ” என கேட்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு முல்லை, “இவன் கெட்ட கேடுக்கு லவ்தான் குறைச்சல்..” என்று கூறிவிட்டு கோபமாக எழுந்து செல்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, ஐஸ்வர்யாவை கூப்பிட கண்ணன் வரும் போது, “என்னாச்சு மாமா முகம் ஒருமாதிரி இருக்கு…” என கேட்கிறாள். அதற்கு கண்ணன், “அதெல்லாம் ஒன்னும் இல்லை… வண்டில ஏறு மொத…” என்று அவன் சொல்கிறான். அதற்கு ஐஸ்வர்யா, “நான் வரல..” என சொல்கிறாள்.<\/p>\n\n\n\n<p>ஐஸ்வர்யா வரவில்லை என்று கூறியதால், கண்ணன் வண்டியை எடுத்துக்கொண்டு புறப்படுகிறான். அவன் போன பிறகு, ஐஸ்வர்யா நடந்து வருகிறாள். அதன்பிறகு, மீண்டும் வண்டியை திருப்பிக்கொண்டு வந்த கண்ணன், “வீட்ல கொஞ்சம் பிரச்சனை ஐசு… என்னான்னு கேட்காத” என சொல்லி ஐஸ்வர்யாவை வண்டியில் உக்காரவைத்துக்கொண்டு செல்கிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சி குடோனில் கூப்பன் குலுக்கல் நடைபெறும் காட்சி அமைகிறது. மீனாவின் குழந்தை கயல் பாப்பாவை வைத்து சீட்டை எடுக்கிறார்கள். அதில் வரும் பெயருக்கு எலக்ட்ரிக் ஸ்டவ்வை பரிசாக தருகின்றனர்.<\/p>\n\n\n\n<p>“ஒவ்வொரு வெள்ளி கிழமையும் நம்ம கடையில குலுக்கல் இருக்கு… எல்லாரும் கலந்துகோங்க” என சொல்லி அனைவரையும் அனுப்பி வைக்கிறார்கள்.<br \/>அதன்பிறகு வீட்டில் அமர்ந்திருக்கும் மூர்த்தி தனத்திடம் கட்டப்பை கேட்கிறான். அப்போது அவள் எடுக்க உள்ள போகும்போது, “பரண் மேல இருக்கிற பையை நீங்க எப்படி எடுப்பீங்க?” என சொலும் கதிர், தனத்தை உக்கார வைத்துவிட்டு அதை எடுப்பதற்கு அவனே போகிறான்.<\/p>\n\n\n\n<p>இதையடுத்து, பெரிய அண்ணன் மூர்த்தி கண்ணனிடம், “இன்னைக்கு காலேஜ் இல்லையா?” என்று கேட்கிறான். அதற்கு, “இதோ கிளம்பனும்” என கண்ணன் பதில் சொல்கிறான்.<\/p>\n\n\n\n<p>அப்போது கதிர் பரணில் இருந்து பழைய போட்டோவை எடுத்து வருகிறான். அதை அனைவரும் பார்த்து கொண்டிருக்கிறார்கள். அப்போது முல்லையின் பழைய போட்டோவை பார்த்து கொண்டிருக்கும்போது, சின்ன வயசுல முல்லை இங்கயே தான் இருக்கும் என மூர்த்தி சொல்கிறான். அப்போது அவன் அம்மா “சின்ன வயசுல முல்லை ஜீவாவை தான் கல்யாணம் பண்ணிப்பேன் சொல்லுவா” என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது மீனா, “ஏன்ங்க அப்படி சொன்னிங்களா” என முல்லையிடம் கேட்கும் போது, “அது ஏதோ சின்ன வயசுல சொன்னது” என தனம் சொல்கிறாள். அப்போது மீனா ஒரு போட்டாவை பார்த்து “இது யாரு… நான் பார்த்ததே இல்லை” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அந்த போட்டோவை வாங்கி பார்த்து அதிர்ச்சி அடைகிறாள் தனம். மூர்த்தி அந்த போட்டோவை பார்த்து எழுந்து போகிறான். அதன் பிறகு போட்டோவை பார்க்கும் முல்லை, “இது என்னோட அக்கா மல்லி என சொல்கிறாள்.” இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>தனம் அந்த போட்டோவில் இருக்கும் முல்லையின் அக்காவைப் பார்த்து ஏன் அதிர்ச்சி அடைந்தாள்? அந்த போட்டோவைப் பார்த்து மூர்த்தி ஏன் எழுந்து சென்றான், முல்லையின் அக்கா மல்லிக்கும் மூர்த்திக்கும் தனத்துக்கும் என்ன பிரச்னை என்ன நடந்தது என்பது அடுத்து வரும் எபிசோடுகளை சுவாரஸ்யமானதாக்கும் என்ற எதிர்பார்ப்பு நிலவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-today-episode-mullai-shouting-kannan-296960\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/pandian-store-serial.jpg"],"pubdate":"Wed, 28 Apr 2021 21:04:23 +0530"},{"title":"அவ்ளோ விட்டமின் இருக்கு… இனி இதை தூக்கி எறியும் முன் கொஞ்சம் யோசிங்க!","text":"<p><strong>Healthy Food News in Tamil :<\/strong> உலகளவில் பிரபலமானது ஆரஞ்சுப் பழம். குளிர்காலத்தில் மக்களுக்கு பிடித்த பழங்களுள் ஆரஞ்சும் ஒன்று. சிட்ரஸ் அமிலம் செறிந்துள்ள இந்த ஆரஞ்சுப் பழம், அதன் பல ஆரோக்கிய நன்மைகளுக்காக கொண்டாடப்படுகிறது. இருப்பினும், ஆரஞ்சுப் பழத்தின் தோல் அனைவராலும் நிராகரிக்கப்பட்டு வருகிறது. ஆனால், ஆரஞ்சு தோல்களில் பல ஆரோக்கியமான சத்துகள் நமக்காக காத்திருக்கின்றன. நீங்கள் ஆரஞ்சுப் பழத் தோலின் நன்மைகளை அறிந்து, அதனை உட்கொள்ள வேண்டுமா என்று யோசித்துக்கொண்டிருந்தால், நீங்கள் முதலில் தெரிந்து கொள்ள வேண்டியவைகளை இங்கே படிக்கலாம்.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத்தில் வைட்டமின்கள் நிறைந்துள்ளது. இருப்பினும், அதன் தோலில், வைட்டமின் சி, நார்ச்சத்துகள் மற்றும் பாலிபினால்கள் போன்ற தாவர சேர்மங்கள் போன்ற பல ஊட்டச்சத்துக்களைக் கொண்டிருக்கலாம் என்ற கருத்து நிலவுகிறது. இது, இதய ஆரோக்கியத்திற்கும், செரிமான மண்டலம் நன்றாக வேலை செய்வதை ஊக்குவிக்கும். ஆரஞ்சு தோலில் உள்ள பாலிபினால்கள் உடல் பருமன், அல்சைமர் நோய் மற்றும் வகை 2 நீரிழிவு போன்ற நோய்கள் மற்றும் நாள்பட்ட நோய்களைத் தடுக்கலாம் என்ற மருத்துவ அடிப்படையிலான கருத்தும் நிலவுகிறது. கூடுதலாக, ஆரஞ்சி தோல் முழுவதும் வைட்டமின் பி 6, கால்சியம், புரோவிட்டமின் ஏ மற்றும் ஃபோலேட் ஆகிய நுண் ஊட்டச்சத்துகளை கொண்டுள்ளது.<\/p>\n\n\n\n<p><strong>ஆரஞ்சுப் பழத் தோலை எப்படி சாப்பிடலாம்?<\/strong><\/p>\n\n\n\n<p>இதுவரையில், ஆரஞ்சுப் பழத் தோல் உணவுப் பொருளாக பார்க்கப்படவில்லை. எனவே, ஆரஞ்சுப் பழத்தோலை உங்கள் உடலுக்கு பழகுவதற்கான நேரத்தை வழங்குங்கள். நீங்கள் ஆரஞ்சு தோலை கடித்து சாப்பிடலாம். வயிற்று பிரச்சினைகளைத் தடுக்க, சிறிய துகள்களாக எடுத்துக் கொள்ளுங்கள். மாற்றாக, மெல்லிய கீற்றுகளாகவும் வெட்டி சாப்பிடலாம். இதற்கு, நீங்கள் ஒரு கத்தி அல்லது ஒரு பீலரைப் பயன்படுத்தலாம், எனவே அவை சாலட்டிலும் சேர்த்து சாப்பிடலாம். தயிர் மற்றும் கேக்குகளிலும் ஆரஞ்சு தோலினை சேர்க்கலாம். ஆனால், தோலை சாப்பிடுவதற்கு முன், முதலில் பழத்தை நன்கு கழுவ நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>ஆரஞ்சு தோலை சாப்பிடுவதற்கு முன் சில விசயங்களை நினைவில் கொள்வது இன்றியமையாதது. ஆரஞ்சு தோல் வெளிப்புற உறை என்பதால் அறுவடையின் போது தெளிக்கப்பட்ட பூச்சிக்கொல்லி எச்சங்கள் இருக்கலாம். இதற்கு, முன்பு குறிப்பிட்டபடி, நீங்கள் பழத்தை கழுவுவதன் மூலம் நன்கு சுத்தம் செய்ய வேண்டும். மேலும், அதன் சிக்கலான அமைப்பு மற்றும் அதிக நார் சத்து உள்ளடக்கம் ஆகிய காரணங்களால் தோலை விழுங்குவது கடினமாகவும் இருக்கலாம்.<\/p>\n\n\n\n<p>ஆரஞ்சு பழத் தோல், ஒரு விரும்பத்தகாத சுவை என சாப்பிட்டவர்கள் கூறுகிறார்கள். இது சிலருக்கு விரக்தியைத் தரலாம். உங்கள் உணவில் ஆரஞ்சு தோலை வழக்கமானதாக மாற்றுவதற்கு முன்பு, உங்கள் மருத்துவர் மற்றும் உணவியல் நிபுணருடன் கலந்தாலோசிப்பது அவசியமாகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/thought-about-eating-the-orange-peel-heres-what-you-should-know-296951\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/orange-peels.jpg"],"pubdate":"Wed, 28 Apr 2021 20:00:46 +0530"},{"title":"முகப்பொலிவுக்கு எந்தப் பொருளும் அவசியமே இல்லை – ப்ரியதர்ஷினி ஸ்கின்கேர் டிப்ஸ்!","text":"<p><strong>Anchor Priyadharshini Skincare Secrets Beauty Tips Tamil News : <\/strong>குழந்தை நட்சத்திரமாய் திரைப்படத்தில் அறிமுகமாகி பிறகு தொகுப்பாளினியாகப் பல வருடங்கள் பணியாற்றி, சின்னத்திரையில் தனக்கென்று தனி இடத்தைப் பிடித்தவர் பிரியதர்ஷினி. நிகழ்ச்சி தொகுப்பாளினியாக மட்டுமில்லாமல் நடன நிகழ்ச்சியிலும் பங்கேற்று பலரின் பாராட்டுகளை சம்பாதித்திருக்கிறார். சமீபத்தில் அவர் பகிர்ந்துகொண்ட சரும பராமரிப்பு வழிமுறைகள் நிச்சயம் பலருக்கு உபயோகமாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296940\" height=\"739\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pd4.png\" width=\"566\" \/><\/figure>\n\n\n\n<p>&#8220;சரும பராமரிப்பில் முதல் விதிமுறையே, நாள் முழுவதும் நாம் போட்டு இருக்கும் மேக்-அப்பை முதலில் அகற்றுவதுதான். அதனை இரண்டு விதமான க்ளென்சரை கொண்டு அகற்றலாம். ஒன்று எண்ணெய் பேஸ்டு மற்றொன்று க்ரீம் பேஸ்டு. நாம் என்ன விதமான மேக்-அப் போட்டிருக்கிறோமோ அதற்கேற்றபடி க்ளென்சரை தேர்ந்தெடுத்து அகற்றவேண்டும். அதேபோல நம் சருமத்திற்கு எது ஏற்றது என்பதையும் பார்த்துத்தான் தேர்வு செய்யவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296941\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pd5.png\" width=\"597\" \/><\/figure>\n\n\n\n<p>இரவு தூங்கப்போறதுக்கு முன்பு, ஏதாவது சரும பராமரிப்பு பொருள்களை உபயோகித்துத்தான் ஆகவேண்டுமா என்று கேட்டால், அப்படியெல்லாம் தேவையே இல்லை. நன்கு முகத்தைக் கழுவிய பிறகு எந்தவித சரும பராமரிப்புப் பொருள்களையும் பயன்படுத்தாமல் இருப்பதுதான் சிறந்த ஸ்கின்கேர் ரொட்டின். ஆனால், அதனை வருடம் முழுவதும் பின்பற்ற முடியுமா என்றால் முடியாதுதான். அதனால்தான் நைட் க்ரீம் தேவைப்படுகிறது. உங்கள் சருமத்திற்கு ஏற்ற எந்த க்ரீமாக இருந்தாலும் பரவாயில்லை. பக்க விளைவுகள் எதுவுமில்லாமல் இருப்பது அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296943\" height=\"625\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pd6.png\" width=\"550\" \/><\/figure>\n\n\n\n<p>கண்களுக்குக் கீழே கருவளையம் இருப்பவர்கள், அண்டர் ஐ க்ரீம் பயன்படுத்துவார்கள். அதுவே சின்ன பாக்ஸில்தான் தருவார்கள். சீக்கிரமாகக் கருவளையம் போக வேண்டும் என்பதற்காக நிறைய எடுத்துப் பயன்படுத்துவார்கள். ஆனால், அண்டர் ஐ க்ரீமை மிகவும் சிறிய அளவிற்கு மட்டும்தான் உபயோகப்படுத்தவேண்டும். அப்போதுதான் அதன் பலன் முழுமையாகக் கிடைக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CDF2LdBhWrF\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CDF2LdBhWrF\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Priyadharshini (@priyadharshinikishoreneelakndn)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த க்ரீமை எல்லாம் இரண்டு நாள்களுக்குப் பயன்படுத்துகிறீர்கள் என்றால், இரண்டு நாள்களுக்கு எதையும் பயன்படுத்தாமல் இருப்பது சிறந்தது. எப்போதுமே மேக்-அப் போடுவதற்கு சில நிமிடங்கள் முன்பே மாய்ஸ்ச்சரைசர், சீரம் உள்ளிட்டவற்றைப் போட்டிருக்க வேண்டும். ஒவ்வொரு பொருளுக்கும் இடையே நேரம் கொடுப்பது மிகவும் முக்கியம். அப்போதுதான் அந்தப் பொருள்கள் நன்கு சருமத்தில் படரும். அதேபோல பருக்கள் வந்தால் எந்தவிதமான ஸ்ட்ரெஸும் எடுத்துக்கொள்ளாதீர்கள். அது வந்த வழியிலேயே சென்றுவிடும். அதற்காக எதுவும் பெரிதாகப் பண்ணவேண்டாம்&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/anchor-priyadharshini-skincare-secrets-beauty-tips-tamil-news-296917\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pd3up.jpg"],"pubdate":"Wed, 28 Apr 2021 19:47:58 +0530"},{"title":"கோமாளிகள் குக் செய்த அதே செட்: ‘தீபா அக்காவ இங்கேயும் சமைக்க விட்டுட்டீங்களேடா!’","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி ரியாலிட்டி ஷோ அவ்வளவு எளிதில் யாராலும் மறந்திருக்க முடியாது. சமையல் கலையும் நகைச்சுவை கலையை அள்ளி தெளித்துக்கொண்டிருந்த இந்த ஷொ சமீபத்தில் நிறைவு பெற்றது. இதில் டைட்டில் வின்னராக கனி தேர்வு செய்யப்பட்ட நிலையில், அஸ்வின், மற்றும் ஷகீலா ஆகியோர் அடுத்தடுத்த இடங்களில் பரிசுகளை சென்று அசத்தினர்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் இறுதிச்சுற்று கடந்த தமிழ் புத்தாண்டு அன்று (ஏப்ரல் 14) ஒளிபரப்பானது.  இந்த இறுதிச்சுற்று நிகழ்ச்சியில் இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மான், இசையமைப்பாளர் சந்தொஷ் நாராயணன், நடிகர் சிம்பு ஆகியோர் சிறப்பு விருந்தினர்களாக கலந்துகொண்டனர்.  கிட்டதட்ட இரண்டு வாரஙகள் முடிவடைந்துள்ள நிலையில், இந்த நிகழ்ச்சி ரசிகர்களின் மனிதில் நீங்கா இடம்பிடித்துள்ளது.<\/p>\n\n\n\n\n\n\n\n<p>தினமும் சமூக வலைதளங்களில் இது தொடர்பான வீடியோக்களை பகிர்ந்து வருகின்றனர். ரசிகர்களுக்கு  அதிக மகிழ்ச்சியை கொடுத்த இந்த நிகழச்சியை முடிக்க வேண்டாம் என்று பலரும் சமூக வலைதளங்களில் கோரிக்கை விடுத்தனர்.  இந்நிலையில், தற்போது ரசிகர்களை மேலும் குஷிப்படுத்தும் விதமான குக் வித் கோமாளி நிகழ்ச்சியில் பங்கேற்ற போட்டியாளர்கள் மிஸ்டர் அன்ட் மிஸ்ஸஸ் சின்னத்திரை நிகழ்ச்சியில் கலந்துகொண்டு வருகின்றனர்.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296934\" height=\"1520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/De2.jpg?w=485\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்த ஷோவில் தனது கவருடன் கலந்துகொண்ட குணச்சித்திர நடிகையும் குக் வித் கொமாளி போட்டியாளருமான தீபா தனது வழக்கமான பேச்சியில் ரசிகர்கள் மட்டுமல்லாது சக போட்டியாளர்களையும் குஷிப்படுத்தி வருகிறார். தற்போது குக் வித் கோமாளி செட்டில் நடைபெற்று வரும் இந்த நிகழ்ச்சியில் மீண்டும் சமைக்கும் போட்டி நடைபெறுகிறது. இதில் கணவன்மார்கள் சமைக்க வேண்டும் மனைவிமார்கள் சொல்லிக்கொடுக்க வேண்டும் என்று டாஸ்க் கொடுக்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296934\" height=\"1520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/De2.jpg?w=485\" width=\"720\" \/><\/figure>\n\n\n\n<p>ஆனால் அக்கா தீபாவின் கணவரோ தான் வீட்டில் தினமும் சமைப்பதாகவும், இங்கே தனது மனைவி சமைக்கவேண்டும் என்று கூறுகிறார். இது தொடர்பான ப்ரோமோ இணையத்தில் வைரலாகி வருகிறது. மேலும் குக் வித் கோமாளி நிகழ்ச்சியில் சமையல் செய்த அக்கா தீபாவை இங்கேயும் சமைக்க வைத்தவிட்டீர்களே என்று ரசிகர்கள் கமெண்ட் செய்து வருகின்றனர். ஆனாலும் குக் வித் கோமாளி நிகழ்ச்சியின் ரசிகர்களுக்கு இந்த டாஸ்க் குக் வித் கோமாளி நிழ்ச்சியை ஞாபகப்படத்துவது மறுப்பதற்கில்லை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-reality-show-cook-with-comali-set-mr-and-mrs-chinnaththirai-296922\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Deepa-1.jpg"],"pubdate":"Wed, 28 Apr 2021 19:34:38 +0530"},{"title":"பெங்களூருவில் 3000 கொரோனா நோயாளிகள் தலைமறைவு -அமைச்சர் அசோகா அதிர்ச்சி தகவல்","text":"பெங்களூருவில் 3000 கொரோனா நோயாளிகள் தலைமறைவாக உள்ளதாக வருவாய்துறை அமைச்சர் அசோகா தெரிவித்திருக்கும் தகவல் அதிர்வலைகளை ஏற்படுத்தியிருக்கிறது..\nகர்நாடகத்தில் தினமும் முப்பதாயிரத்துக்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்கப்படுவதால், இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல் படுத்தப்பட்டுள்ளது. இந்நிலையில், பெங்களூருவில் வீட்டில் தனிமை படுத்தப்பட்டுள்ள 3000 நோயாளிகள் செல்போன்களை Switch off செய்துவிட்டு தலைமறைவாவிட்டதாக, அம்மாநில அமைச்சர் அசோகா அறிவித்துள்ளார்.\nஇதனால், தொற்று பரவல் மேலும் அதிகரிக்க வாய்ப்புள்ளதால், நோயாளிகள் செல்போன்களை உடனடியாக ஆன் செய்யும்படி கைகூப்பி கேட்டுக்கொள்வதாக அமைச்சர் வேண்டுகோள் விடுத்துள்ளார்.\nஇதனைத் தொடர்ந்து, தலைமறைவான கொரோனா நோயாளிகளைத் தேடும் பணிகளில் போலீசார் தீவிரமாக ஈடுபட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145104-பெங்களூருவில்-3000-கொரோனா-நோயாளிகள்-தலைமறைவு--அமைச்சர்-அசோகா-அதிர்ச்சி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619618484145104.jpg"],"pubdate":"Wed, 28 Apr 2021 19:29:45 +0530"},{"title":"புரட்சிப் பெண்ணாக சீறிவரும் பொம்மி: கலர்ஸ் தமிழ் புதிய சீரியல்","text":"<p><strong>Colors TV New Serial Bommi B.A.B.L : <\/strong>நாட்டில் தொலைக்காட்சி சீரியலுக்கு எப்போதும் தனி மதிப்பு உண்டு. திரைப்படங்களை விட பலரும் தற்போது சீரியலுக்கே அதிக முன்னுரிமை அளித்து வருகின்றனர். மேலும் மக்களின் ரசனைக்கேற்ப தொலைக்காட்சி புதிய சீரியல்களும் அரங்கேறி வருகிறது. இதனால் சீரியல் பார்க்கும் ரசிகர்களின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதில் அனைத்து சீரியல்களும் ஒரே கருவை அடிப்படையாக வைத்து வெளியானாலும் சீல சீரியல்கள் மக்களின் மனதில் நீங்கா இடம் பிடித்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் மக்களிம் பெரும் வரவேற்பை பெற்று வரும் சீரியல், பரிஸ்டர் பாபு. கலர்ஸ் ஹிந்தி தொலைக்காட்சியில் ஒளிபரப்பாகும் இந்த சீரியல் மக்களின் மனதில் ஒரு வித தாக்கத்தை ஏற்படுத்தி வருகிறது என்றே கூறலாம். இதுவரை எந்த சீரியலிலும் சொல்லப்பாடாத கருத்தான சிறார் திருமணம், உடன்கட்டை ஏறுதல், பெண்கள் மறுமணம் உள்ளிட்ட பல வன்கொடுமைகளை உள்ளடக்கிய பதிவு தான் இந்த சீரியல். சமூகத்தால் ஒடுக்கப்பட்ட விதவை பெண் தன் சார்ந்த பல பெண்களின் உரிமைக்காக போராடும் &nbsp;வகையில் இந்த கதை அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பல நூற்றாண்டுகளுக்கு முன்பு எழுதப்படாத விதியாக இருந்த இந்த பெண்களுக்கு எதிரான சட்டங்களை ஒரு சிலரே எதிர்த்து போராடியுள்ளதாக வரலாறு கூறுகிறது. படிக்க வேண்டிய சிறுமிகளை வயதானவருக்கு திருணம் செய்து வைத்து அவர்கள் தங்களின் நிலையை உணரும்போது விதவை என்ற அடையாளத்தை கொடுத்து வீட்டில் ஒரு கைதியாக அடைப்பட்டு கிடக்கும் பல பெண்களின் வாழ்விலை அடிப்படையான கொண்ட இந்த சீரியல் தற்போது தமிழில் ஒளிபரப்பாக உள்ளது. &nbsp;வரும் மே 3-ந் தேதி முதல் இந்த சீரியல் பொம்மி பி.ஏ.பி.எல் என்ற பெயரில் ஒளிபரப்பாக உள்ளது.<\/p>\n\n\n\n<p>பெண்கள் மீதான இந்த கொடுமைகளை எதிர்த்து ஒரு சிலர் நடத்திய போராட்டத்திற்கு பலனாகவே &nbsp;பெண்களுக்கு எதிரான பல மூட பழக்கவழக்கங்களுக்கு இன்றைய அளவில் தீர்வு கிடைத்திருக்கிறது என்றே கூறலாம். இந்த சீரியலில், 60 வயதான ஒருவரை திருமணம் செய்துகொண்ட 8 வயது சிறுமிக்கு நடக்கும் இரண்டாம் திருமணம் அவள் வாழ்வில் ஏற்படுத்தப் போகும் மாற்றங்களே இந்த சீரியலின் முழு கதையாக உள்ளது.<\/p>\n\n\n\n<p>இதில் விதவையான அந்த சிறுமியை அனிருத் என்ற வழக்கறிஞர் திருமணம் செய்துகொள்கிறார். தொடர்ந்து பொம்மியின் ஆசையை நிறைவேற்ற முடிவெடுக்கும் அனிருத், அவளை வழக்கறிஞராக்குறார். தான் பெற்ற கல்வியின் மூலமாக தன்னுடைய வாழ்க்கைத் தரத்தையும் தன்னை போன்ற பெண்களின் வாழ்க்கை உரிமைகளுக்காகவும் பொம்மி போராடிய கதை தான், `பொம்மி பி.ஏ.பி.எல். இன்றளவிலும் மூடநம்பிக்கைகளால் மூழ்கிக் கிடக்கும் பலரிடத்தில் பொம்மியின் கேள்விகளும் அவளின் அழகான வாழ்க்கைப் பயணமும் அனைவரையும் சிந்திக்க வைக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-new-serial-in-colors-tv-hindi-serial-dubbed-in-tamil-bommi-b-a-b-l-296882\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Colors.jpg"],"pubdate":"Wed, 28 Apr 2021 19:19:42 +0530"},{"title":"ஐடி.. விஜே.. இப்போ சீரியல் வில்லி… சங்கீதாவின் லைப் ட்ராவல்..","text":"<p>சன்டிவியின் அன்பே வா சீரியலில் நெகட்டிவ் ரோலில் கலக்கி வரும் அஞ்சலிக்கு ஏகப்பட்ட ஃபேன்ஸ். இவரது நிஜ பெயர் சங்கீதா. சன் மியூசிக்கில் தொகுப்பாளராக அறிமுகமாகி பல நிகழ்ச்சிகளை தொகுத்து வழங்கியவர் வி ஜே சங்கீதா. மதுரையில் பிறந்து வளர்ந்தவர் அங்கேயே கல்லூரி படிப்பை முடித்தார். ஐடி வேலைக்காக சென்னை வந்துள்ளார்.அதன்பிறகு ஆங்கரிங் ஆசையில் ஐடி துறையை விட்டு மீடியாவில் நுழைந்தார். சன் மியூசிக்கில் தொகுப்பாளராக பல நிகழ்ச்சிகளை தொகுத்து வழங்கி இருக்கிறார். அந்த தொலைக்காட்சியில் செந்தமிழ் பெண்ணே, பிறந்தநாள் வாழ்த்துக்கள்,24ப்ரேம்ஸ், பிராங்கா சொல்லட்டா மற்றும் லேடீஸ் சாய்ஸ் போன்ற முக்கிய நிகழ்ச்சிகளை தொகுத்து வழங்கி பிரபலம் ஆனார். அதுமட்டுமல்ல இவர் செய்திகளில் வானிலை வாசிப்பவராக பணியாற்றியிருந்தார். இது ரசிகர்களுக்கு ரொம்பவே பிடித்த நிகழ்ச்சியாக இருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296896\" height=\"608\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sangeetha-1.png\" width=\"480\" \/><\/figure>\n\n\n\n<p>பிறகு வணக்கம் தமிழா நிகழ்ச்சியை தொகுத்து வழங்கினார். அப்போதுதான் அழகு சீரியலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. சீரியலுக்கு அழைப்பு வர, பூர்ணாவாக சின்னத்திரைக்குள் எண்ட்ரி கொடுத்தார் சங்கீதா. அழகு நாடகத்தில், தமிழ் சீரியல் ரசிகர்களே பிரமிக்கும் வகையில் வில்லி கதாபாத்திரத்தை ஏற்று நடித்தார். இந்த சீரியலில் முதலில் இவர் நல்ல பாஸிட்டிவ் கேரக்டரில் நடித்து பின்பு வில்லி கேரக்டருக்கு மாறியவர். இது இவருக்கு முதலில் பிடிக்கவில்லை என்றாலும் விருப்பம் இல்லாமல் தான் இதில் நடிக்க ஆரம்பித்தார். இருந்தாலும் பெரிய அளவில் அந்த கேரக்டர் ரீச் ஆனது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296897\" height=\"586\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sangeetha-2.png\" width=\"437\" \/><\/figure>\n\n\n\n<p>இந்த சீரியலில் வில்லியாக நடித்து சிறந்த வில்லி என்று சன் குடும்ப விருதும் வாங்கி இருக்கிறார். இந்த தொடருக்கு கிடைத்த வரவேற்பால் ஜெயம் ரவி நடிப்பில் சக்தி சௌந்தர் ராஜன் இயக்கத்தில் உருவான டிக் டிக் டிக் படத்தில் ஒரு சிறிய கதாபாத்திரத்தில் நடித்து வெள்ளித்திரையிலும் கால்பதித்தார். 700 எபிசோடுகளை கடந்து நன்றாக சென்று கொண்டிருந்த அழகு சீரியல் கொரோனா பிரச்சனையால் ட்ராப் ஆனது. இதையடுத்து திரிஷா நடிப்பில் ஓடிடி தளங்களில் வெளியான ‘பரமபதம் விளையாட்டு’ திரைப்படத்தில் சங்கீதா முக்கிய கதாபாத்திரத்திக் நடித்துள்ளார். நீண்ட இடைவெளிக்கு பிறகு அன்பே வா சீரியல் மூலம் என்ட்ரி கொடுத்துள்ளார் சங்கீதா. அதிலும் வில்லி ரோல் தான். அஞ்சலி கேரக்டரில் பயங்கர வில்லத்தனமாக நடித்து வருகிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296898\" height=\"596\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sangeetha-4.png\" width=\"481\" \/><\/figure>\n\n\n\n<p>பாசிட்டிவ் ரோல் அளவிற்கு நெகட்டிவ் ரோலுக்கும் ரசிர்களிடையே வரவேற்பு கிடைத்ததால் இதிலும் அதையே தேர்ந்தெடுத்துள்ளார். இந்த சீரியலிலும் அவரது நடிப்பிற்கு ஏகப்பட்ட பாராட்டுக்கள் வரவேற்புகள். டிஆர்பியில் முன்னணி உள்ள இந்த தொடரில் விராட் கதாநாயகனாகவும் டெல்னா டெவிஸ் ஹீரோயினாகவும் நடிக்கிறார்கள். இந்த தொடரில் ரேஷ்மாவின் தங்கை அஞ்சலியாக சங்கீதா நடிக்கிறார். சங்கீதாவுக்கு எமோஷனல்,ரொமன்ஸ் லாம் ரியல் லைப், ரீல் லைப் ரெண்டுத்துலயும் வராதாம். எப்பவும் கலகலனு ஹப்பியா இருப்பாராம். விருப்பப்பட்டு விஜே ஆனவர் நடிக்க வந்த பிறகு ஆங்கரிங்கை ரொம்பவே மிஸ் பண்ணுகிறாராம். வீட்டில் இரண்டு நாய்களை வளர்க்கும் சங்கீதா, அவற்றுடன் தான் நிறைய நேரத்தை செலவிடுவாராம். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296905\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sangeetha-3.png\" width=\"477\" \/><\/figure>\n\n\n\n<p> சமூக வலைதளங்களில் சங்கீதாவிற்கு ஏகப்பட்ட ஃபேன்ஸ் பேஜ். சினிமாவில் வில்லி கேரக்டர்னாலும் நடிக்க ரெடியாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-anbe-vaa-serial-anjali-vj-sangeetha-biography-296889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/sangeetha-5-2.png"],"pubdate":"Wed, 28 Apr 2021 19:13:02 +0530"},{"title":"1.50 கோடி தடுப்பூசிகள் கொள்முதல் செய்ய அரசாணை – முதல்வர் பழனிசாமி அறிவிப்பு","text":"<p>கொரோனா தொற்றை கட்டுப்படுத்துவதில் தடுப்பூசிகளின் பங்கு முக்கியமானது. இதனைக் கருத்தில் கொண்டு 1.50 கோடி தடுப்பூசிகள் கொள்முதல் செய்ய ஆணை பிறப்பிக்கப்பட்டுள்ளது என்று முதல்வர் பழனிசாமி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் இரண்டாவது அலை காரணமாக நாட்டில் கொரோனா வைரஸ் தொற்று வேகமாக அதிகரித்து வருகிறது. தமிழகத்தில் கொரோனா தொற்று எண்ணிக்கை ஒவ்வொரு நாளும் புதிய உச்சத்தை தொட்டு வருகிறது. தமிழகத்தில் இன்று இதுவரை இல்லாத அளவில் ஒரே நாளில் 16,665 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 11,30,167 ஆக உயர்ந்துள்ளது. மாநிலத்தில் கொரோனா பாதிப்பால் இன்று 98 பேர் உயிரிழந்தனர் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழக முதல்வர் பழனிசாமி, “கொரோனா தொற்றை கட்டுப்படுத்துவதில் தடுப்பூசிகளின் பங்கு முக்கியமானது. இதனைக் கருத்தில் கொண்டு 1.50 கோடி தடுப்பூசிகள் கொள்முதல் செய்ய ஆணை பிறப்பிக்கப்பட்டுள்ளது என்று தெரிவித்துள்ளார். மேலும், கொரோனா தொற்றின் தீவிரத்தை உணர்ந்து 18 வயதிற்கு மேற்பட்ட அனைவரும் தவறாமல் தடுப்பூசி செலுத்தி கொள்ள வேண்டுகிறேன் என்று வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கொரோனா தொற்றை கட்டுப்படுத்துவதில் தடுப்பூசிகளின் பங்கு முக்கியமானது.<br \/><br \/>இதனைக் கருத்தில் கொண்டு 1.5 கோடி தடுப்பூசிகள் கொள்முதல் செய்ய ஆணை பிறப்பிக்கப்பட்டுள்ளது.<br \/><br \/>கொரோனா தொற்றின் தீவிரத்தை உணர்ந்து 18 வயதிற்கு மேற்பட்ட அனைவரும் தவறாமல் தடுப்பூசி செலுத்தி கொள்ள வேண்டுகிறேன். <a href=\"https:\/\/t.co\/PQeb2mIH1i\">pic.twitter.com\/PQeb2mIH1i<\/a><\/p>&mdash; Edappadi K Palaniswami (@EPSTamilNadu) <a href=\"https:\/\/twitter.com\/EPSTamilNadu\/status\/1387360247090540548?ref_src=twsrc%5Etfw\">April 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து முதல்வர் பழனிசாமி வெளியிட்டுள்ள அறிவிப்பில் கூறியிருப்பதாவது: “இந்தியாவிலேயே அனைவருக்கும் கொரோனா தடுப்பூசி இலவசமாக வழங்கப்படு என ஏற்கனவே அறிவித்த முதல் மாநிலம் தமிழ்நாடு. கொரோனா நோய்த் தொற்று பரவல் அடிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்த தடுப்பூசி போடும் பணிகள் தமிழ்நாடு அரசால் தீவிரப்படுத்தப்பட்டு வருகிறது. தற்போது 45 வயதிற்கு மேற்பட்ட நபர்களுக்கு செலுத்தப்பட்டு வரும் இலவச தடுப்பூசி பணிகள் தீவிரப்படுத்தப்பட்டுள்ளது. மேலும், வரும் மே 1-ந் தேதி முதல் 18 வயதிற்கு மேல் 44 வயதுவரை உள்ளவர்களுக்கு ஏற்கனவே அறிவித்தவாறு இலவசமாக தடுப்பூசி போட்டுக்கொள்ள தமிழ்நாடு முதல்வரின் உத்தரவின் பேரில் நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. இதற்கென, முதற்கட்டமாக 1.50 கோடி தடுப்பூசிகள் தமிழ்நாடு மருத்துவப் பணிகள் கழகம் மூலமாக கொள்முதல் செய்து வழங்குவதற்கு தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-govt-order-to-one-crore-50-lakhs-covid-19-vaccine-purchasing-cm-edappadi-k-palaniswami-announced-296903\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/cm-palaniswami-covaccine.jpg"],"pubdate":"Wed, 28 Apr 2021 19:12:17 +0530"},{"title":"தகுதியுள்ள அனைவரும் தடுப்பூசி போட்டுக் கொள்ளுமாறு மக்களுக்கு மு.க.ஸ்டாலின் வேண்டுகோள்..!","text":"அரசு அறிவித்துள்ள கட்டுப்பாடுகளை முழுமையாகப் பின்பற்றும்படியும், தேவையற்ற பயணங்களைத் தவிர்க்கும்படியும் திமுக தலைவர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.\nஅனைவருக்கும் இலவசத் தடுப்பூசி எனப் பிரதமர் அறிவித்து உடனடியாகச் செயல்படுத்த வேண்டும் என மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145103-தகுதியுள்ள-அனைவரும்-தடுப்பூசி-போட்டுக்-கொள்ளுமாறு-மக்களுக்கு-மு.க.ஸ்டாலின்-வேண்டுகோள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619616572145103.jpg"],"pubdate":"Wed, 28 Apr 2021 18:55:29 +0530"},{"title":"எங்கு வேண்டும் என்றாலும் எடுத்துச் செல்லும் விதத்தில் 1 லட்சம் ஆக்சிஜன் செறிவூட்டிகள் வாங்க பிரதமர் ஒப்புதல்..!","text":"எங்கு வேண்டும் என்றாலும் எடுத்துச் செல்லும் விதத்தில், ஒரு லட்சம் ஆக்சிஜன் செறிவூட்டிகள் வாங்குவதற்கு பிரதமர் நரேந்திரமோடி ஒப்புதல் அளித்துள்ளார்.\nநாட்டில் கொரோனா தொற்று அதிகரித்து வருவதால், மருத்துவ ஆக்சிஜன் பயன்பாடும் உயர்ந்துள்ளது. இந்த நிலையில் பிரதமர் மோடி தலைமையில் நடைபெற்ற உயர்மட்ட கூட்டத்தில், ஆக்சிஜன் வினியோகத்தை மேம்படுத்துவது குறித்து ஆலோசனை நடத்தப்பட்டது.\nஅதில், பிஎம் கேர்ஸ் நிதி மூலம் ஒரு லட்சம் ஆக்சிஜன் செறிவூட்டிகளை கொள்முதல் செய்து, கொரோனா பாதிப்பு அதிகமாக உள்ள மாநிலங்களுக்கு உடனடியாக வழங்க பிரதமர் மோடி அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145102-எங்கு-வேண்டும்-என்றாலும்-எடுத்துச்-செல்லும்-விதத்தில்-1-லட்சம்-ஆக்சிஜன்-செறிவூட்டிகள்-வாங்க-பிரதமர்-ஒப்புதல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619616170145102.jpg"],"pubdate":"Wed, 28 Apr 2021 18:50:04 +0530"},{"title":"பயறு முதல் பாகற்காய் வரை… மாடித்தோட்ட ரகசியம் கூறுகிறார் மோகன்லால்","text":"<p>கேரள மாநிலத்தில் மாடித்தோட்டம் மற்றும் இயற்கை விவசாயத்துக்காக அம்மாநில அரசு முக்கியத்துவம் அளித்து வருகிறது. விவசாய விளைபொருள்களுக்கு குறைந்தபட்ச ஆதார விலையையும் அறிவித்துள்ளது கேரள அரசு. மேலும் அரசு சார்பில் காய்கறி கொள்முதல் நிலையங்களும், விற்பனை நிலையங்களும் ஏற்படுத்தப்பட்டுள்ளன. இதற்காக ஆன்லைன் போர்ட்டல்கள் கூட ஏற்படுத்தப்பட்டுள்ளன. கடந்த கொரோனா ஊரடங்கு சமயத்தில் இருந்தே கேரளா முழுவதும் மாடித்தோட்டம் மற்றும் வீட்டுத்தோட்டம் அமைப்பது அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், மலையாள சூப்பர் ஸ்டார் மோகன்லால் தனது முகநூல் பக்கத்தில் ஒரு வீடியோ பதிவிட்டுள்ளார். அந்த வீடியோவில் மோகன்லால் தலையில் வெள்ளை நிற துண்டோடு, &nbsp;இடுப்பில் கறுப்பு நிற வேட்டியை மடித்துக்கட்டிவிட்டுக்கொண்டு விவசாயியைப் போன்று மாஸாக எண்ட்ரி கொடுக்கிறார். பின்னர் பைப்பை எடுத்து காய்கறிச் செடிகளுக்குத் தண்ணீர் தெளிக்கிறார் மோகன்லால். அடுத்ததாக ட்ரே மற்றும் கத்தரிக்கோலுடன் &nbsp;தோட்டத்துக்குள் சென்று தக்காளி, கத்திரிக்காய், சுரைக்காய் எனக் காய்கறிகளைப் பறித்து ட்ரேயை நிரப்புகிறார். ஒரு பழுத்த பாகற்காயை பார்த்து ”இது விதைக்காக விடப்பட்ட பாகற்காய். இதை நன்றாக உலர்த்தி அதன் விதையை எடுத்து நடவு செய்வோம்&#8221; எனக் கூறியபடி அதைப் பறிக்கிறார் மோகன்லால்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-facebook wp-block-embed-facebook\"><div class=\"wp-block-embed__wrapper\">\n<a href=\"https:\/\/www.facebook.com\/plugins\/video.php\" rel=\"nofollow\">https:\/\/www.facebook.com\/plugins\/video.php<\/a>\n<\/div><\/figure>\n\n\n\n<p>மேலும் அந்த வீடியோவில், பயிறு, பாகற்காய், சுரைக்காய், பூசணிக்காய், தக்காளி, வெண்டைக்காய், பச்சை மிளகாய், மரவள்ளிக் கிழங்கு எனப் பலவகை காய்கறிகள் இயற்கை முறையில் விவசாயம் செய்துள்ளது குறித்து விவரித்துள்ளார் மோகன்லால். களைகள் வளருவதைத் தவிர்க்கும் விதமாகத் தரையில் ஷீட் விரிக்கப்பட்டு, தொட்டியில் பெரும்பாலான காய்கறி செடிகள் நடப்பட்டுள்ளன.அந்த வீடியோவில் பேசியிருக்கும் மோகன்லால், &#8220;எர்ணாகுளம் எளமக்கரையில் உள்ள எனது வீடு இது. கடந்த நான்கைந்து ஆண்டுகளாக இந்த சிறிய இடத்திலிருந்து எங்களுக்கு தேவையான காய்கறிகளை விளைவித்து எடுக்கிறோம். பாகற்காய், பயறு, வெண்டைக்காய், தக்காளி, பச்சை மிளகாய், சுரைக்காய், பூசணிக்காய், பீர்க்கங்காய், சோளம் எல்லாம் உண்டு.<\/p>\n\n\n\n<p>சிறிய இடத்தில் நமக்கு தேவையான எல்லா காய்கறிகளையும் விளைவிக்கலாம். அதற்கு அனைவரும் முன் வர வேண்டும். இடம் இல்லாதவர்கள் மொட்டை மாடியில் காய்கறித் தோட்டம் அமைக்கலாம். நாங்கள் புதிதாக சைனீஸ் மிளகு போன்றவை நடவு செய்ய இருக்கிறோம். காலையில் செடிகளுக்குத் தண்ணீர் விடுவது மிகவும் சந்தோஷமாக இருக்கும்.நான் இங்கு வரும்போது இந்தத் தோட்டத்தில் விளையும் காய்கறிகளைத் தான் பயன்படுத்துவேன்&#8221; எனக் கூறும் மோகன் லால், அவரது தோட்டத்தைப் பராமரிப்பவரிடம் சில செடிகள் குறித்து கேட்டு தெரிந்துகொள்கிறார். கடைசியாக ஒரு தக்காளிச் செடியை நட்டு வைக்கும் மோகன்லால், ”40-45 நாள்களில் இதிலிருந்து தக்காளி பறிக்கலாம்&#8221; எனக்கூறுவதுடன் அந்த வீடியோ நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/actor-mohan-lal-home-organic-farming-video-296879\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/mohal-lal.jpg"],"pubdate":"Wed, 28 Apr 2021 18:43:58 +0530"},{"title":"கோவேக்ஸின் 2வது டோஸ்..! முன்பதிவு செய்ய சென்னை மாநாகராட்சி அறிவுறுத்தல்","text":"சென்னையில் கோவேக்ஸின் தட்டுப்பாடு காரணமாக 2வது டோஸ் செலுத்தவுள்ளோர் சென்னை மாநாகராட்சியின் இணையதளத்தில் முன்பதிவு செய்துக்கொள்ளுமாறு அறிவிக்கப்பட்டுள்ளது.\nசென்னையின் பல்வேறு மையங்களில் கோவேக்ஸின் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளதாக கூறப்படும் நிலையில் 2வது டோஸ் செலுத்தவரும் மக்கள் தடுப்பூசி இன்றி திரும்பி செல்வதாக கூறப்படுகிறது.\nஇந்நிலையில் சென்னையில் குறைந்த அளவிலான மையங்களில் மட்டுமே கோவேக்ஸின் தடுப்பூசி கிடைப்பதால் 2வது டோஸ் செலுத்தவுள்ளோர் சென்னை மாநாகராட்சியின் இணையதளத்தில் முன்பதிவு செய்துக்கொள்ளுமாறும், அவர்களுக்கு தடுப்பூசி கிடைக்க நடவடிக்கை எடுக்கப்படும் என்றும் சென்னை மாநகராட்சி சார்பில் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145101-கோவேக்ஸின்-2வது-டோஸ்..!-முன்பதிவு-செய்ய-சென்னை-மாநாகராட்சி-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619615892145101.jpg"],"pubdate":"Wed, 28 Apr 2021 18:42:46 +0530"},{"title":"18+ கொரோனா தடுப்பூசி முன்பதிவு செய்வது எப்படி? சிம்பிள் ஸ்டெப்ஸ்","text":"<p><strong>Co-win Vaccine Online Registration Guidance in Tamil : <\/strong>கொரோனா வைரஸ் இந்தியாவில் பன்மடங்கு பெருகி வரும் நிலையில், மத்திய அரசு 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி என்ற இயக்கத்தை ஆரம்பித்துள்ளது. இந்நிலையில், மத்திய அரசு 18 வயதுக்கு மேல் தடுப்பூசி செலுத்திக் கொள்ள விரும்பம் இருந்தால், முன்பதிவு செய்துக் கொள்ளலாம் எனவும் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>18-44 வயதுக்குட்பட்டவர்கள் தடுப்பூசிக்கு எப்போது பதிவு செய்யலாம்? எங்கே பதிவு செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>18-44 வயதுக்குட்பட்டவர்கள் ஏப்ரல் 28 மாலை 4 முதல் பதிவு செய்யலாம். பதிவு செய்வதற்கு <a href=\"http:\/\/www.cowin.gov.in\" rel=\"nofollow\">http:\/\/www.cowin.gov.in<\/a> இணைப்பைப் பயன்படுத்தி நீங்கள் கோ-வின் போர்ட்டலில் உள்நுழைந்து, கொரோனா தடுப்பூசிக்கு பதிவு செய்ய “பதிவுசெய்க \/ உள்நுழைக” என்ற பொத்தானை கிளிக் செய்ய வேண்டும். இல்லையென்றால், நீங்கள் ஆரோக்ய சேது செயலி மூலம் தடுப்பூசிக்கு பதிவு செய்யலாம்.<\/p>\n\n\n\n<p><strong>தடுப்பூசியை செலுத்திக் கொள்வதற்கு ஏப்ரல் 28 முதல் பதிவு செய்யலாமா?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி முன்பதிவுக்கு மட்டுமே இணைப்பு திறந்திருக்கும். தடுப்பூசி உறுதிப்படுத்துதல் அல்லது திட்டமிடல் மே 1-ம் தேதி முதல் தொடங்கும்.<\/p>\n\n\n\n<p><strong>முன்பதிவு இல்லாமல் தடுப்பூசி பெற முடியுமா?<\/strong><\/p>\n\n\n\n<p>18 முதல் 44 வயதுடைய குடிமக்கள் கட்டாயமாக தடுப்பூசிக்கு பதிவு செய்து, தடுப்பூசிக்கு முன் ஆன்லைனில் நியமனங்களை உறுதிப்படுத்த வேண்டும் என அரசாங்கம் கூறுகிறது. 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு தனியார் மருத்துவமனைகளில் பதிவு தற்போது அனுமதிக்கப்படவில்லை.<\/p>\n\n\n\n<p><strong>மே 1 க்குப் பிறகு கிடைக்குமா?<\/strong><\/p>\n\n\n\n<p>மே 1 முதல், மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகள் 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசி போட மொத்த சந்தைகளில் 50 சதவீதத்தையும் எஞ்சியதை திறந்த சந்தையில் இருந்து நேரடியாக வாங்கும். அப்போது நியமனங்கள் கிடைப்பது, தடுப்பூசி அளவுகளின் இருப்புத் தன்மையைப் பொறுத்து உறுதி செய்யப்படும். மேலும், குறைந்த அளவு தடுப்பூசி இருப்பு காரணமாக, பல மாநிலங்கள் 18 முதல் 44 வயதுக்குள் உள்ள முன்னுரிமைக் குழுக்களுக்கே தடுப்பூசி செலுத்த முற்படும்.<\/p>\n\n\n\n<p><strong>பதிவு கட்டணம் ஏதேனும் உள்ளதா?<\/strong><\/p>\n\n\n\n<p>பதிவு கட்டணம் இல்லை.<\/p>\n\n\n\n<p><strong>ஒரு மொபைல் எண் மூலம் கோ-வின் போர்ட்டலில் எத்தனை பேர் வரை பதிவு செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>ஒரே மொபைல் எண்ணைப் பயன்படுத்தி தடுப்பூசி போட 4 பேர் வரை பதிவு செய்யலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் அட்டை இல்லாமல் தடுப்பூசிக்கு பதிவு செய்யலாமா?<\/strong><\/p>\n\n\n\n<p>கோ-வின் போர்ட்டலில் ஆதார் அட்டை இல்லாமலும், வேறு சில ஆவணங்களை வைத்து பதிவு செய்யலாம். ஆதார் அட்டை, ஓட்டுனர் உரிமம், பான் அட்டை, கடவுச்சீட்டு, ஓய்வூதிய பாஸ் புக், என்.பி.ஆர் ஸ்மார்ட் கார்டு மற்றும் வாக்காளர் அடையாள அட்டைகளும் தகுந்த் ஆவண்ங்களாக ஏற்றுக் கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>அனைத்து தடுப்பூசி மையங்களிலும் தடுப்பூசி இலவசமா?<\/strong><\/p>\n\n\n\n<p>தற்போது, ​​அரசு மருத்துவமனைகளில் தடுப்பூசி இலவசமாக வழங்கப்படுகிறது. மற்றும் 45 வயது மற்றும் அதற்கு மேற்பட்ட குடிமக்களுக்கு தனியார் மருத்துவமனைகளில் 250 ரூபாய் வசூலிக்கப்படுகிறது. இது மே 1 முதல் நிறுத்தப்படும், மேலும் 45 வயதுக்கு மேற்பட்டவர்கள் தனியார் மருத்துவமனைகளில் பணம் செலுத்த நேரிடலாம்.18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு, பணம் செலுத்துதல் தொடர்பான கொள்கையை மாநிலங்கள் அறிவிக்கும். பெரும்பாலான மாநிலங்கள் இதை அரசு மையங்களில் இலவசமாக வழங்குவதாக அறிவித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இருப்பினும், தனியார் தடுப்பூசி தளங்களில், அதற்கான செலவினத் தொகை கட்டணமாக தனியார் மருத்துவமனைகளால் தீர்மானிக்கப்படும். முன்பதிவு செய்யும் நேரத்தில் ஒவ்வொரு தடுப்பூசியின் விலையையும் நீங்கள் அறிந்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தடுப்பூசியின் விலையை அறிந்துக் கொள்ள இயலுமா?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி செலுத்திக் கொள்ள திட்டமிடும் போது, தடுப்பூசி மையத்தின் பெயருக்குக் கீழே உள்ள தடுப்பூசியின் விலையை மே 1 முதல் கோ-வின் போர்ட்டலில் தெரிந்துக் கொள்ளலாம<\/p>\n\n\n\n<p><strong>நான் தடுப்பூசி தேர்வு செய்யலாமா?<\/strong><\/p>\n\n\n\n<p>ஆம். நீங்கள் தடுப்பூசி செலுத்திக் கொள்வதை நிர்ணயிக்கும் நேரத்தில் ஒவ்வொரு தடுப்பூசி மையத்திலும் தடுப்பூசி நிர்வகிக்கப்படுவதை கணினி காண்பிக்கும். நிர்வகிக்கப்படும் தடுப்பூசி தேர்வுக்கு ஏற்ப, தடுப்பூசி மையத்தை தேர்வு செய்யலாம், இருப்பினும், அரசு மையங்களில் இந்த வசதி கிடையாது.<\/p>\n\n\n\n<p><strong>நான் கொரோனா தொற்றுக்கு உள்ளாகி இருந்தால், நான் தடுப்பூசியை எப்போது பெற முடியும்?<\/strong><\/p>\n\n\n\n<p>கொரோனா நோயாளிகள் தடுப்பூசியை நோயிலிருந்து மீண்ட நான்கு முதல் எட்டு வாரங்களுக்கு ஒத்திவைக்க வேண்டும். மேலும், கொரோனாச்அறிகுறிகளைக் கொண்ட நபர்கள், SARS-Cov-2 மோனோக்ளோனல் ஆன்டிபாடிகள் அல்லது பிளாஸ்மா பெறப்பட்ட கொரோனா நோயாளிகள் மற்றும் தீவிர உடல்நலக்குறைவு மற்றும் மருத்துவமனையில் தீவிர சிகிச்சையுடன் இருப்பவர்களும் 4 முதல் 8 வாரங்களுக்கு பிறகு தடுப்பூசியை செலுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong>ச்<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-vaccination-registration-cowin-aarogya-setu-app-296856\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-vaccination-3.jpg"],"pubdate":"Wed, 28 Apr 2021 18:38:56 +0530"},{"title":"வங்கி கணக்கில் பணம் இருந்தும், மருத்துவமனையில் உடனடியாக செலுத்த பணம் இல்லை - சிகிச்சை கிடைக்காமல் கொரோனா பாதித்த பெண் உயிரிழந்த சோகம்","text":"ஆந்திர மாநிலம் ஸ்ரீகாகுளத்தில் வங்கி கணக்கில் பணம் இருந்தும், மருத்துவமனையில் உடனடியாக செலுத்த பணம் இல்லாததால், கொரோனா பாதித்த பெண் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.\nபெரும் தொற்றால் பாதிக்கப்பட்ட அஞ்சலியை தனியார் மருத்துவமனைக்கு உறவினர்கள் அழைத்து சென்றனர்.\nகையில் பணம் இல்லாததால் போன்பே, கூகுள் பே மூலம் பணம் செலுத்துவதாக அஞ்சலியின் உறவினர்கள் மருத்துவமனை ஊழியர்களிடம் தெரிவித்தனர்.\nஆனால், முதலில் ரொக்கமாக செலுத்த வேண்டும் என்று மருத்துவமனை நிர்வாகத்தினர் கறாராக கூறி விட்டதால், மருத்துவமனையின் வெளியே அஞ்சலியை உட்கார வைத்துவிட்டு, பல இடங்களில் அலைந்து 3 மணி நேரத்திற்குப் பின் உறவினர்கள் பணம் கொண்டு வந்தனர்.\nஅதற்குள் மருத்துவமனைக்கு வெளியே அஞ்சலி பரிதாபமாக மரணமடைந்தார்.\nஅவருடைய உடலை அங்கிருந்து அப்புறப்படுத்த யாரும் முன் வராத நிலையில், அந்த வழியாக சென்ற செய்தியாளர்கள் இருவர், உறவினர்களுடன் சேர்ந்து இறுதி யாத்திரை வாகனத்தில் அவரது உடலை ஏற்றி அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145100-வங்கி-கணக்கில்-பணம்-இருந்தும்,-மருத்துவமனையில்-உடனடியாக-செலுத்த-பணம்-இல்லை---சிகிச்சை-கிடைக்காமல்-கொரோனா-பாதித்த-பெண்-உயிரிழந்த-சோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619615359145100.jpg"],"pubdate":"Wed, 28 Apr 2021 18:31:01 +0530"},{"title":"சாக்லேட், முந்திரி, கீரை, காளான்… உடலில் ஆக்சிஜன் அளவை அதிகரிக்கும் உணவுகள் தெரியுமா?","text":"<p>இந்தியாவில் கொரோனா வைரஸின் இரண்டாவது அலை கடுமையான பாதிப்புகளை ஏற்படுத்தி வருகிறது. COVID-19 இன் இரண்டாவது அலை இந்தியாவில் அதிக தொற்று பரவல் ஏற்படுத்துவது மட்டுமல்லாமல் ஆபத்தானதாகவும் இருக்கிறது. கொரோனா நோயாளிகளுக்கு ஆக்ஸிஜன் அளவு வேகமாக குறைகிறது. எனவே செயற்கையாக ஆக்ஸிஜன் அளிக்க வேண்டிய தேவை அதிகமாக உள்ளது. கொடிய வைரஸை எதிர்த்துப் போராடுவதற்கும், இரத்தத்தில் நல்ல அளவு ஆக்ஸிஜனைப் பேணுவதற்கும், ஒருவர் இரும்புச்சத்து நிறைந்த உணவுகளை அதிகம் எடுத்துக் கொள்ள வேண்டும், அவை உங்கள் ஒட்டுமொத்த நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும், இதன் விளைவாக ஹீமோகுளோபின் அதிகமாக கிடைக்கும்.<\/p>\n\n\n\n<p>ஹீமோகுளோபின் என்பது இரும்புச்சத்து நிறைந்த புரதமாகும், இது இரத்த சிவப்பணுக்களில் உள்ளது, இது உடலின் அனைத்து பகுதிகளுக்கும் ஆக்ஸிஜனை கொண்டு செல்கிறது. இது நுரையீரலில் இருந்து ஆக்ஸிஜனை உடலின் மற்ற அனைத்து செல்கள் மற்றும் திசுக்களுக்கு கொண்டு சென்று அவற்றின் சரியான செயல்பாட்டிற்கு உதவுகின்றன. இது கார்பன் டை ஆக்சைடை உயிரணுக்களிலிருந்து, வெளியேற்றுவதற்காக நுரையீரலுக்கு கொண்டு செல்கிறது. அடிப்படையில், ஹீமோகுளோபின் மிக முக்கியமான புரதம், ஆரோக்கியமான வாழ்க்கையை நடத்துவதற்கு இன்றியமையாதது மற்றும் இந்த புரதத்தின் அளவு குறைவது உங்கள் ஆரோக்கியத்தை மோசமாக பாதிக்கும்.<\/p>\n\n\n\n<p>உடலில் ஒரு நல்ல ஹீமோகுளோபின் பராமரிக்க ஹார்வர்ட் ஹெல்த் மற்றும் அமெரிக்காவின் உணவு மற்றும் மருந்து நிர்வாகத்தின் கூற்றுப்படி, இரும்பு, ஃபோலிக் அமிலம், தாமிரம், மற்றும் வைட்டமின்கள் சி, பி 12, வைட்டமின் ஏ, வைட்டமின் பி 2 (ரைபோஃப்ளேவின்), வைட்டமின் பி 3 (நியாசின்), வைட்டமின் பி 5, வைட்டமின் பி 6 &nbsp;போன்ற வைட்டமின்களையும் உள்ளடக்கிய உணவுகளை உட்கொள்ள வேண்டியது அவசியம். இத்தகைய சூழ்நிலையில், இந்த ஊட்டச்சத்துக்களை நாம் உட்கொள்வதால் நமது இரத்தத்தில் ஆக்ஸிஜன் அளவு அதிகரிக்கும்.<\/p>\n\n\n\n<p>ஹீமோகுளோபின் அதிகரிப்புக்குத் தேவையான உணவுகளைத் தற்போது பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தாமிரச்சத்து நிறைந்த உணவுப் பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நண்டு, வான்கோழி மற்றும் சிப்பியில் தாமிரச்சத்து அதிகம் உள்ளது. நீங்கள் அசைவம் என்றால், உங்கள் உணவில் 90 கிராம் சிப்பி சேர்க்க முயற்சி செய்யுங்கள், ஏனெனில் அதில் 245% தாமிரம் உள்ளது. அதேநேரம் ஒரு நண்டு அல்லது வான்கோழியில் 30% தாமிரம் உள்ளது.<\/p>\n\n\n\n<p>சாக்லேட், எள், உருளைக்கிழங்கு, முந்திரி மற்றும் காளான்களிலும் தாமிரச்சத்து நிரம்பியுள்ளது. 45% தாமிரச்சத்து இருப்பதால் சாக்லேட் சாப்பிடுவது நன்மை பயக்கும்.<\/p>\n\n\n\n<p><strong>இரும்புச்சத்து நிறைந்த உணவுப் பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கோழி, வான்கோழி, வாத்து மற்றும் ஆட்டு இறைச்சியில் இரும்புச்சத்து அதிகம் உள்ளது. 180 கிராம் இறைச்சியை உட்கொள்வதால் உங்கள் அன்றாட இரும்புச்சத்து தேவையில் 52% உங்களுக்குக் கிடைக்கும்.<\/p>\n\n\n\n<p>பீன்ஸ், இலை காய்கறிகள், பருப்பு வகைகள் மற்றும் பட்டாணி போன்றவற்றில் இரும்புச்சத்து அதிகம் இருப்பதால் உணவில் சேர்த்துக் கொள்வது நல்லது.<\/p>\n\n\n\n<p><strong>வைட்டமின் ஏ<\/strong><\/p>\n\n\n\n<p>வைட்டமின் ஏ, ஆட்டு இறைச்சி மற்றும் முட்டைகளில் காணப்படுகிறது. 90 கிராம் இறைச்சி உங்களுக்கு தினசரி வைட்டமின் ஏ தேவைக்கு 444% தரும்.<\/p>\n\n\n\n<p>இனிப்பு உருளைக்கிழங்கு, கேரட், சுண்டைக்காய், மா, மற்றும் கீரையில் பீட்டா கரோட்டின் வடிவத்தில் வைட்டமின் ஏ உள்ளது. அரை கப் கேரட் நமது தினசரி வைட்டமின் ஏ தேவையில் 184% தருகிறது.<\/p>\n\n\n\n<p>வெண்ணிலா ஐஸ்கிரீமும் வைட்டமின் ஏ மூலமாகும்.<\/p>\n\n\n\n<p><strong>வைட்டமின் பி 12<\/strong><\/p>\n\n\n\n<p>முட்டை, இறைச்சி உறுப்புகளான சிறுநீரகம், கல்லீரல் மற்றும் பால் உள்ளிட்ட உணவுப் பொருட்களை 90 கிராம் உட்கொண்டால் 223% வைட்டமின் பி 12 கிடைக்கும்.<\/p>\n\n\n\n<p>நீங்கள் ஆப்பிள், பீன்ஸ், சூரியகாந்தி விதைகள், தக்காளி, ஓட்ஸ், தயிர், பாதாம், சீஸ், ரொட்டி ஆகியவற்றையும் வைட்டமின் பி 12 க்காக உட்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>வைட்டமின் பி 3<\/strong><\/p>\n\n\n\n<p>90 கிராம் கோழி அல்லது வான்கோழி வைட்டமின் பி 3 க்கான உங்கள் அன்றாட தேவையில் உங்களுக்கு 50%ஐ வழங்க முடியும்.<\/p>\n\n\n\n<p>அதே நேரத்தில், ஒரு கப் அரிசி மூலம் 12-26% வைட்டமின் பி 3 தேவையை பூர்த்தி செய்ய முடியும்.<\/p>\n\n\n\n<p>வறுத்த உருளைக்கிழங்கு, வறுத்த சூரியகாந்தி மற்றும் சுண்டைக்காய் விதைகள், வறுத்த வேர்க்கடலையும் 8% முதல் 26% அளவிற்கு வைட்டமின் பி 3யை கிடைக்கச் செய்யும்.<\/p>\n\n\n\n<p><strong>வைட்டமின் பி 5<\/strong><\/p>\n\n\n\n<p>டுனா மீன், முட்டை, கோழியில் வைட்டமின் பி 5 நிறைய உள்ளது. இந்த பொருட்களை உட்கொள்வது வைட்டமின் பி 5 இன் தினசரி தேவையில் 166% வழங்க முடியும்.<\/p>\n\n\n\n<p>காளான்கள், சூரியகாந்தி விதைகள், உருளைக்கிழங்கு, வேர்க்கடலை, வெண்ணெய், ப்ரோக்கோலி, பழுப்பு அரிசி, ஓட்ஸ், சீஸ் போன்றவை வைட்டமின் பி 5யை 8% முதல் 52% வரை கொண்டவை.<\/p>\n\n\n\n<p><strong>வைட்டமின் பி 6, பி 9 மற்றும் பி 12<\/strong><\/p>\n\n\n\n<p>உறுப்பு இறைச்சி (கல்லீரல்), கோழி, டுனா மீன், அத்துடன் வாழைப்பழங்கள், கீரை, வெண்ணெய், பிரஸ்ஸல்ஸ் போன்றவற்றிலிருந்து வைட்டமின் பி 6 மற்றும் பி 9 பெறலாம்.<\/p>\n\n\n\n<p>வைட்டமின் பி 12 பொதுவாக காய்கறிகளில் இல்லை.<\/p>\n\n\n\n<p>இருப்பினும், பி 12 குறிப்பாக கருப்புக் காளான், கோல்டன் சாண்ட்ரெல் காளான் போன்ற காளான்களில் காணப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cashew-nut-chocolate-mushrooms-increasing-oxyzen-in-haemoglobin-296858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/mushroom-keerai.jpg"],"pubdate":"Wed, 28 Apr 2021 18:14:34 +0530"},{"title":"நடுக்கடலில் மாயமான 11 மீனவர்களும் பத்திரமாக மீட்பு : மீட்க உதவிய கடற்படை, கடலோர காவல்படையினருக்கு அமைச்சர் ஜெயக்குமார் நன்றி","text":"நடுக்கடலில் மாயமான கன்னியாகுமரி மாவட்ட மீனவர்கள் 11 பேரை மீட்க உதவிய  கடற்படை மற்றும் கடலோர காவல்படையினருக்கு மீன்வளத்துறை அமைச்சர் ஜெயக்குமார் நன்றி தெரிவித்துள்ளார்.\nதேங்காய்பட்டினம் மீன்பிடி துறைமுகத்தில் இருந்து மீனவர்கள் 11 பேருடன் ஆழ்கடலுக்கு மீன் பிடிக்கச் சென்ற விசை படகு மீது கடந்த 23-ம் தேதி கப்பல் மோதி விபத்துக்குள்ளானது.\nகப்பல் மோதியதில் தொலை தொடர்பும் துண்டிக்கப்பட்டதால், அவர்களின் கதி என்ன ஆனது என்பது தெரியாத நிலையில், கர்நாடகா கடல் பகுதியில் இருந்து மீனவர்கள் 11 பேரும் பத்திரமாக மீட்கப்பட்டுள்ளதாக கடலோர காவல் படையினர் தெரிவித்தனர்.\nஇதனிடையே கடற்படை மற்றும் கடலோர காவல் படையினருக்கு டுவிட்டர் பக்கத்தில் அமைச்சர் ஜெயக்குமார் நன்றி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145099-நடுக்கடலில்-மாயமான-11-மீனவர்களும்-பத்திரமாக-மீட்பு-:-மீட்க-உதவிய-கடற்படை,-கடலோர-காவல்படையினருக்கு-அமைச்சர்-ஜெயக்குமார்-நன்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619614236145099.jpg"],"pubdate":"Wed, 28 Apr 2021 18:14:08 +0530"},{"title":"தெறிக்க விடும் கொரோனா.. சதத்தை நெருங்கும் உயிரிழப்பு..!","text":"தமிழ்நாட்டில் ஒருநாள் கொரோனா பாதிப்பு 16 ஆயிரத்தைத் தாண்டியுள்ளது. பெருந்தொற்று பலியாவோரின் எண்ணிக்கை, சதத்தை நெருங்கி உள்ளது. 12 வயதுக்கு உட்பட்ட 571 சிறுவர், சிறுமிகள், புதிதாக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.\nதமிழ்நாட்டின் கொரோனா பாதிப்பு நிலவரம் குறித்து, மாநில சுகாதாரத்துறை விளக்கம் அளித்துள்ளது. இதன்படி, கடந்த 24 மணி நேரத்தில், புதிதாக 16,665 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. பெருந்தொற்று பாதிப்பிலிருந்து, 15,114 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில், சென்னையை சேர்ந்த 32 பேர் உள்பட 98 பேர் உயிரிழந்தனர்.\nவெளிமாநிலங்களில் இருந்து தமிழ்நாடு வந்த 33 பேருக்கு வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. சென்னை பெருநகரில், மேலும் 4764 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. செங்கல்பட்டு மாவட்டத்தில் 1219 பேருக்கும், கோயம்புத்தூரில் 963 பேருக்கும் புதிதாக கொரோனா உறுதியாகியுள்ளது.\nதிருவள்ளூர் மாவட்டத்தில் 751பேருக்கும், திருநெல்வேலியில் 714 பேருக்கும்,தூத்துக்குடியில் 594 பேருக்கும், திருப்பூரில் 493 பேருக்கும், மதுரையில் 492 பேருக்கும், திருச்சியில் 480 பேருக்கும், ஈரோட்டில் 457 பேரும், கிருஷ்ணகிரியில் 454 பேரும், காஞ்சிபுரத்தில் 443 பேருக்கும்,தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nஒரே நாளில், 12 வயதுக்குட்பட்ட 571 சிறுவர், சிறுமிகள் புதிதாக கொரோனா தொற்று பாதிப்புக்கு ஆளாகியுள்ளனர். சுகாதாரத்துறை அறிக்கையின்படி, 1,10,308 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாக தமிழ்நாடு சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145098-தெறிக்க-விடும்-கொரோனா..-சதத்தை-நெருங்கும்-உயிரிழப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619613886145098.jpg"],"pubdate":"Wed, 28 Apr 2021 18:12:49 +0530"},{"title":"தமிழகத்தில் சிமென்ட் விலையேற்றம் குறித்து சிபிஐ விசாரித்து அறிக்கை தாக்கல் செய்ய சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"தமிழகத்தில் சிமென்ட் விலையேற்றம் குறித்து விசாரித்து அறிக்கை தாக்கல் செய்ய சிபிஐக்குச் சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.\nஒப்பந்தக்காரர்கள் நலச் சங்கம் தாக்கல் செய்த மனுவில், சிமென்ட் விலை உயர்வால் கட்டுமானத் தொழிலாளர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதாகக் குறிப்பிட்டுள்ளது.\nசிமென்ட் உற்பத்தியாளர்கள் கூட்டுச் சேர்ந்து செயற்கையாகத் தட்டுப்பாட்டை உண்டாக்கி விலையை உயர்த்தி வருவதாகக் குறிப்பிட்டுள்ளது.\nஇந்த வழக்கு நீதிபதி பவானி சுப்புராயன் முன் விசாரணைக்கு வந்தபோது, சிமென்ட் விலையேற்றம் குறித்து விசாரித்து ஜூன் மூன்றாம் நாள் அறிக்கை தாக்கல் செய்ய உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145097-தமிழகத்தில்-சிமென்ட்-விலையேற்றம்-குறித்து-சிபிஐ-விசாரித்து-அறிக்கை-தாக்கல்-செய்ய-சென்னை-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619613680145097.jpg"],"pubdate":"Wed, 28 Apr 2021 18:07:52 +0530"},{"title":"பீரியட் நேரத்தில் பெண்கள் தடுப்பூசி போடக்கூடாதா? சோசியல் மீடியா வதந்திக்கு அரசு மறுப்பு","text":"<p>பெண்கள் மாதவிடாய் நாட்களில் கோவிட்-19 தடுப்பூசி போட்டுக்கொள்ளக்கூடாது என்று கூறும் சமூக ஊடகங்களில் வதந்தி பரவி வருகிறது. அரசாங்கம் இப்போத் அந்த வதந்திகளை மறுத்துள்ளது.<\/p>\n\n\n\n<p>18 வயதுக்கு மேற்பட்டவர்கள் அனைவரும் மே 1ம் தேதி முதல் தடுப்பூசி போட்டுக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்த சில நாட்களுக்குப் பிறகு, பல பெண்கள் மாதவிடாய் நாட்களில் கோவிட்-19 தடுப்பூசி எடுத்துக்கொள்வது குறித்து கவலைகள் எழுப்பிய செய்திகள் உலா வருகின்றன.<\/p>\n\n\n\n<p>மாதவிடாய் நாட்களில் நோய் எதிர்ப்பு சக்தி மிகவும் குறைவாக இருக்கும் என்பதால், சிறுமிகளும் பெண்களும் மாதவிடாய்க்கு 5 நாட்கள் முன்னும் பின்னும் கொரோனா தடுப்பூசி போட்டுக்கொள்வதைத் தவிர்க்க வேண்டும் என்று சோசியல் மீடியா பதிவு ஒன்று பரிந்துரைக்கிறது.<\/p>\n\n\n\n<p>அரசாங்கம் பத்திரிகை செய்தி பிரிவு ட்விட்டரில், “வதந்திகளுக்கு ஆளாகாமல் தடுப்பூசி போட்டுக்கொள்ளுங்கள்” என்று பொதுமக்களுக்கு வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n\n\n<p>“பெண்கள் மாதவிடாய்க்கு 5 நாட்களுக்கு முன்னும் பின்னும் COVID19 தடுப்பூசி போட்டுக்கொள்ளக் கூடாது என்று சமூக ஊடகங்களில் பரவும் பொய்யான பதிவு உலாவருகிறது. யாரும் இது போன்ற வதந்திகளை நம்பாதீர்கள் 18 வயதிற்கு மேற்பட்ட அனைவரும் மே 1க்கு பிறகு தடுப்பூசி போட வேண்டும்” என்று அரசு செய்திப் பிரிவு ட்விட்டர் பக்கத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Fake?src=hash&amp;ref_src=twsrc%5Etfw\">#Fake<\/a> post circulating on social media claims that women should not take <a href=\"https:\/\/twitter.com\/hashtag\/COVID19Vaccine?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19Vaccine<\/a> 5 days before and after their menstrual cycle.<br \/><br \/>Don't fall for rumours!<br \/><br \/>All people above 18 should get vaccinated after May 1. Registration starts on April 28 on <a href=\"https:\/\/t.co\/61Oox5pH7x\">https:\/\/t.co\/61Oox5pH7x<\/a> <a href=\"https:\/\/t.co\/JMxoxnEFsy\">pic.twitter.com\/JMxoxnEFsy<\/a><\/p>&mdash; PIB Fact Check (@PIBFactCheck) <a href=\"https:\/\/twitter.com\/PIBFactCheck\/status\/1385876282555072515?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A lot of patients messaging me asking if it’s safe\/ effective to take the vaccine during their period. Some silly WhatsApp rumour has spooked everyone. <br \/><br \/>Your period has no effect on the vaccine efficacy. <br \/><br \/>Take it as soon as you can. <br \/><br \/>Spread the word, please.<\/p>&mdash; Dr. Munjaal V. Kapadia (@ScissorTongue) <a href=\"https:\/\/twitter.com\/ScissorTongue\/status\/1385822292597379075?ref_src=twsrc%5Etfw\">April 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/>மகப்பேறு மருத்துவர் டாக்டர் முஞ்ஜால் வி கபாடியா கூறுகையில், “சில அல்பமான வாட்ஸ்அப் வதந்திகள் அனைவரையும் கவர்ந்திருக்கிறது. உங்கள் பீரியடில் தடுப்பூசி செயல்திறன் எந்த விளைவையும் ஏற்படுத்தாது. உங்களால் முடிந்தவரை விரைவாக தடுப்பூசி எடுத்துக் கொள்ளுங்கள். தயவுசெய்து இதனை பரப்புங்கள்” என்று தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Can women take <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vaccine?src=hash&amp;ref_src=twsrc%5Etfw\">#Vaccine<\/a> during menstruation?<br \/><br \/>Menstruation has nothing to do with <a href=\"https:\/\/twitter.com\/hashtag\/Vaccination?src=hash&amp;ref_src=twsrc%5Etfw\">#Vaccination<\/a> <br \/><br \/>Gynaecologists have confirmed Vaccine is safe during menstruation. Share this message with every woman you know<br \/><br \/>Stop forwarding false claims on social media<br \/>&#8211; Dr. Salkar <a href=\"https:\/\/t.co\/fJ05EGKmCr\">pic.twitter.com\/fJ05EGKmCr<\/a><\/p>&mdash; PIB India (@PIB_India) <a href=\"https:\/\/twitter.com\/PIB_India\/status\/1386572225990434820?ref_src=twsrc%5Etfw\">April 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மும்பையில் உள்ள கோகிலாபென் அம்பானி மருத்துவமனையின் மகப்பேறியல் மற்றும் மகப்பேறு மருத்துவர் டாக்டர் வைஷாலி ஜோஷி, இதற்கு முன்னர் indianexpress.com-க்கு அளித்த பேட்டியில், “கோவிட் தடுப்பூசி மாதவிடாயில் எந்த விளைவையும் ஏற்படுத்தாது” என்று கூறினார்.<\/p>\n\n\n\n<p>“கோவிட்-19 தடுப்பூசி மாதவிடாயையும் அதன் போக்கையும் பாதிக்கிறது என்ற கருத்தை சரிபார்க்க எந்த தரவும் இல்லை. இந்த கருத்து சமூக ஊடகங்களிலிருந்து தோன்றியது. சமூக ஊடகங்களில் மக்கள் தங்கள் சொந்த அனுபவங்களைப் பகிர்ந்து கொள்கிறார்கள். அனைத்து சர்வதேச ஆலோசனைக் குழுக்களும் அமைப்புகளும் இதை ஒப்புக் கொள்ளவில்லை. மேலும், மாதவிடாய் இருப்பைப் பொறுத்து ஒருவர் தடுப்பூசி தேதியை மறுபரிசீலனை செய்யத் தேவையில்லை என்பதை கவனத்தில் கொள்ள வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>எனவே, கர்ப்பிணிப் பெண்களைத் தவிர, 18 வயதிற்கு மேற்பட்ட அனைத்து பெண்களும், அவர்களுடைய பீரியட் (மாதவிடாய்), ஹார்மோன் நிலை ஆகியவற்றைப் பொருட்படுத்தாமல், தடுப்பூசி போட வேண்டும். தற்போது கர்ப்பிணிப் பெண்களுக்கு இந்தியாவில் பரிந்துரைக்கப்படவில்லை.” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/covid-19-vaccination-effect-menstruation-rumours-government-quashed-social-media-rumours-296854\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covidtest.jpg"],"pubdate":"Wed, 28 Apr 2021 18:02:01 +0530"},{"title":"வேலவன் ஸ்டோர்ஸில் மெர்சல் ஷாப்பிங் செய்த மாஸ்டர் பட பூவையார்.. வைரல் வீடியோ","text":"<p>தூத்துக்குடி மாவட்டத்தில் Velavan ஹைப்பர் மார்க்கெட் என்ற பெயரில் இயங்கி வரும் கடைக்கு மக்கள் மத்தியில் மிகப்பெரிய வரவேற்பு உண்டு. காரணம் ஆடை, ஆபரணங்கள் முதல் வீட்டு உபயோக பொருட்கள் வரை அனைத்தும் ஒரே இடத்தில் மிகக் குறைந்த விலையில் தரமாக கிடைப்பது தான்.<\/p>\n<p>தூத்துக்குடி மக்களிடம் கிடைத்த வரவேற்பைத் தொடர்ந்து சென்னையில் திநகரில் உள்ள Usman ரோட்டில் ஏழு அடுக்கு தளத்துடன் Velavan Stores என்ற பெயரில் புதிய கிளை தொடங்கப்பட்டுள்ளது. இங்கும் அனைத்தும் மிகவும் குறைந்த விலையில் தரமாக கிடைப்பதால் மக்களிடம் மிகப் பெரிய ரீச் கிடைத்துள்ளது.<\/p>\n<p>சாதாரண மக்கள் மட்டுமின்றி திரையுலக Celebrity மற்றும் Serial பிரபலங்களின் Favorite shop என மாறியுள்ளது. அர்ச்சனா, தீபா, மணிமேகலை, ஷிவாங்கி, மாபக ஆனந்த், ஜெனிபர், ஜாக்குலின், Pugal , பாலா என பலர் இந்த கடையில் ஷாப்பிங் செய்தனர்.<\/p>\n<p>இவர்களை தொடர்ந்து Vijay TV மூலம் புகழ் பெற்று மாஸ்டர், Bigil உள்ளிட்ட படங்களில் விஜயுடன் இணைந்து நடித்த பூவையார் Shopping செய்துள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/velavan-store-shopping-video-poovaiyar\/\" rel=\"nofollow\">வேலவன் ஸ்டோர்ஸில் மெர்சல் ஷாப்பிங் செய்த மாஸ்டர் பட பூவையார்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/velavan-store-shopping-video-poovaiyar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/poovaiyaar.jpg"],"pubdate":"Wed, 28 Apr 2021 16:38:00 +0000"},{"title":"ட்ரெண்டாகும் ‘தல 61’ ஹேஷ்டேக்…! ஏன் தெரியுமா?","text":"<p>வினோத் இயக்கத்தில் நடிகர் அஜித் நடித்து வரும் படம் &#8216;வலிமை&#8217;.<\/p>\n\n\n\n<p>இந்த படத்தின் முதல் பார்வை அஜித் பிறந்தநாளான மே 1ம் தேதி வெளியாகும் என அறிவிக்கப்பட்டது. ஆனால், கொரோனா பரவல் காரணமாக அது ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அஜித் பிறந்தநாளுக்கு இன்னும் சில நாட்களே உள்ள நிலையில் அஜித் பற்றி ஏதாவது ஒரு விஷயத்தை ட்விட்டரில் ட்ரெண்ட் செய்வது ரசிகர்களின் வழக்கம்.<\/p>\n\n\n\n<p>தற்போது &#8216;தல 61&#8217; என்ற ஹேஷ்டேக் ட்ரெண்டிங்கில் உள்ளது. நேர்கொண்டப்பார்வை, வலிமை படங்களுக்கு பிறகு மீண்டும் வினோத்-அஜித் இணையும் படம் தான் &#8216;தல 61&#8217; என ரசிகர்கள் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அஜித்திற்கு ஒரு இயக்குனரை அதிகம் பிடித்துவிட்டால் தொடர்ந்து அவர்களுடன் இணைந்து படங்கள் செய்வார். அந்த வரிசையில் இப்போது வினோத்தும் இணைவாரா என்பது விரைவில் தெரியவரும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thala-61-hashtag-is-in-twitter-trending\/\" rel=\"nofollow\">ட்ரெண்டாகும் &#8216;தல 61&#8217; ஹேஷ்டேக்…! ஏன் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thala-61-hashtag-is-in-twitter-trending\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-15-17.jpg"],"pubdate":"Wed, 28 Apr 2021 14:32:44 +0000"},{"title":"புதுச்சேரியில் ஊரடங்கு நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுச்சேரியில் ஏப்ரல் 30ஆம் திகதி வரை அறிவிக்கப்பட்டிருந்த தளர்வுகளுடன் கூடிய ஊரடங்கு, மே மாதம் 3ஆம் திகதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கையை முன்னிட்டு ஊரடங்கு 3ஆம் திகதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்தோடு, அங்குள்ள மதுபானக் கடைகளும் 3ஆம் திகதி வரை மூடப்படும் என தெரிவிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று தீவிரமடைந்த நிலையில், முன்னதாக அங்கு ஊரடங்கு அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதன்படி வைத்தியசாலைகள், மருந்தகங்கள் உள்ளிட்ட அத்தியாவசியத் தேவைகளுக்கான கடைகள் மட்டும் திறக்க அனுமதி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அனைத்து வழிபாட்டுத் தலங்களிலும் பொது வழிபாட்டுக்கு தடை விதிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110079\/\" rel=\"nofollow\">புதுச்சேரியில் ஊரடங்கு நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110079\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/bbd82dcb-images-1.jpg"],"pubdate":"Wed, 28 Apr 2021 14:26:50 +0000"}]