[{"title":"கோவை: நகையை அடகு வைத்து கொரோனா நோயாளிகளுக்காக 100 மின்விசிறிகள்! -நெகிழ வைக்கும் தம்பதியின் மனிதம்","text":"<p>கொரோனா வைரஸ் இரண்டாம் அலை இன்னும் உக்கிரமாக மக்களை தாக்கிக் கொண்டிருக்கிறது. ஆக்ஸிஜன் கிடைக்காமல் நாடே தீவிர சிகிச்சை பிரிவில் இருப்பது போல அசாதாரண சூழ்நிலை உருவாகியுள்ளது. ஆக்ஸிஜன் பற்றாக்குறை, நிரம்பி வழியும் மருத்துவமனைகள், பிணக்குவியல்கள் என்று திரும்பிய பக்கமெல்லாம் ரணத்தை கொடுக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a68a867b-01b8-4261-a645-9b4a724a897b\/vikatan_2020_03_f89a0d82_bff4_4b76_b094_aa5bfc8ac925_coronaviruses_3d_realistic_vector_black_backgro.webp\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/oxygen-manufacturing-plant-running-process\">கோவை: மருத்துவமனைப் பயன்பாட்டுக்குத் தயாராகும் ஆக்ஸிஜன் சிலிண்டர்கள்!  #PhotoAlbum<\/a><\/p><p> முதல் அலையை விட பாதிப்பு அதிகம் இருப்பதால் ஊரடங்கு, பொருளாதாரம் என்று பல விஷயங்கள் கவலை அளிக்கக்கூடியதாக இருக்கிறது. இதில் இருந்து எப்படி மீண்டு வரப்போகிறோம்? என்ற கேள்விக்கு மத்திய, மாநில அரசுகளிடம் பதில் இல்லை.<\/p><p>ஆனால், இந்த சூழ்நிலையை முறியடிப்போம் என்ற நம்பிக்கை விதையை கோவை மாவட்டத்தைச் சேர்ந்த ஒரு சாமானிய தம்பதி விதைத்துள்ளனர். அந்த விதையின் பெயர் மனிதம். மருத்துவமனைகளில் பலர் இடம் கிடைக்காமலும், போதிய வசதிகள் இல்லாமலும் தவித்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/24ec8827-fdd9-4e00-aba4-3e2c3e4fb533\/IMG_20200322_WA0076.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>கோவையைப் பொறுத்தவரை, இங்கு கோவை அரசு மருத்துவமனை மற்றும் இ.எஸ்.ஐ மருத்துவமனை, கொடிசியா வளாகங்கள் கொரோனா வைரஸ்க்கு பிரதான சிகிச்சை மையங்களாக உள்ளன. அதிலும் இ.எஸ்.ஐ மருத்துவமனை, குளிரூட்டப்பட்ட மருத்துவமனை என்பதால், இங்கு மின்விசிறி வசதி இல்லை.<\/p><p>“கொரோனா காலத்தில் குளிர்சாதன வசதியையும் பயன்படுத்த முடியாது. குளிர்சாதன வசதியும் இல்லாமல், மின்விசிறியும் இல்லாமல் நோயாளிகள் சிரமப்படுவதால் அரசாங்கம் சார்பில் 300 மின் விசிறிகள் வழங்கப்பட்டன. மேலும், மின்விசிறிகள் தேவைப்படும் என்பதால், விருப்பப்பட்டவர்கள் மின்விசிறி வழங்க முன்வரலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11f06b7d-6c32-4900-aa51-f1cf448da48f\/IMG_20210427_WA0060.jpg\" \/><figcaption>மின்விசிறி சம்பவம்<\/figcaption><\/figure><p> கொரோனா வைரஸ் காலகட்டம் முடிந்தவுடன் அவர்கள் மின்விசிறியை திரும்பப் பெற்றுக் கொள்ளலாம்” என்று இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் கூறியிருந்தார். அதன் பிறகு நடந்த சம்பவங்கள் தான் இந்த கொரோனா காலத்தில் கிடைத்திருக்கும் மிகப்பெரிய நம்பிக்கை.<\/p><p>ஒரு தம்பதி மருத்துவமனை முதல்வரை சந்தித்துள்ளனர். அந்த சந்திப்பில் அவர்கள் கூறிய முதல் விஷயம், “எங்கள் பெயர் உள்ளிட்ட எந்த விபரங்களையும் வெளியிட வேண்டாம். நாங்கள் காலையில் முதல்வரின் அறிவிப்பை கேட்டோம். இ.எஸ்.ஐ-க்கு 100 மின்விசிறிகளை வழங்க வந்திருக்கிறோம். முதல்வர் அறிவிப்பை கேட்டவுடன் எங்கள் கையில் பணம் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aa844a3-6c2f-4fd3-a562-e6969c40def8\/IMG_20210427_WA0063.jpg\" \/><figcaption>மின்விசிறி<\/figcaption><\/figure><p> எனவே, எங்களது நகைகளை அடகு வைத்தோம். அதில் ரூ. 2,20,000 பணம் கிடைத்தது. அதை வைத்து 100 மின்விசிறி வாங்கி வந்துள்ளோம். எடுத்துக் கொள்ளுங்கள்” என்று கூறியுள்ளனர். ஆனால், அந்த உதவியை ஏற்பதில் முதல்வருக்கு தயக்கம் இருந்தது.<\/p><p>“நீங்களே கஷ்டத்தில் இருக்கிறீர்கள். உங்கள் சக்திக்கு தகுந்தது போல நான்கு அல்லது ஐந்து மின்விசிறிகள் மட்டும் வாங்கிக் கொடுங்கள். அதுவே போதும்” என்று கூறினார். அதை அந்தத் தம்பதிகள் ஏற்க மறுத்துவிட்டனர். “நாங்கள் 100 மின்விசிறிகளை கொடுத்துவிட்டுதான் போவோம்” என்று திட்டவட்டமாக கூறிவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c5923ba2-3580-4f66-97c6-54a2d4c27092\/vikatan_2020_05_4bea958e_09bc_4d34_ba3d_38238b584ec7_IMG_20200503_WA0032.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p> முதல்வர் இந்த விஷயத்தை கோவை மாவட்ட ஆட்சியரின் கவனத்துக்கு எடுத்து சென்றுள்ளார். இதையடுத்து, ஆட்சியரும் அந்தத் தம்பதியிடம் பேசியிருக்கிறார். கடைசிவரை அந்தத் தம்பதி தங்களது முடிவில் இருந்து பின்வாங்கவில்லை.<\/p><p>“சரி... அவர்கள் மனது வருத்தப்பட வேண்டாம். அவர்களின் வேண்டுகோளுக்கு இணங்குவோம். மின்விசிறிகளை பெற்றுக் கொண்டு, அதைத் தேவைப்படும் நோயாளிகளுக்கு வழங்குங்கள்” என்று ஆட்சியர் அறிவுறுத்தியுள்ளார். அந்தத் தம்பதிக்கு மருத்துவமனை முதல்வர், ஊழியர்கள் மற்றும் நோயாளிகள் மனமார்ந்த நன்றியை தெரிவித்துள்ளனர். ஊடகங்களும், மருத்துவமனை நிர்வாகமும் அவர்களை கௌரவிப்பதற்காக பலமுறை கேட்டும், தங்களது பெயரையோ, புகைப்படங்களையோ பயன்படுத்த வேண்டாம் என்று பெருந்தன்மையுடன் மறுத்துவிட்டனர் அந்த பெரிய மனது படைத்த தம்பதி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>முகமும் காட்டாமல், முகவரியும் தெரியாமல் பல பேருக்கு உதவி செய்து மறைந்த சாந்தி சமூகசேவை அறக்கட்டளை சுப்பிரமணியம் வாழ்ந்த பூமி இந்த கோவை. இங்கு அவரைப் போல இன்னும் பலர் இருக்கின்றனர் என்பதற்கு இந்த தம்பதி தான் உதாரணம். தனிமனித இடைவெளி, முகக்கவசம், கபசரக்குடிநீர் இவற்றுடன் இந்த மனிதம் என்னும் மகத்தான நம்பிக்கையுடன் கொரோனா வைரஸை வீழ்த்துவோம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-couples-help-to-corona-patients-with-their-jewels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/69d2f028-8b2c-40ba-a8c8-410268da7ff4\/IMG_20210427_WA0063.jpg"],"pubdate":"Wed, 28 Apr 2021 03:25:26 +0000"},{"title":"புதுக்கோட்டை: பழிக்குப் பழியாக நடந்த படுகொலை! - தம்பிக்குப் பதிலாக அண்ணனை கொன்ற கொடூரம்","text":"<p>புதுக்கோட்டை மாவட்டம் பொன்னமராவதி அருகே செவலூர் கிராமத்தைச் சேர்ந்தவர் பொன்னையன் (24). ஜேசிபி ஆபரேட்டர்.   புதுக்கோட்டை மாவட்டம் மணமேல்குடி பகுதியில் கடந்த 2019-ல்  ஜேசிபி ஆபரேட்டராக வேலை பார்த்தபோது கண்மாய்களில் சவுட்டு மணல் திருட்டில் ஈடுபட்டுள்ளார். தூத்துகுடியிலிருந்து வந்து மணமேல்குடியில் கணக்கராக பணியாற்றிய  இசக்கிமுத்து என்பவர்  பொன்னையனுக்கு எதிராக செயல்பட்டு வந்துள்ளார். இந்த நிலையில்  பொன்னையன் தன் நண்பர்களுடன் சேர்ந்து தனக்கு எதிராக இருந்த இசக்கிமுத்துவை வெட்டிப்  படுகொலை செய்ததாக கூறப்படுகிறது. இதற்கிடையே இந்த வழக்கு தொடர்பாக கைது செய்யப்பட்ட குற்றவாளியான பொன்னையன் தற்போது ஜாமீனில் வெளிவந்துள்ளார்.  இந்த வழக்கு விசாரணை புதுக்கோட்டை முதன்மை குற்றவியல் நீதிமன்றத்தில் நடந்து வருகிறது.  <\/p><p>நீதிமன்றத்தில் வழக்கு விசாரணையில் ஆஜராகிவிட்டு பொன்னையன் அவரது அண்ணன் விஜயகுமாருடன்(27) டூவிலரில் வீட்டிற்கு திரும்பிக்கொண்டிருந்தார். இருவரும் செல்லுகுடி விளக்கு என்ற பகுதியில் சென்றுகொண்டிருந்தபோது எதிரே டூவிலரில் வந்த மூன்று மர்ம நபர்கள் பொன்னையனின் டூவிலரை மறித்து கண் இமைக்கும் நேரத்தில்  தாங்கள் மறைத்து வைத்திருந்த அரிவளால்  இருவரையும் சரமாரியாக வெட்டத் துவங்கினர். அப்போது பொன்னையனின் கழுத்தில் லேசான அரிவாள் வெட்டு விழ வயலுக்குள் இறங்கி ஓடிவிட்டார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/332d0a02-6561-4c78-b79f-c5127835d5fd\/IMG_20210427_WA0060.jpg\" \/><figcaption>சம்பவ இடத்தை பார்வையிடும் திருக்கோகர்ணம் காவல்துறை<\/figcaption><\/figure><p>பொன்னையன் தப்பிவிட,  விஜயகுமாரின் தலை, கழுத்து, நெஞ்சு என உடல் முழுவதும் அரிவாளால் சரமாரியாக வெட்டியது அந்த கும்பல். இதில் சம்பவ இடத்திலேயே விஜயகுமார் பரிதாபமாக உயிரிழந்தார்.  இதுகுறித்து தகவலறிந்து வந்த திருக்கோகர்ணம் காவல்துறை விஜயகுமாரின் உடலை  பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.  இந்த கொடூர  சம்பவம் அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>இதுகுறித்து திருக்கோகர்ணம் காவல்துறையினர் கூறுகையில், \"கடந்த 2019ல் மணமேல்குடியில் மணல் அள்ளியதைத் தட்டிக்கேட்டதற்காக, பொன்னையன் மற்றும் அவரது நண்பர்கள் சேர்ந்து இசக்கிமுத்துவை வெட்டிப் படுகொலை செய்ததற்கு பழிவாங்கும் விதமாக இந்த கொலை நடந்திருக்கிறது. கடந்த சில மாதங்களுக்கு முன்புதான் விஜயகுமார் வெளிநாட்டிலிருந்து சொந்த ஊருக்கு திரும்பியிருக்கிறார். அந்த மர்ம கும்பலின் முக்கிய எதிரியான பொன்னையன் தப்பித்து ஒடிவிட்டார். ஆனால் அவரது அண்ணன் விஜயகுமார் வசமாக மாட்டிக்கொள்ள அவரை படுகொலை செய்திருக்கின்றனர். இதுகுறித்து விசாரணை நடத்தி குற்றவாளிகளை தேடியும் வருகிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/revenge-murder-at-puthukottai-elder-brother-killed-instead-of-younger-brother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Wed, 28 Apr 2021 03:14:17 +0000"},{"title":"கொரோனா பாதிப்பால் பிரபல இயக்குனர் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பாதிப்பால் இயக்குனர் தாமிரா, நேற்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109984\/\" rel=\"nofollow\">கொரோனா பாதிப்பால் பிரபல இயக்குனர் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109984\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104270952538299_Tamil_News_Tamil-cinema-corona-infected-Director-Thamira-passed-away_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 02:58:59 +0000"},{"title":"தமிழரின் பாரம்பரிய போர் கருவி வளரி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வளரி என்பது ஓடித் தப்பிப்பவர்களை பிடிப்பதற்கும், கால்நடைகளை திருடிச்செல்லும் திருடர்களைப் பிடிக்கவும் பயன்படுத்தப்பட்டு வந்தது. மேலதிக விபரம் காணொளியில்<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/04\/109979\/\" rel=\"nofollow\">தமிழரின் பாரம்பரிய போர் கருவி வளரி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/04\/109979\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/valari-800x412-1.jpg"],"pubdate":"Wed, 28 Apr 2021 02:40:08 +0000"},{"title":"ராமரை வழிபட்டால் சனிதோஷம் பரிபூரணமாக நீங்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராமபிரான் சனி பகவானை வழிபடுவதற்காக தேவிப்பட்டணம் என்னுமிடத்தில் கடலில் இறங்கி ஒன்பது பிடி மணல் எடுத்து நவகிரகங்களாக உருவாக்கினார்.<\/p>\n\n\n\n<p>அப்போது கடல் கொந்தளித்து அவற்றைக் குலைக்க முற்பட, ராமன் தன் திருக்கரத்தை உயர்த்தி கடலின் கொந்தளிப்பை அடக்கினார். அதற்கு சாட்சியாக இன்றுவரைக்கும் அந்தப் பகுதியில் கடல், அலைகள் இன்றி அமைதியாகக் காட்சியளிக்கிறது.<\/p>\n\n\n\n<p>அங்கு அருளும் பெருமாளுக்கும் கடலடைத்த பெருமாள் என்பது திருநாமம். இங்கு ராமரை வழிபட்டால் சனிதோஷம் பரிபூரணமாக நீங்கும் என்பது நம்பிக்கை.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109976\/\" rel=\"nofollow\">ராமரை வழிபட்டால் சனிதோஷம் பரிபூரணமாக நீங்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109976\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104280650400549_Tamil_News_rama-worship_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 02:34:51 +0000"},{"title":"கேட்கும் திறனை பாதிக்கிறதா கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்டவர்களில் பலருக்கு அவர்களின் செவித்திறன் மற்றும் கேட்கும் திறன் பாதிக்கப்படுகின்றதா?<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109971\/\" rel=\"nofollow\">கேட்கும் திறனை பாதிக்கிறதா கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109971\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ear-hear-hand-1.jpeg"],"pubdate":"Wed, 28 Apr 2021 02:11:37 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 28.04.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: உங்களின் பலம் பலவீனத்தை உணர்வீர்கள். பிள்ளைகள் உங்கள் அறிவுரையை ஏற்று கொள்வார்கள். கல்யாணப் பேச்சுவார்த்தை சுமுகமாக முடியும். மனைவி வழியில் நல்ல செய்தி உண்டு. புது தொழில் தொடங்குவீர்கள். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: பணப்புழக்கம் அதிகரிக்கும். பிள்ளைகளால் சமூக அந்தஸ்து உயரும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். வாகன வசதிப் பெருகும். நாடி வந்தவர்களுக்கு உதவி செய்வீர்கள். வியாபாரத்தில் பழைய வேலையாட்களை மாற்றுவீர்கள். உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். திடீர் யோகம் கிட்டும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். பிள்ளைகளால் மகிழ்ச்சியும் உறவினர்களால் ஆதாயமும் உண்டு. வேற்று மதத்தவர் உதவுவார். வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் பழைய சிக்கல்கள் தீரும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: எதிர்ப்புகள் அடங்கும். பிள்ளைகளால் ஆறுதல் கிடைக்கும். வீடு வாகனப் பராமரிப்புச் செலவுகள் அதிகரிக்கும். நவீன மின்னணு சாதனம் வாங்குவீர்கள். வியாபாரத்தில் அதிரடியான செயல்களால் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் புதிய சலுகைகள் கிடைக்கும். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தினருடன் சுப நிகழ்ச்சிகளில் கலந்து கொள்வீர்கள். விருந்தினர்கள் வருகையால் வீடு களைக் கட்டும். அரசால் ஆதாயம் உண்டு. வேற்றுமதத்தவர்கள் அறிமுகமாவார்கள். வியாபாரத்தில் சில மாற்றங்கள் செய்வீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: இங்கிதமான பேச்சால் எல்லோரையும் கவருவீர்கள். பிள்ளைகளின் புது முயற்சிகளை ஆதரிப்பீர்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தைப் பெருக்குவீர்கள். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: ராசிக்குள் சந்திரன் நீடிப்பதால் சந்தேகப்படுவதை முதலில் நிறுத்துங்கள். குடும்பத்தில் உள்ளவர்கள் யாரும் தன்னைப் புரிந்து கொள்ளவில்லை என ஆதங்கப்படுவீர்கள். வியாபாரத்தில் பழைய சரக்குகளை போராடி விற்பீர்கள். உத்தியோகத்தில் கவனம் செலுத்துவது நல்லது. இடம், பொருள், ஏவல் அறிந்து செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: எடுத்த வேலையை முடிக்க முடியாமல் அவதிக்கு உள்ளாவீர்கள். பிள்ளைகளிடம் எதிர்மறையாக பேசாதீர்கள். வாகனத்தில் அதிக வேகம் வேண்டாம். வியாபாரத்தில் வேலையாட்களால் பிரச்னைகள் வரக்கூடும். உத்தியோகத்தில் சக ஊழியர்களிடம் விட்டுக் கொடுத்துப் போவது நல்லது. எச்சரிக்கையுடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதிலும் வெற்றி பெறுவீர்கள். சொந்த பந்தங்களில் சிலர் கேட்ட உதவியை செய்வீர்கள். விசேஷங்களை முன்னின்று நடத்துவீர்கள். புதுப் பொருள் சேரும். வியாபாரத்தில் நவீன யுக்திகளை கையாளுவீர்கள் உத்தியோகத்தில் உங்களுக்கு புது பொறுப்புகளை ஏற்பீர்கள். அனுபவ அறிவால் சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உங்களின் நீண்ட நாள் ஆசையில் ஒன்று நிறைவேறும். உடன்பிறந்தவர்கள் பக்கபலமாக இருப்பார்கள். பிரபலங்கள் உதவுவார்கள். பழைய கடன் பிரச்சினை கட்டுக்குள் வரும். வியாபாரிகள் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவால் நினைத்ததை முடிப்பீர்கள். மதிப்புக் கூடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: கோபத்தை கட்டுப்படுத்தி உயர்வதற்கான வழியை யோசிப்பீர்கள். பிள்ளைகள் குடும்ப சூழ்நிலை அறிந்து செயல்படுவார்கள். சுப நிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். வியாபாரத்தில் வேலையாட்களின் தொந்தரவு குறையும். அலுவலகத்தில் மரியாதை கூடும். திடீர் திருப்பம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: சந்திராஷ்டமம் இருப்பதால் ஓய்வெடுக்க முடியாதபடி வேலைச்சுமையும் அலைச்சலும் இருக்கும். பேச்சில் காரம் வேண்டாம். வியாபாரத்தில் வேலையாட்களின் ஒத்துழைப்பு குறையும். உத்தியோகத்தில் அதிகாரிகளுடன் ஈகோ பிரச்சினை வந்து நீங்கும். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109968\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 28.04.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109968\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/PicsArt_03-27-08.10.36.jpg"],"pubdate":"Wed, 28 Apr 2021 02:06:35 +0000"},{"title":"இயற்கை விவசாய சான்றிதழ் வாங்குவது எப்படி? | How to get Organic Certification","text":"<figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/video-explaining-the-procedure-to-get-organic-certification","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a2de9727-a0b6-4ebd-b81c-a47ed85d3417\/WhatsApp_Image_2021_04_27_at_4_20_11_PM.jpeg"],"pubdate":"Wed, 28 Apr 2021 01:30:00 +0000"},{"title":"கோவா அருகே நடுக்கடலில் மாயமான 11 தமிழக மீனவர்கள் மீட்பு!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674008\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_39184207.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குமரி : கன்னியாகுமரியில் இருந்து மீன்பிடிக்கச் சென்று கோவா அருகே நடுக்கடலில் மாயமான 11 மீனவர்களும் மீட்கப்பட்டன.ஏப்ரல் 23ம் தேதி மாயமான 11 குமரி மீனவர்களையும் சக மீனவர்கள், கடலோர காவல்படையினர் மீட்டனர்.மற்றொரு படகு மோதியதில் கடலில் மாயமான 11 மீனவர்களும் மீட்கப்பட்டு சொந்த ஊர் திரும்புகின்றனர். விபத்தில் உடைந்த விசைப்படகின் உதவியுடன் குமரி மீனவர்கள் 11 பேரும் கரை திரும்பியதாக தகவல்கள் தெரிவிக்கின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674008","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_39184207.jpg"],"pubdate":"28-4-2021 9:41"},{"title":"அசாம் மாநிலத்தில் பலத்த நிலநடுக்கம் : ரிக்டர் அளவுகோலில் 6.2 ஆக பதிவு!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674002\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_86513919.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டிஸ்பூர் : அசாம் மாநிலத்தில் பலத்த நிலநடுக்கம் : ரிக்டர் அளவுகோலில் 6.2 ஆக பதிவாகி உள்ளது. அசாமில் காலை 7.51மணி அளவில் நிலநடுக்கம் ஏற்பட்டுள்ளது. இதனால் பீதியடைந்த நிலையில், அசாம் மக்கள் கட்டிடங்களை விட்டு வெளியேறினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674002","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_86513919.jpg"],"pubdate":"28-4-2021 8:19"},{"title":"பேராசிரியர்களை எக்காரணத்தை கொண்டும் கல்லூரிக்கு நேரில் வரவழைக்க கூடாது: கல்லூரி கல்வி இயக்கம்!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674001\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92474002.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : பேராசிரியர்களை எக்காரணத்தை கொண்டும் கல்லூரிக்கு நேரில் வர வழைக் க கூடாது என கல்லூரிக் கல்வி இயக்ககம் தெரிவித்துள்ளது. ஆன்லைன் வகுப்புக்காக பேராசிரியர்களை கல்லூரிக்கு வரவழைப்பதாக&nbsp; புகார் எழுந்த நிலையில் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அனைத்து கலை, அறிவியல் கல்லூரியில் நிர்வாகிகளுக்கும் கல்லூரிக் கல்வி இணை இயக்குநர் சார்பில் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. கொரோனா அதிகரிப்பதால் ஆன்லைன் வகுப்புகள் வீட்டிலிருந்தபடியே நடத்தப்பட வேண்டும் என உத்தரவிடப்பட்டுள்ளது.NAAC சார்ந்த பணிகள் மற்றும் கல்லூரி சார்ந்த பணிகளுக்காகவும் ஆசிரியர்களை வரவழைக்க கூடாது என தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674001","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92474002.jpg"],"pubdate":"28-4-2021 8:13"},{"title":"மும்பை மருத்துவமனையில் பயங்கர தீ விபத்து; 4 பேர் உடல் கருகி உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673998\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_14309329.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை : மும்பை தானே பகுதியில் உள்ள பிரைம் கிரிடிகேர் மருத்துவமனையில் அதிகாலை 03.30மணிக்கு தீ விபத்து ஏற்பட்டுள்ளது. தீயை அணைக்க இரண்டு தீயணைப்பு வாகனங்களில் வந்த தீயணைப்பு வீரர்கள் ஈடுபட்டுள்ளனர், மேலும்&nbsp; ஒரு மீட்பு வாகனம் சம்பவ இடத்தில் மீட்டுபு பணிகளை மேற்கொண்டு வருகிறது. தீ விபத்து காரணமாக நோயாளிகளை வேறு மருத்துவமனைக்கு மாற்றும் போது&nbsp; 4 பேர் உயிரிழந்துள்ளதாக மும்பை மாநகராட்சி தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673998","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_14309329.jpg"],"pubdate":"28-4-2021 7:24"},{"title":"ஏப்ரல்-28: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673997","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-4-2021 6:14"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,147,970 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673996\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 31.47 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,147,970 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 145,321,223 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 126,965,568 பேர் குணமடைந்துள்ளனர். மேலும் 111,041 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673996","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg"],"pubdate":"28-4-2021 5:27"},{"title":"கேரளா சோலார் பேனல் முறைகேடு : சரிதா நாயருக்கு 6 ஆண்டுகள் சிறைத்தண்டனை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/28\/800x400\/115988.webp\" \/><\/p><p>கேரளாவில் சோலார் பேனல் முறைகேடு வழக்கின், செக் மோசடி குற்றச்சாட்டில் சரிதா நாயருக்கு 6 ஆண்டுகள் சிறை தண்டனை விதித்து கோழிக்கோடு நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p>சரிதா நாயர் மற்றும் பிஜு ராதாகிருஷ்ணன் ஆகியோர் தன்னிடம் 42 லட்சத்து 70 ஆயிரம் ரூபாய் செக் மோசடி செய்ததாக கோழிக்கோட்டை சேர்ந்த தொழிலதிபர் அப்துல் மஜீத் என்பவர் கோழிக்கோடு குற்றவியல் நடுவர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கின் தீர்ப்பு கடந்த மாதம் 23-ம் தேதி வரவிருந்தது. ஆனால் சரிதா நாயர் ஆஜராகவில்லை, பல முறை சம்மனுக்கு ஆஜராகாத சரிதாவுக்கு பிடிவாரண்ட் பிறப்பிக்கப்பட்டது.<\/p>\n<p>ஏற்கெனவே ஆலப்புழா, பதனம்திட்டா மற்றும் கோழிக்கோடு நீதிமன்றங்களில் சரிதாவுக்கு எதிராக பிடி வாரண்ட் உள்ளது, நீதிமன்றங்கள் அவருக்கு எதிராக பல வாரண்டுகள் பிறப்பித்த பின்னரும் சரிதா கைது செய்யப்படுவதில் தாமதம் ஏற்பட்டது. இது குறித்து போலீசார் நீதிமன்றங்களின் கடுமையான விமர்சனங்களுக்கு ஆளாகினர். இதைத் தொடர்ந்து, கடந்த வாரம் திருவனந்தபுரத்தில் போலீசார் அவரை கைது செய்து கோழிக்கோடு குற்றவியல் நடுவர் நீதிமன்றத்தில் ஆஜர்படுத்தினர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619574560705.jpeg\" \/><\/p>\n<p>இந்த வழக்கு நேற்று நீதிமன்றத்தில் விசாரணைக்கு வந்தது, சரிதாவுக்கு ஆயுள் தண்டனை வழங்க வேண்டும் என்று அரசு தரப்பு கோரியது. ஆனால், அவர் நிரபராதி என்றும், பிஜு ராதாகிருஷ்ணன் தன்னை ஏமாற்றினார் என்றும் சரிதா நாயர் தரப்பில் இருந்து வாதம் முன் வைக்கப்பட்டது.சரிதா தரப்பு வாதத்தை ஏற்காத கோழிக்கோடு குற்றவியல் நடுவர் நீதிமன்றம் சரிதா நாயருக்கு 6 ஆண்டுகள் சிறை தண்டனையும் 30 ஆயிரம் ரூபாய் அபராதமும் விதித்து உத்தரவிட்டது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100613\/Kerala-solar-scam-accused-Saritha-Nair-sentenced-to-6-yrs-in-jail.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100613\/Kerala-solar-scam-accused-Saritha-Nair-sentenced-to-6-yrs-in-jail.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/28\/800x400\/115988.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619574560705.jpeg"],"pubdate":"2021-04-28T07:34:03+00:00"},{"title":"கொரோனா பரவல்: பிரதமர் மோடி தலைமையில் இன்று மத்திய அமைச்சரவைக் கூட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/28\/800x400\/115987.webp\" \/><\/p><p>கொரோனா பரவல் வேகமெடுத்துள்ள நிலையில் பிரதமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் இன்று நடைபெறவுள்ளது.<\/p>\n<p>காலை 10.30 மணிக்கு காணொலிக் காட்சி வாயிலாக நடைபெறும் இந்தக் கூட்டத்தில் சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமைச்சர் அமித் ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதித்துறை அமைச்சர் நிர்மலா சீதாராமன், வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் ஆகியோர் பங்கேற்கின்றனர்.<\/p>\n<p>கூட்டத்தில் இந்தியாவில் அதிகரித்துள்ள கொரோனா வைரஸ் பாதிப்பு குறித்தும், கொரோனாவை கட்டுப்படுத்த மத்திய அரசு சார்பில் மேற்கொள்ளப்பட்டு வரும் நடவடிக்கைகள் குறித்தும் விரிவாக ஆலோசிக்கப்பட உள்ளது. மேலும் தடுப்பூசி போடும் பணிகள் குறித்தும் இந்தக் கூட்டத்தில் ஆலோசிக்கப்பட்டது உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100612\/Increased-corona-spread--Prime-Minister-Narendra-Modi-chaired-the-Union-Cabinet-meeting-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100612\/Increased-corona-spread--Prime-Minister-Narendra-Modi-chaired-the-Union-Cabinet-meeting-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/28\/800x400\/115987.webp"],"pubdate":"2021-04-28T07:14:00+00:00"},{"title":"கரோனா பெருந்தொற்று: இந்தியர்கள் செய்ய வேண்டியவை என்ன?- அமெரிக்காவைச் சேர்ந்த தொற்றுநோய் நிபுணரின் 10 பரிந்துரைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664599.jpg\" \/><\/p><p>இந்திய வம்சாவளியைச் சேர்ந்தவர் மருத்துவர் பிரியா சம்பத்குமார். இவர் அமெரிக்காவின் மினசோட்டா மாகாணத்தின் ரோசெஸ்டர் நகரில் உள்ள மேயோ கிளினிக்கில் தொற்றுநோய் நிபுணர் மற்றும் தொற்றுநோய் தடுப்பு, கட்டுப்பாட்டுப் பிரிவின் தலைவராகப் பணியாற்றி வருகிறார்.<\/p>\n\n<p>அமெரிக்காவில் கடந்த ஓராண்டு காலமாக கரோனா வைரஸ் தொற்றுக்கு சிகிச்சைஅளித்து வருகிறார். இந்தியாவில் கரோனாவின் தாக்கத்தை குறைக்க மக்கள் என்னென்ன செய்ய வேண்டும் என்பதற்கான பரிந்துரைகளை வெளியிட்டுள்ளார். இதுதொடர்பாக யூடியூப் சேனலில் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664599-covid-precautions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664599.jpg"],"pubdate":"2021-04-28T03:30:45+00:00"},{"title":"14 சிறப்பு ரயில்களின் சேவை ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664601.jpg\" \/><\/p><p>பயணிகளின் வருகை குறைந்ததால், சென்னை - மைசூரூ சதாப்தி, சென்னை - கோவை சிறப்பு ரயில்கள் உட்பட 14 ரயில்களின் சேவை தற்காலிகமாக ரத்து செய்யப்பட்டுள்ளதாக தெற்கு ரயில்வே அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து தெற்கு ரயில்வே வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664601-special-trains-cancelled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664601.jpg"],"pubdate":"2021-04-28T03:30:45+00:00"},{"title":"கரோனா பரவல் காரணமாக அஞ்சல் நிலையங்கள் அரைநாள் மட்டுமே செயல்படும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664592.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக, அனைத்து அஞ்சல் நிலையங்களும் பிற்பகல் 2 மணி வரை மட்டுமே செயல்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து, தமிழ்நாடு வட்ட அஞ்சல் துறை அலுவலகம் சார்பில், அனைத்து அஞ்சல்துறைப் பிரிவு தலைவர்களுக்கு அனுப்பப்பட்டுள்ள சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664592-post-offices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664592.jpg"],"pubdate":"2021-04-28T03:30:43+00:00"},{"title":"100 நாள் வேலை திட்டத்தில் 55 வயதுக்கு மேற்பட்டோர் பணியாற்ற அனுமதியில்லை: கரோனா பரவலை கருத்தில் கொண்டு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664577.jpg\" \/><\/p><p>கரோனா தொற்றைக் கருத்தில் கொண்டு, 100 நாள் வேலை திட்டப்பணிகளில் 55 வயதுக்கு மேற்பட்டவர்கள் பணியாற்ற அனுமதிக்கக் கூடாது என தமிழக அரசு அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், 100 நாள் வேலை திட்டத்தில் பின்பற்ற வேண்டிய வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது. இதுகுறித்து மாவட்டஆட்சியர்களுக்கு ஊரக வளர்ச்சித்துறை ஆணையர் கே.எஸ்.பழனிசாமி அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664577-100-days-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664577.jpg"],"pubdate":"2021-04-28T03:30:41+00:00"},{"title":"வாக்கு எண்ணும் மையங்களில் காவல் அதிகாரிகள் ஆய்வு: திட்டமிட்டபடி மே 2-ல் வாக்கு எண்ணிக்கை என சத்யபிரத சாஹு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664575.jpg\" \/><\/p><p>வாக்கு எண்ணும் மையங்களில் அந்தந்த பகுதி காவல் துறை அதிகாரிகள் நேற்று ஆய்வு செய்தனர்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் கடந்த 6-ம் தேதி நடந்தது. தமிழகம் முழுவதும் 88,937 வாக்குச்சாவடிகளில் பதிவான வாக்குகள்75 இடங்களில் எண்ணப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664575-vote-count.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664575.jpg"],"pubdate":"2021-04-28T03:30:40+00:00"},{"title":"காவல்நிலையத்தில் கைதி இறந்த வழக்கில் எஸ்.ஐ. உட்பட 3 போலீஸாருக்கு 10 ஆண்டு சிறை: திண்டுக்கல் நீதிமன்றம் தீர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664568.jpg\" \/><\/p><p>வடமதுரை காவல்நிலையத்தில் விசாரணைக் கைதி உயிரிழந்த வழக்கில் சார்பு ஆய்வாளர், 2 போலீஸாருக்கு 10 ஆண்டுகள் சிறை தண்டனை விதித்து திண்டுக்கல் நீதிமன்றம் தீர்ப்பளித்தது.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் வடமதுரை அருகே மொட்டனம்பட்டியில் 2010 ஏப்.10-ம் தேதி நடந்த திருவிழாவில் அதே ஊரைச் சேர்ந்த செந்தில்குமார் கத்தியைக் காட்டி மிரட்டியதாக போலீஸாருக்கு தகவல் கிடைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664568-dindigul-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664568.jpg"],"pubdate":"2021-04-28T03:30:40+00:00"},{"title":"கோயில் வளாகத்தில் உருவாக்கப்பட்ட செயற்கை வைகை ஆறு: வெண் பட்டு உடுத்தி ஆற்றில் இறங்கினார் கள்ளழகர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664566.jpg\" \/><\/p><p>மதுரை அழகர்கோவில் சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வான கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்ச்சியில் கோயில் வளாகத்தில் செயற்கையாக உருவாக்கப்பட்ட மாதிரி வைகை ஆற்றில் தங்கக் குதிரை வாகனத்தில் வெண் பட்டு உடுத்தி கள்ளழகர் நேற்று இறங்கினார். இதை பக்தர்கள் காணும் வகையில் கோயில் இணையதளங்களில் ஒளிபரப்பப்பட்டது.<\/p>\n\n<p>வழக்கமாக மதுரை சித்திரை திருவிழா என்றால், கள்ளழகர் மதுரை புறப்பாடு, வழிநெடுகிலும் உள்ள மண்டகப்படிகளில் சுவாமி எழுந்தருளல், மூன்று மாவடியில் பக்தர்கள் திரண்டு அழகரை அழைக்கும் எதிர்சேவை, அடுத்த நாள் அதிகாலையில் தல்லாகுளம் பெருமாள் கோயிலில் ஆயிரம் பொன் சப்பரத்தில் எழுந்தருளல், பின்னர் தங்கக்குதிரை வாகனத்தில் பல லட்சம் பக்தர்கள் சூழ வைகை ஆற்றில் இறங்குதல் என கள்ளழகர் திருவிழா கோலாகலமாக நடைபெறும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664566-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664566.jpg"],"pubdate":"2021-04-28T03:30:39+00:00"},{"title":"அமைச்சர் உதயகுமாரின் தந்தை உடல் அடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664567.jpg\" \/><\/p><p>தமிழக வருவாய்த் துறை அமைச்சர் ஆர்.பி. உதயகுமாரின் தந்தை ஆர்.போஸ் தேவர் (68) உடல் நலக் குறைவால் நேற்று முன்தினம் காலமானார். அவரது உடல் மதுரை மாவட்டம் டி. கல்லுப்பட்டி அருகில் உள்ள டி.குண்ணத்தூர் அம்மா கோயில் வளாகத்தில் பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டது. பொதுமக்கள் வரிசையில் வந்து அஞ்சலி செலுத்தினர்.<\/p>\n\n<p>கரோனா கட்டுப்பாடு காரணமாக நேரில் வரமுடியாததால் முதல்வர்பழனிசாமி, போன் மூலம் ஆர்.பி.உதயகுமாரை தொடர்பு கொண்டு ஆறுதல் கூறினார். துணை முதல்வர் ஓ.பன்னீர் செல்வம், அமைச்சர்கள் திண்டுக்கல் சி.சீனிவாசன், செல்லூர் ராஜூ, காமராஜ், டாக்டர் விஜயபாஸ்கர், கடம்பூர் ராஜூ, ராஜலெட்சுமி, பாஸ்கரன் ஆகியோர் நேரில் வந்து மலர்வளையம் வைத்து அஞ்சலி செலுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664567-minister-udayakumar-father-demise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664567.jpg"],"pubdate":"2021-04-28T03:30:39+00:00"},{"title":"எழுத்தாளர் பெ.சு.மணி மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664561.jpg\" \/><\/p><p>தமிழ் அறிஞரும், பாரதி ஆய்வாளரும், ஸ்ரீராமகிருஷ்ணர் - சுவாமி விவேகானந்தர் பற்றி ஆய்வுநூல்களை எழுதிய வருமானபெ.சு.மணி (87) சென்னை மேற்கு மாம்பலத்தில் வசித்து வந்தார். டெல்லி சென்றிருந்த அவர், வயது முதிர்வால் ஏற்பட்ட உடல் நலக் குறைவு காரணமாக நேற்று காலமானார். சில ஆண்டுகளுக்கு முன்பு அவரது மனைவி காலமாகி விட்டார். பழந்தமிழ் இதழ்கள், வீரமுரசு சுப்பிரமணிய சிவா உள்ளிட்ட 80-க்கும் மேற்பட்ட நூல்களை எழுதியுள்ளார்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664561-writer-mani.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664561-writer-mani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664561.jpg"],"pubdate":"2021-04-28T03:30:38+00:00"}]