[{"title":"குறைந்து வரும் படுக்கை வசதிகள்; சென்னையில் தீவிரமாகும் மாற்று ஏற்பாடுகள்","text":"<p>Chennai Covid19 second wave : சென்னை மருத்துவக் கல்லூரிகளில் உள்ள அனைத்து படுக்கை வசதிகளையும் கொரோனா வைரஸால் பாதிக்கப்பட்ட மக்களுக்கு சிகிச்சை வழங்குவதற்கு ஏற்றவாறு மாற்றப்பட்டு வருகிறது. மற்ற அவசர தேவையற்ற அனுமதி மற்றும் அறுவை சிகிச்சைகள் ஒத்தி வைக்குமாறு கேட்டுக் கொள்ளப்பட்டது. மற்றொரு பக்கம், கல்லூரிகள் மற்றும் பல்கலைக்கழகங்களில் உள்ள 50% படுக்கைகள் நிரப்பப்பட்டுள்ளன. சில மருத்துவமனைகளில் 90% படுக்கைகள் நிரம்பிவிட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/stopcorona.tn.gov.in\" rel=\"nofollow\">https:\/\/stopcorona.tn.gov.in<\/a> பதிவு செய்யப்பட்ட 22 தனியார் மருத்துவமனைகளில் உள்ள 4534 படுக்கைகளில் 2356 படுக்கைகளில் நோயாளிகள் அனுமதிக்கப்பட்டுள்ளனர். சென்னை மற்றும் கோவை போன்ற தாக்கம் அதிகம் உள்ள பகுதிகளில் மருத்துவமனைகளில் மக்கள் சேரும் எண்ணிக்கை ஒரே அளவாக இல்லை. முக்கிய மருத்துவமனைகளில் 90%க்கும் மேல் படுக்கைகளில் நோயாளிகள் சேர்க்கப்பட்டிருந்தாலும் மற்ற மருத்துவமனைகளில் 40% படுக்கை வசதிகள் நிரம்பியுள்ளன.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் படுக்கை வசதிகள், ஆக்ஸிஜன் பைப் லைன்கள், மருத்துவர்கள் மற்றும் செவிலியர்கள் ஆகியோர் இருக்கின்றனர். ஆனால் விளையாட்டு அரங்கம் மற்றும் வர்த்தக தளங்களில் போதுமான படுக்கைகளை வரும் நாட்களின் தேவைகளுக்காக வைக்க வேண்டும் என்று பொது சுகாதாரத்துறை முன்னாள் இயக்குநர் மருத்துவர் குழந்தை சாமி தெரிவித்தார். அனைத்து வசதிகளையும் கொண்ட மருத்துவமனைகளில் கொரோனா சிகிச்சையை துரிதப்படுத்தப்பட வேண்டும். மற்ற மருத்துவமனைகளில் இரண்டாம் கட்ட சிகிச்சைகளுக்காக பயன்படுத்திக் கொள்ளலாம். நிறைய மருத்துவமனைகளில் கொரோனா தொற்றுக்காக அல்லாத மற்ற வார்டுகளில் நோயாளிகள் அதிக அளவில் இல்லை. அரசு மருத்துவமனைகளில் புறநோயாளிகள் சிகிச்சை பிரிவு மற்றும் இதர தேவைகளுக்காக மருத்துவமனை அனுமதி இல்லை என்று அறிவிக்கப்பட்ட போது மற்ற மருத்துவமனைகளும் அறிவித்தால் என்ன என்று அவர் டைம்ஸ் ஆஃப் இந்தியா இதழுக்கு பேட்டி அளித்துள்ளார்.<\/p>\n\n\n\n<p>சட்டக்கல்லூரி மற்றும் பொறியியல் கல்லூரிகளில் இருக்கும் விடுதிகளை கொரோனா சிகிச்சை மையமாக மாற்றுவதற்கு பதிலாக தனியார் மருத்துவக்கல்லூரி விடுதிகளை அரசு கொரோனா சிகிச்சை மையமாக மாற்ற வேண்டும். அப்போது தான் மருத்துவர் குழு அருகிலேயே இருக்கின்ற சூழலும், நோயாளிகளுக்கு நம்பிக்கையும் வரும் என்று மருத்துவ மேற்படிப்பு படிக்கும் மாணவர் ஒருவர் கூறினார். இதர பகுதிகளில் அனுமதிக்கப்பட்டிருக்கும் நோயாளிகள் அவசர தேவைக்காக எவ்வாறு மருத்துவமனைக்கு செல்கிறார்கள் என்பது நமக்கு தெரியும். ஆனால் மருத்துவக்கல்லூரி வளாகத்தில் அவர்கள் இருந்தால் உடனே மருத்துவமனைக்கு அழைத்து செல்லப்படலாம். நிறைய விடுதிகள் தற்போது காலியாக உள்ளது என்று அவர் தெரிவித்தார். தற்போது இரண்டு தனியார் மருத்துவக் கல்லூரிகள் இந்த ஆலோசனையை ஏற்று செயல்பட்டு வருகின்றன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-second-wave-tn-government-converts-medical-college-hostels-into-care-centers-296608\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Delhi-oxygen.jpg"],"pubdate":"Wed, 28 Apr 2021 09:43:36 +0530"},{"title":"சோலார் பேனல் மோசடி வழக்கில் சரிதா நாயருக்கு 6 ஆண்டு சிறைத்தண்டனை","text":"சோலார் பேனல் மோசடி வழக்கில் சரிதா நாயருக்கு 6 ஆண்டு சிறைத்தண்டனை வழங்கி கோழிக்கோடு நீதிமன்றம் தீர்ப்பளித்துள்ளது.\nசோலார் சிஸ்டம்ஸ்‘ என்ற பெயரில் நிறுவனம் நடத்தி வந்த சரிதா நாயர், கோழிக்கோட்டைச் சேர்ந்த அப்துல் மஜீத் என்பவரிடம் 42 லட்ச ரூபாய் மோசடி செய்ததாக புகார் எழுந்தது. இந்த வழக்கில் நீதிமன்றம் பலமுறை சம்மன் அனுப்பியும் ஆஜராகாதால் , கடந்த 5 நாட்களுக்கு முன் சரிதா நாயர் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.\nவழக்கில் 2-வது குற்றவாளியாகச் சேர்க்கப்பட்ட அவருக்கு 6 ஆண்டுகள் கடுங்காவல் சிறை தண்டனை, மற்றும் 30 ஆயிரம் ரூபாய் அபராதம் விதித்து கோழிக்கோடு நீதிமன்றம் தீர்ப்பளித்தது. ஆனால், முதல் குற்றவாளியான பிஜு ராதாகிருஷ்ணன் மீதான தண்டனை விவரங்கள் அறிவிக்கப்படவில்லை.","link":"https:\/\/www.polimernews.com\/view\/145044-சோலார்-பேனல்-மோசடி-வழக்கில்-சரிதா-நாயருக்கு-6-ஆண்டு-சிறைத்தண்டனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619583116145044.jpg"],"pubdate":"Wed, 28 Apr 2021 09:37:25 +0530"},{"title":"மேற்குவங்கத்தில் நாளையுடன் தேர்தல் ஓய்வு... மீண்டும் சுறுசுறுப்படையும்  தமிழக அரசியல் களம்..!","text":"அஸ்ஸாமில் மூன்று கட்டங்களாக நடைபெற்ற சட்டப்பேரவைத் தேர்தல் ஏப்ரல் 6-ஆம் தேதி முடிவடைந்தது. இதேபோல தமிழகம், கேரளா, புதுச்சேரி ஆகிய மாநிலங்களில் ஒரே கட்டமாக ஏப்ரல் 6 அன்று தேர்தல் முடிவடைந்தது. ஆனால், மேற்கு வங்காளத்தில் மார்ச் 27-ஆம் தேதி தொடங்கிய தேர்தல் 8 கட்டங்களாக நடைபெற்று வருகிறது. மேற்கு வங்காளத்தில் 7-ஆம் கட்டத்தேர்தல் ஏப்ரல் 26 அன்று 34 தொகுதிகளில் நடைபெற்றது.   இந்நிலையில் இறுதிகட்ட வாக்குப்பதிவு நாளை (ஏப்.29) 35 தொகுதிகளில் நடைபெற உள்ளன. எனவே, நாளையோடு மேற்கு வங்கத்தில் 294 தொகுதிகளுக்குமான தேர்தல் முடிவடைகிறது. மேற்கு வங்கத்தில் நாளை தேர்தல் முடிவடைய உள்ளதால், எக்ஸிட் போல் என்றழைக்கப்படும் தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகளை வெளியிடுவதற்கு உள்ள தடையும் முடிவடைகிறது. நாளை மேற்கு வங்கத்தில் வாக்குப்பதிவு நிறைவு பெற்றவுடன், எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடலாம். வாக்குப்பதிவு இரவு 7 மணி வரை நடைபெறுவதால், அதன் பிறகு எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடும் என எதிர்பார்க்கப்படுகிறது. தமிழகத்தில் தேர்தல் முடிந்து 22 நாட்கள் முடிந்துவிட்ட நிலையில், அரசியல் கட்சிகள் வாக்கு எண்ணிக்கை நாளுக்காகக் காத்திருக்கின்றன. தேர்தல் முடிந்ததையடுத்து கடந்த மூன்று வாரங்களாக தமிழக அரசியல் களம் சுணக்கத்தில் இருந்துவருகிறது. நாளை எக்ஸிட் போல் முடிவுகள் வெளியானது முதல் மே 2-இல் வாக்கு எண்ணிக்கை முடிவுகள் தெரியும்வரை தமிழக அரசியல் களம் மீண்டும் சுறுசுறுப்படையும் என்றும் எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-complete-in-west-bengal-tomorrow-exit-polls-waiting-to-cause-a-stir--qs99p8","image":["http:\/\/static.asianetnews.com\/images\/23d10b2a-50b5-5cee-ba0b-4744fa229591\/image_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 09:28:20 +0530"},{"title":"அதிகத் தொற்று, குறைவான தடுப்பூசி போன்றவற்றால் இந்தியா கொரோனா என்ற புயலில் சிக்கியுள்ளது: WHO","text":"அதிகமான மக்கள் கூட்டம், அதிகரிக்கும் தொற்று, குறைவான தடுப்பூசி போன்றவற்றால் இந்தியா கொரோனா என்ற புயலில் சிக்கியுள்ளதாக உலக சுகாதார மையம் தெரிவித்துள்ளது.\nஇந்தியாவில் கடந்த 7வது நாளாக தினசரி பாதிப்பு 3 லட்சத்துக்கும் அதிகமாக உள்ளது. பாதிக்கப்பட்டவர்களுக்காக 4 ஆயிரம் ஆக்ஸிஜன் செறிவூட்டிகளை உலக சுகாதார மையம் அனுப்பியுள்ளது. இதுகுறித்து கருத்துத் தெரிவித்துள்ள அம்மையத்தின் செய்தித் தொடர்பாளர் தரிக் ஜசரேவிக், கொரோனாவால் பாதிக்கப்பட்ட 15 விழுக்காடு மக்களுக்கு மட்டுமே மருத்துவமனை பராமரிப்பு தேவைப்படுவதாகவும், அதற்கும் குறைவானவர்களுக்கே ஆக்ஸிஜன் தேவைப்படுவதாகவும் அவர் குறிப்பிட்டார்.\nஆனால் தொற்று ஏற்பட்ட அனைவரும் மருத்துவமனைக்குச் செல்வதால் குழப்பம் ஏற்படுவதாகவும் தரிக் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145043-அதிகத்-தொற்று,-குறைவான-தடுப்பூசி-போன்றவற்றால்-இந்தியா-கொரோனா-என்ற-புயலில்-சிக்கியுள்ளது:-WHO","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619581098145043.jpg"],"pubdate":"Wed, 28 Apr 2021 09:05:14 +0530"},{"title":"SBI Net Banking: உங்க பணத்திற்கு பாதுகாப்பு; அக்கவுன்டை ஓபன் பண்ண இனி இது கட்டாயம்..!","text":"<p><strong>SBI Net BankingTamil News: <\/strong>இந்தியாவின் மிகப்பெரிய பொதுத்துறை கடன் வழங்குநரான ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) ஆன்லைன் வங்கியை தனது வாடிக்கையாளர்களுக்கு பாதுகாப்பானதாக்கும் முயற்சியில், கணக்கில் உள்நுழைவதற்கு ஒரு முறை கடவுச் சொல்லை (ஓடிபி) கூடுதல் அடுக்கைச் சேர்த்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>தற்போது, எஸ்பிஐ வங்கியில் ஆன்லைன் கணக்கு வைத்திருப்பவர்கள் கணக்கில் உள்நுழைய பயனர்பெயர் மற்றும் கடவுச்சொல்லை வெற்றிகரமாக உள்ளிட்ட பிறகு, ஒரு முறை கடவுச் சொல்லை கண்டிப்பாக உள்ளிட வேண்டும்.<\/p>\n\n\n\n<p>எஸ்பிஐ வங்கி சமீபத்திய பதிவிட்டிருந்த ட்வீட்டில், “வாடிக்கையாளர்களின் கூடுதல் பாதுகாப்பிற்காக &#8216;ஓடிபி&#8217; அடிப்படையிலான உள்நுழைவு மூலம் எஸ்பிஐ ஆன்லைன் வங்கியை உங்களுக்கு பாதுகாப்பானதாக்குகிறது. இப்போது எஸ்பிஐயின் ஆன்லைன் வங்கியை கவலை இல்லாமல் வீட்டில் இருந்து பயன்படுத்தலாம்&#8221;&nbsp; என்று தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">SBI makes online banking safer you with our OTP based login for added security. Now bank carefree from the comfort of your home.<br \/><br \/>Get started: <a href=\"https:\/\/t.co\/8O47eWN4yG\">https:\/\/t.co\/8O47eWN4yG<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SBI?src=hash&amp;ref_src=twsrc%5Etfw\">#SBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/OnlineSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#OnlineSBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SafeBanking?src=hash&amp;ref_src=twsrc%5Etfw\">#SafeBanking<\/a> <a href=\"https:\/\/t.co\/a6mVjwjYjJ\">pic.twitter.com\/a6mVjwjYjJ<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1385537635309948932?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote> \n\n\n\n<p>கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்ப்பது ஆன்லைன் மோசடிகளைக் குறைப்பதை நோக்கமாகக் கொண்டுள்ளது, ஏனெனில் இந்த புதிய படி பயனரும் அவர்களின் தொலைபேசியும் இல்லாமல் ஒரு கணக்கில் உள்நுழைவது கடினம்.&nbsp;<\/p>\n\n\n\n<p>இது தவிர, எஸ்பிஐ ஆன்லைன் இடைமுகத்திற்கு NEFT \/ RTGS \/ IMPS மூலம் ஒவ்வொரு ஆன்லைன் பரிவர்த்தனைக்கும் ஓடிபி அவசியமான ஒன்றாகும்.&nbsp;<\/p>\n\n\n\n<p>பொதுத்துறை கடன் வழங்குபவரான எஸ்பிஐ வங்கி, தனது யோனோ மொபைல் வங்கி பயன்பாட்டில் சேமிப்புக் கணக்கைத் திறப்பதற்கான வீடியோ கே.ஒய்.சி அம்சத்தையும் அறிமுகப்படுத்தியுள்ளது. செயற்கை நுண்ணறிவு மற்றும் முக அங்கீகார தொழில்நுட்பத்தால் இயக்கப்படும் இந்த முயற்சி, தொடர்பு இல்லாத மற்றும் காகிதமற்ற செயல்முறையாகும் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எஸ்பிஐ உடன் புதிய சேமிப்பு வங்கி கணக்கைத் தொடங்க திட்டமிட்டுள்ள வாடிக்கையாளர்களுக்கு புதிய சலுகைகள் கிடைக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதைப் பெறுவதற்கு, ஒரு வாடிக்கையாளர் யோனோ எஸ்பிஐ பயன்பாட்டைப் பதிவிறக்கம் செய்து திறக்க வேண்டும். பின்னர் “எஸ்பிஐக்கு புதியது” என்பதைக் கிளிக் செய்து, “திறந்த சேமிப்புக் கணக்கு” ​​என்பதைத் தேர்ந்தெடுத்து “கிளை வருகை இல்லாமல்”. பின்னர் அவர்கள் இன்ஸ்டா பிளஸ் சேமிப்புக் கணக்கைத் தேர்ந்தெடுக்க வேண்டும் ”.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் தங்கள் ஆதார் அட்டை விவரங்களை வழங்க வேண்டும், மேலும் ஆதார் விவரங்களை வெற்றிகரமாக அங்கீகரிப்பதில், அவர்கள் தனிப்பட்ட விவரங்களை உள்ளிட்டு, கே.ஒய்.சி செயல்முறையை முடிக்க வீடியோ அழைப்பை திட்டமிட வேண்டும். வீடியோகே.ஒய்.சி வெற்றிகரமாக முடிந்ததும், கணக்கு திறக்கப்படும் என்று வங்கி தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-net-bankingtamil-news-sbi-customers-will-now-have-to-enter-otp-to-access-their-account-online-296569\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-11-1.jpg"],"pubdate":"Wed, 28 Apr 2021 09:05:12 +0530"},{"title":"உத்தரப்பிரதேசத்தில் 14 நாட்கள் பொதுமுடக்கத்தை அறிவிக்க அலகாபாத் நீதிமன்றம் அறிவுறுத்தல்","text":"உத்தரப்பிரதேசத்தில் உள்ள 5 நகரங்களில் 14 நாட்கள் பொதுமுடக்கத்தை அறிவிக்க வேண்டும் என அலகாபாத் உயர் நீதிமன்றம் அறிவுறுத்தி உள்ளது.\nஅம்மாநிலத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்று தொடர்பான சிக்கல்களைக் கண்ட நீதிமன்றம் தாமாக முன்வந்து வழக்குப் பதிவு செய்தது. வழக்கு விசாரணையின் போது, மாநிலம் முழுவதும் மருத்துவர்கள், சுகாதாரப் பணியாளர்கள் பற்றாக்குறை இருப்பதை நீதிபதிகள் சுட்டிக் காட்டினர்.\nமேலும் ஆக்ஸிஜன் பற்றாக்குறையையும் சுட்டிக் காட்டிய நீதிபதிகள், அதிகம் என கூறப்படுபவை அனைத்தும் காகித அளவிலேயே இருப்பதாக விமர்சனம் செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145042-உத்தரப்பிரதேசத்தில்-14-நாட்கள்-பொதுமுடக்கத்தை-அறிவிக்க-அலகாபாத்-நீதிமன்றம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619580648145042.jpg"],"pubdate":"Wed, 28 Apr 2021 08:57:36 +0530"},{"title":"Tamil News Today Live : பிரதமர் மோடி தலைமையில் இன்று மத்திய அமைச்சரவைக் கூட்டம்","text":"<p><strong>Latest Tamil News Live : <\/strong>கொரோனா பரவல் அதிகரித்துள்ள நிலையில் பிரதமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம், இன்று காலை 10.30 மணிக்குக் காணொலிக் காட்சி வாயிலாக நடைபெறவுள்ளது. இந்தக் கூட்டத்தில் சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமைச்சர் அமித் ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதித்துறை அமைச்சர் நிர்மலா சீதாராமன், வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் ஆகியோர் பங்கேற்கின்றனர். தடுப்பூசி போடும் பணிகள் குறித்தும் இந்தக் கூட்டத்தில் ஆலோசிக்கப்பட உள்ளதாகத் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>ஆசிரியர்களைக் கல்லூரிக்கு வர நிர்பந்திக்கக்கூடாது<\/strong><\/p>\n\n\n\n<p>வேகமாகப் பரவி வரும் கொரோனா தொற்று காரணமாக ஆசிரியர்களைக் கல்லூரிக்கு வர நிர்பந்திக்கக் கூடாது என்றும் வீட்டிலிருந்தபடியே ஆன்லைன் வகுப்புகளை ஆசிரியர்கள் நடத்த வேண்டும் என்றும் கல்லூரிக்கல்வி இணை இயக்குநர் சுற்றறிக்கை மூலம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஒரு மாதத்திற்குள் டெல்லியில் 44 ஆக்சிஜன் உற்பத்தி ஆலைகள்<\/strong><\/p>\n\n\n\n<p>டெல்லியில் ஒரு மாத காலத்திற்குள் 44 ஆக்சிஜன் உற்பத்தி ஆலைகள் அமைக்கப்படும் என்றும், அவற்றில் 8 ஆலைகள் மத்திய அரசு அமைக்கப்படும் என்றும் 36 ஆலைகள் டெல்லி அரசு அமைக்கும் என்றும் அம்மாநில முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் செய்தியாளர்களிடம் தெரிவித்தார். அவற்றில் பிரான்சிலிருந்து, தற்போது பயன்படுத்தத் தயார் நிலையில் உள்ள 21 ஆக்சிஜன் உற்பத்தி சாதனங்களை வாங்க இருப்பதாகவும் அவற்றை மருத்துவமனைகளுக்கு வழங்க இருப்பதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அடுத்த 3 நாள்களுக்கு மழை<\/strong><\/p>\n\n\n\n<p>வளிமண்டல சுழற்சி காரணமாகத் தமிழகத்தில் அடுத்த 3 நாட்களுக்கு மேற்குத் தொடர்ச்சி மலையை ஒட்டிய திருநெல்வேலி, தென்காசி, கன்னியாகுமரி ஆகிய மாவட்டங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்வதற்கு வாய்ப்பு இருப்பதாகச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்திருக்கிறது. சென்னையில், வானம் மேகமூட்டத்துடன் காணப்படும் என்றும் அறிவித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-politics-crime-weather-corona-modi-296597\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Modi-16-2.jpg"],"pubdate":"Wed, 28 Apr 2021 08:47:18 +0530"},{"title":"கொரோனா நோயாளிகளை பத்து நிமிடத்தில் அனுமதிக்க வேண்டும்: தனியார் மருத்துவமனைகளுக்கு டெல்லி அரசு உத்தரவு","text":"கொரோனா பாதிப்புடன் வரும் நோயாளிகளை 10 அல்லது 15 நிமிடங்களில் அனுமதியளித்து, அவர்களுக்குத் தேவையான ஆக்சிஜன் மற்றும் மருந்துகளை வழங்க வேண்டும் என்று தனியார் மருத்துவமனைகளுக்கு டெல்லி அரசு உத்தரவிட்டுள்ளது.\nஇதனை எதிர்த்து தனியார் மருத்துவமனை சார்பில் தொடரப்பட்ட வழக்கில் ஆஜரான வழக்கறிஞர், ஒரு புதிய நோயாளியை மருத்துவமனைகள் ஏற்றுக் கொள்ள ஒரு பழைய நோயாளியைக் கொலை செய்ய வேண்டுமா என்று கேள்வி எழுப்பினார்.\nடெல்லி அரசின் உத்தரவால் மருத்துவமனைகளுக்கு நெருக்கடி ஏற்பட்டிருப்பதாகவும் ஏற்கனவே ஆக்சிஜனுக்காக போராடும் நோயாளிகள் பெரும் எண்ணிக்கையில் இருப்பதாகவும் மருத்துவமனை சார்பில் தெரிவிக்கப்பட்டது.\nஇந்த மனுவை விசாரித்த நீதிபதிகள், டெல்லி அரசின் பிரச்சனையைத்தான் இந்த உத்தரவு பிரதிபலிப்பதாகவும், நடைமுறை யதார்த்தம் புரியாத உத்தரவுகளை எதற்காக பிறப்பிக்க வேண்டும் என்றும் கேள்வி எழுப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/145041-கொரோனா-நோயாளிகளை-பத்து-நிமிடத்தில்-அனுமதிக்க-வேண்டும்:-தனியார்-மருத்துவமனைகளுக்கு-டெல்லி-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619579933145041.jpg"],"pubdate":"Wed, 28 Apr 2021 08:42:24 +0530"},{"title":"மகாராஷ்டிர மாநிலம் தானேவில் உள்ள மருத்துவமனையில் தீவிபத்து... 4 பேர் உயிரிழப்பு!","text":"மும்பையின் புறநகரான தானே பகுதியில் உள்ள பிரைம் கிரிட்டி கேர் மருத்துவமனையில் நேற்றிரவு பயங்கர தீ விபத்து ஏற்பட்டது.\nஐசியு பிரிவில் தீ வேகமாகப் பரவியதில் குறைந்தது நான்கு நோயாளிகள் தீயில் கருகி உயிரிழந்தனர். 20க்கும் மேற்பட்ட நோயாளிகள் மீட்கப்பட்டு வேறு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டனர். தீயணைப்பு வீரர்கள் போராடி தீயைக் கட்டுக்குள் கொண்டு வந்துவிட்டனர். தீ விபத்துக்கான காரணம் குறித்த விசாரணை மேற்கொள்ளப்பட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/145040-மகாராஷ்டிர-மாநிலம்-தானேவில்-உள்ள-மருத்துவமனையில்-தீவிபத்து...-4-பேர்-உயிரிழப்பு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619579289145040.jpg"],"pubdate":"Wed, 28 Apr 2021 08:24:55 +0530"},{"title":"இலங்கையில் நாளுக்கு நாள் அதிகரிக்கும் கொரோனா தாக்கம்... ஏப்ரல் 30 வரை அனைத்துப் பள்ளிகளையும் மூட உத்தரவு","text":"இலங்கையில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா பாதிப்பைத் தொடர்ந்து அங்கு நாடு முழுவதும் வரும் 30ம் தேதி வரை அனைத்துப் பள்ளிகளையும் மூடுவதற்கு இலங்கை அரசு உத்தரவிட்டுள்ளது.\nஅந்நாட்டில் இதுவரை ஒரு லட்சத்திற்கும் அதிகமான மக்கள் பெருந்தொற்றால் பாதிக்கப்பட்டுள்ளனர். நேற்று ஒரே நாளில் மட்டும் கிட்டத்தட்ட ஆயிரம் பேருக்கு பாதிப்பு ஏற்பட்டது. இதுவரை 647 பேர் உயிரிழந்துள்ள நிலையில், தொற்றின் பாதிப்பு அதிகரித்து வருவதால் மேற்கு மற்றும் வடக்கு மாகாணங்களில் உள்ள பள்ளிகளை மூடுவது என முதலில் முடிவானது.\nஎனினும், இந்த இரு மாகாணங்களை தவிர்த்து பிற மாகாணங்களிலும் அதிக எண்ணிக்கையில் மாணவர்கள் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர் என தெரிய வந்தது. இதையடுத்து நாட்டில் உள்ள அனைத்துப் பள்ளிகளையும் வரும் 30ம் தேதி வரை மூடுவதற்கு உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145039-இலங்கையில்-நாளுக்கு-நாள்-அதிகரிக்கும்-கொரோனா-தாக்கம்...-ஏப்ரல்-30-வரை-அனைத்துப்-பள்ளிகளையும்-மூட-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619577841145039.jpg"],"pubdate":"Wed, 28 Apr 2021 08:06:19 +0530"},{"title":"நாடு முழுவதும் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு இன்று தொடக்கம்","text":"நாடு முழுவதும் 18 வயதுக்கு மேற்பட்டோருக்கு, கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு இன்று துவங்குகிறது.\nஇதற்கு,https:\/\/www.cowin.gov.in\/home என்ற, இணையதளத்திற்குள் சென்று, 'ரிஜிஸ்டர் மை செல்ப்' என்பதை அழுத்த வேண்டும். பின், மொபைல் போன் எண் பதிவு செய்து, பெயர், வயது உள்ளிட்ட விபரங்களை பதிவு செய்ய வேண்டும்.ஆதார் எண் உள்ளிட்ட, அரசு அங்கீகரித்த அடையாள அட்டை எண்ணை பதிந்து, தடுப்பூசிக்கு முன்பதிவு செய்து கொள்ளலாம்.\nதற்போது, 45 வயதுக்கு மேற்பட்டோருக்கு மட்டும், கொரோனா தடுப்பூசி போடப்பட்டு வருகிறது. இந்த நிலையில் மே, 1 முதல், 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி போட்டுக் கொள்ள, மத்திய அரசு அனுமதி வழங்கியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145038-நாடு-முழுவதும்-18-வயதுக்கு-மேற்பட்டோருக்கு-கொரோனா-தடுப்பூசி-போடுவதற்கான-முன்பதிவு-இன்று-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619577001145038.jpg"],"pubdate":"Wed, 28 Apr 2021 07:57:28 +0530"},{"title":"மத்திய அமைச்சர் ஜெய்சங்கருடன் பிரிட்டன் வெளியுறவு அமைச்சர் பேச்சு... கோவிட்டுக்கு எதிரான சவால்கள் குறித்து முக்கிய ஆலோசனை","text":"மத்திய அமைச்சர் ஜெய்சங்கரை தொலைபேசியில் தொடர்பு கொண்ட இங்கிலாந்து வெளியுறவு அமைச்சர் டாமினிக் ராப்  கோவிட் நோய்க்கு எதிரான சவால்கள் குறித்து ஆலோசனை நடத்தினார்.\nஇந்தியாவுக்கு உதவத்தயார் என்று பிரிட்டன் பிரதமர் போரிஸ் ஜான்சன் அறிவித்ததையடுத்து இந்த உரையாடல் நடைபெற்றது. இந்தியாவுக்கு 60 வகையான மருத்துவ உதவிகளை அனுப்பி வைப்பதாக பிரிட்டன் அரசு அறிவித்துள்ளது. காமன்வெல்த் நாடுகளின் உதவியுடன் இந்தியாவுக்கு வெண்டிலேட்டர்களை அனுப்பவும் பிரிட்டன் திட்டமிட்டுள்ளது.\nஇதே போல் பிரான்ஸ், ஜெர்மனி, மற்றும் ஐரோப்பிய யூனியன் நாடுகளில் இருந்தும் இந்தியாவுக்கு ஆக்சிஜன் ஜெனரேட்டர்கள் , பரிசோதனைக் கருவிகள், தடுப்பூசிக்கான ஆதாரப் பொருட்கள் உள்ளிட்டவை அனுப்பி வைக்கப்படுகின்றன.","link":"https:\/\/www.polimernews.com\/view\/145037-மத்திய-அமைச்சர்-ஜெய்சங்கருடன்-பிரிட்டன்-வெளியுறவு-அமைச்சர்-பேச்சு...-கோவிட்டுக்கு-எதிரான-சவால்கள்-குறித்து-முக்கிய-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619576669145037.jpg"],"pubdate":"Wed, 28 Apr 2021 07:48:02 +0530"},{"title":"டெல்லியில் ஒரு மாதத்தில் 44 ஆக்சிஜன் உற்பத்தி ஆலைகள் அமைக்கப்படும்: அரவிந்த் கெஜ்ரிவால்","text":"டெல்லியில் ஒரு மாதத்திற்குள் 44  ஆக்சிஜன் உற்பத்தி ஆலைகள் அமைக்கப்படும் என்று முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார்.\nசெய்தியாளர்களிடம் இதனைத் தெரிவித்த அவர், இதில் 8 ஆலைகளை மத்திய அரசு அமைக்க உள்ளதாகவும் 36 ஆலைகளை டெல்லி அரசு அமைக்க உள்ளதாகவும் தெரிவித்தார். இவற்றில் பிரான்சில் இருந்து பயன்படுத்தத் தயார் நிலையில் உள்ள 21 ஆக்சிஜன் உற்பத்தி சாதனங்களை வாங்க இருப்பதாகவும் அவை மருத்துவமனைகளுக்கு வழங்கப்பட இருப்பதாகவும் கெஜ்ரிவால் தெரிவித்தார்.\nஉபரி ஆக்சிஜனை வழங்குமாறு பல்வேறு மாநில முதலமைச்சர்களுக்கும், தொழிற்சாலைகளுக்கும் தாம் கடிதம் எழுதியிருப்பதாகக் கூறிய கெஜ்ரிவால், தமது முயற்சிக்கு மிகப்பெரிய பலன் கிடைத்திருப்பதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145036-டெல்லியில்-ஒரு-மாதத்தில்-44-ஆக்சிஜன்-உற்பத்தி-ஆலைகள்-அமைக்கப்படும்:-அரவிந்த்-கெஜ்ரிவால்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619576084145036.jpg"],"pubdate":"Wed, 28 Apr 2021 07:40:08 +0530"},{"title":"மகாராஷ்டிராவில் நேற்று ஒரே நாளில் 66,358 பேருக்கு கொரோனா","text":"மகாராஷ்டிராவில் அதிகபட்சமாக நேற்று ஒரே நாளில் 66 ஆயிரத்து 358 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.\nஇந்தியாவில் கொரோனா 2வது அலை தீவிரமாக இருந்து வரும் நிலையில், நாடு முழுவதும் தினசரி பாதிப்பு 3 லட்சத்துக்கும் அதிகமாகவும், தினசரி உயிரிழப்பு 2 ஆயிரத்தைக் கடந்தும் வருகிறது. நாட்டிலேயே அதிகம் பேர் பாதிக்கப்பட்ட முதல் மாநிலமாக மகாராஷ்டிரா தொடர்ந்து நீடித்து வருகிறது.\nஅம்மாநிலத்தில் இதுவரை 44 லட்சத்து 10 ஆயிரம் பேருக்கு பெருந்தொற்று உறுதியாகி உள்ளது. நேற்று ஒரே நாளில் மகாராஷ்டிரா முழுவதும் 895 பேர் கொரோனா பெருந்தொற்றினால் உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145035-மகாராஷ்டிராவில்-நேற்று-ஒரே-நாளில்-66,358-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619575588145035.jpg"],"pubdate":"Wed, 28 Apr 2021 07:32:44 +0530"},{"title":"அட, இது தெரியாம போச்சே..! தண்ணீரில் பூரி சுடலாம்; ஒரு சொட்டுகூட எண்ணெய் வேண்டாம்","text":"<p><strong>Healthy food Tamil News:<\/strong> &#8216;பூரி&#8217; ஒரு தென்னிந்திய உணவு இல்லையென்றாலும் பலரும் விரும்பி உண்கிறார்கள். இருப்பினும் பூரியில் அதிக அளவு எண்ணெய் காணப்படுவதால் சிலர் தவிர்கின்றனர். மேலும் உடல் எடை, சர்க்கரை நோய், கொழுப்புச்சத்து போன்ற பல உபாதைகள் வரும் என்ற பயம் ஏற்படுவதால் முற்றிலும் தவிர்க்க முயல்கின்றனர்.<\/p>\n\n\n\n<p>எண்ணெய் இல்லாமல் பூரி செய்வது பற்றி பெரும்பாலும் நாம் அறிந்திருக்க மாட்டோம். என்னது எண்ணெய் இல்லாத பூரியா? என்ற கேள்வி இங்கு உங்களுக்கு கண்டிப்பாக எழும். ஆம், நாம் தயார் செய்யவுள்ள பூரிக்கு ஒரு சொட்டுகூட எண்ணெய் கூட தேவையில்லை. சரி எண்ணெய் இல்லாத பூரி தயார் செய்ய தேவைப்படும் பொருட்கள் மற்றும் செய்முறையை இங்கு பாப்போம்.&nbsp;<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்&nbsp;<\/strong><\/p>\n\n\n\n<p>கோதுமை மாவு அல்லது&nbsp; ராகி மாவு அல்லது கம்பு மாவு அல்லது சத்துமாவு (இவற்றில் ஏதேனும் ஒன்று) &#8211; 150 கிராம்<\/p>\n\n\n\n<p>காய்கறிச் சாறு அல்லது கீரைச் சாறு அல்லது மூலிகைச் சாறு (இவற்றில் ஏதேனும் ஒன்று) &#8211; 50 கிராம்<\/p>\n\n\n\n<p>இந்துப்பு அல்லது கறுப்பு உப்பு அல்லது எலுமிச்சைச் சாறு அல்லது&nbsp; நெல்லிப்பொடி (இவற்றில் ஏதேனும் ஒன்று) &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>தேங்காய்த் துருவல் &#8211; அரை மூடி அல்லது முளைதானியப் பால் &#8211; தேவையான அளவு.&nbsp;<\/p>\n\n\n\n<p>உலர் பழங்கள் அல்லது கரும்பு வெல்லத்தூள் அல்லது பனை வெல்லத்தூள் அல்லது தேன் அல்லது பேரீச்சை துண்டுகள் (இவற்றில் ஏதேனும் ஒன்று) &#8211; 100 முதல் 150 கிராம் வரை (அல்லது) &nbsp;<\/p>\n\n\n\n<p>கூட்டு அல்லது பொரியல் அல்லது சட்னி வகை அல்லது தக்காளி குருமா ( இவற்றில் ஏதேனும் ஒன்று) &#8211; 200 கிராம்<\/p>\n\n\n\n<p>5 லிட்டர் கடாய் அல்லது அகன்ற பாத்திரம் &#8211; 1<\/p>\n\n\n\n<p>ஜல்லிக்கரண்டி அல்லது கண் கரண்டி &#8211; 1<\/p>\n\n\n\n<p><strong>மாவு பிசைவது எப்படி&nbsp;<\/strong><\/p>\n\n\n\n<p>பூரிக்கு மாவு பிசையும்போது நாம் பெருபாலும் சமையல் எண்ணெய் அல்லது மைதா மாவு போட்டு தயார் செய்வோம். அவற்றுக்குப் பதிலாக இங்கு நாம் காய்கறிச்சாறுகளை பயன்படுத்தி பிசைய உள்ளோம். இவற்றோடு சிறிதளவு கெட்டித் தேங்காய்ப் பால் அல்லது முளைதானியப் பாலைவிட்டு பிசைந்துகொள்ளலாம். &nbsp;<\/p>\n\n\n\n<p>உப்பு சுவைக்கு கடல் உப்புக்குப் பதிலாக இந்துப்பு அல்லது கறுப்பு உப்பு அல்லது எலுமிச்சைச் சாறு அல்லது நெல்லிப்பொடி இவற்றில் ஏதேனும் ஒன்றைச் சேர்த்துக்கொள்வதால் சோடியத்துக்குப் பதிலாக பொட்டாசியம் கிடைக்கும்.<\/p>\n\n\n\n<p>இப்போது பிசைந்த மாவை பூரிக்கட்டையில் வட்டமாகத் தேய்க்கவேண்டும். இவற்றுடன் மைதா மாவு சேர்ப்பதை தவிர்ப்பது நல்லது.&nbsp;<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை&nbsp;<\/strong><\/p>\n\n\n\n<p>பூரி பொரித்து எடுக்க பெரும்பாலும் நாம் கொதிநிலையில் இருக்கும் எண்ணெயை தான் பயன்படுத்துவோம். ஆனால் இங்கு எண்ணெய்க்குப் பதிலாக நாம் தண்ணீரை பயன்படுத்த உள்ளோம்.<\/p>\n\n\n\n<p>ஒரு அகன்ற பாத்திரம் எடுத்து அவற்றில் முக்கால் அளவு தண்ணீர் சேர்த்து கொதிக்க விடவும். இப்போது கரண்டியில் உருட்டித் தேய்த்த மாவை வைத்து கொதிநீரில் கரண்டியுடன் இறக்கி இரண்டு நிமிடம் நீரில் வேகவைத்து அப்படியே, கரண்டியுடன் வெளியே எடுத்துவிடவும்.&nbsp;<\/p>\n\n\n\n<p><strong>பின் குறிப்பு<\/strong><\/p>\n\n\n\n<p>தண்ணீர் கொதிநிலையில் இருக்கும்போது மட்டுமே மாவு வேகும். அதாவது பூரிப் பதத்துக்கு வரும். கேரட் சாறு, தக்காளிச் சாறு ஆகியவற்றில் செய்தால் மாவு சிவப்பாகவும், கீரைச் சாற்றில் செய்தால் மாவு பச்சையாகவும் இருக்கும். தேங்காய்த் துருவலை சமைக்காமல் பயன்படுத்துவதால், கொலஸ்ட்ரால் தொல்லை இருக்காது.&nbsp;<\/p>\n\n\n\n<p>இப்படி தண்ணீரில் வேக வைத்த பூரியை தக்காளி தொக்கு, அல்லது சட்னி போன்றவற்றோடு சேர்த்து சாப்பிடலாம். அல்லது உலர்ந்த&nbsp; பழங்கள், பனை வெல்லத்தூள், கரும்பு வெல்லத்தூள், பேரீச்சை மற்றும் தேன் ஆகியவற்றுடன் சேர்த்தும் சாப்பிடலாம்.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-poori-without-oil-in-tamil-296571\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-21.jpg"],"pubdate":"Wed, 28 Apr 2021 07:31:27 +0530"},{"title":"Rasi Palan 28th April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>சமூக கடமைகள் தடையின்றி வரும் என்று நீங்கள் பயப்படுவதிலோ அல்லது &nbsp;நம்பிக்கையிலோ இல்லை. ஒரு காலத்தில் சிறந்ததாக கருதப்பட்ட திட்டங்கள் இப்போது நடைபெறுமா என்ற கேள்விக்குத் திறந்திருக்கும். ஆனால் ஒரு சிறிய பேச்சுவார்த்தையில் ஈடுபடுவதால் உங்கள் மனதில் மிக முக்கியமான விஷயங்களை பெற வாய்ப்பாக அமையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>தொழில்முறை லட்சியங்கள் தலைகீழாகப் போவது தெரிகிறது. கையொப்பமிடப்பட்டு சீல் வைக்கப்பட்டுள்ளதாக நீங்கள் நினைத்த பல முக்கியமான ஒப்பந்தங்கள் அல்லது முடிவுகளை மறுபரிசீலனை செய்வது உங்களுக்கு அவசியமாக இருக்கலாம். நீங்கள் எவ்வளவு தவறு செய்தீர்கள். இருப்பினும், இரண்டாவது வாய்ப்பு கிடைப்பது நல்லது. ஆனால் &nbsp;ஒரு உறுதிப்பாட்டிலிருந்து வெளியேற ஒரு வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சில சந்தேகங்கள் உங்கள் நம்பிக்கைகளுக்குள் வரக்கூடும் என்பது சிந்தனை மற்றும் தகவல்தொடர்பு ஆட்சியாளரான புதனால் ஏற்படும் சிரமங்களால் ஏற்படுகிறது. ஆயினும், உங்கள் கனவுகளை கைவிடக்கூடிய சூழ்நிலை வரும். அப்போது உங்கள் முன்நிபந்தனைகளையும் முன்னுரிமைகளையும் கேள்விக்குள்ளாக்கும் முக்கியத்துவத்தை நீங்கள் புரிந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>மாறிவரும் பொருளாதார சூழ்நிலையின் விளைவுகளை நீங்களும் ஒரு கூட்டாளியும் உணரலாம். இது செயல்பட வேண்டிய நேரமாக இருக்காது, ஆனால் அனைத்து விவரங்கள், ஒப்பந்தங்கள் மற்றும் பழைய ஒப்பந்தங்களை சரிபார்க்க வேண்டியது அவசியம். குறைந்தபட்சம் அடுத்த ஏழு மாதங்களில் செழிப்பின் பொதுவான அதிகரிப்பு குறித்து நீங்கள் உணரலாம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உறவினர்கள் ஒரு சுருக்கமான வெறுப்பூட்டும் கட்டத்தில் நுழைய வாய்ப்புகள் உண்டு, ஆனால் தேவையற்ற அழுத்தங்களிலிருந்து விடுபட்டு, தங்களுக்காக தாங்களே உருவாக்கிய ஒரு இடத்திற்கு அவர்கள் வர வேண்டிய நேரத்தையும் இடத்தையும் கூட்டாளர்களுக்கு வழங்க வேண்டும். நீங்கள் இப்போது அவர்களை நம்பினால், எதிர்காலத்தில் அவர்கள் உங்களோடு ஒட்டிக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது செய்ய விரும்பும் கடைசி விஷயம், சக ஊழியர்களையும் கூட்டாளிகளையும் அவர்களின் விருப்பத்திற்கு எதிராக ஒப்பந்தங்கள் அல்லது சமரசங்களுக்கு கட்டாயப்படுத்துவது. உங்களுக்கு எது நல்லது என்று உங்களுக்குத் தெரிந்தால், கூட்டாளர்கள் சொல்வதை நீங்கள் அனுமதிப்பீர்கள். ஒருவேளை நீங்கள் சொல்வது சரிதான் என்று அநேகமாக மற்றவர்களுக்கு தெரிந்திருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விவகாரங்களின் வெற்றிகரமான முடிவுக்கான முன்கணிப்பு நல்லது. இருப்பினும், விரக்தியும், அசையாத பொருட்களுக்கு எதிராகத் தூண்டப்படும் உணர்வும் சூழ்நிலையை கெடுப்பதற்கு அருகில் வந்து கொண்டிருக்கின்றன. ஒரு கூட்டாளியின் ஆதரவின் பற்றாக்குறையை பயன்படுத்தி வெற்றி பெற வேண்டும் என்ற எண்ணத்தை &nbsp;தவிர்க்கவும். முன்னிலையில் செல்ல இந்த செயலை பயன்படுத்த வேண்டாம்.<\/p>\n\n\n\n<p><strong>விருச்சிக்கம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நேர்மையாக உறவினர்களுடனோ அல்லது நீங்கள் வாழும் மக்களுடனோ ஒரு இணக்கமான உடன்பாட்டை எட்டுவதற்கான வாய்ப்புகள் குறைவாகவே இருப்பதாகத் தெரிகிறது. மேலும் தனிப்பட்ட விஷயத்தில் உங்கள் மனதை உருவாக்குவதும் உங்களுக்கு கடினமாக இருக்கலாம். உங்கள் மனதில் உள்ள கேள்விகளைத் தீர்க்க இது சரியான நேரம் இல்லை. சூழ்நிலைகள் மாறும் வரை நீங்கள் காத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் உங்கள் விளக்கப்படத்தில் உண்மையில் என்ன நடக்கிறது என்பதை கணிப்பது கடினம். இது ஓரளவுக்கு காரணம், தற்போதைய நிகழ்வுகள் மற்றவர்களால் தூண்டப்பட்டதா அல்லது உங்கள் சொந்த கடந்தகால நடத்தை மற்றும் கண்மூடித்தனங்களின் விளைவாக நேர்ந்த்தா, நேரடியாகவோ அல்லது மறைமுகமாகவோ உள்ளதா என்பது தெளிவாகத் தெரியவில்லை.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உணர்ச்சிவசப்படக்கூடிய ஒரு காலகட்டத்தில் இருந்து மனச்சோர்வடைந்து கொண்டிருப்பதாகத் தெரிகிறது. ஆனாலும், உங்கள் செயல்களும் அபிலாஷைகளும் யதார்த்தமாக சாத்தியமானவற்றில் எவ்வளவு தூரம் ஆழமாக சென்றுள்ளது என்பதைப் பொறுத்தது. ஆனால் நீங்கள் இன்னும் நிறைவேற்ற முடியாத கற்பனையைப் பின்பற்றுகிறீர்கள் என்றால், உங்களுக்கான நேரம் முடிந்துவிட்டது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>புதன் சில சிக்கல்களை ஏற்படுத்துகிறது. இது படைப்புகளில் ஒரு திருப்பத்தை ஏற்படுத்துகிறது, இதனால் பல திட்டங்கள் தடையின்றி வரக்கூடும். ஆனால் உங்களுக்கான ஒரு எச்சரிக்கை வார்த்தை என்னவென்றால், இந்த திட்டங்களின் விளைவுகள் வரவிருக்கும் மாதங்கள் அல்லது வருடங்கள் கூட &nbsp;உங்களால் உணரப்படாமல் போகலாம். எனவே அடுத்த வாரத்தின் எழுச்சியூட்டும் தகவலை நீங்கள் கேட்கும் வரை எந்தவொரு தனிப்பட்ட ஒப்பந்தத்தையும் இறுதி செய்ய முயற்சிக்காதீர்கள் .<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் மனசாட்சியைக் கேட்டு, உங்கள் ஆன்மீக வளர்ச்சிக்கு ஒரு வாய்ப்பைக் ஏற்படுத்திக்கொள்ளுங்கள். பக்தியும் ஆடம்பரமும் கொள்ளாதீர்கள். &nbsp;ஆனால் எப்போது வழிப்புடன் இருப்பது நல்லது. பல சிறிய சம்பவங்கள் நீங்கள் வாழும் உலகின் உண்மையான தன்மையை வெளிப்படுத்தும். &nbsp;சில சிக்கல்களுக்கு உடனடி தீர்ப்புகளை வழங்குவதை விட, கூட்டாளர்களுக்கு சந்தேகத்தின் பலனை வழங்குவதற்காக ஒரு பெரிய விஷயம் சொல்லப்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/tamil-rasipalan-april-28th-daily-rasi-palan-daily-horoscope-rasi-palan-296431\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/horoscope-2.jpg"],"pubdate":"Wed, 28 Apr 2021 07:16:40 +0530"},{"title":"தியேட்டர்கள் மூடப்பட்டதால் ஓடிடி ரிலீசுக்காக வரிசைகட்டும் படங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் கொரோனா தொற்றின் 2-வது அலை வேகமாக பரவி வருவதன் காரணமாக, தமிழக அரசு அனைத்து தியேட்டர்களையும் மூடி உள்ளது. இதனால் திரைக்கு வர தயாராக இருந்த பல படங்கள் ஓடிடி தளங்களின் பக்கம் திரும்பி உள்ளன. இதற்கான பேச்சுவார்த்தை முழுவீச்சில் நடக்கின்றன.<\/p>\n\n\n\n<p>விஜய்சேதுபதி நடித்துள்ள மாமனிதன், லாபம், யாதும் ஊரே யாவரும் கேளிர், கடைசி விவசாயி, துக்ளக் தர்பார் ஆகிய 5 படங்கள் திரைக்கு வர தயாராக உள்ளன.<\/p>\n\n\n\n<p>இதில் துக்ளக் தர்பார் படத்தை ஓடிடியில் வெளியிட ஏற்கனவே பேச்சுவார்த்தை நடந்தது. தற்போது ஓடிடியில் வெளியிடுவது உறுதியாகி இருப்பதாக கூறப்படுகிறது. இதுதவிர சிவகார்த்திகேயனின் டாக்டர் படமும் ஓடிடியில் வெளியிடப்பட உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அதேபோல் பீட்சா படத்தின் 3-ம் பாகத்தையும் ஓடிடியில் வெளியிட பேச்சுவார்த்தை நடப்பதாக தகவல் வெளியாகி உள்ளது. இந்த படத்தை மோகன் கோவிந்த் இயக்கி உள்ளார். அஸ்வின் முக்கிய கதாபாத்திரத்திலும், பவித்ரா நாயகியாகவும் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் நயன்தாரா நடித்துள்ள நெற்றிக்கண், திரிஷா நடித்துள்ள ராங்கி ஆகிய படங்களை ஓ.டி.டி. தளங்களில் வெளியிட ஏற்கனவே பேச்சுவார்த்தைகள் நடந்து வருகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109998\/\" rel=\"nofollow\">தியேட்டர்கள் மூடப்பட்டதால் ஓடிடி ரிலீசுக்காக வரிசைகட்டும் படங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109998\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202004271006018700_Tamil_News_clash-between-producers-and-theatre-owners-regarding-OTT_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 04:22:16 +0000"},{"title":"200 பெண்களிடம் 500 ஆபாச வீடியோக்களை எடுத்து மிரட்டிய நபர்.. இவர் கமலக்கண்ணன் இல்லை காம கண்ணன்!","text":"<p>ஆண்ட்ராய்டு போன் வந்ததிலிருந்தே ஆண்களின் காம வலையில் இளம்பெண்கள் சிக்கி சின்னாபின்னமாவது தொடர்கதையாகி வருகிறது. அந்த வகையில் பொள்ளாச்சி சம்பவம், நாகர்கோவில் காசி ஆகியோரை தொடர்ந்து அடுத்ததாக தஞ்சாவூரைச் சேர்ந்த நபர் ஒருவர் இந்த வேலையில் ஈடுபட்டது தெரியவந்துள்ளது.<\/p>\n<p>பொள்ளாச்சி பாலியல் வன்கொடுமைகள், நாகர்கோவில் காசி போன்றோர் கதைகளுக்கே விடை தெரியாத நிலையில் தற்போது அவர்களைப் போன்றே தஞ்சாவூரைச் சேர்ந்த கமலக்கண்ணன் என்ற நபர் பெண்களிடம் சில்மிஷத்தில் ஈடுபட்டுள்ளார். தஞ்சாவூரைச் சேர்ந்த கமல கண்ணனுக்கு ஏற்கனவே திருமணமாகி ஒரு குழந்தை உள்ளது. இவர் திருப்பூரில் உள்ள சாயப்பட்டறை தொழிற்சாலையில் மேலாளராக பணியாற்றி வந்துள்ளார்.<\/p>\n<p>இரவு நேரங்களில் பேஸ்புக் போன்ற சமூக வலைதளங்களை பயன்படுத்தி இளம்பெண்களுக்கு நட்பு ரீதியாக அழைப்பு விடுத்து பின்னர் நட்பாக பேச ஆரம்பித்து அவர்களது உணர்ச்சியை தூண்டி காம வேலைகளில் ஈடுபட்டுள்ளார். இதில் 14 வயது குழந்தைகள் முதல் 30 வயது பெண்மணிகள் வரை அனைவருமே சம்பந்தப்பட்டுள்ளனர்.<\/p>\n<p>பாண்டிச்சேரியை சேர்ந்த 14 வயது பெண் குழந்தைக்கு ஆன்லைன் வகுப்புகளுக்காக ஆண்ட்ராய்டு மொபைல் வாங்கி கொடுத்துள்ளனர். ஒரு சில நாட்கள் படிப்பு முடிந்ததும் மொபைலை எடுத்து வைத்துக் கொண்டிருந்த அந்த சிறுமி அடுத்த சில நாட்களில் 24 மணி நேரமும் மொபைலும் கையுமாக அலைந்ததை பார்த்த பெற்றோர் சந்தேகமடைந்துள்ளனர்.<\/p>\n<p>இந்நிலையில் ஒருநாள் நள்ளிரவில் தன்னுடைய ஆடைகளை எல்லாம் களைந்துவிட்டு உடம்பில் ஒட்டு துணி இல்லாமல் மொபைல் முன்பு நின்று சேட்டை செய்ததை பெற்றோர் கண்டுவிட்டனர். உடனடியாக அந்தப் பெண்ணை விசாரிக்கையில் இதுபோன்ற தகவல்களை தெரிவித்துள்ளது. போலீசில் பெற்றோர் கொடுத்த கம்ப்ளெய்ண்ட் தொடர்ந்து விசாரிக்க ஆரம்பித்த போதுதான் கமலக்கண்ணன் என்ற நபர் 200க்கும் மேற்பட்ட பெண்களை பாலியல் வலையில் சிக்க வைத்துள்ளார் எனவும், அவர்களது 500க்கும் மேற்பட்ட வீடியோக்கள் அவரிடம் இருந்ததாகவும் கூறி அவரை கைது செய்து போக்சோ சட்டத்தின் அடிப்படையில் சிறையில் அடைத்து விட்டனர்.<\/p>\n<p>ஆன்லைன் வகுப்புகள் என்ற பெயரில் குழந்தைகள் நாளுக்கு நாள் கெட்டுப்போகும் அவலம் ஏற்பட்டுள்ளது. இதனால் பெற்றோர்கள் கொஞ்சம் தங்களது குழந்தைகள் மேல் அக்கறை எடுத்து அவர்களின் நடவடிக்கைகளை கண்காணிக்குமாறு போலீசார் பெற்றோர்களுக்கு விழிப்புணர்வு ஏற்படுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/14-years-old-baby-harassment-news\/\" rel=\"nofollow\">200 பெண்களிடம் 500 ஆபாச வீடியோக்களை எடுத்து மிரட்டிய நபர்.. இவர் கமலக்கண்ணன் இல்லை காம கண்ணன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/14-years-old-baby-harassment-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/14-years-old-baby-harrement.jpg"],"pubdate":"Wed, 28 Apr 2021 04:18:48 +0000"},{"title":"புதுக்கோட்டை: `தேர்தல் முடிந்ததும் ஆரம்பிக்கிறாங்க!’ - அடுக்குமாடி குடியிருப்புக்கு கடும் எதிர்ப்பு","text":"<p>புதுக்கோட்டை மாவட்டம்  வெள்ளனூர் ஊராட்சிக்குட்பட்ட வடசேரிப்பட்டி கிராமத்தில் 300-க்கும் மேற்பட்ட குடும்பங்கள் வசிக்கின்றன. இங்கு வடசேரிப்பட்டி கிராமத்திற்குட்பட்ட 11 ஏக்கர் மேய்ச்சல் புறம்போக்கு நிலம் இருக்கிறது. இங்கு கடந்த 2018ல் கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு குடிசை மாற்று வாரியத்தின் கீழ் தொகுப்பு வீடுகள் கட்டிக்கொடுக்க திட்டம் தயார் செய்யப்பட்டது.  இதற்காக, ரூ.44 கோடி செலவில் 528 அடுக்குமாடி குடியிருப்புகளை கட்ட தனியார் நிறுவனம் ஒப்பத்தம் எடுத்து  ஏப்ரல் இறுதியில் திட்டத்தை துவங்க முடிவு செய்திருந்தது. <\/p><p>இந்த நிலையில், இங்கு அடுக்குமாடிக் குடியிருப்பினைக் கட்டக்கூடாது என்று கடந்த சில மாதங்களுக்கு முன்பே கிராம மக்கள் மத்தியில் எதிர்ப்பு கிளம்பியது. இதற்கிடையே தான் கடந்த சில தினங்களுக்கு முன்பு ஒப்பந்ததாரர் தரப்பு ஜேசிபி, லாரி இயந்திரங்களுடன் வந்து கட்டடம் கட்டும்  பணியைத் துவக்கினர். அப்போது, இதற்கு எதிர்ப்பு தெரிவித்து சம்பவ இடத்திற்கு வந்த பொதுமக்கள்,  வாகனங்களைச் சிறைபிடித்தும் பள்ளங்களில் இறங்கியும் போராட்டத்தில் ஈடுபட்டனர். ஒப்பந்ததாரர் தரப்பிலிருந்த போலீஸாருக்குப் புகார் கொடுக்க, அங்கு குவிந்த  நூற்றுக்கணக்கான போலீஸார் அடுக்குமாடி குடியிருப்பு கட்டுவதற்கு எதிர்ப்பு தெரிவித்து போராட்டத்தில் ஈடுபட்ட பொதுமக்களை அங்கிருந்து விரட்டியடித்து அப்புறப்படுத்தினர். <\/p><p>இதில், போலீஸாருக்கும், பொதுமக்களுக்குடையே தள்ளுமுள்ளு ஏற்பட்டது. இதனைத் தொடர்ந்து போராட்டத்தில் ஈடுபட்ட மக்களுடன் ஆர்.டி.ஓ உள்ளிட்ட அதிகாரிகள் பேச்சுவார்த்தை நடத்தினர். பேச்சுவார்த்தையில் உடன்பாடு ஏற்படாத நிலையில், தற்காலிகமாக கட்டட வேலை நிறுத்தப்பட்டது. ஆனாலும், பொதுமக்கள் பலரும் இரவு 10 மணி வரையிலும் அங்கேயே காத்திருந்தனர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2911daec-0461-43c2-baf9-207edaba3f56\/Screenshot_20210427_102016__01.jpg\" \/><\/figure><p>பாதிக்கப்பட்ட மக்களுக்கு வீடு கட்டுவதற்கு கிராம மக்களே ஒன்று சேர்ந்து எதிர்ப்பு தெரிவிப்பதற்கான காரணம் என்ன மக்களின் கோரிக்கை என்னவாக இருக்கிறது என்பதை அறிய வடசேரிப்பட்டிக்கு சென்றோம்.<\/p><p>  மூதாட்டி பாப்பாத்தியிடம் பேசியபோது, ``ரொம்ப வருஷமா குடிக்க நல்ல தண்ணீர் இல்லாம கஷ்டப்பட்டுக்கிட்டு இருக்கோம். அடிப்படை வசதிகள் கூட எங்க பகுதியில இந்த அரசாங்கம் செய்து கொடுக்கலை. ஆடு, மாடுகளுக்கு முடியாமல் போச்சுன்னா அதுக்கு வைத்தியம் பார்க்க  ஒரு மாட்டு ஆஸ்பதிரி (கால்நடை மருத்துவமனை) இல்ல, படிக்கிற பிள்ளைங்களுக்கு சரியான பள்ளிக்கூடம் இல்லை. பத்துக்கு  மேல படிக்கணும்னா  5 கி.மீ தூரம் இருக்க பள்ளிக்கூடத்துக்கு பஸ்ல பிள்ளைங்க தொங்கிக்கிட்டு போக வேண்டிய நிலைமை இருக்கு. பன்னென்டாம் வகுப்பு வரை ஒரு பள்ளிக்கூடம் கட்டிக்கொடுங்கன்னு ரொம்ப வருஷமா கேட்கிறோம். <\/p><p>இப்போ நூறு நாள் வேலைக்கு போறதால, நார்த்தாமலை பேங்குக்கு அடிக்கடி போயிட்டு வர்ற மாதிரி இருக்கு.  இந்த இடத்துல ஒரு பேங்க் கட்டுக்கொடுக்கலாம். உடம்புக்கு முடியலைன்னா  தான் ஓடணும்.  ஒரு ஆஸ்பத்திரி கட்டலாம். இப்படி எங்களுக்கு எந்த அடிப்படை வசதிகளையும் செய்து தரலை. ஆனா, இங்க வீடுகள் கட்ட துடிக்கிறாங்க. எங்க உசுரே போனாலும், எங்களுக்கு  எதுக்குமோ ஒதவாத இந்த கட்டடத்தை இங்க கட்டவிடமாட்டோம்\" என்கிறார்.<\/p><p>வடசேரிப்பட்டியைச் சேர்ந்த மாரிமுத்துவிடம் இதுபற்றி கேட்டபோது, ``இங்கு அடுக்குமாடிக் குடியிருப்பு வந்தால், இங்கிருந்து வெளியேறும் கழிவு நீர்  நாங்கள் விவசாயத்திற்கு பயன்படுத்தும் குளம் உள்ளிட்ட நீர் நிலைகளில் கலக்கும். ஆயிரக்கணக்கான ஏக்கர் எங்களின் விவசாய நிலங்கள் பாதிக்கப்படும். பல இடங்களில் இந்த அடுக்குமாடி குடியிருப்பு கட்ட வனத்துறை எதிர்ப்பு தெரிவிக்கிறது. கழிவு நீர் வனத்துறை நடவு செய்துள்ள யூக்கலிப்டஸ் மரங்களுக்குள் பாய்ந்தால், அந்த மரங்களுக்கு பாதிப்பு ஏற்படும் என்று காரணம் கூறுகிறது. யூக்கலிப்டஸ் மரங்களுக்கே முக்கியத்துவம் கொடுக்கும் போது, சாப்பாட்டிற்குத் தேவையான அரசியை உருவாக்கும் நாங்கள் இதனைத் தடுப்பது சரி தான். <\/p><p>இப்போது உள்ள போஸ்ட் ஆபீஸ் வாடகை கட்டடத்தில் இயங்குகிறது. பேங்க், பள்ளி, கல்லூரி என அனைத்து அடிப்படை தேவைகளுக்கும் 10கி.மீ தூரம்  செல்லணும். புதுக்கோட்டை நகர்ப்பகுதியில் நரிமேட்டில் 2 ஆயிரம் வீடுகள் கட்டிமுடிக்கப்பட்டு இன்னும் திறக்கப்படாமல் கிடக்கிறது. அதில், கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு இட ஒதுக்கீடு செய்யலாம். தற்போது பேச்சுவார்த்தை நடத்தி பணியை நிறுத்தி வைத்திருக்கின்றனர். பணி ஆரம்பித்தால் எங்கள் போராட்டம்  கண்டிப்பாக தொடரும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/995a7e95-0b85-4d16-ae6b-abbf9a3d5135\/IMG_20210422_WA0179.jpg\" \/><\/figure><p>இதுபற்றி பேசிய கிராம மக்கள் சிலர், ``அமைச்சர் விஜயபாஸ்கர் தான் எங்கள் பகுதியில் இந்த அடுக்குமாடிக் குடியிருப்பு கொண்டு வரக் காரணம். அடுக்குமாடி குடியிருப்புகள் கொண்டு வந்து எங்கள் நிலங்களைப் பாழாக்கப்பார்க்கிறார். இந்தத் திட்டம் செயல்படுத்தப்பட்டால் அவருடைய குவாரியிலிருந்து தான் அனைத்து கட்டுமானப் பொருட்களும் வரும். அவருடைய குவாரி தொழில் மேம்படும். ஆனால், எங்களின் நிலை கேள்விக்குறிதான். தேர்தலுக்கு முன்பு வரையிலும் இந்ததிட்டம் இப்போதைக்கு  செயல்படுத்தப்படாது என்று கூறியவர்கள் தேர்தல் முடிந்த சில தினங்களிலேயே வேலையை ஆரம்பித்துவிட்டனர். இங்கு அரசு மேல் நிலைப்பள்ளியோ, அரசு மருத்துவமனையோ அல்லது எங்கள் பகுதி பொதுமக்கள் அனைவருக்கும் பயன்படும் வகையிலான அரசு திட்டத்தை செயல்படுத்த விடுவோம். உயிரே போனாலும் அடுக்குமாடிக் குடியிருப்பைக் கட்டவிடமாட்டோம்\" என்றனர்.<\/p><p>இலுப்பூர் கோட்டாட்சியர் பாலதண்டாயுதபாணியிடம் கேட்டபோது, \" அரசு விதிமுறைகளின் படி டெண்டர் விடப்பட்டு பணி துவங்க இருந்தது. ஆனால், கிராமமக்கள் இதற்கு கடுமையான எதிர்ப்பு தெரிவித்து போராடியதால் பணிகள் நிறுத்தப்பட்டது. மக்களிடம் முதல்கட்ட பேச்சுவார்த்தை நடத்தி அவர்களின் கருத்துக்களையும், கோரிக்கைகளையும் கேட்டுள்ளோம். தொடர்ந்து மறுபடியும் பொதுமக்களிடம் பேச்சுவார்த்தை நடத்தி பிரச்னைக்கு உரிய தீர்வு  காணப்படும். அதுவரையிலும் பணி ஆரம்பிக்கப்படாது\" என்றார்.<\/p><p>அமைச்சர் விஜயபாஸ்கர்  தரப்பினரிடம் கேட்டபோது, ``கஜாவால் பாதிக்கப்பட்ட மக்களுக்கு வீடுகள் கிடைக்க வேண்டும் என்ற நல்ல எண்ணத்தில் அமைச்சர்  செயல்பட்டு வருகிறார். ஆனால், அங்குள்ள ஒரு சிலர் தேவையில்லாமல் அமைச்சர் மீது அவதூறு பரப்புகின்றனர்\"  என்று முடித்துக் கொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukottai-people-protest-against-the-building-whats-happening","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e8faf653-c5bd-4c77-b334-f1b5baff1c02\/IMG_20210422_WA0178.jpg"],"pubdate":"Wed, 28 Apr 2021 04:17:07 +0000"},{"title":"மகாராஷ்டிரா வைத்தியசாலையில் தீ விபத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவசர சிகிச்சைப் பிரிவில் தீ வேகமாக பரவியுள்ள நிலையில், அங்கு சிகிச்சைப் பெற்ற வந்தவர்களே உயிரிழந்துள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் குறித்த பிரிவில் சிகிச்சைப் பெற்று வந்த 20 பேர் மீட்கப்பட்டு வேறு வைத்தியசாலைக்கு மாற்றப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவின் மகாராஷ்டிரா மாநிலத்தில் கொரோனா நோயாளர்களின் எண்ணிக்கை அதிகரித்து செல்கிறது. அந்தவகையில் நேற்று ஒரேநாளில் 66 ஆயிரத்து 358 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மொத்தமாக 44 இலட்சத்து 10 ஆயிரத்திற்கும் அதிகமான தொற்றாளர்கள் குறித்த மாநிலத்தில் மாத்திரம் உறுதிப்படுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்காரணமாக அம்மாநிலத்தில் கொரோனா சிகிச்சைக்கு தேவையான உபகரணங்கள், மற்றும் ஒக்சிஜன் பற்றாக்குறை ஏற்பட்டு வருவதாக செய்திகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இதற்கிடையில் மேற்படி தீ விபத்து போன்ற சம்பவங்களும் உயிரிழப்புகளின் எண்ணிக்கையை அதிகரிக்க வழிவகுத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109995\/\" rel=\"nofollow\">மகாராஷ்டிரா வைத்தியசாலையில் தீ விபத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109995\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/மும்பையில்-கொரோனா-வைத்தியசாலையில்-தீ-விபத்து.jpg"],"pubdate":"Wed, 28 Apr 2021 04:09:01 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 8 உயிரிழப்புகள் பதிவு !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 8 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பொல்கொல்ல, ஹெட்டிபொல, மத்துகம, நுகேகொட, பன்னிப்பிட்டிய, அம்பகஹபலஸ்ஸ, வத்தள மற்றும் ஸ்ரீ ஜயவர்த்தனபுர ஆகிய பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அத்துடன், 62, 45, 53, 56, 76, 48 மற்றும் 57 வயதுடைய ஆண்களும் 73 வயதுடைய பெண்ணுமே இவ்வாறு உயிரிழந்துள்ளனர் என அரசாங்கத் தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 655ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் மேலும் ஆயிரத்து 111 பேருக்கு கொரோனா தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றுக்கு உள்ளானவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 3 ஆயிரத்து 487ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 94 ஆயிரத்து 856 பேர் பூரண குணமடைந்து வீடுகளுக்குத் திரும்பியுள்ள நிலையில், தொற்றுக்கு உள்ளான 7 ஆயிரத்து 984 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109992\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 8 உயிரிழப்புகள் பதிவு !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109992\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/covid-19-1-750x375-1.jpg"],"pubdate":"Wed, 28 Apr 2021 03:58:24 +0000"},{"title":"நீங்கள் தடுப்பூசி போட்டவரா? மாஸ்க் வேண்டாம்; இது அமெரிக்காவில்…!","text":"<p>உலகளவில் கொரோனா தொற்றாளர்கள் எண்ணிக்கையில் முதலிடத்தில் இருக்கும் அமெரிக்கா, தடுப்பூசி போட்டுக் கொண்டவர்கள், பொது இடங்களில் மாஸ்க் அணியத் தேவையில்லை என்று தளர்வு அளித்துள்ளது.<\/p>\n\n\n\n<p>இதுதொடர்பாக அமெரிக்க சுகாதாரத்துறை அதிகாரிகள் அளித்துள்ள விளக்கத்தில், தடுப்பூசி போட்டுக் கொண்டவராக இருந்தாலும் கூட, கூட்டமான இடங்களிலும், உள்ளரங்க நிகழ்ச்சிகளிலும் மாஸ்க் அணிவது கட்டாயம் என தெளிவுபடுத்தப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசியின் 2 டோஸ்களையும் எடுத்துக் கொண்டு இரண்டு வாரங்களான நபர்களுக்கே மாஸ்க் தளர்வுகள் பொருந்தும் எனவும் அமெரிக்கா நோய்க் கட்டுப்பாட்டு தடுப்பு அமைப்பு விளக்கியுள்ளது<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39504\" height=\"355\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez_nAv5X0AQ6CRQ.png\" width=\"592\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fully-vaccinated-people-can-go-without-masks\/\" rel=\"nofollow\">நீங்கள் தடுப்பூசி போட்டவரா? மாஸ்க் வேண்டாம்; இது அமெரிக்காவில்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fully-vaccinated-people-can-go-without-masks\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez_nAv5X0AQ6CRQ.png"],"pubdate":"Wed, 28 Apr 2021 03:55:12 +0000"},{"title":"கொரோனா பரவல் தடுப்பு – கமல்ஹாசனின் 16 அட்வைஸ் இதோ…!","text":"<p>கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், நோய் தொற்றுக்கு எதிராக நாமே தீர்வு என நம்பிக்கையுடன் போராடினால் நாளை நமதாகும் என மக்கள் நீதிமய்யம் தலைவர் கமல்ஹாசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், நோய்க் கிருமியிடம் இருந்து தப்பிப்பதற்கான 16 வழிமுறைகளை அவர் சுட்டிக்காட்டியுள்ளார். அவை,<\/p>\n\n\n\n<p>1.எந்தத் தயக்கமும் அச்சமும் காட்டாமல் தடுப்பூசி போட்டுக்கொள்ளுங்கள். சுற்றத்தாரை தடுப்பூசி போட்டுக் கொள்ள வலியுறுத்துங்கள். நான் இரண்டு தவணைகளை முடித்துவிட்டேன். எனக்கு அதனால் எந்த பாதிப்பும் ஏற்படவில்லை.<\/p>\n\n\n\n<p>2.பொதுவெளி நடமாட்டத்தை முடிந்த மட்டும் குறைத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>3.அத்தியாவசியத் தேவைகளுக்காக வெளியே சென்று வரும் பொறுப்பை வீட்டில் இருக்கும் இளைஞர்கள் எடுத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>4.தவிர்க்க முடியாமல், வெளியில் செல்ல நேர்ந்தால் தரமான முகக்கவசம் தவறாது அணிய வேண்டும். தனிமனித இடைவெளியைக் கடைப்பிடிப்பது, முடிந்தவரை கூட்ட நெரிசல் அதிகம் இருக்கும் இடங்களுக்குச் செல்லாமல் இருப்பது ஆகியவற்றை நிச்சயம் பின்பற்ற வேண்டும்.<\/p>\n\n\n\n<p>5.எப்போது வெளியே சென்று வந்தாலும் உடனடியாகக் குளித்து ஆடைகளை மாற்றிக்கொள்வது அவசியம்.<\/p>\n\n\n\n<p>6.கைகளை சோப்பினால் அல்லது சானிடைசரால் அடிக்கடி சுத்தம் செய்துகொள்ள வேண்டும்.<\/p>\n\n\n\n<p>7.அடிக்கடி நமது பாரம்பரிய முறைப்படி நீராவி பிடிப்பது, மூச்சுப் பயிற்சி, உடற்பயிற்சி, யோகா ஆகியவற்றை மேற்கொள்வது அவசியம்.<\/p>\n\n\n\n<p>8.ஆரோக்கியமான உணவுப் பழக்கத்திற்கு மாறிக்கொள்வதுடன், மரபுசார் மருத்துவர்கள் பரிந்துரைப்பது போல அன்றாடம் ஒரு ரசம் வைத்துச் சாப்பிடுவதும் நல்லது.<\/p>\n\n\n\n<p>9.இரண்டாவது அலை குழந்தைகளையும் அதிக அளவில் பாதிக்கிறது. வீட்டில் குழந்தைகள், முதியோர் இருந்தால், அவர்களது பாதுகாப்பை உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>10.உறுதி செய்யப்பட்ட அதிகாரபூர்வமான செய்திகளை உடனுக்குடன் தெரிந்து கொள்ளுங்கள். வதந்திகளை நம்பாதீர், பரப்பாதீர்.<\/p>\n\n\n\n<p>11.மனநிலையை ஆரோக்கியமாக பாசிட்டிவாக வைத்துக்கொள்வது மிகவும் அவசியம். அதற்கு நல்ல புத்தகங்களை வாசிப்பது, இசை கேட்பது, நண்பர்களோடு போனில் அல்லது இணையத்தில் உரையாடுவது போன்றவை உதவக்கூடும்.<\/p>\n\n\n\n<p>12.உங்களையே நம்பி இருக்கும் பணியாளர்கள், சிறு வணிகர்கள், சிறுசிறு சேவைகளை நல்குபவர்களைக் கைவிடாதீர்கள். உலகமே ஒருவருக்கொருவர் ஒத்தாசையாக இருக்க வேண்டிய தருணம் இது. முடிந்த மட்டும் பிறருக்கு உதவுங்கள்.<\/p>\n\n\n\n<p>13.கொரோனா தொற்று பெருநகர்ப்புறங்களில் அதிகமாக இருப்பதற்கு மிக முக்கியமான காரணம் மக்கள்தொகை பெருக்கமும், நெருக்கடியும்தான். சமவாய்ப்புள்ள நகரங்கள், தற்சார்பு கிராமங்கள்தான் உலகமே செல்ல வேண்டிய திசை. உங்கள் தொழிலை, சேவையை, வேலைகளை உங்கள் சொந்த ஊரில் இருந்தே செய்ய முடியும் என்றால் அதற்கான முயற்சிகளை இன்றே மேற்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>14.அரசுகளால் ஓர் எல்லைக்கு மேல் நம்மைக் காக்க முடியாது என்பதே இன்றைய புள்ளிவிவரங்கள் காட்டும் நிதர்சனம். மருத்துவக் கட்டமைப்புக்கு மேலும் மேலும் சுமையைக் கூட்டக் கூடாது. உங்களைப் பாதுகாத்துக் கொள்ளும் பொறுப்பை உங்களிடமே வைத்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>15.இறுதியாக மக்கள் நீதி மய்யம் உறுப்பினர்களுக்கு, &#8216;உத்தரவு கேட்டு உதவிக்குப் போவதில்லை; உதிரத்தில் உண்டே உதவும் குணம்&#8217; என்று உங்களைப் பற்றி நான் பெருமையாகக் குறிப்பிடுவதுண்டு. ஊரே முடங்கிக் கிடந்தபோது &#8216;நாமே தீர்வு&#8217; என முதன்முதலில் களத்தில் இறங்கியவர்கள் நாம். நமது நற்பணிகளைத் தொய்வில்லாமல் தொடர்வோம்.<\/p>\n\n\n\n<p>16.அருகிலிருக்கும் மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்கள் உள்ளிட்ட மருத்துவக் கட்டமைப்புகளுக்கு என்னென்ன உதவிகள் தேவைப்படுகிறதென்பதை விசாரித்து உடனுக்குடன் உதவுங்கள். கொரோனா பெருந்தொற்று குறித்தும், தடுப்பூசியின் முக்கியத்துவம் குறித்தும் மக்களிடம் விழிப்புணர்வு ஏற்படுத்துங்கள். நோய்த் தொற்றிலிருந்து மக்களைக் காக்க யார் என்ன முயற்சி செய்தாலும் எந்தத் தயக்கமும் இன்றி அவர்களோடு கரம் கோத்துப் பணியாற்றுங்கள்.<\/p>\n\n\n\n<p> <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamal-gives-16-advice-about-corona\/\" rel=\"nofollow\">கொரோனா பரவல் தடுப்பு &#8211; கமல்ஹாசனின் 16 அட்வைஸ் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamal-gives-16-advice-about-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-1-29.jpg"],"pubdate":"Wed, 28 Apr 2021 03:41:58 +0000"},{"title":"தேனி: `என் சாவுக்கு ஆடிட்டர் தான் காரணம்.!’ - எஸ்.பி அலுவலகம் அருகே தீக்குளித்த முதியவர்","text":"<p>தேனி நகர் பங்களாமேடு பகுதியைச் சேர்ந்தவர் முருகன் (வயது 65). தட்சு வேலை செய்துவரும் முருகனுக்கு திருமணம் ஆகவில்லை. அவருக்கு நான்கு சகோதரர்கள் உள்ளனர். இருந்தபோதும், தட்சு வேலை செய்துவந்த அவர், பங்களாமேடு, வெல்ஃபேர் ஸ்கூல் தெருவில் வாடகைக்கு வீடு எடுத்து தனியாக வசித்துவந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d5b4fbbd-3c7e-4f12-966e-0545b4039e2a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>இந்நிலையில், முருகனுக்குச் சொந்தமாக, தேனி மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகம் அருகே ஆறு சென்ட் நிலம் உள்ளது. காலி இடமாக உள்ள அந்த நிலத்தினை, மூன்று வருடங்களுக்கு முன்னர், உத்தமபாளையம் அருகே உள்ள ராயப்பன்பட்டி கிராமத்தைச் சேர்ந்த ஆடிட்டர் முருகன் என்பவருக்கு விற்பனை செய்ய திட்டமிட்டு, ரூ 50 ஆயிரம் முன்பணம் பெற்று, ஒப்பந்தமும் செய்துள்ளார் முதியவர் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy\">தேனி: பிரேத பரிசோதனைக்குப் பிறகு மாயமான உடல்! - அரசு மருத்துவமனையில் அலட்சியம்... கொதித்த உறவினர்கள்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>சில தினங்களுக்கு முன்னர், முதியவர் முருகனுக்கு வக்கீல் நோட்டீஸ் வந்துள்ளது. அதில், ‘ஆடிட்டர் முருகனிடம் ரூ 5 லட்சம் பணம் வாங்கிக்கொண்டு, இடத்தினை கிரையம் செய்யாமல் இருப்பதால், 6 சென்ட் நிலம் இனி, ஆடிட்டர் முருகனுக்குச் சொந்தம்’ என குறிப்பிட்டு விளக்கம் கேட்கப்பட்டிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ff23581-3696-4c65-b792-1fe9d227af6a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>இதனைக் கண்ட முதியவர் முருகன், அதிர்ச்சியடைந்துள்ளார். இது தொடர்பாக, ஆடிட்டர் முருகனிடம் முறையிடவே, பதில் ஏதும் இல்லாத நிலையில், விரைக்தியடைந்த முதியவர் முருகன், நேற்று (27\/04\/2021) காவல்கண்காணிப்பாளர் அலுவலகம் அருகே இருக்கும் தனது நிலத்திற்கு சைக்கிளில் வந்து, தன்னுடன் எடுத்துவந்திருந்த பெட்ரோலை உடலில் ஊற்றி தீப்பற்றவைத்தார். சுற்றிலும் யாரும் இல்லாத நிலையில், உடல் கருகி சம்பவ இடத்திலேயே பலியானார் முதியவர் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><p>தகவலறிந்து வந்த தேனி நகர் காவல்துறையினர், முருகனின் சைக்கிளைச் சோதனை செய்தனர். அதில், முருகன் எழுதிய இரண்டு பக்க கடிதம் கிடைத்தது. அதில், ‘என்னுடைய சாவுக்கு ஆடிட்டர் முருகன் தான் காரணம்.!’ என குறிப்பிடப்பட்டிருந்தது. உடலை பிரேதபரிசோதனைக்கு அனுப்பிவைத்த போலீஸார், விசாரணையை துவங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/an-old-man-who-died-after-setting-fire-by-himself-near-the-sp-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7fc64b14-4cfc-4b37-8de4-95500dbcde4b\/IMG_20210427_WA0019.jpg"],"pubdate":"Wed, 28 Apr 2021 03:40:24 +0000"},{"title":"யாழ்.வண்ணார்பண்ணை காமாட்சி அம்பாள் ஆலய தலைவர் மற்றும் செயலாளர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 கட்டுப்பாட்டு விதிகளை மீறி, தேர்த் திருவிழாவை நடத்திய குற்றச்சாட்டில் யாழ்.வண்ணார்பண்ணை ஸ்ரீ காமாட்சி அம்பாள் ஆலயத்தின் தலைவர் மற்றும் செயலாளர் ஆகியோரை பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த இருவரும், யாழ்ப்பாணத்தில் கொரோனா வைரஸ் தொற்று பரவல் ஏற்படுவதற்கான சூழ்நிலையை உருவாக்கிக்கொடுத்தார்கள் என குற்றஞ் சாட்டப்பட்டு, வழக்குத் தாக்கல் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<p>யாழ்.வண்ணார்பண்ணை ஸ்ரீ காமாட்சி அம்பாள் ஆலயத்தின், வருடாந்திர பெருந்திருவிழா தற்போது நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் நடைபெற்ற தேர்த்திருவிழாவில் அதிகளவான பக்தர்கள் பங்கேற்றிருந்தனர்.<\/p>\n\n\n\n<p>நாட்டிலுள்ள அனைத்து ஆலயங்களிலும் சுகாதார நடைமுறைகளை பின்பற்றுவது மிகவும் அவசியமாகும். மேலும் 50 பக்தர்கள் மாத்திரமே ஆலயத்தில் ஒரே நேரத்தில் வழிபாடுகளை மேற்கொள்ள அனுமதிக்கப்பட வேண்டும் என சுகாதார அமைச்சின் சுற்றறிக்கையில் அறிவிக்கப்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109989\/\" rel=\"nofollow\">யாழ்.வண்ணார்பண்ணை காமாட்சி அம்பாள் ஆலய தலைவர் மற்றும் செயலாளர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109989\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/DSC_4555.jpg"],"pubdate":"Wed, 28 Apr 2021 03:34:04 +0000"}]