[{"title":"தியேட்டர்கள் மூடப்பட்டதால் ஓடிடி ரிலீசுக்காக வரிசைகட்டும் படங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் கொரோனா தொற்றின் 2-வது அலை வேகமாக பரவி வருவதன் காரணமாக, தமிழக அரசு அனைத்து தியேட்டர்களையும் மூடி உள்ளது. இதனால் திரைக்கு வர தயாராக இருந்த பல படங்கள் ஓடிடி தளங்களின் பக்கம் திரும்பி உள்ளன. இதற்கான பேச்சுவார்த்தை முழுவீச்சில் நடக்கின்றன.<\/p>\n\n\n\n<p>விஜய்சேதுபதி நடித்துள்ள மாமனிதன், லாபம், யாதும் ஊரே யாவரும் கேளிர், கடைசி விவசாயி, துக்ளக் தர்பார் ஆகிய 5 படங்கள் திரைக்கு வர தயாராக உள்ளன.<\/p>\n\n\n\n<p>இதில் துக்ளக் தர்பார் படத்தை ஓடிடியில் வெளியிட ஏற்கனவே பேச்சுவார்த்தை நடந்தது. தற்போது ஓடிடியில் வெளியிடுவது உறுதியாகி இருப்பதாக கூறப்படுகிறது. இதுதவிர சிவகார்த்திகேயனின் டாக்டர் படமும் ஓடிடியில் வெளியிடப்பட உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அதேபோல் பீட்சா படத்தின் 3-ம் பாகத்தையும் ஓடிடியில் வெளியிட பேச்சுவார்த்தை நடப்பதாக தகவல் வெளியாகி உள்ளது. இந்த படத்தை மோகன் கோவிந்த் இயக்கி உள்ளார். அஸ்வின் முக்கிய கதாபாத்திரத்திலும், பவித்ரா நாயகியாகவும் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் நயன்தாரா நடித்துள்ள நெற்றிக்கண், திரிஷா நடித்துள்ள ராங்கி ஆகிய படங்களை ஓ.டி.டி. தளங்களில் வெளியிட ஏற்கனவே பேச்சுவார்த்தைகள் நடந்து வருகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109998\/\" rel=\"nofollow\">தியேட்டர்கள் மூடப்பட்டதால் ஓடிடி ரிலீசுக்காக வரிசைகட்டும் படங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109998\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202004271006018700_Tamil_News_clash-between-producers-and-theatre-owners-regarding-OTT_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 04:22:16 +0000"},{"title":"200 பெண்களிடம் 500 ஆபாச வீடியோக்களை எடுத்து மிரட்டிய நபர்.. இவர் கமலக்கண்ணன் இல்லை காம கண்ணன்!","text":"<p>ஆண்ட்ராய்டு போன் வந்ததிலிருந்தே ஆண்களின் காம வலையில் இளம்பெண்கள் சிக்கி சின்னாபின்னமாவது தொடர்கதையாகி வருகிறது. அந்த வகையில் பொள்ளாச்சி சம்பவம், நாகர்கோவில் காசி ஆகியோரை தொடர்ந்து அடுத்ததாக தஞ்சாவூரைச் சேர்ந்த நபர் ஒருவர் இந்த வேலையில் ஈடுபட்டது தெரியவந்துள்ளது.<\/p>\n<p>பொள்ளாச்சி பாலியல் வன்கொடுமைகள், நாகர்கோவில் காசி போன்றோர் கதைகளுக்கே விடை தெரியாத நிலையில் தற்போது அவர்களைப் போன்றே தஞ்சாவூரைச் சேர்ந்த கமலக்கண்ணன் என்ற நபர் பெண்களிடம் சில்மிஷத்தில் ஈடுபட்டுள்ளார். தஞ்சாவூரைச் சேர்ந்த கமல கண்ணனுக்கு ஏற்கனவே திருமணமாகி ஒரு குழந்தை உள்ளது. இவர் திருப்பூரில் உள்ள சாயப்பட்டறை தொழிற்சாலையில் மேலாளராக பணியாற்றி வந்துள்ளார்.<\/p>\n<p>இரவு நேரங்களில் பேஸ்புக் போன்ற சமூக வலைதளங்களை பயன்படுத்தி இளம்பெண்களுக்கு நட்பு ரீதியாக அழைப்பு விடுத்து பின்னர் நட்பாக பேச ஆரம்பித்து அவர்களது உணர்ச்சியை தூண்டி காம வேலைகளில் ஈடுபட்டுள்ளார். இதில் 14 வயது குழந்தைகள் முதல் 30 வயது பெண்மணிகள் வரை அனைவருமே சம்பந்தப்பட்டுள்ளனர்.<\/p>\n<p>பாண்டிச்சேரியை சேர்ந்த 14 வயது பெண் குழந்தைக்கு ஆன்லைன் வகுப்புகளுக்காக ஆண்ட்ராய்டு மொபைல் வாங்கி கொடுத்துள்ளனர். ஒரு சில நாட்கள் படிப்பு முடிந்ததும் மொபைலை எடுத்து வைத்துக் கொண்டிருந்த அந்த சிறுமி அடுத்த சில நாட்களில் 24 மணி நேரமும் மொபைலும் கையுமாக அலைந்ததை பார்த்த பெற்றோர் சந்தேகமடைந்துள்ளனர்.<\/p>\n<p>இந்நிலையில் ஒருநாள் நள்ளிரவில் தன்னுடைய ஆடைகளை எல்லாம் களைந்துவிட்டு உடம்பில் ஒட்டு துணி இல்லாமல் மொபைல் முன்பு நின்று சேட்டை செய்ததை பெற்றோர் கண்டுவிட்டனர். உடனடியாக அந்தப் பெண்ணை விசாரிக்கையில் இதுபோன்ற தகவல்களை தெரிவித்துள்ளது. போலீசில் பெற்றோர் கொடுத்த கம்ப்ளெய்ண்ட் தொடர்ந்து விசாரிக்க ஆரம்பித்த போதுதான் கமலக்கண்ணன் என்ற நபர் 200க்கும் மேற்பட்ட பெண்களை பாலியல் வலையில் சிக்க வைத்துள்ளார் எனவும், அவர்களது 500க்கும் மேற்பட்ட வீடியோக்கள் அவரிடம் இருந்ததாகவும் கூறி அவரை கைது செய்து போக்சோ சட்டத்தின் அடிப்படையில் சிறையில் அடைத்து விட்டனர்.<\/p>\n<p>ஆன்லைன் வகுப்புகள் என்ற பெயரில் குழந்தைகள் நாளுக்கு நாள் கெட்டுப்போகும் அவலம் ஏற்பட்டுள்ளது. இதனால் பெற்றோர்கள் கொஞ்சம் தங்களது குழந்தைகள் மேல் அக்கறை எடுத்து அவர்களின் நடவடிக்கைகளை கண்காணிக்குமாறு போலீசார் பெற்றோர்களுக்கு விழிப்புணர்வு ஏற்படுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/14-years-old-baby-harassment-news\/\" rel=\"nofollow\">200 பெண்களிடம் 500 ஆபாச வீடியோக்களை எடுத்து மிரட்டிய நபர்.. இவர் கமலக்கண்ணன் இல்லை காம கண்ணன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/14-years-old-baby-harassment-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/14-years-old-baby-harrement.jpg"],"pubdate":"Wed, 28 Apr 2021 04:18:48 +0000"},{"title":"புதுக்கோட்டை: `தேர்தல் முடிந்ததும் ஆரம்பிக்கிறாங்க!’ - அடுக்குமாடி குடியிருப்புக்கு கடும் எதிர்ப்பு","text":"<p>புதுக்கோட்டை மாவட்டம்  வெள்ளனூர் ஊராட்சிக்குட்பட்ட வடசேரிப்பட்டி கிராமத்தில் 300-க்கும் மேற்பட்ட குடும்பங்கள் வசிக்கின்றன. இங்கு வடசேரிப்பட்டி கிராமத்திற்குட்பட்ட 11 ஏக்கர் மேய்ச்சல் புறம்போக்கு நிலம் இருக்கிறது. இங்கு கடந்த 2018ல் கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு குடிசை மாற்று வாரியத்தின் கீழ் தொகுப்பு வீடுகள் கட்டிக்கொடுக்க திட்டம் தயார் செய்யப்பட்டது.  இதற்காக, ரூ.44 கோடி செலவில் 528 அடுக்குமாடி குடியிருப்புகளை கட்ட தனியார் நிறுவனம் ஒப்பத்தம் எடுத்து  ஏப்ரல் இறுதியில் திட்டத்தை துவங்க முடிவு செய்திருந்தது. <\/p><p>இந்த நிலையில், இங்கு அடுக்குமாடிக் குடியிருப்பினைக் கட்டக்கூடாது என்று கடந்த சில மாதங்களுக்கு முன்பே கிராம மக்கள் மத்தியில் எதிர்ப்பு கிளம்பியது. இதற்கிடையே தான் கடந்த சில தினங்களுக்கு முன்பு ஒப்பந்ததாரர் தரப்பு ஜேசிபி, லாரி இயந்திரங்களுடன் வந்து கட்டடம் கட்டும்  பணியைத் துவக்கினர். அப்போது, இதற்கு எதிர்ப்பு தெரிவித்து சம்பவ இடத்திற்கு வந்த பொதுமக்கள்,  வாகனங்களைச் சிறைபிடித்தும் பள்ளங்களில் இறங்கியும் போராட்டத்தில் ஈடுபட்டனர். ஒப்பந்ததாரர் தரப்பிலிருந்த போலீஸாருக்குப் புகார் கொடுக்க, அங்கு குவிந்த  நூற்றுக்கணக்கான போலீஸார் அடுக்குமாடி குடியிருப்பு கட்டுவதற்கு எதிர்ப்பு தெரிவித்து போராட்டத்தில் ஈடுபட்ட பொதுமக்களை அங்கிருந்து விரட்டியடித்து அப்புறப்படுத்தினர். <\/p><p>இதில், போலீஸாருக்கும், பொதுமக்களுக்குடையே தள்ளுமுள்ளு ஏற்பட்டது. இதனைத் தொடர்ந்து போராட்டத்தில் ஈடுபட்ட மக்களுடன் ஆர்.டி.ஓ உள்ளிட்ட அதிகாரிகள் பேச்சுவார்த்தை நடத்தினர். பேச்சுவார்த்தையில் உடன்பாடு ஏற்படாத நிலையில், தற்காலிகமாக கட்டட வேலை நிறுத்தப்பட்டது. ஆனாலும், பொதுமக்கள் பலரும் இரவு 10 மணி வரையிலும் அங்கேயே காத்திருந்தனர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2911daec-0461-43c2-baf9-207edaba3f56\/Screenshot_20210427_102016__01.jpg\" \/><\/figure><p>பாதிக்கப்பட்ட மக்களுக்கு வீடு கட்டுவதற்கு கிராம மக்களே ஒன்று சேர்ந்து எதிர்ப்பு தெரிவிப்பதற்கான காரணம் என்ன மக்களின் கோரிக்கை என்னவாக இருக்கிறது என்பதை அறிய வடசேரிப்பட்டிக்கு சென்றோம்.<\/p><p>  மூதாட்டி பாப்பாத்தியிடம் பேசியபோது, ``ரொம்ப வருஷமா குடிக்க நல்ல தண்ணீர் இல்லாம கஷ்டப்பட்டுக்கிட்டு இருக்கோம். அடிப்படை வசதிகள் கூட எங்க பகுதியில இந்த அரசாங்கம் செய்து கொடுக்கலை. ஆடு, மாடுகளுக்கு முடியாமல் போச்சுன்னா அதுக்கு வைத்தியம் பார்க்க  ஒரு மாட்டு ஆஸ்பதிரி (கால்நடை மருத்துவமனை) இல்ல, படிக்கிற பிள்ளைங்களுக்கு சரியான பள்ளிக்கூடம் இல்லை. பத்துக்கு  மேல படிக்கணும்னா  5 கி.மீ தூரம் இருக்க பள்ளிக்கூடத்துக்கு பஸ்ல பிள்ளைங்க தொங்கிக்கிட்டு போக வேண்டிய நிலைமை இருக்கு. பன்னென்டாம் வகுப்பு வரை ஒரு பள்ளிக்கூடம் கட்டிக்கொடுங்கன்னு ரொம்ப வருஷமா கேட்கிறோம். <\/p><p>இப்போ நூறு நாள் வேலைக்கு போறதால, நார்த்தாமலை பேங்குக்கு அடிக்கடி போயிட்டு வர்ற மாதிரி இருக்கு.  இந்த இடத்துல ஒரு பேங்க் கட்டுக்கொடுக்கலாம். உடம்புக்கு முடியலைன்னா  தான் ஓடணும்.  ஒரு ஆஸ்பத்திரி கட்டலாம். இப்படி எங்களுக்கு எந்த அடிப்படை வசதிகளையும் செய்து தரலை. ஆனா, இங்க வீடுகள் கட்ட துடிக்கிறாங்க. எங்க உசுரே போனாலும், எங்களுக்கு  எதுக்குமோ ஒதவாத இந்த கட்டடத்தை இங்க கட்டவிடமாட்டோம்\" என்கிறார்.<\/p><p>வடசேரிப்பட்டியைச் சேர்ந்த மாரிமுத்துவிடம் இதுபற்றி கேட்டபோது, ``இங்கு அடுக்குமாடிக் குடியிருப்பு வந்தால், இங்கிருந்து வெளியேறும் கழிவு நீர்  நாங்கள் விவசாயத்திற்கு பயன்படுத்தும் குளம் உள்ளிட்ட நீர் நிலைகளில் கலக்கும். ஆயிரக்கணக்கான ஏக்கர் எங்களின் விவசாய நிலங்கள் பாதிக்கப்படும். பல இடங்களில் இந்த அடுக்குமாடி குடியிருப்பு கட்ட வனத்துறை எதிர்ப்பு தெரிவிக்கிறது. கழிவு நீர் வனத்துறை நடவு செய்துள்ள யூக்கலிப்டஸ் மரங்களுக்குள் பாய்ந்தால், அந்த மரங்களுக்கு பாதிப்பு ஏற்படும் என்று காரணம் கூறுகிறது. யூக்கலிப்டஸ் மரங்களுக்கே முக்கியத்துவம் கொடுக்கும் போது, சாப்பாட்டிற்குத் தேவையான அரசியை உருவாக்கும் நாங்கள் இதனைத் தடுப்பது சரி தான். <\/p><p>இப்போது உள்ள போஸ்ட் ஆபீஸ் வாடகை கட்டடத்தில் இயங்குகிறது. பேங்க், பள்ளி, கல்லூரி என அனைத்து அடிப்படை தேவைகளுக்கும் 10கி.மீ தூரம்  செல்லணும். புதுக்கோட்டை நகர்ப்பகுதியில் நரிமேட்டில் 2 ஆயிரம் வீடுகள் கட்டிமுடிக்கப்பட்டு இன்னும் திறக்கப்படாமல் கிடக்கிறது. அதில், கஜா புயலால் பாதிக்கப்பட்டவர்களுக்கு இட ஒதுக்கீடு செய்யலாம். தற்போது பேச்சுவார்த்தை நடத்தி பணியை நிறுத்தி வைத்திருக்கின்றனர். பணி ஆரம்பித்தால் எங்கள் போராட்டம்  கண்டிப்பாக தொடரும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/995a7e95-0b85-4d16-ae6b-abbf9a3d5135\/IMG_20210422_WA0179.jpg\" \/><\/figure><p>இதுபற்றி பேசிய கிராம மக்கள் சிலர், ``அமைச்சர் விஜயபாஸ்கர் தான் எங்கள் பகுதியில் இந்த அடுக்குமாடிக் குடியிருப்பு கொண்டு வரக் காரணம். அடுக்குமாடி குடியிருப்புகள் கொண்டு வந்து எங்கள் நிலங்களைப் பாழாக்கப்பார்க்கிறார். இந்தத் திட்டம் செயல்படுத்தப்பட்டால் அவருடைய குவாரியிலிருந்து தான் அனைத்து கட்டுமானப் பொருட்களும் வரும். அவருடைய குவாரி தொழில் மேம்படும். ஆனால், எங்களின் நிலை கேள்விக்குறிதான். தேர்தலுக்கு முன்பு வரையிலும் இந்ததிட்டம் இப்போதைக்கு  செயல்படுத்தப்படாது என்று கூறியவர்கள் தேர்தல் முடிந்த சில தினங்களிலேயே வேலையை ஆரம்பித்துவிட்டனர். இங்கு அரசு மேல் நிலைப்பள்ளியோ, அரசு மருத்துவமனையோ அல்லது எங்கள் பகுதி பொதுமக்கள் அனைவருக்கும் பயன்படும் வகையிலான அரசு திட்டத்தை செயல்படுத்த விடுவோம். உயிரே போனாலும் அடுக்குமாடிக் குடியிருப்பைக் கட்டவிடமாட்டோம்\" என்றனர்.<\/p><p>இலுப்பூர் கோட்டாட்சியர் பாலதண்டாயுதபாணியிடம் கேட்டபோது, \" அரசு விதிமுறைகளின் படி டெண்டர் விடப்பட்டு பணி துவங்க இருந்தது. ஆனால், கிராமமக்கள் இதற்கு கடுமையான எதிர்ப்பு தெரிவித்து போராடியதால் பணிகள் நிறுத்தப்பட்டது. மக்களிடம் முதல்கட்ட பேச்சுவார்த்தை நடத்தி அவர்களின் கருத்துக்களையும், கோரிக்கைகளையும் கேட்டுள்ளோம். தொடர்ந்து மறுபடியும் பொதுமக்களிடம் பேச்சுவார்த்தை நடத்தி பிரச்னைக்கு உரிய தீர்வு  காணப்படும். அதுவரையிலும் பணி ஆரம்பிக்கப்படாது\" என்றார்.<\/p><p>அமைச்சர் விஜயபாஸ்கர்  தரப்பினரிடம் கேட்டபோது, ``கஜாவால் பாதிக்கப்பட்ட மக்களுக்கு வீடுகள் கிடைக்க வேண்டும் என்ற நல்ல எண்ணத்தில் அமைச்சர்  செயல்பட்டு வருகிறார். ஆனால், அங்குள்ள ஒரு சிலர் தேவையில்லாமல் அமைச்சர் மீது அவதூறு பரப்புகின்றனர்\"  என்று முடித்துக் கொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukottai-people-protest-against-the-building-whats-happening","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e8faf653-c5bd-4c77-b334-f1b5baff1c02\/IMG_20210422_WA0178.jpg"],"pubdate":"Wed, 28 Apr 2021 04:17:07 +0000"},{"title":"மகாராஷ்டிரா வைத்தியசாலையில் தீ விபத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அவசர சிகிச்சைப் பிரிவில் தீ வேகமாக பரவியுள்ள நிலையில், அங்கு சிகிச்சைப் பெற்ற வந்தவர்களே உயிரிழந்துள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் குறித்த பிரிவில் சிகிச்சைப் பெற்று வந்த 20 பேர் மீட்கப்பட்டு வேறு வைத்தியசாலைக்கு மாற்றப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவின் மகாராஷ்டிரா மாநிலத்தில் கொரோனா நோயாளர்களின் எண்ணிக்கை அதிகரித்து செல்கிறது. அந்தவகையில் நேற்று ஒரேநாளில் 66 ஆயிரத்து 358 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மொத்தமாக 44 இலட்சத்து 10 ஆயிரத்திற்கும் அதிகமான தொற்றாளர்கள் குறித்த மாநிலத்தில் மாத்திரம் உறுதிப்படுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்காரணமாக அம்மாநிலத்தில் கொரோனா சிகிச்சைக்கு தேவையான உபகரணங்கள், மற்றும் ஒக்சிஜன் பற்றாக்குறை ஏற்பட்டு வருவதாக செய்திகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இதற்கிடையில் மேற்படி தீ விபத்து போன்ற சம்பவங்களும் உயிரிழப்புகளின் எண்ணிக்கையை அதிகரிக்க வழிவகுத்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109995\/\" rel=\"nofollow\">மகாராஷ்டிரா வைத்தியசாலையில் தீ விபத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109995\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/மும்பையில்-கொரோனா-வைத்தியசாலையில்-தீ-விபத்து.jpg"],"pubdate":"Wed, 28 Apr 2021 04:09:01 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 8 உயிரிழப்புகள் பதிவு !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 8 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பொல்கொல்ல, ஹெட்டிபொல, மத்துகம, நுகேகொட, பன்னிப்பிட்டிய, அம்பகஹபலஸ்ஸ, வத்தள மற்றும் ஸ்ரீ ஜயவர்த்தனபுர ஆகிய பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அத்துடன், 62, 45, 53, 56, 76, 48 மற்றும் 57 வயதுடைய ஆண்களும் 73 வயதுடைய பெண்ணுமே இவ்வாறு உயிரிழந்துள்ளனர் என அரசாங்கத் தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 655ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் மேலும் ஆயிரத்து 111 பேருக்கு கொரோனா தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றுக்கு உள்ளானவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 3 ஆயிரத்து 487ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 94 ஆயிரத்து 856 பேர் பூரண குணமடைந்து வீடுகளுக்குத் திரும்பியுள்ள நிலையில், தொற்றுக்கு உள்ளான 7 ஆயிரத்து 984 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109992\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 8 உயிரிழப்புகள் பதிவு !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109992\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/covid-19-1-750x375-1.jpg"],"pubdate":"Wed, 28 Apr 2021 03:58:24 +0000"},{"title":"தேனி: `என் சாவுக்கு ஆடிட்டர் தான் காரணம்.!’ - எஸ்.பி அலுவலகம் அருகே தீக்குளித்த முதியவர்","text":"<p>தேனி நகர் பங்களாமேடு பகுதியைச் சேர்ந்தவர் முருகன் (வயது 65). தட்சு வேலை செய்துவரும் முருகனுக்கு திருமணம் ஆகவில்லை. அவருக்கு நான்கு சகோதரர்கள் உள்ளனர். இருந்தபோதும், தட்சு வேலை செய்துவந்த அவர், பங்களாமேடு, வெல்ஃபேர் ஸ்கூல் தெருவில் வாடகைக்கு வீடு எடுத்து தனியாக வசித்துவந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d5b4fbbd-3c7e-4f12-966e-0545b4039e2a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>இந்நிலையில், முருகனுக்குச் சொந்தமாக, தேனி மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகம் அருகே ஆறு சென்ட் நிலம் உள்ளது. காலி இடமாக உள்ள அந்த நிலத்தினை, மூன்று வருடங்களுக்கு முன்னர், உத்தமபாளையம் அருகே உள்ள ராயப்பன்பட்டி கிராமத்தைச் சேர்ந்த ஆடிட்டர் முருகன் என்பவருக்கு விற்பனை செய்ய திட்டமிட்டு, ரூ 50 ஆயிரம் முன்பணம் பெற்று, ஒப்பந்தமும் செய்துள்ளார் முதியவர் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy\">தேனி: பிரேத பரிசோதனைக்குப் பிறகு மாயமான உடல்! - அரசு மருத்துவமனையில் அலட்சியம்... கொதித்த உறவினர்கள்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>சில தினங்களுக்கு முன்னர், முதியவர் முருகனுக்கு வக்கீல் நோட்டீஸ் வந்துள்ளது. அதில், ‘ஆடிட்டர் முருகனிடம் ரூ 5 லட்சம் பணம் வாங்கிக்கொண்டு, இடத்தினை கிரையம் செய்யாமல் இருப்பதால், 6 சென்ட் நிலம் இனி, ஆடிட்டர் முருகனுக்குச் சொந்தம்’ என குறிப்பிட்டு விளக்கம் கேட்கப்பட்டிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ff23581-3696-4c65-b792-1fe9d227af6a\/IMG_20210427_WA0019.jpg\" \/><figcaption>தீக்குளித்த முதியவர் முருகன்<\/figcaption><\/figure><p>இதனைக் கண்ட முதியவர் முருகன், அதிர்ச்சியடைந்துள்ளார். இது தொடர்பாக, ஆடிட்டர் முருகனிடம் முறையிடவே, பதில் ஏதும் இல்லாத நிலையில், விரைக்தியடைந்த முதியவர் முருகன், நேற்று (27\/04\/2021) காவல்கண்காணிப்பாளர் அலுவலகம் அருகே இருக்கும் தனது நிலத்திற்கு சைக்கிளில் வந்து, தன்னுடன் எடுத்துவந்திருந்த பெட்ரோலை உடலில் ஊற்றி தீப்பற்றவைத்தார். சுற்றிலும் யாரும் இல்லாத நிலையில், உடல் கருகி சம்பவ இடத்திலேயே பலியானார் முதியவர் முருகன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala\">தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை<\/a><\/p><p>தகவலறிந்து வந்த தேனி நகர் காவல்துறையினர், முருகனின் சைக்கிளைச் சோதனை செய்தனர். அதில், முருகன் எழுதிய இரண்டு பக்க கடிதம் கிடைத்தது. அதில், ‘என்னுடைய சாவுக்கு ஆடிட்டர் முருகன் தான் காரணம்.!’ என குறிப்பிடப்பட்டிருந்தது. உடலை பிரேதபரிசோதனைக்கு அனுப்பிவைத்த போலீஸார், விசாரணையை துவங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/an-old-man-who-died-after-setting-fire-by-himself-near-the-sp-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7fc64b14-4cfc-4b37-8de4-95500dbcde4b\/IMG_20210427_WA0019.jpg"],"pubdate":"Wed, 28 Apr 2021 03:40:24 +0000"},{"title":"யாழ்.வண்ணார்பண்ணை காமாட்சி அம்பாள் ஆலய தலைவர் மற்றும் செயலாளர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 கட்டுப்பாட்டு விதிகளை மீறி, தேர்த் திருவிழாவை நடத்திய குற்றச்சாட்டில் யாழ்.வண்ணார்பண்ணை ஸ்ரீ காமாட்சி அம்பாள் ஆலயத்தின் தலைவர் மற்றும் செயலாளர் ஆகியோரை பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>குறித்த இருவரும், யாழ்ப்பாணத்தில் கொரோனா வைரஸ் தொற்று பரவல் ஏற்படுவதற்கான சூழ்நிலையை உருவாக்கிக்கொடுத்தார்கள் என குற்றஞ் சாட்டப்பட்டு, வழக்குத் தாக்கல் செய்யப்படவுள்ளது.<\/p>\n\n\n\n<p>யாழ்.வண்ணார்பண்ணை ஸ்ரீ காமாட்சி அம்பாள் ஆலயத்தின், வருடாந்திர பெருந்திருவிழா தற்போது நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்றுமுன்தினம் நடைபெற்ற தேர்த்திருவிழாவில் அதிகளவான பக்தர்கள் பங்கேற்றிருந்தனர்.<\/p>\n\n\n\n<p>நாட்டிலுள்ள அனைத்து ஆலயங்களிலும் சுகாதார நடைமுறைகளை பின்பற்றுவது மிகவும் அவசியமாகும். மேலும் 50 பக்தர்கள் மாத்திரமே ஆலயத்தில் ஒரே நேரத்தில் வழிபாடுகளை மேற்கொள்ள அனுமதிக்கப்பட வேண்டும் என சுகாதார அமைச்சின் சுற்றறிக்கையில் அறிவிக்கப்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109989\/\" rel=\"nofollow\">யாழ்.வண்ணார்பண்ணை காமாட்சி அம்பாள் ஆலய தலைவர் மற்றும் செயலாளர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109989\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/DSC_4555.jpg"],"pubdate":"Wed, 28 Apr 2021 03:34:04 +0000"},{"title":"கோவை: நகையை அடகு வைத்து கொரோனா நோயாளிகளுக்காக 100 மின்விசிறிகள்! -நெகிழ வைக்கும் தம்பதியின் மனிதம்","text":"<p>கொரோனா வைரஸ் இரண்டாம் அலை இன்னும் உக்கிரமாக மக்களை தாக்கிக் கொண்டிருக்கிறது. ஆக்ஸிஜன் கிடைக்காமல் நாடே தீவிர சிகிச்சை பிரிவில் இருப்பது போல அசாதாரண சூழ்நிலை உருவாகியுள்ளது. ஆக்ஸிஜன் பற்றாக்குறை, நிரம்பி வழியும் மருத்துவமனைகள், பிணக்குவியல்கள் என்று திரும்பிய பக்கமெல்லாம் ரணத்தை கொடுக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a68a867b-01b8-4261-a645-9b4a724a897b\/vikatan_2020_03_f89a0d82_bff4_4b76_b094_aa5bfc8ac925_coronaviruses_3d_realistic_vector_black_backgro.webp\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/oxygen-manufacturing-plant-running-process\">கோவை: மருத்துவமனைப் பயன்பாட்டுக்குத் தயாராகும் ஆக்ஸிஜன் சிலிண்டர்கள்!  #PhotoAlbum<\/a><\/p><p> முதல் அலையை விட பாதிப்பு அதிகம் இருப்பதால் ஊரடங்கு, பொருளாதாரம் என்று பல விஷயங்கள் கவலை அளிக்கக்கூடியதாக இருக்கிறது. இதில் இருந்து எப்படி மீண்டு வரப்போகிறோம்? என்ற கேள்விக்கு மத்திய, மாநில அரசுகளிடம் பதில் இல்லை.<\/p><p>ஆனால், இந்த சூழ்நிலையை முறியடிப்போம் என்ற நம்பிக்கை விதையை கோவை மாவட்டத்தைச் சேர்ந்த ஒரு சாமானிய தம்பதி விதைத்துள்ளனர். அந்த விதையின் பெயர் மனிதம். மருத்துவமனைகளில் பலர் இடம் கிடைக்காமலும், போதிய வசதிகள் இல்லாமலும் தவித்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/24ec8827-fdd9-4e00-aba4-3e2c3e4fb533\/IMG_20200322_WA0076.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>கோவையைப் பொறுத்தவரை, இங்கு கோவை அரசு மருத்துவமனை மற்றும் இ.எஸ்.ஐ மருத்துவமனை, கொடிசியா வளாகங்கள் கொரோனா வைரஸ்க்கு பிரதான சிகிச்சை மையங்களாக உள்ளன. அதிலும் இ.எஸ்.ஐ மருத்துவமனை, குளிரூட்டப்பட்ட மருத்துவமனை என்பதால், இங்கு மின்விசிறி வசதி இல்லை.<\/p><p>“கொரோனா காலத்தில் குளிர்சாதன வசதியையும் பயன்படுத்த முடியாது. குளிர்சாதன வசதியும் இல்லாமல், மின்விசிறியும் இல்லாமல் நோயாளிகள் சிரமப்படுவதால் அரசாங்கம் சார்பில் 300 மின் விசிறிகள் வழங்கப்பட்டன. மேலும், மின்விசிறிகள் தேவைப்படும் என்பதால், விருப்பப்பட்டவர்கள் மின்விசிறி வழங்க முன்வரலாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/11f06b7d-6c32-4900-aa51-f1cf448da48f\/IMG_20210427_WA0060.jpg\" \/><figcaption>மின்விசிறி சம்பவம்<\/figcaption><\/figure><p> கொரோனா வைரஸ் காலகட்டம் முடிந்தவுடன் அவர்கள் மின்விசிறியை திரும்பப் பெற்றுக் கொள்ளலாம்” என்று இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் கூறியிருந்தார். அதன் பிறகு நடந்த சம்பவங்கள் தான் இந்த கொரோனா காலத்தில் கிடைத்திருக்கும் மிகப்பெரிய நம்பிக்கை.<\/p><p>ஒரு தம்பதி மருத்துவமனை முதல்வரை சந்தித்துள்ளனர். அந்த சந்திப்பில் அவர்கள் கூறிய முதல் விஷயம், “எங்கள் பெயர் உள்ளிட்ட எந்த விபரங்களையும் வெளியிட வேண்டாம். நாங்கள் காலையில் முதல்வரின் அறிவிப்பை கேட்டோம். இ.எஸ்.ஐ-க்கு 100 மின்விசிறிகளை வழங்க வந்திருக்கிறோம். முதல்வர் அறிவிப்பை கேட்டவுடன் எங்கள் கையில் பணம் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9aa844a3-6c2f-4fd3-a562-e6969c40def8\/IMG_20210427_WA0063.jpg\" \/><figcaption>மின்விசிறி<\/figcaption><\/figure><p> எனவே, எங்களது நகைகளை அடகு வைத்தோம். அதில் ரூ. 2,20,000 பணம் கிடைத்தது. அதை வைத்து 100 மின்விசிறி வாங்கி வந்துள்ளோம். எடுத்துக் கொள்ளுங்கள்” என்று கூறியுள்ளனர். ஆனால், அந்த உதவியை ஏற்பதில் முதல்வருக்கு தயக்கம் இருந்தது.<\/p><p>“நீங்களே கஷ்டத்தில் இருக்கிறீர்கள். உங்கள் சக்திக்கு தகுந்தது போல நான்கு அல்லது ஐந்து மின்விசிறிகள் மட்டும் வாங்கிக் கொடுங்கள். அதுவே போதும்” என்று கூறினார். அதை அந்தத் தம்பதிகள் ஏற்க மறுத்துவிட்டனர். “நாங்கள் 100 மின்விசிறிகளை கொடுத்துவிட்டுதான் போவோம்” என்று திட்டவட்டமாக கூறிவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c5923ba2-3580-4f66-97c6-54a2d4c27092\/vikatan_2020_05_4bea958e_09bc_4d34_ba3d_38238b584ec7_IMG_20200503_WA0032.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p> முதல்வர் இந்த விஷயத்தை கோவை மாவட்ட ஆட்சியரின் கவனத்துக்கு எடுத்து சென்றுள்ளார். இதையடுத்து, ஆட்சியரும் அந்தத் தம்பதியிடம் பேசியிருக்கிறார். கடைசிவரை அந்தத் தம்பதி தங்களது முடிவில் இருந்து பின்வாங்கவில்லை.<\/p><p>“சரி... அவர்கள் மனது வருத்தப்பட வேண்டாம். அவர்களின் வேண்டுகோளுக்கு இணங்குவோம். மின்விசிறிகளை பெற்றுக் கொண்டு, அதைத் தேவைப்படும் நோயாளிகளுக்கு வழங்குங்கள்” என்று ஆட்சியர் அறிவுறுத்தியுள்ளார். அந்தத் தம்பதிக்கு மருத்துவமனை முதல்வர், ஊழியர்கள் மற்றும் நோயாளிகள் மனமார்ந்த நன்றியை தெரிவித்துள்ளனர். ஊடகங்களும், மருத்துவமனை நிர்வாகமும் அவர்களை கௌரவிப்பதற்காக பலமுறை கேட்டும், தங்களது பெயரையோ, புகைப்படங்களையோ பயன்படுத்த வேண்டாம் என்று பெருந்தன்மையுடன் மறுத்துவிட்டனர் அந்த பெரிய மனது படைத்த தம்பதி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>முகமும் காட்டாமல், முகவரியும் தெரியாமல் பல பேருக்கு உதவி செய்து மறைந்த சாந்தி சமூகசேவை அறக்கட்டளை சுப்பிரமணியம் வாழ்ந்த பூமி இந்த கோவை. இங்கு அவரைப் போல இன்னும் பலர் இருக்கின்றனர் என்பதற்கு இந்த தம்பதி தான் உதாரணம். தனிமனித இடைவெளி, முகக்கவசம், கபசரக்குடிநீர் இவற்றுடன் இந்த மனிதம் என்னும் மகத்தான நம்பிக்கையுடன் கொரோனா வைரஸை வீழ்த்துவோம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-couples-help-to-corona-patients-with-their-jewels","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/69d2f028-8b2c-40ba-a8c8-410268da7ff4\/IMG_20210427_WA0063.jpg"],"pubdate":"Wed, 28 Apr 2021 03:25:26 +0000"},{"title":"புதுக்கோட்டை: பழிக்குப் பழியாக நடந்த படுகொலை! - தம்பிக்குப் பதிலாக அண்ணனை கொன்ற கொடூரம்","text":"<p>புதுக்கோட்டை மாவட்டம் பொன்னமராவதி அருகே செவலூர் கிராமத்தைச் சேர்ந்தவர் பொன்னையன் (24). ஜேசிபி ஆபரேட்டர்.   புதுக்கோட்டை மாவட்டம் மணமேல்குடி பகுதியில் கடந்த 2019-ல்  ஜேசிபி ஆபரேட்டராக வேலை பார்த்தபோது கண்மாய்களில் சவுட்டு மணல் திருட்டில் ஈடுபட்டுள்ளார். தூத்துகுடியிலிருந்து வந்து மணமேல்குடியில் கணக்கராக பணியாற்றிய  இசக்கிமுத்து என்பவர்  பொன்னையனுக்கு எதிராக செயல்பட்டு வந்துள்ளார். இந்த நிலையில்  பொன்னையன் தன் நண்பர்களுடன் சேர்ந்து தனக்கு எதிராக இருந்த இசக்கிமுத்துவை வெட்டிப்  படுகொலை செய்ததாக கூறப்படுகிறது. இதற்கிடையே இந்த வழக்கு தொடர்பாக கைது செய்யப்பட்ட குற்றவாளியான பொன்னையன் தற்போது ஜாமீனில் வெளிவந்துள்ளார்.  இந்த வழக்கு விசாரணை புதுக்கோட்டை முதன்மை குற்றவியல் நீதிமன்றத்தில் நடந்து வருகிறது.  <\/p><p>நீதிமன்றத்தில் வழக்கு விசாரணையில் ஆஜராகிவிட்டு பொன்னையன் அவரது அண்ணன் விஜயகுமாருடன்(27) டூவிலரில் வீட்டிற்கு திரும்பிக்கொண்டிருந்தார். இருவரும் செல்லுகுடி விளக்கு என்ற பகுதியில் சென்றுகொண்டிருந்தபோது எதிரே டூவிலரில் வந்த மூன்று மர்ம நபர்கள் பொன்னையனின் டூவிலரை மறித்து கண் இமைக்கும் நேரத்தில்  தாங்கள் மறைத்து வைத்திருந்த அரிவளால்  இருவரையும் சரமாரியாக வெட்டத் துவங்கினர். அப்போது பொன்னையனின் கழுத்தில் லேசான அரிவாள் வெட்டு விழ வயலுக்குள் இறங்கி ஓடிவிட்டார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/332d0a02-6561-4c78-b79f-c5127835d5fd\/IMG_20210427_WA0060.jpg\" \/><figcaption>சம்பவ இடத்தை பார்வையிடும் திருக்கோகர்ணம் காவல்துறை<\/figcaption><\/figure><p>பொன்னையன் தப்பிவிட,  விஜயகுமாரின் தலை, கழுத்து, நெஞ்சு என உடல் முழுவதும் அரிவாளால் சரமாரியாக வெட்டியது அந்த கும்பல். இதில் சம்பவ இடத்திலேயே விஜயகுமார் பரிதாபமாக உயிரிழந்தார்.  இதுகுறித்து தகவலறிந்து வந்த திருக்கோகர்ணம் காவல்துறை விஜயகுமாரின் உடலை  பிரேத பரிசோதனைக்காக புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.  இந்த கொடூர  சம்பவம் அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>இதுகுறித்து திருக்கோகர்ணம் காவல்துறையினர் கூறுகையில், \"கடந்த 2019ல் மணமேல்குடியில் மணல் அள்ளியதைத் தட்டிக்கேட்டதற்காக, பொன்னையன் மற்றும் அவரது நண்பர்கள் சேர்ந்து இசக்கிமுத்துவை வெட்டிப் படுகொலை செய்ததற்கு பழிவாங்கும் விதமாக இந்த கொலை நடந்திருக்கிறது. கடந்த சில மாதங்களுக்கு முன்புதான் விஜயகுமார் வெளிநாட்டிலிருந்து சொந்த ஊருக்கு திரும்பியிருக்கிறார். அந்த மர்ம கும்பலின் முக்கிய எதிரியான பொன்னையன் தப்பித்து ஒடிவிட்டார். ஆனால் அவரது அண்ணன் விஜயகுமார் வசமாக மாட்டிக்கொள்ள அவரை படுகொலை செய்திருக்கின்றனர். இதுகுறித்து விசாரணை நடத்தி குற்றவாளிகளை தேடியும் வருகிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/revenge-murder-at-puthukottai-elder-brother-killed-instead-of-younger-brother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Wed, 28 Apr 2021 03:14:17 +0000"},{"title":"கொரோனா பாதிப்பால் பிரபல இயக்குனர் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பாதிப்பால் இயக்குனர் தாமிரா, நேற்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109984\/\" rel=\"nofollow\">கொரோனா பாதிப்பால் பிரபல இயக்குனர் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109984\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104270952538299_Tamil_News_Tamil-cinema-corona-infected-Director-Thamira-passed-away_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 02:58:59 +0000"},{"title":"தமிழரின் பாரம்பரிய போர் கருவி வளரி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வளரி என்பது ஓடித் தப்பிப்பவர்களை பிடிப்பதற்கும், கால்நடைகளை திருடிச்செல்லும் திருடர்களைப் பிடிக்கவும் பயன்படுத்தப்பட்டு வந்தது. மேலதிக விபரம் காணொளியில்<\/p>\n\n\n\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/04\/109979\/\" rel=\"nofollow\">தமிழரின் பாரம்பரிய போர் கருவி வளரி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/04\/109979\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/valari-800x412-1.jpg"],"pubdate":"Wed, 28 Apr 2021 02:40:08 +0000"},{"title":"இயற்கை விவசாய சான்றிதழ் வாங்குவது எப்படி? | How to get Organic Certification","text":"<figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/video-explaining-the-procedure-to-get-organic-certification","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a2de9727-a0b6-4ebd-b81c-a47ed85d3417\/WhatsApp_Image_2021_04_27_at_4_20_11_PM.jpeg"],"pubdate":"Wed, 28 Apr 2021 01:30:00 +0000"},{"title":"வாக்கு எண்ணிக்கை மையங்களில் பணிபுரியவுள்ள வாக்குச்சாவடி முகவர்களுக்கு கொரோனா பரிசோதனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674010\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_81757755.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வாக்கு எண்ணிக்கை மையங்களில் பணிபுரியவுள்ள வாக்குச்சாவடி முகவர்களுக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது. சென்னை மாநகராட்சி மண்டல அலுவலகங்களில் முகவர்களுக்கு பரிசோதனை செய்யப்பட்டு வருகிறது. மே 2ம் தேதி நடக்கவுள்ள வாக்கு எண்ணிக்கையில் பங்கேற்க கொரோனா பரிசோதனை கட்டாயம் என அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674010","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_81757755.jpg"],"pubdate":"28-4-2021 9:59"},{"title":"கோவா அருகே நடுக்கடலில் மாயமான 11 தமிழக மீனவர்கள் மீட்பு!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674008\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_39184207.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குமரி : கன்னியாகுமரியில் இருந்து மீன்பிடிக்கச் சென்று கோவா அருகே நடுக்கடலில் மாயமான 11 மீனவர்களும் மீட்கப்பட்டன.ஏப்ரல் 23ம் தேதி மாயமான 11 குமரி மீனவர்களையும் சக மீனவர்கள், கடலோர காவல்படையினர் மீட்டனர்.மற்றொரு படகு மோதியதில் கடலில் மாயமான 11 மீனவர்களும் மீட்கப்பட்டு சொந்த ஊர் திரும்புகின்றனர். விபத்தில் உடைந்த விசைப்படகின் உதவியுடன் குமரி மீனவர்கள் 11 பேரும் கரை திரும்பியதாக தகவல்கள் தெரிவிக்கின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674008","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_39184207.jpg"],"pubdate":"28-4-2021 9:41"},{"title":"அசாம் மாநிலத்தில் பலத்த நிலநடுக்கம் : ரிக்டர் அளவுகோலில் 6.2 ஆக பதிவு!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674002\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_86513919.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டிஸ்பூர் : அசாம் மாநிலத்தில் பலத்த நிலநடுக்கம் : ரிக்டர் அளவுகோலில் 6.2 ஆக பதிவாகி உள்ளது. அசாமில் காலை 7.51மணி அளவில் நிலநடுக்கம் ஏற்பட்டுள்ளது. இதனால் பீதியடைந்த நிலையில், அசாம் மக்கள் கட்டிடங்களை விட்டு வெளியேறினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674002","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_86513919.jpg"],"pubdate":"28-4-2021 8:19"},{"title":"பேராசிரியர்களை எக்காரணத்தை கொண்டும் கல்லூரிக்கு நேரில் வரவழைக்க கூடாது: கல்லூரி கல்வி இயக்கம்!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674001\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92474002.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : பேராசிரியர்களை எக்காரணத்தை கொண்டும் கல்லூரிக்கு நேரில் வர வழைக் க கூடாது என கல்லூரிக் கல்வி இயக்ககம் தெரிவித்துள்ளது. ஆன்லைன் வகுப்புக்காக பேராசிரியர்களை கல்லூரிக்கு வரவழைப்பதாக&nbsp; புகார் எழுந்த நிலையில் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அனைத்து கலை, அறிவியல் கல்லூரியில் நிர்வாகிகளுக்கும் கல்லூரிக் கல்வி இணை இயக்குநர் சார்பில் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. கொரோனா அதிகரிப்பதால் ஆன்லைன் வகுப்புகள் வீட்டிலிருந்தபடியே நடத்தப்பட வேண்டும் என உத்தரவிடப்பட்டுள்ளது.NAAC சார்ந்த பணிகள் மற்றும் கல்லூரி சார்ந்த பணிகளுக்காகவும் ஆசிரியர்களை வரவழைக்க கூடாது என தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674001","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92474002.jpg"],"pubdate":"28-4-2021 8:13"},{"title":"மும்பை மருத்துவமனையில் பயங்கர தீ விபத்து; 4 பேர் உடல் கருகி உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673998\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_14309329.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை : மும்பை தானே பகுதியில் உள்ள பிரைம் கிரிடிகேர் மருத்துவமனையில் அதிகாலை 03.30மணிக்கு தீ விபத்து ஏற்பட்டுள்ளது. தீயை அணைக்க இரண்டு தீயணைப்பு வாகனங்களில் வந்த தீயணைப்பு வீரர்கள் ஈடுபட்டுள்ளனர், மேலும்&nbsp; ஒரு மீட்பு வாகனம் சம்பவ இடத்தில் மீட்டுபு பணிகளை மேற்கொண்டு வருகிறது. தீ விபத்து காரணமாக நோயாளிகளை வேறு மருத்துவமனைக்கு மாற்றும் போது&nbsp; 4 பேர் உயிரிழந்துள்ளதாக மும்பை மாநகராட்சி தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673998","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_14309329.jpg"],"pubdate":"28-4-2021 7:24"},{"title":"ஏப்ரல்-28: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673997","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-4-2021 6:14"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,147,970 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673996\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 31.47 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,147,970 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 145,321,223 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 126,965,568 பேர் குணமடைந்துள்ளனர். மேலும் 111,041 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673996","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg"],"pubdate":"28-4-2021 5:27"},{"title":"வைத்தீஸ்வரன் கோயில் குடமுடக்கு விழாவில் பக்தர்கள் பங்கேற்கபதை தடுக்க 144 தடை உத்தரவு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674024\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_30163211.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மயிலாடுதுறை: மயிலாடுதுறை மாவட்டம் வைத்தீஸ்வரன் கோயில் குடமுடக்கு விழாவில் பக்தர்கள் பங்கேற்கபதை தடுக்க 144 தடை உத்தரவு அறிவிக்கப்பட்டுள்ளது. வைத்தீஸ்வரன் கோயில் பகுதியில் நாளை காலை 4 மணி முதல் இரவு 10 மணி வரை 144 தடை உத்தரவு அமலாக்கப்படும் என்று மாவட்ட ஆட்சியர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674024","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_30163211.jpg"],"pubdate":"28-4-2021 11:8"},{"title":"கீழ்பவானி கால்வாய் கசிவை தடுக்கக் கூடாது என்ற கோரிக்கையை 8 வாரங்களில் பரிசீலிக்க ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674034\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_62778873.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கீழ்பவானி கால்வாய் கசிவை தடுக்கக் கூடாது என்ற கோரிக்கையை 8 வாரங்களில் பரிசீலிக்க ஐகோர்ட் உத்தரவிட்டுள்ளது. சீரமைப்பு பணி என்ற பெயரில் கால்வாய் கசிவை தடுப்பதை எதிர்த்து பாபு என்பவர் தொடுத்த வழக்கு முடித்து வைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674034","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_62778873.jpg"],"pubdate":"28-4-2021 11:53"},{"title":"கொரோனா பணிக்காக ஒப்பந்த அடிப்படையில் 150 மருத்துவர்கள், 150 செவிலியர்கள் நியமனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674033\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_54011173.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பணிக்காக ஒப்பந்த அடிப்படையில் 150 மருத்துவர்கள், 150 செவிலியர்கள் நியமிக்கப்படவுள்ளனர். ஒப்பந்த அடிப்படையிலான பணிக்கு நாளை முதல் ஏப்ரல் 30ம் தேதி வரை ரிப்பன் மாளிகையில் நேர்முகத் தேர்வு நடக்கவுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674033","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_54011173.jpg"],"pubdate":"28-4-2021 11:48"},{"title":"திருச்சி BHEL-ல் ஆக்சிஜன் உற்பத்தி செய்ய நடவடிக்கை எடுக்க வேண்டும்: வைகோ கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674032\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_83433170.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திருச்சி BHEL-ல் ஆக்சிஜன் உற்பத்தி செய்ய நடவடிக்கை எடுக்க வேண்டும் என்று மதிமுக பொதுச் செயலாளர் வைகோ கோரிக்கை விடுத்துள்ளார். திருச்சி BHEL-ல் உள்ள 3 ஆக்சிஜன் உற்பத்தி கூடங்களில் மணிக்கு 140 மெட்ரிக் கியூப் ஆக்சிஜன் உற்பத்தி செய்யலாம். கடந்த 2003ம் ஆண்டு முதல் திருச்சி BHEL-ல் ஆக்சிஜன் உற்பத்தி நடைபெறவில்லை எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674032","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_83433170.jpg"],"pubdate":"28-4-2021 11:44"},{"title":"கோவை மாவட்டத்தில் கொரோனா தடுப்பூசி போடும் பணி தற்காலிக நிறுத்தம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674030\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_11303348.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை மாவட்டத்தில் கொரோனா தடுப்பூசிகள் கையிருப்பு குறைந்துவிட்டதால் பல இடங்களில் தடுப்பூசி போடும் பணி தற்காலிக நிறுத்தப்பட்டுள்ளது. கோவையில் 8,460 தடுப்பூசிகள் மட்டுமே தற்போது கைவசம் உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674030","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_11303348.jpg"],"pubdate":"28-4-2021 11:37"},{"title":"நீதிமன்றத்திலிருந்து அறிக்கை வந்தவுடன் ஸ்டெர்லைட் ஆலையில் அடுத்தகட்ட பணிகள் தொடங்கும்: ஆட்சியர் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674028\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_44450015.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: நீதிமன்றத்திலிருந்து அறிக்கை வந்தவுடன் ஸ்டெர்லைட் ஆலையில் அடுத்தகட்ட பணிகள் தொடங்கும். உச்சநீதிமன்ற உத்தரவில் என்ன சொல்லப்பட்டதோ அதே நடைமுறைகள் பின்பற்றப்படும்&nbsp; என்று தூத்துக்குடி மாவட்ட ஆட்சியர் செந்தில்ராஜ் தெரிவித்துள்ளார். ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் உற்பத்தி மையம் 4 மாதங்களுக்கு மட்டுமே திறக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674028","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_44450015.jpg"],"pubdate":"28-4-2021 11:31"}]