[{"title":"மேற்குவங்கத்தில் நாளையுடன் தேர்தல் ஓய்வு... மீண்டும் சுறுசுறுப்படையும்  தமிழக அரசியல் களம்..!","text":"அஸ்ஸாமில் மூன்று கட்டங்களாக நடைபெற்ற சட்டப்பேரவைத் தேர்தல் ஏப்ரல் 6-ஆம் தேதி முடிவடைந்தது. இதேபோல தமிழகம், கேரளா, புதுச்சேரி ஆகிய மாநிலங்களில் ஒரே கட்டமாக ஏப்ரல் 6 அன்று தேர்தல் முடிவடைந்தது. ஆனால், மேற்கு வங்காளத்தில் மார்ச் 27-ஆம் தேதி தொடங்கிய தேர்தல் 8 கட்டங்களாக நடைபெற்று வருகிறது. மேற்கு வங்காளத்தில் 7-ஆம் கட்டத்தேர்தல் ஏப்ரல் 26 அன்று 34 தொகுதிகளில் நடைபெற்றது.   இந்நிலையில் இறுதிகட்ட வாக்குப்பதிவு நாளை (ஏப்.29) 35 தொகுதிகளில் நடைபெற உள்ளன. எனவே, நாளையோடு மேற்கு வங்கத்தில் 294 தொகுதிகளுக்குமான தேர்தல் முடிவடைகிறது. மேற்கு வங்கத்தில் நாளை தேர்தல் முடிவடைய உள்ளதால், எக்ஸிட் போல் என்றழைக்கப்படும் தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகளை வெளியிடுவதற்கு உள்ள தடையும் முடிவடைகிறது. நாளை மேற்கு வங்கத்தில் வாக்குப்பதிவு நிறைவு பெற்றவுடன், எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடலாம். வாக்குப்பதிவு இரவு 7 மணி வரை நடைபெறுவதால், அதன் பிறகு எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடும் என எதிர்பார்க்கப்படுகிறது. தமிழகத்தில் தேர்தல் முடிந்து 22 நாட்கள் முடிந்துவிட்ட நிலையில், அரசியல் கட்சிகள் வாக்கு எண்ணிக்கை நாளுக்காகக் காத்திருக்கின்றன. தேர்தல் முடிந்ததையடுத்து கடந்த மூன்று வாரங்களாக தமிழக அரசியல் களம் சுணக்கத்தில் இருந்துவருகிறது. நாளை எக்ஸிட் போல் முடிவுகள் வெளியானது முதல் மே 2-இல் வாக்கு எண்ணிக்கை முடிவுகள் தெரியும்வரை தமிழக அரசியல் களம் மீண்டும் சுறுசுறுப்படையும் என்றும் எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-complete-in-west-bengal-tomorrow-exit-polls-waiting-to-cause-a-stir--qs99p8","image":["http:\/\/static.asianetnews.com\/images\/23d10b2a-50b5-5cee-ba0b-4744fa229591\/image_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 09:28:20 +0530"},{"title":"SBI Net Banking: உங்க பணத்திற்கு பாதுகாப்பு; அக்கவுன்டை ஓபன் பண்ண இனி இது கட்டாயம்..!","text":"<p><strong>SBI Net BankingTamil News: <\/strong>இந்தியாவின் மிகப்பெரிய பொதுத்துறை கடன் வழங்குநரான ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) ஆன்லைன் வங்கியை தனது வாடிக்கையாளர்களுக்கு பாதுகாப்பானதாக்கும் முயற்சியில், கணக்கில் உள்நுழைவதற்கு ஒரு முறை கடவுச் சொல்லை (ஓடிபி) கூடுதல் அடுக்கைச் சேர்த்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>தற்போது, எஸ்பிஐ வங்கியில் ஆன்லைன் கணக்கு வைத்திருப்பவர்கள் கணக்கில் உள்நுழைய பயனர்பெயர் மற்றும் கடவுச்சொல்லை வெற்றிகரமாக உள்ளிட்ட பிறகு, ஒரு முறை கடவுச் சொல்லை கண்டிப்பாக உள்ளிட வேண்டும்.<\/p>\n\n\n\n<p>எஸ்பிஐ வங்கி சமீபத்திய பதிவிட்டிருந்த ட்வீட்டில், “வாடிக்கையாளர்களின் கூடுதல் பாதுகாப்பிற்காக &#8216;ஓடிபி&#8217; அடிப்படையிலான உள்நுழைவு மூலம் எஸ்பிஐ ஆன்லைன் வங்கியை உங்களுக்கு பாதுகாப்பானதாக்குகிறது. இப்போது எஸ்பிஐயின் ஆன்லைன் வங்கியை கவலை இல்லாமல் வீட்டில் இருந்து பயன்படுத்தலாம்&#8221;&nbsp; என்று தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">SBI makes online banking safer you with our OTP based login for added security. Now bank carefree from the comfort of your home.<br \/><br \/>Get started: <a href=\"https:\/\/t.co\/8O47eWN4yG\">https:\/\/t.co\/8O47eWN4yG<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SBI?src=hash&amp;ref_src=twsrc%5Etfw\">#SBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/OnlineSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#OnlineSBI<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SafeBanking?src=hash&amp;ref_src=twsrc%5Etfw\">#SafeBanking<\/a> <a href=\"https:\/\/t.co\/a6mVjwjYjJ\">pic.twitter.com\/a6mVjwjYjJ<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1385537635309948932?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote> \n\n\n\n<p>கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்ப்பது ஆன்லைன் மோசடிகளைக் குறைப்பதை நோக்கமாகக் கொண்டுள்ளது, ஏனெனில் இந்த புதிய படி பயனரும் அவர்களின் தொலைபேசியும் இல்லாமல் ஒரு கணக்கில் உள்நுழைவது கடினம்.&nbsp;<\/p>\n\n\n\n<p>இது தவிர, எஸ்பிஐ ஆன்லைன் இடைமுகத்திற்கு NEFT \/ RTGS \/ IMPS மூலம் ஒவ்வொரு ஆன்லைன் பரிவர்த்தனைக்கும் ஓடிபி அவசியமான ஒன்றாகும்.&nbsp;<\/p>\n\n\n\n<p>பொதுத்துறை கடன் வழங்குபவரான எஸ்பிஐ வங்கி, தனது யோனோ மொபைல் வங்கி பயன்பாட்டில் சேமிப்புக் கணக்கைத் திறப்பதற்கான வீடியோ கே.ஒய்.சி அம்சத்தையும் அறிமுகப்படுத்தியுள்ளது. செயற்கை நுண்ணறிவு மற்றும் முக அங்கீகார தொழில்நுட்பத்தால் இயக்கப்படும் இந்த முயற்சி, தொடர்பு இல்லாத மற்றும் காகிதமற்ற செயல்முறையாகும் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எஸ்பிஐ உடன் புதிய சேமிப்பு வங்கி கணக்கைத் தொடங்க திட்டமிட்டுள்ள வாடிக்கையாளர்களுக்கு புதிய சலுகைகள் கிடைக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதைப் பெறுவதற்கு, ஒரு வாடிக்கையாளர் யோனோ எஸ்பிஐ பயன்பாட்டைப் பதிவிறக்கம் செய்து திறக்க வேண்டும். பின்னர் “எஸ்பிஐக்கு புதியது” என்பதைக் கிளிக் செய்து, “திறந்த சேமிப்புக் கணக்கு” ​​என்பதைத் தேர்ந்தெடுத்து “கிளை வருகை இல்லாமல்”. பின்னர் அவர்கள் இன்ஸ்டா பிளஸ் சேமிப்புக் கணக்கைத் தேர்ந்தெடுக்க வேண்டும் ”.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் தங்கள் ஆதார் அட்டை விவரங்களை வழங்க வேண்டும், மேலும் ஆதார் விவரங்களை வெற்றிகரமாக அங்கீகரிப்பதில், அவர்கள் தனிப்பட்ட விவரங்களை உள்ளிட்டு, கே.ஒய்.சி செயல்முறையை முடிக்க வீடியோ அழைப்பை திட்டமிட வேண்டும். வீடியோகே.ஒய்.சி வெற்றிகரமாக முடிந்ததும், கணக்கு திறக்கப்படும் என்று வங்கி தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-net-bankingtamil-news-sbi-customers-will-now-have-to-enter-otp-to-access-their-account-online-296569\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-11-1.jpg"],"pubdate":"Wed, 28 Apr 2021 09:05:12 +0530"},{"title":"Tamil News Today Live : இந்தியாவிற்கு 256 ஆக்சிஜன் சிலிண்டர்களை அனுப்பிய சிங்கப்பூர் அரசு","text":"<p><strong>Latest Tamil News Live : <\/strong>கொரோனா பரவல் அதிகரித்துள்ள நிலையில் பிரதமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம், இன்று காலை 10.30 மணிக்குக் காணொலிக் காட்சி வாயிலாக நடைபெறவுள்ளது. இந்தக் கூட்டத்தில் சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமைச்சர் அமித் ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதித்துறை அமைச்சர் நிர்மலா சீதாராமன், வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் ஆகியோர் பங்கேற்கின்றனர். தடுப்பூசி போடும் பணிகள் குறித்தும் இந்தக் கூட்டத்தில் ஆலோசிக்கப்பட உள்ளதாகத் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>ஆசிரியர்களைக் கல்லூரிக்கு வர நிர்பந்திக்கக்கூடாது<\/strong><\/p>\n\n\n\n<p>வேகமாகப் பரவி வரும் கொரோனா தொற்று காரணமாக ஆசிரியர்களைக் கல்லூரிக்கு வர நிர்பந்திக்கக் கூடாது என்றும் வீட்டிலிருந்தபடியே ஆன்லைன் வகுப்புகளை ஆசிரியர்கள் நடத்த வேண்டும் என்றும் கல்லூரிக்கல்வி இணை இயக்குநர் சுற்றறிக்கை மூலம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஒரு மாதத்திற்குள் டெல்லியில் 44 ஆக்சிஜன் உற்பத்தி ஆலைகள்<\/strong><\/p>\n\n\n\n<p>டெல்லியில் ஒரு மாத காலத்திற்குள் 44 ஆக்சிஜன் உற்பத்தி ஆலைகள் அமைக்கப்படும் என்றும், அவற்றில் 8 ஆலைகள் மத்திய அரசு அமைக்கப்படும் என்றும் 36 ஆலைகள் டெல்லி அரசு அமைக்கும் என்றும் அம்மாநில முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் செய்தியாளர்களிடம் தெரிவித்தார். அவற்றில் பிரான்சிலிருந்து, தற்போது பயன்படுத்தத் தயார் நிலையில் உள்ள 21 ஆக்சிஜன் உற்பத்தி சாதனங்களை வாங்க இருப்பதாகவும் அவற்றை மருத்துவமனைகளுக்கு வழங்க இருப்பதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அடுத்த 3 நாள்களுக்கு மழை<\/strong><\/p>\n\n\n\n<p>வளிமண்டல சுழற்சி காரணமாகத் தமிழகத்தில் அடுத்த 3 நாட்களுக்கு மேற்குத் தொடர்ச்சி மலையை ஒட்டிய திருநெல்வேலி, தென்காசி, கன்னியாகுமரி ஆகிய மாவட்டங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்வதற்கு வாய்ப்பு இருப்பதாகச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்திருக்கிறது. சென்னையில், வானம் மேகமூட்டத்துடன் காணப்படும் என்றும் அறிவித்திருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-politics-crime-weather-corona-modi-296597\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen-18.jpg"],"pubdate":"Wed, 28 Apr 2021 08:47:18 +0530"},{"title":"அட, இது தெரியாம போச்சே..! தண்ணீரில் பூரி சுடலாம்; ஒரு சொட்டுகூட எண்ணெய் வேண்டாம்","text":"<p><strong>Healthy food Tamil News:<\/strong> &#8216;பூரி&#8217; ஒரு தென்னிந்திய உணவு இல்லையென்றாலும் பலரும் விரும்பி உண்கிறார்கள். இருப்பினும் பூரியில் அதிக அளவு எண்ணெய் காணப்படுவதால் சிலர் தவிர்கின்றனர். மேலும் உடல் எடை, சர்க்கரை நோய், கொழுப்புச்சத்து போன்ற பல உபாதைகள் வரும் என்ற பயம் ஏற்படுவதால் முற்றிலும் தவிர்க்க முயல்கின்றனர்.<\/p>\n\n\n\n<p>எண்ணெய் இல்லாமல் பூரி செய்வது பற்றி பெரும்பாலும் நாம் அறிந்திருக்க மாட்டோம். என்னது எண்ணெய் இல்லாத பூரியா? என்ற கேள்வி இங்கு உங்களுக்கு கண்டிப்பாக எழும். ஆம், நாம் தயார் செய்யவுள்ள பூரிக்கு ஒரு சொட்டுகூட எண்ணெய் கூட தேவையில்லை. சரி எண்ணெய் இல்லாத பூரி தயார் செய்ய தேவைப்படும் பொருட்கள் மற்றும் செய்முறையை இங்கு பாப்போம்.&nbsp;<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்&nbsp;<\/strong><\/p>\n\n\n\n<p>கோதுமை மாவு அல்லது&nbsp; ராகி மாவு அல்லது கம்பு மாவு அல்லது சத்துமாவு (இவற்றில் ஏதேனும் ஒன்று) &#8211; 150 கிராம்<\/p>\n\n\n\n<p>காய்கறிச் சாறு அல்லது கீரைச் சாறு அல்லது மூலிகைச் சாறு (இவற்றில் ஏதேனும் ஒன்று) &#8211; 50 கிராம்<\/p>\n\n\n\n<p>இந்துப்பு அல்லது கறுப்பு உப்பு அல்லது எலுமிச்சைச் சாறு அல்லது&nbsp; நெல்லிப்பொடி (இவற்றில் ஏதேனும் ஒன்று) &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>தேங்காய்த் துருவல் &#8211; அரை மூடி அல்லது முளைதானியப் பால் &#8211; தேவையான அளவு.&nbsp;<\/p>\n\n\n\n<p>உலர் பழங்கள் அல்லது கரும்பு வெல்லத்தூள் அல்லது பனை வெல்லத்தூள் அல்லது தேன் அல்லது பேரீச்சை துண்டுகள் (இவற்றில் ஏதேனும் ஒன்று) &#8211; 100 முதல் 150 கிராம் வரை (அல்லது) &nbsp;<\/p>\n\n\n\n<p>கூட்டு அல்லது பொரியல் அல்லது சட்னி வகை அல்லது தக்காளி குருமா ( இவற்றில் ஏதேனும் ஒன்று) &#8211; 200 கிராம்<\/p>\n\n\n\n<p>5 லிட்டர் கடாய் அல்லது அகன்ற பாத்திரம் &#8211; 1<\/p>\n\n\n\n<p>ஜல்லிக்கரண்டி அல்லது கண் கரண்டி &#8211; 1<\/p>\n\n\n\n<p><strong>மாவு பிசைவது எப்படி&nbsp;<\/strong><\/p>\n\n\n\n<p>பூரிக்கு மாவு பிசையும்போது நாம் பெருபாலும் சமையல் எண்ணெய் அல்லது மைதா மாவு போட்டு தயார் செய்வோம். அவற்றுக்குப் பதிலாக இங்கு நாம் காய்கறிச்சாறுகளை பயன்படுத்தி பிசைய உள்ளோம். இவற்றோடு சிறிதளவு கெட்டித் தேங்காய்ப் பால் அல்லது முளைதானியப் பாலைவிட்டு பிசைந்துகொள்ளலாம். &nbsp;<\/p>\n\n\n\n<p>உப்பு சுவைக்கு கடல் உப்புக்குப் பதிலாக இந்துப்பு அல்லது கறுப்பு உப்பு அல்லது எலுமிச்சைச் சாறு அல்லது நெல்லிப்பொடி இவற்றில் ஏதேனும் ஒன்றைச் சேர்த்துக்கொள்வதால் சோடியத்துக்குப் பதிலாக பொட்டாசியம் கிடைக்கும்.<\/p>\n\n\n\n<p>இப்போது பிசைந்த மாவை பூரிக்கட்டையில் வட்டமாகத் தேய்க்கவேண்டும். இவற்றுடன் மைதா மாவு சேர்ப்பதை தவிர்ப்பது நல்லது.&nbsp;<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை&nbsp;<\/strong><\/p>\n\n\n\n<p>பூரி பொரித்து எடுக்க பெரும்பாலும் நாம் கொதிநிலையில் இருக்கும் எண்ணெயை தான் பயன்படுத்துவோம். ஆனால் இங்கு எண்ணெய்க்குப் பதிலாக நாம் தண்ணீரை பயன்படுத்த உள்ளோம்.<\/p>\n\n\n\n<p>ஒரு அகன்ற பாத்திரம் எடுத்து அவற்றில் முக்கால் அளவு தண்ணீர் சேர்த்து கொதிக்க விடவும். இப்போது கரண்டியில் உருட்டித் தேய்த்த மாவை வைத்து கொதிநீரில் கரண்டியுடன் இறக்கி இரண்டு நிமிடம் நீரில் வேகவைத்து அப்படியே, கரண்டியுடன் வெளியே எடுத்துவிடவும்.&nbsp;<\/p>\n\n\n\n<p><strong>பின் குறிப்பு<\/strong><\/p>\n\n\n\n<p>தண்ணீர் கொதிநிலையில் இருக்கும்போது மட்டுமே மாவு வேகும். அதாவது பூரிப் பதத்துக்கு வரும். கேரட் சாறு, தக்காளிச் சாறு ஆகியவற்றில் செய்தால் மாவு சிவப்பாகவும், கீரைச் சாற்றில் செய்தால் மாவு பச்சையாகவும் இருக்கும். தேங்காய்த் துருவலை சமைக்காமல் பயன்படுத்துவதால், கொலஸ்ட்ரால் தொல்லை இருக்காது.&nbsp;<\/p>\n\n\n\n<p>இப்படி தண்ணீரில் வேக வைத்த பூரியை தக்காளி தொக்கு, அல்லது சட்னி போன்றவற்றோடு சேர்த்து சாப்பிடலாம். அல்லது உலர்ந்த&nbsp; பழங்கள், பனை வெல்லத்தூள், கரும்பு வெல்லத்தூள், பேரீச்சை மற்றும் தேன் ஆகியவற்றுடன் சேர்த்தும் சாப்பிடலாம்.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-poori-without-oil-in-tamil-296571\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-21.jpg"],"pubdate":"Wed, 28 Apr 2021 07:31:27 +0530"},{"title":"Rasi Palan 28th April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>சமூக கடமைகள் தடையின்றி வரும் என்று நீங்கள் பயப்படுவதிலோ அல்லது &nbsp;நம்பிக்கையிலோ இல்லை. ஒரு காலத்தில் சிறந்ததாக கருதப்பட்ட திட்டங்கள் இப்போது நடைபெறுமா என்ற கேள்விக்குத் திறந்திருக்கும். ஆனால் ஒரு சிறிய பேச்சுவார்த்தையில் ஈடுபடுவதால் உங்கள் மனதில் மிக முக்கியமான விஷயங்களை பெற வாய்ப்பாக அமையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>தொழில்முறை லட்சியங்கள் தலைகீழாகப் போவது தெரிகிறது. கையொப்பமிடப்பட்டு சீல் வைக்கப்பட்டுள்ளதாக நீங்கள் நினைத்த பல முக்கியமான ஒப்பந்தங்கள் அல்லது முடிவுகளை மறுபரிசீலனை செய்வது உங்களுக்கு அவசியமாக இருக்கலாம். நீங்கள் எவ்வளவு தவறு செய்தீர்கள். இருப்பினும், இரண்டாவது வாய்ப்பு கிடைப்பது நல்லது. ஆனால் &nbsp;ஒரு உறுதிப்பாட்டிலிருந்து வெளியேற ஒரு வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சில சந்தேகங்கள் உங்கள் நம்பிக்கைகளுக்குள் வரக்கூடும் என்பது சிந்தனை மற்றும் தகவல்தொடர்பு ஆட்சியாளரான புதனால் ஏற்படும் சிரமங்களால் ஏற்படுகிறது. ஆயினும், உங்கள் கனவுகளை கைவிடக்கூடிய சூழ்நிலை வரும். அப்போது உங்கள் முன்நிபந்தனைகளையும் முன்னுரிமைகளையும் கேள்விக்குள்ளாக்கும் முக்கியத்துவத்தை நீங்கள் புரிந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>மாறிவரும் பொருளாதார சூழ்நிலையின் விளைவுகளை நீங்களும் ஒரு கூட்டாளியும் உணரலாம். இது செயல்பட வேண்டிய நேரமாக இருக்காது, ஆனால் அனைத்து விவரங்கள், ஒப்பந்தங்கள் மற்றும் பழைய ஒப்பந்தங்களை சரிபார்க்க வேண்டியது அவசியம். குறைந்தபட்சம் அடுத்த ஏழு மாதங்களில் செழிப்பின் பொதுவான அதிகரிப்பு குறித்து நீங்கள் உணரலாம்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உறவினர்கள் ஒரு சுருக்கமான வெறுப்பூட்டும் கட்டத்தில் நுழைய வாய்ப்புகள் உண்டு, ஆனால் தேவையற்ற அழுத்தங்களிலிருந்து விடுபட்டு, தங்களுக்காக தாங்களே உருவாக்கிய ஒரு இடத்திற்கு அவர்கள் வர வேண்டிய நேரத்தையும் இடத்தையும் கூட்டாளர்களுக்கு வழங்க வேண்டும். நீங்கள் இப்போது அவர்களை நம்பினால், எதிர்காலத்தில் அவர்கள் உங்களோடு ஒட்டிக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது செய்ய விரும்பும் கடைசி விஷயம், சக ஊழியர்களையும் கூட்டாளிகளையும் அவர்களின் விருப்பத்திற்கு எதிராக ஒப்பந்தங்கள் அல்லது சமரசங்களுக்கு கட்டாயப்படுத்துவது. உங்களுக்கு எது நல்லது என்று உங்களுக்குத் தெரிந்தால், கூட்டாளர்கள் சொல்வதை நீங்கள் அனுமதிப்பீர்கள். ஒருவேளை நீங்கள் சொல்வது சரிதான் என்று அநேகமாக மற்றவர்களுக்கு தெரிந்திருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விவகாரங்களின் வெற்றிகரமான முடிவுக்கான முன்கணிப்பு நல்லது. இருப்பினும், விரக்தியும், அசையாத பொருட்களுக்கு எதிராகத் தூண்டப்படும் உணர்வும் சூழ்நிலையை கெடுப்பதற்கு அருகில் வந்து கொண்டிருக்கின்றன. ஒரு கூட்டாளியின் ஆதரவின் பற்றாக்குறையை பயன்படுத்தி வெற்றி பெற வேண்டும் என்ற எண்ணத்தை &nbsp;தவிர்க்கவும். முன்னிலையில் செல்ல இந்த செயலை பயன்படுத்த வேண்டாம்.<\/p>\n\n\n\n<p><strong>விருச்சிக்கம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நேர்மையாக உறவினர்களுடனோ அல்லது நீங்கள் வாழும் மக்களுடனோ ஒரு இணக்கமான உடன்பாட்டை எட்டுவதற்கான வாய்ப்புகள் குறைவாகவே இருப்பதாகத் தெரிகிறது. மேலும் தனிப்பட்ட விஷயத்தில் உங்கள் மனதை உருவாக்குவதும் உங்களுக்கு கடினமாக இருக்கலாம். உங்கள் மனதில் உள்ள கேள்விகளைத் தீர்க்க இது சரியான நேரம் இல்லை. சூழ்நிலைகள் மாறும் வரை நீங்கள் காத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் உங்கள் விளக்கப்படத்தில் உண்மையில் என்ன நடக்கிறது என்பதை கணிப்பது கடினம். இது ஓரளவுக்கு காரணம், தற்போதைய நிகழ்வுகள் மற்றவர்களால் தூண்டப்பட்டதா அல்லது உங்கள் சொந்த கடந்தகால நடத்தை மற்றும் கண்மூடித்தனங்களின் விளைவாக நேர்ந்த்தா, நேரடியாகவோ அல்லது மறைமுகமாகவோ உள்ளதா என்பது தெளிவாகத் தெரியவில்லை.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உணர்ச்சிவசப்படக்கூடிய ஒரு காலகட்டத்தில் இருந்து மனச்சோர்வடைந்து கொண்டிருப்பதாகத் தெரிகிறது. ஆனாலும், உங்கள் செயல்களும் அபிலாஷைகளும் யதார்த்தமாக சாத்தியமானவற்றில் எவ்வளவு தூரம் ஆழமாக சென்றுள்ளது என்பதைப் பொறுத்தது. ஆனால் நீங்கள் இன்னும் நிறைவேற்ற முடியாத கற்பனையைப் பின்பற்றுகிறீர்கள் என்றால், உங்களுக்கான நேரம் முடிந்துவிட்டது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>புதன் சில சிக்கல்களை ஏற்படுத்துகிறது. இது படைப்புகளில் ஒரு திருப்பத்தை ஏற்படுத்துகிறது, இதனால் பல திட்டங்கள் தடையின்றி வரக்கூடும். ஆனால் உங்களுக்கான ஒரு எச்சரிக்கை வார்த்தை என்னவென்றால், இந்த திட்டங்களின் விளைவுகள் வரவிருக்கும் மாதங்கள் அல்லது வருடங்கள் கூட &nbsp;உங்களால் உணரப்படாமல் போகலாம். எனவே அடுத்த வாரத்தின் எழுச்சியூட்டும் தகவலை நீங்கள் கேட்கும் வரை எந்தவொரு தனிப்பட்ட ஒப்பந்தத்தையும் இறுதி செய்ய முயற்சிக்காதீர்கள் .<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் மனசாட்சியைக் கேட்டு, உங்கள் ஆன்மீக வளர்ச்சிக்கு ஒரு வாய்ப்பைக் ஏற்படுத்திக்கொள்ளுங்கள். பக்தியும் ஆடம்பரமும் கொள்ளாதீர்கள். &nbsp;ஆனால் எப்போது வழிப்புடன் இருப்பது நல்லது. பல சிறிய சம்பவங்கள் நீங்கள் வாழும் உலகின் உண்மையான தன்மையை வெளிப்படுத்தும். &nbsp;சில சிக்கல்களுக்கு உடனடி தீர்ப்புகளை வழங்குவதை விட, கூட்டாளர்களுக்கு சந்தேகத்தின் பலனை வழங்குவதற்காக ஒரு பெரிய விஷயம் சொல்லப்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/tamil-rasipalan-april-28th-daily-rasi-palan-daily-horoscope-rasi-palan-296431\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/horoscope-2.jpg"],"pubdate":"Wed, 28 Apr 2021 07:16:40 +0530"},{"title":"ஒரு ரன்னில் டெல்லி கேப்பிடல்ஸ் தோல்வி – அதிர்ச்சி கொடுத்த ஆர்.சி.பி.","text":"<p>ஐபிஎல் கிரிக்கெட் தொடரின் 22-வது ஆட்டத்தில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி டெல்லி கேப்பிடல்ஸ் அணியுடன் மோதியது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39565\" height=\"362\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Kohli-Pant-IPL-2021-Sportzpics-640.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>அகமதாபாத்தில் உள்ள நரேந்திர மோடி மைதானத்தில் நடைபெற்ற இந்த ஆட்டத்தில் டாஸ் வென்ற டெல்லி அணி பந்துவீச்சை தேர்வு செய்தது.<\/p>\n\n\n\n<p> தொடக்க ஆட்டக்காரர்களாக விராட் கோலி &#8211; படிக்கல் ஜோடி களமிறங்கியது. தொடக்கத்தில் அதிரடி காட்டிய இந்த ஜோடி 30 ரன்களில் முதல் விக்கெட்டை இழந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39095\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T113042.263-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> விராட்கோலி 12 ரன்களில் ஆட்டமிழக்க அடுத்த பந்திலேயே படிக்கலும் 17 ரன்களில் வெளியேறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39567\" height=\"448\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dc-Cover-ono1ui215ngjb413tm7a7qm0u2-20160530100326.Medi_.jpeg\" width=\"800\" \/><\/figure>\n\n\n\n<p> நடப்பு தொடரில் முதல் முறையாக களம் இறங்கிய ரஜத் படிதர் 31 ரன்னிலும் மேக்ஸ்வெல் 25 ரன்னிலும் ஆட்டமிழந்தனர். <\/p>\n\n\n\n<p>14 ஓவர்களில் 4 விக்கெட்டுகளை இழந்து கடுமையாக வெறும் 114 ரன்கள் மட்டுமே எடுத்து தடுமாறிய பெங்களூரு அணியை டி வில்லியர்ஸ் சிறப்பாக விளையாடி அணியை சரிவில் இருந்து மீட்டுக் கொடுத்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39568\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/AB-de-Villiers-5.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>எதிர் அணி பந்துவீச்சை நாலாபுறமும் சிதறடித்த டி வில்லியர்ஸ் 42 பந்துகளில் 5 சிக்ஸர்கள் 3 பவுண்டரிகள் என 75 ரன்கள் குவித்து மிரட்டினார். <\/p>\n\n\n\n<p>கடைசி ஓவரில் மட்டுமே 3 சிக்சர்கள் விளாசி எதிரணிக்கு நெருக்கடி கொடுத்தார். இதன் மூலம் 20 ஓவர்கள் முடிவில் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணி 171 ரன்கள் எடுத்து வலுவான நிலையை எட்டியது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39569\" height=\"788\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Webp1611414874654.net-resizeimage-2021-01-23T204432.402.jpg\" width=\"940\" \/><\/figure>\n\n\n\n<p>172 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய டெல்லி அணிக்கு ஆரம்பமே அதிர்ச்சி காத்திருந்தது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39572\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/000_1G57MW-e1600332110460.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>பெரிதும் எதிர்பார்க்கப்பட்ட ஷிகர் தவான் 6 ரன்னில் நடையை கட்ட அவரை தொடர்ந்து வந்த ஸ்டீவ் ஸ்மித் 4 ரன்களில் வெளியேறினார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39573\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/0272f-16193841294376-800.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>பித்ரிவி ஷா 21 ரன்களில் பெவிலியன் திரும்ப கேப்டன் ரிஷப் பண்ட் &#8211; ஸ்டோய்னிஸ் ஜோடி நிதானமாக ஆடி ரன் குவிக்க தொடங்கியது. ஸ்டோய்னிஸ் 22 ரன்களில் அவுட் ஆன நிலையில் அதிரடி ஆல்ரவுண்டர் சிம்ரன் ஹெட்மையர் பொறுப்புடன் விளையாடி ரன்களை குவித்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39574\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Marcus-Stoinis.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>பெங்களூர் பவுலர்களுக்கு அதிர்ச்சி கொடுத்த ஹெட்மையர் 25 பந்துகளில் 4 சிக்சர்கள் 2 பவுண்டரிகளுடன் 53 ரன்கள் விளாசினார். ரிஷப் பண்ட் தனது பங்கிற்கு 48 பந்துகளில் 6 பவுண்டரிகளுடன் 58 ரன்கள் அடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39575\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/9f5d3b73-hetmyer-not-playing-today-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> கடைசி ஓவரில் 14 ரன்கள் தேவைப்பட்ட நிலையில் டெத் ஓவரை வீச விராட் கோலி முகமது சிராஜை தேர்வு செய்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39576\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/webp-1603629024-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மிரட்டலாக பந்துவீசிய சிராஜ் ரன்களை கட்டுப்படுத்த முயற்சித்தார். இருப்பினும் சற்று தடுமாறிய டெல்லி அணி 2 பவுண்டரிகள் மட்டுமே விளாசி ஒரு ரன் வித்தியாசத்தில் நூலிழையில் தோல்வியை தழுவியது. இதனால் கடும் அதிருப்திக்குள்ளான ரிஷப் பண்ட் மைதானத்திலேயே சோகத்தில் வாடினார். <\/p>\n\n\n\n<p>இதையடுத்து அவரை சக வீரர்கள் ஆறுதல் கூறி உற்சாகம் மூட்டினர். ஆட்ட நாயகனாக டிவில்லியர்ஸ் தேர்வு செய்யப்பட்டார். இந்த வெற்றியின் மூலம் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணி ஐபிஎல் புள்ளி பட்டியலில் மீண்டும் முதல் இடத்திற்கு மீண்டும் முன்னேறியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39577\" height=\"569\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/hetmyer-iplt20-1024x569.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>டெல்லி கேப்பிடல்ஸ் அணி தொடர்ந்து மூன்றாவது இடத்தில் இருக்கிறது. நாளை நடைபெறவுள்ள ஆட்டத்தில் டெல்லி அணி கொல்கத்தா நைட் ரைடர்ஸ் உடன் மோத இருக்கிறது. <\/p>\n\n\n\n<p>அதே சமயம் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணி வெள்ளிக்கிழமை நடைபெற உள்ள ஆட்டத்தில் கே.எல்.ராகுல் தலைமையிலான பஞ்சாப் கிங்ஸ் அணியை எதிர்த்து களம் இறங்குகிறது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delhi-capitals-lose-by-one-run-dc-vs-rcb-ipl-2021\/\" rel=\"nofollow\">ஒரு ரன்னில் டெல்லி கேப்பிடல்ஸ் தோல்வி &#8211; அதிர்ச்சி கொடுத்த ஆர்.சி.பி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delhi-capitals-lose-by-one-run-dc-vs-rcb-ipl-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Kohli-Pant-IPL-2021-Sportzpics-640.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T113042.263-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dc-Cover-ono1ui215ngjb413tm7a7qm0u2-20160530100326.Medi_.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/AB-de-Villiers-5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Webp1611414874654.net-resizeimage-2021-01-23T204432.402.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/000_1G57MW-e1600332110460.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/0272f-16193841294376-800.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Marcus-Stoinis.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/9f5d3b73-hetmyer-not-playing-today-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/webp-1603629024-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/hetmyer-iplt20-1024x569.jpg"],"pubdate":"Wed, 28 Apr 2021 06:25:42 +0000"},{"title":"உ.பி. வீதிகளில் கொரோனா பேய் – யோகி அரசை வெளுத்து வாங்கிய நீதிமன்றம்…!","text":"<p>நாடு சுதந்திரம் பெற்று 70 ஆண்டுகள் ஆகியும் மக்களுக்கு ஆக்சிஜன் வழங்க முடியாதது வெட்ககேடானது என உத்தரப்பிரதேச அரசை நீதிமன்றம் கடுமையாக சாடி உள்ளது.<\/p>\n\n\n\n<p>அம்மாநிலத்தில் அரசு மருத்துவமனைகளில் பரிந்துரை கடிதம் இருந்தால் மட்டுமே கொரோனா நோயாளிகளுக்கு அனுமதி வழங்கப்படுவதை எதிர்த்து அலகாபாத் உயர்நீதிமன்றத்தில் வழக்கு தொடரப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த வழக்கு நீதிபதி வர்மா முன்னிலையில் விசாரணைக்கு வந்தது. அப்போது, உத்தரப் பிரதேச அரசு மருத்துவமனைகளின் தரம் பற்றியும் சுதந்திரம் பெற்று 70 ஆண்டுகளை கடந்த பின்னரும் மக்களுக்கு ஆக்சிஜன் வழங்க முடியாதது வெட்ககேடானது என்றும் நீதிபதி விமர்சித்தார்.<\/p>\n\n\n\n<p>அரசு மருத்துவமனைகளுக்கு சென்றால் கொரோனாவுக்கு இறக்காதவர்கள். டெங்கு நோய்க்கு இறந்துவிடுவார்கள் என்றும் உத்தரப் பிரதேச அரசு மருத்துவமனைகளில் முறையான மின்சாரம், போதிய கழிப்பறைகள் இல்லை என்றும் நீதிபதி வர்மா கடுமையாக சாடினார்.<\/p>\n\n\n\n<p>அரசு மருத்துவமனைக்கு சென்ற தன்னுடைய உதவியாளர்கள் 2 பேர் புகார் தெரிவித்ததாகவும் அங்கு விளக்குகள் இல்லை கொசுக்கள் நிறைந்து காணப்பட்டதாக ஊழியர்கள் கூறியதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>உத்தரப் பிரதேச வீதிகளில் கொரோனா பேய் இரவிலும் பகலிலும் அணிவகுத்துச் செல்வதாகவும் நீதிபதி வர்மா கடுமையாக சாடி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/allahabad-high-court-steps-in-chaotic-situation-in-up\/\" rel=\"nofollow\">உ.பி. வீதிகளில் கொரோனா பேய் &#8211; யோகி அரசை வெளுத்து வாங்கிய நீதிமன்றம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/allahabad-high-court-steps-in-chaotic-situation-in-up\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-8-31.jpg"],"pubdate":"Wed, 28 Apr 2021 06:12:53 +0000"},{"title":"கர்ணன் தெலுங்கு ரீமேக்கை கைப்பற்றிய பிரபல நடிகர்.. இவர் சுந்தரபாண்டியன் பட ரீமேக் ஹீரோவாச்சே!","text":"<p>தமிழில் சமீபத்தில் வெளியாகி மிகப்பெரிய வெற்றியைப் பெற்ற கர்ணன் படத்தை தெலுங்கில் ரீமேக் செய்வதற்காக பிரபல நடிகர் துடியாய் துடித்துக் கொண்டிருப்பதாக செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>ஒரு காலத்தில் தெலுங்கு படங்களை தமிழ் நடிகர்கள் தொடர்ந்து ரீமேக் செய்து கொண்டிருந்த காலம் போய் தற்போது தமிழில் சூப்பர் ஹிட் அடிக்கும் படங்களை தெலுங்கு நடிகர்கள் தேடித்தேடி ரீமேக் செய்து வரும் காலம் வந்துவிட்டது.<\/p>\n<p>இவ்வளவு ஏன் இன்று தளபதி விஜய் முன்னணி நடிகராக வலம் வருவதற்கு அவர் பல தெலுங்கு பட ரீமேக்கில் நடித்தது தான் காரணம் என்பது அனைவருக்கும் தெரிந்த ஒன்றுதானே. ஆனால் சமீபகாலமாக தெலுங்கு நடிகர்களுக்கு தனுஷ் நடிக்கும் படங்கள் ஒரு விதமான ஆர்வத்தை தூண்டி வருகிறது.<\/p>\n<p>அந்த வகையில் ஏற்கனவே சூப்பர் ஹிட்டடித்த அசுரன் படத்தை தெலுங்கு நடிகர் வெங்கடேஷ் ரீமேக் செய்து வரும் நிலையில், அடுத்ததாக கர்ணன் படத்தை பெல்லம்கொண்ட சாய் ஸ்ரீ நிவாஸன் என்பவர் ரீமேக் செய்ய உள்ளாராம்.<\/p>\n<p>இவர் ஏற்கனவே சுந்தரபாண்டியன் படத்தையும் ரீமேக் செய்தவர். அதுமட்டுமில்லாமல் விஷ்ணு விஷால் மற்றும் அமலாபால் நடிப்பில் வெளியான ராட்சசன் படத்தின் தெலுங்கு ரீமேக்கில் இவர்தான் நடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>தனுஷின் அட்டகாசமான நடிப்பு க்கு முன்னால் இவரது நடிப்பு எடுபடுமா என்பதை பொறுத்திருந்துதான் பார்க்க வேண்டும். பெரிய அளவு எக்ஸ்பிரஷன் இல்லாத இவரது நடிப்பு கர்ணன் படத்தில் தனுஷின் நடிப்பிற்கு ஈடு இணையாக இருக்குமா என இப்போதே பல கேள்விகள் எழுந்துள்ளன நிலையில், படம் வெளியாகி வெற்றி பெறவில்லை என்றால் அனைவருக்குமே சங்கடம் தான் என எச்சரித்து வருகிறார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231932\" style=\"width: 610px;\"><img alt=\"bellamkonda srinivas-cinemapettai\" class=\"wp-image-231932 size-full\" height=\"529\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bellamkonda-srinivas-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231932\">bellamkonda srinivas-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-remake-news\/\" rel=\"nofollow\">கர்ணன் தெலுங்கு ரீமேக்கை கைப்பற்றிய பிரபல நடிகர்.. இவர் சுந்தரபாண்டியன் பட ரீமேக் ஹீரோவாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-remake-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bellamkonda-srinivas-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 06:10:42 +0000"},{"title":"ஊதா கலர் தொப்பி – ஐபிஎல் ல அதிக விக்கெட் எடுத்தவர் இவரா?","text":"<p>ஐபிஎல் தொடரில் அதிக விக்கெட்டுகளை எடுக்கும் வீரர்களுக்கு ஊதா நிறத்திலான தொப்பி வழங்கப்படுவது வழக்கம். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39554\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T112239.027.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ஒவ்வொரு போட்டிக்கு பின்னரும் இந்த ஊதா நிற தொப்பி உரியவர்களிடம் ஒப்படைக்கப்படும். <\/p>\n\n\n\n<p>நடப்பு ஐபிஎல் தொடரில் அதிக விக்கெட்டுகளை எடுத்தவர்கள் பட்டியலில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியின் இளம் நட்சத்திரம் ஹர்ஷல் பட்டேல் முதலிடம் வகிக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39090\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112341.464-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p> இதுவரை 6 போட்டிகளில் விளையாடியுள்ள அவர் 17 விக்கெட்டுகளை எடுத்து மிரட்டி உள்ளார். <\/p>\n\n\n\n<p>சென்னை அணிக்கு எதிரான ஆட்டத்தில் ஹர்ஷல் பட்டேல் வீசிய கடைசி ஓவரில் ரவீந்திர ஜடேஜா அவரது பந்து வீச்சை துவம்சம் செய்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39093\" height=\"536\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112912.730-1024x536.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஒரே ஓவரில் 37 ரன்களை தாரை வார்த்த ஹர்ஷல் பட்டேல் முக்கியமான தருணங்களில் விக்கெட்டுகளை எடுத்து கொடுத்தாலும் எகனாமியில் 8.50 புள்ளிகளுடன் அதிகம் உள்ளார். <\/p>\n\n\n\n<p>அவரைத் தொடர்ந்து டெல்லி கேப்பிடல் அணியின் இளம் நட்சத்திரம் ஆவேஷ் கான் இரண்டாம் இடத்தில் உள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39557\" height=\"433\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Avesh_Khan.jpeg\" width=\"770\" \/><\/figure>\n\n\n\n<p>இதுவரை 6 போட்டிகளில் விளையாடியுள்ள அவர் 7.3 ஒன்று எக்கனாமி உடன் 12 விக்கெட்டுகளை சாய்த்து உள்ளார். <\/p>\n\n\n\n<p>ஹர்ஷல் பட்டேல் ஆவேஷ் கானுக்கு இடையே 5 விக்கெட்டுகள் வித்தியாசம் உள்ளது. இதனால் நடப்பு ஐபிஎல் தொடரில் ஊதா கலர் தொப்பிக்கு ஹர்ஷல் பட்டேல் மட்டுமே இறுதி வரை சொந்தம் கொண்டாடுவார் என எதிர்பார்க்கப்படுகிறது. <\/p>\n\n\n\n<p>மும்பை இந்தியன்ஸ் அணியை சேர்ந்த ராகுல் சஹர் 5 போட்டிகளில் விளையாடி 9 விக்கெட்டுகள் உடன் 3-வது இடத்திலும். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39558\" height=\"634\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Rahul-Chahar-1.jpg\" width=\"950\" \/><\/figure>\n\n\n\n<p>ராஜஸ்தான் ராயல்ஸ் அணி வீரர் கிறிஸ் மோரிஸ் ஐந்து போட்டிகளில் விளையாடி 9 விக்கெட்டுகள் உடன் நான்காவது இடத்திலும் உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39559\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/2-7.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p> மோரிசுக்கு எகனாமி அதிகம் உள்ளதால் 4வது இடத்தில் உள்ளார். <\/p>\n\n\n\n<p>சென்னை சூப்பர் கிங்ஸ் அணியை சேர்ந்த தீபக் சஹர் 5 போட்டிகளில் விளையாடி 8 விக்கெட்டுகள் உடன் ஐந்தாம் இடம் வகிக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39560\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/674659-deepak-chahar-twitter-1-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/purple-hat-who-is-the-highest-wicket-taker-in-ipl\/\" rel=\"nofollow\">ஊதா கலர் தொப்பி &#8211; ஐபிஎல் ல அதிக விக்கெட் எடுத்தவர் இவரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/purple-hat-who-is-the-highest-wicket-taker-in-ipl\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T112239.027.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112341.464-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-26T112912.730-1024x536.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Avesh_Khan.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Rahul-Chahar-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/2-7.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/674659-deepak-chahar-twitter-1-1024x576.jpg"],"pubdate":"Wed, 28 Apr 2021 06:00:56 +0000"},{"title":"அந்தகன் பட பிடிப்பில் பிறந்தநாள் கொண்டாடிய சமுத்திரக்கனி.. 44 வயதிலும் சிக்குனு இருக்கும் சிம்ரன் வீடியோ","text":"<p>பிரசாந்த் நடிப்பில் உருவாகிக்கொண்டிருக்கும் அந்தகன் சூட்டிங் ஸ்பாட்டில் சமுத்திரக்கனி தனது 48வது பிறந்தநாளை கொண்டாடினார். இந்த வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. இந்த வீடியோவில் சிக்கனு இருக்கும் சிம்ரனுக்கு அதிக லைக்குகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andhagan-shooting-spot-samuthirakani-birthday-video\/\" rel=\"nofollow\">அந்தகன் பட பிடிப்பில் பிறந்தநாள் கொண்டாடிய சமுத்திரக்கனி.. 44 வயதிலும் சிக்குனு இருக்கும் சிம்ரன் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andhagan-shooting-spot-samuthirakani-birthday-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/samuthirakani-andhagan-shooting-cinemapettai-1.jpg"],"pubdate":"Wed, 28 Apr 2021 05:58:04 +0000"},{"title":"சென்னை, செங்கல்பட்டு, கோவை உள்பட 150 மாவட்டங்களில் முழு ஊரடங்கு…?","text":"<p>நாடு முழுவதும் கொரோனா பாதிப்பு அதிகம் உள்ள 150 மாவட்டங்களில் அடுத்த சில வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரசின் 2வது அலையால், நோய் தொற்றால் பாதிக்கப்பட்டவர்கள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துள்ளது. மருத்துவமனை இடப்பற்றாக்குறை மற்றும் ஆக்சிஜன் தட்டுப்பாடு காரணமாக உயிரிழக்கும் கொரோனா நோயாளிகளின் எண்ணிக்கையும் விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் நோய் பரவலை கட்டுப்படுத்துவது குறித்து மத்திய சுகாதார அமைச்சகம் மற்றும் உயர்மட்ட அதிகாரிகளுடனான ஆலோசனைக் கூட்டம் நடைபெற்றது. இதில், 15 சதவிகிதத்திற்கும் மேல் கொரோனா பாதிப்பு உள்ள மாவட்டங்களில் முழு ஊரடங்கு அமல்படுத்துவது என முடிவெடுக்கப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழகத்தில் சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் 15 சதவிகிதத்திற்கும் மேல் கொரோனா பாதிப்பு உள்ளதால், இந்த மாவட்டங்களில் முழு ஊரடங்கு பிறப்பிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-full-lockdown-imposed-in-150-district\/\" rel=\"nofollow\">சென்னை, செங்கல்பட்டு, கோவை உள்பட 150 மாவட்டங்களில் முழு ஊரடங்கு…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-full-lockdown-imposed-in-150-district\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-7-30.jpg"],"pubdate":"Wed, 28 Apr 2021 05:52:56 +0000"},{"title":"உட்றாதீங்க எப்போ – வெளிநாட்டு வீரர்களுக்கு வலைவீசிய ராஜஸ்தான் ராயல்ஸ்!","text":"<p>நடப்பு ஐபிஎல் தொடரில் பல்வேறு சவால்களை எதிர் கொண்டு வருவதில் முக்கிய அணியாக திகழ்கிறது ராஜஸ்தான் ராயல்ஸ். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39543\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T110326.271-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஒரே ஒரு போட்டியில் மட்டுமே விளையாடிய இங்கிலாந்து அதிரடி ஆல்ரவுண்டர் பென் ஸ்டோக்ஸ் காயம் காரணமாக தொடரில் இருந்து விலகுவதாக முதன்முதலில் அறிவித்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39544\" height=\"538\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/VRP2181-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஸ்டோக்சின் இந்த அறிவிப்பு ராஜஸ்தானுக்கு மிகப்பெரிய அளவில் நெருக்கடியை ஏற்படுத்தும் என பலரும் கருத்து தெரிவித்து முடிப்பதற்குள்ளாகவே அடுத்த அதிர்ச்சி காத்திருந்தது. <\/p>\n\n\n\n<p>இங்கிலாந்தின் வேகப்புயல் ஜோப்ரா ஆர்ச்சர், லிவிங்ஸ்டன் ஆகியோர் தொடரில் இருந்து விலகினார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39545\" height=\"402\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/archer-bcci-1618134915-1618327439-1619184537.jpg\" width=\"715\" \/><\/figure>\n\n\n\n<p>கொரோனா 2வது அலை மிக வேகமாக இந்தியாவை உலுக்கி வரும் நிலையில் ஐபிஎல் தொடரில் விளையாடுவது உகந்ததல்ல எனக் கூறி ஆஸ்திரேலிய வீரர் ஆன்ரியூ டையும் ராஜஸ்தான் அணியில் இருந்து விலகினார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39547\" height=\"571\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Andrew-Tye-IPL-RR_571_855.jpg\" width=\"855\" \/><\/figure>\n\n\n\n<p>இதனால் அந்த அணியிடம் பட்லர், மில்லர், மோரிஸ், முஸ்தாபிஜூர் ரஹ்மான் என நான்கு வெளிநாட்டு வீரர்கள் மட்டுமே தற்போது உள்ளனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39548\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/David-Miller.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>இதுபோன்ற இக்கட்டான தருணங்களில் பிற அணிகளில் ஒதுக்கி வைக்கப்பட்டுள்ள வீரர்களை வாங்கிக் கொள்ளலாம் எனும் ஐபிஎல் விதி உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39549\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T111055.062-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதனை பயன்படுத்தி ராஜஸ்தான் ராயல்ஸ் அணி பிற அணிகளில் உள்ள வெளிநாட்டு வீரர்களை வலைவீசி தங்கள் அணிக்குள் எடுக்க முயற்சித்து வருகிறது. <\/p>\n\n\n\n<p>சன்ரைசர்ஸ் ஐதராபாத் அணியில் இதுவரை களமிறக்கப்படாத ஜேசன் ராய், டெல்லி கேப்பிடல்ஸ் அணியில் இருந்து சாம் பில்லிங்ஸ், பஞ்சாப் கிங்ஸ் அணியில் ஒதுக்கி வைக்கப்பட்டுள்ள இங்கிலாந்தின் இளம் அதிரடி நட்சத்திரம் டேவிட் மாலன் ஆகியோரை ராஜஸ்தான் ராயல்ஸ் அணி தங்கள் அணிக்குள் எடுக்க திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39550\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Dawid-Malan.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p> இதர அணிகள் ஒப்புதல் அளிக்கும் பட்சத்தில் வெளிநாட்டு வீரர்களை தங்கள் அணிக்குள் எடுத்து அதிகாரப்பூர்வ அறிவிப்பை ராஜஸ்தான் ராயல்ஸ் அணி நிர்வாகம் விரைவில் வெளியிடும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajasthan-royals-hit-the-net-for-foreign-players\/\" rel=\"nofollow\">உட்றாதீங்க எப்போ &#8211; வெளிநாட்டு வீரர்களுக்கு வலைவீசிய ராஜஸ்தான் ராயல்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajasthan-royals-hit-the-net-for-foreign-players\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T110326.271-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/VRP2181-1024x538.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/archer-bcci-1618134915-1618327439-1619184537.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Andrew-Tye-IPL-RR_571_855.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/David-Miller.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-28T111055.062-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Dawid-Malan.jpg"],"pubdate":"Wed, 28 Apr 2021 05:45:24 +0000"},{"title":"மினி லாக்டவுனுக்கு வாய்ப்பு…! பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம்…!","text":"<p>நாடு முழுவதும் கொரோனா பரவல் 2வது அலை சுழற்றியடித்து வரும் நிலையில், பிரதமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் இன்று நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>காணொலிக் காட்சி வாயிலாக நடைபெறும் இந்தக் கூட்டத்தில், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமைச்சர் அமித் ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதித்துறை அமைச்சர் நிர்மலா சீதாராமன், வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் ஆகியோர் பங்கேற்கின்றனர்.<\/p>\n\n\n\n<p>இதில், அதிகரித்து வரும் கொரோனா வைரஸ் பாதிப்பு குறித்தும், கொரோனாவை கட்டுப்படுத்த மத்திய அரசு சார்பில் மேற்கொள்ளப்பட்டு வரும் நடவடிக்கைகள் குறித்தும் விரிவாக ஆலோசிக்கப்பட உள்ளது. மேலும் தடுப்பூசி போடும் பணிகள் குறித்தும் இந்தக் கூட்டத்தில் ஆலோசிக்கப்பட்டது உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>மேலும் பாதிப்பு அதிகம் உள்ள மாவட்டங்களில் மினி லாக்டவுன் பிறப்பிப்பது குறித்து ஆலோசிக்க உள்ளதாகவும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cabinet-meeting-about-mini-lockdown\/\" rel=\"nofollow\">மினி லாக்டவுனுக்கு வாய்ப்பு…! பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cabinet-meeting-about-mini-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-14T084802.037.jpg"],"pubdate":"Wed, 28 Apr 2021 05:36:36 +0000"},{"title":"டைட்டானிக் ரேஞ்சுக்கு நடுக்கடலில் மனைவியுடன் ரொமான்ஸில் அசத்தும் தனுஷ்.. வைரல் புகைப்படம்","text":"<p>கர்ணன் படத்தை முடித்த கையோடு தனுஷ் தற்போது ஹாலிவுட்டில் அவெஞ்சர்ஸ் படங்களை இயக்கிய ரஸ்ஸோ பிரதேர்ஸ் இயக்கத்தில் த கிரே மேன்(the gray man) என்ற படத்தில் நடித்து வருகிறார். இதற்காக கிட்டத்தட்ட மூன்று மாதகாலம் தனுஷ் அமெரிக்காவில் தங்க வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p>\n<p>கர்ணன் படம் கூட அவர் ஹாலிவுட் படப்பிடிப்புக்கு சென்ற பிறகுதான் வெளியானது. கர்ணன் படத்தின் இசை வெளியீட்டு விழா மற்றும் வெற்றி விழா ஆகிய இரண்டிலுமே தனுஷ் கலந்து கொள்ள முடியவில்லை.<\/p>\n<p>ஆனால் இந்த இரண்டு விழாக்களிலும் அமெரிக்காவிலிருந்து வீடியோகால் மூலம் பத்திரிகையாளர்களுக்கு நன்றி தெரிவித்திருந்தார் என்பதும் குறிப்பிட வேண்டிய ஒன்று. தனுசுக்கு ஹாலிவுட் ஒன்றும் புதியதல்ல.<\/p>\n<p>ஏற்கனவே ஒரு படத்தில் நடித்திருந்தார். ஆனால் தற்போது கொரானா பரவல் அதிகமாக இருக்கும் நிலையில் கிட்டத்தட்ட மூன்று மாதகாலம் அமெரிக்காவில் சோலோவாக தங்க முடியாது என தன்னுடைய குடும்பத்தையும் அழைத்து சென்று விட்டார்.<\/p>\n<p>தனுஷ் மற்றும் அவரது மனைவி ஐஸ்வர்யா தனுஷ் ஆகிய இருவரும் சேர்ந்து புகைப்படங்கள் போட்டே வருடம் ஆகிறது. அந்த வகையில் இந்த முறை குடும்பத்துடன் அமெரிக்காவில் சம்மரை கொண்டாடிவரும் தனுஷ் தன்னுடைய மனைவியுடன் எடுத்துக்கொண்ட புகைப்படங்களை வெளியிட்டுள்ளார்.<\/p>\n<p>அதிலும் நடுக்கடலில் நின்று கொண்டு தன்னுடைய மனைவியை போஸ் கொடுக்கச் சொல்லி தனுஷ் புகைப்படம் எடுப்பது போல் வெளிவந்த போட்டோ ஒன்று இணையத்தில் ஹிட்டடித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231922\" style=\"width: 610px;\"><img alt=\"dhanush-aiswarya-latest-photo\" class=\"wp-image-231922 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-aiswarya-latest-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231922\">dhanush-aiswarya-latest-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-aiswarya-latest-photo-goes-viral\/\" rel=\"nofollow\">டைட்டானிக் ரேஞ்சுக்கு நடுக்கடலில் மனைவியுடன் ரொமான்ஸில் அசத்தும் தனுஷ்.. வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-aiswarya-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-aiswarya-latest-photo.jpg"],"pubdate":"Wed, 28 Apr 2021 05:32:36 +0000"},{"title":"18 வயது மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி – இன்று முதல் ஆன்லைன் முன்பதிவு","text":"<p>18 &#8211; 45 வயதுக்குட்பட்டவர்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்ள ஆன்லைனில் கட்டாயம் முன்பதிவு செய்ய வேண்டும் என மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா தொற்று பரவல் 2 ஆம் அலை அதிவேகமாக பரவி வருகிறது. நோய் பரவலை தடுக்க பல்வேறு நடவடிக்கைகளை அரசு எடுத்து வருகிறது. அந்த வகையில், கொரோனா தடுப்பூசி போடும் பணிகள் தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்பட்டு வரும் நிலையில், மே 1 ஆம் தேதி முதல் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்த மத்திய அரசு அனுமதி வழங்கி உள்ளது.<\/p>\n\n\n\n<p>அதன்படி தடுப்பூசி செலுத்திக் கொள்ள விருப்பம் உள்ள 18 வயது அடைந்தோர், மத்திய அரசின் C0-Win இணையதளத்தில் முன் பதிவு செய்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மொபைல் எண்ணுக்கு வரும் ஓ.டி.பி. வைத்து பதிவு செய்து கொண்ட பின் எந்த மையத்திற்கு சென்று கொரோனா தடுப்பூசி செலுத்தி கொள்ள வேண்டும் என்று குறுஞ்செய்தி வரும்.<\/p>\n\n\n\n<p>அதன் படி அவர்களுக்கு ஒதுக்கப்பட்ட தேதி மற்றும் நேரத்தில் சென்று தடுப்பூசி செலுத்திக் கொள்ளலாம் என்று மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/online-registration-for-corona-vaccine\/\" rel=\"nofollow\">18 வயது மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி &#8211; இன்று முதல் ஆன்லைன் முன்பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/online-registration-for-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-6-30.jpg"],"pubdate":"Wed, 28 Apr 2021 05:24:12 +0000"},{"title":"சென்னை சூப்பர் கிங்சுக்கு மற்றும் ஒரு வாய்ப்பு – சென்னையை சமாளிக்குமா ஐதராபாத்?","text":"<p>ஐபிஎல் கிரிக்கெட் தொடரின் 23வது ஆட்டத்தில் பலம் வாய்ந்த சென்னை சூப்பர் கிங்ஸ் அணியுடன் சன்ரைசர்ஸ் ஐதராபாத் மோதுகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39527\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/DSC_3885-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>டெல்லியில் உள்ள பெரோஸ் ஷா கோட்லா மைதானத்தில் முதல்முறையாக இரு அணிகளும் இன்று இரவு பலப்பரீட்சை நடத்துகின்றன. <\/p>\n\n\n\n<p>தொடக்க ஆட்டத்தில் டெல்லி கேப்பிடல் அணியிடம் தோல்வி கண்ட சென்னை சூப்பர் கிங்ஸ் அதன் பிறகு வெற்றி நடை போட்டு வருகிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39528\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/81822314-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>ஐந்து போட்டிகளில் விளையாடியுள்ள சென்னை அணி 4 வெற்றிகளை பெற்று புள்ளிப் பட்டியலில் இரண்டாம் இடத்தில் உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39086\" height=\"666\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/CSK-13.jpg\" width=\"1000\" \/><\/figure>\n\n\n\n<p>தொடக்க ஆட்டக்காரர்கள் டு பிலெஸிஸ், கெய்க்வாட், சுரேஷ் ரெய்னா, அம்பதி ராயுடு, எம்எஸ் தோனி என பேட்டிங்கில் பலம் வாய்ந்த அணியாக திகழ்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39529\" height=\"547\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ms_dhoni-3_6422736_835x547-m.jpg\" width=\"835\" \/><\/figure>\n\n\n\n<p>ஆல் ரவுண்டர் ரவீந்திர ஜடேஜா தொடர்ந்து கலக்கி கொண்டு வருகிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39099\" height=\"415\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/IPL-2021-CSK-vs-RCB-Ravindra-Jadeja-stopped-Kohlis-unstoppable.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>பேட்டிங் பவுலிங்கில் துருப்பு சீட்டாக உள்ள ஜடேஜா இந்த முறையும் அதிரடி காட்ட காத்திருக்கிறார்.<\/p>\n\n\n\n<p> பந்துவீச்சில் இம்ரான் தாஹிர் தீபக் சஹர், சாம் கரண் ஆகியோர் எதிரணிக்கு நெருக்கடி அளித்து வருகின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39530\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/da654-16178262659600-800.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>தொடர் வெற்றிகளை குவித்து வரும் சென்னை அணி ஐதராபாத்தை மிக எளிதாக வெல்லும் முனைப்பில்லேயே களம் இறங்கும். <\/p>\n\n\n\n<p>அதேசமயம் ஐதராபாத் அணி 5 போட்டிகளில் விளையாடி 4 தோல்விகளையும் ஒரே ஒரு வெற்றியை மட்டுமே கண்டுள்ளது. <\/p>\n\n\n\n<p>கடைசியாக டெல்லி கேப்பிடல்ஸ் அணியுடன் விளையாடி சூப்பர் ஓவர் வரை சென்ற ஐதராபாத் அணி கடைசி கட்டத்தில் வெற்றியை நழுவ விட்டது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39531\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/thequint_2019-04_7f4de777-b241-4e90-8782-7873e8f1b5c8_65027eb8354b2538a72eb162e8da811e-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>டேவிட் வார்னர், ஜானி பேர்ஸ்டோ, கேன் வில்லியம்சன் என பேட்டிங்கில் பலம் வாய்ந்த அணியாக திகழ்ந்தாலும் போட்டியை முடிக்க முடியாமல் அந்த அணி திணறுவது வாடிக்கையாக உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39532\" height=\"563\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Kane-Williamson_174df1a7551_large.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>தவறை சரிசெய்து பலம் வாய்ந்த சென்னை அணியை சமாளிப்பது ஐதராபாத் அணிக்கு கடும் சவாலாகவே இருக்கும். இரு அணிகளும் போட்டியை வெல்லும் முனைப்பில் களம் இறங்குவதால் இன்றைய ஆட்டம் விறுவிறுப்பாக இருக்கும் என்றே நமபலாம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/does-hyderabd-will-overcome-chennai-ipl-2021\/\" rel=\"nofollow\">சென்னை சூப்பர் கிங்சுக்கு மற்றும் ஒரு வாய்ப்பு &#8211; சென்னையை சமாளிக்குமா ஐதராபாத்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/does-hyderabd-will-overcome-chennai-ipl-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/DSC_3885-1024x683.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/81822314-1024x768.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/CSK-13.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ms_dhoni-3_6422736_835x547-m.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/IPL-2021-CSK-vs-RCB-Ravindra-Jadeja-stopped-Kohlis-unstoppable.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/da654-16178262659600-800.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/thequint_2019-04_7f4de777-b241-4e90-8782-7873e8f1b5c8_65027eb8354b2538a72eb162e8da811e-1024x576.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Kane-Williamson_174df1a7551_large.jpg"],"pubdate":"Wed, 28 Apr 2021 05:22:14 +0000"},{"title":"தனுஷின் ஜகமே தந்திரம் பட ரிலீசை 2 மாதத்திற்கு தள்ளி வைத்த நெட்ப்ளிக்ஸ்.. நொந்துபோன படக்குழு!","text":"<p>தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் திரைப்படம் மிகப்பெரிய வெற்றியை பெற்ற நிலையில் அடுத்ததாக ஜகமே தந்திரம் படத்தின் ரிலீசை ரசிகர்கள் எதிர்பார்த்து காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>தமிழ் சினிமாவில் தற்போதைக்கு தொடர் வெற்றிகளை கொடுக்கும் நடிகராக வலம் வருபவர் தனுஷ். 50 சதவீத பார்வையாளர்களை மட்டுமே வைத்துக்கொண்டு கர்ணன் திரைப்படம் மிகப்பெரிய வசூலை வாரி குவித்துள்ளது.<\/p>\n<p>ஆனால் கர்ணன் படத்திற்கு முன்னரே உருவான திரைப்படம் தான் ஜகமே தந்திரம். கார்த்திக் சுப்புராஜ் மற்றும் தனுஷ் கூட்டணியில் முதன் முதலில் உருவான திரைப்படம் 2020 ஆம் ஆண்டு மே 1ம் தேதி வெளியாகும் என தகவல்கள் வெளியானது.<\/p>\n<p>ஆனால் கொரானா சூழ்நிலையில் ஜகமே தந்திரம் ரிலீஸ் தள்ளிக்கொண்டே சென்றது. இந்நிலையில் மாஸ்டர் படத்தின் வெற்றியைத் தொடர்ந்து அடுத்ததாக ஜகமே தந்திரம் தியேட்டரில் வெளியாகும் என தனுஷ் ஒரு கட்டத்தில் தன்னுடைய சமூக வலைதளப் பக்கத்தில் தெரிவித்திருந்தார்.<\/p>\n<p>ஆனால் தயாரிப்பாளர் செய்த குளறுபடியால் அந்த படம் நேராக நெட்ப்ளிக்ஸ் என்ற ஓடிடி தளத்திற்கு சென்றது. படம் கைமாறி பல மாதங்கள் ஆன நிலையில் மீண்டும் இரண்டு மாதங்கள் படத்தின் ரிலீஸ் தேதியை தள்ளி வைத்துள்ளது நெட்ப்ளிக்ஸ் நிறுவனம்.<\/p>\n<p>அந்த வகையில் ஜூன் 18ஆம் தேதி நேரடியாக நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது தனுஷின் ஜகமே தந்திரம். கர்ணன் படத்தை போல ஜகமே தந்திரம் படமும் தியேட்டரில் ரசிகர்களால் கொண்டாடப்பட்டிருக்க வேண்டும் என படக்குழு நொந்து போயுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231914\" style=\"width: 610px;\"><img alt=\"jagamethandhiram-cinemapettai\" class=\"wp-image-231914 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231914\">jagamethandhiram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-netflix-release-date-announced\/\" rel=\"nofollow\">தனுஷின் ஜகமே தந்திரம் பட ரிலீசை 2 மாதத்திற்கு தள்ளி வைத்த நெட்ப்ளிக்ஸ்.. நொந்துபோன படக்குழு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-netflix-release-date-announced\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jagamethandhiram-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 05:12:54 +0000"},{"title":"கொரோனா நோயாளிகளுக்கு 28 நாள் விடுப்புடன் ஊதியம் – உ.பி. முதலமைச்சர் அதிரடி","text":"<p>உத்தரப்பிரதேச மாநிலத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்ட ஊழியர்களுக்கு 28 நாள் விடுப்புடன் ஊதியம் வழங்க தனியார் நிறுவனங்களுக்கு முதலமைச்சர் யோகி ஆதித்யநாத் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மார்ச் மாதத்தில் கொரோனா பரவ தொடங்கிய போது, தனியார் நிறுவன ஊழியர்களுக்கு நோய் பாதிப்பு ஏற்பட்டால் ஊதியத்துடன் விடுப்பு அளிக்க உத்தரப்பிரதேச அரசு உத்தரவிட்டிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா வைரசின் இரண்டாவது அலையால் கடந்த ஆண்டை விட அதிகமானோர் பாதிக்கப்பட்டு வருகின்றனர். இதை கருத்தில் கொண்டு கொரோனா தொற்றால் பாதிக்கப்பட்ட பணியாளர்களுக்கு 28 நாள் விடுப்புடன் ஊதியம் வழங்க முதலமைச்சர் யோகி மீண்டும் ஆணையிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த தொழிலாளர் துறை கூடுதல் செயலாளரான சுரேஷ் சந்திரா, கடந்த வருடம் மார்ச் 20ல் அரசு பிறப்பித்த உத்தரவை அனைத்து ஆட்சியர்கள் மற்றும் தொழிலாளர் துறையின் ஆணையர்கள் தீவிரமாக மீண்டும் அமலாக்க வேண்டும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதில், கொரோனாவால் பாதிக்கப்பட்டவர்கள் அதற்கான மருத்துவச் சான்றிதழை சமர்ப்பிப்பது அவசியம் என்றும் கொரோனா பாதிப்பால் தற்காலிகமாக மூடப்படும் தனியார் நிறுவனங்கள், தொழிற்சாலைகள் மற்றும் கடைகள், தனது ஊழியர்களுக்கு ஊதியம் அளிப்பதை உறுதி செய்ய வேண்டும் என்றும் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/leave-with-pay-for-corona-patients\/\" rel=\"nofollow\">கொரோனா நோயாளிகளுக்கு 28 நாள் விடுப்புடன் ஊதியம் &#8211; உ.பி. முதலமைச்சர் அதிரடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/leave-with-pay-for-corona-patients\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-30.jpg"],"pubdate":"Wed, 28 Apr 2021 05:09:49 +0000"},{"title":"சேலம்: கொரோனா தடுப்பூசி போட காலை 6 மணிக்கே மக்கள் கூட்டம்","text":"<p>கொரோனா பெருந்தொற்றின் 2ம் அலையால் தமிழகத்தில் நாளுக்கு நாள் பாதிப்பு அதிகரித்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-37240\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-16T094221.179-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p> விவேக் மரணத்திற்கு பிறகு கொரோனா தடுப்பூசி மீது பெரும்பாலான மக்களுக்கு ஏற்பட்ட எதிர்மறை எண்ணம், தற்போது படிப்படியாக மாறத் தொடங்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39519\" height=\"300\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Vivekh_0.jpg\" width=\"400\" \/><\/figure>\n\n\n\n<p>இதன் காரணமாக, கடந்த சில நாட்களாகவே, தடுப்பூசி போட்டுக் கொள்ள ஏராளமானோர் ஆர்வம் காட்டி வருகின்றனர். <\/p>\n\n\n\n<p>இதன் எதிரொலியாக, சேலம் அரசு மருத்துவமனையில் காலை 6 மணி முதலே ஏராளமான பொதுமக்கள் தடுப்பூசி செலுத்திக் கொள்ள வருகை தந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39520\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vaccine34458-1609529480.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>எனினும், அந்த நேரத்தில் செவிலியர் இல்லை எனக் கூறப்படுகிறது. இதனால், பொதுமக்கள் சுமார் ஒன்றரை மணி நேரம் வரை காத்திருந்தனர். <\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து தடுப்பூசி செலுத்தும் பணி தொடங்கப்பட்டதாகவும், எனினும் போதிய தடுப்பூசிகள் கையிருப்பில் இல்லை என்று கூறப்பட்டதால், காலை 6 மணி முதலே காத்திருந்த மக்கள் ஏமாற்றம் அடைந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/salem-crowds-gather-at-6-a-m-to-be-vaccinated-against-corona\/\" rel=\"nofollow\">சேலம்: கொரோனா தடுப்பூசி போட காலை 6 மணிக்கே மக்கள் கூட்டம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/salem-crowds-gather-at-6-a-m-to-be-vaccinated-against-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-16T094221.179-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Vivekh_0.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vaccine34458-1609529480.jpg"],"pubdate":"Wed, 28 Apr 2021 05:02:40 +0000"},{"title":"மதுரை: `எம்.ஜி.ஆர் ரசிகர்; ஆக்டிவாக இருப்பார்’ - ஆர்.பி.உதயகுமார் தந்தை மரணம்; அமைச்சர்கள் அஞ்சலி","text":"<p>உடல் நல குறைவு காரணமாக மருத்துவமனையில்  சிகிச்சையில் இருந்த அமைச்சர் ஆர்.பி.உதயகுமாரின் தந்தை ஆர்.போஸ் 26-ம் தேதி மாலை மரணமடைந்தார். இது அவர் குடும்பத்தினரை சோகத்தில் ஆழ்த்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b09cdf5-1564-4221-8368-0e2e100340af\/IMG_20210426_WA0019.jpg\" \/><figcaption>மறைந்த ஆர்.போஸ்<\/figcaption><\/figure><p>`எம்.ஜி.ஆர்.ரசிகரான ஆர்.போஸ், சிறு வயதிலிருந்து  அவனியாபுரம் பகுதியில் அதிமுக நிர்வாகியாக பணியாற்றியவர். தன் வழியில் மூத்த மகனான ஆர்.பி.உதயகுமார், அதிமுகவில் நுழைந்தது அவருக்கு மகிழ்ச்சி. அதிலும், கட்சியில் படிப்படியாக வளர்ந்து அமைச்சராக உயரும் வரை அருகிலிருந்து பார்த்தவர். <\/p><p>குடும்பத்தினர் தொடங்கிய அம்மா சேரிடபிள் டிரஸ்ட் மூலம் பல்வேறு நலப்பணிகளையும், கொரோனா கால உதவிகளையும் முன்னின்று கவனித்துக் கொண்டார். அம்மா கோயில் கட்டுமானப் பணி நடக்கும்போது அங்கேயே தங்கியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/438a67d3-6d5f-416c-83d0-1522bc2544e4\/IMG_20210427_WA0024.jpg\" \/><figcaption>அஞ்சலி செலுத்த வந்த அமைச்சர்கள்<\/figcaption><\/figure><p>அதே நேரம், அமைச்சரின் தந்தை என்ற பந்தா இல்லாமல் வீட்டுக்கு வரும் கட்சியினரிடம் நன்றாக பேசிப் பழகுவார். கட்சி நிகழ்ச்சிகளில் ஓடியாடி வேலை செய்வார். சாப்பாடு பரிமறுவார். யாரிடமும் அதிகாரம் செய்ய மாட்டார். <\/p><p>இப்படி ஆக்டிவாக இருந்தவரின் திடீர் மரணம் ஆர்.பி.உதயகுமாரையும் அவர் குடும்பத்தினரையும்,  கலங்க வைத்துள்ளது' என்றார்கள் நம்மிடம் பேசிய அதிமுகவினர்.<\/p><p>அவருடைய உடல் திருமங்கலம் அருகே டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a6893c6a-54d8-4ef4-aaea-251a89cda22a\/IMG_20210427_WA0008.jpg\" \/><figcaption>ஓ.பி.எஸ் அஞ்சலி<\/figcaption><\/figure><p>கொரோனா கட்டுப்பாடு காரணமாக முதலமைச்சர் எடப்பாடி பழனிசாமி நேரில் வராமல் ஆர்.பி.உதயகுமாரிடம்  தொலைபேசி மூலம் ஆறுதல் கூறியிருக்கிறார்.<\/p><p> துணை முதலமைச்சர் ஒ.பன்னீர்செல்வம்,  அமைச்சர்கள் திண்டுக்கல் சீனிவாசன், செல்லூர் ராஜூ, காமராஜ், டாக்டர் விஜயபாஸ்கர், கடம்பூர் ராஜூ, ராஜலெட்சுமி, பாஸ்கரன் ஆகியோர் நேரில் வந்து அஞ்சலி செலுத்தினார்கள்.<\/p><p>அதிமுக சட்டமன்ற உறுப்பினர்கள், மாவட்ட செயலாளர்கள், திமுக, பாஜக, மதிமுக நிர்வாகிகள் நேரிலும், தொலைபேசி மூலமும் ஆர்.பி.உதயகுமாருக்கு ஆறுதல் தெரிவித்தார்கள். <\/p><p>தொடர்ந்து நேற்று இறுதிச்சடங்கு நடந்தது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/rb-udhayakumar-father-died-ministers-paid-last-respect","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a6893c6a-54d8-4ef4-aaea-251a89cda22a\/IMG_20210427_WA0008.jpg"],"pubdate":"Wed, 28 Apr 2021 05:01:06 +0000"},{"title":"வவுனியா சுற்றுலாமைய குத்தகை  இரத்து செய்யுமாறு பணிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா மாவட்ட ஒருங்கிணைப்பு குழு கூட்டம் மாவட்டசெயலகத்தில் நேற்று (செவ்வாய்க்கிழமை) இடம்பெற்றது, இதன் போதே குறித்த பணிப்புரை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வவுனியாவில் நீர்ப்பாசனத்திணைக்களத்தின் அனுமதியுடன் உள்ளூராட்சி அமைச்சின் நிதி ஒதுக்கிட்டீன் கீழ் நகரசபையால் பொழுதுபோக்கு மையம்ஒன்று அமைக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இவ்வாறு அமைக்கப்பட்ட பொழுதுபோக்கு மையம் நபர் ஒருவருக்கு குத்தகைக்கு வழங்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>பின்னர் குறித்த குத்தகைதாரர் நகரசபையின் அனுமதி இல்லாமல் புதிதாக கட்டங்களை அமைத்து நிபந்தனைகளை மீறியிருந்ததாக நகரசபையினால் குற்றம்சாட்டப்பட்டதுடன், அந்த கட்டடங்களை அகற்றுவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>எனினும் குத்ததைதாரர் நீதிமன்றில் வழக்குதாக்கல் செய்தமையால் அதனை உடைப்பதற்கு நீதிமன்றம் இடைக்காலத்தடையுத்தரவு ஒன்றை வழங்கியிருந்ததுடன், வழக்கு நடவடிக்கைகள் தொடர்ந்து இடம்பெற்றுவருகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்று இடம்பெற்ற மாவட்ட ஒருங்கிணைப்பு குழு கூட்டத்தில் இவ்வியடம் தொடர்பாக கருத்துக்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது கருத்து தெரிவித்த ஆளுனர் ”கட்டடத்தை அகற்றுவதற்கு எதிராகவே வழக்கு தாக்கல்செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்தவிடயம் நீதிமன்றில் இடம்பெற்றுவருவதால் அதில் தலையீடு செய்யாமல், ஒப்பந்ததாரருடான குத்தகைஒப்பந்தம் மீறப்பட்டிருக்கின்றமையை முன்னிறுத்தி அதனை இரத்து செய்வதற்கான நடவடிக்கைகளை எடுக்குமாறு நகரசபைக்கு தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இது தொடர்பாக சட்டத்தரணிகளின் கருத்துக்களை பெற்று ஏனைய நடவடிக்கைகள் முன்னெடுக்கப்படவுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110013\/\" rel=\"nofollow\">வவுனியா சுற்றுலாமைய குத்தகை  இரத்து செய்யுமாறு பணிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110013\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/P.S.M.Charles-Northern-Governor.jpg"],"pubdate":"Wed, 28 Apr 2021 04:58:11 +0000"},{"title":"இலங்கையில் அதிகூடிய கொரோனா பாதிப்பு நேற்றைய தினம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குறிப்பாக கொழும்பிலேயே அதிக நோயாளர்கள் அடையாளம் காணப்பட்டுள்ளனர் என அரசாங்க தகவல் திணைக்களம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, இன்று (புதன்கிழமை) காலை வரையான கடந்த 24 மணி நேரத்தில் நாட்டில் புதிதாக ஆயிரத்து 111 கொரோனா நோயாளர்கள் பதிவாகியுள்ளதாக அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒரே நாளில் நாட்டில் அதிகளவில் கொரோனா நோயாளர்கள் பதிவாகிய தினமாக நேற்றைய தினம் கருதப்படுகிறது.<\/p>\n\n\n\n<p>குறித்த நோயாளர்களில் 15 பேர் வௌிநாடுகளில் இருந்து நாடு திரும்பியவர்கள் எனத் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் கொழும்பு மாவட்டத்தில் 200 பேருக்கும் கம்பஹா மாவட்டத்தில் 198 பேருக்கும் மன்னார் மாவட்டத்தில் ஒருவருக்கும் பதுளை மாவட்டத்தில் 20 பேருக்கும் அம்பாறை மாவட்டத்தில் 17 பேருக்கும் திருகோணமலை மாவட்டத்தில் 28 பேருக்கும் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோல, வவுனியா மாவட்டத்தில் மூவருக்கும் கண்டி மாவட்டத்தில் 74 பேருக்கும் நுவரெலியா மாவட்டத்தில் 55 பேருக்கும் புத்தளம் மாவட்டத்தில் 08 பேருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் யாழ். மாவட்டத்தில் 09 பேருக்கும் மாத்தளை மாவட்டத்தில் 32 பேருக்கும் மட்டக்களப்பு மாவட்டத்தில் 08 பேருக்கும் முல்லைத்தீவு மாவட்டத்தில் ஒருவருக்கும் கடந்த 24 மணி நேரத்தில் தொற்று உறுதி செய்யப்பட்டுள்ளதாக அரசாங்க தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110010\/\" rel=\"nofollow\">இலங்கையில் அதிகூடிய கொரோனா பாதிப்பு நேற்றைய தினம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110010\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/colombo-corona-1-720x375-1.jpg"],"pubdate":"Wed, 28 Apr 2021 04:54:03 +0000"},{"title":"80 கிட்ஸ் ஆல் மறக்க முடியாத 11 டிவி நிகழ்ச்சிகள்.. இப்ப போட்ட கூட உட்கார்ந்து பார்க்கலாமே","text":"<p>ஒரு காலத்தில் சினிமாவிற்கு இணையாக டிவி நிகழ்ச்சிகளும் ரசிகர்களிடம் பெரும் வரவேற்பு பெற்று வந்தன. படத்தைக்கூட தியேட்டரில் சென்று போய் தான் பார்க்க வேண்டும். ஆனால் டிவி நிகழ்ச்சி அப்படி கிடையாது.அதனால் டிவி நிகழ்ச்சிகளுக்கு 80 காலகட்டத்தில் பெரும் வரவேற்பை பெற்று வந்தது.<\/p>\n<p>அப்போதெல்லாம் டிவியில் நிகழ்ச்சி பார்ப்பதற்கென்றே ஒரு சில கூட்டங்கள் ஆவலாக எதிர்பார்த்துக் காத்திருக்கும் அதுமட்டுமில்லாமல் அப்போது அதிக அளவில் படங்களை நிகழ்ச்சிகளை ஒளிபரப்பாதத்தால் ஒரு சில நிகழ்ச்சிகளை பார்ப்பதற்கு மட்டுமே ஏராளமான ரசிகர்கள் காத்திருப்பார்கள்.<\/p>\n<p>அப்படி 80 காலத்தில் மிகவும் பிரபலமாகயிருந்த நிகழ்ச்சிகளை தற்போது பார்ப்போம்.<\/p>\n<p><strong>பெப்சி உங்கள் சாய்ஸ். <\/strong>1994ஆம் ஆண்டு ஒளிபரப்பான பெப்சி உங்கள் சாய்ஸ் நிகழ்ச்சி அன்றைய காலத்தில் பல கோடி ரசிகர்களால் பார்க்கப்பட்டு பிரபலமாகயிருந்தது. கிட்டத்தட்ட 18 வருடம் கழித்தும் இந்த நிகழ்ச்சியை யாரும் அவ்வளவு எளிதில் மறந்து விட முடியாது.<img alt=\"pepsi uma\" class=\"aligncenter wp-image-57441\" height=\"331\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/04\/pepsi-uma.jpg\" width=\"600\" \/><\/p>\n<p><strong>லலிதாவின் பாட்டுக்கு பாட்டு. <\/strong>தொடர்ந்து 16 வருடம் சன் டிவியில் நடத்தப்பட்ட ஒரே ஷோ லலிதாவின் பாட்டுக்கு பாட்டு தான். அப்போது சன் டிவியிலும் மற்றும் ரேடியோவிலும் இந்த நிகழ்ச்சி ஒளிபரப்பப்பட்டது.  <span style=\"font-weight: 400;\">இந்த<\/span> நிகழ்ச்சிக்கு தொகுப்பாளராகயிருந்த அப்துல் ஹமீது தமிழ் உச்சரிப்பு பலகோடி ரசிகர்களிடம் பாராட்டைப் பெற்றது. இந்த சோ ஹிந்தியிலும் அந்தாகி சரி என்று பெயரில் ஒளிபரப்பட்டது.<\/p>\n<p><strong>மீண்டும் மீண்டும் சிரிப்பு. <\/strong>மீண்டும் மீண்டும் சிரிப்பு என்ற நிகழ்ச்சி சுரேஷ் சக்கரவர்த்தி இயக்கியிருந்தார். இந்நிகழ்ச்சியில் வெண்ணிற ஆடை மூர்த்தி அசாத்திய திறமை மூலம் ஒரு கலக்கு கலக்கியிருப்பார். இந்த நிகழ்ச்சி 16 வருடங்கள் தொடர்ந்து நடத்தப்பட்டது. இந்த நிகழ்ச்சிக்கும் ஏராளமான ரசிகர்கள் இருந்தனர்.<\/p>\n<p><strong>காபி வித் அனு அண்ட் காபி வித் டிடி. <\/strong>காபி வித் டிடி நிகழ்ச்சியை திவ்யதர்ஷினி தொகுத்து வழங்கியிருந்தார் இந்த நிகழ்ச்சி அப்போது பிரபலமாகயிருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_166652\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-166652\" height=\"413\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/DD-neelakandan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-166652\">Divya Darshini<\/p><\/div>\n<p><strong>அரட்டை அரங்கம். <\/strong>அரட்டை அரங்கம் நிகழ்ச்சி 1996ஆம் ஆண்டு தொடங்கப்பட்டது கிட்டத்தட்ட 15 வருடங்களுக்கு மேல் தொடர்ந்து நடைபெற்று வருகிறது. அரட்டை அரங்கம் நிகழ்ச்சிக்கு ஏராளமான குடும்ப ரசிகர்கள் உள்ளனர்.<\/p>\n<p><strong>சப்தஸ்வரங்கள். <\/strong>ஏ வி ரமணன் தொகுத்து வழங்கி ரசிகர்களிடம் பெயர்பெற்ற நிகழ்ச்சிதான் சப்தஸ்வரங்கள். 1996 ஆம் ஆண்டு முதல் 2006 ஆம் ஆண்டு வரை பிரபலமாகயிருந்த ஒரே நிகழ்ச்சி சப்தஸ்வரங்கள்.<\/p>\n<p><strong>நீங்கள் கேட்ட பாடல். <\/strong>நீங்கள் கேட்டால் பாடலை விஜய் சாரதி தொகுத்து வழங்கியிருந்தார். இந்த நிகழ்ச்சியும் அன்றைய காலத்தில் பிரபலமாகயிருந்தது.<\/p>\n<p><strong>டாப் 10 மூவிஸ். <\/strong>சன் தொலைக்காட்சியில் ஒரு காலத்தில் பிரபலமாகயிருந்த ஒரே நிகழ்ச்சி டாப் டென் மூவிஸ். புது படங்கள் வரவால் இந்த <span style=\"font-weight: 400;\">நிகழ்ச்சி<\/span> ரசிகர்களிடம் மிகவும் பிரபலமாகயிருந்தது.<\/p>\n<p><strong>இளமை புதுமை. <\/strong>இளமை புதுமை நிகழ்ச்சியை ஸ்வர்ணமால்யா மற்றும் அர்ச்சனா தொகுத்து வழங்கி அன்றைய காலத்தில் பிரபலமாகயிருந்தது<\/p>\n<p><strong>காமெடி டைம். <\/strong>காமெடி டைம் நிகழ்ச்சி சிட்டிபாபு மற்றும் அர்ச்சனா தொகுத்து வழங்கியிருந்தனர். இதுவும் அன்றைய காலத்தில் அதிக ரசிகர்களால் பார்க்கப்பட்ட ஒரு நிகழ்ச்சி. சிட்டிபாபுவின் காமெடி பேச்சு இந்த நிகழ்ச்சி வெற்றி பெறுவதற்கு காரணமாக இருந்தது.<\/p>\n<p><strong>திரைவிமர்சனம். <\/strong>திரை விமர்சனத்தை ரத்னம் தொகுத்து வழங்கியிருப்பார். இவரது அசாத்திய பஞ்ச் மற்றும் படத்தின் விமர்சனத்தை சுவாரசியமாக சொல்லியதால் அன்றைய காலத்தில் அதிக ரசிகர்கள் பார்க்கப்பட்டு திரை விமர்சனம் பிரபலமாகயிருந்தது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/80-kids-famous-popular-shows\/\" rel=\"nofollow\">80 கிட்ஸ் ஆல் மறக்க முடியாத 11 டிவி நிகழ்ச்சிகள்.. இப்ப போட்ட கூட உட்கார்ந்து பார்க்கலாமே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/80-kids-famous-popular-shows\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/04\/pepsi-uma.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/12\/DD-neelakandan.jpg"],"pubdate":"Wed, 28 Apr 2021 04:50:39 +0000"},{"title":"இரண்டாம் கட்டமாக கொரோனா தடுப்பூசி செலுத்தும் செயற்பாடு ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரண்டாம் கட்டமாக ஒக்ஸ்போர்ட் அஸ்ட்ராஜெனெகா கொவிஷீல்ட் தடுப்பூசி செலுத்தும் செயற்பாடு இன்று (புதன்கிழமை) முதல் ஆரம்பிக்கப்படுவதாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன மேலும் கூறியுள்ளதாவது, “சுகாதார பணியாளர்களுக்கே முதல் கட்டமாக இந்த ஒக்ஸ்போர்ட் அஸ்ட்ராஜெனெகா கொவிஷீல்ட் தடுப்பூசி செலுத்தும் செயற்தபாடு இன்று முதல் முன்னெடுக்கப்படுகின்றது.<\/p>\n\n\n\n<p>குறித்த செயற்பாட்டுக்காக 3 இலட்சத்துக்கும் அதிகமான தடுப்பூசிகள் தற்போது கையிருப்பில் உள்ளன.<\/p>\n\n\n\n<p>இதேவேளை தடுப்பூசி பற்றாக்குறையை பூர்த்தி செய்வதற்காக அதனுடன் தொடர்புடைய நிறுவனங்களுடன் கலந்துரையாடி, பெற்றுக்கொள்வதற்கான நடவடிக்கை அரசாங்கத்தினால் முன்னெடுக்கப்பட்டு வருகின்றது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110005\/\" rel=\"nofollow\">இரண்டாம் கட்டமாக கொரோனா தடுப்பூசி செலுத்தும் செயற்பாடு ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110005\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/55cc5b93-8d82e5f4-8937c4b9-vaccination-_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Wed, 28 Apr 2021 04:49:07 +0000"},{"title":"சீன பாதுகாப்பு அமைச்சர் இலங்கைக்கு விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன பாதுகாப்பு அமைச்சர் ஜெனரல் வெய் ஃபெங் (Wei Fenghe) இரண்டு நாட்கள் உத்தியோகபூர்வ விஜயம் மேற்கொண்டு நேற்று (செவ்வாய்க்கிழமை) இரவு இலங்கையை வந்தடைந்தார்.<\/p>\n\n\n\n<p>இந்த விஜயத்தின்போது, ஜனாதிபதி கோட்டாபய ராஜபக்ஷ, பிரதமர் மஹிந்த ராஜபக்ஷ மற்றும் மூத்த அதிகாரிகளுடன் இருதரப்பு கலந்துரையாடல்களை மேற்கொள்ளவுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவலின் பின்னர், கடந்த ஒக்டோபரில் சீன மூத்த இராஜதந்திரி யாங் ஜீச்சியின் (Yang Jiechi) வருகையைத் தொடர்ந்து சீன அதிகாரி ஒருவர் மேற்கொண்ட இரண்டாவது மிக உயர்ந்த பயணமாக இது உள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110001\/\" rel=\"nofollow\">சீன பாதுகாப்பு அமைச்சர் இலங்கைக்கு விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110001\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image_06a35591e2-750x375-1.jpg"],"pubdate":"Wed, 28 Apr 2021 04:28:33 +0000"}]