[{"title":"எந்தெந்த மாநிலங்களில் எவ்வளவு தடுப்பூசி இருப்பு? மத்திய அரசு பட்டியல்","text":"<p><strong>India News in Tamil :<\/strong> கொரோனா தொற்றுப் பரவல் இந்தியாவில் உச்சமடைந்துள்ள நிலையில், பெரும்பாண்மையான மாநிலங்களில் தடுப்பூசிக்கு பற்றாக்குறை நிலவுவதாக தொடர்ந்து குற்றம் சாட்டி வருகின்றனர். மாநில அரசுகளின் குற்றச்சாட்டை அடுத்து, மத்திய அரசு நேற்று ஒரு அறிக்கையை வெளியிட்டுள்ளது. அந்த அறிக்கையில், ஒரு கோடிக்கும் மேற்பட்ட தடுப்பூசி மருந்துகளை மாநிலங்களின் முன்களப் பணியாளர்களுக்கு செலுத்த அளித்திருப்பதாகவும், அடுத்த மூன்று தினங்களில் சுமார் 86 லட்சம் தடுப்பூசி மருந்துகள் விநியோகிக்க இருப்பதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம் வெளியிட்டுள்ள அதிகாரப்பூர்வ அறிக்கையின் படி, அனைத்து மாநிலங்களிலும் இன்னும் 1,00,47,157 டோஸ் தடுப்பூசி மருந்துகள் இருப்பில் உள்ளன. அதிகபட்சமாக, உத்தரபிரதேசத்தில் 10.10 லட்சம் டோஸ்களும், மகாராஷ்டிராவில் 9.23 லட்சம் டோஸ்களும், பீகாரில் 7.50 லட்சம் டோஸ்களும், குஜராத்தில் 6.09 லட்சம் டோஸ்கள்ம், ஜார்க்கண்ட் மாநிலத்தில் 5.95 லட்சம் டோஸ்களும் இருப்பில் இருப்பதாக மத்திய சுகாதாரத்துறையின் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலங்களில் இருப்பில் உள்ள டோஸ்களை முன்களப் பணியாளர்கள், சுகாதாரப் பணியாளர்கள் மற்றும் 45 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்த மாநிலங்களுக்கு அறிவுறுத்தி உள்ளது. மேலும், அடுத்த மூன்று நாட்களில் 86,40,000 டோஸ் தடுப்பூசி மருந்துகள் மாநிலங்களுக்கு வழங்கப்படும் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சமீபத்தில், மகாராஷ்டிராவைச் சேர்ந்த சில அரசாங்க அதிகாரிகளை மேற்கோள் காட்டி, மாநிலத்தில் தடுப்பூசிகள் முடிந்துவிட்டதாக சில ஊடகங்கள் செய்திகள் வெளியிட்டன. தடுப்பூசி பற்றாக்குறையால் அனைவருக்கும் தடுப்பூசி வழங்கும் இயக்கத்தை மோசமாக பாதிப்பதாக அதிகாரிகள் தெரிவித்ததாக செய்தியில் குறிப்பிட்டுள்ளதை மத்திய அரசு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்துள்ள மத்திய அரசு, மகாராஷ்டிரா இதுவரை பெற்றுள்ள மொத்த கொரோனா தடுப்பூசிகளின் எண்ணிக்கையானது, 1,58,62,470 என்றும், இதில், 0.22% வீணாக்கப்பட்டது போக, 1,49,39,410 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாகவும் குறிப்பிட்டுள்ளது. மேலும், மாநிலத்தில், 9,23,060 டோஸ் தடுப்பூசிகள் மருந்துகள் இருப்பில் உள்ளதாகவும், அவை, முன்களப் பணியாளர்கள், சுகாதாரப் பணியாளர்கள், மற்றும் 18 வயதுக்கு மேற்பட்டவர்களுக்கு அளிக்கப்பட இருப்பதாகவும் குறிப்பிட்டுள்ளது. மேலும், அடுத்த மூன்று நாட்களில் மகாராட்டிராவுக்கு 3,00,000 டோஸ் கொரோனா தடுப்பூசி மருந்துகள் வழங்கும் முயற்சியில் மத்திய அரசு ஈடுபட்டு வருவதாகவும், மத்திய சுகாதாரத் துறை அமைச்சகம் தனது அறிக்கையில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவை தொடர்ந்து, அடுத்த மூன்று நாட்களில் உத்தரப்பிரதேசத்திற்கு 11 லட்சம் டோஸ்களும், பீகார் மாநிலத்துக்கு 7 லட்சம் டோஸ்களும், அசாமிற்கு 6.5 லட்சம் டோஸ்களும், குஜராத்துக்கு 5 லட்சம் டோஸ்களும் மற்றும் மத்திய பிரதேசத்துக்கு 4.8 லட்சம் டோஸ் மருந்துகளும் வழங்கப்பட உள்ளதாகவும் மத்திய அரசு தெரிவித்துள்ளது. இந்த மாநிலங்களைத் தொடர்ந்து, மகாராஷ்டிரா, தமிழ்நாடு, கேரளா, பஞ்சாப் மற்றும் டெல்லி ஆகிய மாநிலங்களுக்கும் தலா 3 லட்சம் வீதம் தடுப்பூசி மருந்து அளிக்கப்பட உள்ளதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/over-1-crore-vaccine-doses-left-with-states-central-ministry-of-health-reports-296642\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-vaccine-up.jpg"],"pubdate":"Wed, 28 Apr 2021 12:53:08 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாடு... நடிகர் அக்ஷய் குமார் செய்த மிகப்பெரிய உதவி..! குவியும் பாராட்டு..!","text":"கொரோனா காலத்தில், தன்னால் முடிந்த உதவிகளை செய்து வரும் அக்ஷய் குமார்... ஆக்ஸிஜன் தட்டுப்பாட்டை போக்கும் விதமாக 120 ஆக்ஸிஜன் செரிவூட்டும் கருவிகளை நன்கொடையாக வழங்கியுள்ளார். இவரது இந்த செயலுக்கு ரசிகர்கள் மற்றும் பலர் மனதார இவரை பாராட்டி வருகிறார்கள்.  மேலும் செய்திகள்: நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..! &nbsp;  பாலிவுட் நடிகர் அக்ஷய் குமார், சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் தீவிர சிகிச்சை பெற்று, பின் நலம் அடைந்தார். இவர் கடந்த வருடம் மார்ச் மாதம் தன்னுடைய கொடூர முகத்தை இந்தியாவில் காட்டத் துவங்கிய கொரோனா தாக்கத்தின் போது, பாதிக்க பட்ட மக்களுக்கு பல்வேறு வகையில் உதவிக்கரம் நீட்டினார் என்பது அனைவரும் அறிந்தது தான்.    அதே போல் கொரோனா இரண்டாவது அலை தற்போது மீண்டும் தலைதூக்கியுள்ள நேரத்தில், உதவிகளை தொடர்ந்து செய்து வருகிறார். கடந்த வாரம் கொரோனா நிவாரண பணிக்காக, பிரபல கிரிக்கெட் வீரர் கெளதம் கம்பீர் நடத்தி வரும் என்.ஜி.ஓ விற்கு, நடிகர் அக்ஷய் குமார் ரூ.1 கோடி நிதி வழங்கி இருந்தார். உணவு, மருத்துவ உதவி, ஆக்ஸிஜன், போன்றவை இல்லாமல் கஷ்டப்படும் மக்களுக்கு வழங்குவதற்காக &nbsp;ரூ.1 கோடி நன்கொடை அளித்த அக்ஷய் குமாருக்கு &nbsp;கெளதம் கம்பீர் தன்னுடைய ட்விட்டர் பக்கத்தில் &nbsp;மனதார நன்றி தெரிவித்திருந்தார்.  மேலும் செய்திகள்: மகாராணியாக உயர்ந்து நிற்கும் சமந்தா... இணையத்தை கலக்கும் பிறந்தநாள் காமென் டிபி..! &nbsp;    இதை தொடர்ந்து, கொரோனா சிகிச்சையின் போது... போதிய ஆக்ஸிஜன் இல்லாமல் கஷ்டப்படும் நோயாளிகளுக்கு உதவும் விதமாக, தன்னுடைய மனைவி ட்விங்கிள் கண்ணாவுடன் இணைந்து, 120 ஆக்ஸிஜன் செறிவூட்டும் இயந்திரங்களை நன்கொடையாக வழங்கியுள்ளார். பணமாக கொடுப்பதை விட, மக்களின் உயிரை காக்கும் இது போன்ற கருவியை இவர் நன்கொடையாக வழங்கியுள்ளதற்கு, இவர்க்கு ரசிகர்கள் மத்தியிலும், சமூக ஆர்வலர்கள் மத்தியிலும் பாராட்டு குவிந்து வருகிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-akshay-kumar-donate-for-oxygen-cylinders-qs9ixt","image":["https:\/\/static.asianetnews.com\/images\/01f1q9fm9s1nj16ap7j9de4t22\/akshay-kumar-8-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:47:53 +0530"},{"title":"புதுச்சேரியில் மே 3 ஆம் தேதி வரை ஊரடங்கு நீட்டிப்பு","text":"புதுச்சேரியில் நீதிமன்ற அறிவுறுத்தலின்படி ஏப்ரல் 30 வரை அறிவிக்கப்பட்டிருந்த தளர்வுகளுடன் கூடிய ஊரடங்கு, மே 3 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.\nகொரோனா தொற்று தீவிரமடைந்த நிலையில், முன்னதாக அங்கு ஊரடங்கு அறிவிக்கப்பட்டது. அதன்படி மருத்துவமனைகள், மருந்தகங்கள் உள்ளிட்ட அத்தியாவசியத் தேவைகளுக்கான கடைகள் மட்டும் திறக்க அனுமதி வழங்கப்பட்டது.\nஅனைத்து வழிபாட்டுத் தலங்களில் பொது வழிபாட்டுக்கு தடை விதிக்கப்பட்டுள்ளது. இந்நிலையில், வாக்கு எண்ணிக்கையை முன்னிட்டு ஊரடங்கு 3ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. அங்குள்ள மதுக்கடைகளும் 3 ஆம் தேதி வரை மூடப்படும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145067-புதுச்சேரியில்-மே-3-ஆம்-தேதி-வரை-ஊரடங்கு-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619594061145067.jpg"],"pubdate":"Wed, 28 Apr 2021 12:41:39 +0530"},{"title":"கொரோனா மருந்தை பயன்படுத்த கவுதம் கம்பீருக்கு உரிமம் உள்ளதா? உச்ச நீதிமன்றம் கேள்வி","text":"<p>இந்தியாவின் முன்னாள் கிரிக்கெட் வீரரும், தற்போதைய பாஜக எம்பியுமான கவுதம் கம்பீருக்கு கொரோனா மருந்துகளை பயன்படுத்த உரிமம் உள்ளதாக என உச்ச நீதிமன்றம் கேள்வி எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வரும் நிலையில், நாடு முழுவதும் அமைக்கப்பட்டுள்ள கொரோனா மருத்துவமனைகளில் ஆயிரக்கணக்கான நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். இதனால் இந்தியாவில் கொரோனா தொற்றுக்கு சிகிச்சை அளிக்க பயன்படுத்தப்படும் மருந்துக்கு கடும் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில், பாஜக எம்.பி. கவுதம் கம்பீரால் கொரோனா மருந்துகளை விநியோகிக்கவும், அவற்றை அதிக அளவில் வாங்கவும் எப்படி முடிகிறது என்று டெல்லி உயர் நீதிமன்றம் கேள்வி எழுப்பியது.<\/p>\n\n\n\n<p>மேலும் இவை பரிந்துரைக்கப்பட்ட மருந்துகள் அல்லவா? இந்த மருந்துகளை ஒருவர் பெரிய அளவில் எப்படி வாங்க முடியும்? இந்த மருந்துகளை கையாள்வதற்கான உரிமத்தை அவர் வைத்திருக்கிறாரா? இந்த மருந்தை பயன்படுத்த உரிமம் தேவையில்லையா என்ன? என்று நீதிபதிகள் விபின் சங்கி மற்றும் ரேகா பல்லி ஆகியோர் அடங்கிய பெஞ்ச் பிரிவு கேள்வி எழுப்பியுள்ள நிலையில், இந்த அறிக்கைக்குப் பிறகு அது நிறுத்தப்படும் என்று நாங்கள் நினைத்தோம். ஆனால் அது இன்னும் தொடர்கிறது, ”என்று நீதிமன்றம் கூறியுள்ளது.<\/p>\n\n\n\n<p>இது தொடாபாக டெல்லி அரசின் மூத்த வழக்கறிஞர் ராகுல் மெஹ்ரா கூறுகையில், நீதிமன்ற அறிக்கைகு பின்னரும் அது நடக்கிறது என்றால் &#8220;மிகவும் பொறுப்பற்ற செயல்&#8221; என்று கூறியுள்ளார். முன்னதாக வழக்கறிஞர் ராகேஷ் மல்ஹோத்ரா நீதிமன்றத்தில் &#8220;தேர்ந்தெடுக்கப்பட்ட பிரதிநிதி&#8221; &#8220;ஃபேபிஃப்லு&#8221; இந்த மருந்துகளை விநியோகிப்பதாக அவரது ட்வீட்களில் குறிப்பிட்டுள்ளதாக &nbsp;கூறினார்.<\/p>\n\n\n\n<p>ஆனால் அத்தியாவசிய கொரோனா மருந்துகள் கிடைக்காதது தொடர்பான வழக்கை விசாரித்தபோது, ​​&#8221;அவர் அந்த மருந்துகளை அவர்&nbsp; எங்கிருந்து பெறுகிறார் என்று எனக்குத் தெரியவில்லை,&#8221; என்று மல்ஹோத்ரா நீதிமன்றத்தில் பதில் அளித்துள்ளார். ​​டெல்லியில் நடந்து வரும் தொற்றுநோய் தொடர்பான வழக்குகளின் விசாரணையின் போது கிழக்கு டெல்லியில் தனது அங்கத்தினர்களுக்கு மட்டுமே இலவச கோவிட் -19 மருந்துகளை வழங்குவதற்கான கம்பீரின் முடிவின் மீதான வழக்கு குறித்து நீதிமன்றத்தில் கேள்வி எழுப்பப்பட்டது.<\/p>\n\n\n\n<p>இதற்கு பதில் அளித்துள்ள வழக்கறிஞர் மல்ஹோத்ரா, “இந்த பிரச்சினைக்கு தீர்வு காணப்பட வேண்டும். அவர் நல்ல வேலையை தான் செய்கிறார் என்றாலும், மற்ற பகுதிகளைச் சேர்ந்த நோயாளிகளுக்கு கொரோனா மருந்து கிடைக்காத நிலையில்,  கிழக்கு டெல்லி நோயாளிகளுக்கு மட்டும் மருந்து கிடைக்கிறது என்றால் அது நிச்சயம் பிரச்சினைதான் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tamil-update-gautam-gambhir-have-license-to-deal-in-covid-19-drugs-296693\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/gautam-gambhir.jpg"],"pubdate":"Wed, 28 Apr 2021 12:37:23 +0530"},{"title":"வாக்குச்சாவடி முகவர்கள் அனைவருக்கும் கொரோனா பரிசோதனை","text":"<p>சட்டமன்ற தேர்தலில் பதிவான வாக்குகள் மே 2 ஆம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில் சென்னையில் வாக்கு எண்ணும் மையத்திற்கு செல்லும் வேட்பாளர்கள், முகவர்களுக்கு இன்று கொரோனா பரிசோதனை செய்யப்பட உள்ளது.பரிசோதனை முடிவில் பாசிட்டிவ் வந்தால் வாக்கு எண்ணும் மையத்திற்குள் அனுமதிக்கப்பட மாட்டார்கள்.<\/p>\n\n\n\n<p>இது பற்றி மாவட்ட தேர்தல் அதிகாரி கூறுகையில்,<\/p>\n\n\n\n<p>சென்னையில் உள்ள மூன்று வாக்கு எண்ணும் மையங்களுக்கு செல்லும் அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட உள்ளது. இதன் நோக்கம் தொற்று பாதிக்கப்பட்டவர்களை மையத்திற்கு செல்லாமல் தடுப்பதே ஆகும். முகவர்கள் நேர்மறையாக சோதிக்கப்பட்டால் கூடுதல் முகவர்களை இருப்பு வைத்திருக்க அரசியல் கட்சிகளுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை ராணி மேரி கல்லூரி, லயோலா கல்லூரி, கிண்டி அண்ணா பல்கலைக்கழகம் ஆகிய மூன்று இடங்களில் வாக்கு எண்ணும் பணி நடைபெற உள்ளது. இதனையொட்டி மாவட்ட தேர்தல் அலுவலகம் சார்பில் இந்த மையங்களில் காற்றோட்டத்திற்காக எக்ஸ்ஹாஸ்டர் ஃபேன் அதிகளவில் பொருத்தப்பட்டுள்ளது. மே 2 மற்றும் 3ஆம் தேதிகளில் தடையில்லா மின்சாரம் வழங்க வேண்டும் என சென்னை மாநகராட்சி சார்பில் தமிழ்நாடு மின்சார வாரியத் தலைவருக்கு கடிதம் எழுதப்பட்டுள்ளது. மின்சாரம் வழங்குவதில் ஏதேனும் இடையூறு ஏற்பட்டால் மையங்களில் பொருத்தப்பட்டுள்ள சிசிடிவி கண்காணிப்பு தடைப்படும் என்றும் இது கட்சிகளிடையே சந்தேகளுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>இந்த நாட்களில் தடையின்றி மின்சாரம் வழங்குவதை உறுதி செய்ய அதிகாரிகளை நியமிக்க TANGEDCO சார்பில் கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை மாவட்ட சட்டமன்றத் தொகுதிகளில் வேட்பாளர்களின் எண்ணிக்கையும், வாக்குச் சாவடிகளும் அதிகரித்துள்ளதால், இந்த முறை வாக்கு எண்ணிக்கை அதிக நேரம் எடுக்கும் என அதிகாரிகள் தரப்பில் கூறப்படுகிறது. திநகர் தொகுதியில் குறைந்த எண்ணிக்கையிலான வேட்பாளர்கள் இருப்பதால் , இந்த தொகுதியில் முதலில் வாக்கு எண்ணிக்கை முடிவடையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>ஒவ்வொரு எண்ணும் மையங்களிலும் 14 மேசைகள் இருக்கும், ஆனால் வாக்குகளை எண்ணும் பணி குறைந்தது 12 மணி நேரம் நடைபெறும். இதனால் வாக்கு எண்ணும் பணி இரவு தான முடிவடையும் என எதிர்ப்பார்க்கப்படுகிறது. மாவட்ட தேர்தல் அலுவலகம் வாக்கு எண்ணும் முகவர்கள் அனைவருக்கும் முகக்கவசம் மற்றும் கையுறைகளை வழங்கும். வாக்கு எண்ணிக்கை நடைபெறும் நாளன்று கடைபிடிக்க வேண்டியவைகள் குறித்து அனைத்து அம்சங்களையும் விவாதிக்க புதன்கிழமை ஒரு கூட்டம் நடத்தப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-assembly-election-vote-counting-covid-test-for-all-polling-agents-296662\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-28-at-12.04.34-PM.jpeg"],"pubdate":"Wed, 28 Apr 2021 12:36:49 +0530"},{"title":"ஐ.பி.எல் :  சென்னை, ஐதராபாத் அணிகள் இன்று பலப்பரீட்சை... தொடருமா சிஎஸ்கே-வின் வெற்றி வேட்டை?","text":"ஐ.பி.எல். டி20 தொடரின் இன்றைய போட்டியில் சென்னை சூப்பர் கிங்ஸ் அணியும் சன் ரைசர்ஸ் ஐதராபாத் அணியும் பலப்பரீட்சை நடத்துகின்றன.\nஇப்போட்டி டெல்லியில் உள்ள அருண் ஜெட்லி மைதானத்தில், இரவு 7.30 மணிக்கு தொடங்குகிறது. மகேந்திர சிங் தோனி தலைமையிலான சென்னை சூப்பர் கிங்ஸ் அணி இந்த சீசனில் 4 வெற்றி ஒரு தோல்வியுடன் புள்ளிப்பட்டியலில் இரண்டாவது இடத்திலும், சன்ரைசர்ஸ் ஐதராபாத் அணி ஒரு வெற்றி 4 தோல்வியுடன் கடைசி இடத்திலும் உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145065-ஐ.பி.எல்-:--சென்னை,-ஐதராபாத்-அணிகள்-இன்று-பலப்பரீட்சை...-தொடருமா-சிஎஸ்கே-வின்-வெற்றி-வேட்டை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619593392145065.jpg"],"pubdate":"Wed, 28 Apr 2021 12:31:14 +0530"},{"title":"#BREAKING ஜூலை 31 வரை மட்டுமே ஸ்டெர்லைட்டிற்கு அனுமதி... உச்ச நீதிமன்றம் உத்தரவு...!","text":"தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் 4 மாதங்கள் திறக்கலாம் என தமிழக அரசு அனைத்து கட்சி கூட்டத்திற்கு பிறகு அனுமதி அளித்தது. ​இதனிடையே ஸ்டெர்ட்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தி தொடர்பாக வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் தொடர்ந்த வழக்கில் நேற்று விசாரணை நடைபெற்றது. அப்போது முதலில் வாதிட்ட தமிழக அரசு, &nbsp;ஆக்ஸிஜன் உற்பத்தியை காரணமாக வைத்துக் கொண்டு ஆலையில் வேறு எந்த பிரிவையும் இயக்கக் கூடாது என வாதிட்டது.&nbsp;    அப்போது குறுக்கிட்ட மத்திய அரசின் தலைமை வழக்கறிஞர், ஸ்டெர்லைட் ஆலை தயாரிக்கும் மொத்த ஆக்ஸிஜனை மத்திய அரசிடம் தான் வழங்க வேண்டும், தேவைப்படும் மாநிலங்களுக்கு நாங்களே பிரித்தளிப்போம் எனத் தெரிவித்தார்.&nbsp;தொடர்ந்து வாதிட்ட தமிழக அரசு, “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க வேண்டும்” எனத் தெரிவித்தது. ஆனால் மத்திய அரசு தரப்பில் “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க முடியாது” என தெரிவிக்கப்பட்டது.&nbsp;    மேலும் இந்த இக்காட்டான சூழ்நிலையில் எந்த மாநிலத்திற்கு எவ்வளவு அளவு தேவைப்படுகிறது என்பது குறித்த விவரங்கள் தங்களிடம் தான் இருப்பதாக மத்திய அரசு தெரிவித்தது.&nbsp;இருதரப்பு வாதங்களையும் கேட்ட உச்சநீதிமன்ற நீதிபதி சந்திர சூட், “தமிழக அரசுக்கு அதிக ஆக்ஸிஜன் தேவையிருந்தால், சென்னை உயர் நீதிமன்றத்தை நாடி எங்களுக்கு சம்பந்தப்பட்ட நிறுவனத்திடம் இருந்து ஆக்ஸிஜன் தேவை என கேட்டு பெற்றுக்கொள்ளலாம் என தெரிவிக்கப்பட்டது.&nbsp;   &nbsp; அனைத்து வாதங்களையும் கேட்டறிந்த பின்னர் 3 நீதிபதிகள் அடங்கிய உச்ச நீதிமன்ற அமர்வு, ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக திறக்க அனுமதிப்பதாகவும், இந்த உத்தரவு வருங்காலத்தில் வேதாந்தா நிறுவனத்துக்கு வரும் காலத்தில் ஆதரவாக அமையாது என்றும் தெரிவித்தது. இந்நிலையில் ஸ்டெர்லைட் ஆலையை ஜூலை 31ம் தேதி வரை இயங்க அனுமதி அளித்து உச்ச நீதிமன்றம் தெளிவுபடுத்தியுள்ளது. நிலைமையை பொறுத்து ஆலையில் ஆக்ஸிஜன் உற்பத்தி நீடிக்க உத்தரவிடலாமா? என்பது குறித்து பின்னர் முடிவெடுக்கப்படும் என உச்ச நீதிமன்றம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/sc-order-to-run-sterlite-oxygen-production-till-july-31-only-qs9hzn","image":["http:\/\/static.asianetnews.com\/images\/01d3z40tdyc6c17f05zxe6q3bn\/sterlite-verdict-today_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:27:23 +0530"},{"title":"அதிகரித்து வரும் கொரோனா தொற்று; ரெம்டிசிவிர் மருந்து வாங்க குவியும் மக்கள்!","text":"<p><strong>Tamilnadu news in tamil: <\/strong>தமிழகத்தின் முக்கிய நகரங்களில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிப்பட்டவர்களுக்கு கொரோனாவை குணப்படுத்தும் ரெம்டிசிவிர் மருந்து வாங்க, சென்னை கீழ்பாக்கம் அரசு மருத்துவக் கல்லூரியில் மக்கள் குவிந்த வண்ணம் உள்ளனர். நேற்று தொடர்ச்சியாக 2வது நாளாக நீண்ட வரிசைகள் காத்திருந்து மருந்து வாங்கி சென்றதை காண முடிந்தது. மேலும் மருந்துகள் வழங்க குறைவான மருத்துவ அதிகாரிகளே இருந்ததால் அங்கு கூச்சலும் குழப்பமும் நிலவியது.<\/p>\n\n\n\n<p>ரெம்டிசிவிர் மருந்து வாங்க, மருத்துவரின் பரிந்துரை (புகைப்பட நகல் அல்ல அசல்), மருத்துவமனையின் பெயர், நோயாளியின் ஆர்டி-பி.சி.ஆர் சோதனை அறிக்கையின் நகல், ஆதார் அட்டையின் நகல் (நோயாளி மற்றும் கொள்முதல் செய்பவர்) மற்றும் சி.டி ஸ்கேன் அறிக்கையின் புகைப்பட நகல் போன்ற ஆவணங்கள் கண்டிப்பாக தேவை என்றும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>தமிழ்நாடு மருத்துவ சேவைக் கழகத்தின் (டி.என்.எம்.எஸ்.சி) மருத்துவமனை கவுண்டர்கள் கடந்த திங்கள்கிழமை திறக்கப்பட்ட நிலையில், ரெம்டிசிவிர் மருந்து மருத்துவமனைகளில் கிடைக்கவில்லை என்றும், அதன் சில்லறை விலையை மூன்று முதல் நான்கு மடங்கு கறுப்புச் சந்தையில் விற்கப்படுவதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Long queue at Kilpauk Medical College to buy <a href=\"https:\/\/twitter.com\/hashtag\/Remedesivir?src=hash&amp;ref_src=twsrc%5Etfw\">#Remedesivir<\/a>. People have been waiting since 5 am to get the medicine. Officials said 200 people have received the vials till now. The counter will be open till 5 pm. <a href=\"https:\/\/twitter.com\/IndianExpress?ref_src=twsrc%5Etfw\">@IndianExpress<\/a> <a href=\"https:\/\/t.co\/wjzaB4SxmO\">pic.twitter.com\/wjzaB4SxmO<\/a><\/p>— Janardhan Koushik (@koushiktweets) <a href=\"https:\/\/twitter.com\/koushiktweets\/status\/1386997294424203268?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote> \n\n\n\n<p>கடந்த திங்கள்கிழமை கூட்டம் அதிகமாக இருப்பதாக புகார்களைத் தொடர்ந்து, செவ்வாய்க்கிழமைக்குள் நிலைமைகள் மேம்படும் என்று டி.என்.எம்.எஸ்.சி அதிகாரிகள் உறுதியளித்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், முந்தைய நாள் டோக்கன் பெற்றவர்கள் அதிகாலை 4 மணி முதல் கூட துவங்கினர். மேலும் காலை 10 மணிக்கு கவுண்டர் திறப்பதற்கு முன்பே வரிசை பெருகியது. பில்லிங் மற்றும் சரிபார்ப்பைக் கவனித்துக்கொள்வதற்கு ஒரு சில அதிகாரிகள் மட்டுமே நியமிக்கப்பட்டிருந்ததால், ஒரு நபர் மருந்துகளைப் பெற 20 நிமிடங்களுக்கு மேல் ஆனது. ஆன்லைன் அல்லது அட்டை கொடுப்பனவுகள் இல்லாதது நிலைமையை மோசமாக்கியது. நீண்ட நேரம் வரிசையில் நின்றபின் கவுண்டரை அடைந்த பலர் பணம் இல்லாததால் வெறுங்கையுடன் வெளியேற வேண்டியிருந்தது.<\/p>\n\n\n\n<p>&#8220;நாங்கள் விவரங்களைப் பெற்று அவற்றை சரிபார்க்க வேண்டும். அட்டை கட்டணத்தை நாங்கள் அனுமதித்தால், பில்லிங் விவரங்களை நாங்கள் புதுப்பிக்க வேண்டியிருக்கும் என்பதால், இது அதிக நேரம் எடுக்கும். எனவே இந்த செயல்முறையை விரைவாகச் செய்ய நாங்கள் பணம் செலுத்த வேண்டும் என்று வலியுறுத்துகிறோம், ”என்று கவுண்டருக்கு அருகிலுள்ள அதிகாரி ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>திங்களன்று மருந்து பெறாத பலர் செவ்வாய்க்கிழமை மீண்டும் வரிசையில் நின்றனர். இவர்களில் தாண்டையர் பேட்டையில் வசிக்கும் பிலால், புதுடெல்லியில் உள்ள ஒரு தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வரும் மாமாவுக்கு மருந்து பெற காத்திருந்தார்.<\/p>\n\n\n\n<p>&#8220;என் மாமாவுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. அவர் டெல்லியில் சிகிச்சை பெற்று வருகிறார். அவரது மருத்துவமனையில் ரெம்டிசிவிர் பற்றாக்குறை இருந்தது, எனவே இங்கிருந்து மருந்து பெறும்படி அவர் என்னிடம் கேட்டுக்கொண்டார். நான் நேற்று வந்தேன், ஆனால் 75 டோக்கன்கள் மட்டுமே விநியோகிக்கப்பட்டன. இன்று எனக்கு மருந்து கிடைக்கும் என்ற நம்பிக்கையில் காலை 8 மணி முதல் நிற்கிறேன்&#8221; என்று பிலால் கூறினார்.<\/p>\n\n\n\n<p>திருச்சிராப்பள்ளியைச் சேர்ந்த மற்றொரு நபர், தனது பெற்றோருக்கு மருந்து வாங்க வந்ததாக கூறினார்.<\/p>\n\n\n\n<p>“அவர்களிடம் ரெம்டிசிவிர் இல்லை என்று மருத்துவமனை எங்களிடம் கூறியது. எங்கள் ஊரில் உள்ள அனைத்து முக்கிய மருந்துக் கடைகளிலும் நாங்கள் தேடினோம், ஆனால் அதைப் பெற முடியவில்லை. எங்களுக்கு மருந்து கிடைத்தால், எனது பெற்றோரின் உடல்நிலை மேம்படும் என்று மருத்துவமனை கூறியது. கீழ்பாக்கில் உள்ள இந்த கவுண்டரைப் பற்றி நான் அறிந்தேன், இன்று காலை இங்கு வந்து சேர்ந்தேன் ”என்று கூறினார்.<\/p>\n\n\n\n<p>முன்னதாக செவ்வாய்கிழமையன்று, சுகாதார செயலாளர் ஜே.ராதாகிருஷ்ணன், &#8220;அனைவருக்கும் ரெம்டிஸ்விர் மற்றும் பிற மருந்துகள் தேவையில்லை என்றும், மருத்துவர்களின் ஆலோசனையின் பேரில் மட்டுமே அவற்றை வாங்க வேண்டும் என்றும் கூறினார். கீழ்பாக்கம் மருத்துவ கல்லூரியில் உள்ள கவுண்டர்களை அதிகரிக்கவும், திருச்சிராப்பள்ளி, கோயம்புத்தூர், மதுரை, சேலம், வேலூர், திண்டிகுல், நாகர்கோயில் போன்ற பிற முக்கிய நகரங்களிலும் இந்த மருந்து கிடைக்க அவர்கள் நடவடிக்கை எடுத்து வருவதாகவும் கூறினார். மேலும் கருப்பு சந்தைகளில் விற்பவர்களை பிடிக்க தனிப்படை அமைக்கப்பட்டுள்ளது என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-in-tamil-overcrowding-at-kilpauk-hospital-to-buy-remdesivir-complaints-of-poor-arrangements-296654\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-22.jpg"],"pubdate":"Wed, 28 Apr 2021 12:26:44 +0530"},{"title":"அரசியலில் பெரிய ஆளாக வளர வேண்டுமா..? ஜெயலலிதாவின் உதவியாளர் கொடுக்கும் அசத்தல் டிப்ஸ்..!","text":"போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது என ஜெயலலிதாவின் உதவியாளர் சங்கரலிங்கம் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுகுறித்து அவர் தனது முகநூல் பக்கத்தில், ‘’அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில் வேண்டும். அந்த நம்பிக்கை இல்லாமலே சிலர் பயணித்து கொண்டிருக்கிறார்கள். எண்ணம் போல் வாழ்வு. இதுவே நிதர்சனம். அரசியலில் காத்திருக்க பழக வேண்டும். உயர்வுகளை கொடுத்து உயர்த்த நினைப்பவருடன் பழக வேண்டும். பயணிக்க வேண்டும். &nbsp;இவருடன் பழகுவது காலவிரயம் என்று நினைத்தால் நாசூக்காக விலகிவிடவேண்டும். தான் செல்லும் பாதை தவறு என்று தெரிந்தவுடன் மாற்றுப் பாதையை தேர்ந்தெடுத்து செல்பவன் மட்டுமே சாதனையாளராகிறான் என்கிறது வரலாறு.    அரசியலில் சட்டமன்ற உறுப்பினராகும் வாய்ப்பு சிலருக்கே! ஒன்றரை கோடி தொண்டர்களில் 234 பேரை மட்டுமே தேர்தலில் நாம் நிற்க வைக்க முடியும். இது மலைக்கும் மடுவுக்கும் உள்ள வித்தியாசம். அரசியலில் எல்லோரையும் திருப்திப்படுத்துவது என்பது முடியாத காரியம். சிலர் திறமையில் வருவார்கள். சிலர் அதிர்ஷ்டத்தில் வருவார்கள். சிலர் சிபாரிசில் வருவார்கள். 234 வேட்பாளர் பட்டியலில் என் பெயர் இல்லை என்று நினைப்பதைவிட அடுத்தமுறை பெயர் இருப்பதற்கான வியூகத்தை வகுத்து செயல்படவேண்டும்.  இதில் அவரவர் தகுதிக்கேற்ப ஆசைப்படவேண்டும். தகுதிக்கு மீறிய ஆசை நம்மை காயப்படுத்தும். கட்சியில் நிறைய பதவிகள் இருக்கின்றன. அதில் தகுந்த பதவியை பெற முயற்சிக்க வேண்டும். பிடிக்குதோ இல்லையோ தலைமை எடுக்கும் முடிவிற்கு கட்டுப்பட முயலவேண்டும். இல்லை தலைமைக்கு உண்மை நிலையை சொல்லி கட்சிக்கு நல்லதை செய்ய முயற்சிக்க வேண்டும். முடியாத பட்சத்தில் கடந்து செல்ல வேண்டும். நீங்கள் உயர்ந்த நிலைக்கு வந்தபிறகு நீங்கள் விரும்பியவற்றை நடைமுறைப்படுத்த முயலவேண்டும். பதவியில் வருவதற்கு முன்பே முயற்சித்தால், நாம் வளர முடியாது என்பதை மனதில் கொள்ள வேண்டும்.    நீ நீயாக இரு. முதலில் அரசியலை கவனி. அரசியலில் வளர்ந்தவர்களின் வாழ்க்கையை ஆராய்ச்சி செய்யுங்கள். நமக்கு இருக்கும் பிளஸ், மைனஸ் என்ன என்பதை குறித்து வைத்துக்கொள்ளுங்கள். அதன்பிறகு அடியெடுத்து வையுங்கள். தலைவர்களுக்கு ஏற்ப அரசியலும் மாறிக்கொண்டிருக்கும். மாற்றம் ஒன்றே மாறாதது. சூழ்நிலைகளுக்கு ஏற்ப நாமும் நம்மை மாற்றிக்கொள்ள முயற்சிக்க வேண்டும். 'ஒருநாள் ஜெயிப்போம்' என்ற நம்பிக்கை கொள்ளுங்கள். ஜெயிக்கும் வரை போராடி கொண்டிருக்க வேண்டும். போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது.    அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில்... Posted by J Poongunran Sankaralingam on&nbsp;Tuesday, 27 April 2021     இறை நம்பிக்கை இல்லாத தன்னம்பிக்கை ஒரு போதும் வெற்றியைத் தருவதில்லை. தேர் ஓட இரண்டு சக்கரம் தேவை. அது போல, மனிதனின் வளர்ச்சிக்கு தெய்வ பலமும், முயற்சியும் வேண்டும். &nbsp;நம்பிக்கையோடு பயணிப்போம். உயர்வோம். பலரை உயர்த்துவோம்’’ எனத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/want-to-grow-up-to-be-a-big-man-in-politics-strange-tips-given-by-jayalalithaa-s-aide-qs9hy1","image":["http:\/\/static.asianetnews.com\/images\/01dbpvk418tj401xwxm4abrqc5\/poongundran_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:26:25 +0530"},{"title":"மாரி செல்வராஜ் மாஸ் டான்ஸ்; கர்ணன் சூட்டிங் ஸ்பாட் வீடியோ","text":"<p>பரியேறும் பெருமாள் படத்தின் மிகப்பெரிய வெற்றிக்குப் பிறகு இயக்குனர் மாரி செல்வராஜ், இரண்டாவது படமாக கர்ணன் படத்தை இயக்கியுள்ளார். இந்த திரைப்படம் கடந்த ஏப்ரல் 9 ஆம் தேதி திரையரங்குகளில் வெளியிடப்பட்டு தற்போது வரை வெற்றிகரமாக ஒடி வருகிறது. இத்திரைப்படத்தில் நடிகர் தனுஷ் கர்ணனாக நடித்துள்ளார். அவருக்கு ஜோடியாக ரஜிஷா விஜயன் நடித்திருப்பார். கலைப்புலி தாணு தயாரித்த இப்படத்தில், கௌரி கிஷன், லால், யோகிபாபு, ’பூ’ ராமு, நட்ராஜ், லக்‌ஷ்மி பிரியா உள்ளிட்டோர் முக்கிய கதாபாத்திரங்களில் நடித்துள்ளனர். சந்தோஷ் நாராயணன் இப்படத்திற்கு இசையமைத்துள்ளார். கர்ணன் படத்தின் &#8216;கண்டா வர சொல்லுங்க&#8217;, &#8216;மஞ்சனத்தி புராணம்&#8217;,&nbsp; ’தட்டான் தட்டான்’, &#8216;உட்றாதீங்க யப்போ&#8217; போன்ற பாடல்கள் வெளியாகி ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றிருந்தது.&nbsp;<\/p>\n\n\n\n<p>கர்ணன் படத்தின் வெற்றியை தொடர்ந்து அடுத்ததாகவும் மாரி செல்வராஜுடன் இணைய போவதாக தனுஷ் அறிவித்திருக்கிறார். இந்நிலையில் கர்ணன் திரைப்படத்தின் ஷூட்டிங்கின் போது எடுத்த வீடியோக்களை நடிகை கௌரி கிஷன் தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். அதில் படபிடிப்பின் போது, சில மனிதர்கள் மற்றும் சில நிகழ்வுகள் என்னை மகிழ்வூட்டியது எனவும் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், வீடியோவில் இயக்குனர் மாரி செல்வராஜ் டான்ஸ் ஆடுவது போன்று ஒரு காட்சி உள்ளது. படத்தில் தனுஷ் யானை மீது அமர்ந்து வரும் காட்சியில் கீழே எல்லோரும் ஆடிக்கொண்டிருப்பார்கள், அந்த காட்சி படபிடிப்பின்போது அங்கு ஆடி கொண்டிருந்தவர்கள் மாரி செல்வராஜையும் ஆட வற்புறுத்துவார்கள். அவரும் டான்ஸ் ஆடுவார். மேலும் பல்வேறு சூட்டிங் ஸ்பாட் போட்டோக்களும் அந்த வீடியோவில் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<a href=\"https:\/\/www.instagram.com\/reel\/COK2wbmjT17\/\" rel=\"nofollow\">https:\/\/www.instagram.com\/reel\/COK2wbmjT17\/<\/a>\n<\/div><\/figure>\n\n\n\n<p>நடிகை கௌரி கிஷன் இன்னொரு பதில் தனக்கு கர்ணன் படத்தில் நல்ல ஒரு கதாப்பாத்திரத்தை வழங்கிய மாரி செல்வராஜ்க்கு நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CN2f3q9sbXN\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CN2f3q9sbXN\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Gouri G Kishan (@gourigkofficial)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/karnan-maari-selvaraj-dance-shooting-gourikishan-296661\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/karnan-dance-video.jpg"],"pubdate":"Wed, 28 Apr 2021 12:24:35 +0530"},{"title":"கொரோனா கோரத்தாண்டவம்... சென்னை, செங்கல்பட்டு, கோவையில் முழு ஊரடங்கு அமலாக வாய்ப்பு?","text":"நாட்டில் கொரோனா பாதிப்பு 15 சதவீத்திற்கு மேல் உள்ள 150 மாவட்டங்களில் அடுத்த சில வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்த மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2வது அலை பெரும் பாதிப்பு ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கியுள்ளது. குறிப்பாக மகாராஷ்டிரா, உத்தரபிரதேசம், கர்நாடகா, குஜராத், அரியானா, டெல்லி, கேரளா, தமிழ்நாடு போன்ற மாநிலங்களில் நாளுக்கு நாள் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;நாடு முழுவதும் 150 மாவட்டங்களில் நிலைமை மோசமாக இருக்கிறது. அங்கு கடந்த 2 வாரங்களை ஒப்பிடும்போது 15 சதவீதத்துக்கும் அதிகமாக பாதிப்பு உயர்ந்து உள்ளது.    இந்நிலையில், கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக நேற்று மத்திய சுகாதாரத்துறை மற்றும் உயர்மட்டக்குழு ஆலோசனைக் கூட்டம் நடைபெற்றது. அப்போது தொற்று பரவல் அதிகமாக உள்ள மாவட்டங்களில் மீண்டும் முழு ஊரடங்கை கொண்டு வரலாம் என்று ஆலோசனை தெரிவிக்கப்பட்டது. அதாவது 15 சதவீதத்துக்கும் மேல் பரவல் உள்ள 150 மாவட்டங்களிலும் சில தளர்வுகளை மட்டும் அறிவித்து விட்டு முழுமையான ஊரடங்கை அமல்படுத்தலாம் என்று கூறினார்கள். இருப்பினும், அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுடன் ஆலோசனை செய்த பிறகே முடிவு எடுக்கப்படும்.&nbsp;    கொரோனா பரவல் சங்கிலியை தடுக்க அதிக பாதிப்பு உள்ள மாவட்டங்களில் கடுமையான ஊரடங்கை அமல்படுத்த வேண்டும் என ஆய்வுகள் கூறுவதாக தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில், தமிழகத்தில் சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் 15 சதவீத்திற்கு மேல் கொரோனா பாதிப்பு இருப்பதால் இந்த பகுதிகளில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/health-department-recommends-implementation-of-full-curfew-in-150-districts-qs9huf","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 28 Apr 2021 12:24:16 +0530"},{"title":"சென்னையில் கொரோனா சிகிச்சையை கண்காணிக்க ஐ.ஏ.எஸ். அதிகாரி நியமனம்","text":"சென்னையில் கொரோனா சிகிச்சையை கண்காணிக்க சிறப்பு அதிகாரியாக ஐ.ஏ.எஸ். அதிகாரி தரேஸ் அகமது நியமிக்கப்பட்டுள்ளார்.\nசென்னையில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், மருத்துவமனைகள், கொரோனா சிகிச்சை மையங்களில் சிகிச்சை பெறுவோரின் எண்ணிக்கையும் அதிகரித்து வருகிறது.\nஇதனை கண்காணிக்க ஐ.ஏ.எஸ். அதிகாரி தரேஸ் அகமதுவை நியமித்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது.\nஇவர் முதலமைச்சரின் காப்பீடு திட்டத்தின் கீழ் கொரோனாவுக்கு சிகிச்சை அளிக்கும் தனியார் மருத்துவமனைகளையும் கண்காணிப்பார் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145063-சென்னையில்-கொரோனா-சிகிச்சையை-கண்காணிக்க-ஐ.ஏ.எஸ்.-அதிகாரி-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619593154145063.jpg"],"pubdate":"Wed, 28 Apr 2021 12:21:31 +0530"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஜூலை 31 வரை மட்டுமே ஆக்சிஜன் உற்பத்திக்கு உச்சநீதிமன்றம் அனுமதி","text":"ஆக்சிஜன் உற்பத்தி - ஜூலை 31 வரை அனுமதி\nதூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஜூலை 31 வரை மட்டுமே ஆக்சிஜன் உற்பத்திக்கு உச்சநீதிமன்றம் அனுமதி\nஆக்சிஜன் உற்பத்தி தொடர்பாக பிறப்பிக்கப்பட்டுள்ள உத்தரவு ஜூலை 31 வரை அமலில் இருக்கும் - உச்சநீதிமன்றம்\nஜூலை 31-க்குப் பிறகு தேவைப்பட்டால் மறுஆய்வு செய்யப்படும் - உச்சநீதிமன்றம்\nஸ்டெர்லைட் ஆக்சிஜன் உற்பத்தியை கண்காணிக்க மாவட்ட ஆட்சியர் தலைமையில் 7 பேர் குழு அமைக்க வேண்டும் - உச்சநீதிமன்றம்","link":"https:\/\/www.polimernews.com\/view\/145062-தூத்துக்குடி-ஸ்டெர்லைட்-ஆலையில்-ஜூலை-31-வரை-மட்டுமே-ஆக்சிஜன்-உற்பத்திக்கு-உச்சநீதிமன்றம்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619592564145062.jpg"],"pubdate":"Wed, 28 Apr 2021 12:13:14 +0530"},{"title":"நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..!","text":"கொரோனா தொற்றால் பிரபல தெலுங்கு நடிகர், அல்லு அர்ஜுன் பாதிக்கப்பட்டுள்ளதாக அவரே, சமூக வலைத்தளத்தில் தெரிவித்துள்ளது, அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  இந்தியாவில் மீண்டும் கோரமுகத்தை காட்டி, மக்களை அச்சுறுத்தி வருகிறது கொரோனா. மேலும், பாலிவுட், கோலிவுட், டோலிவுட் என தென்னிந்திய திரையுலகை சேர்ந்த பிரபலங்கள் அடுத்தடுத்து கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா பரவலை தடுக்க மத்திய மற்றும் அந்தந்த மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    தற்போது தெலுங்கு திரையுலகின் முன்னணி நடிகர்களில் ஒருவராக இருக்கும், அல்லு அர்ஜுன் கொரோனா தொற்றால் பாதிக்கப்பட்டு, வீட்டில் தனிமையில் இருப்பதாக தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள தகவலில்... \" கொரோனா பரிசோதனை செய்தபோது எனக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. நான் வீட்டில் என்னை தனிமைப்படுத்தி கொண்டு, கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறேன்.    அதே போல் என்னிடம் நேரடியாக தொடர்பில் இருந்தவர்கள் தயவு செய்து பரிசோதனை செய்து கொள்ளுங்கள். கொரோனா தடுப்பூசி எடுத்து கொண்டு வீட்டிலேயே அனைவரும் பத்திரமாக இருங்கள். அதே போல் என்னுடைய நலம் விரும்பிகள், ரசிகர்கள் யாரும் கவலை பட வேண்டாம் நான் நலமுடன் உள்ளேன் என தெரிவித்துள்ளார். கடந்த இரண்டு நாட்களுக்கு முன்பு தான், பிரபல தெலுங்கு நடிகை பூஜா ஹெக்டே கொரோனாவால் பாதிக்கப்பட்டு வீட்டில் தனிமையில் இருப்பதாக அறிவித்திருந்தார். அவரை தொடர்ந்து மற்றொரு தெலுங்கு பிரபலமும் கொரோனாவால் பாதிக்கப்பட்டிருப்பது, நாளுக்கு நாள் கொரோனாவின் இரண்டாவது அலை தீவிரமாக பரவி வருவதை காட்டுகிறது.    எனவே, மத்திய - மாநில அரசுகள் மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகளை பின்பற்றி... தடுப்பூசி செலுத்தி கொண்டு, வெளியில் சென்றால், சுகாதாரத்துடன், மாஸ்க் அணிந்து, சமூக இடைவெளியை கடைபிடித்தால் கொரோனாவில் இருந்து மக்கள் தங்களை பாதுகாத்து கொள்ள முடியும். என மருத்துவர்கள் மற்றும் சுகாதார துறை சார்பில் தொடர்ந்து வலியுறுத்தப்பட்டு வருவது குறிப்பிடத்தக்கது.   &nbsp;Hello everyone! I have tested positive for Covid. I have isolated myself. I request those who have come in contact with me to get tested. I request all my well wishers and fans not to worry as I am doing fine . Stay home, stay safe . pic.twitter.com\/CAiKD6LzzP&mdash; Allu Arjun (@alluarjun) April 28, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-alluarjun-corona-get-positive-fans-shocking-qs9gys","image":["https:\/\/static.asianetnews.com\/images\/01f33b2rh50bg319fwdthvx359\/allu-arjun-says-no-will-this-young-mega-hero-say-yes-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:05:17 +0530"},{"title":"'அந்த வீட்டுக்கு சென்றால் மகள்கள் நினைவு வாட்டும்'- மனநல சிகிச்சைக்கு பிறகு கண்ணீர் விட்ட ஆந்திர தம்பதி","text":"ஆந்திராவில் கடந்த ஜனவரி மாதத்தில் பெற்ற மகள்களை நரபலி கொடுத்த தம்பதியினருக்கு மனநல கிசிச்சையளிக்கப்பட்டது. தற்போது, அவர்கள் ஜாமீனில் விடுவிக்கப்பட்டுள்ளனர்.\nஆந்திர மாநிலம் சித்தூர் மாவட்டம் மதன பள்ளியில் கடந்த ஜனவரி 24ஆம் தேதி பெற்றோர்களால் அகல்யா, மற்றும் சாய்திவ்யா ஆகிய இளம் பெண்கள்  நரபலி கொடுக்கப் பட்டனர் இதில் முதல் குற்றவாளியான தாய் பத்மஜா மற்றும் இரண்டாம் குற்றவாளி புருஷோத்தம் நாயுடுவை கடந்த ஜனவரி 26ம் தேதி கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தியது காவல்துறை. பத்மாஜா, மனநலம் பாதிக்கப்பட்டவர் என்று சொல்லப்படுகிறது. மகள்களை நரபலி கொடுத்தாலும், மீண்டும் உயிர் பிழைத்து வருவார்கள் என்ற நம்பிக்கையில் நரபலி கொடுத்தாக சொல்லப்பட்டது.\nமகள்களை கொன்ற தம்பதிக்கு திருப்பதி மருத்துவமனை மற்றும் விசாகப்பட்டினம் மருத்துவமனையில் மன நல சிகிச்சை அளிக்கப்பட்டது. மூன்று மாத சிகிச்சைக்கு பின்னர் அவர்களின் உடல்நிலை சீராக இருப்பதாக மருத்துவர்கள் தெரிவித்தனர். இதையடுத்து மதனப்பள்ளி கிளைச்சிறையில் இருவரும் அடைக்கப்பட்டனர்.\nஇந்த நிலையில், புருஷோத்தமா நாயுடுவின் நெருங்கிய உறவினர்கள் ஜாமீனுக்காக விண்ணப்பித்தனர். தொடர்ந்து, பத்மஜா, புருஷோத்தம் நாயுடு இருவருக்கும் நீதிமன்றம் அவர்களுக்கு நிபந்தனை ஜாமீன் வழங்கியது. இதையடுத்து , அவர்கள் இருவரும் நேற்று மாலை 4.30 மணியளவில் மதனப்பள்ளி கிளை சிறையில் இருந்து விடுவிக்கப்பட்டனர். பின்னர், தங்கள் உறவினர்கள் ஏற்பாடு செய்திருந்த காரில் ஏறி சென்றனர்.\nஆனால், தங்கள் மகள்களை நரபலி கொடுத்த வீட்டுக்கு செல்லாமல் தங்களது சொந்த ஊரான தம்பளப்பள்ளியில் உள்ள வீட்டில் தங்க இந்த தம்பதி முடிவு செய்துள்ளனர். மேலும், மகள்களுடன் வசித்த வீட்டுக்கு சென்றால், தங்கள் மகள்களின் நினைவும் தங்களது செயலும் தங்களை வாட்டும் என்றும் தம்பதியர் கூறியதாக போலீஸ் அதிகாரிகள் தெரிவித்துள்ளனர்.\nதற்போது, பத்மஜா மற்றும் புருஷோத்தமா நாயுடு ஆகியோரின் மன நிலை நல்ல நிலையில் இருப்பதாகவும் மூடநம்பிக்கையால் தங்கள் மகள்களை அநியாயமாக கொன்று விட்டதாக அவர்கள் மனம் கலங்கியதாக உறவினர்கள் தெரிவித்துள்ளனர்.\nதாங்கள் செய்த பாவத்தை போக்க அன்னதானம் செய்தும் அனாதை இல்லம் மற்றும் ஆதரவற்றோர் இல்லத்திற்கு உதவிகள் செய்தும் மீதுமுள்ள காலத்தை கழிக்கப் போவதாகவும் மகள்களை கொலை செய்த தம்பதியினர் கூறியதாக உறவினர்கள் சொல்கிறார்கள்.","link":"https:\/\/www.polimernews.com\/view\/145061-'அந்த-வீட்டுக்கு-சென்றால்-மகள்கள்-நினைவு-வாட்டும்'--மனநல-சிகிச்சைக்கு-பிறகு-கண்ணீர்-விட்ட-ஆந்திர-தம்பதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619591233145061.jpg"],"pubdate":"Wed, 28 Apr 2021 11:53:50 +0530"},{"title":"நகையை அடகு வைத்து இப்படி ஒரு உதவியா? கோவை தம்பதிக்கு குவியும் பாராட்டு","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வரும் கொரோனா நோயாளிகளுக்கு உதவும் வகையில் ஒரு தம்பதி செய்த செயல் அனைவரையும நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 10 ஆயிரத்தை கடந்து வருகிறது. இந்த வைரஸ் தொற்றால் பாதிக்கப்பட்டு தமிழகத்தில் பல்வேறு மருத்துவமனைகளில் நோயாளிகள் குவிந்து வரும் நிலையில், அவர்களுக்கு தேவையான மருத்துவ வசதிகளை வழங்குவதற்காக பல தொண்டு நிறுவனங்கள் தங்களால் முடிந்த உதவிகளை செய்து வருகின்றனர். அந்த வகையில் கோவையை சேர்த்த ஒரு தம்பதி தங்களது நகைகளை அடகு வைத்து கொரோனா நோயாளிகளுக்கு உதவி செய்துள்ள சம்பவம் அனைவரையும் நெகிழ்ச்சியடைய செய்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த ஜனவரி மாதம் முதல் கொரோனா தொற்றுக்கு தடுப்பூசி செலுத்தும் பணி நடைபெற்று வருகிறது. இதில் கோவை ராம்நகர் பகுதியை சேர்ந்த ஒரு தம்பதியினர் தடுப்பூசி செலுத்துக்கொள்வதற்காக சிங்காநல்லூரில் உள்ள இஎஸ்ஐ மருத்துவமனைக்கு சென்றுள்ளனர். அப்போது அந்த மருத்துவமனையில் கொரோனா வார்டில் சிகிச்சை பெற்று வரும் நோயாளிகள், வெயிலின் தாக்கத்தால் கடும் சிரமத்தை சந்தித்து வருவதாக அறிந்துள்ளனர். இதனால் அவர்களுக்கு உதவ வேண்டும் என்று எண்ணிய தம்பதி, சற்றும் யோசிக்காமல் தங்களிடம் இருந்த நகைகளை 2.20 லட்ச ரூபாய்க்கு அடமானம் வைத்து அந்த பணத்தில் 100 மின் விசிறிகளை வாங்கிக்கொண்டு மருத்துவமனைக்கு சென்றுள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக மருத்தவமனை முதல்வர் ரவீந்திரனை சந்தித்து மின்விசிறிகளை வழங்கியிருக்கின்றனர். மேலும் தங்களைப்பற்றி எந்த விவரங்களும் வெளியிட வேண்டாம் என்றும் கோரிக்கை விடுத்துள்ளனர். ஆனால் நகைகளை அடமானம் வைத்துதான் மின்விசிறிகள் வாங்கியிருப்பதை அறிந்த ரவீந்திரன், மருத்துவமனையின் வசதிக்கு ஏற்ப சில மின்விசிறிகளை எடுத்துக்கொண்டு எஞ்சிய மின்விசிறிகளை திரும்ப கொடுத்து நகைகளை மீட்டுக்கொள்ளும்படி அறிவுறுத்தியிருக்கிறார். ஆனால் அந்த தம்பதி இதனை ஏற்க மறுத்துள்ளனர். தொடர்ந்து கோவை மாவட்ட இது தொடாபாக தம்பதியிடம் பேசியதை தொடர்ந்து மீதமுள்ள மின்விசிறிகளை பெற்றுக்கொள்ள தம்பதி சம்மதம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் தொடரும் தன்னிடம் பணம் இல்லை என்றாலும் நகைகளை அடமானம் வைத்து உதவிய இந்த தம்பதிக்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-update-covai-couples-jewelry-mortgage-for-covid-patients-help\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covai-Couple.jpg"],"pubdate":"Wed, 28 Apr 2021 11:50:42 +0530"},{"title":"தடையை மீறி கிரிவலம் சென்றாரா மு.க.ஸ்டாலின் மகள் செந்தாமரை..? காற்றில் பறக்கவிடப்பட்ட கட்டுப்பாடு..!","text":"தி.மு.க., தலைவர் ஸ்டாலின் மகளும், சபரீசனின் மனைவியுமான செந்தாமரை தடையை மீறி, திருவண்ணாமலையில் கிரிவலம் சென்றதாகக் கூறப்படுவது சர்ச்சையை ஏற்படுத்தி உள்ளது.&nbsp;  சூட்சமமாக பல சித்தர்கள் சித்ரா பவுர்ணமி அன்று கிரிவலம் வருவர். அப்பொழுது பக்தர்கள் கிரிவலம் சென்றால், பல நன்மைகள் கிடைக்கும் என்பது ஆன்மீக பெரியோர்களின் கருத்தாக உள்ளது. கொரோனா தொற்றை காரணம் காட்டி, திருவண்ணாமலை கிரிவலம் வருவதற்கு தமிழக அரசு &nbsp;பக்தர்களுக்கு அனுமதி வழங்க மறுத்து விட்டது. கொரோனா பரவலால், 14வது மாதமாக, திருவண்ணாமலை, அருணாசலேஸ்வரர் கோவிலில், கிரிவலத்துக்கு தடை விதிக்கப்பட்டுள்ளது. நேற்று முன்தினம் மதியம், 12:18 முதல், நேற்று காலை, 9:58 மணி வரை, சித்ரா பவுர்ணமி திதி இருந்தது. அந்த நேரத்தில் கிரிவலம் செல்ல தடை விதித்து, கலெக்டர் சந்தீப் நந்துாரி உத்தரவிட்டிருந்தார்.  இந்நிலையில், நேற்று முன்தினம் இரவு, தி.மு.க., தலைவர் ஸ்டாலின் மகள் செந்தாமரை மற்றும் முன்னாள் அமைச்சர் எ.வ.வேலுவின் மகனும், தி.மு.க., மருத்துவ அணி மாநில துணைத் தலைவருமான கம்பன் உள்ளிட்ட மூன்று பேர், முக கவசம் அணிந்து, கிரிவலம் சென்றனர். இவர்கள் மூவரும், இரவு, 8:50 மணியளவில், கிரிவலப் பாதையில், அடி அண்ணாமலை கிராமத்தை கடந்த போது, 'இவர்களை மட்டும் எப்படி கிரிவலம் செல்ல அனுமதித்தனர்' என, உள்ளூர்வாசிகள் கேள்வி எழுப்பினர். அந்த பகுதியில், பாதுகாப்பு பணியில் இருந்த போலீசாரும், கிரிவலப் பாதையில் ஆங்காங்கே இருந்த போலீசாரும், இவர்களை கண்டுகொள்ளவில்லை.    இந்த குற்றச்சாட்டு குறித்து ஏ.வ.வேலுமகன், கம்பன் கூறுகையில், ''நான் யாருடன் சேர்ந்தும் கிரிவலம் செல்லவில்லை. கிரிவலம் செல்வது போன்று, தற்போது வெளியான படம், இரண்டு மாதங்களுக்கு முன் எடுத்த பழைய படம்’’ எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/did-mk-stalin-daughter-senthamarai-go-to-kirivaalam-in-violation-of-the-ban-control-flown-in-the-air-qs9g1i","image":["https:\/\/static.asianetnews.com\/images\/01f28f4yeysafhz6xsr6zqwn09\/senthamarai-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:45:18 +0530"},{"title":"#BREAKING கொரோனா மையம் தொடங்க அனுமதி பெற தேவையில்லை... சென்னை மாநகராட்சி அறிவிப்பு..!","text":"சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என மாநகராட்சி ஆணையர் பிரகாஷ் கூறியுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவம் ஆடி வருகிறது. தினசரி பாதிப்பு 16,000ஐ நெருங்கி உள்ளது. உயிரிழப்பு கிடுகிடுவென உயர்ந்து வருகிறது. குறிப்பாக சென்னையில் அதிக அளவில் மக்கள் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். தலைநகரில் நேற்று மட்டும் 4000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;    இதனால், மருத்துவமனைகள் நிரம்பி வருவதால், மூன்றடுக்கு படுக்கை தயார் செய்ய உத்தரவிட்ட சென்னை மாநகராட்சி பள்ளி, கல்லூரிகள், தொழில் நிறுவனங்கள் உள்ளிட்டவற்றை கொரோனா சிகிச்சை மையங்களாக மாற்றும் பணியை முடுக்கிவிட்டுள்ளது.    இந்நிலையில், சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என்று தெரிவித்துள்ளார்.மாநகராட்சியிடம் &nbsp;அனுமதி பெறவேண்டும் என அவசியம் இல்லை. விண்ணப்பம் தேவையில்லை. மாநகராட்சி அலுவலக அதிகாரிக்கு இ மெயில் மூலம் தகவல் தெரிவித்துவிட்டு சிகிச்சை மையம் தொடங்கலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/no-need-to-get-permission-to-start-corona-center-chennai-corporation-commissioner-qs9fy7","image":["https:\/\/static.asianetnews.com\/images\/01eap2v2jyv5m0fkxczvnpx1bp\/indexded-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:43:45 +0530"},{"title":"மும்பையில் கொரோனா தடுப்பூசி போடுவதற்காக வரிசையில் காத்து நின்ற மக்கள் போதிய தடுப்பூசி இல்லாததால் ஏமாற்றம்","text":"மும்பை பாந்த்ரா குர்லா வளாகத்தில் உள்ள மிகப்பெரிய தடுப்பூசி மையத்தில் போதிய தடுப்பு மருந்துகள் இல்லாததால் தடுப்பூசி போட வந்தவர்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.\nகொரோனாவால் அதிகப் பாதிப்புக்குள்ளான மும்பையில் பாந்த்ரா குர்லா வளாகத்தில் மிகப்பெரிய தடுப்பூசி மையம் செயல்பட்டு வருகிறது.\nஇங்கு நாள்தோறும் ஆயிரக்கணக்கானோர் வரிசையில் நின்று தடுப்பூசி போட்டுச் சென்றனர்.\nஇந்நிலையில் இன்றும் ஏராளமானோர் தடுப்பூசி போடுவதற்காக வரிசையில் காத்து நின்றனர். போதிய தடுப்பு மருந்துகள் இல்லை என்றும், மருந்துகள் கிடைத்தபின் தடுப்பூசி போடப்படும் என மருத்துவப் பணியாளர்கள் கூறியதை அடுத்து அவர்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145060-மும்பையில்-கொரோனா-தடுப்பூசி-போடுவதற்காக-வரிசையில்-காத்து-நின்ற-மக்கள்-போதிய-தடுப்பூசி-இல்லாததால்-ஏமாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619592524145060.jpg"],"pubdate":"Wed, 28 Apr 2021 11:40:21 +0530"},{"title":"மூழ்கிய கப்பலில் கடைசி பாட்டு... இந்தோனேஷிய மாலுமிகள் பாடிய பாடல் இணையத்தில் \"வைரல்\"!","text":"இந்தோனேஷியாவில், கடலில் மூழ்கிய நீர்மூழ்கி கப்பலில் பயணித்த மாலுமிகள் பாட்டு பாடும் வீடியோ இணையத்தில் வைரல் ஆனது.\nகடந்த 21 ஆம் தேதி, ஏவுகணைச் சோதனையில் ஈடுபட்டிருந்த நீர்மூழ்கி கப்பல் விபத்துக்குள்ளானதில் 53 மாலுமிகள் உயிரிழந்தனர். சில வாரங்களுக்கு முன் தங்கள் தளபதியை வழியனுப்புவதற்காக அவர்கள் பாடிய பாடலை ராணுவம் வெளியிட்டுள்ளது.\n”மீண்டும் உங்களைச் சந்திக்கும் வரை” எனப் பொருள்படும் அந்தப் பாடல் மக்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145059-மூழ்கிய-கப்பலில்-கடைசி-பாட்டு...-இந்தோனேஷிய-மாலுமிகள்-பாடிய-பாடல்-இணையத்தில்-\"வைரல்\"!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619591939145059.jpg"],"pubdate":"Wed, 28 Apr 2021 11:38:16 +0530"},{"title":"இந்தியாவிற்கு உதவிக் கரம் நீட்டும் வெளிநாடுகள் : 1 கோடி டாலர் நிதி உதவி அளிப்பதாக கனடா அரசு அறிவிப்பு","text":"கொரோனா தொற்று பரவலால் பெரிதும் பாதிக்கப்பட்டுள்ள இந்தியாவிற்கு, ஒரு கோடி டாலர் நிதி உதவி வழங்கப்படும் என்று கனடா அறிவித்துள்ளது.\nகனடா செஞ்சிலுவை சங்கம் மூலம் இந்திய செஞ்சிலுவை சங்கத்திற்கு இந்த தொகை வழங்கப்படும் என்று கனடாவின் சர்வதேச மேம்பாட்டுத்துறை அமைச்சர் கரினா கோல்ட் தெரிவித்துள்ளார்.\nஅதே போன்று சிங்கப்பூர் அரசும் இந்தியாவிற்கு உதவிக் கரம் நீட்டியுள்ளது. 256 ஆக்சிஜன் சிலிண்டர்களை ஏற்றிக் கொண்டு சி 130 என்ற இரு சிங்கப்பூர் விமானப் படை விமானங்கள் இந்தியாவுக்கு அனுப்பப்பட்டன.\nசிங்கப்பூர் அமைச்சர் மாலிகி ஓஸ்மான் விமானங்களை கொடியசைத்து இந்தியாவிற்கு அனுப்பி வைத்தார்.\nஇதனிடையே துபாய் மற்றும் சிங்கப்பூரில் இருந்து 9 ஆக்சிஜன் கன்டெய்னர்கள் இந்திய விமானப்படை விமானங்கள் மூலம் இந்தியாவிற்கு எடுத்துவரப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145058-இந்தியாவிற்கு-உதவிக்-கரம்-நீட்டும்-வெளிநாடுகள்-:-1-கோடி-டாலர்-நிதி-உதவி-அளிப்பதாக-கனடா-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619593546145058.jpg"],"pubdate":"Wed, 28 Apr 2021 11:35:36 +0530"},{"title":"பாட்டு, பீட்டு, டான்ஸ்… கொண்டாட்டங்களுக்குக் குறைவில்லாத கிகி – சாந்தனு யூடியூப் சேனல்!","text":"<p>சின்னதிரையில் &#8216;மானாட மயிலாட&#8217; மற்றும் &#8216;நாளைய இயக்குநர்&#8217; நிகழ்ச்சிகளைத் தொகுத்து வழங்கி, மக்களின் ஃபேவரைட் தொகுப்பாளினி லிஸ்டில் இடம் பிடித்தவர் கீர்த்தி. இப்படிச் சொல்வதைவிட &#8216;கிகி&#8217; என்று சொன்னால்தான் அனைவர்க்கும் பரீட்சையம். பிரபல இயக்குநரும்  பாக்யராஜின் மருமகளும் சார்மிங் நடிகர் ஷாந்தனுவின் மனைவியுமான இவர் நடனக் கலைஞரும்கூட. தனக்கென்று தனிப்பட்ட வகையில் நடனப் பள்ளியையும் திறந்திருக்கிறார். இந்நிலையில், தான் கணவர் சாந்தனுவோடு இணைந்து யூடியூப் சேனலில் இவர்கள் கொடுக்கும் கன்டென்ட் அனைத்தும் ட்ரெண்டடித்துக்கொண்டிருக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-296656\" height=\"733\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Ks1.png\" width=\"551\" \/><\/figure>\n\n\n\n<p>சுமார் 11 மாதங்களுக்கு முன்பு, &#8216;With Love Shanthanu Kiki&#8217; என்ற பெயரில் தொடங்கப்பட்ட இந்த சேனலின் முதல் கன்டென்ட்டே வைரல். &#8216;லிப்ஸ்டிக்&#8217; எனும் பெயரில் மியூசிக் ஆல்பம் அது. இதனைத் தொடர்ந்து தங்களின் அன்றாட வாழ்க்கைமுறை பதிவு, பூர்ணிமா மற்றும் பாக்யராஜ் இருவரின் பிறந்தநாள் பதிவு, சுற்றுலா பதிவு என்று ஏராளமான காணொளிகளை பதிவேற்றியிருக்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CJBnmfWh3OJ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CJBnmfWh3OJ\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Kiki Vijay<img alt=\"💫\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4ab.png\" style=\"height: 1em;\" \/> (@kikivijay11)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கிகி சாந்தனுவின் திருமண வீடியோ மில்லையன் வியூஸ்களை பெற்று, ட்ரெண்டிங்கிலும் இடம்பெற்றது. பிரபு தேவாவோடு இணைந்து சாந்தனு நடனமாடும் ஓர் காணொளி 2.5 மில்லியன் வியூஸ்களுக்கு அதிகம் பெற்று இவர்களின் சேனலின் அதிக வியூஸ் கொண்ட வீடியோவாக இருக்கிறது. நடனம், இசை மற்றும் முழுநீள என்டெர்டெயின்மெண்ட்டுக்கு குறைவில்லாமல் இருக்கிறது சாந்தனு கிகி சேனல்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அதிலும் தற்போது &#8216;தெளிவா ஒளறுவோம்&#8217; என்கிற பெயரில் புதிய பாட்காஸ்ட் நிகழ்ச்சியை ஆரம்பித்திருக்கின்றனர். முதல் எபிசோடே லட்சக்கணக்கான வியூஸ்களை பெற்று, ட்ரெண்டிங்கில் இருக்கிறது. முழுக்க முழுக்க தங்களின் காதல் கதையைப் பகிர்ந்துகொள்ளும் இந்த பதிவில், எடிட்டிங் டச் வேற லெவல். இருவரும் மாற்றி மாற்றி ஒருவருக்கொருவர் குறைகூறிக்கொண்டு, இவர்கள் செய்யும் அட்ராசிட்டி சான்ஸே இல்லை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kiki-shantanu-youtube-channel-viral-content-videos-tamil-news-296647\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Ksup.jpg"],"pubdate":"Wed, 28 Apr 2021 11:32:59 +0530"},{"title":"சென்னையில் வாக்கு எண்ணிக்கை முகவர்களுக்கு 15 மண்டல அலுவலகங்களில் கொரோனா சோதனை","text":"சென்னையில் வாக்கு எண்ணிக்கை முகவர்களுக்கு 15 மண்டல அலுவலகங்களில் கொரோனா சோதனை செய்யப்படுகிறது.\nதமிழகச் சட்டமன்றத் தேர்தலில் பதிவான வாக்குகள் மே 2ஆம் நாள் எண்ணப்படுகின்றன. சென்னையில் 3 வாக்கு எண்ணும் மையங்கள் உள்ளன.\nஒவ்வொரு தொகுதியின் வாக்குகளும் ஒரே நேரத்தில் 14 மேசைகளில் எண்ணப்படும். ஒவ்வொரு வேட்பாளருக்கும் 16 முகவர்கள், 4 மாற்று முகவர்கள் என 20 பேர் அனுமதிக்கப்படுவர்.\nஇந்த முகவர்கள் அனைவரும் வாக்கு எண்ணிக்கைக்கு முன் 72 மணிநேரத்துக்குள் சோதனை செய்து கொரோனா இல்லை எனச் சான்று பெற்றிருக்க வேண்டும் அல்லது கொரோனா தடுப்பூசி போட்டிருக்க வேண்டும் எனத் தேர்தல் ஆணையம் அறிவித்துள்ளது.\nஅதன்படி சென்னை மாநகராட்சியின் 15 மண்டல அலுவலகங்களிலும் வாக்கு எண்ணிக்கை முகவர்களுக்கு இன்று கொரோனா சோதனை மேற்கொள்ளப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145057-சென்னையில்-வாக்கு-எண்ணிக்கை-முகவர்களுக்கு-15-மண்டல-அலுவலகங்களில்-கொரோனா-சோதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619592024145057.jpg"],"pubdate":"Wed, 28 Apr 2021 11:30:53 +0530"},{"title":"சத்தம் இல்லாமல் வளரும் 'குக் வித் கோமாளி' சிவாங்கி..! புதிய சாதனைக்கு நெகிழ்ச்சியுடன் கூறிய நன்றி!","text":"விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் 'குக் வித் கோமாளி' நிகழ்ச்சி மூலமாக ரசிகர்களின் மனம் கவர்ந்த சிவாங்கி அடுத்தடுத்த படங்களில் கமிட் ஆகி நடித்து வரும் நிலையில்... சத்தமே இல்லாமல் செய்த சாதனை குறித்த தகவலை வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-shivangi-create-new-record-for-instagram-qs9fbg","image":["https:\/\/static.asianetnews.com\/images\/01f4bgwq39asp2d8md49k7x3wf\/capturewererw34r-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:40 +0530"},{"title":"உ.பி.யில் ஆக்ஸிஜன் தடுப்பாடு இல்லையா? உண்மை நிலவரம் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/avaneesh-mishra\/\">Avaneesh Mishra<\/a> <\/p>\n\n\n\n<p>corona second wave UP : உ.பி.யில் உள்ள கான்பூர் நகர் உர்சுலா ஹோர்ஸ்மன் நினைவு மருத்துவமனையில் தலைமை மருத்துவராக பணியாற்றி வருகிறார் அனில் நிகம். வியாழக்கிழமை அன்று இம்மருத்துவமனையில் புதிதாக ஆக்ஸிஜன் உற்பத்தி செய்யப்படும் யூனிட் அமைக்கப்பட உள்ளது. இதுவரை கடவுளின் புண்ணியத்தால் நாங்கள் ஆக்ஸிஜன் பற்றாக்குறையை சந்திக்கவில்லை. ஆனால் 15 நிமிடம் ஆக்ஸிஜன் சிலிண்டர்கள் வராமல் போனதால் ஏற்பட்ட விளைவுகளை இம்மாநிலம் சந்தித்துள்ளது ஒவ்வொரு மணி நேரத்திற்கும் 10 முதல் 12 ஆக்ஸிஜன் சிலிண்டர்கள் தேவைப்படுகிறது என்று அனில் கூறினார்.<\/p>\n\n\n\n<p>யோகி ஆதித்யநாத் கடந்த வாரத்தில் நடைபெற்ற நிகழ்வுகளில் ஆக்ஸிஜன் பற்றாக்குறை இல்லை என்றும் திங்கள் கிழமை அன்று மாநில அரசு ம.பி.க்கு 400 ஆக்ஸிஜன் சிலிண்டர்களை வழங்கியது என்றும் கூறினார். எப்படியோ, ஆரம்பத்தில் மருத்துவமனையில் குடும்பத்துடன் வந்து சிகிச்சை பெரும் அழுத்தம் தற்போது குறைந்துள்ளது. ஆக்ஸிஜன் சப்ளை மற்றும் மருந்து கடைகளில் இந்த அழுத்தம் தற்போது அதிகரித்துள்ளது என்று கூறினார் அனில்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-second-wave-tn-government-converts-medical-college-hostels-into-care-centers-296608\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : குறைந்து வரும் படுக்கை வசதிகள்; சென்னையில் தீவிரமாகும் மாற்று ஏற்பாடுகள்<\/strong><\/a><\/p>\n\n\n\n<p>உர்சுலா மருத்துவமனை கொரோனா சிகிச்சை மையம் கிடையாது. ஆனால் திங்கள் கிழமை மதியம் என்று எடுத்துக் கொண்டால் இங்கே 35 பேர் கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர். மருத்துவமனை இருக்கும் பகுதிகளில் சிகிச்சைக்காக வரும் நபர்களுக்கு கொரோனா தொற்று ஏற்படுகிறது அவர்கள் படுக்கை வசதிகள் இல்லை என்றாலும் கூட அங்கிருந்து நகர்வதில்லை. எங்களின் மருத்துவமனையில் பணியாற்றும் 7-8 பணியாளர்களுக்கு கொரோனா தொற்று உறுதியானது. சனிக்கிழமை இரவு எங்கள் செவிலியர் ஒருவர் பலியானார் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>மருத்துவ கண்காணிப்பாளர் ஏ.கே. சர்மா, எப்போதும் மருத்துவமனையில் அனுமதி வேண்டி இரண்டு மூன்று நோயாளிகள் காத்துக் கொண்டே இருக்கின்றனர். அவர்களுக்கு ஆக்ஸிஜன் வழங்க முடியாது என்றவுடன் அவர்கள் அங்கிருந்து செல்கின்றனர் என்றார்.<\/p>\n\n\n\n<p>கான்பூர் ஹாலெட் மருத்துவமனையில் 8 வார்டுகள் கொரோனா சிகிச்சைக்காக ஒதுக்கப்பட்டுள்ளது. ஒரே ஒரு மருத்துவர் எட்டு வார்டுகளையும் கவனித்து வருகிறார். நாள் ஒன்றுக்கு 16 மணி நேரம் வேலை பார்த்து வருகிறார். தன்னுடைய அடையாளத்தை வெளியிடாத அவர், 80 நோயாளிகள் அங்கே உள்ளனர். 8 பேருக்கு நோய் தொற்று உறுதி ஆகியுள்ளது. மீதம் பேருக்கு நோய் தொற்று அறிகுறிகள் இல்லை. அவர்களின் சோதனை முடிவுகளுக்காக காத்துக் கொண்டிருக்கின்றோம். இங்கு ஆக்ஸிஜன் பிரச்சனை இல்லை. ஆனால் போதுமான படுக்கை வசதிகள் இல்லாததால் இரண்டு நோயாளிகள் ஒரு படுக்கையை பகிர்ந்து கொள்கின்றனர் என்று அந்த மருத்துவர் கூறினார். <\/p>\n\n\n\n<p>அரை மணி நேரத்திற்கு முன்பு கொரோனா தொற்றால் உயிரிழந்த தந்தை புத்திலாலுக்கு அருகே நின்றிருந்த ராகுல் குமார், முதலில் தாங்கள் ஹாலெட் மருத்துவனைக்கு சென்றதாக கூறினார். உன்னாவிற்கு அருகில் இருந்து வந்த அவர்களை மாவட்ட மருத்துவமனைக்கு பரிந்துரை செய்தது ஹாலெட். ஆனால் புத்திலாலுக்கு அளிக்கப்பட்ட சிகிச்சையில் திருப்தி இல்லாமல் போகவே வீடு திரும்பினர். ஆனால் புத்திலாலுக்கு மீண்டும் உடல்நிலை மோசம் அடைய மருத்துவமனைக்கு கொண்டு வந்தனர். எந்த தனியார் மருத்துவமனையும் அவரை தொடவே இல்லை. இதுவரை அவருடைய கொரோனா சோதனை முடிவுகள் எங்கள் கைக்கு வரவில்லை. அவருடைய உடலை எடுத்து செல்லுங்கள், அவருடைய சிகிச்சை முடிவுகள் காணமல் போய்விட்டது என்று கூறினார். ஒன்று கொரோனா சோதனை செய்யாமலே அவர் உடலுக்கு சிதையூட்ட வேண்டும் அல்லது 48 மணி நேரம் காத்திருக்க வேண்டும் என்று கூறினார் குமார்.<\/p>\n\n\n\n<p>ஹாலெட் மருத்துவமனை முதல்வர் ஆர்.பி. கமல், மாவட்ட சி.எம்.ஓ அனில் மிஸ்ரா மற்றும் ஆட்சியர் அலோக் திவாரி இது தொடர்பாக அழைக்கப்பட்ட போன்கால்களை நிராகரித்துவிட்டனர்.<\/p>\n\n\n\n<p>செவ்வாயன்று ஒரு உயர்மட்டக் கூட்டத்தில் உரையாற்றிய ஆதித்யநாத், PM-CARES நிதியத்தின் கீழ் ஆக்ஸிஜன் ஆலைகளுக்கு 61 திட்டங்கள் மாநில அரசாங்கத்தால் அனுப்பப்பட்டுள்ளன, மேலும் 32 ஏற்கனவே நிறுவப்பட்ட நிலையில், 39 திட்டங்கள் மருத்துவமனைகளில் நிறுவப்பட உள்ளன. ஆக்ஸிஜன் டேங்கர்களின் எண்ணிக்கையை 64 லிருந்து 84 ஆக உயர்த்தியதாகவும், மேலும் 2,000 கூடுதல் ஆக்ஸிஜன் செறிவூட்டிகளை வாங்கியதாகவும் மாநில அரசு கூறியது. கான்பூர் நகரில் குறிப்பாக, அரசாங்க அறிக்கையின்படி, 11 ஆக்ஸிஜன் ஆலைகளை அமைக்க தனியார் துறை முன்மொழிந்துள்ளது. ஹாலெட் மருத்துவமனையிலிருந்து சுமார் 5 கி.மீ தூரத்தில், மாலை 4-5 மணியளவில் பப்பர் மருத்துவ ஆக்ஸிஜன் சப்ளை நிறுவனத்துக்கு வெளியே ஒரு நீண்ட வரிசையில் மக்கள் காத்துக் கொண்டிருக்கின்றனர். ஒவ்வொரு 45-50 நிமிடங்களுக்கும், பிரதான வாயில் திறந்து 24 பேரை உள்ளே அனுமதிக்கிறார்கள். மருத்துவமனையில் உள்ள நோயாளிக்கு ஆக்ஸிஜன் தேவை என்பதை எங்களால் புரிந்து கொள்ள முடிகிறது. ஆனால் வீட்டிலும் நோயாளிகள் உள்ளார்களே. இரண்டு நாட்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்ட தன்னுடைய தாயை வீட்டில் வைத்து கவனித்து வரும் அவனிஷ் சுக்லா அதிகாலை 8 மணியில் இருந்து வரிசையில் காத்துக் கொண்டிருக்கிறார். 10 மருத்துவமனைகளில் அவருடைய அம்மாவை சிகிச்சைக்கு அனுமதிக்க முயன்று தோற்றதால் தற்போது வீட்டில் வைத்து சிகிச்சை அளிக்கும் முடிவை அவர்கள் எடுத்துள்ளனர்.<\/p>\n\n\n\n<p>எந்த ஒரு நபருக்கும் மருத்துவ ஆக்ஸிஜனை மருத்துவர் பரிந்துரை இல்லாமல் வழங்க கூடாது என்று அரசு அறிவித்த நிலையில் மக்களைத் தடுக்க முடியாது என்று அதிகாரிகள் கூறுகின்றனர். இதுவரை ஆக்ஸிஜனை தினமும் விநியோகஸ்தர்களால் வழங்க முடிகிறது. ஆனால் மறுமுறை நிரப்ப வரும் நபர்களால் பிரச்சனை ஏற்படுகிறது. ஒவ்வொரு முறையும் ப்ரிஸ்கிரிப்சனை பரிசோதிப்பது முடியாத காரியம். 24 தனி நபர்களுக்கும் பிறகு மருத்துவமனை ட்ரக்குகளுக்கும் நாங்கள் ஆக்ஸிஜனை வழங்குகிறோம். கொரோனா தடுப்பு மையத்தில் இருந்து ஆக்ஸிஜன் கேட்டு தினமும் போன் அழைப்புகள் வருகிறது. வரிசையில் நிற்பவர்கள் நாங்கள் வேறு யாருக்கோ சாதகமாக பணியாற்றுவதாக நினைக்கின்றார்கள். சில நேரங்களில் மருத்துவமனை ட்ரக்குகளுக்கு முன்பு படுத்துக் கொண்டு பிரச்சனை செய்கிறார்கள் என்று தாசில்தார் அலக் சுக்லா கூறினார். அவர்கள் நம்பிக்கையற்று இருக்கிறார்கள் என்று தெரிகிறது. இரண்டு நாட்களுக்கு முன்பு தன் உறவினருக்காக ஆக்ஸிஜன் சிலிண்டரை பெற்ற ஒருவருக்கு அப்போது அந்த நோயாளி இறந்துவிட்டார் என்று போன் அழைப்பு வருகிறது என்றார் அவர்.   <\/p>\n\n\n\n<p>காலை 5 மணிக்கு ரமலான் நோன்பினை துவங்கிய முகமது அம்மர் 15 லிட்டர் சிலிண்டரை நிரப்ப காலையில் இருந்து காத்துக் கொண்டிருந்தார். பிறகு அவர் அங்கிருந்து ரிக்‌ஷாவில் ஏற அவருடைய சிலிண்டர் கீழே விழுந்தது. அதன் நாசல் உடைந்து கேஸ் லீக் ஆக ஆரம்பித்தது. பலர் தங்களின் கைகளால் அதை அடைக்க முற்பட்டனர். ஆனால் அழுத்தம் அதிகமாக இருந்தது. ஆலையில் இருந்து ஒருவர் வந்து ஆக்ஸிஜன் சிலிண்டர் நாசிலை சரி செய்வதற்குள் சில லிட்டர் ஆக்ஸிஜன் வீணானது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/corona-second-wave-up-in-no-shortage-up-a-12-hr-wait-heartbreak-over-a-fallen-cylinder-296612\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kanpur-oxygen.jpg"],"pubdate":"Wed, 28 Apr 2021 11:19:43 +0530"}]