[{"title":"ஐபிஎல் கிரிக்கெட் போட்டி :  ஒரு ரன் வித்தியாசத்தில் டெல்லியை வீழ்த்தி பெங்களூரு த்ரில் வெற்றி","text":"அகமதாபாத்தில் நடைபெற்ற ஐபிஎல் கிரிக்கெட் போட்டியில் ஒரு ரன் வித்தியாசத்தில் டெல்லி அணியை வீழ்த்தி பெங்களூரு திரில் வெற்றி பெற்றது.\nடாஸ் வென்ற டெல்லி அணி, பந்துவீச்சை தேர்வு செய்தது. டிவில்லியர்ஸ் அதிரடியாக விளையாடி 42 பந்துகளில் 75 ரன்கள் சேர்த்தார். 20 ஓவர்கள் முடிவில் அந்த அணி 5 விக்கெட் இழப்பிற்கு 171 ரன்கள் எடுத்தது.\n172 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய டெல்லிக்கு பிரித் வி ஷா நல்ல துவக்கமளித்தார்‍. டெல்லி அணியின் வெற்றிக்கு கடைசி ஓவரில் 14 ரன்கள் தேவைப்பட, பரபரப்பான அந்த ஓவரில் 12 ரன்கள் மட்டுமே எடுத்து ஒரு ரன் வித்தியாசத்தில் டெல்லி தோல்வியைத் தழுவியது. கேப்டன் ரிஷப் பந்த் 58 ரன்களும், ஹெட்மயர் 53 ரன்களுடன் இறுதி வரை ஆட்டமிழக்காமல் இருந்தனர்‍. இந்த வெற்றியின் மூலம் மீண்டும் புள்ளிப்பட்டியலில் பெங்களூரு அணி முதலிடத்திற்கு முன்னேறியது.","link":"https:\/\/www.polimernews.com\/view\/145030-ஐபிஎல்-கிரிக்கெட்-போட்டி-:--ஒரு-ரன்-வித்தியாசத்தில்-டெல்லியை-வீழ்த்தி-பெங்களூரு-த்ரில்-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619572861145030.jpg"],"pubdate":"Wed, 28 Apr 2021 06:47:50 +0530"},{"title":"தமிழகத்தில் இன்று முதல் அடுத்த 3 நாட்களுக்கு மழை நீடிக்கும் என தகவல்","text":"வளிமண்டல சுழற்சி காரணமாக, தமிழகத்தில் அடுத்த 3 நாட்களுக்கு மழை நீடிக்கும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇது குறித்த செய்திக் குறிப்பில், இன்று முதல் அடுத்த 3 நாட்களுக்கு மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் திருநெல்வேலி, தென்காசி, கன்னியாகுமாரி மாவட்டங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும்.\nஏனைய மாவட்டங்கள் மற்றும் புதுச்சேரி, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். சென்னையை பொறுத்தவரை  வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும்.","link":"https:\/\/www.polimernews.com\/view\/145029-தமிழகத்தில்-இன்று-முதல்-அடுத்த-3-நாட்களுக்கு-மழை-நீடிக்கும்-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619572577145029.jpg"],"pubdate":"Wed, 28 Apr 2021 06:44:20 +0530"},{"title":"தஞ்சாவூர்: 200 பெண்களை மிரட்டி ஆபாசப் படம் - எம்.ஏ., எம்.பில்., பி.எட் பட்டதாரி கைது!","text":"புதுச்சேரியில் ஆன்லைன் வகுப்புக்கு வாங்கிக் கொடுத்த ஸ்மார்ட் போனால் முகநூலுக்கு அடிமையான 14 வயது சிறுமி உள்ளிட்ட 200க்கும் மேற்பட்ட பெண்களை மயக்கி ஆபாசப் படம் எடுத்ததாக தஞ்சாவூரைச் சேர்ந்த முதுகலைப் பட்டதாரியை போலீசார் கைது செய்துள்ளனர்.\nபுதுச்சேரி லாஸ்பேட்டையை சேர்ந்த பெற்றோர் ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது மகளுக்கு ஆன்லைன் வகுப்பிற்காக ஆண்ட்ராய்டு போனை வாங்கிக் கொடுத்தனர். அதன்பிறகு படிப்பில் சுட்டியான அந்தச் சிறுமி,எந்நேரமும் செல்போனிலேயே மூழ்கியிருந்திருக்கிறார்.\nதங்கள் மகள் இரவு பகலாக செல்போனும் கையுமாக இருந்ததால் ஆன்லைன் வகுப்பில் நன்றாக படிக்கிறாள் என்று நினைத்து சந்தோஷப்பட்டிருக்கின்றனர். 4 மாதங்களுக்கு முன்பு ஒருநாள் நள்ளிரவில் கண் விழித்து எழுந்த தாய், பக்கத்து அறையில் செல்போன் முன்பு தனது மகள் ஆடையின்றி நிற்பதைப் பார்த்து அதிர்ச்சியடைந்துள்ளார்.\nபதறிபோய் சிறுமியிடம் இதுகுறித்து விசாரித்த போது முகனூல் பிளாக்மெயிலரிடம் சிக்கிய விபரீதம் வெளிச்சத்திற்கு வந்துள்ளது.\nஆன்லைன் வகுப்புக்காக ஆண்ட்ராய்டு போனை பயன்படுத்தத் தொடங்கிய அந்தச் சிறுமி, அதில் முகநூலை இன்ஸ்டால் செய்து சேலம் என்ற முகவரியில் இருந்த அழகான போட்டோவுடன் இருந்த இளைஞருக்கு நட்பு அழைப்பும் விடுத்திருக்கிறார். அவரும் ஏற்றுக்கொள்ள இருவரும் சாதாரணமாக ’சாட்’ செய்ய ஆரம்பித்திருக்கிறார்கள்.\nநாளடைவில் சிறுமியை காதலிப்பதாகக் கூறிய அந்த இளைஞர், அவருடன் பாலியல் ரீதியில் பேச ஆரம்பித்திருக்கிறார். சிறுமிக்கும் மேற்படி பேச்சுகள் பிடித்துவிடவே அவரும் தொடர்ந்திருக்கிறார். ஒருகட்டத்தில் அந்த இளைஞரின் வார்த்தையால் மூளைச்சலவை செய்யப்பட்ட அந்த சிறுமி மகுடிக்கு ஆடும் பாம்பாக மாறியுள்ளார். அந்த இளைஞரை நம்பி, தனது நிர்வாண போட்டோவையும், வீடியோவையும் அனுப்ப, பதிலுக்கு அந்த இளைஞரும் தனது அந்தரங்க வீடியோவை அனுப்பியிருக்கிறார்.\nசிலமாதங்களாக இது தொடர்ந்த நிலையில், ஒரே நாளில் பலமுறை ஆபாசமாக வீடியோ கால் பேசும்படி சிறுமியை வற்புறுத்தியிருக்கிறார் அந்த இளைஞர். சிறுமியால் அது முடியாமல் போகவே, ’உனது வீடியோக்களை இன்டர்நெட்டில் விட்டுவிடுவேன்’ என்று மிரட்டத் தொடங்கியிருக்கிறார் இளைஞர். அதனால் வேறு வழியின்றி சிறுமியும் பெற்றோர்களுக்கு தெரியாமல் ’லைவ் சாட்’ , ‘வீடியோ கால்’ என தொடர்ந்திருக்கிறார். இதனால் தான் நள்ளிரவு நேரத்திலும் ஆடையின்றி நிற்கும் பரிதாபத்துக்கு தள்ளப்பட்டிருக்கிறாள் அந்த சிறுமி.\nதனது மகளுக்கு நேர்ந்தது போல மற்ற பெண்களிடமும் தொடரக் கூடாது என்று நினைத்து குழந்தைகள் நல பாதுகாப்புக் குழுவிடம் புகாரளித்திருக்கின்றனர் பெற்றோர்\nஅவர்களது பரிந்துரையின் பேரில் வழக்குப் பதிவு செய்த முத்தியால்பேட்டை காவல்துறையினர், சிறுமியை மிரட்டிய ஃபேஸ்புக் முகவரியில் இருந்த இளைஞரை பிடித்து விசாரித்த போது அவருக்கும் சிறுமிக்கும் எந்தத் தொடர்பும் இல்லை என்பதும் சிறுமியுடன் பேசியவர் பேக் ஐடி என்பதும் தெரியவந்தது.\nசைபர் க்ரைம் காவல்துறையினர் விசாரணையில் சிறுமியிடன் வீடியோ கால் பேசிய இளைஞனின் எண்ணைப் பயன்படுத்தி விசாரித்த போது அந்த பிளாக் மெயிலர் தஞ்சாவூரைச் சேர்ந்த எம்.ஏ., எம்.பில்., பி.எட் பட்டதாரியான கமலக்கண்ணன் என்பது தெரியவந்தது. திருமணமாகி ஒரு குழந்தை உள்ள நிலையில் திருப்பூர் சாயப் பட்டறை ஒன்றில் மேலாளராகப் பணியாற்றி வந்த கமலகண்ணன் வீடியோ சாட்டிங் சேட்டையில் ஈடுபட்டுள்ளான்.\nபோலி முக நூல் முகவரி மூலம் பல பெண்களை ஏமாற்றி, அவர்களுடன் பாலியல் ரீதியில் சாட் செய்து, காதலிப்பது போல நடித்து அவர்களிடம் இருந்து ஏராளமான ஆபாச வீடியோக்களை வாங்கி வைத்திருப்பது தெரிய வந்திருக்கிறது.\nகமலக்கண்ணன் வைத்திருந்த இரண்டு ஸ்மார்ட்போன்களையும் காவல்துறையினர் ஆய்வு செய்தபோது, அதில் அந்த சிறுமி மட்டுமல்லாமல் 200-க்கும் மேற்பட்ட பெண்களின் 500-க்கும் மேற்பட்ட ஆபாச வீடியோக்கள் இருப்பதை பார்த்து காவல்துறையினரே வாயடைத்துப் போயுள்ளனர்.\nஅதையடுத்து காமக் கண்களோடு சமூக வலைதளத்தில் வலம் வந்த கமலக்கண்ணனை போக்சோ சட்டத்தில் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.\nஆன்லைன் வகுப்பு முடிந்த கையோடு தங்கள் வீட்டு பிள்ளைகளிடமிருந்து ஸ்மார்ட் போன்களை பெற்றோர் வாங்கி வைத்துக் கொண்டால் போதும், இது போன்ற விபரீதங்களை முற்றிலும் தவிர்க்கலாம்..!","link":"https:\/\/www.polimernews.com\/view\/145028-தஞ்சாவூர்:-200-பெண்களை-மிரட்டி-ஆபாசப்-படம்---எம்.ஏ.,-எம்.பில்.,-பி.எட்-பட்டதாரி-கைது!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619572251145028.jpg"],"pubdate":"Wed, 28 Apr 2021 06:37:03 +0530"},{"title":"9 மாத அழகுக்கு சிகிச்சை... ரைசா முகம் சைசானது ஒரு சாதாரண விசயம்..! மருத்துவ சிகாமணி விளக்கம்","text":"முகப்பொலிவிற்காக ஸ்கின் ஹெல்த்கேர் என்ற மருத்துவமனையில் எடுத்துக் கொண்ட சிகிச்சையினால் ரைசாவின் முகம் விசித்திரமான சைசாக மாறி போனதற்கான காரணம் குறித்து சிகிச்சை அளித்த மருத்துவர் விளக்கம் அளித்துள்ளார். \n \nமுகபொலிவு சிகிச்சைக்கு முதலில் கடந்த மார்ச் மாதம் 62 ஆயிரத்து 500 ரூபாய் பெற்றுக் கொண்டு போடாக்ஸ் சிகிச்சை அளித்துள்ளார் ஸ்கின் ஹெல்த்கேர் மருத்துவ மனையின் மருத்துவர் பைரவி செந்தில். 10 நாட்களை கடந்தும் முகத்தில் எந்த பொழிவும் ஏற்படாததால் அந்த சிகிச்சை திருப்தி அளிக்கவில்லை என்று மீண்டும் மருத்துவர் பைரவி செந்திலை அனுகியுள்ளார் ரைசா.\nஅப்போது அவரிடம் மேலும் 65 ஆயிரம் ரூபாய் பெற்றுக்கொண்டு தெர்மா பில்லர்ஸ் என்ற சிகிச்சை அளித்துள்ளார் மருத்துவர் பைரவி செந்தில். அப்போதே மருத்துவர் பைரவி செந்திலிடம் முதலில் இந்த சிகிச்சை அளித்திருக்கலாமே என்று ரைசா கேட்டுள்ளார். ஆனால் இரண்டாவது சிகிச்சை ரைசாவின் வலது கண் மற்றும் கன்னத்தில் ரத்தகசிவுடன் வீக்கத்தை உண்டாக்கி ஒரு சைசாக மாற்றியதால் மீண்டும் மிரண்டு போன ரைசா, மருத்துவர் பைரவி செந்திலை அனுகியுள்ளார். ஆனால் அவர் பார்க்க மறுத்ததாக கூறப்படுகின்றது.\nமருத்துவர் முறையான பதில் அளிக்கவில்லை என குற்றஞ்சாட்டிய ரைசா இதையடுத்து தன் முகம் ஒரு சைசா மாறி போனதற்கு யார் காரணம் ? என்பதை இன்ஸ்டாகிராம் வாயிலாக போட்டுடைத்தார். இதையடுத்து ரைசாவை மிரட்டும் வகையில் அவதூறு பேச்சை இத்தோடு நிறுத்திக் கொள்ள வேண்டும் என்று மருத்துவர் பைரவி செந்தில் தரப்பில் வக்கீல் நோட்டீஸ் அனுப்பபட்டதாக கூறப்படுகின்றது.\nஇதற்கு பதில் அடி கொடுத்த ரைசா, தன்னிடம் பணம் வாங்கிக் கொண்டு மீண்டும் மீண்டும் அலட்சியமான சிகிச்சை அளித்ததால், அழகான தனது முகத்தை கோரமாக்கிய மருத்துவரிடம் ஒரு கோடி ரூபாய் இழப்பீடு கேட்டு பதில் நோட்டீஸ் அனுப்பினார்.\nரைசாவுக்கு சிகிச்சை அளித்த மருத்துவர் பைரவி செந்திலுக்கு எதிராக சமூக வலைதளங்களில் பலத்த கண்டனம் வெளியானது. இந்த நிலையில் தனது மருத்துவமனையில் செய்தியாளர்களை சந்தித்த மருத்துவர் செந்தில் மற்றும் பைரவி செந்தில் மீண்டும் பழைய கதைகளை திரும்பச்சொல்லி சிகிச்சை மேற்கொண்டவர்கள் மது அருந்தக்கூடாது, வெளியில் சுற்றக்கூடாது இதனை மீறினால் இது போன்ற நடக்க வாய்ப்பு உள்ளது எனவே தங்கள் மீது எந்த தவறும் இல்லை என்று மறுப்பு தெரிவித்தனர்.\nதெர்மா பில்லர்ஸ் சிகிச்சை எடுத்துக் கொள்வதன் மூலம் அவரது முகம் 9 மாதம் வரை பொலிவுடன் இருக்கும் என்றும் படப்பிடிப்பில் லைட் வெளிச்சம் பட பட முக வசீகரம் குறைந்துவிடும் மீண்டும் எடுத்துக் கொள்வது வழக்கம் என்றும் சுட்டிக்காட்டினார் மருத்துவர் பைரவி செந்தில்\nஅப்போது, ரைசா முகத்தில் உள்ள வீக்கம் எப்போது சரியாகும் என்று கேள்வி எழுப்பிய செய்தியாளர்களிடம் அவரது முகத்தில் வீக்கமுள்ள பகுதி தற்போது சரியாகி இருக்கும் என்றும், சிகிச்சை எடுத்தால் முகம் வீங்குவது சாதாரண விசயம் அதனை ரைசா பெரிது படுத்தி விட்டார் என்றும் அவரிடம் 5 கோடி ரூபாய் இழப்பீடு கேட்டு நோட்டீஸ் அனுப்பி உள்ளதாகவும் மருத்துவர் செந்தில் கூறினார்\nஅதே நேரத்தில் சிகிச்சையினால் ஏற்பட்ட விபரீதத்தை சரி செய்ய முயற்சிக்காமல் சண்டையிட்டுக் கொள்வதால் இருவருக்கும் பெரிய நன்மை ஏற்பட்டு விடாது என்பதை சம்பந்தப்பட்டவர்கள் உணரவேண்டும்","link":"https:\/\/www.polimernews.com\/view\/145027-9-மாத-அழகுக்கு-சிகிச்சை...-ரைசா-முகம்-சைசானது-ஒரு-சாதாரண-விசயம்..!-மருத்துவ-சிகாமணி-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619571885145027.jpg"],"pubdate":"Wed, 28 Apr 2021 06:20:16 +0530"},{"title":"அரசு மருத்துவமனைக்கு ஆக்ஸிஜன் சிலிண்டர்கள் விஜய் ரசிகர்கள் தாராளம்..! எல்லா புகழும் ஒருவனுக்கே..!","text":"வட மாநிலங்கள் ஆக்ஸிஜன் தட்டுப்பட்டினால் திணறிக்கொண்டு இருக்க முன் எச்சரிக்கை நடவடிக்கையாக விருத்தாசலம் அரசு மருத்துவமனைக்கு 10 ஆக்ஸிஜன் சிலிண்டர்களை இலவசமாக வழங்கி நெகிழ வைத்துள்ளனர் விஜய் மக்கள் இயக்கத்தினர்.\nதங்கள் அபிமான நடிகர்கள் படம் வெளியானால் முதல் நாள் முதல் காட்சிக்கு கும்பலாக சென்று ஆடுவதும் , கட் அவுட்டுக்கு பாலாபிசேகம் செய்வதும் மட்டுமே ரசிகர்களின் வேலை என்று பொதுவாக விமர்சிக்கப்படும் நிலையில் விஜய் ரசிகர்கள் தனி ரூட்டில் பயணிக்க தொடங்கியுள்ளனர்.\nவட மாநிலங்கள் பலவற்றில் ஆக்ஸிஜனுக்கு தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் தமிழகத்தில் ஆக்ஸிஜன் தடுப்பாடு ஏற்படாமல் இருக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றது. ஆக்ஸிஜன் கிடைக்காமல் ஒரு கொரோனா நோயாளிகள் கூட பலியாகி விடக்கூடாது என்ற நல்லெண்ணத்தில் ரோட்டரி சங்கம் உள்ளிட்ட பல்வேறு சமூக தொண்டு நிறுவனங்களும் அரசுடன் கைகோர்த்துள்ளன.\nஅந்தவகையில் கடலூர் மேற்கு மாவட்ட விஜய் மக்கள் இயக்கத்தினர் ஒன்று கூடி விருத்தாசலம் அரசு மருத்துவமனைக்கு 5 பெரிய சிலிண்டர்கள் 5 சிறிய சிலிண்டர்கள் என மொத்தம் 10 ஆக்ஸிஜன் சிலிண்டர்களை வழங்கியுள்ளனர்.\nநோயாளிகளுக்கு சிகிச்சை அளிக்கும் மருத்துவ பணியாளர்களுக்கு கையுறைகளையும், முகக்கவசங்களையும் வழங்கி நெகிழ வைத்துள்ளனர் விஜய் மக்கள் இயக்க நிர்வாகிகள்.\nகடலூர் விஜய் மக்கள் இயக்கப் பொறுப்பாளர் சீனு, தலைவர் ராஜசேகர், அப்பாஸ் ஆகியோர் சேர்ந்து இந்த ஆக்ஸிஜன் சிலிண்டர்களை விலைக்கு வாங்கி கொடுத்ததாக கூறப்படுகின்றது\nஇதேபோல ஒவ்வொரு மாவட்டத்தில் உள்ள ரசிகர்களும் சமூக சேவை அமைப்புகளும் முன் எச்சரிக்கையுடன் கரம் கோர்த்தால் தமிழகத்தில் ஆக்ஸிஜன் தட்டுப்பாடு வரும் முன் காக்கலாம்..!\nஇதற்க்கிடையே விருத்தாசலத்தில் மாஸ்க் இல்லமல் சமூக இடைவெளியை மறந்து செய்தியாளர் சந்திப்பில் பேசிய ஆசிரியர் முன்னேற்ற சங்க தலைவர் தியாகராஜன், அரசு பள்ளி ஆசிரியர்கள் பலர் மாணவர்கள் இல்லாத பள்ளிக்கு சென்று கொரோனாவால் மாண்டு போவதால் அவர்களை வீட்டில் இருந்தே பணி செய்ய அனுமதிக்க வேண்டும் என்று வினோத கோரிக்கை ஒன்றை முன்வைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/145026-அரசு-மருத்துவமனைக்கு-ஆக்ஸிஜன்-சிலிண்டர்கள்-விஜய்-ரசிகர்கள்-தாராளம்..!-எல்லா-புகழும்-ஒருவனுக்கே..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619570610145026.jpg"],"pubdate":"Wed, 28 Apr 2021 06:10:51 +0530"},{"title":"போர்க்கால அடிப்படையில் ஆக்சிஜன் விநியோகம்... மத்திய அரசு நடவடிக்கை","text":"மகாராஷ்டிரா, டெல்லி உள்ளிட்ட மாநிலங்களில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டிருந்த நிலையில், மருத்துவமனைகளுக்குத் தேவையான ஆக்சிஜனை வழங்க மத்திய அரசு போர்க்கால அடிப்படையில் நடவடிக்கை எடுத்து வருகிறது.\nகடந்த ஒருவாரத்திற்கும் மேலாக டெல்லியில் உள்ள மருத்துவமனைகளில் கடும் ஆக்சிஜன் தட்டுப்பாடு நிலவுகிறது. மகாராஷ்டிரா, உத்தரப் பிரதேசம் உள்ளிட்ட மாநிலங்களிலும் ஆக்சிஜன் தேவை அதிகரித்து வந்தது.\nஇந்நிலையில் விமானம், ரயில்கள் மூலமாக ஆக்சிஜன் டேங்கர்கள் நாட்டின் முக்கியமான பகுதிகளுக்கு போர்க்கால அடிப்படையில் விநியோகம் செய்ய மத்திய அரசு நடவடிக்கை எடுத்து வருகிறது. டெல்லியில் உள்ள கங்காராம் மருத்துவமனைக்கு நேற்றிரவு ஆக்சிஜன் டேங்கர்கள் கொண்டு வரப்பட்டன.\nஇந்நிலையில் மருத்துவ திரவ ஆக்சிஜன் தட்டுப்பாட்டை போக்குவது தொடர்பாக பிரதமர் மோடி காணொலி வாயிலாக உயர் அதிகாரிகளுடன் முக்கிய ஆலோசனை நடத்தினார்.ஆக்சிஜன் உற்பத்தி மற்றும் கையிருப்பு குறித்து விவாதிக்க அதிகாரிகளின் உயர்மட்டக் குழுவைக் கூட்டிய பிரதமர் மோடி மருத்துவ உள்கட்டமைப்புகளை மேம்படுத்தும்படி உத்தரவிட்டுள்ளார்.மேலும் மாநில அரசுகளுடன் ஆலோசனை நடத்தி தேவையான ஆக்சிஜன் விநியோகத்தைத் துரிதப்படுத்துமாறும் பிரதமர் மோடி உத்தரவிட்டுள்ளார். மாநிலங்களுக்கு ஒதுக்கீட்டை அதிகரித்துள்ளதாகவும் உற்பத்தியை அதிகரிக்க நடவடிக்கை எடுத்துள்ளதாகவும் பிரதமரிடம் அதிகாரிகள் விளக்கம் அளித்தனர்.\nஇதனிடையே ஆக்சிஜன் தட்டுப்பாடு குறித்து உச்சநீதிமன்றத்தில் பதில் மனு தாக்கல் செய்துள்ள மத்திய அரசு போர்க்கால அடிப்படையில் அனைத்து மருத்துவமனைகளுக்கும் தேவையான ஆக்சிஜன் வழங்கப்பட்டு வருவதாகவும் ஆக்சிஜன் விநியோகத்தை பிரதமர் மோடியும் உள்துறை அமைச்சர் அமித் ஷாவும் நேரடியாக கண்காணித்து வருவதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145025-போர்க்கால-அடிப்படையில்-ஆக்சிஜன்-விநியோகம்...-மத்திய-அரசு-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619570274145025.jpg"],"pubdate":"Wed, 28 Apr 2021 05:57:13 +0530"},{"title":"ஏப்ரல்-28: பெட்ரோல் விலை ரூ.92.43, டீசல் விலை ரூ.85.75","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.92.43,ஆகவும், டீசல் விலை&nbsp; லிட்டருக்கு ரூ.85.75-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673997","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-4-2021 6:14"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,147,970 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673996\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 31.47 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,147,970 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 145,321,223 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 126,965,568 பேர் குணமடைந்துள்ளனர். மேலும் 111,041 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673996","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42953128.jpg"],"pubdate":"28-4-2021 5:27"},{"title":"கரோனா பெருந்தொற்று: இந்தியர்கள் செய்ய வேண்டியவை என்ன?- அமெரிக்காவைச் சேர்ந்த தொற்றுநோய் நிபுணரின் 10 பரிந்துரைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664599.jpg\" \/><\/p><p>இந்திய வம்சாவளியைச் சேர்ந்தவர் மருத்துவர் பிரியா சம்பத்குமார். இவர் அமெரிக்காவின் மினசோட்டா மாகாணத்தின் ரோசெஸ்டர் நகரில் உள்ள மேயோ கிளினிக்கில் தொற்றுநோய் நிபுணர் மற்றும் தொற்றுநோய் தடுப்பு, கட்டுப்பாட்டுப் பிரிவின் தலைவராகப் பணியாற்றி வருகிறார்.<\/p>\n\n<p>அமெரிக்காவில் கடந்த ஓராண்டு காலமாக கரோனா வைரஸ் தொற்றுக்கு சிகிச்சைஅளித்து வருகிறார். இந்தியாவில் கரோனாவின் தாக்கத்தை குறைக்க மக்கள் என்னென்ன செய்ய வேண்டும் என்பதற்கான பரிந்துரைகளை வெளியிட்டுள்ளார். இதுதொடர்பாக யூடியூப் சேனலில் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664599-covid-precautions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664599.jpg"],"pubdate":"2021-04-28T03:30:45+00:00"},{"title":"14 சிறப்பு ரயில்களின் சேவை ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664601.jpg\" \/><\/p><p>பயணிகளின் வருகை குறைந்ததால், சென்னை - மைசூரூ சதாப்தி, சென்னை - கோவை சிறப்பு ரயில்கள் உட்பட 14 ரயில்களின் சேவை தற்காலிகமாக ரத்து செய்யப்பட்டுள்ளதாக தெற்கு ரயில்வே அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து தெற்கு ரயில்வே வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664601-special-trains-cancelled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664601.jpg"],"pubdate":"2021-04-28T03:30:45+00:00"},{"title":"கரோனா பரவல் காரணமாக அஞ்சல் நிலையங்கள் அரைநாள் மட்டுமே செயல்படும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664592.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக, அனைத்து அஞ்சல் நிலையங்களும் பிற்பகல் 2 மணி வரை மட்டுமே செயல்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து, தமிழ்நாடு வட்ட அஞ்சல் துறை அலுவலகம் சார்பில், அனைத்து அஞ்சல்துறைப் பிரிவு தலைவர்களுக்கு அனுப்பப்பட்டுள்ள சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664592-post-offices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664592.jpg"],"pubdate":"2021-04-28T03:30:43+00:00"},{"title":"100 நாள் வேலை திட்டத்தில் 55 வயதுக்கு மேற்பட்டோர் பணியாற்ற அனுமதியில்லை: கரோனா பரவலை கருத்தில் கொண்டு தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664577.jpg\" \/><\/p><p>கரோனா தொற்றைக் கருத்தில் கொண்டு, 100 நாள் வேலை திட்டப்பணிகளில் 55 வயதுக்கு மேற்பட்டவர்கள் பணியாற்ற அனுமதிக்கக் கூடாது என தமிழக அரசு அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வரும் நிலையில், 100 நாள் வேலை திட்டத்தில் பின்பற்ற வேண்டிய வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது. இதுகுறித்து மாவட்டஆட்சியர்களுக்கு ஊரக வளர்ச்சித்துறை ஆணையர் கே.எஸ்.பழனிசாமி அனுப்பியுள்ள சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664577-100-days-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664577.jpg"],"pubdate":"2021-04-28T03:30:41+00:00"},{"title":"காவல்நிலையத்தில் கைதி இறந்த வழக்கில் எஸ்.ஐ. உட்பட 3 போலீஸாருக்கு 10 ஆண்டு சிறை: திண்டுக்கல் நீதிமன்றம் தீர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664568.jpg\" \/><\/p><p>வடமதுரை காவல்நிலையத்தில் விசாரணைக் கைதி உயிரிழந்த வழக்கில் சார்பு ஆய்வாளர், 2 போலீஸாருக்கு 10 ஆண்டுகள் சிறை தண்டனை விதித்து திண்டுக்கல் நீதிமன்றம் தீர்ப்பளித்தது.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் வடமதுரை அருகே மொட்டனம்பட்டியில் 2010 ஏப்.10-ம் தேதி நடந்த திருவிழாவில் அதே ஊரைச் சேர்ந்த செந்தில்குமார் கத்தியைக் காட்டி மிரட்டியதாக போலீஸாருக்கு தகவல் கிடைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664568-dindigul-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664568.jpg"],"pubdate":"2021-04-28T03:30:40+00:00"},{"title":"வாக்கு எண்ணும் மையங்களில் காவல் அதிகாரிகள் ஆய்வு: திட்டமிட்டபடி மே 2-ல் வாக்கு எண்ணிக்கை என சத்யபிரத சாஹு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664575.jpg\" \/><\/p><p>வாக்கு எண்ணும் மையங்களில் அந்தந்த பகுதி காவல் துறை அதிகாரிகள் நேற்று ஆய்வு செய்தனர்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் கடந்த 6-ம் தேதி நடந்தது. தமிழகம் முழுவதும் 88,937 வாக்குச்சாவடிகளில் பதிவான வாக்குகள்75 இடங்களில் எண்ணப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664575-vote-count.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664575.jpg"],"pubdate":"2021-04-28T03:30:40+00:00"},{"title":"கோயில் வளாகத்தில் உருவாக்கப்பட்ட செயற்கை வைகை ஆறு: வெண் பட்டு உடுத்தி ஆற்றில் இறங்கினார் கள்ளழகர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664566.jpg\" \/><\/p><p>மதுரை அழகர்கோவில் சித்திரைத் திருவிழாவின் முக்கிய நிகழ்வான கள்ளழகர் வைகை ஆற்றில் இறங்கும் நிகழ்ச்சியில் கோயில் வளாகத்தில் செயற்கையாக உருவாக்கப்பட்ட மாதிரி வைகை ஆற்றில் தங்கக் குதிரை வாகனத்தில் வெண் பட்டு உடுத்தி கள்ளழகர் நேற்று இறங்கினார். இதை பக்தர்கள் காணும் வகையில் கோயில் இணையதளங்களில் ஒளிபரப்பப்பட்டது.<\/p>\n\n<p>வழக்கமாக மதுரை சித்திரை திருவிழா என்றால், கள்ளழகர் மதுரை புறப்பாடு, வழிநெடுகிலும் உள்ள மண்டகப்படிகளில் சுவாமி எழுந்தருளல், மூன்று மாவடியில் பக்தர்கள் திரண்டு அழகரை அழைக்கும் எதிர்சேவை, அடுத்த நாள் அதிகாலையில் தல்லாகுளம் பெருமாள் கோயிலில் ஆயிரம் பொன் சப்பரத்தில் எழுந்தருளல், பின்னர் தங்கக்குதிரை வாகனத்தில் பல லட்சம் பக்தர்கள் சூழ வைகை ஆற்றில் இறங்குதல் என கள்ளழகர் திருவிழா கோலாகலமாக நடைபெறும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664566-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664566.jpg"],"pubdate":"2021-04-28T03:30:39+00:00"},{"title":"அமைச்சர் உதயகுமாரின் தந்தை உடல் அடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664567.jpg\" \/><\/p><p>தமிழக வருவாய்த் துறை அமைச்சர் ஆர்.பி. உதயகுமாரின் தந்தை ஆர்.போஸ் தேவர் (68) உடல் நலக் குறைவால் நேற்று முன்தினம் காலமானார். அவரது உடல் மதுரை மாவட்டம் டி. கல்லுப்பட்டி அருகில் உள்ள டி.குண்ணத்தூர் அம்மா கோயில் வளாகத்தில் பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டது. பொதுமக்கள் வரிசையில் வந்து அஞ்சலி செலுத்தினர்.<\/p>\n\n<p>கரோனா கட்டுப்பாடு காரணமாக நேரில் வரமுடியாததால் முதல்வர்பழனிசாமி, போன் மூலம் ஆர்.பி.உதயகுமாரை தொடர்பு கொண்டு ஆறுதல் கூறினார். துணை முதல்வர் ஓ.பன்னீர் செல்வம், அமைச்சர்கள் திண்டுக்கல் சி.சீனிவாசன், செல்லூர் ராஜூ, காமராஜ், டாக்டர் விஜயபாஸ்கர், கடம்பூர் ராஜூ, ராஜலெட்சுமி, பாஸ்கரன் ஆகியோர் நேரில் வந்து மலர்வளையம் வைத்து அஞ்சலி செலுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664567-minister-udayakumar-father-demise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664567.jpg"],"pubdate":"2021-04-28T03:30:39+00:00"},{"title":"திமுக தலைவர் ஸ்டாலின் மகள் கிரிவலம்: புகைப்படத்தால் எழுந்த சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664563.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாகதமிழகத்தில் உள்ள அனைத்து கோயில்களிலும் சுவாமி தரிசனம் செய்ய ஏப்.26 முதல் பக்தர்களுக்கு அனுமதி இல்லை என அரசு அறிவித்தது. இதனால், திருவண்ணாமலை அண்ணாமலையார் கோயிலில் சித்ரா பவுர்ணமி தரிசனம் மற்றும் சித்திரை வசந்த உற்சவ தீர்த்தவாரியில் பக்தர்கள் அனுமதிக்கப்படவில்லை.<\/p>\n\n<p>இதேபோல், சித்ரா பவுர்ணமியையொட்டி நேற்றுமுன்தினம் இரவு திருவண்ணாமலையில் கிரிவலம் செல்லவும் பக்தர்களுக்கு தடை விதிக்கப்படுவதாக ஆட்சியர் சந்தீப் நந்தூரியும் ஏற்கெனவே அறிவித்திருந்தார். இதனால், கிரிவலப் பாதையில் காவல்துறையினர் குவிக்கப்பட்டு, நேற்று முன்தினம் கிரிவலம் செல்ல முயன்ற பக்தர்களை தடுத்து திருப்பி அனுப்பி வைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664563-dmk-stalin-daughter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664563.jpg"],"pubdate":"2021-04-28T03:30:38+00:00"},{"title":"எழுத்தாளர் பெ.சு.மணி மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664561.jpg\" \/><\/p><p>தமிழ் அறிஞரும், பாரதி ஆய்வாளரும், ஸ்ரீராமகிருஷ்ணர் - சுவாமி விவேகானந்தர் பற்றி ஆய்வுநூல்களை எழுதிய வருமானபெ.சு.மணி (87) சென்னை மேற்கு மாம்பலத்தில் வசித்து வந்தார். டெல்லி சென்றிருந்த அவர், வயது முதிர்வால் ஏற்பட்ட உடல் நலக் குறைவு காரணமாக நேற்று காலமானார். சில ஆண்டுகளுக்கு முன்பு அவரது மனைவி காலமாகி விட்டார். பழந்தமிழ் இதழ்கள், வீரமுரசு சுப்பிரமணிய சிவா உள்ளிட்ட 80-க்கும் மேற்பட்ட நூல்களை எழுதியுள்ளார்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664561-writer-mani.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664561-writer-mani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664561.jpg"],"pubdate":"2021-04-28T03:30:38+00:00"},{"title":"பெருந்துறை அரசு மருத்துவமனையில் பணியாற்றிய அரசு பெண் மருத்துவர் கரோனா பாதிப்பால் உயிரிழப்பு: பணியாளரும் இறந்ததால் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664499.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்ட பெருந்துறை அரசு மருத்துவமனை பெண் மருத்துவர் மற்றும் அவரது வீட்டில் பணிபுரிந்து வந்த பெண் ஆகியோர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.<\/p>\n\n<p>ஈரோடு மாவட்டம் பெருந்துறை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் மகளிர் மற்றும் மகப்பேறு மருத்துவராகப் பணிபுரிந்து வந்தவர் புவனேஷ்வரி (58). கடந்த வாரம் இவருக்கு கரோனா தொற்று ஏற்பட்டதையடுத்து, திருப்பூரில் உள்ள தனியார் மருத்துவமனையிலும், அதன்பின்னர் கோவையில் உள்ள தனியார் மருத்துவமனையிலும் சிகிச்சை பெற்றுள்ளார். நேற்று முன்தினம் அவர் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664499-perundurai-govt-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664499.jpg"],"pubdate":"2021-04-28T03:30:32+00:00"},{"title":"கரோனா பரவலால் பயணிகள் வருகை குறைந்ததால் சென்னையில் 42 விமானங்கள் ரத்து: விமான நிலையம் வெறிச்சோடியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664488.jpg\" \/><\/p><p>கரோனா பரவல் மற்றும் கட்டுப்பாடுகள் காரணமாக சென்னை விமான நிலையத்தில் பயணிகள் வருகை குறைந்துள்ளது. இதனால் 42 விமானங்கள் ரத்து செய்யப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை தீவிரமாக பரவி வருகிறது. குறிப்பாக, சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் பாதிப்பு அதிகரித்துள்ளது. தொற்று பரவலை தடுக்க இரவு நேர ஊரடங்கு, ஞாயிறு முழு ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664488-chennai-airport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664488.jpg"],"pubdate":"2021-04-28T03:30:29+00:00"},{"title":"கரோனா கட்டுப்பாடுகளால் பாதிக்கப்பட்ட வணிகர்களுக்கு நிவாரணம் வழங்க விக்கிரமராஜா வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664487.jpg\" \/><\/p><p>தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பின் ஆலோசனைக் கூட்டம் சென்னை தியாகராயநகரில் நடைபெற்றது. இக்கூட்டத்துக்கு தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்பின் மாநிலத் தலைவர் ஏ.எம்.விக்கிரமராஜா தலைமை தாங்கினார். இக்கூட்டத்தில், தமிழக அரசு அமல்படுத்தியுள்ள கரோனா கட்டுப்பாடுகள் தொடர்பாக விவாதிக்கப்பட்டன.<\/p>\n\n<p>கூட்டத்துக்கு பிறகு ஏ.எம்.விக்கிரமராஜா செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664487-vikramaraja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664487.jpg"],"pubdate":"2021-04-28T03:30:29+00:00"},{"title":"உத்திரமேரூர் அருகே இடிந்து விழும் நிலையில் சோழர் கால சிவன் கோயில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664478.jpg\" \/><\/p><p>உத்திரமேரூர் அருகேயுள்ள அழிச்சூர் கிராமத்தில் 13-ம் நூற்றாண்டில் கட்டப்பட்ட அம்புஜகுசலாம்பாள் சமேத அருளாலீஸ்வரர் கோயில் உள்ளது.<\/p>\n\n<p>இந்து சமய அறநிலையத் துறையின் கட்டுப்பாட்டில் உள்ள இக்கோயில் தற்போது உரிய பாமரிப்பில்லாமல், முட்புதர்கள் சூழ்ந்தும், சுவர்கள், கருவறை விமானம் இடிந்து சரிந்தும், பாழடைந்த கட்டிடமாக காட்சியளிக்கிறது. பாழடைந்த இக்கோயிலில் கலை நயமிக்க சிலைகள் உள்ளன. இந்தக் கோயிலுக்குச் சொந்தமாக 20 ஏக்கர் நிலம் உள்ளதாகவும் கிராம மக்கள் தெரிவிக்கின்றனர். இக்கோயிலின் படிக்கட்டுகளில் கல்வெட்டு எழுத்துகளும் காணப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664478-sivan-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664478.jpg"],"pubdate":"2021-04-28T03:30:28+00:00"},{"title":"உரம் விலை உயர்வை கண்டித்து விவசாயிகள் ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664473.jpg\" \/><\/p><p>உரம் விலை உயர்வைக் கண்டித்து உத்திரமேரூரில் விவசாயிகள் ஆர்ப்பாட்டம் நடத்தினர்.<\/p>\n\n<p>உத்திரமேரூர் பேருந்து நிலையம் அருகே நேற்று முன்தினம் நடைபெற்ற ஆர்ப்பாட்டத்துக்கு, விவசாய சங்க மாவட்டச் செயலர் கே.நேரு தலைமை வகித்தார். கரும்பு விவசாயிகள் சங்க மாநிலத் துணைத் தலைவர் பெருமாள், மாவட்டத் துணைத் தலைவர் நந்தகோபால், உத்திரமேரூர் விவசாய சங்கச் செயலர் பெருமாள் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664473-farmers-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664473.jpg"],"pubdate":"2021-04-28T03:30:27+00:00"},{"title":"மறைமலைநகர் அதிமுக பிரமுகர் கொலை வழக்கில் திருச்சி நீதிமன்றத்தில் மேலும் 6 பேர் சரண்: ஏப்.30 வரை நீதிமன்றக் காவல் விதித்து உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664468.jpg\" \/><\/p><p>மறைமலை நகரில் அதிமுக பிரமுகர் திருமாறன் கொலை செய்யப்பட்ட வழக்கு தொடர்பாக திருச்சி நீதிமன்றத்தில் நேற்று மேலும் 6 பேர் சரணடைந்தனர்.<\/p>\n\n<p>செங்கல்பட்டு அருகேயுள்ள மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலைநகர், பெரும்புதூர் பகுதிகளில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664468-admk-cadre-murder-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664468.jpg"],"pubdate":"2021-04-28T03:30:27+00:00"},{"title":"45 வயதுக்கு மேற்பட்ட ஆசிரியர்களுக்கு ஏப்.30-க்குள் கரோனா தடுப்பூசி கட்டாயம்: பள்ளிக் கல்வித் துறை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664465.jpg\" \/><\/p><p>தமிழகத்தில் தீவிரமாகி வரும்கரோனா 2-வது அலை பரவலைதடுக்க, பல்வேறு கட்டுப்பாடுகளை அரசு விதித்து வருகிறது. கல்வித் துறையை பொறுத்தவரை, பள்ளிகள் மூடப்பட்டு, மாணவர்களுக்கு வீட்டுக் கல்வி திட்டத்தின் கீழ் பாடங்கள் நடத்தப்பட்டு வருகின்றன. அதே நேரம், அரசுப் பள்ளி ஆசிரியர்கள் சுழற்சிமுறையில் தொடர்ந்து பள்ளிக்கு வந்து மாணவர் சேர்க்கை உள்ளிட்ட பணிகளை கவனித்து வருகின்றனர். கரோனா தடுப்புப் பணியிலும் தன்னார்வ அடிப்படையில் பல ஆசிரியர்கள் ஈடுபடுத்தப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்நிலையில், 45 வயதுக்கு மேற்பட்ட ஆசிரியர்கள் ஏப்ரல் 30-ம் தேதிக்குள் கட்டாயம் கரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்று கல்வித் துறை உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664465-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664465.jpg"],"pubdate":"2021-04-28T03:30:27+00:00"}]