[{"title":"இதுதான் ஸ்போட்ஸ்மேன்ஷிப்… அம்பயர் அவுட் கொடுக்காமல் வெளியேறிய பிரித்வி ஷா!","text":"<p><strong>IPL 2021 Tamil News:<\/strong> ஐபிஎல் தொடரின் 22வது லீக் போட்டி அகமதாபாத்தில் உள்ள நரேந்திர மோடி ஸ்டேடியத்தில் நேற்று நடைபெற்றது. இந்த போட்டியில் ராயல் சேலஞ்சர்ஸ் பெங்களூரு (ஆர்.சி.பி) மற்றும் டெல்லி கேபிட்டல்ஸ் (டி.சி) மோதிக்கொண்டன. விறுவிறுப்புக்கு பஞ்சமில்லாமல் நடந்த இந்த போட்டியில் ஒரு ரன் வித்தியாசத்தில் பெங்களூரு அணி திரில் வெற்றி பெற்றது. சிக்ஸர்களால் வான வேடிக்கை காட்டிய டி வில்லியயர்ஸ் 75 ரன்கள் குவித்தார். தொடர்ந்து 4 வெற்றிகளை பதிவு செய்து சென்னை அணியிடம் தோல்வியை தழுவிய பெங்களூரு அணிக்கு இது 4 வது வெற்றி ஆகும்.<\/p>\n\n\n\n<p>இந்த போட்டியில் டெல்லி அணியின் துவக்க வீரர்களாக களமிறங்கிய பிரித்வி ஷா &#8211; தவான் ஜோடியில், 6 மட்டுமே சேர்த்த தவான் யுஸ்வேந்திர சாஹல் வீசிய பந்தில் கைல் ஜேமீசன் வசம் கொடுத்து வெளியேறினார். தொடர்ந்து களம் கண்ட ஸ்டீவ் ஸ்மித் முகமது சிராஜ் வீசிய பந்தில் கீப்பர் டிவில்லியர்ஸிடம் கேட்ச் கொடுத்து வந்த வேகத்தில் பெவிலியன் நோக்கி நடையை கட்டினார். சிறிது நேரம் நிலைத்து நின்று ஆடிய பிரித்வி ஷா 3 பவுண்டரிகளை ஓடவிட்டு 18 பந்துகளில் 21 ரன்கள் சேர்த்தார்.<\/p>\n\n\n\n<p>அணிக்கு சிறப்பான தொடக்கம் கொடுக்க வேண்டும் என்று போராடிய பிரித்வி ஷா, ஹர்ஷல் படேல் வீசிய (7.2 ஓவரில்) பந்தை ஆஃப் சைடில் துரத்த முயன்று கீப்பர் டிவில்லியர்ஸ் வசம் கேட்ச் கொடுத்தார். பந்து வீசிய ஹர்ஷல் படேல் மற்றும் கேட்ச் பிடித்த டிவில்லியர்ஸ் அவுட் என்று கத்தி கொண்டுருக்கையில், அம்பயர் அவுட் கொடுக்காமல் அமைதியாக நின்றார். ஆனால் பந்து தனது பேட்டில் பட்டதை உணர்ந்த பிரித்வி ஷா டெல்லியின் &#8216;டக் அவுட்&#8217; நோக்கி நடந்தார்.<\/p>\n\n\n\n<p>தற்போது இணையத்தில் வைரலாகி வரும் இந்த வீடியோவை பார்த்த கிரிக்கெட் ரசிகர்கள் பிரித்வி ஷாவின் செயலை வெகுவாக பாராட்டி வருகின்றனர். மேலும் இதுதான் ஒரு நல்ல ஸ்போட்ஸ்மேனுக்கான அடையாளம் என கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-tamil-news-prithvi-shaw-walks-after-edging-the-ball-to-ab-de-villiers-off-harshal-patel-296792\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-24.jpg"],"pubdate":"Wed, 28 Apr 2021 16:58:47 +0530"},{"title":"அரசியல் கட்சிகளுக்கு நன்கொடை ரூ695 கோடி: தேர்தல் பத்திரம் மூலமாக கிடைத்த தொகை","text":"<p><strong>State Assembly News 2021 :<\/strong> தமிழகம், கேரளா உள்பட நான்கு மாநிலங்களுக்கும், புதுச்சேரி யூனியம் பிரதேசத்திற்கும் சட்டமன்றத் தேர்தல் நடத்தப்பட்டது. இந்நிலையில், தேர்தல் செலவுகளுக்காக அரசியல் கட்சிகளுக்கு நிறுவனங்களும், தொண்டர்களும் தேர்தல் நன்கொடை அளிப்பது வழக்கத்தில் இருந்து வருகிறது. வெளிப்படைத் தன்மையுடன் நிதி அளிப்பது இருக்க வேண்டும் என்பதற்காக, தேர்தலை ஆணையம் தேர்தல் நன்கொடை பத்திரங்களை அறிமுகம் செய்தது.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில், தேர்தல் செயல்முறைகள் முழுவீச்சில் நடைபெற்றபோது, ​​ஸ்டேட் பாங்க் ஆப் இந்தியா தேர்தலுக்கு நிதியளிப்பதற்காக அரசியல் கட்சிகளின் நன்கொடையாளர்களுக்கு ரூ.695.34 கோடி மதிப்புள்ள தேர்தல் பத்திரங்களை விற்றுள்ளதாக, லோகேஷ் கே பாத்ரா என்பவர் தகவல் அறியும் உரிமைச் சட்டத்தின் மூலம் தகவல் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>கேரளா, அசாம், மேற்கு வங்கம், தமிழ்நாடு மற்றும் புதுச்சேரி சட்டமன்றங்களுக்கான தேர்தல்கள் தற்போது நடைபெற்றுள்ளன. ஐந்து சட்டமன்றத் தேர்தல்களுக்கான வாக்குப்பதிவு மார்ச் 27 அன்று தொடங்கியது. 4 மாநிலங்களில் தேர்தல் நிறைவடைந்துள்ள நிலையில், மேற்கு வங்க தேர்தலில் 8-ம் கட்ட வாக்குப்பதிவுடன் வரும் ஏப்ரல் 29 தேதியுடன் நிறைவடைய உள்ளது.<\/p>\n\n\n\n<p>எஸ்பிஐ கூற்றுப்படி, அரசியல் கட்சிகள் ஏற்கனவே ரூ .695.34 கோடி மதிப்பிலான பத்திரங்களை ரொக்கமாக மாற்றியுள்ளன. ரூ .2,000 மதிப்புள்ள இரண்டு பத்திரங்கள் மட்டுமே எஸ்பிஐயின் கொல்கத்தா பிரதான கிளைக்கு ரூ .176.19 கோடி, புது தில்லி பிரதான கிளையில் ரூ .167.50 கோடி, சென்னை பிரதான கிளை ரூ .141.50 கோடி, மும்பை பிரதான கிளை ரூ .91.50 கோடி பத்திரங்களை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>புதுடெல்லி பிரதான கிளையில் ரூ .350.60 கோடி மதிப்புள்ள பத்திரங்கள், புவனேஷ்வர் பிரதான கிளையின் ரூ .116 கோடி பத்திரங்கள், சென்னை பிரதான கிளையின் ரூ .106 கோடி பத்திரங்கள், ஹைதராபாத் பிரதான கிளையின் ரூ .63.50 கோடி மற்றும் கொல்கத்தா மெயின் ரூ .55.44 கோடி பத்திரங்கள் மாற்றப்பட்டுள்ளதாக எஸ்பிஐ தெரிவித்துள்ளது. கிளை.<\/p>\n\n\n\n<p>அரசியல் கட்சிகளுக்கு நிதியளித்தல் மற்றும் வெளிப்படைத்தன்மை இல்லாதது தொடர்பாக தன்னார்வ தொண்டு நிறுவனம் தாக்கல் செய்த பொதுநல மனுவில் சட்டமன்றத் தேர்தலுக்கு முன்னதாக தேர்தல் பத்திரங்களின் விற்பனையைத் தடுக்க உச்ச நீதிமன்றம் சமீபத்தில் மறுத்துவிட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தேர்தல் பத்திரங்கள் நன்கொடையாளர்களால் மறைமுகமாக வாங்கப்படுகின்றன. அவை வழங்கப்பட்ட நாளிலிருந்து 15 நாட்களுக்கு மட்டுமே செல்லுபடியாகும். இவற்றை ஒரு வங்கியில் இருந்து நன்கொடையாளர்கள் வாங்கிய பின், அரசியல் கட்சி பத்திரங்களுடன் இணைக்க முடியும். அங்கீகரிக்கப்பட்ட வங்கியில் பராமரிக்கப்படும் நியமிக்கப்பட்ட வங்கிக் கணக்கில் டெபாசிட் செய்வதன் மூலம் தகுதியான அரசியல் கட்சியால் மட்டுமே நன்கொடையை மீட்க முடியும்.<\/p>\n\n\n\n<p>இந்த பத்திரங்களை எஸ்பிஐ வங்கியானது தேர்தல் பத்திரங்களை ரூ .1,000, ரூ .10,000, ரூ .1 லட்சம், ரூ .10 லட்சம் மற்றும் ரூ .1 கோடி என விற்பனை செய்கிறது. சட்டமன்றம் அல்லது பாராளுமன்றத் தேர்தலில் சதவீதத்திற்கும் குறைவான வாக்குகளைப் பெற்று, மக்கள் பிரதிநிதித்துவச் சட்டம் 1951 இன் பிரிவு 29 ஏ இன் கீழ் பதிவுசெய்யப்பட்ட அரசியல் கட்சிகள், தேர்தல் பத்திரங்களை மீட்பதற்கான நடப்புக் கணக்குகளைத் திறக்க தகுதியுடையவை .<\/p>\n\n\n\n<p>தேர்தல் பத்திரங்களை வாங்குபவர்கள் வழங்கிய தகவல்கள் ஸ்டேட் பாங்க் ஆப் இந்தியாவால் ரகசியமாக பாதுகாக்கப்படும். மேலும், இந்த தகவல்களானது, தகுதி வாய்ந்த நீதிமன்றத்தால் கோரப்படும்போது அல்லது எந்தவொரு சட்ட அமலாக்க நிறுவனத்தாலும் கிரிமினல் வழக்கைப் பதிவு செய்தால் தவிர, எந்தவொரு நோக்கத்திற்காகவும் வெளியிடப்படாது.<\/p>\n\n\n\n<p>2021-ம் ஆண்டு ஜனவரி 1 முதல் 10 வரை, 15 வது கட்ட விற்பனையில் ரூ .42.10 கோடி மதிப்புள்ள தேர்தல் பத்திரங்களை எஸ்பிஐ விற்பனை செய்தது. பீகார் சட்டமன்றத் தேர்தலுக்கு முன்னதாக அக்டோபரில் ரூ. 2282 கோடி மதிப்புள்ள பத்திரங்கள் விற்கப்பட்டன. மேலும், நன்கொடையாளர்கள், முக்கியமாக கார்ப்பரேட் நிறுவனங்கள் மற்றும் தொழிலதிபர்கள், 2018 ல் ரூ .1,056.73 கோடியும், 2019 ல் ரூ. தேர்தல் பத்திரங்கள் மூலம் மொத்த நன்கொடைகள் ரூ .7,230 கோடியை எட்டியுள்ளன.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/parties-get-bonds-worth-rs-695-crore-for-state-polls-296763\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/election-money.jpg"],"pubdate":"Wed, 28 Apr 2021 16:38:20 +0530"},{"title":"குடும்ப உறுப்பினர் மரணமடைந்து கொண்டிருக்கும் போது கிரிக்கெட்டா பார்ப்பார்கள்? – ஆடம் ஜாம்பா","text":"<p>இந்தியாவில் கொரோனா தொற்று மிகவும் தீவிரமாக உள்ள நிலையில் ஐ.பி.எல். போட்டிகளில் பங்காற்ற வந்த பல வெளிநாட்டு வீரர்கள் தங்களின் சொந்த நாடுகளுக்கு திரும்பி செல்கின்றனர். ஏற்கனவே ஆஸ்திரேலிய வீரரான ஆண்ட்ரூ டை தொடரில் இருந்து விலகினார் .இதனை தொடர்ந்து ஆர்.சி.பி. அணியில் இடம் பெற்றிருந்த ஆடம் ஜாம்பாவும் தொடரில் இருந்து வெளியேறினார்.<\/p>\n\n\n\n<p>சிட்னி மார்னிங் ஹெரால்டு இதழுக்கு அவர் அளித்த பேட்டியில், அமீரகத்தில் நடைபெற்ற ஐ.பி.எல். போட்டிகளில் பையோ பபுள் எனப்படும் பாதுகாப்பு வளையம் மிகவும் நன்றாக இருந்தது. இந்தியாவில் அந்த பாதுகாப்பு வளையம் மிகவும் பலவீனமாக உள்ளது. மேலும் இந்தியாவில் சுகாதாரம் பற்றி எப்போதுமே நாங்கள் எச்சரிக்கை செய்யப்பட்டுள்ளோம். இந்த சுகாதார சீர்கேடு காரணமாக நாங்கள் மேலும் பாதுகாப்புடன் இருக்க வேண்டும் என்று விரும்பினேன்.<\/p>\n\n\n\n<p>விளையாட சென்றால் எனக்கு சூழல் குறித்த அச்சமே நிலவுகிறது தவிர விளையாட எனக்கு உத்வேகமே வரவில்லை. இந்தியாவில் தான் இந்த ஆண்டு டி20 உலக கோப்பையும் நடைபெற உள்ளது. ஆனால் 6 மாதத்திற்குள் நிலைமை சரியாகுமா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>நான் அமீரகத்தில் தான் இம்முறையும் போட்டிகள் நடைபெறும் என்று நினைத்தேன். ஆனால் இங்கு பல அரசியல் நடந்திருப்பதாக உணருகிறேன் என்றார். கிரிக்கெட் மன அழுத்தத்தை குறைக்கும் என்று பலரும் கூறுகிறார்கள். அது பலரின் தனிப்பட்ட கருத்தாகும். ஆனால் தங்களின் குடும்பத்தில் ஒருவர் மரணமடையும் தருவாயில் இருக்கும் போது கிரிக்கெட்டிற்கு முக்கியத்துவம் தருவார்களா என்று கேள்வி எழுப்பினார் அவர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/rcb-adam-zampa-decides-to-quit-ipl-2021-296773\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/zampa.jpg"],"pubdate":"Wed, 28 Apr 2021 16:34:23 +0530"},{"title":"கொரோனா வதந்திகளை பரப்பும் ரத்த வல்லூறுகள்..! நோயாளிகள் கொல்லப்படுவதாக பீதி","text":"கொரோனா நோயாளிகள் மருத்துவமனையில் அடித்துக் கொல்லப்படுவது போன்ற போலியான வீடியோக்களை சமூக வலைதளங்களில் பரப்பி மக்களிடையே சமூக விரோதிகள் பீதியை கிளப்பி வருகின்றனர். கொரோனா காலத்திலும் ரத்தம் குடிக்க அலையும் வதந்தி வல்லூறுகள் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nஇந்த சம்பவம் எட்டு மாதங்களுக்கு பாட்டியலாவில் நடந்தது. இங்குள்ள மருத்துவமனை ஒன்றில் டிப்ரஷனால் பாதிக்கப்பட்ட நோயாளியை தாக்கியதாக மருத்துவமனை ஊழியர்கள் இருவர் கைது செய்யப்பட்டனர்\nஇந்த வீடியோவையும், வங்களாதேச நாட்டில் சில ஆண்டுகளுக்கு முன்பு சிகிச்சைக்காக சேர்க்கப்பட்ட வயோதிகரை உறவினரே கொலை செய்ய முயன்ற சம்பவம் தொடர்பான வீடியோ காட்சியை இணைத்து சமூகவிரோதிகள் சிலர் கொரோனா சிகிச்சைக்கு சென்ற நோயாளிகள் கொல்லப்படுவதாக போலியான தகவல்களை பரப்பி வருகின்றனர்.\nஒரு வாரத்திற்கு முன்பு சென்னை நெற்குன்றத்தை சேர்ந்த முதியவர் ஒருவர் கர்நாடகாவில் உள்ள தனது மகளது வீட்டிற்கு சென்ற நிலையில் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சைக்காக அங்குள்ள ஆக்ஸ் போர்டு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.\nஅங்கு 200 நோயாளிகள் அனுமதிக்கப்பட்டிருந்த நிலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்ட நோயாளிகளுக்கு அவர்கள் வழக்கமாக சாப்பிடும் சர்க்கரை நோய்க்காண மாத்திரை ஏதும் வழங்காமலும், ஆக்ஸிஜன் பொறுத்தாமலும் அலட்சியம் காட்டிய மருத்துவமனையால் தனது தந்தை கொல்லப்பட்டு விட்டதாக ஆதங்கத்தோடு அவரது மகள் தெரிவித்த பேட்டியை கட் செய்து, இரண்டு பழைய வீடியோக்களுடன் இணைத்து ஏதோ இந்தியாவில் கொரோனா நோயாளிகளை வலுக்கட்டாயமாக அடித்துக் கொல்வது போன்ற வதந்தியை பரப்பி பீதியடைய செய்து வருகின்றது ரத்தம் குடிக்க அலையும் சில வதந்தி வல்லூறுகள் என்கின்றனர் சுகாதாரத்துறையினர்.\nஇது போன்ற வீடியோக்கள் மற்றும் போட்டோ டெம்ளட்டுகளின் உண்மை தன்மை அறியாமல் சமூக வலைதளங்களில் பகிர்வது கூட ஒரு வித சைபர் தாக்குதல் தான் என்பதை உணர்ந்து சம்பந்தப்பட்ட அவசர புத்திக்காரர்கள் தங்களை திருத்திக் கொள்ள வேண்டும் என்பதே அனைவரின் வேண்டுகோளாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145088-கொரோனா-வதந்திகளை-பரப்பும்-ரத்த-வல்லூறுகள்..!-நோயாளிகள்-கொல்லப்படுவதாக-பீதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619608069145088.jpg"],"pubdate":"Wed, 28 Apr 2021 16:20:41 +0530"},{"title":"18 வயதுக்கு மேற்பட்டோர் தடுப்பூசி போட்டுக் கொள்வதற்கான முன்பதிவு தொடங்கியது","text":"18 வயதுக்கு மேற்பட்டோர் கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு இணையத்தளத்திலும், செயலிகளிலும் தொடங்கியுள்ளது.\nமே முதல் நாளில் இருந்து 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடப்படும் என அறிவிக்கப்பட்டுள்ளது.\nஅதற்கு கோவின் இணையத்தளம், ஆரோக்கிய சேது, உமாங் செயலிகள் ஆகியவற்றின் மூலம் முன்பதிவு செய்துகொள்ளலாம் என அரசு அறிவித்துள்ளது.\nஅதன்படி இணையவழி முன்பதிவு மாலை 4 மணிக்குத் தொடங்கியது. https:\/\/www.cowin.gov.in\/home கோவின் இணையத்தளம், ஆரோக்கிய சேது, உமாங் செயலிகளில் பயனாளிகளின் செல்பேசி எண்ணைப் பதிவு செய்தால் ஓடிபி எண் வரும்.\nஅந்த ஓடிபி எண்ணை உள்ளிட்டு அதன்பின் மற்ற விவரங்களைப் பதிவு செய்துகொள்ளலாம்.","link":"https:\/\/www.polimernews.com\/view\/145087-18-வயதுக்கு-மேற்பட்டோர்-தடுப்பூசி-போட்டுக்-கொள்வதற்கான-முன்பதிவு-தொடங்கியது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619606443145087.jpg"],"pubdate":"Wed, 28 Apr 2021 16:07:02 +0530"},{"title":"திருவள்ளூரில் வாக்கு எண்ணும் மையத்துக்குள் வை-ஃபை எந்திரங்களைக் கொண்டு செல்ல முயற்சி","text":"திருவள்ளூரில், வாக்கு எண்ணும் மையத்துக்குள் wi-fi எந்திரங்களைக் கொண்டு செல்ல முயன்றதற்கு எதிராக திமுக உள்ளிட்ட கட்சிகளின் முகவர்கள் வாக்குவாதத்தில் ஈடுபட்டனர்.\nதிருவள்ளூர் மாவட்டத்தின் 10 சட்டமன்ற தொகுதியில் பதிவான வாக்கு எந்திரங்கள் பெருமாள்பட்டு தனியார் கல்லூரியில் வைக்கப்பட்டுள்ளன.\nஇந்த நிலையில் அந்த வாக்கு எண்ணும் மையத்திற்கு wi-fi இயந்திரங்களை தேர்தல் அதிகாரிகள் கொண்டு வந்ததை கண்ட முகவர்கள், அவர்களுடன் வாக்குவாதத்தில் ஈடுபட்டனர்.\nபிஎஸ்என்எல் பிராட்பேண்ட் இணையதள சேவைக்கு இணைப்பு வழங்குவதற்கு பதில் wi-fi எந்திரங்களை மாற்றி தவறுதலாக கொண்டு வந்துவிட்டதாக கூறி பின்னர் அதனை திருப்பி எடுத்துச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145086-திருவள்ளூரில்-வாக்கு-எண்ணும்-மையத்துக்குள்-வை-ஃபை-எந்திரங்களைக்-கொண்டு-செல்ல-முயற்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619606407145086.jpg"],"pubdate":"Wed, 28 Apr 2021 16:03:05 +0530"},{"title":"அடுத்தடுத்து 3 படங்கள்… அஸ்வினுக்கு சப்போர்ட் விஜய் மேனேஜர்?","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி மூலம் பிரபலமானவர் நடிகர் அஸ்வின். இந்த நிகழ்ச்சியில் அவர் இரண்டாவது ரன்னர் அப்-ஆக வந்தாலும் சினிமா வாய்ப்பு பெற்றதில் இவர்தான் வின்னர். அடுத்தடுத்து 3 படங்களில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. அதுவும் யார் மூலம் தெரியுமா? தமிழ் சினிமாவின் முன்னணி நடிகரான விஜயின் மேனேஜர்தான் காரணம் என்கிறது கோலிவுட் வட்டாரங்கள்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி பார்வையாளர்கள் இடையே பெரும் வரவேற்பை பெற்றது. ஒரு சமையல் நகைச்சுவை நிகழ்ச்சி இந்த அளவுக்கு பிரபலமாகும் என்று யாரும் எதிர்பார்க்கவில்லை. அதனால்தான், குக் வித் கோமாளி சீசன் 2 நடத்தப்பட்டது. முதல் சீசனை தாண்டி மிகவும் வரவேற்பு பெற்ற குக் வித் கோமாளி சீசன் 2வில் பங்குபெற்ற போட்டியாளர்கள் மேலும் பிரபலமானார்கள்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி சீசன் 2 நிகழ்ச்சியில் பங்கேற்பதற்கு முன்பு சிங்கிள் டிராக்குகளில் நடித்து அறியப்பட்டிருந்த அஸ்வின் இதில் பங்கேற்ற பிறகு பெரிய அளவில் பிரபலமாகிவிட்டார். நிகழ்ச்சி முடிந்த மறுநாளே தான் ஒரு திரைப்படத்தில் ஹீரோவாக நடிக்க ஒப்பந்தம் ஆகியிருப்பதாக அஸ்வின் வெளியிட்ட வீடியோ அவருக்கு மட்டுமில்லாமல் ரசிகர்களுக்கும் மகிழ்ச்சியை அளித்தது. அதிலும், குக் வித் கோமாளி ஆஸ்தான காமெடியன் புகழ் உடன் இணைந்து அந்த படத்தில் நடிப்பதாக அஸ்வின் &#8211; புகழ் இருவருமே அந்த வீடியோவில் மகிழ்ச்சியை பகிர்ந்துகொண்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CNpketejFyG\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CNpketejFyG\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ashwin Kumar Lakshmikanthan (@ashwinkumar_ak)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அஸ்வின் தான் ஹீரோவாக நடிக்கும் திரைப்படத்தை ட்ரைடண்ட் ஆர்ட்ஸ் தயாரிப்பு நிறுவனம் தயாரிக்கிறது என்று தெரிவித்தார். ட்ரைடண்ட் ஆர்ட்ஸ் நிறுவனம் நடிகர் அஸ்வினை வைத்து ஒரு படம் தான் தயாரிக்கிறது என்று பார்த்தால் இப்போது, அடுத்தடுத்து 3 படங்களை தயாரிக்கிறது என்று தகவல் வெளியாகி உள்ளது. நடிகர் அஸ்வினுக்கு ட்ரைடன்ட் தயாரிப்பு நிறுவனத்தின் அடுத்தடுத்த 3 திரைப்பட வாய்ப்புகளும் தி ரூட் ஏஜென்சி மூலம்தான் கிடைத்துள்ளது. இந்த ஏஜென்சியை நடத்துவது தமிழ் சினிமாவின் முன்னணி நடிகரான விஜயின் மேனேஜர்தான் நடத்துகிறாராம். அஸ்வினுடைய திறமையைப் பார்த்து வியந்த விஜயின் மேனேஜர் அவரை புரமோட் செய்ய விரும்பியுள்ளார்.<\/p>\n\n\n\n<p>பிரபலமான ஒரு தயாரிப்பு நிறுவனத்தில் இருந்து நடிகர் அஸ்வினுக்கு அடுத்தடுத்து 3 படங்களில் நடிக்கும் வாய்ப்பு கிடைத்துள்ளது. இந்த படங்களை முன்னணி இயக்குனர்கள் இயக்க உள்ளனர். அஸ்வின் நடிக்கும் 3 படங்கள் பற்றி அதிகாரப்பூர்வமான அறிவுப்புகள் விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-actor-ashwin-get-chance-to-act-3-movies-continuosly-because-of-vijay-manager-296772\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Ashwin-vijay-manager-1.jpg"],"pubdate":"Wed, 28 Apr 2021 15:53:10 +0530"},{"title":"சிவகளை தொல்லியில் ஆய்வில் 3 ஆயிரம் ஆண்டு பழமைவாய்ந்த கல் வட்டங்கள் கண்டெடுப்பு..!","text":"தூத்துக்குடி மாவட்டம் சிவகளையில் நடைபெற்று வரும் தொல்லியில் ஆய்வு பணியில் முதன் முறையாக 3 ஆயிரம் ஆண்டுகளுக்கு முந்தைய பழங்கால கல் வட்டங்கள் கண்டுபிடிக்கப்பட்டு உள்ளன.\nஅங்குள்ள ஸ்ரீ மூலக்கரை பகுதியில் கல்வட்டங்கள் ஒவ்வொன்றும் 10க்கு 10 என்ற அளவில் இருந்தன. சுமார் 15க்கும் மேற்பட்ட கல் வட்டங்கள் இங்கு இருக்க வாய்ப்பு உள்ளதாக கூறிய தொல்லியல் துறையினர், மொத்தம் 29 முதுமக்கள் தாழி கண்டுபிடிக்கப்பட்டு உள்ளதாக விளக்கம் அளித்தனர்.\nமூடியுடன் கிடைத்த 3 முதுமக்கள் தாழியை, முதற்கட்டமாக ஆய்வு செய்ய முடிவு செய்துள்ளதாக அகழ்வாய்வு பணியில் ஈடுடுபட்டுள்ள அலுவலர்கள் தெரிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145083-சிவகளை-தொல்லியில்-ஆய்வில்-3-ஆயிரம்-ஆண்டு-பழமைவாய்ந்த-கல்-வட்டங்கள்-கண்டெடுப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619605048145083.jpg"],"pubdate":"Wed, 28 Apr 2021 15:44:00 +0530"},{"title":"5 நட்சத்திர விடுதியில் கொரோனா பராமரிப்பு மையம் கேட்கவில்லை - டெல்லி உயர்நீதிமன்றம் நீதிபதிகள்","text":"நீதித்துறையினருக்காக ஐந்து நட்சத்திர விடுதியில் கொரோனா பராமரிப்பு மையம் அமைக்கும்படி ஒருபோதும் கூறவில்லை என டெல்லி உயர்நீதிமன்றம் தெரிவித்துள்ளது.\nநீதித்துறை அலுவலர்களுக்காக 5 நட்சத்திர விடுதியில் 100 அறைகள் கொண்ட கொரோனா பராமரிப்பு மையம் அமைக்கும்படி மாநில அரசிடம் உயர்நீதிமன்றம் கேட்டுக்கொண்டதாக ஊடகங்களில் செய்தி வெளியானது.\nஇதைத் தானாக முன்வந்து வழக்காக எடுத்த உயர்நீதிமன்ற நீதிபதிகள், ஐந்து நட்சத்திரத் தகுதி கொண்ட கொரோனா பராமரிப்பு மையம் வேண்டும் என அரசிடம் ஒருபோதும் தாங்கள் கேட்கவில்லை எனத் தெரிவித்தனர்.\nஇது குறித்து விளக்கம் அளிக்க மாநிலத் தலைமைச் செயலருக்கும் சாணக்கியபுரி கோட்டாட்சியருக்கும் உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145082-5-நட்சத்திர-விடுதியில்-கொரோனா-பராமரிப்பு-மையம்-கேட்கவில்லை---டெல்லி-உயர்நீதிமன்றம்-நீதிபதிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619605109145082.jpg"],"pubdate":"Wed, 28 Apr 2021 15:42:27 +0530"},{"title":"கணவர் உயிரிழந்த 24 மணி நேரத்தில் துக்கம் தாளாமல் மனைவி உயிரிழப்பு..!","text":"கணவர் உயிரிழந்த 24 மணி நேரத்தில் துக்கம் தாளாமல் மனைவி மரணமடைந்த சம்பவம் சென்னை கொடுங்கையூரில் அரங்கேறியுள்ளது.\nமுத்தமிழ் நகரைச் சேர்ந்த மகா மணி என்பவர் விபத்து ஒன்றில் சிக்கி மரணடைந்தார். அவரது உடல் மாதவரம் சுடுகாட்டில் நல்லடக்கம் செய்யப்பட்ட போது, அவரது மனைவியான பாப்பாத்தி, கணவனின் பிரிவை தாங்கமுடியாமல் அதிர்ச்சியில் மயங்கி உயிரிழந்தார்‍.","link":"https:\/\/www.polimernews.com\/view\/145081-கணவர்-உயிரிழந்த-24-மணி-நேரத்தில்-துக்கம்-தாளாமல்-மனைவி-உயிரிழப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619604092145081.jpg"],"pubdate":"Wed, 28 Apr 2021 15:28:37 +0530"},{"title":"ஐ.பி.எல் கிரிக்கெட் 2021 : வெற்றியை தக்க வைக்குமா சிஎஸ்கே?","text":"<p><strong>IPL 2021 CSK VS SRH 23rd League Match : <\/strong>ஐபிஎல் கிரிக்கெட் தொடரில் இன்று நடைபெறும் 23-வது லீக் ஆட்டத்தில் சென்னை சூப்பர் கிங்ஸ் அணி ஐதராபாத் சன்ரைசஸ் அணியுடன்  மோதுகிறது. <\/p>\n\n\n\n<p>இந்தியாவின் மிக்பெரிய உள்ளூர் டி20 கிரக்கெட் தொடரான ஐபிஎல் கிரிக்கெட் தொடர் கடந்த 9-ந் தேதி தொடங்கியது. 8 அணிகள் பங்கேற்கும் இந்த தொடரில் அனைத்து அணிகளும் தலா 5 போட்டிகளில் விளையாடியுள்ளன. இதில் இன்று நடைபெறும் 23-வது லீக் ஆட்டத்தில் தோனி தலைமையிலான சென்னை சூப்பர் கிங்ஸ் அணி டேவிட் வார்னர் தலைமையிலான ஐதராபாத் சன்ரைசஸ் அணியுடன் மோதுகிறது.<\/p>\n\n\n\n<p><strong>சென்னை சூப்பர் கிங்ஸ் :<\/strong><\/p>\n\n\n\n<p>இதுவரை தான் பங்கேற்ற அனைத்து தொடர்களிலும் பிளேஅப் சுற்றுக்கு முன்னேறிய சென்னை சூப்பர் கிங்ஸ் அணி கடந்த ஆண்டு அமீரகத்தில் நடைபெற்ற தொடரில் முதல்முறையாக பிளேஅப் சுற்றுக்கு தகுதி பெறமுடியாமல் லீக் சுற்றுடன் வெளியேறியது. இதனால் இந்த தொடரில் எழுச்சிய பெறவேண்டிய கட்டாயத்தில் களமிறங்கிய சென்னை அணி முதல் ஆட்டத்தில் டெல்லி அணியுடன் 7 விக்கெட் வித்தியாசத்தில் தோல்வியை சந்தித்த்து.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து பஞ்சாப் அணியுடன் 6 விக்கெட் வித்தியாசத்திலும், ராஜஸ்தான் அணியுடன் 45 ரன்கள் வித்தியாசத்திலும், கொல்கத்தா அணியுடன் 18 ரன்கள் வித்தியாசத்திலும், பெங்களூர் அணியுடன் 69 ரன்கள் வித்தியாசத்தில் தொடர் வெற்றிகள் பெற்று புள்ளிபட்டியலில் 2-வது இடத்தில் உள்ளது. இதில் கடைசியாக கடந்த இரு தினங்களுக்கு முன்பு பலம் வாய்ந்த பெங்களூர் அணியை 122 ரன்களில் சுருட்டிய சென்னை அணி அதே உத்வேகத்துடன் இன்று களமிறங்கி வெற்றியை தக்க வைக்க போராடும்.<\/p>\n\n\n\n<p>சென்னை அணியில், ருத்துராஜ் கெய்க்வாட், பாப் டூபிளசிஸ், ஆகியோர் தொடக்கத்தில் ரன்கள் குவித்து வருவதும் மிடில் ஆர்டரில், ரெய்னா, ராயுடு, தோனி, மொயின் அலி ஆகியோரும், கடைசி கட்டத்தில் ஜடேஜா, பிராவோ, சாம் கரன் ஆகியோரும் பேட்டிங்கில் வலு சேர்க்கின்றனர். முக்கியமாக கடந்த போட்டியின் கடைசி ஓவரில் 37 ரன்கள் குவித்து அசத்திய ஜடேஜா பீல்டிங்கிலும் முத்திரை பதித்தார். அதே பார்மை இன்றும் தொடர்நதால் சென்னை அணியில் வெற்றி எளிதாகும்.<\/p>\n\n\n\n<p>கடந்த போட்டியில் காயம் காரணமாக மொயின் அலி இடம்பெறவில்லை. ஆளால் இன்றைய போட்டியில் அவர் இடம்பெறுவாரா என்பது குறித்து பொட்டி தொடங்கும் முன் அறிவிக்கப்படும் என்று தகவல் வெளியாகியுள்ளது. பந்துவீச்சை பொருத்தவரை தீபக் சஹார் 5 போட்டிளில் 8 விக்கெட்டுகள் கைப்பற்றி அதிக விக்கெட் வீழ்த்தியவர்கள் பட்டியலில் 5-வது இடத்தில் உள்ளார். அவரைத் தொடர்ந்து, சாம்கரன், நிகிடி, ஷர்துல் தாகூர் ஆகியோரும் பந்துவீச்சில் பலம் சேர்க்கின்றனர். இதில் ஷர்துல் தாகூர் அதிக ரன்கள் விட்டுக்கொடுக்காமல் கட்டுப்படுத்தினால் சென்னை அணிக்கு சாதகமாக அமையும்<\/p>\n\n\n\n<p><strong>ஐதரபாத் சன்ரைசஸ் :<\/strong><\/p>\n\n\n\n<p>டேவிட் வார்னர் தலைமையலான ஐதராபாத் சன்ரைசஸ் அணி இந்த தொடரில், கொல்கத்தா பெங்களூர் மும்பை ஆகிய அணிகளுக்கு எதிராக தொடர் தோல்விகளை சந்தித்த நிலையில், 4 போட்டியில் பஞ்சாப் கிங்ஸ் அணிக்கு எதிராக 9 விக்கெட் வித்தியாசத்தில் முதல் வெற்றியை பெற்றது. ஆனால் அடுத்து போட்டியில் டெல்லியுடன் மோதிய ஐதராபாத் அணி சூப்பர் ஓவரில் தோல்வியை சந்தித்தது. இதனால் 5 போட்டிகிளில் விளையாடி 1 வெற்றியுடன் புள்ளிபட்டியலில் கடைசி இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் ஐதராபாத் அணி தனது 6-வது ஆட்டத்தில் சென்னை அணியுடன் இன்று மோதுகிறது. அந்த அணியில் கேப்டன் டேவிட் வார்னர் மற்றும் ஜானி பேர்ஸ்டோ ஆகியோரை தவிர மற்ற யாவரும் சொல்லிக்கொள்ளும்படி ரன்கள் குவிக்கவில்லை. தொடக்க ஆட்டகாரர்களான இவர்கள் இருவரையும் வீழ்த்தினாலே வெற்றி பெற்று விடலாம் என்று எதிரணிகள் முடிவு செய்யும் அளவுக்குதான் ஐதரபாத் அணியின் பேட்டிங் வரிசை உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலைக்கு முடிவு கட்டும் விதமாக கடந்த போட்டியில் கடைசி வரை வெற்றிக்காக போராடிய கேன் வில்லியம்சன் அரைசதம் கடந்து போட்டி டையில் முடிய பெரும் உதவியாக இருந்தார். ஆனாலும் சூப்பர் ஓவரில் டெல்லி அணிக்கு எதிராக இவர்களால் ஈடு செய்ய முடியவில்லை. பந்துவீச்சை பொருத்தவரை ரஷித் கானை தவிர மற்ற யாவரும் சொல்லிக்கொள்ளும்படி விக்கெட்டுகள் வீழ்த்தவில்லை. இதற்கு முன் நடந்த போட்டிகளை மறந்தவிட்டு அணி வீரர்கள் ஒற்றுமையுடன் இந்த போட்டியில் களமிறங்கினால் சென்னை அணியை வீழ்த்தலாம்.<\/p>\n\n\n\n<p><strong>நேருக்கு நேர் :<\/strong><\/p>\n\n\n\n<p>இரு அணிகளும் இதுவரை 14 போட்டிகளில் நேருக்கு நேர் மோதியுள்ளது. இதில் சென்னை 10 முறையும், ஐதராபாத் அணி 4 முறையும் வெற்றி பெற்றுள்ளது. கடந்த ஆண்டு அமீரகத்தில் நடைபெற்ற 2 லீக் போட்டியில் ஒன்றில் 7 ரன்கள் வித்தியாசத்தில் ஐதராபாத் அணியும், மற்றொரு போட்டியில் 20 ரன்கள் வித்தியாசத்தில் சென்னை அணியும் வெற்றி பெற்றது.<\/p>\n\n\n\n<p><strong>டெல்லி அருண்ஜெட்லி மைதானம் :<\/strong><\/p>\n\n\n\n<p>தனது முதல் 5 போட்டிகளை மும்பையில் ஆடிய சென்னை அணி அடுத்து டெல்லியில் உள்ள டெல்லி அருண்ஜெட்லி மைதானத்தில் அடுத்த 4 போட்டிகளை விளையாட உள்ளது. மும்பையில் பெற்ற வெற்றியை டெல்லியில் சென்னை அணி தொடருமா என்று ரசிகர்கள் பெரும் எதிர்பார்பில் காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-cricket-23rd-league-match-csk-vs-srh-in-arun-jaitley-stadium-296762\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/CSK-Vs-Srh.jpg"],"pubdate":"Wed, 28 Apr 2021 15:22:02 +0530"},{"title":"கொரானா வைரஸ் பாதிப்பு தொடர்பாக தமிழக ஆளுநருடன், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் இன்று ஆலோசனை","text":"ஆளுநருடன் தலைமைச் செயலாளர் ஆலோசனை\nகொரானா வைரஸ் பாதிப்பு தொடர்பாக தமிழக ஆளுநருடன், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் இன்று ஆலோசனை\nஇன்று மாலை 5 மணிக்கு நடைபெறும் ஆலோசனை கூட்டத்தில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், டிஜிபி திரிபாதியும் பங்கேற்கின்றனர்\nதமிழ்நாட்டில் கொரோனாவை கட்டுப்படுத்துவது தொடர்பான நடவடிக்கை குறித்து ஆலோசனை","link":"https:\/\/www.polimernews.com\/view\/145080-கொரானா-வைரஸ்-பாதிப்பு-தொடர்பாக-தமிழக-ஆளுநருடன்,-தலைமைச்-செயலாளர்-ராஜீவ்-ரஞ்சன்-இன்று-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619603353145080.jpg"],"pubdate":"Wed, 28 Apr 2021 15:16:24 +0530"},{"title":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் வாக்கு எண்ணிக்கை அலுவலர்களுக்கும், வேட்பாளர்களின் முகவர்களுக்கும் கொரோனா சோதனை","text":"தமிழகத்தின் பல்வேறு மாவட்டங்களில் வாக்கு எண்ணும் அலுவலர்களுக்கும், வேட்பாளர்களின் முகவர்களுக்கும் கொரோனா சோதனை செய்யப்பட்டது.\nவிழுப்புரம் மாவட்டம் மயிலம், திண்டிவனம் தொகுதிகளுக்கு நடைபெற்ற முகாம்களில் வாக்கு எண்ணும் அலுவலர்கள், முகவர்கள் பரிசோதனை செய்துகொண்டனர்.\nகடலூர் மாவட்டத்தில் 9 தொகுதிகளின் வாக்கு எண்ணும் அலுவலர்கள், முகவர்களுக்கு கொரோனா சோதனை செய்யப்பட்டது.\nதிருவள்ளூர் மாவட்டம் ஆவடியில் வாக்கு எண்ணிக்கை முகவர்கள் நீண்ட வரிசையில் காத்திருந்து கொரோனா சோதனை செய்துகொண்டனர்.\nநாமக்கல் மாவட்டம் ராசிபுரம் வட்டாட்சியர் அலுவலகத்தில் நடைபெற்ற சிறப்பு முகாமில் வாக்கு எண்ணும் அலுவலர்கள், முகவர்கள் என இருநூற்றுக்கு மேற்பட்டோர் சோதனை செய்துகொண்டனர்.\nஅரக்கோணம் வட்டாட்சியர் அலுவலகத்தில் வருவாய்த் துறையினருக்கு கொரோனா சோதனை செய்யப்பட்டது. தகுதி உள்ளோருக்கு கோவாக்சின் தடுப்பூசி போடப்பட்டது. தனியார் மண்டபத்தில் முகவர்களுக்கு சோதனை மாதிரி எடுக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145079-தமிழகத்தின்-பல்வேறு-மாவட்டங்களில்-வாக்கு-எண்ணிக்கை-அலுவலர்களுக்கும்,-வேட்பாளர்களின்-முகவர்களுக்கும்-கொரோனா-சோதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619603671145079.jpg"],"pubdate":"Wed, 28 Apr 2021 15:07:16 +0530"},{"title":"மறுபடியும் ஒண்னு கூடிட்டாங்கய்யா..! அஸ்வின்- சிவாங்கியை மட்டும் காணவில்லையே?","text":"<p><strong>Cook with Comali Tamil News:<\/strong>&nbsp;குக்கிங் மற்றும் கமெடியில் கலக்கி வந்த குக்வித் கோமாளியின் சீசன் 2 கடந்த சிலவாரங்களுக்கு முன்னர் முடிந்தது. ரசிகர்களிடையே மிகவும் வரவேற்பு பெற்ற இந்த ஷோவின் இறுதி போட்டி கடந்த தமிழ் புத்தாண்டு அன்று நடைபெற்றது. இதில் சிறந்த குக் என்ற டைட்டிலை கனி தட்டிச் சென்றார். மேலும் அவருக்கு ரூபாய் 5 லட்சம் பரிசாக  அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது இதில் நடித்த அனைத்து பிரபலங்களும் திரைப்படங்களில் பிஸியாகியுள்ளனர். கோமாளியாக வந்து கமெடியில் அசத்திய புகழ் 5ற்கும் மேற்பட்ட படங்களில் கமிட்டாகி நடித்து வருகிறார். அஸ்வின் ஹீரோவாக ஒரு படத்தில் கமிட்டாகியுள்ளார். வெகுளி சிரிப்பில் ரசிகர்களை கவர்ந்த ஷிவாங்கி சிவகார்த்திகேயனின் &#8216;ஹீரோ&#8217; படத்தில் நடித்து வருகிறார். ஷோவில் நடித்த மற்றவர்களும் சிறிய கதாபாத்திரங்களில் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், குக்வித் கோமாளி குழு மற்றோரு நிகழ்ச்சிகாக ரீயூனியன் ஆகியுள்ளனர். அந்த நிகழ்ச்சியில் எடுக்கப்பட்ட புகைப்படங்களை சீரியல் நடிகை ரித்திகா தனது இன்ஸ்டா பக்கத்தில் பகிர்ந்துள்ளார். தற்போது அந்த புகைப்படங்கள் இணையத்தில் வைரலாகி வருகின்றன. மேலும் அந்த புகைப்படங்களை பகிர்ந்துள்ள ரசிகர்கள் கமெண்ட் செய்து வருவதோடு லைக்ஸ் மழை பொழிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த புகைப்படங்களுக்கு கமெண்ட் ரசிகர் ஒருவர், 4 புகைப்படங்களுகும், &#8216;டாப் நோட்ச்&#8217; என்றுள்ளார். மற்றோரு ரசிகர் &#8216;அஸ்வின், ஷிவாங்கி எங்கப்பா&#8217; என்று கேட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COK3tnphAvx\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COK3tnphAvx\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Tamil_Rithika (@tamil_rithika)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-tamil-news-cook-with-comali-season-2-team-reunion-photo-goes-viral-296756\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-23.jpg"],"pubdate":"Wed, 28 Apr 2021 15:02:54 +0530"},{"title":"கோவாக்சின் தடுப்பூசி இந்திய வகை உருமாறிய கொரோனாவைத் தடுக்கும் :அமெரிக்க அதிபரின் மருத்துவ ஆலோசகர் அந்தோணி பாசி பேட்டி","text":"கோவாக்சின் கொரோனா தடுப்பூசி இந்திய வகை உருமாறிய கொரோனாவைத் தடுக்கும் எனக் கண்டறியப்பட்டுள்ளதாக அமெரிக்க அதிபரின் மருத்துவ ஆலோசகர் அந்தோணி பாசி தெரிவித்துள்ளார்.\nஉலக அளவில் கொரோனா தடுப்பு மருந்துகளின் செயல்திறன் குறித்து அமெரிக்க அதிபர் மாளிகை மருத்துவ ஆலோசகர் அந்தோணி பாசி ராய்ட்டர்ஸ் செய்தி நிறுவனத்துக்குக் காணொலியில் பேட்டியளித்துள்ளார்.\nஅதில், கொரோனா பரவல் வேகமாக அதிகரித்து வருவது, இந்தியாவில் கோவாக்சின் தடுப்பூசி பயன்படுத்தப்படுவது குறித்த தரவுகளை உற்றுநோக்கி வருவதாகத் தெரிவித்தார். இதிலிருந்து கோவாக்சின் தடுப்பூசி, பி 1 617 எனப்படும் இந்திய வகை உருமாறிய கொரோனாவைத் தடுக்கும் என்பது கண்டறியப்பட்டுள்ளதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145078-கோவாக்சின்-தடுப்பூசி-இந்திய-வகை-உருமாறிய-கொரோனாவைத்-தடுக்கும்-:அமெரிக்க-அதிபரின்-மருத்துவ-ஆலோசகர்-அந்தோணி-பாசி-பேட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619602593145078.jpg"],"pubdate":"Wed, 28 Apr 2021 15:02:46 +0530"},{"title":"SBI Alert: உஷார்… இதைச் செய்தால் உங்களுக்கு பணம் கிடைக்காது!","text":"<p>SBI Alert : க்விக் ரெஸ்பான்ஸ் கோட் அல்லது க்யூ.ஆர். கோட் குறித்து நாம் அனைவரும் நன்றாக அறிந்திருப்போம். இந்த வசதி இருப்பதால் எளிதில் விரைவாக டிஜிட்டல் பரிவர்த்தனைகளை நாம் மேற்கொள்ள முடிகிறது. மேலும் சமீப காலங்களில் க்யூ.ஆர். கோட் மிகவும் உதவியானதாக இருக்கிறது. ஏன் என்றால் கொரோனா போன்ற பெருந்தொற்றின் போது பணப்பரிவர்த்தனைகளை டிஜிட்டல் பண பரிமாற்றமும் க்யூ.ஆர். கோடுகளும் உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஆனால் க்யூ.ஆர். கோட்களை ஸ்கேன் செய்வது சரியா தவறா என்ற வாதம் பலராலும் முன்வைக்கப்படுகிறது. டிஜிட்டல் துறை வளர்வது போன்றே அதில் இருக்கும் குறைகளை பயன்படுத்தி பொதுமக்களை ஏமாற்றும் பழக்கத்தையும் பலரும் பின்பற்றி வருகின்றனர். சமீபத்தில் எஸ்.பி.ஐ. வங்கி தன்னுடைய வாடிக்கையாகளர்களுக்கு எச்சரிக்கை ஒன்றை வெளியிட்டுள்ளது. அதில் முடிந்த வரை க்யூ.ஆர். கோட்களை ஸ்கேன் செய்வதை தவிர்த்துவிடுங்கள் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>சில நேரங்களில் நீங்கள் க்யூ.ஆர்.கோடுகளை ஸ்கேன் செய்தவுடன் பணம் உங்களின் அக்கௌண்ட்டுகளில் இருந்து காணமல் போயிருக்கும். அதனால் எங்கும் ஸ்கேனை தவிர்ப்பது நல்லது என்று கூறியுள்ளது. இந்த விளம்பரம் மேலும் உங்களின் பல்வேறு சந்தேகங்களுக்கு பதில் அளிக்கும். எனவே அடுத்தமுறை ஸ்கேன் செய்யும் போது யோசனை செய்யுங்கள். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-alert-bank-asked-its-customers-to-never-scan-a-qr-code\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-11.jpg"],"pubdate":"Wed, 28 Apr 2021 14:56:03 +0530"},{"title":"டிஆர்டிஒ மூலம் 500 ஆக்சிஜன் உற்பத்தி மையங்கள் 3 மாதங்களுக்குள் அமைக்கப்படும் -ராஜ்நாத்சிங் தகவல்","text":"பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனமான டிஆர்டிஒ மூலம் 3 மாதங்களுக்குள் 500 மருத்துவ ஆக்சிஜன் உற்பத்தி மையங்கள் உருவாக்கப்படும் என்று பாதுகாப்பு துறை அமைச்சர் ராஜ்நாத்சிங் தெரிவித்துள்ளார்.\nபிஎம் கேர்ஸ் நிதியில் இருந்து அவை அமைக்கப்படும் என்றும் உடனடியாக ஆக்சிஜன் பயன்படுத்தக் கூடிய விதத்தில் இவை உருவாக்கப்படும் என்று ராஜ்நாத்சிங் தெரிவித்துள்ளார்.\nகொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க மருத்துவ ஆக்சிஜனின் தேவை அதிகரித்து வரும் நிலையில் இந்த நடவடிக்கை எடுக்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145077-டிஆர்டிஒ-மூலம்-500-ஆக்சிஜன்-உற்பத்தி-மையங்கள்-3-மாதங்களுக்குள்-அமைக்கப்படும்--ராஜ்நாத்சிங்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619602169145077.jpg"],"pubdate":"Wed, 28 Apr 2021 14:55:38 +0530"},{"title":"SBI Scheme: இதைச் செய்யுங்க… மாதம்தோறும் ரூ10,000 வருமானம்!","text":"<p>பெரும்பாலான மக்கள் தங்களின் எதிர்காலத்திற்காக சம்பாதித்த பணத்தை பாதுகாப்பாக இருக்கும் இடத்தில் முதலீடு செய்ய விரும்புகின்றனர்.. அதே நேரத்தில் அதன் மூலம் குறிப்பிட்ட வருவாயையும் பெற முடியும். ஆனால் சில நேரங்களில் தவறான இடத்தில் முதலீடு செய்வதால், அது லாபம் தருவதற்கு பதிலாக பல சிக்கல்களை உருவாக்குகிறது. அத்தகைய சூழ்நிலையில் நீங்கள் சரியான இடத்தில் முதலீடு செய்வது மிகவும் முக்கியமானதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>ஸ்பிஐ தனது வாடிக்கையாளர்களுக்கு நிலையான வைப்புத்தொகையில் (Fixed Deposit -FD) இருந்து பொது வருங்கால வைப்பு நிதிக்கு (Public Provident Fund – PPF) என பல்வேறு சேமிப்பு திட்டங்களை வழங்குகிறது. எஸ்பிஐ வருடாந்திர வைப்பு திட்டம் (SBI Annuity Deposit Scheme) மூலம் நீங்கள் ஒவ்வொரு மாதமும் 10000 ரூபாய் வரை பெறலாம்<\/p>\n\n\n\n<p><strong>எஸ்பிஐயின் சிறந்த முதலீட்டு திட்டம்<\/strong><\/p>\n\n\n\n<p>எஸ்பிஐயின் இந்த திட்டத்தில் 36, 60, 84 அல்லது 120 மாத காலத்திற்கு முதலீடு செய்யலாம். இதில், முதலீட்டின் வட்டி விகிதம் ஒரே மாதிரியாக இருக்கும்.. நீங்கள் 5 ஆண்டுகளுக்கு ஒரு டெபாசிட் செய்தால், 5 வருட நிலையான வைப்புத்தொகைக்கு பொருந்தக்கூடிய வட்டி விகிதத்தின் படி, உங்களுக்கு வட்டி கிடைக்கும். இந்த திட்டத்தை அனைத்து மக்களும் பயன்படுத்திக் கொள்ளலாம்..<\/p>\n\n\n\n<p><strong>மாதம் ரூ.10,000 வருமானம் பெற என்ன செய்யலாம்<\/strong><\/p>\n\n\n\n<p>முதலீட்டாளர் மாதம் ரூ.10,000 வருமானம் பெற விரும்பினால், அவர் ரூ.5,07,964 டெபாசிட் செய்ய வேண்டும். டெபாசிட் செய்யப்பட்ட தொகையில், அவர் 7 சதவீத வட்டி விகிதத்தில் வருமானம் பெறுவார். இதன் மூலம் ஒவ்வொரு மாதமும் ரூ.10,000 கிடைக்கும். எதிர்காலத்திற்காக வருமானத்தை அதிகரிக்க விரும்புவோருக்கு இது ஒரு சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>முதலீடு செய்யவதற்கான விதிமுறைகள்<\/strong><\/p>\n\n\n\n<p>ஒவ்வொரு மாதமும் குறைந்தபட்டிசம் ரூ.1000 இந்த திட்டத்தில் டெபாசிட் செய்யலாம். இதில் அதிகபட்ச முதலீட்டிற்கு வரம்பு இல்லை. வருடாந்திர கட்டணத்தில், ஒரு குறிப்பிட்ட நேரத்திற்குப் பிறகு வாடிக்கையாளர் டெபாசிட் செய்த தொகையில் வட்டி தொடங்குகிறது. இந்த திட்டங்கள் எதிர்காலத்திற்கு மிகச் சிறந்தவை, ஆனால் நடுத்தர வர்க்கத்தினர் சேர்ந்து இவ்வளவு பணத்தை திரட்ட முடியாது.<\/p>\n\n\n\n<p><strong>தொடர்ச்சியான வைப்பு (ஆர்.டி) திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>பொதுவாக நடுத்தர வர்க்க மக்கள் ஆர்.டி.க்களில் முதலீடு செய்வதன் மூலம் தங்கள் எதிர்காலத்தைப் பாதுகாக்கின்றனர். ஒவ்வொரு மாதமும் ஒரு நிலையான தொகை சிறிய சேமிப்பு மூலம் ஆர்.டி.யில் டெபாசிட் செய்யப்படுகிறது.. மேலும் முதிர்ச்சியில் ஒரு குறிப்பிட்ட தொகை வட்டியுடன் பூர்த்தி செய்யப்படுகிறது. இதனால் ஆர்.டி திட்டம் மக்களால் அதிகம் விரும்பப்படும் திட்டமாக கருதப்படுகிறது..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-annuity-scheme-to-get-regular-income-every-month-296704\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/sbi.jpg"],"pubdate":"Wed, 28 Apr 2021 14:25:42 +0530"},{"title":"பொய் சொன்னால் அறை விழும்; உ.பி முதல்வர் யோகி கருத்துக்கு சித்தார்த் காட்டம்","text":"<p>இந்தியாவில் கொரோனா நோய்த்தொற்றின் பரவல் நாளுக்கு நாள் தீவிரமடைந்து வருகிறது. கொரோனாவின் இந்த இரண்டாவது அலை கடுமையான பாதிப்புகளை ஏற்படுத்தி வருகிறது. இந்தியாவில் தினசரி பாதிப்பு 3 லட்சத்தை தாண்டியுள்ளது. அதன் காரணமாக, பல மாநிலங்கள் கொரோனா தொற்று பாதித்தவர்களுக்கு &nbsp;மருத்துவமனைகளில் சிகிச்சை அளிக்க முடியாமல் திணறி வருகின்றன. இந்த இரண்டாவது அலையில் தொற்று பாதித்தவர்களுக்கு கடுமையான மூச்சுத்திணறல் ஏற்படுகிறது. அவர்களுக்கு செயற்கையாக ஆக்ஸிஜன் அளிக்க வேண்டிய நிலை உள்ளது. ஆனால் சில மாநிலங்களில் மருத்துவமனை படுக்கைகளுக்கும், ஆக்ஸிஜனுக்கும் கடும் தட்டுப்பாடு நிலவி வருகிறது.<\/p>\n\n\n\n<p>அதிலும் குறிப்பாக தலைநகர் டெல்லி ஆக்ஸிஜன் பற்றாக்குறையால் நோயாளிகளுக்கு சிகிச்சை அளிக்க முடியாமல் திணறி வருகிறது. தொற்று பாதித்தவர்களை மருத்துவமனைகள் காலி படுக்கைகள் இல்லாததால் ஏற்க மறுக்கின்றன. இதனால் சில இடங்களில் நோயாளிகளின் உயிரிழப்புகளும் ஏற்பட்டுவருகின்றன.<\/p>\n\n\n\n<p>அடுத்தாக கொரோனா முதல் அலையில் பெரிய பாதிப்புகளை சந்திக்காத, இந்தியாவின் அதிக மக்கள் தொகை கொண்ட மாநிலமான உத்திரப்பிரதேசம் இந்த இரண்டாவது அலையில் அதிக தொற்று பாதிப்புகளையும், அதிக உயிரிழப்புகளையும் சந்தித்து வருகிறது. மாநிலத்தில் ஆக்ஸிஜன் தட்டுப்பாடு இருப்பதாக தகவல்கள் வெளியான நிலையில், உத்திரபிரதேசத்தில் ஆக்ஸிஜன் பற்றாக்குறை என்பது துளியும் இல்லை என்றும், மாநில அரசு சிறப்பாக செயல்பட்டு நிலைமையைக் கட்டுக்குள் வைத்திருப்பதாகவும், அம்மாநில முதல்வர் யோகி ஆதித்ய நாத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் பற்றாக்குறை இல்லை என முதல்வர் யோகி ஆதித்யநாத் கூறியதைக் கண்டித்து நடிகர் சித்தார்த் தனது ட்விட்டர் பக்கத்தில் காட்டமான விமர்சனத்தை முன்வைத்திருக்கிறார்.’மருத்துவமனைகள் ஆக்ஸிஜன் பற்றாக்குறை இருப்பதாக தவறாக கூறுகின்றன அவர்கள் மீது நடவடிக்கை எடுக்கப்படும்’ என யோகி ஆதித்யநாத் கூறிய செய்தி ஒன்றினை மேற்கோளிட்டு, &#8220;சாதாரண மனிதாராக இருந்தாலும் சரி, புனிதராக இருந்தாலும் சரி, எந்த தலைவராக இருந்தாலும் சரி பொய் சொன்னால் அறை விழும்&#8221; என்று நடிகர் சித்தார்த் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Any false claims of being a decent human being or a holy man or a leader will face one tight slap. <a href=\"https:\/\/t.co\/3ORv22zVCV\">https:\/\/t.co\/3ORv22zVCV<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1387038150283776003?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக, மத்திய சுகாதாரத்துறை அமைச்சர்&nbsp;ஹர்ஷ்&nbsp;வர்தனை&nbsp;ட்விட்டரில்&nbsp;டேக்&nbsp;செய்து நீங்கள் கொரோனா போராளி அல்ல &#8216;கொரோனாவின்&nbsp;கூட்டாளி&#8217; என்று சித்தார்த் விமர்சித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">You are not a Covid warrior <a href=\"https:\/\/twitter.com\/drharshvardhan?ref_src=twsrc%5Etfw\">@drharshvardhan<\/a>. You in fact are an ally of Covid. <br \/><br \/>Keep on murdering people in the name of winning elections at all cost. Then murder more people with moronic overcrowded religious gatherings.<br \/><br \/>History will never forget it forgive you. <a href=\"https:\/\/twitter.com\/hashtag\/Shame?src=hash&amp;ref_src=twsrc%5Etfw\">#Shame<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SHAME?src=hash&amp;ref_src=twsrc%5Etfw\">#SHAME<\/a> <a href=\"https:\/\/t.co\/3wi9Rkcao7\">https:\/\/t.co\/3wi9Rkcao7<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1384129730723475456?ref_src=twsrc%5Etfw\">April 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நடிகர் சித்தார்த்தின் இந்த கருத்துகளுக்கு இணையத்தில் ஆதரவாகவும் எதிர்ப்பாகவும் விமர்சனங்கள் குவிந்து வருகின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/up-cm-yogi-adhityanath-comments-oxygen-demand-siddharth-slams-in-twitter-296722\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/yogi-siddu.jpg"],"pubdate":"Wed, 28 Apr 2021 14:15:17 +0530"},{"title":"Vijay TV Serial: அம்மாவையே சந்தேகப்படும் பாரதி; சட்டையைப் பிடித்த அகில்","text":"<p><strong>Tamil Serial Bharathi Kannamma Update : <\/strong>வெண்பா காணாமல் போன விரக்தியில் இருக்கும் சாந்தி, வெண்பாவின் செல்போன் எண்ணிற்கு முயற்சி செய்துகொண்டிருக்கிறாள். ஆனா அவள் போன் எடுக்காததால், பாரதிகிட்டயோ நேர கேட்டுவோம்னு யோசிக்கிறாள். அடுத்து துர்கா செல்லிட்டு போன படி வெண்பாவுக்கு சாப்பாடு கொடுக்க வில்லை. இதனால் பசியால் துடிக்கும் அவர், சாப்பாடு கேட்டு கத்திக்கொண்டிருக்கிறாள் ஆனால் அவளை யாரும் கண்டுகொள்ளவில்லை. இதனால் ஆத்திரத்தின் உச்சத்திற்கு செல்லும் வெண்பா, அடுத்து என்ன பண்றது என யோசிக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது வெளியில் யாராவது இருக்கிறார்களானும் பார்போம் என்று ஜன்னல் வழியாக எட்டிப்பார்கிறாள். அப்போது அங்கே&nbsp;பாரதி&nbsp;நின்றுகொண்டிருக்கிறான். இதனால் மகிழ்ச்சியில் வெண்பா பாரதி பெயரை சொல்லி கத்துகிறாள். ஆனால் அவளது கத்தலுக்கு, பயனில்லாத வகையில், சாந்தி பாரதியிடம் பேச தொடங்குகிறாள். அதற்கு பாரதி நானும் ஹாஸ்பிட்டல் போய் பார்த்தேன், அங்க லீவுன்னு எழுதி போட்ருக்கு, எனக்கும் எதுவும் புரியல என சாந்தியிடம் சொல்கிறான்.<\/p>\n\n\n\n<p>அதன்பிறகு எனக்கு ரொம்ப பயமா இருக்கு சார். ஆக்ஸிடன்ட் ஏதாவது ஆகிருந்தா என சாந்தி சொல்ல, அதெல்லாம் எதுவும் ஆகி இருக்காது. நான் விசாரிச்சு சொல்றேன் என சொல்லி சாந்தியை அனுப்பி வைக்கிறான் பாரதி. இதற்கிடையே சௌந்தர்யா, அகிலிடம், வெண்பா இல்லாத இந்த ஒரு மாசத்தை பயன்படுத்தி பாரதியையும், வெண்பாவையும் சேர்த்து வைப்போமா? என கேட்கிறாள் அந்த நேரத்தில் அங்கு வரும் பாரதி, வெண்பா எங்க? அவளை என்ன பண்ணிங்க என கேட்க, வெண்பா எங்கன்னு எங்ககிட்ட கேட்ட எங்களுக்கு என்ன தெரியும் என அகில் பதில் சொல்கிறான். <\/p>\n\n\n\n<p>ஆனால் அதை கேட்காத பாரதி, நான் அவளை கல்யாணம் பண்றேன் சொன்னதுல இருந்து காணோம். அவளை எங்க வச்சு இருக்கீங்க என கேட்டு கத்துகிறான் அப்போது அவன் சட்டையை பிடித்து யார பார்த்து என்ன வார்த்தை கேட்குற என கத்துகிறான் அகில். இருவருக்கும் இடையில மோதல் உருவாகும்போது, குறுக்கிடும் சௌந்தர்யா, நேரா போய் போலிஸ்கிட்ட கம்பெளயிண்ட் கொடு, அவுங்க வந்து விசாரிச்சு உண்மையை கண்டு பிடிக்கட்டும் என சொல்கிறாள். இதை கேட்டு சமாதானமாகும் பாரதி அதெல்லாம் இல்லம்மா, என் மனசுல ஒரு சந்தேகம் தோணுச்சு அதன் உங்ககிட்ட மறைக்காம கேட்டேன். அது தப்பா என கேட்கிறான். &nbsp;அதுக்கு முன்னாடி அம்மா இந்த மாதிரி பன்னிருப்பாங்களான்னு யோசிச்சு இருக்கணும் என அகில் சொல்கிறான்.<\/p>\n\n\n\n<p>இப்படிதான்&nbsp;கண்ணம்மா&nbsp;அண்ணிய சந்தேகப்பட்ட, இப்ப அம்மாவை சந்தேகப்படுற. உன் சந்தேக புத்திக்கு அளவு இல்லாம போயிட்டு இருக்கு என சொல்ல, ஏன் நான் எது பேசுனாலும் இங்கையே வந்து முடிச்சு போடுறீங்க என பாரதி கேட்கிறான். நீ சறுக்குன மொத இடம் அது தானடா என சௌந்தர்யா குத்திகாட்டுகிறாள். இதனால் ஆத்திரமடையும் பாரதி இப்பவும் சொல்றேன் கண்ணம்மா கிட்ட ஏதாவது உண்மைய சொன்னீங்க அடுத்த நிமிஷம் வெண்பாவை கல்யாணம் பண்ணி உங்க முன்னாடி வந்து நிற்பேன் என சொல்கிறான்.<\/p>\n\n\n\n<p>இதை கேட்டு சௌந்தர்யா, உன்னால முடிஞ்சா பண்ணுடா. சவால் விடுறேண்டா உன்கிட்ட, அவளை நீ கல்யாணம் பண்ண, துப்பாக்கி எடுத்து அவளை கொல்ல கூட தயங்க மாட்டேன் என கோபமாக சொல்லிவிட்டு செல்கிறாள். இதற்கிடையில் பள்ளியில் பேரண்ட்ஸ் மீட்டிங்கிற்கு லட்சுமி, கண்ணம்மாவை அழைக்கிறாள். ஆனால் &#8216;நான் வந்தா உன்னோட அம்மா சமையல்காரின்னு எல்லாருக்கும் தெரிஞ்சுரும்ல&#8217; என கண்ணம்மா சொல்ல லட்சுமி சோகமாகிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையில் பாரதியுடன் விளையாடி கொண்டிருக்கும் ஹேமா, சௌந்தர்யாவிடம் அப்பாவை மன்னிச்சுருங்க பாட்டி, பாவம்ல என சொல்கிறாள். அதன்பிறகு இருவரும் சமாதானம் ஆகின்றனர். அதோடு முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-bharathi-kannamma-serial-update-today-episode-296721\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Venba.jpg"],"pubdate":"Wed, 28 Apr 2021 14:03:36 +0530"},{"title":"கோவிட் -19 சோதனையில் சி.டி மதிப்பு என்றால் என்ன?","text":"<p><strong>The CT value in a Covid test Tamil News : <\/strong>கோவிட் -19 தொற்றுநோய்க்கு ஒரு நோயாளி பாசிட்டிவாக இருக்கிறாரா என்பதைத் தீர்மானிப்பதற்கான ஆர்டி-பி.சி.ஆர் சோதனைகளில் ஒன்று ‘சி.டி மதிப்பு’.<\/p>\n\n\n\n<p>அண்மையில், மகாராஷ்டிரா அரசு இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலுக்கு (ஐ.சி.எம்.ஆர்) அனுப்பிய வேண்டுகோளுக்கு இது உட்பட்டது. சி.டி மதிப்பு 24-ஐ விட அதிகமாக இருந்தால், அந்த நபர் அறிகுறியற்றவராக இருந்தால், அந்த நபரை கோவிட்-19-க்கு எதிர்மறையாகக் கருத அறிவுறுத்தலாமா என்று அரசு தெளிவுபடுத்தியது. பல்வேறு ஐ.சி.எம்.ஆர் ஆவணங்கள் வெவ்வேறு சி.டி மதிப்புகளைக் குறிப்பிட்டுள்ளதாகவும், நிதி ஆயோக் மற்றும் தேசிய நோய் கட்டுப்பாட்டு மையம் ஆகியவற்றில் கூட மாறுபட்ட கருத்துக்கள் இருப்பதாகவும் மாநில அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>சில நாட்களுக்குப் பிறகு, ஐ.சி.எம்.ஆர் டி.ஜி மீண்டும் மாநில சுகாதார செயலாளருக்குக் கடிதம் ஒன்று எழுதினார். நாடு முழுவதும் உள்ள வைராலஜி ஆய்வகங்களிலிருந்து சி.டி மதிப்பு கட் ஆஃப்க்கு வருவதற்கு &nbsp;ஐ.சி.எம்.ஆர் உள்ளீடுகளை எடுத்துள்ளது. சி.டி மதிப்பு 35-க்கும் குறைவான அனைத்து நோயாளிகளும் பாசிட்டிவாக கருதப்படலாம். அதே நேரத்தில் 35-க்கு மேல் சி.டி மதிப்பு உள்ளவர்கள் நெகட்டிவாக கருதப்படலாம் என்று ஐ.சி.எம்.ஆர் தெரிவித்தது.<\/p>\n\n\n\n<p><strong>சிடி மதிப்பு என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>சி.டி என்பது ஆர்டி-பி.சி.ஆர் சோதனைகளின் போது வெளிப்படும் ஒரு மதிப்பு. இது SARS-CoV-2 கொரோனா வைரஸைக் கண்டறிவதற்கான தங்கத் தரம். ஆர்டி-பி.சி.ஆர் சோதனையில், நோயாளியிடமிருந்து சேகரிக்கப்பட்ட ஸ்வாபிலிருந்து ஆர்.என்.ஏ எடுக்கப்படுகிறது. பின்னர் அது டி.என்.ஏவாக மாற்றப்படுகிறது. அதன் பின்னர் அது பெருக்கப்படுகிறது. பெருக்கம் என்பது மரபணுப் பொருளின் பல நகல்களை உருவாக்கும் செயல்முறையைக் குறிக்கிறது. அதாவது இந்த விஷயத்தில் அது டி.என்.ஏ. இது, வைரஸ் இருப்பதைக் கண்டறியும் சோதனையின் திறனை மேம்படுத்துகிறது. தொடர்ச்சியான சுழற்சிகள் மூலம் பெருக்கம் நடைபெறுகிறது. ஒரு நகல் இரண்டு ஆகிறது, இரண்டு நான்கு ஆகிறது மற்றும் பல சுழற்சிகளுக்குப் பிறகுதான், கண்டறியக்கூடிய அளவு வைரஸ் உருவாகிறது.<\/p>\n\n\n\n<p>ஐ.சி.எம்.ஆர் ஆலோசனையின் படி, ஒரு ஆர்டி-பி.சி.ஆர் எதிர்வினையின் சி.டி மதிப்பு என்பது பி.சி.ஆர் தயாரிப்பின் ஃப்ளோரசன்ஸை பின்னணி சிக்னல் வைத்துக் கண்டறியக்கூடிய சுழற்சிகளின் எண்ணிக்கை. எளிமையாகச் சொல்வதானால், Ct மதிப்பு வைரஸைக் கண்டறியக்கூடிய சுழற்சிகளின் எண்ணிக்கையைக் குறிக்கிறது.<\/p>\n\n\n\n<p><strong>அது ஏன் முக்கியமானது?<\/strong><\/p>\n\n\n\n<p>இந்தச் சூழலில், ஐ.சி.எம்.ஆர் ஆலோசனை மற்றும் ஐ.சி.எம்.ஆருக்கு மகாராஷ்டிராவின் கடிதம் ஆகியவற்றைப் பார்ப்போம். ஐ.சி.எம்.ஆரின் கூற்றுப்படி, சி.டி மதிப்பு 35-க்குக் குறைவாக இருந்தால் ஒரு நோயாளி கோவிட்-பாசிட்டிவ் என்று கருதப்படுகிறார். வேறுவிதமாகக் கூறினால், 35 சுழற்சிகளுக்குப் பிறகு அல்லது அதற்கு முந்தைய வைரஸ் கண்டறியப்பட்டால், நோயாளி பாசிட்டிவாகக் கருதப்படுகிறார்.பெஞ்ச்மார்க் 24-ஆகக் குறைக்கப்பட வேண்டும் என்றால், மகாராஷ்டிராவின் கடிதத்தில் குறிப்பிடப்பட்டுள்ள மதிப்பு 25-34 வரம்பில் உள்ள சிடி மதிப்புகள், பாசிட்டிவாக கருதப்படாது என்று அர்த்தம். ஆகவே, 35 என்பது ஒரு பெஞ்ச்மார்க் என்றால், பெஞ்ச்மார்க் 24-ஐ விட அதிகமான நோயாளிகள் நேர்மறையானவர்களாகக் கருதப்படுவார்கள் என்று பொருள்.<\/p>\n\n\n\n<p>சி.டி மதிப்பை, பரிமாற்ற ஆற்றலின் ஒரு நடவடிக்கையாக ஒருவர் நினைக்கலாம் என்று முன்னணி வைராலஜிஸ்ட் டாக்டர் ஷாஹித் ஜமீல் கூறினார். &#8220;எனவே இப்போது என் தொண்டை மற்றும் மூக்கில் அதிக வைரஸ் இருந்தால், நான் அதைச் சிறப்பாகப் பரப்புவேன்&#8221; என்று அசோகா பல்கலைக்கழகத்தின் திரிவேதி பள்ளி உயிரியல் அறிவியல் இயக்குநரான டாக்டர் ஜமீல் கூறினார்.<\/p>\n\n\n\n<p><strong>ஐ.சி.எம்.ஆர் தொடக்கநிலை 35-ன் முக்கியத்துவம் என்ன?<\/strong><\/p>\n\n\n\n<p>உலகளவில், சோதனை சாதனங்களின் அந்தந்த உற்பத்தியாளர்களின் அறிவுறுத்தல்களைப் பொறுத்து, கோவிட் -19-க்கான சி.டி மதிப்பு ஏற்றுக்கொள்ளப்பட்ட கட்-ஆஃப் 35 முதல் 40 வரை இருக்கும். ஆய்வக அனுபவங்கள் மற்றும் பல வைராலஜி ஆய்வகங்களிலிருந்து எடுக்கப்பட்ட உள்ளீடுகளின் அடிப்படையில் ஐ.சி.எம்.ஆர், சி.டி மதிப்பு 35-ஐ அடைந்துள்ளது.<\/p>\n\n\n\n<p>புதிய ஆலோசனை எதுவும் இல்லை. ஆனால் குறைந்த சுழற்சி அளவுருவைப் பயன்படுத்துவது நல்லதல்ல என்று ஐ.சி.எம்.ஆர் மகாராஷ்டிரா அரசாங்கத்திற்கு அறிவித்தது. ஏனெனில், பல தொற்றுநோய் பாதிக்கப்பட்டவர்களை இழக்கவும் மற்றும் நோய் பரவுதலை அதிகரிக்கவும் செய்யும் என்று ஐ.சி.எம்.ஆரின் டி.ஜி டாக்டர் பால்ராம் பார்கவா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>சி.டி மதிப்புக்கும் நோயின் தீவிரத்திற்கும் ஏதாவது தொடர்பு இருக்கிறதா?<\/strong><\/p>\n\n\n\n<p>இல்லை. சி.டி மதிப்பு வைரஸ் சுமைகளுடன் நேர்மாறாக தொடர்புடையது என்றாலும், இது நோயின் தீவிரத்தை பாதிக்காது என்று நிபுணர்கள் தெரிவித்துள்ளனர். ஒரு நோயாளி குறைந்த சி.டி மதிப்பைக் கொண்டிருக்கலாம். அதாவது அவருடைய வைரஸ் சுமை விரைவாகக் கண்டறியும் அளவுக்கு அதிகமாக இருக்கலாம். ஆனால், அறிகுறியில்லாமல் கூட இருக்கலாம்.<\/p>\n\n\n\n<p>இந்த ஆண்டு ஜனவரியில் இந்தியன் ஜர்னல் ஆஃப் மெடிக்கல் மைக்ரோபயாலஜியில் வெளியிடப்பட்ட ஒரு சிறிய ஆய்வில், கோவிட் -19 நோயால் பாதிக்கப்பட்ட நோயாளிகளுக்கு சி.டி மதிப்புகள் மற்றும் நோயின் தீவிரத்தன்மை அல்லது இறப்பு ஆகியவற்றுக்கு இடையே எந்த தொடர்பும் இல்லை என்று கண்டறியப்பட்டது. மேலும், நோயின் தீவிரத்தோடு ஒப்பிடும்போது அறிகுறிகள் தோன்றியதிலிருந்து சி.டி மதிப்புகளுடன் வலுவான உறவைக் கொண்டிருப்பதாக அது கண்டறிந்தது.<\/p>\n\n\n\n<p>சி.டி மதிப்பு தொண்டையில் உள்ள வைரஸ் சுமை பற்றியதுதான். நுரையீரலில் அல்ல என்பது குறிப்பிடத்தக்கது என்று புனேவில் உள்ள தீனநாத் மங்கேஷ்கர் மருத்துவமனையில் தொற்று நோய்களுக்கான ஆலோசகர் டாக்டர் பரிக்ஷித் பிரயாக் கூறினார். &#8220;Ct மதிப்பு, தீவிரத்தோடு தொடர்புப்படுத்தாது. தொற்றுநோயுடன் மட்டுமே தொடர்புப்படுத்த முடியும். முதல் அறிக்கையில் நான் உண்மையில் Ct மதிப்பைப் பார்ப்பதில்லை. ஆனால், மருத்துவமனையில் நோயாளிகளைப் பின்தொடர்வதற்கு, நான் Ct மதிப்பைக் கருதுகிறேன். அப்போது நோயாளியை கோவிட் அல்லாத கட்டிடத்திற்கு மாற்றலாமா இல்லையா என்பதை என்னால் தீர்மானிக்க முடியும். தொற்றுநோய்க் கண்ணோட்டத்தில், இது தீவிரமான விஷயமல்ல”என்று டாக்டர் பிரயாக் கூறினார்.<\/p>\n\n\n\n<p><strong>அதிக சிடி மதிப்பு எப்போதும் குறைந்த வைரஸ் சுமை என்று அர்த்தமா?<\/strong><\/p>\n\n\n\n<p>இது வெளிப்படையான அனுமானமாக இருக்கும்போது, ​​சில நோயாளிகளுக்கு அதிக சி.டி மதிப்பைக் கொண்டிருக்கலாம், ஆனால் கோவிட் -19 நோய்த்தொற்றின் மிகச் சிறிய அளவைக் கொண்டிருக்கலாம் என்று சில வல்லுநர்கள் வலியுறுத்துகின்றனர். ஆர்டி-பி.சி.ஆர் சோதனையை விளக்குவதில் பல காரணிகள் முக்கியம். மேலும், முடிவுகள் மாதிரி சேகரிப்பு முறை, தொற்றுநோயிலிருந்து சேகரிப்பு மற்றும் பகுப்பாய்வு வரையிலான நேரத்தையும் சார்ந்தது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு ஆகஸ்டில், சி.டி மதிப்புகள் மாதிரி எவ்வாறு சேகரிக்கப்பட்டன என்பதைப் பொறுத்தது என ஒரு ஐ.சி.எம்.ஆர் ஆலோசகர் குறிப்பிட்டார். மோசமாக சேகரிக்கப்பட்ட மாதிரி பொருத்தமற்ற Ct மதிப்புகளைப் பிரதிபலிக்கும். தவிர, Ct மதிப்புகள் சோதனையைச் செய்யும் நபரின் தொழில்நுட்பத் திறன், உபகரணங்களின் அளவுத்திருத்தம் மற்றும் உரைபெயர்ப்பாளர்களின் பகுப்பாய்வு திறன் ஆகியவற்றால் தீர்மானிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>மீண்டும், Ct மதிப்புகள் ஒரே நபரிடமிருந்து சேகரிக்கப்பட்ட நாசி மற்றும் oropharyngeal மாதிரிகளுக்கு இடையில் வேறுபடலாம். போக்குவரத்தின் வெப்பநிலை, அத்துடன் ஆய்வகத்தில் சேகரிப்பிலிருந்து ரசீது வரை எடுக்கப்பட்ட நேரம் ஆகியவை Ct மதிப்புகளை மோசமாக பாதிக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/the-ct-value-in-a-covid-test-tamil-news-296725\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covid-1.jpeg"],"pubdate":"Wed, 28 Apr 2021 13:52:22 +0530"},{"title":"ஸ்டெர்லைட் ஆலையில் இருந்து ஆக்ஸிஜன்! அனுமதி, கொள்ளளவு, முன்னிருக்கும் பிரச்சனைகள் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a><\/p>\n\n\n\n<p>Oxygen from Sterlite Copper: permission, capacity, and road ahead : வேதாந்தா நிறுவனம் தன்னுடைய ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க அனுமதி அளித்து உத்தரவு பிறப்பித்தது உச்ச நீதிமன்றம். பொதுமக்களின் போராட்டம் மற்றும் மே மாதம் 2018ம் ஆண்டு நடைபெற்ற துப்பாக்கிச்சூட்டில் 13 பேர் கொல்லப்பட்டதை தொடர்ந்து மூன்று ஆண்டுகளாக மூடப்பட்ட நிலையில் உள்ளது ஸ்டெர்லைட் ஆலை. தற்போது இரண்டாம் அலையின் காரணமாக நாடு முழுவதும் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டிருக்க நிலையை கருத்தில் கொண்டு உச்ச நீதிமன்றம் இந்த உத்தரவை பிறப்பித்தது.<\/p>\n\n\n\n<h2>நீதிமன்றத்தில் நடைபெற்ற வாதங்கள் என்ன?<\/h2>\n\n\n\n<p>வேதாந்தா நிறுவனம் கடந்த வாரம் உச்ச நீதிமன்றத்தில் அவசரமாக விசாரிக்க வேண்டி மனு ஒன்றை தாக்கல் செய்தது. தற்போது ஏற்பட்டுள்ள மருத்துவ ஆக்ஸிஜன் பற்றாக்குறையை நிவர்த்தி செய்ய 1000 டன் ஆக்ஸிஜனை ஸ்டெர்லைட் ஆலையால் உற்பத்தி செய்ய முடியும் என்று கூறியது நிறுவனம். இதற்கு எதிர்ப்பு தெரிவித்த நிலையில் தமிழக அரசு கடந்த வாரம் பொதுமக்களிடம் கருத்துகள் கேட்டது. அப்போது பலரும் வேதாந்தா ஆலையை முழுமையாக திறக்க முயல்வதற்கான நடவடிக்கை இது என்று கூறினார்கள்.<\/p>\n\n\n\n<p>திங்கள்க் கிழமை அன்று அனைத்துக் கட்சி கூட்டம் நடத்தப்பட்டது. சில முக்கியமான ஆலை நிபந்தனையுடன் மீண்டும் திறக்க அனுமதிக்கப்படும் என்று கூட்டம் தீர்மானித்தது: ஆக்ஸிஜன் உற்பத்தியின் முழுமையான செயல்பாடுகளுக்காகவும், நான்கு மாதங்களுக்கு மட்டுமே, மாநில மற்றும் மாவட்ட நிர்வாகங்களின் கண்காணிப்பில் ஆலையில் உற்பத்தி செய்யப்படும் என்று தீர்மானம் நிறைவேற்றப்பட்டது. தமிழகத்திற்கு ஆக்ஸிஜன் உற்பத்தியில் முன்னுரிமை வழங்கப்பட வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டது.<\/p>\n\n\n\n<h2>ஆக்ஸிஜன் பற்றாக்குறை<\/h2>\n\n\n\n<p>சென்னை ஸ்ரீபெரும்புதூர் உட்பட தென்னிந்தியாவில் திரவ ஆக்ஸிஜனை விநியோகிக்க நிறைய விநியோகஸ்தர்கள் உள்ளனர். அதில் சிறு பகுதி மட்டுமே மருத்துவ தேவைக்காக முதலில் தரப்பட்டது. மீதம் உள்ள அனைத்தும் தொழிற்சாலை தேவைக்காக பயன்பட்டது.<\/p>\n\n\n\n<p>தரவுகளின் படி, நாள் ஒன்றுக்கு இந்தியாவில் 7200 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தியானது. அதில் 800 டன்கள் மருத்துவ தேவைக்காக கொரோனா தொற்றுக்கு முன்பு தேவையாக இருந்தது. தொற்று உச்சம் அடைந்த போது நாள் ஒன்றுக்கு 2000 டன் மருத்துவ ஆக்ஸிஜன் செப்டம்பர் 2020-ல் தேவைப்பட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-covid19-second-wave-tn-government-converts-medical-college-hostels-into-care-centers-296608\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : குறைந்து வரும் படுக்கை வசதிகள்; சென்னையில் தீவிரமாகும் மாற்று ஏற்பாடுகள்<\/strong><\/a><\/p>\n\n\n\n<h2>ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி<\/h2>\n\n\n\n<p>வேதாந்தா நிறுவனத்தின் இந்த ஆலையில் இரண்டு ஆக்ஸிஜன் தயாரிக்கும் அலகுகள் வெறுமனே உள்ளது. இரண்டும் இணைந்து நாள் ஒன்றுக்கு 1050 டன் ஆக்ஸிஜனை உற்பத்தி செய்யும். இந்த அலகுகளிலிருந்து வரும் ஆக்ஸிஜன் தாமிரத்தை உருக்கும் ஆலையின் உலைகளுக்கு வழங்கப்பட்டது. வளிமண்டலத்தில் இருந்து இந்த அலகுகள் ஆக்ஸிஜனை உறிஞ்சுகிறது. பிறகு இது பதப்படுத்தி பயன்படுத்தப்படுகிறது. வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் 1000 டன் ஆக்ஸிஜனை உற்பத்தி செய்யும் திறன் கொண்டது என்று வாதிட்டது. மாநில அரசு சென்னை உயர் நீதிமன்றத்தில் இந்நிறுவனம் 1050 டன்களை உற்பத்தி செய்யும் என்றும் அதில் 35 டன் ஆக்ஸிஜன் மட்டுமே மருத்துவ சேவைக்கு பயன்படுத்த முடிஉம் என்று கூறினார். அட்வகேட் ஜெனரல் விஜய் நாராயண் கூறுகையில், மருத்துவ பயன்பாட்டிற்கு குறைந்தபட்சம் 99.4% தூய்மையுடன் திரவ ஆக்ஸிஜன் தேவைப்படுகிறது, தொழில்துறை ஆக்ஸிஜனில் 92% -93% தூய்மை மட்டுமே உள்ளது. வாயு ஆக்ஸிஜனை திரவ ஆக்ஸிஜனாக மாற்ற ஸ்டெர்லைட் கம்ப்ரெஷன் மற்றும் பாட்டிலிங்க் ஆலைகளை உருவாக்க வேண்டும் என்றும் அதற்கு 6 மாதங்கள் தேவைப்படும் என்றும் கூறினார். விரைந்து அந்த ஆலைகளை அமைக்க நடவடிக்கை மேற்கொள்ளப்படும் என்று நிறுவனம் தரப்பில் கூறப்பட்டது.<\/p>\n\n\n\n<p>ஸ்டெர்லைட்டின் அலகுகளில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜன் கச்சா ஆக்ஸிஜன் ஆகும். இருப்பினும், செவ்வாயன்று, வேதாந்தா லிமிடெட் உச்சநீதிமன்றத்தில் சமர்பித்த மனுவில் 10 நாட்களுக்குள் 200 மெட்ரிக் டன் திரவ ஆக்ஸிஜனை உற்பத்தி செய்ய முடியும். மீதமுள்ள 800 டன் வாயு ஆக்ஸிஜனாக உற்பத்தி செய்யப்படும் என்றும் வேதாந்தா லிமிடெட் நிறுவனத்தின் நம்பத்தகுந்த வட்டாரம் தி இந்தியன் எக்ஸ்பிரஸிடம் கூறியதுடன், மருத்துவ பயன்பாட்டிற்கு இதனை எவ்வாறு பயன்படுத்த முடியும் என்பதைக் கண்டறிய அரசு மற்றும் தனியார் துறையின் பல்வேறு பங்குதாரர்களுடன் பேச்சுவார்த்தை நடத்தி வருகின்றனர் என்றும் கூறப்பட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/corona-second-wave-up-in-no-shortage-up-a-12-hr-wait-heartbreak-over-a-fallen-cylinder-296612\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க  :  உ.பி.யில் ஆக்ஸிஜன் தட்டுப்பாடு இல்லையா? உண்மை நிலவரம் என்ன?<\/strong><\/a><\/p>\n\n\n\n<h2>உள்ளூர் மக்களின் கவலை என்ன?<\/h2>\n\n\n\n<p>ஸ்டெர்லைட் ஆலை 1994ம் ஆண்டு துவங்கப்பட்டது. அப்போது இருந்தே அதற்கு எதிராக போராட்டங்கள் நடைபெற்று வந்த வண்ணமே உள்ளது. காரீயம், அர்செனிக், சல்பர் ஆக்ஸைடு போன்ற நஞ்சுக்களை வெளியிட்டு சுற்றுச்சூழலை கெடுப்பதுடன் பொதுமக்களின் ஆரோக்கியத்திற்கும் ஊறுவிளைவிக்கிறது.<\/p>\n\n\n\n<p>மார்ச் 2013ம் ஆண்டு வாயு கசிவு ஏற்பட்ட பிறகு ஆலையை மூட தமிழக அரசு உத்தரவு பிறப்பித்தது. , அடுத்த மாதம் சுற்றுச்சூழல் விதிமுறைகளை மீறியதற்காக ஸ்டெர்லைட்டுக்கு உச்ச நீதிமன்றம் 100 கோடி ரூபாய் அபராதம் விதித்தது. ஆனால் ஜூன் மாதம் மீண்டும் பயன்பாட்டிற்கு வந்தது. பிறகு 2018ம் ஆண்டு மே மாதம் பொதுமக்கள் போராட்டம் மற்றும் காவல்துறையின் துப்பாக்கிச்சூடு ஆகியவை காரணமாக ஆலை மூடப்பட்டது. செவ்வாயன்று, நீதிபதி டி ஒய் சந்திரசூட் உச்சநீதிமன்றத்தில் &#8220;இந்த தருணத்தில் தேசம் ஒன்றாக நிற்க வேண்டும்” என்று மருத்துவ அவசரநிலையைக் குறிப்பிட்டு உத்தரவு பிறப்பித்தார். மூன்று ஆண்டுகளாக பயன்படுத்தப்படாத ஒரு ஆலையில் பராமரிப்பு மற்றும் பழுதுபார்ப்பைப் பொறுத்து தான் ஆக்ஸிஜன் உற்பத்தி இருக்கும். மருத்துவ நோக்கங்களுக்காக மட்டுமே ஆக்ஸிஜனை உற்பத்தி செய்வதற்கான ஒப்பந்தத்திலிருந்து விலகும் சிறு நடவடிக்கைக்கும் கூட மக்கள் அஞ்சுவார்கள்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/oxygen-from-sterlite-copper-permission-capacity-and-road-ahead-296641\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sterlite-2.jpg"],"pubdate":"Wed, 28 Apr 2021 13:10:18 +0530"},{"title":"டெல்லி மருத்துவமனைகளின் சுயநலம்.. அரசின் மீது பழிபோடும் அயோக்கியத்தனம். பகிரங்கப்படுத்திய துக்ளக் ஆசிரியர்.","text":"கொரோனா விவகாரத்தில் மருத்துவமனைகளில் ஆக்சிஜன் விநியோகச் சங்கிலியில் ஏற்பட்ட தோல்விக்கு இப்போது அரசாங்கத்தின் மீது பழி போடப்பட்டிருக்கிறது. &nbsp;பகுத்தறிவுக்கு தொடர்பின்றி அரசுக்கு எதிராக திட்டமிட்டு செய்யப்படும் பிரச்சாரம் இதற்கு காரணம் என்றும், இது பல உண்மைகளை மறைத்திருக்கிறது எனவும் துக்ளக் பத்திரிகையின் ஆசிரியரும், பொருளாதார வல்லுநர், அரசியல் &nbsp;விமர்சகருமான ஆடிட்டர் குருமூர்த்தி குற்றஞ்சாட்டியுள்ளார். இதற்கு அவர் புள்ளி விவரத்துடன், ஆதாரங்களை மேற்கோள் காட்டி வெளியிட்டுள்ள கட்டுரையின் முழு விவரம் பின்வருமாறு:&nbsp;  ஐந்தில் ஒரு பங்கு இந்திய மாவட்டங்களில் கடந்த ஏழு நாட்களாக எந்த covid-19 தொற்றுகளும் பதிவாகவில்லை, கோவிட் தொற்று கட்டுக்குள் இருக்கிறது என மத்திய சுகாதாரத்துறை அமைச்சர் டாக்டர் ஹர்ஷவர்தன் கடந்த இரண்டு மாதங்களுக்கு முன்பு அதாவது பிப்ரவரி 15 அன்று அறிவித்தார்.கடந்த ஆண்டு 90,000 ஆக இருந்த நோய்த்தொற்று வெறும் 9 ஆயிரத்துக்கும் குறைவாகவே இருந்தது. ஆனால் ஏப்ரல் மாதத்தில் திடீரென அது பேரழிவாக மாறியது. &nbsp;இந்த மோசமான நெருக்கடிகளை சமாளிக்க அனைவரும் ஒன்றிணைய வேண்டும் என ஒட்டுமொத்த தேசத்திற்கும் அழைப்பு விடுக்கப்பட்டது. ஆனால் துர்திஷ்டவசமாக டெல்லியில் &nbsp;ஆக்சிஜன் பற்றாக்குறையால் ஏற்பட்ட மரணங்கள் ஒட்டுமொத்த சூழலையும் உணர்ச்சிவயமாக மாற்றியது. அதை வைத்து கொஞ்சமும் பகுத்தறிவுக்கு எட்டாத, சம்மந்தமே இல்லாமல் நடந்த தவறான பிரச்சாரங்கள், அடிப்படை ஆதாரமில்லாமல் நடந்த விவாதங்கள் கொரோனாவை ஒன்றுபட்டு எதிர்கொள்ள வேண்டும் என்ற இலக்கை சேதப்படுத்தியதுடன், &nbsp;பல உண்மைகளை குழி&nbsp;தோண்டி புதைத்துள்ளது.&nbsp;    லாபக்காரர்களின் புகார்:  ஆக்சிஜன் பற்றாக்குறையால் நடந்த மரணங்கள் முதன் முதலில் டெல்லியில் கார்ப்பரேட் மருத்துவமனைகளில் தான் நிகழ்ந்தன. கடந்த ஆண்டு கொரோனா தொற்று ஏற்பட்டபோது இந்த மருத்துவமனைகள் கொள்ளை லாபத்தை ஈட்டின. \" covid-19 காலங்களில் லாபம்\" &nbsp;என்ற தலைப்பில் நேஷனல் ஹெரால்டு என்ற இணையதளம் கட்டுரை எழுதியது. அந்த அளவிற்கு மருத்துவமனைகள் லாபம் பார்த்தன,மேலும் \" இது தனியார் மருத்துவமனைகளை அரசு கைப்பற்றுவதற்கான நேரமா.? \" எனவும் அது கேள்வியை எடுத்துரைத்தது. (20-6-2020)  அந்த பத்திரிகை வெளியிட்டுள்ள அறிக்கையில்,&nbsp;ரூபாய் 25,090 ,ரூபாய் 53,090, ரூபாய் 75,590, ரூபாய் 5,00,000 , ரூபாய் 6,00,000 , ரூபாய் 12,00,000, என எண்கள் வெளியிடப்பட்டன, இது ஏதோ ரேண்டம் &nbsp;எண்கள் அல்ல, &nbsp;மருத்துவமனையில் சிகிச்சை பெறுவதற்கான ஒரு நாள் மற்றும் இரண்டு வாரத்திற்கான கட்டண தொகைகள் தான் இவை. அதாவது, பேக்கேஜ் முறையில் நோயாளிகளிடம் இருந்து&nbsp;இந்த தனியார் மருத்துவமனைகள் வசூல் வேட்டை நடத்தின. (பிபிஇ) எனப்படும் முழு உடற் கவச உடை கொரோனா பரிசோதனை மற்றும் மருந்து என அந்த மருத்துவமனைகள் வசூல் செய்தவை ஒரு குடும்பத்தின் ஒரு ஆண்டு வருமானத்தை என்றால் அது மிகையல்ல.ஆனால் இதே மருத்துவமனையின் ஆலோசனையில் ஒருவர் வீட்டிலேயே இருந்து சிகிச்சை எடுத்துக்கொண்டால் அதற்கும் 5, 700 முதல் 21,900 உரை அந்த மருத்துவமனைகள் வசூல் செய்தன. இந்த அறிக்கையை மேற்கோள் காட்டி உச்சநீதிமன்றமே இதை கண்டித்தது.    அதனையடுத்து சுகாதாரம் வழங்குனர்கள் சங்கம் மற்றும் (எஃப் ஐ சி சி ஐ) உறுப்பினர்கள் கட்டணங்களை ஒழுங்குபடுத்த ஒப்புக்கொண்டனர். பொது வார்டுக்கு தினசரி கட்டணம் ரூபாய் 15,000 மற்றும் ஆக்சிஜனுக்கு 5000 , ஐ.சி.யுவுக்கு ரூபாய் 25 ஆயிரம் மற்றும் வென்டிலேட்டர்களுக்கு ரூபாய் 10,000 என சுகாதார வழங்குனர்கள் சங்கம் கட்டணம் வெளியிட்டது. ஆனால் எஃப் ஐசிசிஐயின் கட்டண விகிதங்கள் சற்று அதிகமாகவே இருந்தன, அதாவது நாள் ஒன்றுக்கு பொது வார்டுக்கு 17000 முதல் 45 ஆயிரம் வரை கட்டணம் நிர்ணயித்தது. சாதாரண (பிபிஇ) &nbsp;கிட்டுகளை 375- 500க்கு வாங்கி நோயாளிகளுக்கு 10 முதல் 12 மடங்கு அதிகமாக விற்பனை செய்து தனியார் மருத்துவமனைகள் கொள்ளை லாபம் ஈட்டின. சென்னை மும்பை போன்ற நகரங்களும்&nbsp;இதற்கு விதிவிலக்கல்ல என &nbsp;ஹெரால்டு நாளிதழ் பகிரங்க படுத்தியது.    இப்படிப்பட்ட இந்த மருத்துவமனைகள் இப்போது இந்திய அரசியலமைப்பு சட்டப்படி \" உயிர்வாழ்வது மனித உரிமை \" எனக்கூறி அந்த உயிர் வாழ்வதற்கான ஆக்சிஜனை அரசாங்கம் வழங்குவது அவசியம் என வலியுறுத்தி, நீதிமன்றத்தில் வழக்கு தாக்கல் செய்துள்ளன. &nbsp;இந்த ஆக்சிஜனுக்காக அவர்கள் நோயாளியிடம் இருந்து ஒரு நாளைக்கு 5 ஆயிரம் ரூபாய் வசூலிக்கிறார்கள். ஆனால் ஆக்சிஜன் பற்றாக்குறை குறித்து தற்போது ஏற்பட்டுள்ள பரபரப்பான விவாதத்தில், தனியார் மருத்துவமனைகளின் கொள்ளையடிக்கும் கொடூரமான இந்த உண்மைகளை யாராவது கேள்விப்பட்டிருக்கிறீர்களா? &nbsp;இது மிக முக்கியமானது, &nbsp;ஏனென்றால் லாபமீட்டும் மருத்துவமனைகள் தங்களது மருத்துவமனைகளில் சொந்த ஆக்சிஜன் ஆலைகளை மிகக் குறைந்த &nbsp;செலவில் அமைத்திருக்க முடியும், ஆனால் அவர்கள் அப்படி செய்யவில்லை.&nbsp;  ஆக்சிஜன் தனியார் மயமாக்கப்பட்டது கட்டுப்பாடற்றது:  ஆக்சிஜன் உற்பத்தி, வர்த்தகம், இருப்பு மற்றும் பயன்பாடு முற்றிலுமாக தனியார் மயமாக்கப்பட்டுள்ளது. மருத்துவ ஆக்சிஜனின் வர்த்தகம் இந்தியாவில் கட்டுப்படுத்தப்படவில்லை, இருப்பினும் அதன் விலைகள் தேசிய மருந்து விலை ஆணையத்தால் கட்டுப்படுத்தப்படுகின்றன, ரசாயனங்கள் மற்றும் உர அமைச்சகத்தின்கீழ் ஒரு தன்னாட்சி அமைப்பாக அது உள்ளது. ஆக்சிஜன் தயாரிப்பாளர்கள் தனியார் ஒப்பந்தத்தின் மூலம் தொழிற்சாலைகள், மருத்துவமனைகள், &nbsp;மற்றும் அரசாங்கத்திற்கு ஆக்சிஜனை வழங்குகின்றன. அதேபோல அவசர நிலைக்கு எவ்வளவு ஆக்சிஜன் தேவை என்று மருத்துவமனைகளே திட்டமிடுகின்றன.&nbsp;டெலிவரி செய்வதற்கான நேரத்தை முன்கூட்டியே திட்டமிட்டு அதற்கேற்ப ஆர்டர் செய்யப்படுகிறது, நேரம் மற்றும் தூரத்தை மையமாகக் கொண்டு ஆக்சிஜன் வினோயோகம் நடைபெறுகிறது.    குறிப்பாக டெல்லி மருத்துவமனைகளுக்கு அவை பல மாநிலங்களில் அமைந்துள்ள ஆக்சிஜன் உற்பத்தியாளர்களிடமிருந்து ஆயிரக்கணக்கான கிலோமீட்டர் தொலைவில்,&nbsp;கிழக்கு இந்தியாவில் அமைந்துள்ள தொழிற்சாலைகளிலிருந்து ஆக்சிஜன் சப்ளை செய்யப்படுகிறது. ஆக ஒரு சாதாரண நேரத்தில் கூட துள்ளியமாக குறிப்பிட்ட நேரத்தில் ஆக்சிஜன் கிடைக்க வேண்டுமென்றால், அதற்கு திட்டமிடல் தேவை. ஆனால் மருத்துவமனைகள் தங்களுக்கு தொடர்ச்சியான தேவைகளுக்காக ஆக்சிஜனை முறையாக திட்டமிடவில்லை, மாறாக அவர்கள் செலவைக் குறைத்து, சேமிப்பில் கவனம் செலுத்தினர்.&nbsp;ஆக கடந்த பத்து நாட்களாக நடந்து வரும் இந்தக் கூச்சல் குழப்பத்திற்கு மத்தியில் மருத்துவமனைகளின் இந்த பொறுப்பற்ற செயலை யாராவது கேள்வி கேட்டீர்களா.?  ஆக்சிஜன் பற்றாக்குறை இல்லை:&nbsp;  இரண்டாவதாக மிக முக்கியமானது, நாட்டில்ஆக்சிஜன் பஞ்சமில்லை, நாம் ஒரு நாளைக்கு 1 லட்சம் டன் உற்பத்தி செய்கிறோம். குஜராத்தில் ஒரு நிறுவனம் மட்டும் அதில் ஐந்தில் ஒரு பகுதியை உற்பத்தி செய்கிறது. உற்பத்தி செய்யப்படும் மொத்தத்தில் ஒரு சிறிய பகுதி மட்டுமே அதாவது 1% &nbsp;மட்டுமே மருத்துவ ஆக்சிஜன் ஆகும். &nbsp;கோவிட் நெருக்கடியில் கூட இது 5 - 6 &nbsp;சதவீதத்துக்கு மேல் தேவைப்படவில்லை. குறிப்பாக ஆக்சிஜன் தொலைதூர பகுதிகளில் குவிந்துள்ளன, திரவ வடிவத்தில் ஆக்ஸிஜன் வர்த்தகம் செய்யப்பட்டு அது கனமான, பாதுகாப்பான டேங்கர்கள் மூலம் அடைத்துக் கொண்டு வரப்படுகிறது. ஒவ்வொன்றுக்கும் ரூபாய் 45 லட்சம் செலவாகிறது, இதில் மிக மோசமான விஷயம் என்னவென்றால் ரூபாய் 300 மதிப்புள்ள ஆக்சிஜனை ஒரு சிலிண்டரில் அடைத்துக் கொண்டுவர 10 ஆயிரம் ரூபாய் செலவாகிறது. &nbsp;ஆக்சிஜனில் தொலைதூர உற்பத்தி மற்றும் &nbsp;பல வர்த்தக சங்கிலிகளுக்கே இது செலவாகிறது. டேங்கர் லாரிகளன் போக்குவரத்து மற்றும் சிலிண்டர்களில் சேமித்தல், ஆகியவை சாதாரண காலகட்டங்களில் கூட மிகப்பெரிய தளவாட சிக்கல்களை உருவாக்குகிறது. ஆகவே நோய்த்தொற்று உச்சம் அடையும் போது இந்த விநியோகச் சங்கிலி கடுமையான அழுத்தத்திற்கு உள்ளாகிறது. குறிப்பாக டெல்லியில் இறப்புகள் நிகழ்ந்த இடத்தில், ஆக்சிஜனை கொண்டு செல்ல வேண்டிய இடத்தில் இருந்து பல நூறு கிலோ மீட்டர் தூரத்தில் &nbsp;இருந்து ஆக்சிஜன் கொண்டுவரப்படும் போது ஒரு அசாதாரணமான அழுத்தம் உருவாகிறது.&nbsp;இதுவே பிரச்சனைக்கு காரணம்.&nbsp;    லாபக்காரர்கள் தோல்வியுற்றனர், ஆனால் பழியை அரசின் மீது போட்டனர்:&nbsp;  கடந்த ஆண்டு கொரோனாவுக்குப் பிறகு ஒவ்வொரு டெல்லி மருத்துவமனையும் தங்களது மருத்துவமனை வளாகத்திலேயே ஆக்சிஜன் உற்பத்தி செய்யும் பிரிவை அமைத்திருக்க வேண்டும், 40 ஐசியு படுக்கைகள் கொண்ட 240 படுக்கைகள் கொண்ட மருத்துவமனையில் நாள்&nbsp;ஒன்றுக்கு ஐந்து லட்சம் மதிப்புள்ள ஆக்சிஜன் &nbsp;பயன்படுத்தப்படுகிறது என தி பிரிண்டின் அறிக்கை கூறுகிறது.  பிரஷர் ஸ்விங் அட்ஸார்ப்ஷன் ( பி எஸ் ஏ) &nbsp;ஆக்சிஜன் ஆலை அமைக்க ரூபாய் 50 லட்சம் மட்டுமே செலவாகும், அதை வெறும் 18 மாதங்களுக்குள் ஈட்டிவிட முடியும், &nbsp;எனவே ஒவ்வொரு டெல்லி மருத்துவமனையும் அதை வாங்க முடியும், ஆனால் ஒரு ஆக்சிஜன் ஆலைக்கு தங்களின் விலைமதிப்பற்ற இடத்தை ஒதுக்க யாரும் தயாராக இல்லை, அதற்கு பதிலாக பல ஆயிரம் கிலோமீட்டர் தொலைவில் இருந்து ஆக்சிஜனை வாங்க அவர்கள் தயாராக இருந்தனரே தவிர தங்களது மருத்துவமனை வளாகத்திலேயே தயாரிக்க விரும்பவில்லை. ஆக்சிஜன் விநியோகச் சங்கிலியில் உள்ள அபாயங்கள் குறித்து கடந்த ஆண்டு கேரளாவில் திருச்சூரில் உள்ள மயக்கமருந்து மற்றும் சிக்கலான பராமரிப்பு துறையின் ஜூபிலி மிஷன் மருத்துவ கல்லூரி மற்றும் ஆராய்ச்சி நிறுவனத்தின் ஷெரிப் பால், ஜான் பால் மற்றும் அகில் பாபு ஆகியோரால் நடத்தப்பட்ட ஆய்வின் கட்டுரை \" இந்திய மருத்துவமனைகளின் பேரழிவு, தயாரிப்பு பற்றிய ஒரு கணக்கெடுப்பு \" என்ற தலைப்பில் இந்தியன் ஜெர்னல் ஆப் சுவாச பராமரிப்பு இதழில் கட்டுரையாக வெளியானது.    அதில், இந்தியாவில் பெரும்பாலான மருத்துவமனைகள் ஆக்சிஜனுக்கு ஒரே இடத்தில் ஒரே குழாய் திட்டத்தையே நம்பியுள்ளன. இது பேரழிவு காலத்தின்போது இது மோசமான விபத்துக்களை சந்திக்க வைத்துவிடும். எனவே ஒரு திரவ ஆக்சிஜன் ஆலைகளை மருத்துவமனையின் அருகமையில் பல ஆக்சிஜன் ஆதாரங்களை அமைத்துக்கொள்ள வேண்டும் என அவர்கள் பரிந்துரைத்தனர்.  ஆனால் இந்த எச்சரிக்கையை டெல்லி மருத்துவமனைகள் கண்டுகொள்ளவில்லை, புறக்கணித்தன, டெல்லி மருத்துவமனைகளில் ஆக்சிஜனை உற்பத்தி செய்ய முடியும், ஆனால் அவ்வாறு அவர்கள் செய்யவில்லை, ஒரு பேரழிவின் போது தடையின்றி ஆக்ஸிஜன் வழங்க அவர்கள் ஒருபோதும் திட்டமிடவில்லை, அவர்கள் லாபம் ஈட்டுவதிலேயே குறியாக இருந்தனர். எனவே அவர்களது சப்ளை திட்டம் தோல்வி அடைந்தது. அப்படிப்பட்டவர்கள் இப்போது அரசியலமைப்பை மேற்கோள்காட்டி, &nbsp;உயிர் வாழ்வது மனித உரிமை என கூறி, அதற்கான ஆக்சிஜனின் மத்திய அரசு வழங்க வேண்டும் என அரசாங்கத்துக்கு உத்தரவிடுமாறு நீதிமன்றத்தை நாடினர். &nbsp;அப்போது நீதிமன்றம் கொடுத்த உத்தரவால் உண்மையிலேயே ஒட்டுமொத்த பழியையும் அரசாங்கத்தின் மீது &nbsp;திருப்பப்பட்டது. &nbsp;கடந்த சில நாட்களாக நடைபெற்று வரும் கொரோனா தொடர்பான விவாதங்கள் அதன் பின்னால் புதைந்திருக்கும் உண்மைகள் குறித்து பொதுமக்களுக்கு ஏதாவது யோசனை அல்லது விவரம் உள்ளதா என ஆடிட்டர் குருமூர்த்தி ஆதங்கத்தை வெளிபடுத்தியுள்ளார்.    மருத்துவமனைகள் 129 இடத்தில் உள்ள ஆக்சிஜன் ஆலைகளை முறியடித்தன:&nbsp;  தற்போதைய ஸ்டென்டோரியன் பிரச்சாரம் பல உண்மைகளை மறைத்து இருக்கிறது. மருத்துவமனைகளின் விநியோகச் சங்கிலி தோல்விக்கு அரசாங்கத்தின் மீது பழி சுமத்தப்பட்டிருக்கிறது. முக்கியமான உண்மைகளை இது தவர விடப்பட்டிருக்கிறது. இதுபோன்ற ஒரு சர்ச்சையை எதிர்பார்த்து மோடி அரசு கடந்த அக்டோபர் மாதம் இந்தியா முழுவதும் உள்ள அரசு மருத்துவமனைகளுக்கு ரூபாய் 200 கோடிக்கு மேல் 162 (பிஎஸ்ஏ) பிரஷர் ஸ்வீங் அட்ஸார்ப்ஷன் &nbsp;அதாவது ஆக்ச்சிஜன் உற்பத்தி ஆலைகளுக்கு உத்தரவிட்டது,&nbsp;  இதன் மூலம் நிமிடத்திற்கு 80 ஆயிரத்து 500 லிட்டர் மருத்துவ ஆக்சிஜனை உற்பத்தி செய்து இருக்கலாம், இதில் ஒரு ஆலை ஒரு நாளைக்கு சுமார் 1 டன் மருத்துவமனை ஆக்சிஜனாக உருமாற்றி இருக்கலாம். ஆனால் 162 மருத்துவமனைகளுக்கு ஆர்டர் செய்யப்பட்ட ஆலைகளில் 33 மட்டுமே நிறுவப்பட்டுள்ளன ஏன்.?&nbsp;மாநில அரசு &nbsp;மருத்துவமனைகள் கூட தங்களது சொந்த இடத்திலேயே ஆக்சிஜன் உற்பத்தி வசதிக்கான மத்திய அரசின் திட்டத்தை நிராகரித்தன.  அதாவது டிசம்பர் மாதத்தில் ஆக்சிஜன் உற்பத்தி ஆலைகளை நிறுவ மருத்துவமனைகள் ஆலைகளுக்கு ஆர்டர் கொடுத்தனர் என்றும், ஆனால் ஆலைகளை பொருத்த அந்நிறுவனங்கள் மருத்துவமனைகளை அணுகியபோது அவர்கள் அதை வேண்டாம் என்று புறக்கணித்ததாக நாளேடுகள் செய்தி வெளியிட்டுள்ளன. இது மருத்துவமனைகளில் மோசமான நாடகத்தனம், பாசாங்கு திவர வேறென்ன.? &nbsp;    கோவிட் சுனாமி பழையது போன்று அல்ல, முற்றிலும் மாறுபட்டது:&nbsp;  ஆக்சிஜன் பற்றாக்குறை குறித்து நடந்து வரும் வாதங்களுக்கு மத்தியில் ஒரு முக்கியமான உண்மை உள்ளது. தற்போது கோவிட் சுனாமி பழையது போன்று அல்ல மாறாக முற்றிலும் &nbsp;எதிர்பாராத புதியது, இது ஒரு நரகத்தைப் போல பெருகும், மார்ச் &nbsp;முதல் வாரத்தில் உயரத் தொடங்கிய கோவிட், ஏப்ரல் முதல் இரண்டு வாரங்களில் உச்சத்தை அடைந்து பின்னர் அது சுனாமியாக மாறியது. &nbsp;7 வாரங்களில் பீகார் தினசரி நோய்த்தொற்று &nbsp;522 மடங்கு, உ.பி 399 மடங்கு, ஆந்திரா 186 மடங்கு, டெல்லி மற்றும் ஜார்கண்ட் 150 மடங்கு, மேற்கு வங்கம் 142 மடங்கு மற்றும் ராஜஸ்தான் 173 மடங்கு அதிகரித்துள்ளது. &nbsp;இது ஒரு பேரழிவு. &nbsp;யாரும் எதிர்பார்க்காத அளவில் ஒரு சுனாமியாக மாறியுள்ளது. இது கடந்த ஆண்டு கோவிட் 1.0 என்பது போன்று இல்லை, இது ஒரு புதிய இரட்டை விகாரமான இந்திய வகையாகும். எந்த நிபுணரும் இதை எதிர்பார்த்திராத அளவுக்கு உள்ளது. இது மருத்துவமனைகள் மற்றும் ஆக்சிஜன் என அனைத்து திட்டங்களையும் மூழ்கடித்துள்ளது.&nbsp;  தேசம் ஒன்றுபட வேண்டும்:&nbsp;  இதுவரை நாடு சந்தித்திராத இந்த சுனாமியை எதிர்கொள்ள ஒவ்வொருவருக்கும் பொறுப்பு அவசியம். அனைவரிடமும் அதற்கான உந்துதல் வேண்டும், மோசமான பிரச்சாரங்களின் மூலம் உண்மைகளை மறைக்கக்கூடாது, கோவிட் போன்ற ஒரு தேசிய பேரழிவை எதிர்கொண்டாலும் கூட கூட்டு விருப்பம் இல்லாதிருப்பது கவலை அளிக்கிறது. அவசரகால பயன்பாட்டிற்காக அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட கோவாக்சின் என்ற தடுப்பூசியை எதிர்க்கட்சிகள் எவ்வாறு முத்திரை குத்தின என்பதை இந்த தேசிய பற்றாக்குறை அம்பலப்படுத்தியுள்ளது. காங்கிரஸ் தலைவர்கள் &nbsp;ரன்தீப் சிங், சுர்ஜேவாலா, &nbsp;சஷி தரூர், மணிஷ் திவாரி, ஜெய்ராம் ரமேஷ் ஆகியோர் &nbsp;கோவாக்சினுக்கு எதிராக கோரசில் கூச்சலிட்டனர். இது ஆபத்தானது என்று ஆனந்த் சர்மா கூறினார். ராஜஸ்தானை தவிர எதிர்க்கட்சிகள் ஆட்சி செய்யும் பஞ்சாப், சதீஷ்கர், கேரளா, மேற்கு வங்கம் மற்றும் ஜார்கண்ட் ஆகியவை தடுப்பூசிகள் குறித்து மக்கள் மனதில் சந்தேகங்களை விதைத்தனர்.    மக்கள் தடுப்பூசிகளை போட்டுக்கொள்ள தயங்கினர். ஜனவரி மாதத்தில் 33 சதவீதம் பேர் மட்டுமே தடுப்பூசிகளை எடுத்துக்கொள்ள தயாராக இருந்தனர். 40 சதவீதம் பேர் காத்திருக்க விரும்பினர், 16% பேர் அதை எடுத்துக் கொள்ளவே மாட்டோம் என மறுத்தனர். மார்ச் மாதத்தில் விருப்பமுள்ளவர்கள் 57 சதவீதமாக உயர்ந்தனர், காத்திருக்க விரும்புவதாகக் கூறியவர்களின் எண்ணிக்கை பாதியாகக் குறைந்தது, போட்டுக் கொள்ள மாட்டோம் என்றவர்கள் 6% குறைந்துள்ளனர். இப்படி தவறான பிரசாரங்களால் கடந்த மூன்று மாதங்களை வீணடித்துவிட்டது. சராசரியாக தினசரி 30 லட்சம் தடுப்பூசி போடுவதால் ஒரு மாதத்திற்கு 9 கோடி ஆகிறது, ஆனால் இப்போது 10.8 கோடி பேர் மட்டுமே தடுப்பூசி செலுத்தி கொண்டுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-current-stentorian-discourse-sans-facts-which-shifts-the-blame-on-to-the-government-for-the-supply-chain-failures-of-hospitals-qs9j3x","image":["http:\/\/static.asianetnews.com\/images\/01ddsgnge1eapsxfq0dj4hw614\/guru-jpeg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:51:33 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாடு... நடிகர் அக்ஷய் குமார் செய்த மிகப்பெரிய உதவி..! குவியும் பாராட்டு..!","text":"கொரோனா காலத்தில், தன்னால் முடிந்த உதவிகளை செய்து வரும் அக்ஷய் குமார்... ஆக்ஸிஜன் தட்டுப்பாட்டை போக்கும் விதமாக 120 ஆக்ஸிஜன் செரிவூட்டும் கருவிகளை நன்கொடையாக வழங்கியுள்ளார். இவரது இந்த செயலுக்கு ரசிகர்கள் மற்றும் பலர் மனதார இவரை பாராட்டி வருகிறார்கள்.  மேலும் செய்திகள்: நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..! &nbsp;  பாலிவுட் நடிகர் அக்ஷய் குமார், சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் தீவிர சிகிச்சை பெற்று, பின் நலம் அடைந்தார். இவர் கடந்த வருடம் மார்ச் மாதம் தன்னுடைய கொடூர முகத்தை இந்தியாவில் காட்டத் துவங்கிய கொரோனா தாக்கத்தின் போது, பாதிக்க பட்ட மக்களுக்கு பல்வேறு வகையில் உதவிக்கரம் நீட்டினார் என்பது அனைவரும் அறிந்தது தான்.    அதே போல் கொரோனா இரண்டாவது அலை தற்போது மீண்டும் தலைதூக்கியுள்ள நேரத்தில், உதவிகளை தொடர்ந்து செய்து வருகிறார். கடந்த வாரம் கொரோனா நிவாரண பணிக்காக, பிரபல கிரிக்கெட் வீரர் கெளதம் கம்பீர் நடத்தி வரும் என்.ஜி.ஓ விற்கு, நடிகர் அக்ஷய் குமார் ரூ.1 கோடி நிதி வழங்கி இருந்தார். உணவு, மருத்துவ உதவி, ஆக்ஸிஜன், போன்றவை இல்லாமல் கஷ்டப்படும் மக்களுக்கு வழங்குவதற்காக &nbsp;ரூ.1 கோடி நன்கொடை அளித்த அக்ஷய் குமாருக்கு &nbsp;கெளதம் கம்பீர் தன்னுடைய ட்விட்டர் பக்கத்தில் &nbsp;மனதார நன்றி தெரிவித்திருந்தார்.  மேலும் செய்திகள்: மகாராணியாக உயர்ந்து நிற்கும் சமந்தா... இணையத்தை கலக்கும் பிறந்தநாள் காமென் டிபி..! &nbsp;    இதை தொடர்ந்து, கொரோனா சிகிச்சையின் போது... போதிய ஆக்ஸிஜன் இல்லாமல் கஷ்டப்படும் நோயாளிகளுக்கு உதவும் விதமாக, தன்னுடைய மனைவி ட்விங்கிள் கண்ணாவுடன் இணைந்து, 120 ஆக்ஸிஜன் செறிவூட்டும் இயந்திரங்களை நன்கொடையாக வழங்கியுள்ளார். பணமாக கொடுப்பதை விட, மக்களின் உயிரை காக்கும் இது போன்ற கருவியை இவர் நன்கொடையாக வழங்கியுள்ளதற்கு, இவர்க்கு ரசிகர்கள் மத்தியிலும், சமூக ஆர்வலர்கள் மத்தியிலும் பாராட்டு குவிந்து வருகிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-akshay-kumar-donate-for-oxygen-cylinders-qs9ixt","image":["https:\/\/static.asianetnews.com\/images\/01f1q9fm9s1nj16ap7j9de4t22\/akshay-kumar-8-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:47:53 +0530"},{"title":"#BREAKING ஜூலை 31 வரை மட்டுமே ஸ்டெர்லைட்டிற்கு அனுமதி... உச்ச நீதிமன்றம் உத்தரவு...!","text":"தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் 4 மாதங்கள் திறக்கலாம் என தமிழக அரசு அனைத்து கட்சி கூட்டத்திற்கு பிறகு அனுமதி அளித்தது. ​இதனிடையே ஸ்டெர்ட்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தி தொடர்பாக வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் தொடர்ந்த வழக்கில் நேற்று விசாரணை நடைபெற்றது. அப்போது முதலில் வாதிட்ட தமிழக அரசு, &nbsp;ஆக்ஸிஜன் உற்பத்தியை காரணமாக வைத்துக் கொண்டு ஆலையில் வேறு எந்த பிரிவையும் இயக்கக் கூடாது என வாதிட்டது.&nbsp;    அப்போது குறுக்கிட்ட மத்திய அரசின் தலைமை வழக்கறிஞர், ஸ்டெர்லைட் ஆலை தயாரிக்கும் மொத்த ஆக்ஸிஜனை மத்திய அரசிடம் தான் வழங்க வேண்டும், தேவைப்படும் மாநிலங்களுக்கு நாங்களே பிரித்தளிப்போம் எனத் தெரிவித்தார்.&nbsp;தொடர்ந்து வாதிட்ட தமிழக அரசு, “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க வேண்டும்” எனத் தெரிவித்தது. ஆனால் மத்திய அரசு தரப்பில் “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க முடியாது” என தெரிவிக்கப்பட்டது.&nbsp;    மேலும் இந்த இக்காட்டான சூழ்நிலையில் எந்த மாநிலத்திற்கு எவ்வளவு அளவு தேவைப்படுகிறது என்பது குறித்த விவரங்கள் தங்களிடம் தான் இருப்பதாக மத்திய அரசு தெரிவித்தது.&nbsp;இருதரப்பு வாதங்களையும் கேட்ட உச்சநீதிமன்ற நீதிபதி சந்திர சூட், “தமிழக அரசுக்கு அதிக ஆக்ஸிஜன் தேவையிருந்தால், சென்னை உயர் நீதிமன்றத்தை நாடி எங்களுக்கு சம்பந்தப்பட்ட நிறுவனத்திடம் இருந்து ஆக்ஸிஜன் தேவை என கேட்டு பெற்றுக்கொள்ளலாம் என தெரிவிக்கப்பட்டது.&nbsp;   &nbsp; அனைத்து வாதங்களையும் கேட்டறிந்த பின்னர் 3 நீதிபதிகள் அடங்கிய உச்ச நீதிமன்ற அமர்வு, ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக திறக்க அனுமதிப்பதாகவும், இந்த உத்தரவு வருங்காலத்தில் வேதாந்தா நிறுவனத்துக்கு வரும் காலத்தில் ஆதரவாக அமையாது என்றும் தெரிவித்தது. இந்நிலையில் ஸ்டெர்லைட் ஆலையை ஜூலை 31ம் தேதி வரை இயங்க அனுமதி அளித்து உச்ச நீதிமன்றம் தெளிவுபடுத்தியுள்ளது. நிலைமையை பொறுத்து ஆலையில் ஆக்ஸிஜன் உற்பத்தி நீடிக்க உத்தரவிடலாமா? என்பது குறித்து பின்னர் முடிவெடுக்கப்படும் என உச்ச நீதிமன்றம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/sc-order-to-run-sterlite-oxygen-production-till-july-31-only-qs9hzn","image":["http:\/\/static.asianetnews.com\/images\/01d3z40tdyc6c17f05zxe6q3bn\/sterlite-verdict-today_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:27:23 +0530"}]