[{"title":"அரசு, தனியார் மையங்கள் இடம், நேர பட்டியலை தயார் செய்த பின்பே முன்பதிவு செய்தவர்களுக்கு ஒதுக்கீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674102\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_51076907.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு, தனியார் மையங்கள் இடம், நேர பட்டியலை தயார் செய்த பின்பே கொரோனா தடுப்பூசி முன்பதிவு செய்தவர்களுக்கு ஒதுக்கீடு என ஆரோக்கிய சேது நிர்வாகம் விளக்கம் அளித்துள்ளது.&nbsp; மேலும், கோவின் தளத்தில் தொடர்ந்து முன்பதிவு செய்யலாம் என்றும் அறிவுறுத்தியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674102","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_51076907.jpg"],"pubdate":"28-4-2021 17:48"},{"title":"கிரிஜா வைத்தியநாதன் நியமனத்தை எதிர்த்து பூவுலகின் நண்பர்கள் அமைப்பு சார்பில் மேல்முறையீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674099\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_66169376.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேசிய பசுமை தீர்ப்பாய நிபுணத்துவ உறுப்பினராக கிரிஜா வைத்தியநாதன் நியமனத்தை எதிர்த்து பூவுலகின் நண்பர்கள் அமைப்பு சார்பில் உச்சநீதிமன்றத்தில் முறையீடு செய்யப்பட்டுள்ளது. சமீபத்தில் கிரிஜாவின் நியமனம் செல்லும் என சென்னை உயர் நீதிமன்றம் தீர்ப்பளித்ததை எதிர்த்து முறையீடு செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674099","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_66169376.jpg"],"pubdate":"28-4-2021 17:27"},{"title":"18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசிக்காக முன்பதிவு செய்வதில் சிக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674097\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_82920474.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசிக்காக முன்பதிவு செய்வதில் சிக்கல் ஏற்பட்டுள்ளது. OTP எண் வருவதில் தாமதம் மற்றும் 45 வயதுக்கு மேற்பட்டவர்களே தடுப்பூசி போடும் மையத்தை தேர்வு செய்ய முடியும் என்று இருப்பதால் சிக்கல் ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674097","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_82920474.jpg"],"pubdate":"28-4-2021 17:12"},{"title":"18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு தொடங்கியது !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674087\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_34016055.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடுவதற்கான முன்பதிவு தொடங்கியுள்ளது. cowin.gov.in என்ற இணையதளத்தில் தடுப்பூசிக்கான முன்பதிவு செய்யலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674087","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_34016055.jpg"],"pubdate":"28-4-2021 16:7"},{"title":"சென்னையில் ராஜ்பவனில் ஆளுநர் பன்வாரிலாலுடன் தமிழக தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674095\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_1812381.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கிண்டியில் உள்ள ராஜ்பவனில் ஆளுநர் பன்வாரிலாலுடன் தமிழக தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் சந்தித்துள்ளார். கொரோனா தடுப்பு நடவடிக்கைகள் உள்ளிட்ட விவகாரம் தொடர்பாக ஆளுநருடன் ராஜீவ் ரஞ்சன் ஆலோசனையில் ஈடுபட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674095","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_1812381.jpg"],"pubdate":"28-4-2021 16:58"},{"title":"கொரோனா தொற்றை கட்டுப்படுத்துவதில் தடுப்பூசிகளின் பங்கு முக்கியமானது: முதல்வர் பழனிசாமி ட்வீட்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674093\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_82627506.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தொற்றை கட்டுப்படுத்துவதில் தடுப்பூசிகளின் பங்கு முக்கியமானது என்று முதல்வர் பழனிசாமி ட்வீட்டரில் பதிவிட்டுள்ளார். இதனைக் கருத்தில் கொண்டு 1.5 கோடி தடுப்பூசிகள் கொள்முதல் செய்ய ஆணை பிறப்பிக்கப்பட்டுள்ளது. கொரோனா தொற்றின் தீவிரத்தை உணர்ந்து 18 வயதிற்கு மேற்பட்ட அனைவரும் தவறாமல் தடுப்பூசி செலுத்தி கொள்ள வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674093","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_82627506.jpg"],"pubdate":"28-4-2021 16:51"},{"title":"மே 1ம் தேதி முதல் ஆசிரியர்கள் பள்ளிக்கு வரத் தேவையில்லை என பள்ளிக்கல்வி இயக்குநர் சுற்றறிக்கை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674085\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_83800906.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் மே 1ம் தேதி முதல் ஆசிரியர்கள் பள்ளிக்கு வரத் தேவையில்லை என்று பள்ளிக்கல்வித்துறை இயக்குநர் சுற்றறிக்கை விடுத்துள்ளார். 12-ம் வகுப்பு பொதுத்தேர்வு மறு அறிவிப்பு வரும் வரை வீட்டில் இருந்தபடி மாணவர்களுக்கு வழிகாட்ட அறிவுறுத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674085","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_83800906.jpg"],"pubdate":"28-4-2021 15:58"},{"title":"சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.280 குறைந்து, ரூ.35,440-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674084\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_980777.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.280 குறைந்து, ரூ.35,440-க்கு விற்பனை செய்யப்படுகிறது. சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை கிராமுக்கு ரூ.35 குறைந்து, ரூ.4,430- க்கு விற்பனையாகிறது. சென்னையில் ஒரு கிராம் வெள்ளியின் விலை&nbsp; ரூ.73.30-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674084","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_980777.jpg"],"pubdate":"28-4-2021 15:54"},{"title":"கொரோனா தடுப்பூசி போடாததால் அரசு மருத்துவமனை ஊழியர்களிடம் பொதுமக்கள் வாக்குவாதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674083\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_22135562.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பூர்: திருப்பூர் அரசு மருத்துவமனையில் நீண்ட நேரம் காத்திருந்த பொதுமக்களுக்கு கொரோனா தடுப்பூசி போடாததால், மருத்துவமனை ஊழியர்களிடம் பொதுமக்கள் வாக்குவாதத்தில் ஈடுபட்டனர். கொரோனா 2ம் அலையை கட்டுப்படுத்த அரசு சார்பில் பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர். அதன் ஒரு பகுதியாக அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். முகக்கவசம் அணிய வேண்டும், கிருமி நாசினி கொண்டு கைகளை சுத்தப்படுத்த வேண்டும் உள்ளிட்ட பல்வேறு விழிப்புணர்வு நடவடிக்கைகளை ஏற்படுத்தி வருகின்றனர். அதன் ஒரு பகுதியாக திருப்பூரில் அரசு மருத்துவமனை, ஆரம்ப சுகாதார நிலையம் போன்றவைகளில் பொதுமக்களுக்கு இலவசமாக தடுப்பூசி விநியோகம் செய்து வருகின்றனர். இந்நிலையில், சமீப காலமாக தடுப்பூசி தட்டுப்பாடு இருந்து வருகிறது. இந்நிலையில், திருப்பூ மாவட்டத்துக்கு இரண்டாம் தவனையாக நேற்று முன்தினம் 9,200 தடுப்பூசிகள் வந்துள்ளது. இந்த தவலறிந்த பொதுமக்கள் நேற்று திருப்பூர் அரசு தலைமை மருத்துவமனையில் நீண்ட நேரமாக காத்திருந்தனர். தடுப்பூசி குறைந்த அளவே இருந்ததால் அனைத்து பொதுமக்களுக்கும் தடுப்பூசி செலுத்த முடியாத நிலை ஏற்பட்டதாக கூறப்படுகிறது. இதனால், அங்கு நீண்ட நேரமாக காத்திருந்த பொதுமக்கள் மருத்துவமனை ஊழியர்களிடம் வாக்குவாதத்தில் ஈடுபட்டனர். இதனால் சிறிது நேரம் பரபரப்பு ஏற்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674083","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_22135562.jpg"],"pubdate":"28-4-2021 15:49"},{"title":"மீன்களுக்கும் ஆக்சிஜன் பற்றாக்குறை: உக்கடம் பெரியகுளத்தில் செத்து மிதக்கின்றன","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674081\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42341251.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை உக்கடம் பெரிய குளத்தில் ஆக்சிஜன் பற்றாக்குறையால் நூற்றுக்கணக்கான மீன்கள் இறந்து கிடக்கின்றன. நாடு முழுவதும் கொரோனா நோயாளிகளுக்கு ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளதைபோல், உக்கடம் பெரியகுளத்தில் வாழும் மீன்களுக்கும் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இக்குளத்தில் ஸ்மார்ட் சிட்டி திட்டப்பணிகள் தற்போது நடந்து வருகிறது. இந்நிலையில், கடந்த பிப்ரவரி மாதம் பொதுமக்கள் பயன்பாட்டிற்காக உக்கடம் பெரிய குளம் திறக்கப்பட்டது. கொரோனா பரவலை அடுத்து பொதுமக்கள் செல்ல தற்போது தடைவிதிக்கப்பட்டுள்ளது. மேலும், பெரிய குளம் ஆகாய தாமரையினால் ஆக்கிரமிக்கப்பட்டுள்ளது. இதனை தூர்வாரும் பணிகள் கடந்த இரண்டு நாட்களாக தீவிரமாக நடந்து வருகிறது. இந்நிலையில், குளத்தின் கரையோரத்தில் நூற்றுக்கும் மேற்பட்ட மீன்கள் நேற்று இறந்து மிதந்தது. இதனை பார்த்த பொதுமக்கள் அதிர்ச்சி அடைந்தனர். துர்நாற்றமும் வீசுகிறது. தண்ணீர் மாசு அடைந்து ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டதால் மீன்கள் இறந்தது தெரியவந்துள்ளது. இந்நிலையில், மீன்களுக்கு ஆக்சிஜன் கிடைக்க மருந்து தெளிக்கும் பணிகள் மேற்கொள்ளப்பட்டதாக&nbsp; மீனவர்கள் தெரிவித்தனர். இது குறித்து அவர்கள் கூறுகையில், “வெயில் காலத்தில் இதுபோல் மீன்கள் இறப்பது வழக்கமான ஒன்றுதான். ஆக்சிஜன் பற்றாக்குறையால் கொத்து கொத்தாக இறக்கின்றன. இதையடுத்து, மீன்களுக்கு தேவையான ஆக்சிஜன் கிடைக்க மருந்துகள் தெளிக்கப்பட்டுள்ளது. தவிர, நெகமத்தில் இருந்து சுண்ணாம்புகல் கொண்டு வந்து குளத்தில் போட முடிவு செய்துள்ளோம். இதனால், மீன்களுக்கு தேவையான ஆக்சிஜன் கிடைக்கும்” என்றனர். நாடு முழுவதும் கொரோனா நோயாளிகளுக்கு ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ள இக்கட்டான காலக்கட்டத்தில், மீன்களுக்கும் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டுள்ளது பெரும் அதிர்வலையை உருவாக்கியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674081","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_42341251.jpg"],"pubdate":"28-4-2021 15:45"},{"title":"கொரோனா பரவலை தடுக்க தேனி மருத்துவக்கல்லூரி மருத்துவமனை புறநோயாளிகள் சிகிச்சை பிரிவு மூடல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674075\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_25344486.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆண்டிபட்டி: கொரோனா பரவலை தடுக்கும் பொருட்டு, தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் புறநோயாளிகள் சிகிச்சை பிரிவு மூடப்பட்டது. தேனி மாவட்டம், ஆண்டிபட்டி அருகே க.விலக்கில் தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனை உள்ளது. இங்கு 3 ஆயிரத்திற்கும் மேற்பட்ட உள்நோயாளிகள் சிகிச்சை பெறுகின்றனர். 2 ஆயிரம் புறநோயாளிகள் தினசரி சிகிச்சைக்கு வந்து செல்கின்றனர். மேலும், மருந்து, மாத்திரை வாங்கவும் தினசரி நூற்றுக்கணக்கானோர் வந்து செல்கின்றனர். இந்நிலையில், மாவட்டத்தில் கடந்த சில நாட்களாக கொரோனா தொற்று அதிகரித்து வருவதால், இதை தடுக்க மாவட்ட நிர்வாகம் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இதன் ஒரு பகுதியாக தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில், பொதுமக்கள் அதிகமாக கூடுவதை தவிர்க்கும் பொருட்டு, புறநோயாளிகள் சிகிச்சை பிரிவு நேற்று மூடப்பட்டது. இது குறித்து மருத்துவக்கல்லூரி மருத்துவமனை நிர்வாகம் வெளியிட்டுள்ள அறிவிப்பில், ‘தேனி மாவட்டத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், அதை தடுக்கும் வகையில் புறநோயாளிகள் பிரிவு மூடப்பட்டுள்ளது. மறு அறிவிப்பு வரும்வரை புறநோயாளிகள் சிகிச்சைக்கு வரவேண்டாம். மாவட்டம் முழுவதும் உள்ள அரசு மருத்துவமனைகள், சுகாதாரநிலையங்களில் சிகிச்சை பெற்றுக் கொள்ளலாம் என தெரிவிக்கப்பட்டுள்ளது. அவசர சிகிச்சைக்கு தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு எப்போதும் போல வரலாம் என தெரிவிக்கப்பட்டுள்ளது. இதனால், மருத்துவமனையில் எப்போதும் பிஸியாக காணப்படும் புறநோயாளிகள் பிரிவு வெறிச்சோடிக் காணப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674075","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_25344486.jpg"],"pubdate":"28-4-2021 15:35"},{"title":"ரெம்டெசிவிர் விற்பனை மையங்களின் எண்ணிக்கையை உடனடியாக அதிகரிக்க கமல்ஹாசன் வலியுறுத்தல் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674074\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_21342105.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டெசிவிர் விற்பனை மையங்களின் எண்ணிக்கையையும் உடனடியாக அதிகரிக்க தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் என்று மக்கள் நீதி மய்யம் கட்சித் தலைவர் கமல்ஹாசன் வலியுறுத்தி உள்ளார். ரெம்டெசிவிர் மருந்து விற்கும் மையங்களில் மக்கள் மணிக்கணக்கில் நீண்ட வரிசையில் காத்துக் கிடக்கிறார்கள். விற்பனை நேரத்தை அதிகரிக்க வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674074","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_21342105.jpg"],"pubdate":"28-4-2021 15:33"},{"title":"வாக்கு எண்ணப்படும் மையங்களுக்கு வெளியே பொதுமக்கள் கூடக்கூடாது என தேர்தல் ஆணையம் உத்தரவு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674069\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_12031192.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: 5 மாநில தேர்தலுக்கான வாக்கு எண்ணிக்கை அன்று தேர்தல் ஆணையம் கட்டுப்பாடுகளை விதித்துள்ளது. வாக்கு எண்ணப்படும் மையங்களுக்கு வெளியே பொதுமக்கள் கூடக்கூடாது என தேர்தல் ஆணையம் உத்தரவிட்டுள்ளது. வேட்பாளர்கள், முகவர்கள் கொரோனா தொற்று இல்லை என சான்றிதழ் அளித்தால் மட்டுமே வாக்கு எண்ணும் மையங்களில் அனுமதிக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674069","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_12031192.jpg"],"pubdate":"28-4-2021 15:10"},{"title":"மே 2ம் தேதி வாக்கு எண்ணிக்கைக்கு தடை விதிக்கக்கோரி புதிய தமிழகம் கட்சி ஐகோர்ட்டில் வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674064\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_9775943.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மே 2ம் தேதி வாக்கு எண்ணிக்கைக்கு தடை விதிக்கக்கோரி புதிய தமிழகம் கட்சித் தலைவர் கிருஷ்ணசாமி உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார். பணப்பட்டுவாடா தொடர்பாக தேர்தல் அதிகாரியிடம் புகார் அளித்தும் எந்த நடவடிக்கையும் எடுக்கப்படவில்லை என்று மனுத் தாக்கல் செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674064","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_9775943.jpg"],"pubdate":"28-4-2021 14:47"},{"title":"எண்ணூர் அருகே கண்டெய்னர் லாரி மோதி ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674058\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92678470.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>எண்ணூர்: எண்ணூர் அருகே கண்டெய்னர் லாரி மோதி ஒருவர் உயிரிழந்துள்ளார். எண்ணூர் விரைவு சாலையின் கருமாரியம்மன் கோவில் சந்திப்பு அருகே அதிவேகமாக வந்த கண்டெய்னர் லாரி மோதி சாலையில் நடந்து சென்றவர் உயிரிழந்துள்ளார். இதுகுறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674058","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_92678470.jpg"],"pubdate":"28-4-2021 14:27"},{"title":"உத்தரபிரதேசத்தில் ஆக்சிஜன் சிலிண்டர் உதவி கேட்ட இளைஞர் மீது கிரிமினல் வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674051\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_44996280.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லக்னோ: உத்தரபிரதேசத்தில் ஆக்சிஜன் சிலிண்டர் உதவி கேட்ட இளைஞர் மீது கிரிமினல் வழக்கு பதியப்பட்டுள்ளது. உத்தரபிரதேச மாநிலம் அமேதியில் ட்விட்டர் வழியாக தனது தாத்தாவுக்கு ஆக்சிஜன் சிலிண்டர் வேண்டும் என உதவி கேட்ட இளைஞர் மீது கிரிமினல் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674051","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_44996280.jpg"],"pubdate":"28-4-2021 14:2"},{"title":"புதுக்கோட்டை பொன்னகரில் இளம்பெண் லோகப்ரியா நேற்று கொல்லப்பட்ட வழக்கில் அவரது அண்ணன் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674053\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_1307315.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டை பொன்னகரில் இளம்பெண் லோகப்ரியா நேற்று கொல்லப்பட்ட வழக்கில் அவரது அண்ணன் தற்போது கைது செய்யப்பட்டுள்ளார். லோகப்ரியாவின் பெரியம்மா மகனான சுரேஷ், வீட்டிலிருந்த நகை, பணத்திற்காக கொலை செய்ததாக தகவல் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674053","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_1307315.jpg"],"pubdate":"28-4-2021 14:11"},{"title":"“நாம் அபாய கட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்” : எம்.பி. சு.வெங்கடேசன் எச்சரிக்கை!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674050\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_95280093.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : கொரோனா குறித்து விழிப்புணர்வு தகவல்களையும், அதிருப்தியையும் தமிழக எம்.பிக்கள் சிலர் தொடர்ந்து வெளிப்படுத்தி வருகின்றனர். அந்த வகையில் மதுரை எம்.பி. சு. வெங்கடேசன் தனது ட்விட்டர் பக்கத்தில், “தமிழகத்தின் மருத்துவ ஆக்சிஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன்.ஏப்ரல் மாத மத்தியில் நமது மருத்துவ பயண்பாட்டிற்கான ஆக்சிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.ஆனால், கடந்த சில நாட்களாக நமது பயன்பாடு 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. தமிழக அரசே,விரைந்து நடவடிக்கைகளில் இறங்கு” என்று பதிவிட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674050","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_95280093.jpg"],"pubdate":"28-4-2021 13:42"},{"title":"இந்தியன் 2 பட பிரச்சனை குறித்து லைகா நிறுவனம் - ஷங்கர் இடையே நடந்த பேச்சுவார்த்தை தோல்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674046\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_52325076.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: இந்தியன் 2 பட பிரச்சனை குறித்து லைகா நிறுவனம் - ஷங்கர் இடையே நடந்த பேச்சுவார்த்தை தோல்வியடைந்துள்ளது. இருதரப்பினருடைய பிரச்னையை பேசி தீர்க்க முடியவில்லை என்று இயக்குநர் ஷங்கர் தரப்பு தகவல் அளித்ததையடுத்து வழக்கை ஜூன் மாதத்திற்கு தள்ளிவைத்து சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674046","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_28_2021_52325076.jpg"],"pubdate":"28-4-2021 12:58"},{"title":"சென்னையில் கரோனா சிகிச்சையைக் கண்காணிக்க சிறப்பு அதிகாரி நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664662.jpg\" \/><\/p><p>சென்னையில் கரோனா சிகிச்சையைக் கண்காணிக்க ஐஏஎஸ் அதிகாரியான தரேஸ் அகமது என்பவர் சிறப்பு அதிகாரியாக நியமிக்கப்பட்டுள்ளார். இவர், முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் செயல்படும் தனியார் மருத்துவமனைகளைக் கண்காணிக்க உள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்றுப் பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. நேற்றைய (ஏப். 27) நிலவரப்படி, 15 ஆயிரத்து 830 பேருக்கு தமிழகம் முழுவதும் கரோனா தொற்று ஏற்பட்டுள்ளது. நேற்று மட்டும் 77 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664662-special-officer-appointed-for-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664662.jpg"],"pubdate":"2021-04-28T17:25:05+00:00"},{"title":"புதுச்சேரியில் மே 3 வரை ஊரடங்கு நீட்டிப்பு; அத்தியாவசியக் கடைகள் தவிர பிற கடைகள் இயங்கத் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664659.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா பரவல் தடுப்பு நடவடிக்கையாக இரவு 10 மணி முதல் காலை 5 மணி வரை இரவு நேர ஊரடங்கு அமலில் உள்ளது. இந்த ஊரடங்கு வரும் மே 3-ம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. அத்தியாவசியக் கடைகள் தவிரப் பிற கடைகள் இயங்கத் தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி அரசு செயலர் அசோக்குமார் வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664659-curfew-extended-till-may-3-in-pondicherry-prohibition-of-operation-of-shops-other-than-essential-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664659.jpg"],"pubdate":"2021-04-28T17:13:12+00:00"},{"title":"மே 1 முதல் ஆசிரியர்கள் பள்ளிகளுக்கு வரத் தேவையில்லை: பள்ளிக் கல்வித்துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664658.jpg\" \/><\/p><p>அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் பணியாற்றும் ஆசிரியர்கள் மே 1-ம் தேதி முதல் பள்ளிக்கு வரத் தேவையில்லை எனப் பள்ளிக் கல்வித்துறை அறிவித்துள்ளது. அதே நேரத்தில் மாணவர்களின் நலனைக் கருத்தில் கொண்டு தகவல் தொழில்நுட்பத்தைப் பயன்படுத்தி, தொடர்ந்து கற்பிக்கும் செயல்பாட்டினை மேற்கொள்ள வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாகப் பள்ளிக் கல்வித்துறை இயக்குனர் எஸ்.கண்ணப்பன், அனைத்து மாவட்ட முதன்மைக் கல்வி அலுவலர்களுக்கும் இன்று கடிதம் அனுப்பியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/664658-teachers-are-not-required-to-attend-public-schools-from-may-1-school-education-notice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664658.jpg"],"pubdate":"2021-04-28T16:59:25+00:00"},{"title":"காங்கயம் தொகுதி அதிமுக வேட்பாளர் 13,483 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாகப் பதாகை: வைரலாகும் புகைப்படத்தால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664657.jpg\" \/><\/p><p>திருப்பூர் மாவட்டம் காங்கயம் சட்டப்பேரவைத் தொகுதியில் அதிமுக சார்பில் போட்டியிட்டவர் ஏ.எஸ்.ராமலிங்கம். இவர் 13,483 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாக பழையகோட்டை ஊராட்சியில் பதாகை வைக்கப்பட்டதால் சர்ச்சை எழுந்துள்ளது.<\/p>\n\n<p>காங்கயம் சட்டப்பேரவைத் தொகுதியில் அதிமுக வேட்பாளராகப் போட்டியிட்டவர் ஏ.எஸ்.ராமலிங்கம். இவர் வெற்றி பெற்றதாக, பழையகோட்டை அதிமுக சார்பில் பதாகை வைக்கப்பட்டுள்ளது. அதில், &amp;rsquo;காங்கயம் சட்டப்பேரவைத் தொகுதியில், தேர்ந்தெடுக்கப்பட்ட அதிமுக வேட்பாளர் ஏ.எஸ்.ராமலிங்கத்தை 13,483 வாக்குகள் வித்தியாசத்தில் வெற்றி பெறவைத்த வாக்காளப் பெருமக்களுக்கும், கழக உடன்பிறப்புகளுக்கும் நன்றி, நன்றி. நன்றி&amp;rsquo; என அதில் குறிப்பிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664657-the-aiadmk-candidate-won-the-constituency-by-a-margin-of-13-483-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664657.jpg"],"pubdate":"2021-04-28T16:58:37+00:00"},{"title":"தனியார் மருத்துவமனைகள், விடுதிகள், கரோனா பாதுகாப்பு மையங்களைத் தொடங்கலாம்; பிரத்யேக அனுமதி தேவையில்லை: சென்னை மாநகராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664656.jpg\" \/><\/p><p>சென்னையில் தனியார் மருத்துவமனைகள், விடுதிகள் கரோனா பாதுகாப்பு மையங்களைக் தொடங்கலாம். இதற்கு பிரத்யேக அனுமதி தேவையில்லை என, சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%B0%E0%AF%8B%E0%AE%A9%E0%AE%BE+%E0%AE%B5%E0%AF%88%E0%AE%B0%E0%AE%B8%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கரோனா வைரஸ்<\/u><\/a> காய்ச்சலின் தாக்கம் தொடர்ந்து அதிகரித்து வருகிறது. நாளொன்றுக்கு 4,000க்கும் அதிகமானோர் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664656-chennai-corporation-on-covid-care-centres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664656.jpg"],"pubdate":"2021-04-28T16:58:06+00:00"},{"title":"ஆசிரியர்களை எந்தக் காரணத்தைக் கொண்டும் கல்லூரிகளுக்கு நேரில் வரவழைக்கக் கூடாது: அரசு எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664654.jpg\" \/><\/p><p>கரோனா தொற்றுப் பரவல் அதிகரித்து வரும் தற்போதைய சூழ்நிலையில் கல்லூரி ஆசிரியர்களை எந்தக் காரணத்தைக் கொண்டும் கல்லூரிகளுக்கு நேரில் வரவழைக்கக் கூடாது என்று அனைத்துக் கலை, அறிவியல் கல்லூரிகளுக்கும், கல்லூரிக் கல்வி இயக்ககம் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாகக் கல்லூரிக் கல்வி இணை இயக்குநர் (கோவை மண்டலம்) அனைத்துக் கலை, அறிவியல், கல்வியியல் கல்லூரி முதல்வர்களுக்கும் அனுப்பியுள்ள சுற்றறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/664654-teachers-should-not-be-forced-to-come-to-college-government-warns-arts-and-science-colleges.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/28\/large\/664654.jpg"],"pubdate":"2021-04-28T16:18:50+00:00"}]