[{"title":"#BREAKING ஜூலை 31 வரை மட்டுமே ஸ்டெர்லைட்டிற்கு அனுமதி... உச்ச நீதிமன்றம் உத்தரவு...!","text":"தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் 4 மாதங்கள் திறக்கலாம் என தமிழக அரசு அனைத்து கட்சி கூட்டத்திற்கு பிறகு அனுமதி அளித்தது. ​இதனிடையே ஸ்டெர்ட்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தி தொடர்பாக வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் தொடர்ந்த வழக்கில் நேற்று விசாரணை நடைபெற்றது. அப்போது முதலில் வாதிட்ட தமிழக அரசு, &nbsp;ஆக்ஸிஜன் உற்பத்தியை காரணமாக வைத்துக் கொண்டு ஆலையில் வேறு எந்த பிரிவையும் இயக்கக் கூடாது என வாதிட்டது.&nbsp;    அப்போது குறுக்கிட்ட மத்திய அரசின் தலைமை வழக்கறிஞர், ஸ்டெர்லைட் ஆலை தயாரிக்கும் மொத்த ஆக்ஸிஜனை மத்திய அரசிடம் தான் வழங்க வேண்டும், தேவைப்படும் மாநிலங்களுக்கு நாங்களே பிரித்தளிப்போம் எனத் தெரிவித்தார்.&nbsp;தொடர்ந்து வாதிட்ட தமிழக அரசு, “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க வேண்டும்” எனத் தெரிவித்தது. ஆனால் மத்திய அரசு தரப்பில் “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க முடியாது” என தெரிவிக்கப்பட்டது.&nbsp;    மேலும் இந்த இக்காட்டான சூழ்நிலையில் எந்த மாநிலத்திற்கு எவ்வளவு அளவு தேவைப்படுகிறது என்பது குறித்த விவரங்கள் தங்களிடம் தான் இருப்பதாக மத்திய அரசு தெரிவித்தது.&nbsp;இருதரப்பு வாதங்களையும் கேட்ட உச்சநீதிமன்ற நீதிபதி சந்திர சூட், “தமிழக அரசுக்கு அதிக ஆக்ஸிஜன் தேவையிருந்தால், சென்னை உயர் நீதிமன்றத்தை நாடி எங்களுக்கு சம்பந்தப்பட்ட நிறுவனத்திடம் இருந்து ஆக்ஸிஜன் தேவை என கேட்டு பெற்றுக்கொள்ளலாம் என தெரிவிக்கப்பட்டது.&nbsp;   &nbsp; அனைத்து வாதங்களையும் கேட்டறிந்த பின்னர் 3 நீதிபதிகள் அடங்கிய உச்ச நீதிமன்ற அமர்வு, ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக திறக்க அனுமதிப்பதாகவும், இந்த உத்தரவு வருங்காலத்தில் வேதாந்தா நிறுவனத்துக்கு வரும் காலத்தில் ஆதரவாக அமையாது என்றும் தெரிவித்தது. இந்நிலையில் ஸ்டெர்லைட் ஆலையை ஜூலை 31ம் தேதி வரை இயங்க அனுமதி அளித்து உச்ச நீதிமன்றம் தெளிவுபடுத்தியுள்ளது. நிலைமையை பொறுத்து ஆலையில் ஆக்ஸிஜன் உற்பத்தி நீடிக்க உத்தரவிடலாமா? என்பது குறித்து பின்னர் முடிவெடுக்கப்படும் என உச்ச நீதிமன்றம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/sc-order-to-run-sterlite-oxygen-production-till-july-31-only-qs9hzn","image":["http:\/\/static.asianetnews.com\/images\/01d3z40tdyc6c17f05zxe6q3bn\/sterlite-verdict-today_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:27:23 +0530"},{"title":"அரசியலில் பெரிய ஆளாக வளர வேண்டுமா..? ஜெயலலிதாவின் உதவியாளர் கொடுக்கும் அசத்தல் டிப்ஸ்..!","text":"போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது என ஜெயலலிதாவின் உதவியாளர் சங்கரலிங்கம் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுகுறித்து அவர் தனது முகநூல் பக்கத்தில், ‘’அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில் வேண்டும். அந்த நம்பிக்கை இல்லாமலே சிலர் பயணித்து கொண்டிருக்கிறார்கள். எண்ணம் போல் வாழ்வு. இதுவே நிதர்சனம். அரசியலில் காத்திருக்க பழக வேண்டும். உயர்வுகளை கொடுத்து உயர்த்த நினைப்பவருடன் பழக வேண்டும். பயணிக்க வேண்டும். &nbsp;இவருடன் பழகுவது காலவிரயம் என்று நினைத்தால் நாசூக்காக விலகிவிடவேண்டும். தான் செல்லும் பாதை தவறு என்று தெரிந்தவுடன் மாற்றுப் பாதையை தேர்ந்தெடுத்து செல்பவன் மட்டுமே சாதனையாளராகிறான் என்கிறது வரலாறு.    அரசியலில் சட்டமன்ற உறுப்பினராகும் வாய்ப்பு சிலருக்கே! ஒன்றரை கோடி தொண்டர்களில் 234 பேரை மட்டுமே தேர்தலில் நாம் நிற்க வைக்க முடியும். இது மலைக்கும் மடுவுக்கும் உள்ள வித்தியாசம். அரசியலில் எல்லோரையும் திருப்திப்படுத்துவது என்பது முடியாத காரியம். சிலர் திறமையில் வருவார்கள். சிலர் அதிர்ஷ்டத்தில் வருவார்கள். சிலர் சிபாரிசில் வருவார்கள். 234 வேட்பாளர் பட்டியலில் என் பெயர் இல்லை என்று நினைப்பதைவிட அடுத்தமுறை பெயர் இருப்பதற்கான வியூகத்தை வகுத்து செயல்படவேண்டும்.  இதில் அவரவர் தகுதிக்கேற்ப ஆசைப்படவேண்டும். தகுதிக்கு மீறிய ஆசை நம்மை காயப்படுத்தும். கட்சியில் நிறைய பதவிகள் இருக்கின்றன. அதில் தகுந்த பதவியை பெற முயற்சிக்க வேண்டும். பிடிக்குதோ இல்லையோ தலைமை எடுக்கும் முடிவிற்கு கட்டுப்பட முயலவேண்டும். இல்லை தலைமைக்கு உண்மை நிலையை சொல்லி கட்சிக்கு நல்லதை செய்ய முயற்சிக்க வேண்டும். முடியாத பட்சத்தில் கடந்து செல்ல வேண்டும். நீங்கள் உயர்ந்த நிலைக்கு வந்தபிறகு நீங்கள் விரும்பியவற்றை நடைமுறைப்படுத்த முயலவேண்டும். பதவியில் வருவதற்கு முன்பே முயற்சித்தால், நாம் வளர முடியாது என்பதை மனதில் கொள்ள வேண்டும்.    நீ நீயாக இரு. முதலில் அரசியலை கவனி. அரசியலில் வளர்ந்தவர்களின் வாழ்க்கையை ஆராய்ச்சி செய்யுங்கள். நமக்கு இருக்கும் பிளஸ், மைனஸ் என்ன என்பதை குறித்து வைத்துக்கொள்ளுங்கள். அதன்பிறகு அடியெடுத்து வையுங்கள். தலைவர்களுக்கு ஏற்ப அரசியலும் மாறிக்கொண்டிருக்கும். மாற்றம் ஒன்றே மாறாதது. சூழ்நிலைகளுக்கு ஏற்ப நாமும் நம்மை மாற்றிக்கொள்ள முயற்சிக்க வேண்டும். 'ஒருநாள் ஜெயிப்போம்' என்ற நம்பிக்கை கொள்ளுங்கள். ஜெயிக்கும் வரை போராடி கொண்டிருக்க வேண்டும். போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது.    அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில்... Posted by J Poongunran Sankaralingam on&nbsp;Tuesday, 27 April 2021     இறை நம்பிக்கை இல்லாத தன்னம்பிக்கை ஒரு போதும் வெற்றியைத் தருவதில்லை. தேர் ஓட இரண்டு சக்கரம் தேவை. அது போல, மனிதனின் வளர்ச்சிக்கு தெய்வ பலமும், முயற்சியும் வேண்டும். &nbsp;நம்பிக்கையோடு பயணிப்போம். உயர்வோம். பலரை உயர்த்துவோம்’’ எனத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/want-to-grow-up-to-be-a-big-man-in-politics-strange-tips-given-by-jayalalithaa-s-aide-qs9hy1","image":["http:\/\/static.asianetnews.com\/images\/01dbpvk418tj401xwxm4abrqc5\/poongundran_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:26:25 +0530"},{"title":"“இந்தியாவின் உருமாறிய கொரோனா 17 நாடுகளுக்கு பரவி உள்ளது” – உலக சுகாதார அமைப்பு","text":"<p>இந்தியாவில் தென்படும் உருமாறிய கோரொனா சுமார் 17 நாடுகளுக்கு மேல் பரவியுள்ளதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. பி 1-617 எனப்படும் இந்த உருமாறிய கோரோணா இந்தியாவில் தான் முதன் முதலில் அடையாளம் காணப்பட்டது என அந்த அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனாவின் முதலாம் அலையை விட இரண்டாம் அலை தீவிரமாக பரவி வருவதாக வல்லுநர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், நாட்டுக்கு நாடு இந்த உருமாறிய கொரோனாவின் வகைப்பாடு மாற்றத்துடன் காணப்படுவதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு 3 லட்சத்தை கடந்துள்ளது குறிப்பிடத்தக்கது. பிரிட்டன், சிங்கப்பூர், அமெரிக்கா ஆகிய நாடுகளில் இந்த உருமாறிய கொரோனா பரவி உள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indias-mutant-corona-virus-found-in-17-countries\/\" rel=\"nofollow\">&#8220;இந்தியாவின் உருமாறிய கொரோனா 17 நாடுகளுக்கு பரவி உள்ளது&#8221; &#8211; உலக சுகாதார அமைப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indias-mutant-corona-virus-found-in-17-countries\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/B.1.1.7-lineage-COVID.png"],"pubdate":"Wed, 28 Apr 2021 12:24:57 +0000"},{"title":"கொரோனா கோரத்தாண்டவம்... சென்னை, செங்கல்பட்டு, கோவையில் முழு ஊரடங்கு அமலாக வாய்ப்பு?","text":"நாட்டில் கொரோனா பாதிப்பு 15 சதவீத்திற்கு மேல் உள்ள 150 மாவட்டங்களில் அடுத்த சில வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்த மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2வது அலை பெரும் பாதிப்பு ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கியுள்ளது. குறிப்பாக மகாராஷ்டிரா, உத்தரபிரதேசம், கர்நாடகா, குஜராத், அரியானா, டெல்லி, கேரளா, தமிழ்நாடு போன்ற மாநிலங்களில் நாளுக்கு நாள் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;நாடு முழுவதும் 150 மாவட்டங்களில் நிலைமை மோசமாக இருக்கிறது. அங்கு கடந்த 2 வாரங்களை ஒப்பிடும்போது 15 சதவீதத்துக்கும் அதிகமாக பாதிப்பு உயர்ந்து உள்ளது.    இந்நிலையில், கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக நேற்று மத்திய சுகாதாரத்துறை மற்றும் உயர்மட்டக்குழு ஆலோசனைக் கூட்டம் நடைபெற்றது. அப்போது தொற்று பரவல் அதிகமாக உள்ள மாவட்டங்களில் மீண்டும் முழு ஊரடங்கை கொண்டு வரலாம் என்று ஆலோசனை தெரிவிக்கப்பட்டது. அதாவது 15 சதவீதத்துக்கும் மேல் பரவல் உள்ள 150 மாவட்டங்களிலும் சில தளர்வுகளை மட்டும் அறிவித்து விட்டு முழுமையான ஊரடங்கை அமல்படுத்தலாம் என்று கூறினார்கள். இருப்பினும், அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுடன் ஆலோசனை செய்த பிறகே முடிவு எடுக்கப்படும்.&nbsp;    கொரோனா பரவல் சங்கிலியை தடுக்க அதிக பாதிப்பு உள்ள மாவட்டங்களில் கடுமையான ஊரடங்கை அமல்படுத்த வேண்டும் என ஆய்வுகள் கூறுவதாக தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில், தமிழகத்தில் சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் 15 சதவீத்திற்கு மேல் கொரோனா பாதிப்பு இருப்பதால் இந்த பகுதிகளில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/health-department-recommends-implementation-of-full-curfew-in-150-districts-qs9huf","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 28 Apr 2021 12:24:16 +0530"},{"title":"கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது நாட்டில் ஏற்பட்டுள்ளகாரணமாக கொரோனா அச்சநிலைகாரணமாக கிளிநொச்சி மாவட்டத்தில் பல்வேறு பகுதிகளில் இராணுவத்தினர் மற்றும் பொலிஸார் இணைந்து சோதனை நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg\" \/><\/figure>\n\n\n\n<p>வீதிகளில் பயணிப்பவர்கள்&nbsp; பொது இடங்களில்&nbsp; கூடுபவர்கள் முகக்கவசம் அணிய வேண்டும் என்பதை வலியுறுத்தி மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>நேற்றைய தினம் தருமபுரம் பொலிஸ்பிரிவில் பல்வேறு பகுதிகளில்&nbsp; விழிப்புணர்வு நடவடிக்கை&nbsp; மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg\" \/><\/figure>\n\n\n\n<p>இதன்போது மக்களை முக கவசங்களை அணியுமாறும், சுகாதார நடைமுறைகளை பின்பற்றுமாறும் அறிவுறுத்தப்பட்டுள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/\" rel=\"nofollow\">கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg"],"pubdate":"Wed, 28 Apr 2021 12:17:00 +0000"},{"title":"விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110049\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg\" width=\"819\" \/><\/figure>\n\n\n\n<p>தமிழக மக்களால் இருந்த சின்னக் கலைவானர் என்று போற்றப்பட்ட நடிகர் விவேக் கடந்த சில தினங்களுக்கு முன் (ஏப்ரல் 17) காலமான திரையுலகில் பெரும் சோகத்தை ஏற்படுத்தியது. தமிழ் சினிமா உலகில் பல ஆண்டு காலமாக தன்னுடைய நகைச்சுவை திறமையினால் மக்கள் மனதில் நீங்கா இடம் பிடித்திருக்கிறார் நடிகர் விவேக்.<\/p>\n\n\n\n<p>நகைச்சுவையின் மூலம் தமிழ் சினிமா உலகில் தனக்கென ஒரு இடத்தை பிடித்தவர் விவேக்.நடிகராக மட்டுமல்லாமல் பல்வேறு சமூதாய விழிப்புணர்வுகளை ஏற்படுத்தி வரும் விவேக் லட்ச கணக்கான மரங்களை நட்டுள்ளார். இப்படி ஒரு நிலையில் கடந்த வெள்ளிக்கிழமை (ஏப்ரல் 16) நடிகர் விவேக் மாரடைப்பு காரணமாக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கே அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்ட போதும் அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருடைய மறைவு திரையுலகினர் மத்தியில் பெரும் அதிர்ச்சியை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>விவேக்கின் உடல் விம்ருகம்பாக்கத்தில் உள்ள அவரது வீட்டில் வைக்கப்பட்டது இதற்கு பலரும் நேரில் சென்று மரியாதை செலுத்தினர். இதையும் பாருங்க : அட, மைனாவின் கணவர் யோகேஷ் இந்த பழம் பெரும் நடிகரின் பேரனாம். (எம் ஜி ஆர் முதல் ரஜினி படத்தில் எல்லாம் நடித்தவர்) &#8211; Advertisement &#8211; மேலும், அவரது உடல் போலீஸ் மரியாதையுடன் தகனம் செய்யப்பட்டது. விவேக் இருந்த போது கிரீன் கலாம் மூலம் 1 கோடி மரங்களை நட வேண்டும் என்பதை ஒரு இலக்காக கொண்டுவந்தார். இதுவரை அவர் 30 லட்சத்துக்கும் மேலான மரங்களை நட்டு இருந்தார்.<\/p>\n\n\n\n<p>விவேக் இறந்து 10 நாட்கள் ஆன நிலையில் அவரது குடம்பத்தினர் அவருக்கு ஈம காரியங்களை செய்தனர். அதிலும், விவேக்கின் அஸ்தி அவருடைய சொந்த ஊரான சங்கரன்கோவில் அருகில் உள்ள பெருங்கோட்டூர் கிராமத்திற்கு கொண்டு செல்லப்பட்டது. பெருங்கோட்டூர் கிராமத்தில் உள்ள கல்லறைத் தோட்டத்தில் விவேக்கின் அஸ்தியை வைத்து அதற்கு குடும்பத்தினர் மரியாதை செய்தனர்.<\/p>\n\n\n\n<p>அதன்பின்னர் அங்கு தோண்டப்பட்ட குழியில் விவேக்கின் அஸ்தியை வைத்து மலர் தூவி உறவினர்கள் அதன்மீது மரக்கன்றுகளை நட்டனர்.விவேக்கின் கனவே 1 கோடி மரங்களை நடுவது தான். இப்படி இருக்க அவரது அஸ்தியிலும் ஒரு மரக் கன்றை வைத்து அவரது ஆத்மாவை குளிர வைத்துள்ளனர் குடும்பத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/\" rel=\"nofollow\">விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg"],"pubdate":"Wed, 28 Apr 2021 12:14:58 +0000"},{"title":"சீன பாதுகாப்பு அமைச்சரின் வருகைக்கான பின்னணி என்ன? சரத் பொன்சேகா கேள்வி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையின் பாதுகாப்பு படைகள் சீனா மற்றும் இந்தியா உள்ளிட்ட நாடுகளில் பயிற்சிகளை பெறுகின்றன.&nbsp;<\/p>\n\n\n\n<p>அவ்வாறானதொரு புறச்சூழலில் அந்த நாடுகளின் பாதுகாப்பு துறைசார் அதிகாரிகள் நட்பு நாடுகளுக்கு விஜயம் செய்வது பொதுவானதொரு விடயமாகும்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151234\/179208051_367661874574780_4106983998400719134_n.png\" \/><\/figure>\n\n\n\n<p>ஆனால் சீனா பாதுகாப்பு அமைச்சரின் வருகையின் பின்னணியில் உள்ள முக்கியத்துவம் குறித்து எமக்கு பிரச்சினைகள் காணப்படுவதாக பாராளுமன்ற உறுப்பினர் பீல்ட் மார்ஷல் சரத் பொன்சேக்கா தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பிலுள்ள எதிர்க்கட்சி தலைவர் அலுவலகத்தில் இன்று புதன்கிழமை நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் இதனைத் தெரிவித்த அவர் மேலும் கூறுகையில் ,<\/p>\n\n\n\n<p>அமெரிக்கா போன்ற நாடுகளிலுள்ள பாதுகாப்பு அமைச்சர் மற்றும் இராணுவத்தளபதி உள்ளிட்ட பாதுகாப்பு பிரதானிகள் உள்நாட்டு பாதுகாப்பை உலக பாதுகாப்புடன் தொடர்புடையவர்களாவர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151236\/179446519_146201577392040_4488731709524742106_n.png\" \/><\/figure>\n\n\n\n<p>அமெரிக்க இராணுவத்தளபதி கூட இலங்கைக்கு விஜயம் செய்ததில்லை. அரசாங்கத்தின் அழைப்பின் பேரில் வருவதானாலும் இரண்டாம் , மூன்றாம் நிலையிலுள்ளவர்களே விஜயம் செய்வார்கள் என்றார் .<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110039\/\" rel=\"nofollow\">சீன பாதுகாப்பு அமைச்சரின் வருகைக்கான பின்னணி என்ன? சரத் பொன்சேகா கேள்வி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110039\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151234\/179208051_367661874574780_4106983998400719134_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151236\/179446519_146201577392040_4488731709524742106_n.png"],"pubdate":"Wed, 28 Apr 2021 12:09:44 +0000"},{"title":"இறுதி நொடியிலும் கணவனின் உயிரைக் காப்பாற்ற போராடிய மனைவி – மனதை உருக்கும் புகைப்படம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றின் இரண்டாம் அலையில்&nbsp;இந்தியாவில் பல மாநிலங்களில் ஒட்சிசன் பற்றாக்குறை காரணமாக உயிரிழக்கும் தொற்றாளர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்கிறது.&nbsp;<\/p>\n\n\n\n<p>அண்மைபயில் கொரோனாவால் பாதிக்கப்பட்ட கணவன் ஒட்சிசன்&nbsp;பற்றாக்குறையால் உயிருக்கு போராடி உயிரிழக்கும் முன் மனைவி உயிர்ச் சுவாசம் கொடுத்து காப்பாற்ற நிகழ்ந்த சம்பவம் நெஞ்சை உருக வைக்கும் விதமாக அமைந்தது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151227\/Imagesnja-1619587025025.jpg\" \/><\/figure>\n\n\n\n<p>இந்தியாவின் உத்தரப் பிரதேசத்தின் ஆக்ராவில் உள்ள அவாஸ் விகாஸ் பிரிவு 7 இல் கணவன் மனைவி வசித்து வந்துள்ளார்கள்.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில்,&nbsp;கணவருக்கு கொரோனா தொற்று காரணமாக மூச்சுத் திணறல் ஏற்பட்டதை அடுத்து வைத்தியசாலைக்கு அழைத்து சென்றுள்ளார்.<\/p>\n\n\n\n<p>தனது இல்லத்திலிருந்து கணவரை ஒரு முச்சக்கரவண்டியில் மனைவி&nbsp; வைத்தியசாலைக்கு அழைத்து சென்றுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>ஆனால், வைத்தியசாலைக்கு செல்லும் வழியிலேயே அவரின் கணவர் மூச்சுத் திணறல் காரணமாக தவிக்க, வாய் மூலம் புத்துயிர் சுவாசம் கொடுக்க முயன்றுள்ளார் மனைவி. ஆனால் அவரது உயிரைக் காப்பாற்ற முடியவில்லை.&nbsp;<\/p>\n\n\n\n<p>வைத்தியசாலைக்கு வெளியே ஒரு முச்சக்கரவண்டிக்குள்&nbsp;மனைவியின் மடியில் கணவர் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151228\/renusingal1-1619586123435.jpg\" \/><\/figure>\n\n\n\n<p>கணவனின் உயிரிழப்பை தாங்க முடியாமல் மனைவி அந்த இடத்திலே கதறி அழுதுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>குறித்த மனைவி கதறும் காட்சிகளும், கணவனுக்கு உயிர் சுவாசம் கொடுக்கும் புகைப்படங்களும் சமூக ஊடகங்களில் வெளியாகி பார்ப்பவர்களை கலங்க வைத்ததுள்ளது.&nbsp;<\/p>\n\n\n\n<p>உயிர் போகும் இறுதி நிமிடத்தில் தனது கணவரை எப்படியாக பிழைக்க வைக்க வேண்டும் என்று இறுதி நிமிடம் வரை மனைவி போராடிய காட்சிகள் நெட்டிசன்களை பரிதாப பட வைத்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>வைத்தியசாலைகளில் ஒட்சிசன்&nbsp;மற்றும் படுக்கைகள் பற்றாக்குறையால் கொரோனா நோயாளிகள் இறப்பதாக நகரங்களில் பெருவாரியாக நடந்து வருகிறது எனக் கூறப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>மருத்துவ ஒட்சிசன் மற்றும் மருந்துகளை வாங்குவதற்காக தற்போது பல நாடுகள், பல தனியார் நிறுவன முதலாளிகள், பல்வேறு பொதுமக்கள் உதவி வருகின்றனர். அப்படி இருந்தும் இதுபோன்ற சம்பவங்கள் நடப்பது, ஒருவித அச்சத்தை ஏற்படுத்தியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110040\/\" rel=\"nofollow\">இறுதி நொடியிலும் கணவனின் உயிரைக் காப்பாற்ற போராடிய மனைவி &#8211; மனதை உருக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110040\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151227\/Imagesnja-1619587025025.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151228\/renusingal1-1619586123435.jpg"],"pubdate":"Wed, 28 Apr 2021 12:08:12 +0000"},{"title":"பன்னீர் சோடாவுக்குள் கிடந்த ஊசி... குடித்த பெண்ணுக்கு நெஞ்சடைப்பு, மயக்கம்!","text":"<p>புதுக்கோட்டை மாவட்டம் ஆவுடையார்கோவில் அருகே சின்னவீரமங்கலம் கிராமத்தைச் சேர்ந்தவர் அன்னலட்சுமி. நூறு நாள் வேலைப் பணியை முடித்துவிட்டு வந்த களைப்பில் அந்தப் பகுதியிலிருந்த பெட்டிக்கடை ஒன்றில் பன்னீர் சோடா வாங்கிக் குடித்துள்ளார். பன்னீர்சோடாவைக் குடித்துக் கொண்டிருக்கும் போதே நெஞ்சு அடைப்பது போன்ற  அறிகுறி தோன்ற, உடனே பாட்டிலைப் பார்த்திருக்கிறார், பாட்டிலுக்குள் மனிதர்களுக்குப் போடக்கூடிய ஊசி கிடந்திருக்கிறது. அதிர்ச்சியடைந்த அன்னலட்சுமி அந்தக் கடைக்காரரிடம் இதுபற்றி விசாரித்துள்ளார். கடைக்காரர் தனக்கு ஏதும் தெரியவில்லை என்று கூற  உடனே இதுபற்றி ஆவுடையார்கோவில் போலீஸாரிடம் அன்னலட்சுமி, சம்பந்தப்பட்ட நிறுவனத்தினர் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கூறி புகார் அளித்தார். புகாரின் பேரில் போலீஸார் விசாரணை நடத்தி வருகின்றனர். இதற்கிடையே உணவுப் பாதுகாப்புத்துறை சார்பில், அந்தப் பெட்டிக்கடையில் ஆய்வு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/20032386-214c-4163-9bc2-1729699c0a11\/Screenshot_20210428_082459__01.jpg\" \/><figcaption>பன்னீர் சோடாவுடன் அன்னலெட்சுமி<\/figcaption><\/figure><p>இதுபற்றி அன்னலட்சுமியிடம் கேட்டபோது, <\/p><p>    ``வேலைபார்த்துட்டு வந்து ரொம்ப களைப்பா இருந்துச்சு. அதனால தான்  பெட்டிக்கடைக்குப் போய் பன்னீர்சோடா வாங்கிக் குடிச்சேன். பாதி குடிக்கும் போதே நெஞ்ச வந்து அடச்சிச்ச  மயக்கமா வந்துச்சு. என்னடா நெஞ்ச அடைக்குதே, இன்னும் எவ்வளவு இருக்குன்னு பாட்டில பார்த்தேன். அதுக்குள்ள ஊசி மிதந்துச்சு. அப்ப அந்தக் கடைக்காரவங்களைக் கூப்பிட்டு என்ன ஏதுன்னு கேட்டப்ப அவங்களுக்கு ஏதும் தெரியாதுன்னு சொல்லிட்டாங்க. உடனே,  கூல்டிரிங்ஸ் போடுற கம்பெனிக்காரங்ககிட்ட இதுபற்றி கேட்கச் சொன்னேன். அவங்க போனையே எடுக்கலை. அதுக்கப்புறம் தான் போலீஸ் ஸ்டேஷன்ல புகார் கொடுத்தோம். <\/p><p>இப்போ எல்லா இடத்துலயும் கொரோனா பிரச்னையா இருக்கு. பாட்டிலுக்குள் உள்ளே கிடந்தது மனுஷங்களுக்குப் பயன்படுத்திய ஊசி தான். ஊசி கிடந்த அந்த பன்னீர்சோடா செவன் அப் பாட்டிலில் காளீஸ்வரி கம்பெனியின் லேபிள் மறைக்கப்பட்டு, மல்லீஸ்வரி என்ற லேபிள் தான் ஒட்டிருந்துச்சு. பிரபல கம்பெனிகளோட  பாட்டில்களை வெச்சு பலரும் போலியா குளிர்பானங்கள் தயாரிக்கிறாங்க. இதுவரை பன்னீர் சோடாவை சாப்பிட்ட எனக்கு உயிருக்கு ஏதும் பிரச்னை இல்லை. இதனால வேறு ஏதாவது பாதிப்பு  வந்தாலும், அதுக்கு அந்த நிறுவனம் தான் பொறுப்பு. கவனக்குறைவா நடந்துகிட்ட அந்த கம்பெனிமேல அதிகாரிகள் கடும் நடவடிக்கை எடுக்கணும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d12a1e8e-ff3a-4e25-b67c-6d7b06309bf2\/Screenshot_20210428_082522__01__01.jpg\" \/><figcaption>பன்னீர் சோடாவுக்குள் கிடந்த ஊசி<\/figcaption><\/figure><p>இதுபற்றி உணவுப் பாதுகாப்புத்துறை அதிகாரிகளிடம் கேட்டபோது, <\/p><p>     ``மல்லீஸ்வரி என்ற பெயரில் குளிர்பானங்கள் ஆவுடையார்கோவில் சுற்றுவட்டாரப் பகுதிகளில் பெரும்பாலும் கிடைக்கின்றன. இதுபற்றி தகவலறிந்து பெட்டிக்கடையை ஆய்வு செய்ததோடு, அங்கிருந்த குளிர்பான பாட்டில்கள் அனைத்தையும் சோதனை செய்தோம். மற்றவற்றில் எந்த பிரச்னையும் இல்லை. தொடர்ந்து சம்பந்தப்பட்ட நிறுவனத்துக்கு நோட்டீஸ் கொடுத்திருக்கிறோம். அந்த நிறுவனத்திடம் இருந்து பெறப்படும் தகவலைப் பொறுத்து அடுத்தகட்ட நடைமுறைகளைச் செயல்படுத்துவோம். உணவுப்பாதுகாப்புச் சட்டத்தின் கீழ் உரிய நடவடிக்கை எடுக்க இருக்கிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/syringe-needle-found-inside-the-panner-soda-bottle-in-pudukkottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/059e07fd-f9f4-4827-8afe-e935167eed0f\/PicsArt_04_28_09_13_51.jpg"],"pubdate":"Wed, 28 Apr 2021 12:06:25 +0000"},{"title":"நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..!","text":"கொரோனா தொற்றால் பிரபல தெலுங்கு நடிகர், அல்லு அர்ஜுன் பாதிக்கப்பட்டுள்ளதாக அவரே, சமூக வலைத்தளத்தில் தெரிவித்துள்ளது, அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  இந்தியாவில் மீண்டும் கோரமுகத்தை காட்டி, மக்களை அச்சுறுத்தி வருகிறது கொரோனா. மேலும், பாலிவுட், கோலிவுட், டோலிவுட் என தென்னிந்திய திரையுலகை சேர்ந்த பிரபலங்கள் அடுத்தடுத்து கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா பரவலை தடுக்க மத்திய மற்றும் அந்தந்த மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    தற்போது தெலுங்கு திரையுலகின் முன்னணி நடிகர்களில் ஒருவராக இருக்கும், அல்லு அர்ஜுன் கொரோனா தொற்றால் பாதிக்கப்பட்டு, வீட்டில் தனிமையில் இருப்பதாக தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள தகவலில்... \" கொரோனா பரிசோதனை செய்தபோது எனக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. நான் வீட்டில் என்னை தனிமைப்படுத்தி கொண்டு, கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறேன்.    அதே போல் என்னிடம் நேரடியாக தொடர்பில் இருந்தவர்கள் தயவு செய்து பரிசோதனை செய்து கொள்ளுங்கள். கொரோனா தடுப்பூசி எடுத்து கொண்டு வீட்டிலேயே அனைவரும் பத்திரமாக இருங்கள். அதே போல் என்னுடைய நலம் விரும்பிகள், ரசிகர்கள் யாரும் கவலை பட வேண்டாம் நான் நலமுடன் உள்ளேன் என தெரிவித்துள்ளார். கடந்த இரண்டு நாட்களுக்கு முன்பு தான், பிரபல தெலுங்கு நடிகை பூஜா ஹெக்டே கொரோனாவால் பாதிக்கப்பட்டு வீட்டில் தனிமையில் இருப்பதாக அறிவித்திருந்தார். அவரை தொடர்ந்து மற்றொரு தெலுங்கு பிரபலமும் கொரோனாவால் பாதிக்கப்பட்டிருப்பது, நாளுக்கு நாள் கொரோனாவின் இரண்டாவது அலை தீவிரமாக பரவி வருவதை காட்டுகிறது.    எனவே, மத்திய - மாநில அரசுகள் மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகளை பின்பற்றி... தடுப்பூசி செலுத்தி கொண்டு, வெளியில் சென்றால், சுகாதாரத்துடன், மாஸ்க் அணிந்து, சமூக இடைவெளியை கடைபிடித்தால் கொரோனாவில் இருந்து மக்கள் தங்களை பாதுகாத்து கொள்ள முடியும். என மருத்துவர்கள் மற்றும் சுகாதார துறை சார்பில் தொடர்ந்து வலியுறுத்தப்பட்டு வருவது குறிப்பிடத்தக்கது.   &nbsp;Hello everyone! I have tested positive for Covid. I have isolated myself. I request those who have come in contact with me to get tested. I request all my well wishers and fans not to worry as I am doing fine . Stay home, stay safe . pic.twitter.com\/CAiKD6LzzP&mdash; Allu Arjun (@alluarjun) April 28, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-alluarjun-corona-get-positive-fans-shocking-qs9gys","image":["https:\/\/static.asianetnews.com\/images\/01f33b2rh50bg319fwdthvx359\/allu-arjun-says-no-will-this-young-mega-hero-say-yes-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:05:17 +0530"},{"title":"புதுக்கோட்டை: வீட்டில் தனியாக இருந்த மாணவி; திருட்டை தடுக்க முயற்சி! - நகைக்காக நடந்த கொடூரம்","text":"<p>புதுக்கோட்டைப் பொன் நகர் பகுதியைச் சேர்ந்தவர் பழனியப்பன். இவரது மனைவி சிவகாமி. மின்வாரியத்தில் பணியாற்றி வந்த பழனியப்பன் கடந்த சில வருடங்களுக்கு முன்பு பணியின்போதே இறந்துவிடவே, அவரது வேலை சிவகாமிக்குக் கிடைத்திருக்கிறது. இவர்களுக்கு ஒரே மகள் லோகப்பிரியா(21). புதுக்கோட்டை அரசு மகளிர் கல்லூரியில் எம்.காம் படித்து வந்துள்ளார். மின்வாரிய வேலைக்குச் சென்றுவரும் சிவகாமி ஒரு சில நாட்கள் வீட்டிற்கு வர இரவு  நீண்ட நேரமாகிவிடுமாம். அப்போதெல்லாம் லோகப்பிரியா வீட்டில் தனியா இருந்துள்ளார். இதேபோல், நேற்றும் சிவகாமி பணிக்குச் சென்று வீடு திரும்ப இரவாகிய நிலையில், லோகப்பிரியா வீட்டின் பின்பக்க கதவை மட்டும் தாழ்ப்பாள் போட்டுவிட்டு வீட்டிற்குள் டிவி பார்த்துக்கொண்டிருந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0f8c26b6-0cf1-4197-9d52-a65f02e2089e\/Screenshot_20210428_104316.jpg\" \/><\/figure><p>அப்போது,  வீட்டின் முன்பக்கக் கதவு  வழியாக உள்ளே புகுந்த மர்ம நபர்கள் சிலர் லோகப்பிரியாவின் கழுத்தில் கத்தியை வைத்து மிரட்டி கழுத்தில், காதில் அணிந்திருந்த நகைகளைப் பறித்துள்ளனர். தொடர்ந்து, பீரோவிலிருந்த நகைகளைத் திருட முயன்ற போது, லோகப்பிரியா அவர்களைத் தடுத்ததோடு கத்திக் கூச்சலிட முயன்றுள்ளார். உடனே டேப் சுற்றி வாயை அடைத்துள்ளனர். ஆனாலும் தொடர்ந்து கூச்சலிட முயலவே, ஆத்திரமடைந்த மர்ம நபர்கள் லோகப்பிரியாவின் தலை, கழுத்து உள்ளிட்ட இடங்களில் கத்தியால் சரமாரியாகக்  குத்திவிட்டு வீட்டிற்குள் இருந்த 30பவுன் மதிப்பிலான நகைகளைத் திருடிச் சென்றனர்.<\/p><p>இதில், லோகப்பிரியா சம்பவ இடத்திலேயே துடிதுடித்து இறந்து கிடந்துள்ளார். வீடு திரும்பிய சிவகாமி மகளின் அறைக்குள் சென்று பார்த்தபோது மகள் ரத்த வெள்ளத்தில்  உயிரிழந்து கிடந்தது கண்டு அதிர்ச்சியடைந்து, கதறி அழுதார். அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தினர் ஓடி வந்து பார்த்தனர். இதுகுறித்து சிவகாமி கணேஷ் நகர் போலீஸாருக்குத் தகவல் கொடுத்தனர். சம்பவ இடத்திற்கு வந்த போலீஸார்,  லோகபிரியாவின் உடலைக் கைப்பற்றி பிரேதப் பரிசோதனைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4ede861f-7e6a-4afe-897b-89a814449764\/Screenshot_20210428_104418.jpg\" \/><\/figure><p>தொடர்ந்து, மோப்ப நாய், கைரேகை நிபுணர்களை வரவழைத்து மர்ம நபர்கள் விட்டுச் சென்ற தடயங்கள் சேகரிக்கப்பட்டது. மேலும் இதுகுறித்து வழக்குப் பதிவு செய்த போலீஸார் குற்றவாளிகளைத் தேடி வருகின்றனர். நகைக்காக, இளம்பெண்ணை மர்ம நபர்கள்  கொலை செய்தது போலீஸாரின் முதல்கட்ட விசாரணையில் தெரியவந்துள்ளது.  நகைக்காக இளம்பெண் படுகொலை செய்யப்பட்ட சம்பவம் புதுக்கோட்டையில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/college-student-murdered-for-jewelry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Wed, 28 Apr 2021 12:05:16 +0000"},{"title":"இலங்கை ஜாம்பவான்கள் கிரிக்கெட் அணி, இலங்கை கிரிக்கெட் அணியை எதிர்கொள்ளாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சனத் ஜயசூரிய தலைமையிலான இலங்கை ஜாம்பவான்கள் கிரிக்கெட் அணியினர் இன்று காலை கொழும்பு எஸ்.எஸ்.சி. மைதானத்தில் பயிற்சிகளை மேற்கொண்டனர். இந்த போட்டியில்&nbsp; இலங்கை கிரிக்கெட் அணி பங்கேற்காது. மாறாக தசுன் ஷானக்க தலைமையிலான இலங்கை கிரிக்கெட் சபைத் தலைவர்களது அணியே பங்கேற்கவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110041\" height=\"434\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sanga.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>இதன்படி, இலங்கை ஜாம்பவான்கள் கிரிக்கெட்&nbsp; அணிக்கும் இலங்கை கிரிக்கெட்&nbsp; சபை தலைவர் அணிக்கும் இடையிலான&nbsp; கிரிக்கெட் போட்டி எதிர்வரும் மே மாதம் 4 ஆம் திகதி கண்டி பல்லேகலை சர்வதேச கிரிக்கெட் மைதானத்தில் நடைபெறும் இப்போட்டி இரவு 7 மணிக்கு ஆரம்பமாகும். இப்போட்டியை நேரடியாக கண்டுகொள்வதற்கு ரசிகர்களுக்கு அனுமதி மறுக்கப்பட்டுள்ளபோதிலும், நேரடி ஒளிபரப்பை தொலைக்காட்சி வாயிலான கண்டுகொள்ள முடியும்.<\/p>\n\n\n\n<p>இலங்கை ஜாம்வான்கள் அணியில் 1992 ஆம் ஆண்டு உலகக் கிண்ணத் தொடரில் இலங்கை கிரிக்கெட் அணிக்கு தலைமைத் தாங்கிய அரவிந்த டி சில்வா பெயரிடப்பட்டுள்ளபோதிலும், இப்போட்டியில் அவர் பங்கேற்பாரா என இதுவரை உறுதியாக தெரிவிக்கப்படவில்லை.<\/p>\n\n\n\n<p>இலங்கை ஜாம்பவான்கள் அணியில், சனத் ஜயசூரிய (அணித்தலைவர்), அரவிந்த டி சில்வா, உப்புல் தரங்க, உப்புல் சந்தன, சாமர சில்வா, சாமர கப்புகெதர, நுவன் குலசேகர, தம்மிக்க பிரசாத், அஜந்த மெண்டிஸ், மலிந்த வர்ணபுர, சமன் ஜயன்த்த, திலான் துஷார மிரண்டோ, இந்திக்க டி சேரம் அங்கம் வகிக்கின்றனர்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் சபைத் தலைவர்களது அணியில் யாழ் மத்திய கல்லூரியின் பழைய மாணவனான விஜயகாந்த் வியஸ்காந்த் மற்றும் கண்டி மதீனா மத்திய கல்லூரியின் பழைய மாணவனான மொஹமட் ஷிராஸ் ஆகியோர் இடம்பிடித்துள்ளமை விசேட அம்சமாகும்.<\/p>\n\n\n\n<p>தசுன் ஷானக்க தலைமையிலான இவ்வணியில் திசர பெரேரா, குசல் ஜனித் பெரேரா, அவிஷ்க பெர்னாண்டோ,இசுரு உதான, சதீர சமரவிக்ரம, பானுக்க ராஜபக்ச,ரமேஷ் மெண்டிஸ், விஜயகாந்த் வியாஸ்காந்த், மொஹமட் ஷிராஸ்,தனஞ்சய லக்சான், அஷேன் பண்டார, ஷிரான் பெர்னாண்டோ, மஹேஷ் தீக்சன ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/110038\/\" rel=\"nofollow\">இலங்கை ஜாம்பவான்கள் கிரிக்கெட் அணி, இலங்கை கிரிக்கெட் அணியை எதிர்கொள்ளாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/110038\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sanga.jpg"],"pubdate":"Wed, 28 Apr 2021 12:03:58 +0000"},{"title":"ஐபிஓ மூலம் நிதி திரட்டும் சொமேட்டோ நிறுவனம்…!","text":"<p>ஐபிஓ மூலம் ரூ.8250 கோடி திரட்ட சொமேட்டோ நிறுவனம் விண்ணப்பித்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆன்லைன் மூலம் உணவு டெலிவரி செய்யும் இந்நிறுவனம் கடந்த 2008ல் தொடங்கப்பட்டது. இந்நிறுவனம் தற்போது 24 நாடுகளில் இயங்கி வருகிறது. சுமார் 5,000 ஊழியர்கள் பணியாற்றி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் மக்களிடம் அறிவிப்பு ஒன்றை வெளியிட்டு தொழிலுக்கு திரட்டப்படும் நிதி அமைப்பின் மூலம் 8,250 கோடி ரூபாய் திரட்ட விண்ணப்பித்துள்ளதாக சொமேட்டோ நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த கொரோனா பேரிடர் காலத்தில் இதுபோன்ற நிறுவனங்களுக்கு அதிக டிமாண்ட். ஸ்டார்ட்அப் நிறுவனமாக தொடங்கப்பட்ட இந்நிறுவனத்தின் கடந்த ஆண்டு வருமானம் மட்டும் சுமார் 2960 கோடி ரூபாய்.<\/p>\n\n\n\n<p>மேலும், கடந்த பிப்ரவரி மாதம் மட்டுமே சுமார் 750 மில்லியன் அமெரிக்க டாலர்களை முதலீட்டாளர்களிடம் இருந்து பெற்றுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து அண்மையில் வாடிக்கையாளர்களை கவரும் வகையில் வீட்டுமுறை உணவை டெலிவரி செய்யும் வகையில் புதிய சேவையும் ஒன்றையும் தொடங்கியுள்ளது சொமேட்டோ.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/zomato-collects-fund-through-ipo-for-covid-pandemic\/\" rel=\"nofollow\">ஐபிஓ மூலம் நிதி திரட்டும் சொமேட்டோ நிறுவனம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/zomato-collects-fund-through-ipo-for-covid-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-31.jpg"],"pubdate":"Wed, 28 Apr 2021 11:54:00 +0000"},{"title":"இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்.. புஷ்பா புருஷன் ரேஷ்மா வெளியிட்ட கிளுகிளுப்பான வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர். அதிலும் முக்கியமாக பார்வதி நாயர், அமலாபால், அதுல்யா ரவி, ரேஷ்மா, VJ ரம்யா, சாக்ஷி அகர்வால், ஷெரீன், ஜாக்குலின், ஆலியா மானசா போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளன. அதுல்யா ரவி, VJ அஞ்சனா ஜிம்மில் ஆட்டம் போடும் வீடியோ பார்த்து ரசிகர்கள் வாயடைத்து போய் உள்ளனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-latest-video-goes-viral-in-instagram\/\" rel=\"nofollow\">இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்.. புஷ்பா புருஷன் ரேஷ்மா வெளியிட்ட கிளுகிளுப்பான வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-latest-video-goes-viral-in-instagram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Reshma-insta-celebrity-cinemapettai-video-1.jpg"],"pubdate":"Wed, 28 Apr 2021 11:48:40 +0000"},{"title":"தடையை மீறி கிரிவலம் சென்றாரா மு.க.ஸ்டாலின் மகள் செந்தாமரை..? காற்றில் பறக்கவிடப்பட்ட கட்டுப்பாடு..!","text":"தி.மு.க., தலைவர் ஸ்டாலின் மகளும், சபரீசனின் மனைவியுமான செந்தாமரை தடையை மீறி, திருவண்ணாமலையில் கிரிவலம் சென்றதாகக் கூறப்படுவது சர்ச்சையை ஏற்படுத்தி உள்ளது.&nbsp;  சூட்சமமாக பல சித்தர்கள் சித்ரா பவுர்ணமி அன்று கிரிவலம் வருவர். அப்பொழுது பக்தர்கள் கிரிவலம் சென்றால், பல நன்மைகள் கிடைக்கும் என்பது ஆன்மீக பெரியோர்களின் கருத்தாக உள்ளது. கொரோனா தொற்றை காரணம் காட்டி, திருவண்ணாமலை கிரிவலம் வருவதற்கு தமிழக அரசு &nbsp;பக்தர்களுக்கு அனுமதி வழங்க மறுத்து விட்டது. கொரோனா பரவலால், 14வது மாதமாக, திருவண்ணாமலை, அருணாசலேஸ்வரர் கோவிலில், கிரிவலத்துக்கு தடை விதிக்கப்பட்டுள்ளது. நேற்று முன்தினம் மதியம், 12:18 முதல், நேற்று காலை, 9:58 மணி வரை, சித்ரா பவுர்ணமி திதி இருந்தது. அந்த நேரத்தில் கிரிவலம் செல்ல தடை விதித்து, கலெக்டர் சந்தீப் நந்துாரி உத்தரவிட்டிருந்தார்.  இந்நிலையில், நேற்று முன்தினம் இரவு, தி.மு.க., தலைவர் ஸ்டாலின் மகள் செந்தாமரை மற்றும் முன்னாள் அமைச்சர் எ.வ.வேலுவின் மகனும், தி.மு.க., மருத்துவ அணி மாநில துணைத் தலைவருமான கம்பன் உள்ளிட்ட மூன்று பேர், முக கவசம் அணிந்து, கிரிவலம் சென்றனர். இவர்கள் மூவரும், இரவு, 8:50 மணியளவில், கிரிவலப் பாதையில், அடி அண்ணாமலை கிராமத்தை கடந்த போது, 'இவர்களை மட்டும் எப்படி கிரிவலம் செல்ல அனுமதித்தனர்' என, உள்ளூர்வாசிகள் கேள்வி எழுப்பினர். அந்த பகுதியில், பாதுகாப்பு பணியில் இருந்த போலீசாரும், கிரிவலப் பாதையில் ஆங்காங்கே இருந்த போலீசாரும், இவர்களை கண்டுகொள்ளவில்லை.    இந்த குற்றச்சாட்டு குறித்து ஏ.வ.வேலுமகன், கம்பன் கூறுகையில், ''நான் யாருடன் சேர்ந்தும் கிரிவலம் செல்லவில்லை. கிரிவலம் செல்வது போன்று, தற்போது வெளியான படம், இரண்டு மாதங்களுக்கு முன் எடுத்த பழைய படம்’’ எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/did-mk-stalin-daughter-senthamarai-go-to-kirivaalam-in-violation-of-the-ban-control-flown-in-the-air-qs9g1i","image":["https:\/\/static.asianetnews.com\/images\/01f28f4yeysafhz6xsr6zqwn09\/senthamarai-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:45:18 +0530"},{"title":"#BREAKING கொரோனா மையம் தொடங்க அனுமதி பெற தேவையில்லை... சென்னை மாநகராட்சி அறிவிப்பு..!","text":"சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என மாநகராட்சி ஆணையர் பிரகாஷ் கூறியுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவம் ஆடி வருகிறது. தினசரி பாதிப்பு 16,000ஐ நெருங்கி உள்ளது. உயிரிழப்பு கிடுகிடுவென உயர்ந்து வருகிறது. குறிப்பாக சென்னையில் அதிக அளவில் மக்கள் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். தலைநகரில் நேற்று மட்டும் 4000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;    இதனால், மருத்துவமனைகள் நிரம்பி வருவதால், மூன்றடுக்கு படுக்கை தயார் செய்ய உத்தரவிட்ட சென்னை மாநகராட்சி பள்ளி, கல்லூரிகள், தொழில் நிறுவனங்கள் உள்ளிட்டவற்றை கொரோனா சிகிச்சை மையங்களாக மாற்றும் பணியை முடுக்கிவிட்டுள்ளது.    இந்நிலையில், சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என்று தெரிவித்துள்ளார்.மாநகராட்சியிடம் &nbsp;அனுமதி பெறவேண்டும் என அவசியம் இல்லை. விண்ணப்பம் தேவையில்லை. மாநகராட்சி அலுவலக அதிகாரிக்கு இ மெயில் மூலம் தகவல் தெரிவித்துவிட்டு சிகிச்சை மையம் தொடங்கலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/no-need-to-get-permission-to-start-corona-center-chennai-corporation-commissioner-qs9fy7","image":["https:\/\/static.asianetnews.com\/images\/01eap2v2jyv5m0fkxczvnpx1bp\/indexded-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:43:45 +0530"},{"title":"காட்பாடி: `வாக்கு எண்ணிக்கையின் போது கலவரத்தைத் தூண்ட திட்டம்?’ - துரைமுருகன் மீது அதிமுக புகார்","text":"<p>வேலூர் மாவட்டம், காட்பாடி சட்டமன்றத் தொகுதியில் தி.மு.க சார்பில் அக்கட்சியின் பொதுச்செயலாளரும் சிட்டிங் எம்.எல்.ஏ-வுமான துரைமுருகன் மீண்டும் போட்டியிடுகிறார். துரைமுருகனை எதிர்த்து அ.தி.மு.க சார்பில் வி.ராமு என்பவர் களமிறங்கியிருக்கிறார். இத்தொகுதியில் பதிவான வாக்குகள் காட்பாடியிலுள்ள சட்டக்கல்லூரியில் மே 2-ம் தேதி எண்ணப்படுகின்றன. <\/p><p>இந்த நிலையில், தி.மு.க வேட்பாளர் துரைமுருகனும், அவரின் மகன் கதிர் ஆனந்தும் சேர்ந்து வாக்கு எண்ணிக்கை மையத்தில் கலவரத்தைத் தூண்ட திட்டமிட்டிருப்பதாக தமிழக தலைமை தேர்தல் அதிகாரியிடம் அ.தி.மு.க-வின் வழக்கறிஞர் பிரிவு இணைச் செயலாளர் பாபு முருகவேல் புகார் மனு அளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/727b78bb-d482-49e8-917e-85187974f46f\/WhatsApp_Image_2021_04_28_at_3_57_44_PM.jpeg\" \/><figcaption>புகார் மனு<\/figcaption><\/figure><p>புகார் மனுவில், ‘‘காட்பாடி தொகுதியில் அ.தி.மு.க வேட்பாளரின் வெற்றி மிகப் பிரகாசமாக இருக்கிறது. இதனால், வாக்கு எண்ணும் மையத்தில் கலவரத்தை ஏற்படுத்தி வாக்கு எண்ணிக்கையை நிறுத்த வேண்டும் அல்லது வாக்குப்பதிவு இயந்திரங்களை சேதப்படுத்த வேண்டும் என்று தி.மு.க வேட்பாளர் துரைமுருகன் மற்றும் அவரின் மகனும் வேலூர் எம்.பி-யுமான கதிர் ஆனந்த் ஆகிய இருவரும் தங்கள் ஆதரவாளர்களிடம் பேசியிருப்பதாக உறுதிப்பட தகவல்கள் எங்களுக்கு கிடைத்திருக்கிறது.<\/p><p>எந்த விதமான அசம்பாதவிதமும் அங்கு நடந்து விடக்கூடாது. அ.தி.மு.க வேட்பாளரின் வெற்றியை எக்காரணத்தைக் கொண்டும் தட்டிப்பறித்து விடக்கூடாது. எனவே, மத்திய பாதுகாப்புப் படையைச் சேர்ந்த வீரர்களை கூடுதலாக காட்பாடி தொகுதி வாக்கு எண்ணிக்கை மையத்தில் பாதுகாப்புப் பணியில் அமர்த்த வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/283afe56-4e42-4816-bbfb-d604138fa206\/vikatan_2020_01_abb40ac2_9706_4380_ba9d_e7f64009ee94_vikatan_2019_05_a745574b_fe6f_4794_89bb_b1a2886.jpg\" \/><figcaption>மகன் கதிர் ஆனந்துடன் துரைமுருகன்<\/figcaption><\/figure><p>முகவர்கள் முழுவதுமாக சோதனை செய்யப்பட்ட பின்னரே மையத்திற்குள் அனுமதிக்கப்பட வேண்டும். இவை அனைத்தையும் மீறி <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/duraimurugan-a-short-analysis-on-tamilnadu-assembly-elections-2021\">வாக்கு எண்ணும் மையத்தில் கலவரத்தை ஏற்படுத்துவர்கள் மீது குண்டர் சட்டம் பாயும்<\/a> என்கிற அறிவிப்பை தேர்தல் ஆணையம் உடனடியாக வெளியிட வேண்டும்’’ என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/aiadmk-filed-a-complaint-against-thuraimurugan-plan-to-provoke-riots-in-katapdi-constituency","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f409cdca-f82e-4f3c-a43b-a4b834105df9\/vikatan_2021_03_1d973e75_7e50_42c7_b9c0_efc036da98a3_vikatan_2020_08_bf3a0133_4ff4_442d_b289_8e3cbd5.jpg"],"pubdate":"Wed, 28 Apr 2021 11:42:38 +0000"},{"title":"தஞ்சாவூர்: கொரோனா தடுப்பு நடவடிக்கை; டீ கடைக்கு ரூ.5,000 அபராதம்! -வியாபாரிகள் அதிர்ச்சி","text":"<p>தஞ்சாவூரில் கொரோனா பரவுவதைக்  கட்டுப்படுத்துவதாக கூறி போலீஸார் டீ கடை உள்ளிட்ட பல கடைகளில் ரூ5,000 வரை வசூல் செய்து வருவதாக வியாபாரிகள் வேதனையுடன் புலம்பி வருகின்றனர். தமிழகத்தில் கொரோனா இரண்டாவது அலை வேகமாக பரவி வரும் நிலையில் பாதிப்புகுள்ளானவர்களின் எண்ணிக்கையும் &nbsp;நாளுக்கு நாள் அதிகரித்து வருகிறது. தமிழக அரசு கொரோனாவை கட்டுப்படுத்துவதற்காக கடந்த 26ம் தேதி புதிய கட்டுப்பாடுகளை அறிவித்துள்ளது. அதன்படி தியேட்டர்கள், பெரிய சூப்பர் மார்கெட்டுகள் மூடப்பட்டுள்ளன. ஹோட்டல் மற்றும் டீ கடைகளில் பார்சலுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. ஏற்கனவே மாஸ்க் அணியாமல் வரும் நபர்களிடம் அரசின் சார்பில்&nbsp; ரூ 200 அபராதம் வசூலிக்கப்படுகிறது. இந்நிலையில் தஞ்சாவூரில் பல்வேறு இடங்களில் உள்ள கடைகளில் ரூ 5,000 வரை அபராதம் வசூலிப்பதாக கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f1ac92ca-bc42-41ff-b83e-fb381a2cd1f9\/1a8e02e2_2401_47e1_ba5e_6460d5228e9b.jpg\" \/><figcaption>போலீஸ் வசூல் செய்த அபராதம் <\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய  கடை உரிமையாளர்கள் சிலர் ,<\/p><p>\"கொரோனா பரவி வருவதைத் தொடர்ந்து அனைத்து கடைகாரர்களும் வியாபார ரீதியாக &nbsp;பெரிய அளவில் பாதிக்கப்பட்டுள்ளனர். கொரோனா விதிகளை கடைபிடிக்க வேண்டிய கடமை எங்களுக்கும் உண்டு என்பதை உணர்ந்தே &nbsp;நாங்கள் கடைகளை &nbsp;நடத்தி &nbsp;வருகிறோம். இந்நிலையில் கடந்த இரண்டு தினங்களாக தஞ்சாவூர்  மேற்கு காவல் நிலைய போலீஸ் டீ கடைகளுக்கு வந்து ரூ 5,000 வரை அபராதம் வசூல் செய்கின்றனர். &nbsp;டீ கடை உரிமையாளர் ஒருவர்,&nbsp;&nbsp;'என்ன சார் இது அநியாயமாக இருக்கு? எங்களுக்கு ஒரு நாள் வியாபரமே அந்த அளவிற்கு ஆகாது நீங்க 5,000 அபராதம் போடுறீங்க டாஸ்மாக் கடைகள்ல&nbsp; கூட்டம் கூடுது. கூட்டமாக நின்னு மது வாங்கிட்டுப் போறாங்க குடிக்கிறாங்க.<\/p><p>சமூக இடைவெளி என்பது சுத்தமாக கடைபிடிக்கபடுவதே இல்லை.அங்கெல்லாம் கொரோனா பரவாதா சிலர் நின்னு டீ குடிக்குறதுல்ல கொரோனா பரவிடும்னு சொல்லி பணம் கேட்டு எங்க வயித்துல அடிக்கிறீங்களே!' என கேட்டுள்ளார். அதற்கு 'இதை நீங்க முதல்வர்கிட்ட தான் கேட்க வேண்டும். அபராத பணத்தை கட்டலைன்னா கடைக்கு சீல் வச்சுடுவோம்!'&nbsp; என போலீஸ் தரப்பில் கூற வேறு வழியில்லாமல் அபராதம் செலுத்தியுள்ளனர்.<\/p><p>இது போல் பத்துக்கும் மேற்பட்ட கடைகளில் வசூல் செய்துள்ளனர். அதற்குரிய பில்லையும் கொடுக்கின்றனர். ஒரு டீ கடைக்காரர் கோடி கணக்குலையா லாபம் சம்பாதிக்க போறார். இதே போல் பானி பூரி கடை, பெட்டிக்கடை, சூப் கடை என பல கடைகளில் அவர்களின் வாழ்வாதாரத்தை கருத்தில் கொள்ளாமல் அபராதம் வசூலித்துள்ளனர். பூட்டியிருந்த கடை ஒன்னுல ரூ 400 வாங்கிட்டு போய்ட்டாங்கன்னா பார்த்துகோங்க &nbsp;இதை&nbsp; எங்க போய் சொல்ல. தஞ்சை நகரத்தில் ஒரு குறிப்பிட்ட பகுதியில் இது போன்று போலீஸாரால் அபராதம் &nbsp;வசூல் செய்யப்படுகிறது. இந்த கொடிய&nbsp; நேரத்தில் எங்களுக்கு ஆறுதலாக இருக்க வேண்டிய அரசே மன உளைச்சலுக்கு ஆளாக்கும் செயலை செய்கிறது \" என  வேதனையுடன் தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38bb65fb-8fb4-42e9-9b14-99b327f61055\/a5d6c29e_9203_43c4_a7f1_507714e44737.jpg\" \/><figcaption>கொரோனா விதிமுறை<\/figcaption><\/figure><p>இது குறித்து போலீஸ்&nbsp; தரப்பில் பேசினோம், \" சில டீ கடைகளில் கூட்டமாக நின்று டீ குடிப்பதை பார்த்து கடை உரிமையாளர்களிடம் எச்சரித்து விட்டு சென்ற பிறகும் அவர்கள் கொரோனா விதிகளை கடைபிடிக்கவில்லை அது போன்ற கடைகளுக்கு அபராதம் வசூல் செய்யப்பட்து” எனத் தெரிவித்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-police-collects-5000-rupees-penalty-from-tea-shop-for-unnecessary-reasons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2184e370-6024-4c21-aa8d-df7e711a7ad3\/7a940ddc_932b_4f7e_9508_74c50faa210e.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:45 +0000"},{"title":"சத்தம் இல்லாமல் வளரும் 'குக் வித் கோமாளி' சிவாங்கி..! புதிய சாதனைக்கு நெகிழ்ச்சியுடன் கூறிய நன்றி!","text":"விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் 'குக் வித் கோமாளி' நிகழ்ச்சி மூலமாக ரசிகர்களின் மனம் கவர்ந்த சிவாங்கி அடுத்தடுத்த படங்களில் கமிட் ஆகி நடித்து வரும் நிலையில்... சத்தமே இல்லாமல் செய்த சாதனை குறித்த தகவலை வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-shivangi-create-new-record-for-instagram-qs9fbg","image":["https:\/\/static.asianetnews.com\/images\/01f4bgwq39asp2d8md49k7x3wf\/capturewererw34r-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:40 +0530"},{"title":"ஏற்கனவே நமக்கு செட் ஆகல, உங்கள நம்பித்தான் வர்றேன், ஏமாத்த மாட்டீங்களே.. கெஞ்சும் நிவின் பாலி","text":"<p>மலையாள சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் நிவின்பாலி(nivin pauly) கிட்டத்தட்ட நான்கு வருடங்களுக்கு பிறகு மீண்டும் தமிழ் சினிமாவில் அடியெடுத்து வைக்க உள்ளார் என்ற செய்தி இளம் ரசிகர்களை உற்சாகப்படுத்தியுள்ளது.<\/p>\n<p>நிவின் பாலி மலையாளத்தில் மட்டுமல்லாமல் தமிழிலும் பரிட்சயமான நடிகராக வலம் வருகிறார். நிவின்பாலி நடிப்பில் நேரடி தமிழ் மற்றும் மலையாள படமாக வெளியான நேரம் படமே ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து மலையாளத்தில் வெளியான பிரேமம் திரைப்படம் மலையாளத்தில் மட்டுமல்லாமல் தமிழில் ஏகப்பட்ட வரவேற்ப்பை பெற்று இளைஞர்கள் மத்தியில் பிரபலமான படமாக அமைந்தது.<\/p>\n<p>அதைத்தொடர்ந்து நிவின்பாலி மீண்டும் தமிழ் சினிமாவில் நடிக்க மாட்டாரா என்ற ஏக்கத்தில் இருந்த ரசிகர்களுக்காக ரிச்சி என்ற படத்தில் நடித்தார் நிவின் பாலி. ஆனால் அந்த படம் எதிர்பார்த்த வெற்றியை பெறவில்லை.<\/p>\n<p>இதனால் நமக்கு தமிழ் செட்டாகாது என நான்கு வருடமாக தமிழ் சினிமா பக்கம் வராமல் இருந்த நிவின் பாலி மீண்டும் தமிழ் சினிமாவில் இயக்குனர் ராம் இயக்கத்தில் ஒரு படத்தில் நடிக்க உள்ளாராம். இந்தப் படம் தமிழ் மற்றும் மலையாளத்தில் ஒரே நேரத்தில் உருவாக உள்ளது.<\/p>\n<p>மம்முட்டியை வைத்து பேரன்பு என்ற படத்தை எடுத்திருந்தார். தற்போது மலையாள சினிமாவில் கவனிக்கப்படும் இயக்குனராக மாறி விட்டாராம். இதன் காரணமாக இயக்குனர் ராம் படத்தில் நடித்தால் நமக்கு தமிழிலும் நல்ல வரவேற்பு கிடைக்கும் என மலையாள நடிகர்கள் ராமை சுற்று போட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232046\" style=\"width: 610px;\"><img alt=\"nivin-pauly-ram-cinemapettai\" class=\"wp-image-232046 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nivin-pauly-ram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232046\">nivin-pauly-ram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivin-pauly-next-movie-with-ram\/\" rel=\"nofollow\">ஏற்கனவே நமக்கு செட் ஆகல, உங்கள நம்பித்தான் வர்றேன், ஏமாத்த மாட்டீங்களே.. கெஞ்சும் நிவின் பாலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivin-pauly-next-movie-with-ram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nivin-pauly-ram-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 11:27:24 +0000"},{"title":"ஸ்டெர்லைட் ஆலையில் ஜூலை 31 வரை மட்டுமே ஆக்சிஜன் உற்பத்தி செய்ய அனுமதி…!","text":"<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஜூலை 31ம் தேதி வரை மட்டுமே ஆக்சிஜன் உற்பத்தி செய்ய உச்சநீதிமன்றம் அனுமதி வழங்கியுள்ளது. <\/p>\n\n\n\n<p>மேலும், அந்த ஆலையில் உற்பத்தி ஆகும் ஆக்சிஜன் அனைத்தையும் தமிழகத்திற்கே வழங்கவும் உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக வேதாந்தா நிறுவனம் ஆக்சிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி வேண்டும் என உச்சநீதிமன்றத்தில் வழக்கு தொடர்ந்தது.<\/p>\n\n\n\n<p>இந்த வழக்கு விசாரணையில் தமிழக அரசு சார்பில் ஆக்சிஜன் உற்பத்தி செய்ய மட்டும் ஸ்டெர்லைட் ஆலையை திறக்கலாம் என அனைத்துக்கட்சி கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானத்தை முன்வைகப்பட்டது.<\/p>\n\n\n\n<p>அப்போது மத்திய அரசு தரப்பு வக்கீல் ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஆக்சிஜனை மத்திய அரசிடம் வழங்கவேண்டும் என கூறினார். மேலும், மாநிலங்களின் ஆக்சிஜன் தேவைக்கேற்ப மத்திய அரசு ஆக்சிஜனை பிரித்து தரும் எனவும் கூறினார்.<\/p>\n\n\n\n<p>ஆனால், தமிழக அரசு ஆக்சிஜன் உற்பத்தியில் தமிழகத்திற்கு முன்னுரிமை அளிக்கப்பட வேண்டும் கோரிக்கை விடுத்தது.<\/p>\n\n\n\n<p>அப்போது நீதிபதி சந்திரசூட், “இது, தேசம் ஒன்றாக இணைந்திருக்க வேண்டிய தருணம். தற்பொழுது தமிழகத்திற்கு போதுமான அளவு ஆக்சிஜன் உள்ளது. எதிர்காலத்தில் தேவைப்பட்டால் நீதிமன்றத்தை அணுகலாம்” என கூறினார்.<\/p>\n\n\n\n<p>ஆனால், தற்போது தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஜூலை 31ம் தேதி வரை மட்டுமே ஆக்சிஜன் உற்பத்தி செய்யலாம் எனவும் அந்த ஆலையில் உற்பத்தி ஆகும் ஆக்சிஜன் அனைத்தையும் தமிழகத்திற்கே வழங்கப்பட வேண்டும் எனவும் உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/supreme-court-reorders-in-sterlite-factory-oxygen-plant-issue\/\" rel=\"nofollow\">ஸ்டெர்லைட் ஆலையில் ஜூலை 31 வரை மட்டுமே ஆக்சிஜன் உற்பத்தி செய்ய அனுமதி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/supreme-court-reorders-in-sterlite-factory-oxygen-plant-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-25-3-1.jpg"],"pubdate":"Wed, 28 Apr 2021 11:26:01 +0000"},{"title":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை கூட்டம்... கொரோனாவை கட்டுப்படுத்த மினி ஊரடங்கு அமல்படுத்த திட்டம்?","text":"நாடு முழுவதும் கொரோனா 2வது அலை அதிகரித்து வரும் நிலையில் பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று நடைபெற உள்ளது. இதில், பல்வேறு முக்கிய முடிவுகள் எடுக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp;  இந்தியாவில் கொரோனா முதல் அலையை விட 2வது அலை கோரத்தாண்டவம் ஆடிவருகிறது. இதுவரை இல்லாத அளவுக்கு கொரோனா தொற்று தினசரி பாதிப்பு 3,50,000-க்கும் மேல் கடந்துள்ளது. தினசரி உயிரிழப்பும் ஜெட் வேகத்தில் உயர்ந்து வருகிறது. கொரோனவை தடுக்க தமிழகம், கேரளா, மகாராஷ்டிரா உள்ளிட்ட பல்வேறு மாநிலங்களில் இரவு நேர ஊரடங்கு, வார இறுதி நாள் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. நாட்டில் கடந்த 10 நாட்களில் மட்டுமே 31 லட்சத்து 8 ஆயிரத்து 698 பேர் தொற்றினால் பாதித்து இருக்கின்றனர். உலகளவில் வேறு எந்த நாட்டிலும் இந்தளவுக்கு பெரிய பாதிப்பு ஏற்பட்டது கிடையாது.&nbsp;  இந்நிலையில், பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று நடைபெற உள்ளது. மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதி அமைச்சர் நிர்மலா சீதாராமன் உள்ளிட்ட பல மூத்த அமைச்சர்கள் இந்த கூட்டத்தில் பங்கேற்கின்றனர். இந்த ஆலோசனை கூட்டத்தில் கொரோனா பரவல் அதிகரிப்பு, மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு, மருத்துவ வசதிகள் மற்றும் தடுப்பூசி போடும் பணிகள் குறித்தும் பல்வேறு கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும் ஆலோசனை செய்யப்படுகிறது.    மேலும் நாடு முழுவதும் கொரோனா தொடர்ந்து அதிகரித்து வருவதால் கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டு மினி ஊரடங்கு போன்று கொண்டு வரலாமா? என்பது குறித்தும் கூட்டத்தில் ஆலோசனை செய்யப்பட உள்ளதாக கூறப்படுகிறது. இந்த கூட்டம் முடிந்த பிறகு இது தொடர்பாக முக்கிய அறிவிப்புகள் வெளியாகலாம் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/union-cabinet-meeting-chaired-by-pm-modi-mini-curfew-to-control-the-corona-qs9er9","image":["https:\/\/static.asianetnews.com\/images\/01ebjy38pmm1z7x9r875ej2wg0\/modi-gov-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:17:34 +0530"},{"title":"மக்களே பயப்படாதீங்க... ‘1.50 கோடி’ ... முதலமைச்சர் எடப்பாடி பழனிசாமி  பிறப்பித்த அதிரடி அரசாணை...!","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 15 ஆயிரத்து 830 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 11,13,502 ஆக அதிகரித்து உள்ளது. நேற்று ஒரே நாளில் ஒரு லட்சத்து 21 ஆயிரத்டு 549 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன. கொரோனாவில் இருந்து பூரண குணமடைந்து நேற்று வீடு திரும்பியவர்களின் எண்ணிக்கை 14,043 ஆக உள்ளது. இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 9 லட்சத்து 90 ஆயிரத்து 919 ஆக உள்ளது.&nbsp;    நேற்று ஒரே நாளில் மட்டும் கொரோனா பாதித்த 77 பேர் உயிரிழந்துள்ளனர். இதனால் தமிழகத்தில் மொத்தமாக கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 13 ஆயிரத்தை கடந்துள்ளது. இப்படி நாளுக்கு நாள் கொரோனா தன்னுடைய கோரமுகத்தை காட்டி வரும் அதே நேரத்தில், தமிழக அரசும் பல்வேறு கட்டுப்பாடுகளை விதித்து தொற்றைக் கட்டுப்படுத்த தீவிர முயற்சி மேற்கொண்டு வருகிறது.&nbsp;    தற்போது 45 வயதிற்கு மேற்பட்டோருக்கு கொரோனா இலவச தடுப்பூசி செலுத்தப்பட்டு வரும் நிலையில், மே 1-ந் தேதி முதல் 18 வயதிற்கு மேல் 44 வயதுவரை உள்ளவர்களுக்கு இலவச தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. எனவே முதற்கட்டமாக 1.50 கோடி கோவிட் தடுப்பூசிகளை கொள்முதல் செய்த தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி ஆணை பிறப்பித்துள்ளார்.&nbsp;    இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில், இந்தியாவிலேயே அனைவருக்கும் கொரோனா தடுப்பூசி இலவசமாக வழங்கப்படும் என ஏற்கனவே அறிவித்த முதல் மாநிலம் தமிழ்நாடு. கொரோனா நோய்த் தொற்றுப் பரவல் அதிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்த தடுப்பூசி போடும் பணிகள் தமிழ்நாடு அரசால் தீவிரப்படுத்தப்பட்டு வருகிறது. தற்போது 45 வயதிற்கு மேற்பட்ட நபர்களுக்கு செலுத்தப்பட்டு வரும் இலவச தடுப்பூசி பணிகள் தீவிரப்படுத்தப்பட்டுள்ளது. இதுவரை (27.04.2021), 55.51 இலட்சம் நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது.&nbsp;  மேலும், வரும் மே 1-ந் தேதி முதல் 18 வயதிற்கு மேல் 44 வயதுவரை உள்ளவர்களுக்கு ஏற்கனவே அறிவித்தவாறு, இலவசமாக தடுப்பூசி போட்டுக்கொள்ள மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களின் உத்தரவின்பேரில் தேவையான முன்னேற்பாட்டு நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. இதற்கென, முதற்கட்டமாக 1.50 கோடி தடுப்பூசிகள் தமிழ்நாடு மருத்துவப் பணிகள் கழகம் (TNMSC) மூலமாக கொள்முதல் செய்து வழங்குவதற்கு தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-order-to-purchase-1-50-crore-vaccination-doses-qs9enk","image":["https:\/\/static.asianetnews.com\/images\/01f32wqhm57xnghewv16w7tjrf\/eyxi9d8uyaim1y2-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:15:20 +0530"},{"title":"விஜய் நடிக்க வேண்டிய படத்தில் பிரசாந்த் நடித்து படுதோல்வி அடைந்த கதை தெரியுமா? தளபதி கிரேட் எஸ்கேப்!","text":"<p>விஜய்க்காக எழுதிய கதையில் பாடல்கள் நன்றாக இருக்கிறதே என எண்ணி தேவையில்லாமல் மாட்டிக் கொண்டோமே என கிட்டத்தட்ட 20 வருடங்களுக்கு மேலாக வருத்தப்பட்டு கொண்டிருக்கிறாராம் டாப் ஸ்டார் பிரசாந்த்.<\/p>\n<p>விஜய்யும் சரி பிரசாந்தும் சரி தங்களுடைய ஆரம்ப காலகட்டங்களில் தொடர்ந்து காதல் படங்களை தேர்ந்தெடுத்து நடித்து வந்தனர். அது அவர்களுக்கு பெரிய அளவில் கைகொடுத்தது என்பதும் மறுக்க முடியாத ஒன்று.<\/p>\n<p>விஜய்யின் கேரியரில் பூவே உனக்காக, காதலுக்கு மரியாதை, லவ் டுடே போன்ற படங்கள் தொடர்ந்து வெற்றி பெற்று வந்த நிலையில் அப்போது அவருக்காக ஏஆர் ரகுமான் இசையில் காதல் ரசம் சொட்டச் சொட்ட ஒரு கதையை எழுதினாராம் இயக்குனர் பிரவீன் காந்தி.<\/p>\n<p>ஆனால் விஜய் அந்த படத்தில் பெரிதும் நடிக்க ஆர்வம் காட்டாததால் அதன் பிறகு பிரசாந்த் உள்ளே வந்தார். அவருக்கு ஜோடியாக சிம்ரனை உள்ளே இழுத்து, ஏ ஆர் ரகுமான் இசையில் ஒவ்வொரு பாடல்களையும் பட்டி தொட்டி எங்கும் ஒலிக்க செய்து மிகப் பெரிய எதிர்பார்ப்பில் வெளியானது ஜோடி திரைப்படம்.<\/p>\n<p>ஆனால் படம் எதிர்பார்த்த வெற்றியை பெறவில்லை. இந்த படம் வெளியான பிறகு விஜய் எப்படியோ நம்ம தப்பித்து விட்டோம் என யோசிக்கும் அளவுக்கு ஜோடி படம் தோல்வியடைந்து விட்டதாக கூறுகின்றனர்.<\/p>\n<p>ரட்சகன் போன்ற மிக பிரமாண்ட படங்களை கொடுத்த பிரவீன் காந்தி எப்படி இவ்வளவு எளிமையான காதல் படத்தை கொடுத்தார் என்ற பேச்சிலேயே அந்த படம் தோல்வி அடைந்ததாகவும் கோலிவுட்டில் ஒரு கருத்து உள்ளது. ஆனால் ரட்சகன் படமே ஒரு தோல்விப் படம்தான் என்பதை எங்கு போய் சொல்வது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232031\" style=\"width: 610px;\"><img alt=\"jodi-cinemapettai\" class=\"wp-image-232031 size-full\" height=\"438\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jodi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232031\">jodi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-rejected-prashanth-flop-movie\/\" rel=\"nofollow\">விஜய் நடிக்க வேண்டிய படத்தில் பிரசாந்த் நடித்து படுதோல்வி அடைந்த கதை தெரியுமா? தளபதி கிரேட் எஸ்கேப்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-rejected-prashanth-flop-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jodi-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 11:10:14 +0000"},{"title":"பொய் சொன்னால் முகத்தில் ஓங்கி அறைவேன்... முதல்வருக்கு எதிராக பிரபல நடிகர் ஆவேசம்..!","text":"மனிதராக இருந்தாலும், சாமியாராக இருந்தாலும் பொய் சொன்னால் அறை விழும் என உத்தரப்பிரதேச முதல்வர் யோகி ஆதித்யநாத்துக்கு நடிகர் சித்தார்த் பதிலடி கொடுத்துள்ளார். கொரோனா தொற்றால் &nbsp;உத்தரப்பிரதேச மாநிலம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ஆக்சிஜன் தட்டுப்பாடு காரணமாக உத்தரப்பிரதேச மாநிலத்தில் &nbsp;பலரும் உயிரிழந்துள்ளதாக கூறப்படுகிறது.  இந்நிலையில், உ.பி மாநிலத்தில் உள்ள மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு இருப்பதாக பொய் சொன்னால் சட்ட ரீதியிலான நடவடிக்கையை எதிர்கொள்ள வேண்டி இருக்கும் என முதல்வர் யோகி ஆதித்யநாத் தெரிவித்துள்ளதை குறிப்பிட்டு நடிகர் சித்தார்த் ட்வீட் செய்துள்ளார். வழக்கமாக சினிமா பிரபலங்கள் சினிமாவில் வசனங்கள் பேசிவிட்டு செல்வது வழக்கமாக இருக்கும் இந்நிலையில், விதிவிலக்காக இருக்கிறார் நடிகர் சித்தார்த். “ஒழுக்கமான மனிதராக இருந்தாலும் அல்லது துறவியாக இருந்தாலும் அல்லது தலைவராக இருந்தாலும், யாராக இருந்தாலும் பொய் சொன்னால் முகத்தில் ஓங்கி ஒரு அறை விழும்!” என ட்வீட் செய்துள்ளார்.    உத்தரபிரதேச மாநில முதல்வர் யோகி ஆதித்யநாத் தங்கள் மாநிலத்தில் உள்ள மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு இருப்பதாக பொய் சொன்னால் சட்ட ரீதியிலான நடவடிக்கையை எதிர்கொள்ள வேண்டி இருக்கும் என சொல்லி இருந்தார். அவர் சொன்னதை ஆங்கில செய்தி நிறுவனம் செய்தியாக வெளியிட்டிருந்தது. அதனை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்து நடிகர் சித்தார்த் இந்த கருத்தை தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/if-i-lie-i-will-slap-you-in-the-face-actor-siddharth-rage-against-the-cm-yogi-qs9e6v","image":["https:\/\/static.asianetnews.com\/images\/01f496yjpx6hmzzye3fdrtc5k0\/untitled-1-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:05:20 +0530"}]