[{"title":"கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது நாட்டில் ஏற்பட்டுள்ளகாரணமாக கொரோனா அச்சநிலைகாரணமாக கிளிநொச்சி மாவட்டத்தில் பல்வேறு பகுதிகளில் இராணுவத்தினர் மற்றும் பொலிஸார் இணைந்து சோதனை நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg\" \/><\/figure>\n\n\n\n<p>வீதிகளில் பயணிப்பவர்கள்&nbsp; பொது இடங்களில்&nbsp; கூடுபவர்கள் முகக்கவசம் அணிய வேண்டும் என்பதை வலியுறுத்தி மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>நேற்றைய தினம் தருமபுரம் பொலிஸ்பிரிவில் பல்வேறு பகுதிகளில்&nbsp; விழிப்புணர்வு நடவடிக்கை&nbsp; மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg\" \/><\/figure>\n\n\n\n<p>இதன்போது மக்களை முக கவசங்களை அணியுமாறும், சுகாதார நடைமுறைகளை பின்பற்றுமாறும் அறிவுறுத்தப்பட்டுள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/\" rel=\"nofollow\">கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg"],"pubdate":"Wed, 28 Apr 2021 12:17:00 +0000"},{"title":"விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110049\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg\" width=\"819\" \/><\/figure>\n\n\n\n<p>தமிழக மக்களால் இருந்த சின்னக் கலைவானர் என்று போற்றப்பட்ட நடிகர் விவேக் கடந்த சில தினங்களுக்கு முன் (ஏப்ரல் 17) காலமான திரையுலகில் பெரும் சோகத்தை ஏற்படுத்தியது. தமிழ் சினிமா உலகில் பல ஆண்டு காலமாக தன்னுடைய நகைச்சுவை திறமையினால் மக்கள் மனதில் நீங்கா இடம் பிடித்திருக்கிறார் நடிகர் விவேக்.<\/p>\n\n\n\n<p>நகைச்சுவையின் மூலம் தமிழ் சினிமா உலகில் தனக்கென ஒரு இடத்தை பிடித்தவர் விவேக்.நடிகராக மட்டுமல்லாமல் பல்வேறு சமூதாய விழிப்புணர்வுகளை ஏற்படுத்தி வரும் விவேக் லட்ச கணக்கான மரங்களை நட்டுள்ளார். இப்படி ஒரு நிலையில் கடந்த வெள்ளிக்கிழமை (ஏப்ரல் 16) நடிகர் விவேக் மாரடைப்பு காரணமாக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கே அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்ட போதும் அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருடைய மறைவு திரையுலகினர் மத்தியில் பெரும் அதிர்ச்சியை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>விவேக்கின் உடல் விம்ருகம்பாக்கத்தில் உள்ள அவரது வீட்டில் வைக்கப்பட்டது இதற்கு பலரும் நேரில் சென்று மரியாதை செலுத்தினர். இதையும் பாருங்க : அட, மைனாவின் கணவர் யோகேஷ் இந்த பழம் பெரும் நடிகரின் பேரனாம். (எம் ஜி ஆர் முதல் ரஜினி படத்தில் எல்லாம் நடித்தவர்) &#8211; Advertisement &#8211; மேலும், அவரது உடல் போலீஸ் மரியாதையுடன் தகனம் செய்யப்பட்டது. விவேக் இருந்த போது கிரீன் கலாம் மூலம் 1 கோடி மரங்களை நட வேண்டும் என்பதை ஒரு இலக்காக கொண்டுவந்தார். இதுவரை அவர் 30 லட்சத்துக்கும் மேலான மரங்களை நட்டு இருந்தார்.<\/p>\n\n\n\n<p>விவேக் இறந்து 10 நாட்கள் ஆன நிலையில் அவரது குடம்பத்தினர் அவருக்கு ஈம காரியங்களை செய்தனர். அதிலும், விவேக்கின் அஸ்தி அவருடைய சொந்த ஊரான சங்கரன்கோவில் அருகில் உள்ள பெருங்கோட்டூர் கிராமத்திற்கு கொண்டு செல்லப்பட்டது. பெருங்கோட்டூர் கிராமத்தில் உள்ள கல்லறைத் தோட்டத்தில் விவேக்கின் அஸ்தியை வைத்து அதற்கு குடும்பத்தினர் மரியாதை செய்தனர்.<\/p>\n\n\n\n<p>அதன்பின்னர் அங்கு தோண்டப்பட்ட குழியில் விவேக்கின் அஸ்தியை வைத்து மலர் தூவி உறவினர்கள் அதன்மீது மரக்கன்றுகளை நட்டனர்.விவேக்கின் கனவே 1 கோடி மரங்களை நடுவது தான். இப்படி இருக்க அவரது அஸ்தியிலும் ஒரு மரக் கன்றை வைத்து அவரது ஆத்மாவை குளிர வைத்துள்ளனர் குடும்பத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/\" rel=\"nofollow\">விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg"],"pubdate":"Wed, 28 Apr 2021 12:14:58 +0000"},{"title":"பன்னீர் சோடாவுக்குள் கிடந்த ஊசி... குடித்த பெண்ணுக்கு நெஞ்சடைப்பு, மயக்கம்!","text":"<p>புதுக்கோட்டை மாவட்டம் ஆவுடையார்கோவில் அருகே சின்னவீரமங்கலம் கிராமத்தைச் சேர்ந்தவர் அன்னலட்சுமி. நூறு நாள் வேலைப் பணியை முடித்துவிட்டு வந்த களைப்பில் அந்தப் பகுதியிலிருந்த பெட்டிக்கடை ஒன்றில் பன்னீர் சோடா வாங்கிக் குடித்துள்ளார். பன்னீர்சோடாவைக் குடித்துக் கொண்டிருக்கும் போதே நெஞ்சு அடைப்பது போன்ற  அறிகுறி தோன்ற, உடனே பாட்டிலைப் பார்த்திருக்கிறார், பாட்டிலுக்குள் மனிதர்களுக்குப் போடக்கூடிய ஊசி கிடந்திருக்கிறது. அதிர்ச்சியடைந்த அன்னலட்சுமி அந்தக் கடைக்காரரிடம் இதுபற்றி விசாரித்துள்ளார். கடைக்காரர் தனக்கு ஏதும் தெரியவில்லை என்று கூற  உடனே இதுபற்றி ஆவுடையார்கோவில் போலீஸாரிடம் அன்னலட்சுமி, சம்பந்தப்பட்ட நிறுவனத்தினர் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என்று கூறி புகார் அளித்தார். புகாரின் பேரில் போலீஸார் விசாரணை நடத்தி வருகின்றனர். இதற்கிடையே உணவுப் பாதுகாப்புத்துறை சார்பில், அந்தப் பெட்டிக்கடையில் ஆய்வு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/20032386-214c-4163-9bc2-1729699c0a11\/Screenshot_20210428_082459__01.jpg\" \/><figcaption>பன்னீர் சோடாவுடன் அன்னலெட்சுமி<\/figcaption><\/figure><p>இதுபற்றி அன்னலட்சுமியிடம் கேட்டபோது, <\/p><p>    ``வேலைபார்த்துட்டு வந்து ரொம்ப களைப்பா இருந்துச்சு. அதனால தான்  பெட்டிக்கடைக்குப் போய் பன்னீர்சோடா வாங்கிக் குடிச்சேன். பாதி குடிக்கும் போதே நெஞ்ச வந்து அடச்சிச்ச  மயக்கமா வந்துச்சு. என்னடா நெஞ்ச அடைக்குதே, இன்னும் எவ்வளவு இருக்குன்னு பாட்டில பார்த்தேன். அதுக்குள்ள ஊசி மிதந்துச்சு. அப்ப அந்தக் கடைக்காரவங்களைக் கூப்பிட்டு என்ன ஏதுன்னு கேட்டப்ப அவங்களுக்கு ஏதும் தெரியாதுன்னு சொல்லிட்டாங்க. உடனே,  கூல்டிரிங்ஸ் போடுற கம்பெனிக்காரங்ககிட்ட இதுபற்றி கேட்கச் சொன்னேன். அவங்க போனையே எடுக்கலை. அதுக்கப்புறம் தான் போலீஸ் ஸ்டேஷன்ல புகார் கொடுத்தோம். <\/p><p>இப்போ எல்லா இடத்துலயும் கொரோனா பிரச்னையா இருக்கு. பாட்டிலுக்குள் உள்ளே கிடந்தது மனுஷங்களுக்குப் பயன்படுத்திய ஊசி தான். ஊசி கிடந்த அந்த பன்னீர்சோடா செவன் அப் பாட்டிலில் காளீஸ்வரி கம்பெனியின் லேபிள் மறைக்கப்பட்டு, மல்லீஸ்வரி என்ற லேபிள் தான் ஒட்டிருந்துச்சு. பிரபல கம்பெனிகளோட  பாட்டில்களை வெச்சு பலரும் போலியா குளிர்பானங்கள் தயாரிக்கிறாங்க. இதுவரை பன்னீர் சோடாவை சாப்பிட்ட எனக்கு உயிருக்கு ஏதும் பிரச்னை இல்லை. இதனால வேறு ஏதாவது பாதிப்பு  வந்தாலும், அதுக்கு அந்த நிறுவனம் தான் பொறுப்பு. கவனக்குறைவா நடந்துகிட்ட அந்த கம்பெனிமேல அதிகாரிகள் கடும் நடவடிக்கை எடுக்கணும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d12a1e8e-ff3a-4e25-b67c-6d7b06309bf2\/Screenshot_20210428_082522__01__01.jpg\" \/><figcaption>பன்னீர் சோடாவுக்குள் கிடந்த ஊசி<\/figcaption><\/figure><p>இதுபற்றி உணவுப் பாதுகாப்புத்துறை அதிகாரிகளிடம் கேட்டபோது, <\/p><p>     ``மல்லீஸ்வரி என்ற பெயரில் குளிர்பானங்கள் ஆவுடையார்கோவில் சுற்றுவட்டாரப் பகுதிகளில் பெரும்பாலும் கிடைக்கின்றன. இதுபற்றி தகவலறிந்து பெட்டிக்கடையை ஆய்வு செய்ததோடு, அங்கிருந்த குளிர்பான பாட்டில்கள் அனைத்தையும் சோதனை செய்தோம். மற்றவற்றில் எந்த பிரச்னையும் இல்லை. தொடர்ந்து சம்பந்தப்பட்ட நிறுவனத்துக்கு நோட்டீஸ் கொடுத்திருக்கிறோம். அந்த நிறுவனத்திடம் இருந்து பெறப்படும் தகவலைப் பொறுத்து அடுத்தகட்ட நடைமுறைகளைச் செயல்படுத்துவோம். உணவுப்பாதுகாப்புச் சட்டத்தின் கீழ் உரிய நடவடிக்கை எடுக்க இருக்கிறோம்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/syringe-needle-found-inside-the-panner-soda-bottle-in-pudukkottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/059e07fd-f9f4-4827-8afe-e935167eed0f\/PicsArt_04_28_09_13_51.jpg"],"pubdate":"Wed, 28 Apr 2021 12:06:25 +0000"},{"title":"நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..!","text":"கொரோனா தொற்றால் பிரபல தெலுங்கு நடிகர், அல்லு அர்ஜுன் பாதிக்கப்பட்டுள்ளதாக அவரே, சமூக வலைத்தளத்தில் தெரிவித்துள்ளது, அவரது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  இந்தியாவில் மீண்டும் கோரமுகத்தை காட்டி, மக்களை அச்சுறுத்தி வருகிறது கொரோனா. மேலும், பாலிவுட், கோலிவுட், டோலிவுட் என தென்னிந்திய திரையுலகை சேர்ந்த பிரபலங்கள் அடுத்தடுத்து கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா பரவலை தடுக்க மத்திய மற்றும் அந்தந்த மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    தற்போது தெலுங்கு திரையுலகின் முன்னணி நடிகர்களில் ஒருவராக இருக்கும், அல்லு அர்ஜுன் கொரோனா தொற்றால் பாதிக்கப்பட்டு, வீட்டில் தனிமையில் இருப்பதாக தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள தகவலில்... \" கொரோனா பரிசோதனை செய்தபோது எனக்கு கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது. நான் வீட்டில் என்னை தனிமைப்படுத்தி கொண்டு, கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறேன்.    அதே போல் என்னிடம் நேரடியாக தொடர்பில் இருந்தவர்கள் தயவு செய்து பரிசோதனை செய்து கொள்ளுங்கள். கொரோனா தடுப்பூசி எடுத்து கொண்டு வீட்டிலேயே அனைவரும் பத்திரமாக இருங்கள். அதே போல் என்னுடைய நலம் விரும்பிகள், ரசிகர்கள் யாரும் கவலை பட வேண்டாம் நான் நலமுடன் உள்ளேன் என தெரிவித்துள்ளார். கடந்த இரண்டு நாட்களுக்கு முன்பு தான், பிரபல தெலுங்கு நடிகை பூஜா ஹெக்டே கொரோனாவால் பாதிக்கப்பட்டு வீட்டில் தனிமையில் இருப்பதாக அறிவித்திருந்தார். அவரை தொடர்ந்து மற்றொரு தெலுங்கு பிரபலமும் கொரோனாவால் பாதிக்கப்பட்டிருப்பது, நாளுக்கு நாள் கொரோனாவின் இரண்டாவது அலை தீவிரமாக பரவி வருவதை காட்டுகிறது.    எனவே, மத்திய - மாநில அரசுகள் மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகளை பின்பற்றி... தடுப்பூசி செலுத்தி கொண்டு, வெளியில் சென்றால், சுகாதாரத்துடன், மாஸ்க் அணிந்து, சமூக இடைவெளியை கடைபிடித்தால் கொரோனாவில் இருந்து மக்கள் தங்களை பாதுகாத்து கொள்ள முடியும். என மருத்துவர்கள் மற்றும் சுகாதார துறை சார்பில் தொடர்ந்து வலியுறுத்தப்பட்டு வருவது குறிப்பிடத்தக்கது.   &nbsp;Hello everyone! I have tested positive for Covid. I have isolated myself. I request those who have come in contact with me to get tested. I request all my well wishers and fans not to worry as I am doing fine . Stay home, stay safe . pic.twitter.com\/CAiKD6LzzP&mdash; Allu Arjun (@alluarjun) April 28, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-alluarjun-corona-get-positive-fans-shocking-qs9gys","image":["https:\/\/static.asianetnews.com\/images\/01f33b2rh50bg319fwdthvx359\/allu-arjun-says-no-will-this-young-mega-hero-say-yes-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:05:17 +0530"},{"title":"புதுக்கோட்டை: வீட்டில் தனியாக இருந்த மாணவி; திருட்டை தடுக்க முயற்சி! - நகைக்காக நடந்த கொடூரம்","text":"<p>புதுக்கோட்டைப் பொன் நகர் பகுதியைச் சேர்ந்தவர் பழனியப்பன். இவரது மனைவி சிவகாமி. மின்வாரியத்தில் பணியாற்றி வந்த பழனியப்பன் கடந்த சில வருடங்களுக்கு முன்பு பணியின்போதே இறந்துவிடவே, அவரது வேலை சிவகாமிக்குக் கிடைத்திருக்கிறது. இவர்களுக்கு ஒரே மகள் லோகப்பிரியா(21). புதுக்கோட்டை அரசு மகளிர் கல்லூரியில் எம்.காம் படித்து வந்துள்ளார். மின்வாரிய வேலைக்குச் சென்றுவரும் சிவகாமி ஒரு சில நாட்கள் வீட்டிற்கு வர இரவு  நீண்ட நேரமாகிவிடுமாம். அப்போதெல்லாம் லோகப்பிரியா வீட்டில் தனியா இருந்துள்ளார். இதேபோல், நேற்றும் சிவகாமி பணிக்குச் சென்று வீடு திரும்ப இரவாகிய நிலையில், லோகப்பிரியா வீட்டின் பின்பக்க கதவை மட்டும் தாழ்ப்பாள் போட்டுவிட்டு வீட்டிற்குள் டிவி பார்த்துக்கொண்டிருந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0f8c26b6-0cf1-4197-9d52-a65f02e2089e\/Screenshot_20210428_104316.jpg\" \/><\/figure><p>அப்போது,  வீட்டின் முன்பக்கக் கதவு  வழியாக உள்ளே புகுந்த மர்ம நபர்கள் சிலர் லோகப்பிரியாவின் கழுத்தில் கத்தியை வைத்து மிரட்டி கழுத்தில், காதில் அணிந்திருந்த நகைகளைப் பறித்துள்ளனர். தொடர்ந்து, பீரோவிலிருந்த நகைகளைத் திருட முயன்ற போது, லோகப்பிரியா அவர்களைத் தடுத்ததோடு கத்திக் கூச்சலிட முயன்றுள்ளார். உடனே டேப் சுற்றி வாயை அடைத்துள்ளனர். ஆனாலும் தொடர்ந்து கூச்சலிட முயலவே, ஆத்திரமடைந்த மர்ம நபர்கள் லோகப்பிரியாவின் தலை, கழுத்து உள்ளிட்ட இடங்களில் கத்தியால் சரமாரியாகக்  குத்திவிட்டு வீட்டிற்குள் இருந்த 30பவுன் மதிப்பிலான நகைகளைத் திருடிச் சென்றனர்.<\/p><p>இதில், லோகப்பிரியா சம்பவ இடத்திலேயே துடிதுடித்து இறந்து கிடந்துள்ளார். வீடு திரும்பிய சிவகாமி மகளின் அறைக்குள் சென்று பார்த்தபோது மகள் ரத்த வெள்ளத்தில்  உயிரிழந்து கிடந்தது கண்டு அதிர்ச்சியடைந்து, கதறி அழுதார். அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தினர் ஓடி வந்து பார்த்தனர். இதுகுறித்து சிவகாமி கணேஷ் நகர் போலீஸாருக்குத் தகவல் கொடுத்தனர். சம்பவ இடத்திற்கு வந்த போலீஸார்,  லோகபிரியாவின் உடலைக் கைப்பற்றி பிரேதப் பரிசோதனைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4ede861f-7e6a-4afe-897b-89a814449764\/Screenshot_20210428_104418.jpg\" \/><\/figure><p>தொடர்ந்து, மோப்ப நாய், கைரேகை நிபுணர்களை வரவழைத்து மர்ம நபர்கள் விட்டுச் சென்ற தடயங்கள் சேகரிக்கப்பட்டது. மேலும் இதுகுறித்து வழக்குப் பதிவு செய்த போலீஸார் குற்றவாளிகளைத் தேடி வருகின்றனர். நகைக்காக, இளம்பெண்ணை மர்ம நபர்கள்  கொலை செய்தது போலீஸாரின் முதல்கட்ட விசாரணையில் தெரியவந்துள்ளது.  நகைக்காக இளம்பெண் படுகொலை செய்யப்பட்ட சம்பவம் புதுக்கோட்டையில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/college-student-murdered-for-jewelry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ae075ee-1dda-44d3-8999-62b0cdbf4110\/vikatan_2020_12_5837db11_bef4_45f6_a947_7758add366f7_9912murder16.jpg"],"pubdate":"Wed, 28 Apr 2021 12:05:16 +0000"},{"title":"இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்.. புஷ்பா புருஷன் ரேஷ்மா வெளியிட்ட கிளுகிளுப்பான வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர். அதிலும் முக்கியமாக பார்வதி நாயர், அமலாபால், அதுல்யா ரவி, ரேஷ்மா, VJ ரம்யா, சாக்ஷி அகர்வால், ஷெரீன், ஜாக்குலின், ஆலியா மானசா போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளன. அதுல்யா ரவி, VJ அஞ்சனா ஜிம்மில் ஆட்டம் போடும் வீடியோ பார்த்து ரசிகர்கள் வாயடைத்து போய் உள்ளனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-latest-video-goes-viral-in-instagram\/\" rel=\"nofollow\">இப்படி கவர்ச்சி காட்ட ஒரு தில்லு வேணும்.. புஷ்பா புருஷன் ரேஷ்மா வெளியிட்ட கிளுகிளுப்பான வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-latest-video-goes-viral-in-instagram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Reshma-insta-celebrity-cinemapettai-video-1.jpg"],"pubdate":"Wed, 28 Apr 2021 11:48:40 +0000"},{"title":"தடையை மீறி கிரிவலம் சென்றாரா மு.க.ஸ்டாலின் மகள் செந்தாமரை..? காற்றில் பறக்கவிடப்பட்ட கட்டுப்பாடு..!","text":"தி.மு.க., தலைவர் ஸ்டாலின் மகளும், சபரீசனின் மனைவியுமான செந்தாமரை தடையை மீறி, திருவண்ணாமலையில் கிரிவலம் சென்றதாகக் கூறப்படுவது சர்ச்சையை ஏற்படுத்தி உள்ளது.&nbsp;  சூட்சமமாக பல சித்தர்கள் சித்ரா பவுர்ணமி அன்று கிரிவலம் வருவர். அப்பொழுது பக்தர்கள் கிரிவலம் சென்றால், பல நன்மைகள் கிடைக்கும் என்பது ஆன்மீக பெரியோர்களின் கருத்தாக உள்ளது. கொரோனா தொற்றை காரணம் காட்டி, திருவண்ணாமலை கிரிவலம் வருவதற்கு தமிழக அரசு &nbsp;பக்தர்களுக்கு அனுமதி வழங்க மறுத்து விட்டது. கொரோனா பரவலால், 14வது மாதமாக, திருவண்ணாமலை, அருணாசலேஸ்வரர் கோவிலில், கிரிவலத்துக்கு தடை விதிக்கப்பட்டுள்ளது. நேற்று முன்தினம் மதியம், 12:18 முதல், நேற்று காலை, 9:58 மணி வரை, சித்ரா பவுர்ணமி திதி இருந்தது. அந்த நேரத்தில் கிரிவலம் செல்ல தடை விதித்து, கலெக்டர் சந்தீப் நந்துாரி உத்தரவிட்டிருந்தார்.  இந்நிலையில், நேற்று முன்தினம் இரவு, தி.மு.க., தலைவர் ஸ்டாலின் மகள் செந்தாமரை மற்றும் முன்னாள் அமைச்சர் எ.வ.வேலுவின் மகனும், தி.மு.க., மருத்துவ அணி மாநில துணைத் தலைவருமான கம்பன் உள்ளிட்ட மூன்று பேர், முக கவசம் அணிந்து, கிரிவலம் சென்றனர். இவர்கள் மூவரும், இரவு, 8:50 மணியளவில், கிரிவலப் பாதையில், அடி அண்ணாமலை கிராமத்தை கடந்த போது, 'இவர்களை மட்டும் எப்படி கிரிவலம் செல்ல அனுமதித்தனர்' என, உள்ளூர்வாசிகள் கேள்வி எழுப்பினர். அந்த பகுதியில், பாதுகாப்பு பணியில் இருந்த போலீசாரும், கிரிவலப் பாதையில் ஆங்காங்கே இருந்த போலீசாரும், இவர்களை கண்டுகொள்ளவில்லை.    இந்த குற்றச்சாட்டு குறித்து ஏ.வ.வேலுமகன், கம்பன் கூறுகையில், ''நான் யாருடன் சேர்ந்தும் கிரிவலம் செல்லவில்லை. கிரிவலம் செல்வது போன்று, தற்போது வெளியான படம், இரண்டு மாதங்களுக்கு முன் எடுத்த பழைய படம்’’ எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/did-mk-stalin-daughter-senthamarai-go-to-kirivaalam-in-violation-of-the-ban-control-flown-in-the-air-qs9g1i","image":["https:\/\/static.asianetnews.com\/images\/01f28f4yeysafhz6xsr6zqwn09\/senthamarai-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:45:18 +0530"},{"title":"#BREAKING கொரோனா மையம் தொடங்க அனுமதி பெற தேவையில்லை... சென்னை மாநகராட்சி அறிவிப்பு..!","text":"சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என மாநகராட்சி ஆணையர் பிரகாஷ் கூறியுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவம் ஆடி வருகிறது. தினசரி பாதிப்பு 16,000ஐ நெருங்கி உள்ளது. உயிரிழப்பு கிடுகிடுவென உயர்ந்து வருகிறது. குறிப்பாக சென்னையில் அதிக அளவில் மக்கள் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். தலைநகரில் நேற்று மட்டும் 4000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;    இதனால், மருத்துவமனைகள் நிரம்பி வருவதால், மூன்றடுக்கு படுக்கை தயார் செய்ய உத்தரவிட்ட சென்னை மாநகராட்சி பள்ளி, கல்லூரிகள், தொழில் நிறுவனங்கள் உள்ளிட்டவற்றை கொரோனா சிகிச்சை மையங்களாக மாற்றும் பணியை முடுக்கிவிட்டுள்ளது.    இந்நிலையில், சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- சென்னையில் தனியார் மருத்துவமனைகள், ஓட்டல்கள் கொரோனா சிக்சசை மையம் தொடங்கலாம் என்று தெரிவித்துள்ளார்.மாநகராட்சியிடம் &nbsp;அனுமதி பெறவேண்டும் என அவசியம் இல்லை. விண்ணப்பம் தேவையில்லை. மாநகராட்சி அலுவலக அதிகாரிக்கு இ மெயில் மூலம் தகவல் தெரிவித்துவிட்டு சிகிச்சை மையம் தொடங்கலாம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/no-need-to-get-permission-to-start-corona-center-chennai-corporation-commissioner-qs9fy7","image":["https:\/\/static.asianetnews.com\/images\/01eap2v2jyv5m0fkxczvnpx1bp\/indexded-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:43:45 +0530"},{"title":"காட்பாடி: `வாக்கு எண்ணிக்கையின் போது கலவரத்தைத் தூண்ட திட்டம்?’ - துரைமுருகன் மீது அதிமுக புகார்","text":"<p>வேலூர் மாவட்டம், காட்பாடி சட்டமன்றத் தொகுதியில் தி.மு.க சார்பில் அக்கட்சியின் பொதுச்செயலாளரும் சிட்டிங் எம்.எல்.ஏ-வுமான துரைமுருகன் மீண்டும் போட்டியிடுகிறார். துரைமுருகனை எதிர்த்து அ.தி.மு.க சார்பில் வி.ராமு என்பவர் களமிறங்கியிருக்கிறார். இத்தொகுதியில் பதிவான வாக்குகள் காட்பாடியிலுள்ள சட்டக்கல்லூரியில் மே 2-ம் தேதி எண்ணப்படுகின்றன. <\/p><p>இந்த நிலையில், தி.மு.க வேட்பாளர் துரைமுருகனும், அவரின் மகன் கதிர் ஆனந்தும் சேர்ந்து வாக்கு எண்ணிக்கை மையத்தில் கலவரத்தைத் தூண்ட திட்டமிட்டிருப்பதாக தமிழக தலைமை தேர்தல் அதிகாரியிடம் அ.தி.மு.க-வின் வழக்கறிஞர் பிரிவு இணைச் செயலாளர் பாபு முருகவேல் புகார் மனு அளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/727b78bb-d482-49e8-917e-85187974f46f\/WhatsApp_Image_2021_04_28_at_3_57_44_PM.jpeg\" \/><figcaption>புகார் மனு<\/figcaption><\/figure><p>புகார் மனுவில், ‘‘காட்பாடி தொகுதியில் அ.தி.மு.க வேட்பாளரின் வெற்றி மிகப் பிரகாசமாக இருக்கிறது. இதனால், வாக்கு எண்ணும் மையத்தில் கலவரத்தை ஏற்படுத்தி வாக்கு எண்ணிக்கையை நிறுத்த வேண்டும் அல்லது வாக்குப்பதிவு இயந்திரங்களை சேதப்படுத்த வேண்டும் என்று தி.மு.க வேட்பாளர் துரைமுருகன் மற்றும் அவரின் மகனும் வேலூர் எம்.பி-யுமான கதிர் ஆனந்த் ஆகிய இருவரும் தங்கள் ஆதரவாளர்களிடம் பேசியிருப்பதாக உறுதிப்பட தகவல்கள் எங்களுக்கு கிடைத்திருக்கிறது.<\/p><p>எந்த விதமான அசம்பாதவிதமும் அங்கு நடந்து விடக்கூடாது. அ.தி.மு.க வேட்பாளரின் வெற்றியை எக்காரணத்தைக் கொண்டும் தட்டிப்பறித்து விடக்கூடாது. எனவே, மத்திய பாதுகாப்புப் படையைச் சேர்ந்த வீரர்களை கூடுதலாக காட்பாடி தொகுதி வாக்கு எண்ணிக்கை மையத்தில் பாதுகாப்புப் பணியில் அமர்த்த வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/283afe56-4e42-4816-bbfb-d604138fa206\/vikatan_2020_01_abb40ac2_9706_4380_ba9d_e7f64009ee94_vikatan_2019_05_a745574b_fe6f_4794_89bb_b1a2886.jpg\" \/><figcaption>மகன் கதிர் ஆனந்துடன் துரைமுருகன்<\/figcaption><\/figure><p>முகவர்கள் முழுவதுமாக சோதனை செய்யப்பட்ட பின்னரே மையத்திற்குள் அனுமதிக்கப்பட வேண்டும். இவை அனைத்தையும் மீறி <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/duraimurugan-a-short-analysis-on-tamilnadu-assembly-elections-2021\">வாக்கு எண்ணும் மையத்தில் கலவரத்தை ஏற்படுத்துவர்கள் மீது குண்டர் சட்டம் பாயும்<\/a> என்கிற அறிவிப்பை தேர்தல் ஆணையம் உடனடியாக வெளியிட வேண்டும்’’ என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/aiadmk-filed-a-complaint-against-thuraimurugan-plan-to-provoke-riots-in-katapdi-constituency","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f409cdca-f82e-4f3c-a43b-a4b834105df9\/vikatan_2021_03_1d973e75_7e50_42c7_b9c0_efc036da98a3_vikatan_2020_08_bf3a0133_4ff4_442d_b289_8e3cbd5.jpg"],"pubdate":"Wed, 28 Apr 2021 11:42:38 +0000"},{"title":"தஞ்சாவூர்: கொரோனா தடுப்பு நடவடிக்கை; டீ கடைக்கு ரூ.5,000 அபராதம்! -வியாபாரிகள் அதிர்ச்சி","text":"<p>தஞ்சாவூரில் கொரோனா பரவுவதைக்  கட்டுப்படுத்துவதாக கூறி போலீஸார் டீ கடை உள்ளிட்ட பல கடைகளில் ரூ5,000 வரை வசூல் செய்து வருவதாக வியாபாரிகள் வேதனையுடன் புலம்பி வருகின்றனர். தமிழகத்தில் கொரோனா இரண்டாவது அலை வேகமாக பரவி வரும் நிலையில் பாதிப்புகுள்ளானவர்களின் எண்ணிக்கையும் &nbsp;நாளுக்கு நாள் அதிகரித்து வருகிறது. தமிழக அரசு கொரோனாவை கட்டுப்படுத்துவதற்காக கடந்த 26ம் தேதி புதிய கட்டுப்பாடுகளை அறிவித்துள்ளது. அதன்படி தியேட்டர்கள், பெரிய சூப்பர் மார்கெட்டுகள் மூடப்பட்டுள்ளன. ஹோட்டல் மற்றும் டீ கடைகளில் பார்சலுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. ஏற்கனவே மாஸ்க் அணியாமல் வரும் நபர்களிடம் அரசின் சார்பில்&nbsp; ரூ 200 அபராதம் வசூலிக்கப்படுகிறது. இந்நிலையில் தஞ்சாவூரில் பல்வேறு இடங்களில் உள்ள கடைகளில் ரூ 5,000 வரை அபராதம் வசூலிப்பதாக கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f1ac92ca-bc42-41ff-b83e-fb381a2cd1f9\/1a8e02e2_2401_47e1_ba5e_6460d5228e9b.jpg\" \/><figcaption>போலீஸ் வசூல் செய்த அபராதம் <\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய  கடை உரிமையாளர்கள் சிலர் ,<\/p><p>\"கொரோனா பரவி வருவதைத் தொடர்ந்து அனைத்து கடைகாரர்களும் வியாபார ரீதியாக &nbsp;பெரிய அளவில் பாதிக்கப்பட்டுள்ளனர். கொரோனா விதிகளை கடைபிடிக்க வேண்டிய கடமை எங்களுக்கும் உண்டு என்பதை உணர்ந்தே &nbsp;நாங்கள் கடைகளை &nbsp;நடத்தி &nbsp;வருகிறோம். இந்நிலையில் கடந்த இரண்டு தினங்களாக தஞ்சாவூர்  மேற்கு காவல் நிலைய போலீஸ் டீ கடைகளுக்கு வந்து ரூ 5,000 வரை அபராதம் வசூல் செய்கின்றனர். &nbsp;டீ கடை உரிமையாளர் ஒருவர்,&nbsp;&nbsp;'என்ன சார் இது அநியாயமாக இருக்கு? எங்களுக்கு ஒரு நாள் வியாபரமே அந்த அளவிற்கு ஆகாது நீங்க 5,000 அபராதம் போடுறீங்க டாஸ்மாக் கடைகள்ல&nbsp; கூட்டம் கூடுது. கூட்டமாக நின்னு மது வாங்கிட்டுப் போறாங்க குடிக்கிறாங்க.<\/p><p>சமூக இடைவெளி என்பது சுத்தமாக கடைபிடிக்கபடுவதே இல்லை.அங்கெல்லாம் கொரோனா பரவாதா சிலர் நின்னு டீ குடிக்குறதுல்ல கொரோனா பரவிடும்னு சொல்லி பணம் கேட்டு எங்க வயித்துல அடிக்கிறீங்களே!' என கேட்டுள்ளார். அதற்கு 'இதை நீங்க முதல்வர்கிட்ட தான் கேட்க வேண்டும். அபராத பணத்தை கட்டலைன்னா கடைக்கு சீல் வச்சுடுவோம்!'&nbsp; என போலீஸ் தரப்பில் கூற வேறு வழியில்லாமல் அபராதம் செலுத்தியுள்ளனர்.<\/p><p>இது போல் பத்துக்கும் மேற்பட்ட கடைகளில் வசூல் செய்துள்ளனர். அதற்குரிய பில்லையும் கொடுக்கின்றனர். ஒரு டீ கடைக்காரர் கோடி கணக்குலையா லாபம் சம்பாதிக்க போறார். இதே போல் பானி பூரி கடை, பெட்டிக்கடை, சூப் கடை என பல கடைகளில் அவர்களின் வாழ்வாதாரத்தை கருத்தில் கொள்ளாமல் அபராதம் வசூலித்துள்ளனர். பூட்டியிருந்த கடை ஒன்னுல ரூ 400 வாங்கிட்டு போய்ட்டாங்கன்னா பார்த்துகோங்க &nbsp;இதை&nbsp; எங்க போய் சொல்ல. தஞ்சை நகரத்தில் ஒரு குறிப்பிட்ட பகுதியில் இது போன்று போலீஸாரால் அபராதம் &nbsp;வசூல் செய்யப்படுகிறது. இந்த கொடிய&nbsp; நேரத்தில் எங்களுக்கு ஆறுதலாக இருக்க வேண்டிய அரசே மன உளைச்சலுக்கு ஆளாக்கும் செயலை செய்கிறது \" என  வேதனையுடன் தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38bb65fb-8fb4-42e9-9b14-99b327f61055\/a5d6c29e_9203_43c4_a7f1_507714e44737.jpg\" \/><figcaption>கொரோனா விதிமுறை<\/figcaption><\/figure><p>இது குறித்து போலீஸ்&nbsp; தரப்பில் பேசினோம், \" சில டீ கடைகளில் கூட்டமாக நின்று டீ குடிப்பதை பார்த்து கடை உரிமையாளர்களிடம் எச்சரித்து விட்டு சென்ற பிறகும் அவர்கள் கொரோனா விதிகளை கடைபிடிக்கவில்லை அது போன்ற கடைகளுக்கு அபராதம் வசூல் செய்யப்பட்து” எனத் தெரிவித்தனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-police-collects-5000-rupees-penalty-from-tea-shop-for-unnecessary-reasons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2184e370-6024-4c21-aa8d-df7e711a7ad3\/7a940ddc_932b_4f7e_9508_74c50faa210e.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:45 +0000"},{"title":"சத்தம் இல்லாமல் வளரும் 'குக் வித் கோமாளி' சிவாங்கி..! புதிய சாதனைக்கு நெகிழ்ச்சியுடன் கூறிய நன்றி!","text":"விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் 'குக் வித் கோமாளி' நிகழ்ச்சி மூலமாக ரசிகர்களின் மனம் கவர்ந்த சிவாங்கி அடுத்தடுத்த படங்களில் கமிட் ஆகி நடித்து வரும் நிலையில்... சத்தமே இல்லாமல் செய்த சாதனை குறித்த தகவலை வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-shivangi-create-new-record-for-instagram-qs9fbg","image":["https:\/\/static.asianetnews.com\/images\/01f4bgwq39asp2d8md49k7x3wf\/capturewererw34r-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:29:40 +0530"},{"title":"ஏற்கனவே நமக்கு செட் ஆகல, உங்கள நம்பித்தான் வர்றேன், ஏமாத்த மாட்டீங்களே.. கெஞ்சும் நிவின் பாலி","text":"<p>மலையாள சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் நிவின்பாலி(nivin pauly) கிட்டத்தட்ட நான்கு வருடங்களுக்கு பிறகு மீண்டும் தமிழ் சினிமாவில் அடியெடுத்து வைக்க உள்ளார் என்ற செய்தி இளம் ரசிகர்களை உற்சாகப்படுத்தியுள்ளது.<\/p>\n<p>நிவின் பாலி மலையாளத்தில் மட்டுமல்லாமல் தமிழிலும் பரிட்சயமான நடிகராக வலம் வருகிறார். நிவின்பாலி நடிப்பில் நேரடி தமிழ் மற்றும் மலையாள படமாக வெளியான நேரம் படமே ரசிகர்களிடம் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து மலையாளத்தில் வெளியான பிரேமம் திரைப்படம் மலையாளத்தில் மட்டுமல்லாமல் தமிழில் ஏகப்பட்ட வரவேற்ப்பை பெற்று இளைஞர்கள் மத்தியில் பிரபலமான படமாக அமைந்தது.<\/p>\n<p>அதைத்தொடர்ந்து நிவின்பாலி மீண்டும் தமிழ் சினிமாவில் நடிக்க மாட்டாரா என்ற ஏக்கத்தில் இருந்த ரசிகர்களுக்காக ரிச்சி என்ற படத்தில் நடித்தார் நிவின் பாலி. ஆனால் அந்த படம் எதிர்பார்த்த வெற்றியை பெறவில்லை.<\/p>\n<p>இதனால் நமக்கு தமிழ் செட்டாகாது என நான்கு வருடமாக தமிழ் சினிமா பக்கம் வராமல் இருந்த நிவின் பாலி மீண்டும் தமிழ் சினிமாவில் இயக்குனர் ராம் இயக்கத்தில் ஒரு படத்தில் நடிக்க உள்ளாராம். இந்தப் படம் தமிழ் மற்றும் மலையாளத்தில் ஒரே நேரத்தில் உருவாக உள்ளது.<\/p>\n<p>மம்முட்டியை வைத்து பேரன்பு என்ற படத்தை எடுத்திருந்தார். தற்போது மலையாள சினிமாவில் கவனிக்கப்படும் இயக்குனராக மாறி விட்டாராம். இதன் காரணமாக இயக்குனர் ராம் படத்தில் நடித்தால் நமக்கு தமிழிலும் நல்ல வரவேற்பு கிடைக்கும் என மலையாள நடிகர்கள் ராமை சுற்று போட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232046\" style=\"width: 610px;\"><img alt=\"nivin-pauly-ram-cinemapettai\" class=\"wp-image-232046 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nivin-pauly-ram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232046\">nivin-pauly-ram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivin-pauly-next-movie-with-ram\/\" rel=\"nofollow\">ஏற்கனவே நமக்கு செட் ஆகல, உங்கள நம்பித்தான் வர்றேன், ஏமாத்த மாட்டீங்களே.. கெஞ்சும் நிவின் பாலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivin-pauly-next-movie-with-ram\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/nivin-pauly-ram-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 11:27:24 +0000"},{"title":"பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை கூட்டம்... கொரோனாவை கட்டுப்படுத்த மினி ஊரடங்கு அமல்படுத்த திட்டம்?","text":"நாடு முழுவதும் கொரோனா 2வது அலை அதிகரித்து வரும் நிலையில் பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று நடைபெற உள்ளது. இதில், பல்வேறு முக்கிய முடிவுகள் எடுக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp;  இந்தியாவில் கொரோனா முதல் அலையை விட 2வது அலை கோரத்தாண்டவம் ஆடிவருகிறது. இதுவரை இல்லாத அளவுக்கு கொரோனா தொற்று தினசரி பாதிப்பு 3,50,000-க்கும் மேல் கடந்துள்ளது. தினசரி உயிரிழப்பும் ஜெட் வேகத்தில் உயர்ந்து வருகிறது. கொரோனவை தடுக்க தமிழகம், கேரளா, மகாராஷ்டிரா உள்ளிட்ட பல்வேறு மாநிலங்களில் இரவு நேர ஊரடங்கு, வார இறுதி நாள் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. நாட்டில் கடந்த 10 நாட்களில் மட்டுமே 31 லட்சத்து 8 ஆயிரத்து 698 பேர் தொற்றினால் பாதித்து இருக்கின்றனர். உலகளவில் வேறு எந்த நாட்டிலும் இந்தளவுக்கு பெரிய பாதிப்பு ஏற்பட்டது கிடையாது.&nbsp;  இந்நிலையில், பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று நடைபெற உள்ளது. மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் சிங், நிதி அமைச்சர் நிர்மலா சீதாராமன் உள்ளிட்ட பல மூத்த அமைச்சர்கள் இந்த கூட்டத்தில் பங்கேற்கின்றனர். இந்த ஆலோசனை கூட்டத்தில் கொரோனா பரவல் அதிகரிப்பு, மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு, மருத்துவ வசதிகள் மற்றும் தடுப்பூசி போடும் பணிகள் குறித்தும் பல்வேறு கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும் ஆலோசனை செய்யப்படுகிறது.    மேலும் நாடு முழுவதும் கொரோனா தொடர்ந்து அதிகரித்து வருவதால் கூடுதல் கட்டுப்பாடுகள் விதிக்கப்பட்டு மினி ஊரடங்கு போன்று கொண்டு வரலாமா? என்பது குறித்தும் கூட்டத்தில் ஆலோசனை செய்யப்பட உள்ளதாக கூறப்படுகிறது. இந்த கூட்டம் முடிந்த பிறகு இது தொடர்பாக முக்கிய அறிவிப்புகள் வெளியாகலாம் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/union-cabinet-meeting-chaired-by-pm-modi-mini-curfew-to-control-the-corona-qs9er9","image":["https:\/\/static.asianetnews.com\/images\/01ebjy38pmm1z7x9r875ej2wg0\/modi-gov-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:17:34 +0530"},{"title":"மக்களே பயப்படாதீங்க... ‘1.50 கோடி’ ... முதலமைச்சர் எடப்பாடி பழனிசாமி  பிறப்பித்த அதிரடி அரசாணை...!","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் மட்டும் 15 ஆயிரத்து 830 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 11,13,502 ஆக அதிகரித்து உள்ளது. நேற்று ஒரே நாளில் ஒரு லட்சத்து 21 ஆயிரத்டு 549 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன. கொரோனாவில் இருந்து பூரண குணமடைந்து நேற்று வீடு திரும்பியவர்களின் எண்ணிக்கை 14,043 ஆக உள்ளது. இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 9 லட்சத்து 90 ஆயிரத்து 919 ஆக உள்ளது.&nbsp;    நேற்று ஒரே நாளில் மட்டும் கொரோனா பாதித்த 77 பேர் உயிரிழந்துள்ளனர். இதனால் தமிழகத்தில் மொத்தமாக கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 13 ஆயிரத்தை கடந்துள்ளது. இப்படி நாளுக்கு நாள் கொரோனா தன்னுடைய கோரமுகத்தை காட்டி வரும் அதே நேரத்தில், தமிழக அரசும் பல்வேறு கட்டுப்பாடுகளை விதித்து தொற்றைக் கட்டுப்படுத்த தீவிர முயற்சி மேற்கொண்டு வருகிறது.&nbsp;    தற்போது 45 வயதிற்கு மேற்பட்டோருக்கு கொரோனா இலவச தடுப்பூசி செலுத்தப்பட்டு வரும் நிலையில், மே 1-ந் தேதி முதல் 18 வயதிற்கு மேல் 44 வயதுவரை உள்ளவர்களுக்கு இலவச தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. எனவே முதற்கட்டமாக 1.50 கோடி கோவிட் தடுப்பூசிகளை கொள்முதல் செய்த தமிழக முதலமைச்சர் எடப்பாடி பழனிசாமி ஆணை பிறப்பித்துள்ளார்.&nbsp;    இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில், இந்தியாவிலேயே அனைவருக்கும் கொரோனா தடுப்பூசி இலவசமாக வழங்கப்படும் என ஏற்கனவே அறிவித்த முதல் மாநிலம் தமிழ்நாடு. கொரோனா நோய்த் தொற்றுப் பரவல் அதிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்த தடுப்பூசி போடும் பணிகள் தமிழ்நாடு அரசால் தீவிரப்படுத்தப்பட்டு வருகிறது. தற்போது 45 வயதிற்கு மேற்பட்ட நபர்களுக்கு செலுத்தப்பட்டு வரும் இலவச தடுப்பூசி பணிகள் தீவிரப்படுத்தப்பட்டுள்ளது. இதுவரை (27.04.2021), 55.51 இலட்சம் நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது.&nbsp;  மேலும், வரும் மே 1-ந் தேதி முதல் 18 வயதிற்கு மேல் 44 வயதுவரை உள்ளவர்களுக்கு ஏற்கனவே அறிவித்தவாறு, இலவசமாக தடுப்பூசி போட்டுக்கொள்ள மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களின் உத்தரவின்பேரில் தேவையான முன்னேற்பாட்டு நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன. இதற்கென, முதற்கட்டமாக 1.50 கோடி தடுப்பூசிகள் தமிழ்நாடு மருத்துவப் பணிகள் கழகம் (TNMSC) மூலமாக கொள்முதல் செய்து வழங்குவதற்கு தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-order-to-purchase-1-50-crore-vaccination-doses-qs9enk","image":["https:\/\/static.asianetnews.com\/images\/01f32wqhm57xnghewv16w7tjrf\/eyxi9d8uyaim1y2-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:15:20 +0530"},{"title":"விஜய் நடிக்க வேண்டிய படத்தில் பிரசாந்த் நடித்து படுதோல்வி அடைந்த கதை தெரியுமா? தளபதி கிரேட் எஸ்கேப்!","text":"<p>விஜய்க்காக எழுதிய கதையில் பாடல்கள் நன்றாக இருக்கிறதே என எண்ணி தேவையில்லாமல் மாட்டிக் கொண்டோமே என கிட்டத்தட்ட 20 வருடங்களுக்கு மேலாக வருத்தப்பட்டு கொண்டிருக்கிறாராம் டாப் ஸ்டார் பிரசாந்த்.<\/p>\n<p>விஜய்யும் சரி பிரசாந்தும் சரி தங்களுடைய ஆரம்ப காலகட்டங்களில் தொடர்ந்து காதல் படங்களை தேர்ந்தெடுத்து நடித்து வந்தனர். அது அவர்களுக்கு பெரிய அளவில் கைகொடுத்தது என்பதும் மறுக்க முடியாத ஒன்று.<\/p>\n<p>விஜய்யின் கேரியரில் பூவே உனக்காக, காதலுக்கு மரியாதை, லவ் டுடே போன்ற படங்கள் தொடர்ந்து வெற்றி பெற்று வந்த நிலையில் அப்போது அவருக்காக ஏஆர் ரகுமான் இசையில் காதல் ரசம் சொட்டச் சொட்ட ஒரு கதையை எழுதினாராம் இயக்குனர் பிரவீன் காந்தி.<\/p>\n<p>ஆனால் விஜய் அந்த படத்தில் பெரிதும் நடிக்க ஆர்வம் காட்டாததால் அதன் பிறகு பிரசாந்த் உள்ளே வந்தார். அவருக்கு ஜோடியாக சிம்ரனை உள்ளே இழுத்து, ஏ ஆர் ரகுமான் இசையில் ஒவ்வொரு பாடல்களையும் பட்டி தொட்டி எங்கும் ஒலிக்க செய்து மிகப் பெரிய எதிர்பார்ப்பில் வெளியானது ஜோடி திரைப்படம்.<\/p>\n<p>ஆனால் படம் எதிர்பார்த்த வெற்றியை பெறவில்லை. இந்த படம் வெளியான பிறகு விஜய் எப்படியோ நம்ம தப்பித்து விட்டோம் என யோசிக்கும் அளவுக்கு ஜோடி படம் தோல்வியடைந்து விட்டதாக கூறுகின்றனர்.<\/p>\n<p>ரட்சகன் போன்ற மிக பிரமாண்ட படங்களை கொடுத்த பிரவீன் காந்தி எப்படி இவ்வளவு எளிமையான காதல் படத்தை கொடுத்தார் என்ற பேச்சிலேயே அந்த படம் தோல்வி அடைந்ததாகவும் கோலிவுட்டில் ஒரு கருத்து உள்ளது. ஆனால் ரட்சகன் படமே ஒரு தோல்விப் படம்தான் என்பதை எங்கு போய் சொல்வது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232031\" style=\"width: 610px;\"><img alt=\"jodi-cinemapettai\" class=\"wp-image-232031 size-full\" height=\"438\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jodi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232031\">jodi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-rejected-prashanth-flop-movie\/\" rel=\"nofollow\">விஜய் நடிக்க வேண்டிய படத்தில் பிரசாந்த் நடித்து படுதோல்வி அடைந்த கதை தெரியுமா? தளபதி கிரேட் எஸ்கேப்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-rejected-prashanth-flop-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/jodi-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 11:10:14 +0000"},{"title":"பொய் சொன்னால் முகத்தில் ஓங்கி அறைவேன்... முதல்வருக்கு எதிராக பிரபல நடிகர் ஆவேசம்..!","text":"மனிதராக இருந்தாலும், சாமியாராக இருந்தாலும் பொய் சொன்னால் அறை விழும் என உத்தரப்பிரதேச முதல்வர் யோகி ஆதித்யநாத்துக்கு நடிகர் சித்தார்த் பதிலடி கொடுத்துள்ளார். கொரோனா தொற்றால் &nbsp;உத்தரப்பிரதேச மாநிலம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ஆக்சிஜன் தட்டுப்பாடு காரணமாக உத்தரப்பிரதேச மாநிலத்தில் &nbsp;பலரும் உயிரிழந்துள்ளதாக கூறப்படுகிறது.  இந்நிலையில், உ.பி மாநிலத்தில் உள்ள மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு இருப்பதாக பொய் சொன்னால் சட்ட ரீதியிலான நடவடிக்கையை எதிர்கொள்ள வேண்டி இருக்கும் என முதல்வர் யோகி ஆதித்யநாத் தெரிவித்துள்ளதை குறிப்பிட்டு நடிகர் சித்தார்த் ட்வீட் செய்துள்ளார். வழக்கமாக சினிமா பிரபலங்கள் சினிமாவில் வசனங்கள் பேசிவிட்டு செல்வது வழக்கமாக இருக்கும் இந்நிலையில், விதிவிலக்காக இருக்கிறார் நடிகர் சித்தார்த். “ஒழுக்கமான மனிதராக இருந்தாலும் அல்லது துறவியாக இருந்தாலும் அல்லது தலைவராக இருந்தாலும், யாராக இருந்தாலும் பொய் சொன்னால் முகத்தில் ஓங்கி ஒரு அறை விழும்!” என ட்வீட் செய்துள்ளார்.    உத்தரபிரதேச மாநில முதல்வர் யோகி ஆதித்யநாத் தங்கள் மாநிலத்தில் உள்ள மருத்துவமனைகளில் ஆக்ஸிஜன் தட்டுப்பாடு இருப்பதாக பொய் சொன்னால் சட்ட ரீதியிலான நடவடிக்கையை எதிர்கொள்ள வேண்டி இருக்கும் என சொல்லி இருந்தார். அவர் சொன்னதை ஆங்கில செய்தி நிறுவனம் செய்தியாக வெளியிட்டிருந்தது. அதனை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்து நடிகர் சித்தார்த் இந்த கருத்தை தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/if-i-lie-i-will-slap-you-in-the-face-actor-siddharth-rage-against-the-cm-yogi-qs9e6v","image":["https:\/\/static.asianetnews.com\/images\/01f496yjpx6hmzzye3fdrtc5k0\/untitled-1-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 11:05:20 +0530"},{"title":"கரூர்: அமராவதி ஆற்றில் சட்டவிரோதமாக நீர் எடுப்பு... நீதிமன்றம் கூறியும் அரசின் மெத்தனம் ஏன்?","text":"<p>கரூர் அமராவதி ஆற்றங்கரை ஓரம், 20-க்கும் மேற்பட்ட இடங்களில் சிலர் சட்டவிரோதமாகக் கிணறு அமைத்து தண்ணீர் எடுத்து லாரிகளில் விற்பனை செய்து வருவதாக வந்த புகாரை அடுத்து, அதிகாரிகள் நடவடிக்கை எடுத்துள்ளனர். ஆனால், சமூக ஆர்வலர்களோ, ``நாங்க கொடுத்த புகாரால் நடவடிக்கை எடுக்கலை. சென்னை உயர் நீதிமன்றம் கண்டித்ததால், கடமைக்கு நடவடிக்கை எடுத்திருக்காங்க\" என்று குற்றம்சாட்டுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b924be75-a5cf-4768-ad12-d0a980174bea\/amaravathi_river.jpg\" \/><figcaption>அமராவதி ஆறு<\/figcaption><\/figure><p>கரூர் நகரை ஒட்டி ஓடுகிறது அமராவதி ஆறு. கரூர் மாவட்டம், திருப்பூர் மாவட்டம் இரண்டையும் வளப்படுத்தும் காவிரி ஆற்றின் முக்கிய துணை ஆறுகளில் ஒன்றாக அமராவதி ஆறு உள்ளது. பழனி மலைத்தொடருக்கும், ஆனைமலைத்தொடருக்கும் இடையில் உள்ள மஞ்சம்பட்டி பள்ளத்தாக்கில் உற்பத்தியாகிறது.<\/p><p> இது, அமராவதி அணை மூலம் தடுக்கப்பட்டு, அமராவதி அணையில் தண்ணீர் தேக்கப்படுகிறது. அங்கிருந்து அமராவதி ஆறு வடகிழக்காக கொமரலிங்கம், தாராபுரம் பகுதி வழியாகப் பாய்ந்து, கரூர் நகரின் வழியாகச் சென்று, திருமுக்கூடலூர் அருகில் காவிரியுடன் கலக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/40b37b31-9d85-45c3-a645-0a7172f78aed\/amaravathi_river__3_.jpg\" \/><figcaption>அமராவதி ஆறு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/social-activists-pettion-to-sub-collector-regarding-fish-death-and-illegal-motor\">கரூர்: அரசு குளத்தில் அனுமதியின்றி மோட்டார்? ; செத்து மிதக்கும் மீன்கள்!-கொந்தளிக்கும் விவசாயிகள்<\/a><\/p><p>கரூர் நகர மக்களுக்கும் முக்கிய குடிநீர் ஆதாரமாக இந்த ஆறு விளங்கியது. அதோடு, கரூர் மாவட்டத்தில் அமராவதி ஆற்றின் தண்ணீரைக் கொண்டு 20,000-க்கும் அதிகமான ஏக்கர் நிலங்களில் விவசாயம் நடந்தது. ஆனால், சாயக்கழிவு கலந்து, அமராவதி ஆறு விஷமாக, இங்கு நிலத்தடி நீரும் விவசாயமும் கெட்டுப்போனது. இதனால், சமூக ஆர்வலர்கள் நீதிமன்றத்தை நாடியதால், 100-க்கும் மேற்பட்ட சாயப்பட்டறைகள் கரூரில் மூடப்பட்டன.<\/p><p>இருந்தாலும், தற்போது இயங்கி வரும் 50-க்கும் அதிகமான சாயப்பட்டறைகளில் இருந்து அமராவதி ஆற்றில் சாயக்கழிவை கலக்கும் கொடுமை தொடர்ந்து நடப்பதாக சமூக ஆர்வலர்கள் குற்றம்சாட்டுகிறார்கள். இந்த நிலையில்தான், அமராவதி ஆற்றில் இருந்து 20-க்கும் மேற்பட்ட இடங்களில் சிலர் சட்டவிரோதமாக மோட்டார்கள் வைத்து தண்ணீர் எடுத்து வந்தது அம்பலமாகி யிருக்கிறது. அமராவதி ஆற்றில் இருந்து இப்படி சட்டவிரோதமாகத் தண்ணீர் எடுப்பது குறித்து, விவசாயிகளும், சமூக ஆர்வலர்களும் தொடர்ந்து அதிகாரிகளுக்கு தகவல் கொடுத்து வந்தனர். ஆனாலும், அவர்கள் மீது அதிகாரிகள் நடவடிக்கை எடுக்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5f617569-4ab2-4b86-8f1c-7e8e15e2141a\/action.jpg\" \/><figcaption>ஆய்வு செய்யும் அதிகாரிகள்<\/figcaption><\/figure><p>அமராவதி ஆற்றங்கரையில் விதிகளை மீறி இயங்கி வரும் சாயப்பட்டறைக்கு எதிராக வழக்கறிஞர் ஒருவர், சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடுத்தார். அதை விசாரித்த நீதிபதிகள், நடவடிக்கை எடுக்காத அதிகாரிகளுக்கு எதிராக சாட்டையை சொடுக்கியிருந்தனர். அதோடு, சென்னை கூவத்தை ஒப்பிட்டு கடுமையாகக் கருத்து தெரிவித்திருந்தனர்.<\/p><p>இந்த நிலையில்தான், அமராவதி ஆற்றில் முறைகேடாகத் தண்ணீர் எடுக்கப்படுவதைத் தடுக்க, பொதுப்பணித்துறை உதவி செயற்பொறியாளர் தலைமையில், வருவாய் துறை அதிகாரிகள் மற்றும் காவல்துறையினர் சம்பவ இடத்துக்குச் சென்று, தண்ணீர் ஏற்றம் செய்வதற்காகப் பொருத்தப்பட்டிருந்த மின் மோட்டார்களை அகற்றி, அதிரடி நடவடிக்கையில் இறங்கினர். அதோடு, தண்ணீர் எடுக்க ஆற்றில் அவர்கள் அமைத்த உறைக்கிணறுகளைச் சுற்றி அமைத்த சிமென்ட் குழாய்களையும் பெயர்த்து எடுத்து வருகிறார்கள். மேலும், `சம்பந்தப்பட்டவர்கள் மீது உரிய நடவடிக்கை மேற்கொள்ளப்படும்' எனவும் அதிகாரிகள் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9da8f2b8-f384-4064-a224-11399b5cc3d1\/AVARAV_1.JPG\" \/><figcaption>அமராவதி ஆற்றில் சாயக்கழிவு (பழைய படம்) <\/figcaption><\/figure><p>அமராவதி ஆற்றங்கரை ஓரம் உள்ள பெரிய ஆண்டாங்கோயில், பெரியார் நகர், ஆண்டாங்கோயில் உள்ளிட்ட பகுதிகளில் சுமார் 20 க்கும் மேற்பட்ட சட்டவிரோதமான குடிநீர் கிணறுகள் மூலம் தண்ணீர் எடுக்கப்பட்டு வந்தது அதிகாரிகளின் விசாரணையில் தெரிய வந்துள்ளது. தொடர்ந்து, `அவர்கள் மீது கடுமையான நடவடிக்கை எடுப்போம்' என்று அதிகாரிகள் தெரிவித்தனர்.<\/p><p>ஆனால், நம்மிடம் பேசிய சமூக ஆர்வலரான சண்முகம், ``அமராவதி ஆற்றை அதிகாரிகளின் துணையோடு சாயப்பட்டறை முதலாளிகள், விஷமாக்கிவிட்டார்கள். நாங்கள் எவ்வளவு புகார் கொடுத்தாலும் நடவடிக்கை எடுப்பதில்லை. இப்போது, அமராவதி ஆற்றில் முறைகேடாகத் தண்ணீர் எடுத்து வந்த விசயத்தையும் நாங்க தொடர்ந்து அதிகாரிகளுக்கு புகாரா தெரிவித்தோம். ஆனால், பழையபடி அவர்கள் நடவடிக்கை எடுக்காம, நாங்க கொடுத்த புகாரை காற்றில் பறக்கவிட்டாங்க. இந்த நிலையில்தான், சென்னை உயர் நீதிமன்றம் வேறு ஒரு வழக்குக்காகக் கண்டித்ததைத் தொடர்ந்து, நாங்க கொடுத்த புகாரின் பேரில், கடமைக்கு போய் ஆய்வு பண்ணினாங்க. மோட்டார்களை மட்டும் அகற்றிவிட்டு, `சம்பந்தப்பட்டவர்கள் மீது நடவடிக்கை எடுக்கப்படும்'னு பேட்டி தர்றாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e5439b6d-ee10-4b64-b04b-3748b1aaba96\/sanmugam.jpg\" \/><figcaption>சண்முகம் (சமூக ஆர்வலர்) <\/figcaption><\/figure><p>`முறையான நடவடிக்கை எடுக்கணும்' என்று நாங்க மனு கொடுத்துள்ளோம். ஆனா, அதிகாரிகள் முழுமையான நடவடிக்கை எடுக்கிற ஐடியாவுக்கு வரலை. வெறும் கண்துடைப்புக்காக மட்டும் அங்கே ஆய்வுக்கு வந்தாங்க. இல்லைன்னா, சம்பந்தப்பட்டவர்கள் மீது உடனே நடவடிக்கை எடுதிருக்கணும். அப்படி செய்யலையே. இப்படிப்பட்ட அதிகாரிகள் இங்கே பணியில் இருக்கும் வரை, அமராவதி ஆற்றை யாராலும் காப்பாற்ற முடியாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/farmers-and-activists-urge-govt-to-take-action-against-water-theft-issue-in-amaravathi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9b396303-d78a-43c2-9140-84c5ada91654\/officer_action.jpg"],"pubdate":"Wed, 28 Apr 2021 10:54:48 +0000"},{"title":"கடவுளே எந்த மகனுக்கும் இப்படி  ஒரு நிலைமை வரக்கூடாது.. உயிரிழந்த தாயின் சடலத்தை டூவீலரில் எடுத்து சென்ற அவலம்","text":"உடல்நலக்குறைவால் உயிரிழந்த பெண்ணின் சடலத்தை கொரோனா அச்சத்தால் ஆம்புலன்சில் கொண்டு செல்ல ஓட்டுநர்கள் மறுத்துவிட்டதால் அவரது மகன் இருசக்கர வாகனத்தில் நண்பர் உதவியுடன் கொண்டு சென்ற வீடியோ வைரலாகி வருகிறது.  ஆந்திர மாநிலம், ஸ்ரீகாகுளம் மாவட்டம் கில்லோய் கிராமத்தை சேர்ந்தவர் செஞ்சுலம்மா(50). இவர் நேற்று முன்தினம் திடீரென உடல்நிலை பாதிக்கப்பட்டு மயங்கினார். இதனால் அவரது மகன், தனது நண்பரின் உதவியுடன் தனது தாயை இருசக்கர வாகனத்தில் உட்கார வைத்துக்கொண்டு, பலாசாவில் உள்ள தனியார் மருத்துவமனைக்கு அழைத்து சென்றார்.&nbsp;    அங்கு பரிசோதனை செய்த &nbsp;மருத்துவர்கள் வரும் வழியிலேயே உயிரிழந்து விட்டதாக தெரிவித்தனர். இதையடுத்து உடலை தனது சொந்த ஊரான கில்லோய் கிராமத்திற்கு கொண்டு செல்ல, அங்கிருந்த தனியார் ஆம்புலன்ஸ் ஓட்டுநர்களை அவரது மகன் அழைத்தார். ஆனால், அவர்கள் கொரோனா அச்சம் காரணமாக சடலத்தை கொண்டு செல்ல முன்வரவில்லை. தனது தாய்க்கு கொரோனா இல்லை எனக்கூறி ஆம்புலன்ஸ் ஓட்டுநர்களிடம் மகன் கெஞ்சியுள்ளார். ஆனால், அவர்கள் சடலத்தை ஆம்புலன்சில் கொண்டு செல்ல ஒப்புக்கொள்ளவில்லை.&nbsp;    இதனால் செய்வதறியாமல் திகைத்த மகன், தனது நண்பரை பைக் ஓட்டும்படி கூறிவிட்டு பைக்கிலேயே தனது தாயின் சடலத்தை உட்கார்ந்த நிலையில் வைத்துக் கொண்டு தாயின் சடலத்திற்கு மாஸ்க் அணிவித்து சொந்த ஊருக்கு கொண்டு சென்றார். இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/no-ambulance-family-forced-to-take-woman-body-on-bike-qs9dmq","image":["https:\/\/static.asianetnews.com\/images\/01f4beqk27ndstvddsm33re3rq\/woman-2-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 10:53:15 +0530"},{"title":"‘நினைத்தது ஒண்ணு நடந்தது ஒண்ணு’.... மத்திய அரசிடம் இருந்து தமிழக எம்.பி.க்கு வந்த திடீர் போன் கால்...!","text":"இந்தியாவில் கொரோனா தொற்றின் 2வது அலை மிகவும் தீவிரமடைந்து வருகிறது. தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களிலும் ஆக்ஸிஜன், தடுப்பூசி ஆகியவற்றிற்கு தட்டுப்பாடு நிலவி வருகிறது. குறிப்பாக கொரோனா நோயாளிகளின் உயிர் காக்கும் ஆக்ஸிஜன் தட்டுப்பாட்டை போக்க மத்திய அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இந்நிலையில் மத்திய சுகாதாரம் மற்றும் குடும்ப நல அமைச்சரான ஹர்ஷவர்த்தன் அவர்களுக்கு எழுதியுள்ள கடிதத்தின் சாரம் என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மதுரை நாடாளுமன்ற உறுப்பினர் சு. வெங்கடேசன் கடந்த 23ம் தேதி கடிதம் ஒன்றை எழுதியுள்ளார்.&nbsp;    இதையடுத்து அவருக்கு மத்திய சுகாதாரத்துறை அமைச்சகத்திடம் இருந்து நேரடியாக தொலைபேசி மூலம் தொடர்பு கொண்டு விளக்கமளித்துள்ளார். இதுகுறித்து சு.வெங்கடேசன் தெரிவித்துள்ளதாவது: மத்திய சுகாதாரத்துறை அமைச்சரின் அலுவலகத்தில் இருந்து தொலைபேசி அழைப்பு வந்தது.&nbsp;அமைச்சரின் கூடுதல் தனிச் செயலாளர் மதன் மோகன் தாஸ் பேசினார்.&nbsp;    “கடந்த 23 ஆம் தேதி நீங்கள் அமைச்சருக்கு எழுதிய கடிதம் குறித்து உரிய முடிவெடுத்து உங்களுக்குத் தெரிவிக்கிறோம்” என்றார்.&nbsp;&nbsp;வழக்கமாக எழுதப்படும் கடிதத்துக்கு உரிய நடவடிக்கை எடுக்கிறோம் என்ற சம்பிரதாயமான பதிலோ, அல்லது விளக்கத்துடனான பதிலோ வரும். ஆனால் கடிதம் கண்டவுடன் முடிவெடுத்து உங்களுக்குச் சொல்கிறோம் என்று தொலைபேசியில் அழைத்து சொல்வது. இது வரை இல்லாத ஒன்றாக உள்ளது.    நல்லது நடந்தால் சரித்தான். நல்லதையே எதிர்பார்ப்போம்.&nbsp;23 ஆம் தேதி அமைச்சருக்கு நான் எழுதிய கடிதத்தில் வைத்துள்ள முக்கிய கோரிக்கைகள்;  * புதிய விலைக் கொள்கையை திரும்பப் பெற வேண்டும். தடுப்பூசிக்கு சந்தையைத் திறந்து விடுவது கூடாது.&nbsp;  * தடுப்பூசி அளிப்பிற்காக, செங்கல்பட்டு இந்துஸ்தான் பயோ, நீலகிரி பாஸ்டியர் ஆய்வகம், சென்னையின் பி.சி.ஜி ஆய்வகம், சிம்லாவின் மத்திய மருந்து ஆராய்ச்சி மையம் போன்ற அரசு மருத்துவ நிறுவனங்கள் மூலம் உற்பத்தி அதிகரிக்கப்படுவதை உறுதி செய்ய வேண்டும்.   * ஏற்றுமதி முறையாக நெறிப்படுத்தப்பட்டு உள்நாட்டுத் தேவை சற்றும் பாதிக்கப்படாமல் இருப்பதை உறுதி செய்ய வேண்டும்.&nbsp;   * \"கட்டாய உரிமம்\" வழங்கப்படுவதை உறுதி செய்து எல்லோருக்கும் தடுப்பூசி கிடைப்பதை உறுதி செய்தல் வேண்டும்.&nbsp;   * அமெரிக்க ஐக்கிய நாடுகள், மருத்துவ துணைப் பொருட்கள் மீது விதித்துள்ள தடையை நீக்க மத்திய அரசு முயற்சிக்க வேண்டும்.&nbsp;   * மத்திய அரசே தடுப்பூசிக்கான முழு செலவை ஏற்பதோடு எல்லோருக்கும் கட்டணமில்லா தடுப்பூசியை உறுதி செய்ய வேண்டும்.&nbsp;   \"ஊரடங்கு\" என்பது தீர்வுகளுக்கான கடைசி தெரிவாக இருக்க வேண்டுமென்று நமது பிரதமர் அறிவுறுத்தியுள்ளார். எனது வேண்டுகோள் இதுதான். தடுப்பூசி என்பது தீர்வுக்கான முதல் தெரிவு. அதற்கான கவனத்தை அரசாங்கம் செலுத்த வேண்டாமா? .மத்திய அரசு இதற்கான நேர்மறை நடவடிக்கைகளை மேற் கொள்ளுமா? காலத்தே செய்யுமா?.&nbsp;மத்திய அமைச்சர் ஹர்ஷ வர்த்தன் பதில் அளிப்பார் என்று நம்புகிறேன் என குறிப்பிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/central-health-ministry-spoke-to-tamilnadu-mp-through-phone-about-his-letter-qs9dgs","image":["http:\/\/static.asianetnews.com\/images\/6891a4ba-a8c1-427e-aefd-c1cf8a81158f\/image_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 10:49:40 +0530"},{"title":"பிரபல நடிகரிடம் பளார் என அறை வாங்கிய பயில்வான்.. ஓவரா பேசுனா அடிக்காம கொஞ்சுவாங்கலா !","text":"<p>தமிழ் சினிமாவை பொறுத்தவரை எப்போதுமே ஹீரோக்களுக்கு முக்கியத்துவம் உள்ளது போல் கதையை அமைத்திருப்பார்கள். அப்படி சினிமாவில் சூப்பர் ஸ்டாராக இருக்கும் சிரஞ்சீவியுடன் பிரபலம் ஒருவர் அடி வாங்கியதாக சமீபத்தில் பேட்டி ஒன்றில் கூறியுள்ளார். அவர் யார் என்பதை பார்ப்போம்.<\/p>\n<p>சண்டை நடிகர்கள் என்றாலே பல கஷ்டங்களை தாண்டி அவர்களுக்கு உடம்பில் அடிபடுவது இயல்பு அப்படி அடிபட்டாலும் தாங்கிக் கொள்ள வேண்டும், வலி ஏற்பட்டாலும் பொறுத்துக் கொள்ள வேண்டும் என்பது இவர்களுடைய கொள்கை என்று கூறலாம்.<\/p>\n<p>சினிமாவில் உண்மையாக நடிக்க கூடியவர்கள் இவர்கள் என பல நடிகர்களும் பெருமிதமாக கூறியுள்ளனர். அப்படி அந்த காலத்தில் பயில்வான் ரங்கநாதன் உடம்பிற்கு பெயர் போனவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229152\" style=\"width: 610px;\"><img alt=\"chiranjeevi-cinemapettai\" class=\"size-full wp-image-229152\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/chiranjeevi-cinemapettai-e1619418190562.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229152\">chiranjeevi-cinemapettai<\/p><\/div>\n<p>இவர் படங்களில் காமெடி காட்சிகளில் நடித்திருந்தாலும் இவர் நடித்த சண்டைக் காட்சிகள் அனைத்துமே ரசிகர்களிடம் மிகப்பெரிய வரவேற்பைப் பெற்றது. தன்னுடைய பாடிபில்டிங் மூலம் சினிமாவிற்குள் வந்த இவர் பல சண்டை காட்சிகளில் நடித்துள்ளார்.<\/p>\n<p>பின்பு அனைத்து கதாபாத்திரங்களிலும் நடித்தார். இவர் ஒரு முறை சூட்டிங் போகும்போது ஒரிஜினல் ஆகவே தெலுங்கு சூப்பர் ஸ்டார் ஆன சிரஞ்சீவிடம் அடி வாங்கி உள்ளார்.<\/p>\n<p>சென்னை 600028 படத்தில் ஜெய் எப்படி பாத்ரூமில் போய் அழுது கொள்வாரோ அதேபோல் பயில்வான் ரங்கநாதன் ஷூட்டிங் ஸ்பாட்டை விட்டு வெளியே வந்து தேம்பித் தேம்பி அழுதுள்ளார். அதை பார்த்த பாரதிராஜா யோ அழுகிற உடம்பா இது என அவரை தேற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chiranjeevi-fight-ben-bayilvan-ranganathan\/\" rel=\"nofollow\">பிரபல நடிகரிடம் பளார் என அறை வாங்கிய பயில்வான்.. ஓவரா பேசுனா அடிக்காம கொஞ்சுவாங்கலா !<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chiranjeevi-fight-ben-bayilvan-ranganathan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/chiranjeevi-cinemapettai-e1619418190562.jpg"],"pubdate":"Wed, 28 Apr 2021 10:49:22 +0000"},{"title":"தஞ்சாவூர் போனாலே பெரிய கோவிலுக்கு போயிருப்பார் என மொண்ணையாக நினைக்காதீர்கள்.. மு.க.ஸ்டாலின் வேதனை..!","text":"பொத்தாம் பொதுவாக ஸ்டெர்லைட் ஆலையை திறக்க தி.மு.க. சம்மதம் தெரிவித்தது என்று சொல்வது குருட்டு வாதம் என முரசொலி தலையங்கத்தில் கூறப்பட்டுள்ளது. ஸ்டெர்லைட் ஆலையை ஆக்ஜிசனுக்காக திறக்க அனுமதிக்க வேண்டும் என்கிற வேண்டுகோளுக்கு திமுகவும் சம்மதம் தெரிவித்து இருந்தது. இது பல்வேறு சர்ச்சைகளை ஏற்படுத்தியது. திமுக தனது நிலைப்பாட்டில் இருந்து பின் வாங்குகிறதோ என்கிற விமர்சனம் எழுந்துள்ளன.    இந்நிலையில் திமுக்வின் அதிகாரப்பூர்வ நாளேடான முரசொலி, ஸ்டெர்லைட் ஆலை குறித்த தனது எண்ணத்தை வெளிப்படுத்தி உள்ளது. அதில், ‘’ஸ்டெர்லைட் விவகாரத்தில் தி.மு.க.வின் நிலைப்பாடு எதுவும் மாறிவிடவில்லை! \"மருத்துவ ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் தற்காலிகமாக ஸ்டெர்லைட் ஆலையைத் திறக்கலாம், மின்சாரத்தை வழங்கலாம் என்று தமிழக அரசு முடிவெடுத்துள்ளது. இம்முடிவு தற்காலிகமானதுதான். தி.மு.க. ஆட்சி அமைந்த பிறகு நச்சு ஆலையான ஸ்டெர்லைட் எப்போதும் எந்த சூழ்நிலையிலும் திறக்கப்படாது என்பதை உறுதியுடன் தெரிவித்துக் கொள்கிறேன்\" என்று தி.மு.க. தலைவர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.  இதை விட தெளிவான அறிவிப்பு என்ன இருக்க முடியும்? ஆக்ஸிஜன் தேவைக்காக மட்டும் ஸ்டெர்லைட் ஆலையை தற்காலிகமாக திறக்கலாம் என்பதில் சிலர் கொள்கை மாறுபாட்டைக் கண்டுபிடித்துவிட்டதாகச் சொல்லி சமூக வலைத்தளங்களில் அவதூறு கிளப்பி வருகிறார்கள். அவர்களுக்கு ஆக்ஸிஜன் பற்றாக்குறையால் இந்த தேசம் மூச்சுத் திணறி வரும் தகவலாவது தெரியுமா? இந்த விவகாரமே எதற்காக எழுந்தது என்பதாவது அறிவார்களா? இந்தியா முழுவதும் ஆக்ஸிஜன் பற்றாக்குறை காரணமாக மூச்சுத்திணறி வடமாநிலத்தில் ஏராளமான மக்கள் இறக்கிறார்கள்.  இந்த நிலையில் உச்ச நீதிமன்றத்தில் கடந்த 21 ஆம் தேதி வேதாந்தா நிறுவனம் ஒரு மனுவை தாக்கல் செய்தது. ஸ்டெர்லைட் ஆலை வளாகத்தில் ஆக்ஸிஜன் தயாரித்து இலவசமாக வழங்க எங்களுக்கு அனுமதி வழங்க வேண்டும் என்று அம்மனுவில் கூறப்பட்டது. இம்மனுவின் மீது நடந்த விசாரணையின் போது, ஸ்டெர்லைட் ஆலையை திறந்தால் தமிழகத்தில் சட்டம் ஒழுங்கு பிரச்சினை ஏற்படும் என்று தமிழக அரசு வாதம் வைத்தது. தமிழக அரசே ஏற்று நடத்தினால் எங்களுக்கு மறுப்பு இல்லை என்று மத்திய அரசு சொன்னது.   அப்போது ஸ்டெர்லைட் ஆலை எதிர்ப்பு அமைப்புகளின் சார்பில் வாதாடிய வழக்கறிஞர், ஸ்டெர்லைட் ஆலையை அரசே எடுத்து நடத்த வேண்டும் என்று சொன்னார். அரசே எடுத்து நடத்துவதில் எங்களுக்கு மறுப்பு ஏதும் இல்லை என்றார்கள் நீதிபதிகள். அரசின் கட்டுப்பாட்டில் அந்த ஆலை இருக்கிறது என்றால் மாநில அரசே ஏன் ஏற்று ஆக்ஸிஜன் தயாரிக்கக் கூடாது என்று நீதிபதிகள் கேள்வி எழுப்பினார்கள். இத்தகைய சூழலில் தமிழக அரசின் சார்பில் அனைத்துக் கட்சிக் கூட்டம் ஏற்பாடு செய்யப்பட்டது. அதில் தி.மு.க. சார்பில் அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி, மகளிரணிச் செயலாளர் கனிமொழி ஆகியோர் கலந்துகொண்டார்கள்.  கனிமொழி தி.மு.க. தரப்பு வாதத்தை மிகத் தெளிவாகச் சொன்னார். ‘ஆலையை திறக்கலாம் என்று தி.மு.க. சொல்லிவிட்டது' என்று பொத்தாம் பொதுவாக இதனை பார்க்கக் கூடாது. கனிமொழி என்ன பேசினார் என்பதை அறியாமல் அரைவேக்காட்டுத்தனமாக சிலர் விமர்சிக்கிறார்கள். \"நாம் தூத்துக்குடி துப்பாக்கிச் சூட்டை மறந்து விட முடியாது. அதில் 13 அப்பாவிகள் உயிரிழந்து, அந்தக் குடும்பங்கள் எல்லாம் இன்றும் நிலை குலைந்து நிற்கின்றன. தூத்துக்குடி மக்களுக்கு ஏற்பட்டுள்ள சுற்றுச்சூழல் பாதிப்பையும் நாம் புறக்கணித்து விட முடியாது\"\" என்பதைச் சொல்லிவிட்டுத் தான் ஆக்ஸிஜன் தேவைக்காக மட்டும் தற்காலிகமாக திறக்கலாம் என்று குறிப்பிட்டார்.&nbsp;வைரஸ் தொற்றில் இருந்து மக்களை காத்திட மனிதநேய அடிப்படையில் ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட்டை திறக்கலாம். &nbsp;குறிப்பிட்ட காலவரம்பிற்கு மட்டும் அனுமதி வழங்க வேண்டும். ஆக்ஸிஜன் மட்டுமே தயாரிக்கப்படுகிறது என்பதை கண்காணித்திட, ஆட்சித் தலைவர், காவல் கண்காணிப்பாளர், மக்கள் நல்வாழ்வுத் துறை.    அதிகாரி ஆகியோர் தலைமையில் ஒரு குழு அமைத்திட வேண்டும். அக்குழுவில் தூத்துக்குடி மாவட்ட மக்கள், ஸ்டெர்லைட் போராட்டக் குழு மற்றும் சுற்றுச்சூழல் அமைப்புகளின் பிரதிநிதிகள் இடம்பெற்றிட வேண்டும். ஸ்டெர்லைட் ஆலைக்கான இந்த அனுமதி தற்காலிகமானது. வேறு எந்த வடிவிலும் ஆலையை இயக்கக் கூடாது. இப்போது ஆக்ஸிஜன் தயாரிக்க வழங்கப்படும் அனுமதியை எக்காரணம் கொண்டும் ஒரு முன்னுதாரணமாக வைத்து ஆலையை நிரந்தரமாகத் திறக்க அனுமதி கோரக்கூடாது என்று அரசு உத்தரவிலேயே தெளிவுபடுத்திட வேண்டும்.  தயாரிக்கப்படும் ஆக்ஸிஜன் தமிழக மக்களுக்குத் தேவையான அளவுக்கு இலவசமாக அளிக்க வேண்டும். சொந்த மின்சாரத்தை அவர்கள் பயன்படுத்தக் கூடாது. அரசுதான் தரவேண்டும். “தி.மு.க அரசு அமைந்ததும் ஸ்டெர்லைட் ஆலை முழுமையாகச் சீல் வைக்கப்படும்” - மு.க.ஸ்டாலின் உறுதி!   இப்படி பல்வேறு நிபந்தனைகளை கனிமொழி தனது பேச்சில் குறிப்பிட்டார். இதில் முக்கியமான கருத்துக்கள்தான் அனைத்துக் கட்சிக் கூட்டத்தின் தீர்மானமாக வடிவமைக்கப்பட்டுள்ளன. ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் தற்காலிகமாக அதுவும் நான்கு மாதங்களுக்கு மட்டும் தமிழக அரசு மின்சாரம் வழங்கும் என்றும், தாமிர உற்பத்தி செய்யக் கூடாது, அது அனுமதிக்கப்படாது, நான்கு மாதம் கழித்து மின் இணைப்பு துண்டிக்கப்படும், ஆக்ஸிஜன் உற்பத்தி நீங்கலான மற்ற அலகுகள் இயங்க அனுமதிக்கப்படாது, இதனை கண்காணிக்க மாவட்ட ஆட்சியர் தலைமையில் குழு அமைக்கப்படும், அதிகாரிகளுடன் பொதுமக்கள், சுற்றுச்சூழல் சார்ந்த அரசு சாரா நிறுவனங்கள், ஆலை எதிர்ப்பு குழுவினரும் இடம்பெறுவார்கள், இந்த ஆலையை இயக்குவது குறித்து இக்குழு முடிவெடுக்கும் என்று அனைத்துக் கட்சி கூட்டம் முடிவெடுத்துள்ளது.    இவை அனைத்தையும் கவனத்தில் கொள்ளாமல், பொத்தாம் பொதுவாக ஸ்டெர்லைட் ஆலையை திறக்க தி.மு.க. சம்மதம் தெரிவித்தது என்று சொல்வது குருட்டு வாதம். தி.மு.கவை குறை சொல்வதற்கு ஏதாவது கிடைக்காதா என்ற சிலர் இதனை பயன்படுத்திக் கொள்கிறார்கள். ஸ்டெர்லைட் தாமிர ஆலையின் உற்பத்தியை தொடங்குவதற்கான கூட்டம் அல்ல அது. அதற்கான விவாதமும் இப்போது நடக்கவில்லை. தஞ்சாவூர் போனாலே பெரிய கோவிலுக்கு போயிருப்பார் என்று மொண்ணையாக நினைப்பதைப் போல ஸ்டெர்லைட் என்றாலே தாமிர உற்பத்தி என்று நினைப்பவர்களின் பார்வைக் கோளாறு இது. எதையும் வார்த்தையாக பார்க்காதீர்கள், வாக்கியமாகப் பாருங்கள்’’ எனக் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-think-that-he-would-have-gone-to-the-big-temple-if-he-had-gone-to-thanjavur-mk-stalin-s-pain-qs9df7","image":["https:\/\/static.asianetnews.com\/images\/01dt4x8yvn3282k467ngacx3tt\/m-k-stalin-eps2121-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 10:48:44 +0530"},{"title":"மகாராணியாக உயர்ந்து நிற்கும் சமந்தா... இணையத்தை கலக்கும் பிறந்தநாள் காமென் டிபி..!","text":"தமிழ் சினிமாவில் திருமணத்திற்கு பின்னரும், முன்னணி நடிகையாக இருக்கும் சமந்தா... இன்று 34 ஆவது பிறந்தநாளை கொண்டாடி வரும் நிலையில், நடிகை தமன்னா, கீர்த்தி சுரேஷ் உள்ளிட்ட பிரபலங்கள் இவரது காமென் டிபி -யை வெளியிட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/samantha-common-dp-viral-in-internet-qs9cxe","image":["https:\/\/static.asianetnews.com\/images\/01ezf1xm6zp0q1f6cbw1pbm8tr\/evjwtwqwyaao2zu-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 10:38:03 +0530"},{"title":"நாலு வருஷமா ஒரு பட சாதனையை முறியடிக்க முடியாமல் திணறும் இந்திய சினிமா.. சும்மாவா, முரட்டு ஹிட்டாச்சே!","text":"<p>ஒரு படம் வெளியாகி நான்கு வருடங்கள் ஆன நிலையிலும் அந்த படத்தில் ஒரு சின்ன சாதனையைக்கூட முறியடிக்க முடியாமல் இந்திய சினிமாவே தடுமாறி வருகிறது என்றால் அந்த படத்தின் வெற்றி எவ்வளவு பெரியது என்பதை ஒத்துக் கொண்டுதான் ஆக வேண்டும்.<\/p>\n<p>சினிமாவைப் பொருத்தவரை ஏதாவது ஒரு படம் எதிர்பாராத வகையில் இந்திய அளவில் மிகப்பெரிய வெற்றியை பெற்றது. ஒரு காலத்தில் ஒரு மொழியில் வெற்றி பெற்ற படங்களை டப்பிங் செய்து மற்ற மொழிகளில் வெளியிட்டு வந்தனர்.<\/p>\n<p>ஆனால் தற்போது ரிலீஸின் போதே ஐந்து மொழிகளிலும் டப் செய்து ஒரு படத்தை வெளியிட ஆரம்பித்துவிட்டனர். இதனால் பல வகைகளில் லாபம் வந்து குவிகிறது. ஒரு படம் கைவிட்டாலும் பல படங்கள் இந்திய அளவில் பெரிய வெற்றிகளை குவித்து வருகிறது.<\/p>\n<p>அதற்கு பாகுபலி, கே ஜி எஃப், தங்கல், எம்எஸ் தோனி போன்ற படங்களை குறிப்பிட்டு சொல்லலாம். அதிலும் பாகுபலி படங்கள் இந்திய மற்றும் உலக அளவில் செய்த வசூல் சாதனைகளைப் பற்றி சொல்லி தெரிய வேண்டுமா என்ன. பாகுபலி முதல் பாகம் 700 கோடிகளையும், இரண்டாவது பாகம் உலகம் முழுவதும் 1700 கோடிகளையும் வசூல் செய்தது.<\/p>\n<p>இந்நிலையில் இந்தியாவில் மட்டும் பாகுபலி 2 திரைப்படம் ஆயிரம் கோடிகளை வசூல் செய்து இதுவரை எந்த ஒரு படமும் கிட்ட கூட வர முடியாத அளவுக்கு மிகப்பெரிய வசூல் சாதனையை செய்து வைத்துள்ளது. இதனை இனி ராஜமௌலியே நினைத்தாலும் முறியடிப்பாரா என்பது சந்தேகம்தான்.<\/p>\n<p>பாகுபலி 2க்கு அடுத்ததாக அதிக வசூல் செய்த படம் என்றால் தங்கல் படத்தை சொல்லலாம். இந்த படம் உலகம் முழுவதும் 2000 கோடிகளை வசூல் செய்தாலும் இந்தியாவில் 500 முதல் 600 கோடி மட்டுமே வசூல் செய்தது குறிப்பிடத்தக்கது. பாகுபலி-2 படத்தின் சாதனையை இனி வரும் எந்த படம் முறியடிக்கும் என்பதை ரசிகர்கள் கமெண்டில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232009\" style=\"width: 610px;\"><img alt=\"bahubali-2-cinemapettai\" class=\"wp-image-232009 size-full\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bahubali-2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232009\">bahubali-2-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/no-one-film-not-beat-rajamouli-movie-records-still\/\" rel=\"nofollow\">நாலு வருஷமா ஒரு பட சாதனையை முறியடிக்க முடியாமல் திணறும் இந்திய சினிமா.. சும்மாவா, முரட்டு ஹிட்டாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/no-one-film-not-beat-rajamouli-movie-records-still\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/bahubali-2-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 10:27:56 +0000"},{"title":"அநியாயத்திலும் அநியாயம்.. பாஜக ஆட்சியில் உயிர் காக்கும் மருந்துக்கு மூன்று விலைகள்.. கொதிக்கும் ஸ்டாலின்..!","text":"ஒரே நாடு ஒரே மொழி என பேசும் பாஜக ஆட்சியில் தடுப்பூசிக்கு மட்டும் 3 வகையான விலை விதிக்கப்பட்டுள்ளது என மு.க.ஸ்டாலின் &nbsp;விமர்சனம் செய்துள்ளார்.&nbsp;  கொரோனா பரவி வரும் நிலையில் நம்மையும் காப்போம், நாட்டையும் காப்போம் என்ற தலைப்பில் மு.க.ஸ்டாலின் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதில், ஒவ்வொருவரும் தங்கள் உடல்நலனைப் பாதுகாத்து, நோய் வராமல் பாதுகாக்க வேண்டிய காலக்கட்டம் இது. அனைவரும் எச்சரிக்கை உணர்வுடன் செயல்பட்டு, தங்களையும் தங்களது சுற்றத்தாரையும் காத்துக் கொள்ள வேண்டும் என்ற வேண்டுகோளை முதலில் வைத்துக் கொள்கிறேன். மத்திய - மாநில அரசுகள் அறிவித்துள்ள கட்டுப்பாடுகளை முழுமையாக பின்பற்றி நடந்து கொள்ளுங்கள். அவசியப் பணிகளுக்காக மட்டும், அதற்கான இடங்களுக்கு மட்டும் செல்லுங்கள். அவசியமற்ற பயணங்களை தவிர்த்துக் கொள்ளுங்கள். வீட்டில் இருங்கள். வீட்டில் இருந்து வேலைப் பாருங்கள். வீட்டுக்குள்ளும் போதிய தனிமனித இடைவெளியைக் கடைபிடியுங்கள்.    தடுப்பூசியை போட்டுக் கொள்ளுங்கள். மிகத்தீவிரமான உடல்நலக் கோளாறு உள்ளவர்கள் தங்களது மருத்துவரை கலந்தாலோசனை செய்த பிறகு தடுப்பூசியை பயன்படுத்துங்கள். முகக் கவசங்களை தொடர்ந்து அணியுங்கள். கிருமிநாசினியை பயன்படுத்துங்கள். கபசுரக் குடிநீர் அருந்துங்கள். காய்கறி பயன்படுத்தி தயாரிக்கப்பட்ட பானங்களை அருந்துங்கள். பழங்களை அதிகம் சாப்பிடுங்கள். சத்தான, இயற்கை உணவுகளை சாப்பிடுங்கள். பதப்படுத்தப்பட்ட பொருள்களை முடிந்தவரை தவிர்த்து விடுங்கள்.  மருந்தால் மட்டுமல்ல, உணவுப் பொருளாலும் நோய்த் தொற்றில் இருந்து நம்மைக் காத்துக் கொள்ள முடியும் என்கிறார்கள் மருத்துவர்கள். மருத்துவக் குணங்கள் கொண்ட பலவற்றையும் நமது உணவுடன் சேர்த்து பயன்படுத்தும் பழக்கம் காலம் காலமாக நம்மிடம் இருக்கிறது. அந்த பாரம்பர்யத்தை தொடந்து பின்பற்றினால் கொரோனாவை தடுக்கலாம்.&nbsp;  நமக்கு கொரோனா வராது என்ற அலட்சியம் மட்டும் யாருக்கும் எப்போதும் வேண்டாம்!  கொரோனா தொற்றின் இரண்டாவது அலை மிகமிக மோசமானதாக பரவி வருகிறது. “கொரோனா இரண்டாவது அலையின் தாக்கம் மே மாதத்தில் உச்சத்தை எட்டும்” என்று வருகின்ற செய்திகள் அச்சத்தை தருவதாக உள்ளது. தமிழ்நாட்டில் கொரோனா தொற்றின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருவது மிகுந்த கவலையளிக்கிறது. தினந்தோறும் பாதிக்கப்படுவோர் எண்ணிக்கை அதிகமாகி வருகிறது. இறப்பு எண்ணிக்கையும் அதிகமாகி வருகிறார்கள். அனைத்து மாவட்டங்களுமே கொரோனா பெருந்தொற்று பாதிப்பிற்கு ஆளாகியுள்ளன. ஒரு நாளில் அதிகம் பாதிக்கப்பட்ட நாடுகளில் இந்தியா உலகில் முதல் நாடாக இருக்கிறது.&nbsp;வட மாநிலங்களில் இருந்து வரும் தகவல்கள் நமது பயத்தை அதிகம் ஆக்குக்கிறது. மருத்துவமனைகளில் படுக்கைகள் இல்லை. மருந்துகள் இல்லை. ஆக்சிஜன் இல்லை. தடுப்பூசி இல்லை. இப்படி இல்லை, இல்லை என்பதே வட மாநிலச் செய்திகளாக இருக்கின்றன.    முதல் அலை பரவிய போது அதை தடுக்கத் தவறியது மத்திய - மாநில அரசுகள். &nbsp;அந்தப் பரவலைக் கட்டுப்படுத்தவும் அந்த இரண்டு அரசுகளும் தவறியது. முதல் தவறையாவது திருத்திக் கொண்டு அதிலிருந்து ஏதாவது பாடம் கற்றுக் கொண்டார்களா என்றால் இல்லை. முதல் தவறை விட பெரிதாக இரண்டாவது தவறைச் செய்துவிட்டார்கள். முதல் அலைக்கும் இரண்டாவது அலைக்கும் இடைப்பட்ட ஆறு மாத காலத்தில் எந்த தற்காப்பு, முன்னெச்சரிக்கை நடவடிக்கையும் மத்திய - மாநில அரசுகள் எடுக்கவில்லை. அதன் விளைவைத் தான் நாம் கண்ணுக்கு முன்னால் இப்போது பார்க்கிறோம். ஆக்சிஜன் தட்டுப்பாடு குறித்து கடந்த ஆண்டு நவம்பர் மாதமே நாடாளுமன்ற நிலைக் குழு எச்சரித்தும் மத்திய அரசு கண்டுகொள்ளவில்லை. இந்த அறிக்கை பிப்ரவரி 2-ஆம் தேதி மக்களவையிலும் தாக்கல் செய்யப்பட்டுள்ளது.  இரண்டாவது அலை நாட்டு மக்களை தாக்கிக் கொண்டிருக்கிற நேரத்தில் கூட தடுப்பூசிகள் ஏற்றுமதி செய்யப்பட்டிருக்கின்றன. ரெம்டெசிவிர் மருந்து ஏற்றுமதி செய்யப்பட்டிருக்கிறது. எல்லாவற்றுக்கும் மேலாக ஆக்சிஜனையும் வெளிநாடுகளுக்கு இந்தியா விற்பனை செய்திருக்கிறது. தடுப்பூசியை வைத்து நடந்த கொள்ளைகள் தான் இந்த வேதனையான நேரத்தில் மேலும் துயரமான ஒன்றாகும். ஆக்சிஜன் தட்டுப்பாட்டை உணர்ந்த டெல்லி உயர்நீதிமன்றம், ''மனித உயிர்கள் முக்கியமில்லையா? பிச்சை எடுங்கள்... கடன் வாங்குங்கள்... திருடக் கூட செய்யுங்கள்... இது தேசத்தின் அவசர நிலைக் காலம். ஆக்சிஜன் கொண்டு வந்து மக்களை காப்பாற்றுங்கள்\" என்று மத்திய அரசைப் பார்த்து கூறியிருக்கிறது. ஆக்சிஜன் தர மறுக்கும் நிறுவனங்களை கையகப்படுத்தலாம் என்று நீதிபதிகள் சொல்லி இருக்கிறார்கள்.    இந்தளவுக்கு மோசமான சூழ்நிலை இருக்கும் போது, தடுப்பூசியின் விலையை உயர்த்துகிறார்கள் என்றால் எவ்வளவு அநியாயம் இது! மத்திய அரசுக்கு ஒரு விலை, மாநில அரசுக்கு ஒரு விலை, தனியார் மருத்துவமனைகளுக்கு ஒரு விலை என்பது அநியாயத்திலும் அநியாயம் இல்லையா? உயிர் அனை வருக்கும் பொதுவானது தானே? ‘ஒரே தேசம்; ஒரே தேர்தல்; ஒரே ரேசன் கார்டு; ஒரே வரி; ஒரே சந்தை; ஒரே மதம்; ஒரே உணவு; ஒரே மொழி’ - என்று பேசும் பா.ஜ.க. ஆட்சியில் உயிர் காக்கும் மருந்துக்கு மூன்று விலைகள்!  ஜி.எஸ்.டி அமலுக்கு வந்த பிறகு மாநில அரசுகள் தங்களிடம் இருந்த வரி போடுகிற அதிகாரங்களையும் பெருமளவிற்கு இழந்து விட்டன. எனவே இந்தச் சுமையை மாநில அரசுகள் சுமப்பது மிகக் கடினம். எனவே இந்தக் கடினமான காலத்தை சமாளிக்க, மத்திய அரசு மாநில அரசுகளுக்கு கூடுதல் நிதி ஒதுக்க வேண்டும். அதுமட்டுமல்ல, முக்கியமாக “அனைவருக்கும் இலவச தடுப்பூசி” என்ற அறிவிப்பை பிரதமர் அறிவித்து, உடனடியாகச் செயல்படுத்த வேண்டும். தமிழகத்தில் காலம் காலமாக மருத்துவ உள்கட்டமைப்பு வசதி வளப்படுத்தப்பட்டு வருவதால் ஓரளவு சமாளிக்க முடிந்தது. ஆனாலும் அ.தி.மு.க. அரசு இதனை முறையாகப் பயன்படுத்தும் திறன் பெற்றதாக இல்லை.  வட மாநிலங்களில் ஏற்பட்டுள்ள ஆக்சிஜன் தட்டுப்பாடு தமிழகத்திலும் வந்துவிடக்கூடாது என்பதற்காக ஸ்டெர்லைட் ஆலையை தற்காலிகமாக ஆக்சிஜன் தயாரிப்பதற்காக மட்டும் திறக்கலாம். நான்கு மாதத்தில் அந்தப் பணிகள் முடிந்ததும் ஆலையை நிரந்தரமாக மூடி விடலாம் என்று மனிதாபிமான அடிப்படையில் அனைத்துக் கட்சிக் கூட்டத்தில் சொன்னோம். அப்படி தயாரிக்கப்படுகின்ற ஆக்சிஜனையும் தமிழகத்தின் பயன்பாட்டுக்கு முழுமையாக பயன்படுத்திட வேண்டும் என்பதையும் வலியுறுத்தி சொல்லி இருக்கிறோம். மக்கள் மிகவும் எச்சரிக்கையாக தங்களை தாங்களே பாதுகாத்துக் கொள்ள வேண்டிய தருணம் இது. தனிமனித இடைவெளிய கடைப்பிடிக்கவில்லை என்றால் ஒருவர் மூலமாக ஒரு மாதத்தில் 406 பேருக்கு கொரோனா தொற்றுப் பரவுவதற்கான வாய்ப்புள்ளதாக மத்திய மக்கள் நலவாழ்வுத்துறை சொல்லியிருக்கிறது. இதையெல்லாம் மக்கள் கவனத்தில் வைத்துக் கொள்ள வேண்டும். எங்கும், எப்போதும், எந்த இடத்திலும் தனிமனித இடைவெளி முக்கியம், மிக மிக முக்கியம் என்பதை மக்கள் தங்களுடைய மனதில் அழுத்தமாக பதிய வைத்துக் கொள்ள வேண்டும். அதுமட்டுமின்றி அரசுத் தரப்பில் அவசரமாக சில நடவடிக்கைகளை எடுக்க வேண்டும்.    ஆக்சிஜன், தடுப்பூசி ஆகியவற்றின் கையிருப்பை அதிகரிக்க வேண்டும். அரசு மருத்துவமனைகளில் படுக்கை வசதியைப் புதிதாக உருவாக்க வேண்டும். போதிய எண்ணிக்கையில் வெண்டிலேட்டர்களைத் தயார் நிலையில் வைத்திருக்க வேண்டும். கொரோனா நோய்த் தொற்றுத் தடுப்பு மற்றும் சிகிச்சைக்குத் தேவையான மருந்துகள், புதிய படுக்கை வசதிகள் கொண்ட 'தற்காலிக மருத்துவமனைகள்' அமைக்கப்பட வேண்டும். மாநிலத்தில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் எல்லாம் கொரோனா சிகிச்சை அளிப்பதற்கு ஏற்பாடு செயய்ய வேண்டும். கொரோனா பரவல் முற்றிலுமாக தடுக்கப்பட வேண்டும். மக்கள் பாதுகாப்பை ஒரு இயக்கமாக மாற்ற வேண்டும். மாஸ்க் அணிவதை ஒரு இயக்கமாக மாற்ற வேண்டும். அனைவருக்கும் பரிசோதனை - அனைவருக்கும் தடுப்பூசி என்பதை இயக்கமாக மாற்ற வேண்டும்.    ஒருவரிடம் இருந்து இன்னொருவருக்கு பரவக் கூடாது - தொற்று ஏற்பட்டவர்கள் காப்பாற்றப்பட வேண்டும் ஆகிய இரண்டு முக்கிய இலக்கை கொண்டதாக அந்த இயக்கம் செயல்பட வேண்டும். இவற்றையெல்லாம் இப்போது இருக்கும் அரசு செயல்படுத்துகிறதோ இல்லையோ, விரைவில் புதிதாக அமைய போகிற நமது கழக அரசு நிச்சயமாக நிறைவேற்றும். மக்களின் பாதுகாப்பை உறுதிப்படுத்துவதற்கும் அவர்களுடைய அமைதியான வாழ்விற்கும் தேவையான அனைத்தையும் அமைய போகிற கழக அரசு செய்யும் என்பதை உறுதிபட தெரிவித்துக் கொள்கிறேன். அதுவரை தற்போதைய காபந்து அரசு மக்களைக் காப்பதற்கான நடவடிக்கைகளை தொய்வில்லாமல் மேற்கொள்ள வேண்டும். அதேநேரத்தில் மக்களின் உயிரைப் பாதுகாப்பதில் அலட்சியம் வேண்டாம், அலட்சியம் வேண்டாம் என்று மத்திய அரசைக் கேட்டுக் கொள்கிறேன்.    மக்களைக் காப்பாற்றுங்கள், மக்களைக் காப்பாற்றுங்கள் என்று மீண்டும் மீண்டும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். வரலாற்றின் பழிக்கு ஆளாகாதீர்கள், ஆளாகாதீர்கள் என்று எச்சரிக்கவும் கடமைப்பட்டுள்ளேன். புதிய அரசு அமைந்தவுடன் மக்கள் நலன் காக்க தேவையான அனைத்து நடவடிக்கைகளும் துரிதமாக மேற்கொள்ளப்படும். எப்போதும் மக்கள் கவனத்துடனும் எச்சரிக்கையுடனும் இருந்து நம்மையும் காப்போம் நாட்டையும் காப்போம் என மு.க.ஸ்டாலின் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/three-prices-for-life-saving-medicine-in-bjp-regime-mk-stalin-condemnation-qs9ayp","image":["https:\/\/static.asianetnews.com\/images\/01ensq1922wgnq1875xm1b70kk\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 09:55:37 +0530"},{"title":"மேற்குவங்கத்தில் நாளையுடன் தேர்தல் ஓய்வு... மீண்டும் சுறுசுறுப்படையும்  தமிழக அரசியல் களம்..!","text":"அஸ்ஸாமில் மூன்று கட்டங்களாக நடைபெற்ற சட்டப்பேரவைத் தேர்தல் ஏப்ரல் 6-ஆம் தேதி முடிவடைந்தது. இதேபோல தமிழகம், கேரளா, புதுச்சேரி ஆகிய மாநிலங்களில் ஒரே கட்டமாக ஏப்ரல் 6 அன்று தேர்தல் முடிவடைந்தது. ஆனால், மேற்கு வங்காளத்தில் மார்ச் 27-ஆம் தேதி தொடங்கிய தேர்தல் 8 கட்டங்களாக நடைபெற்று வருகிறது. மேற்கு வங்காளத்தில் 7-ஆம் கட்டத்தேர்தல் ஏப்ரல் 26 அன்று 34 தொகுதிகளில் நடைபெற்றது.   இந்நிலையில் இறுதிகட்ட வாக்குப்பதிவு நாளை (ஏப்.29) 35 தொகுதிகளில் நடைபெற உள்ளன. எனவே, நாளையோடு மேற்கு வங்கத்தில் 294 தொகுதிகளுக்குமான தேர்தல் முடிவடைகிறது. மேற்கு வங்கத்தில் நாளை தேர்தல் முடிவடைய உள்ளதால், எக்ஸிட் போல் என்றழைக்கப்படும் தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகளை வெளியிடுவதற்கு உள்ள தடையும் முடிவடைகிறது. நாளை மேற்கு வங்கத்தில் வாக்குப்பதிவு நிறைவு பெற்றவுடன், எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடலாம். வாக்குப்பதிவு இரவு 7 மணி வரை நடைபெறுவதால், அதன் பிறகு எக்ஸிட் போல் முடிவுகளை ஊடகங்கள் வெளியிடும் என எதிர்பார்க்கப்படுகிறது. தமிழகத்தில் தேர்தல் முடிந்து 22 நாட்கள் முடிந்துவிட்ட நிலையில், அரசியல் கட்சிகள் வாக்கு எண்ணிக்கை நாளுக்காகக் காத்திருக்கின்றன. தேர்தல் முடிந்ததையடுத்து கடந்த மூன்று வாரங்களாக தமிழக அரசியல் களம் சுணக்கத்தில் இருந்துவருகிறது. நாளை எக்ஸிட் போல் முடிவுகள் வெளியானது முதல் மே 2-இல் வாக்கு எண்ணிக்கை முடிவுகள் தெரியும்வரை தமிழக அரசியல் களம் மீண்டும் சுறுசுறுப்படையும் என்றும் எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/election-complete-in-west-bengal-tomorrow-exit-polls-waiting-to-cause-a-stir--qs99p8","image":["http:\/\/static.asianetnews.com\/images\/23d10b2a-50b5-5cee-ba0b-4744fa229591\/image_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 09:28:20 +0530"}]