[{"title":"அனைத்து அரசு மருத்துவமனைகளிலும் புறநோயாளிகள் பிரிவை உடனடியாக நிறுத்த வேண்டும்: அரசு டாக்டர்கள் சங்கம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663847.jpg\" \/><\/p><p>அனைத்து அரசு மருத்துவமனைகளிலும் புறநோயாளிகள் பிரிவை உடனடியாக நிறுத்த வேண்டும் என்று தமிழ்நாடு அரசு டாக்டர்கள் சங்கத்தின் தலைவர் கே.செந்தில் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663847-doctors-association.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663847.jpg"],"pubdate":"2021-04-27T05:59:03+00:00"},{"title":"சம்பளத்தை உயர்த்தி கேட்ட ஊழியர் அடித்து கொலை: ஓட்டல் உரிமையாளர் உட்பட 2 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663846.jpg\" \/><\/p><p>சம்பளத்தை உயர்த்தி கேட்ட ஊழியர் அடித்து கொலை செய்யப்பட்டார். இது தொடர்பாக ஓட்டல் உரிமையாளர் உட்பட 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>விழுப்புரம் மாவட்டம், திண்டிவனம், கிடங்கல், சுந்தரம் தெருவைச் சேர்ந்தவர் சரவணன் என்ற குள்ள சரவணன்(44). இவர் கடந்த சில நாட்களுக்கு முன்பு அம்பத்தூர் எஸ்டேட் காவல் நிலைய எல்லைக்குட்பட்ட ஓட்டல் ஒன்றில் டீ மாஸ்டராக வேலை செய்து வந்தார். அதே ஓட்டலில் வேலை செய்துவரும் மற்ற ஊழியர்களுடன் சேர்ந்து ஓட்டலின் மேல் தளத்தில் தங்கியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663846-hotel-staff-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663846.jpg"],"pubdate":"2021-04-27T05:56:16+00:00"},{"title":"தனியார் மருத்துவமனைகளில் தட்டுப்பாடு இருப்பதால் ரெம்டெசிவிர் விற்க அரசு மருந்தகம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663845.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்படுபவர்களுக்கு ரெம்டெசிவிர், ஆக்டெம்ரா உள்ளிட்ட மருந்துகள் பரிந்துரை செய்யப்படுகின்றன. இந்த மருந்துகள் தனியார் மருத்துவமனைகளில் இருப்பு இல்லை.<\/p>\n\n<p>மருத்துவரின் பரிந்துரை சீட்டை வைத்துக்கொண்டு நோயாளிகளின் உறவினர்கள் மருந்துகளுக்காக கடை கடையாக செல்கின்றனர். இந்த மருந்துகள் தேவைப்படுவோர், அரசிடம் பெற்றுக் கொள்ளலாம் என தமிழக மருத்துவ பணிகள் கழகம் அறிவித்தது. இதற்காக சென்னை, கீழ்ப்பாக்கம் அரசு மருத்துவ கல்லூரி மருத்துவமனை வளாகத்தில் மருந்தகம் நேற்று அமைக்கப்பட்டுள்ளது. உரிய ஆவணங்களை காண்பித்து மருந்துகளை பெற்றுச் செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663845-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663845.jpg"],"pubdate":"2021-04-27T05:51:35+00:00"},{"title":"வேட்பாளர்களிடம் அனுபவங்களை கேட்டறியும் கமல்: தேர்தலில் பணியாற்றாத மநீம நிர்வாகிகள் மீது நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663844.jpg\" \/><\/p><p>தேர்தலில் மக்கள் நீதி மய்யம் சார்பில் போட்டியிட்ட வேட்பாளர்களிடம் தேர்தல் அனுபவங்கள் குறித்து கட்சித் தலைவர் கமல்ஹாசன் கேட்டறிந்து வருகிறார். இதையடுத்து, முறையாக பணியாற்றாத நிர்வாகிகள் மீது நடவடிக்கை எடுக்கப்படும் என்று கூறப்படுகிறது.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தல் கடந்த 6-ம் தேதி நடைபெற்றது. கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி இத்தேர்தலில் சமத்துவ மக்கள் கட்சி, இந்திய ஜனநாயக கட்சி உள்ளிட்ட கட்சிகளுடன் கூட்டணி அமைத்து போட்டியிட்டது. மக்கள் நீதி மய்யம் சார்பில் 135 பேர் போட்டியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663844-kamal-haasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663844.jpg"],"pubdate":"2021-04-27T05:48:17+00:00"},{"title":"அமைச்சர் ஆர்.பி.உதயகுமாரின் தந்தை காலமானார்: இன்று பிற்பகல் உடல் அடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663843.jpg\" \/><\/p><p>அமைச்சர் ஆர்.பி.உதயகுமாரின் தந்தை ஆர்.போஸ் உடல்நலக் குறைவால் காலமானார். அவருக்கு வயது 68.<\/p>\n\n<p>தமிழக வருவாய்த் துறை அமைச்சர் ஆர்.பி.உதயகுமாரின் தந்தை ஆர்.போஸ். இவர், அமைச்சருடன் டி.கல்லுப்பட்டி அருகே டி.குண்ணத்தூரில் புதிதாக கட்டப்பட்ட அம்மா கோயில் வளாகத்திலேயே வசித்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663843-rb-udhayakumar-father-passed-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663843.jpg"],"pubdate":"2021-04-27T05:45:14+00:00"},{"title":"ஊரடங்கு கூடுதல் கட்டுப்பாடுகள் அமலுக்கு வந்தன; மீன், இறைச்சிக் கடைகளை மே 1 முதல் சனிக்கிழமையும் மூடுவதற்கு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663842.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பரவலை தடுக்க விதிக்கப்பட்ட கூடுதல் கட்டுப்பாடுகள் நேற்று அமலுக்கு வந்த நிலையில், மே 1-ம் தேதி முதல் சனிக்கிழமைகளிலும் மீன், இறைச்சிக் கடைகளை மூடுமாறு அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை தீவிரமாக பரவி வரும் நிலையில், இரவு ஊரடங்கு, ஞாயிறு தளர்வில்லா முழு ஊர<br \/>\nடங்கு ஆகியவை ஏப்.20-ம் தேதி முதல் அமலுக்கு வந்துள்ளன. நேற்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663842-meat-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663842.jpg"],"pubdate":"2021-04-27T05:42:10+00:00"},{"title":"மறைமலைநகர் அதிமுக பிரமுகர் கொலை வழக்கு: திருச்சி நீதிமன்றத்தில் ஒருவர் சரண்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663841.jpg\" \/><\/p><p>செங்கல்பட்டு அருகேயுள்ள மறைமலை நகரைச் சேர்ந்தவர் திருமாறன்(50). அதிமுக பிரமுகரான இவர், மறைமலை நகர், ஸ்ரீபெரும்புதூர் பகுதியில் உள்ள தொழில் நிறுவனங்களுக்கு வேலை ஆட்களை சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்தார். இந்நிலையில் 2 தினங்களுக்கு முன் வீட்டருகே உள்ள கோயிலில் தரிசனம் செய்துவிட்டு, பக்தர்களுக்கு அன்னதானம் வழங்கிக் கொண்டிருந்தார். <\/p>\n\n<p>அப்போது அங்கு வந்த ஒரு கும்பல் திருமாறன் மீது வெடிகுண்டுகளை வீசிக் கொலை செய்தது. இதையடுத்து, அவரது பாதுகாவலரான எழிலரசன், அந்த கும்பலை நோக்கி துப்பாக்கியால் சுட்டதில், திருவள்ளூர் மாவட்டம் ஆத்தூரைச் சேர்ந்த சுரேஷ்(19) என்பவர் குண்டு பாய்ந்து, அந்தஇடத்திலேயே இறந்தார். மற்றவர்கள் அங்கிருந்து தப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663841-maraimalai-nagar-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663841.jpg"],"pubdate":"2021-04-27T05:37:01+00:00"},{"title":"பாளையங்கோட்டை மத்திய சிறையில் விசாரணை கைதி கொலை; சங்கிலி தொடராக நடக்கும் சாதி சண்டையின் நீட்சி: சடலத்தை வாங்க மறுத்து போராட்டம் நீடிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663840.jpg\" \/><\/p><p>தென்மாவட்டங்களில் கடந்த பல ஆண்டுகளாக சங்கிலி தொடராக நடைபெற்றுவரும் சாதிய கொலைகளின் நீட்சியாகவே, பாளையங்கோட்டை மத்திய சிறைக்குள் விசாரணை கைதி முத்துமனோ (27) கொலை செய்யப்பட்ட சம்பவமும் பார்க்கப்படுகிறது.<\/p>\n\n<p>பாளையங்கோட்டை மத்திய சிறை வளாகத்தில் கைதிகளுக்கு இடையே ஏற்பட்ட மோதலில் திருநெல்வேலி மாவட்டம் மூன்ற<br \/>\nடைப்பு அருகேயுள்ள வாகைகுளத்தை சேர்ந்த பாவநாசம் மகன் முத்துமனோ கடந்த 22-ம் தேதி கொலை செய்யப்பட்டார்.  இவ்வழக்கை சிபிசிஐடி விசாரிக்கிறது. துணை சிறை அலுவலர் சிவனு உட்பட 6 பேர் பணியிடை நீக்கம் செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663840-palayamkottai-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663840.jpg"],"pubdate":"2021-04-27T05:33:14+00:00"},{"title":"அழகர்கோவில் சித்திரை திருவிழாவில் கோயில் வளாகத்திலேயே இன்று ஆற்றில் இறங்குகிறார் கள்ளழகர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663839.jpg\" \/><\/p><p>அழகர்கோவிலில் உள்ள சுந்தரராஜப் பெருமாள் கோயில் சித்திரைத் திருவிழாவில் எதிர்சேவை நேற்று நடந்தது. கோயில் வளாகத்திலேயே கள்ளழகர் வைகை ஆற்றில் இறங்கும் வைபவம் இன்று நடைபெறுகிறது.<\/p>\n\n<p>அழகர்கோவிலில் உள்ள சுந்தரராஜப் பெருமாள் கோயில் சித்திரைத் திருவிழாவில் தங்கக் குதிரையில் கள்ளழகர் மதுரை வைகை ஆற்றில் இறங்கும் வைபவம் முக்கியமானது. அப்போது வைகை ஆற்றில் லட்சக்கணக்கான பக்தர்கள் கூடி தண்ணீர் பீய்ச்சி அடித்து கள்ளழகரை வரவேற்பர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663839-madurai-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663839.jpg"],"pubdate":"2021-04-27T05:28:21+00:00"},{"title":"கரோனா தொற்றில் இருந்து பாதுகாக்க கடுக்காய் ஊறல் நீர், ஆயுஷ் குடிநீர், துளசி நீர் உள்ளிட்ட 6 மருந்துகள்: செய்முறை குறித்து விளக்குகிறார் தாம்பரம் தேசிய சித்த மருத்துவ நிறுவனத்தின் மருத்துவர் ச.சிவகுமார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663829.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்று தற்போது 2-ம் அலையாக உருவெடுத்து, உலகெங்கும் வீரியமாகவும், வேகமாகவும் பரவி வருகிறது. கரோனாவின் முதல் அலையில், இந்தியாவின் மற்ற மாநிலங்களை ஒப்பிடும்போது தமிழகத்தில் பாதிப்பு குறைவு. இதற்கு சித்த மருந்தான&amp;lsquo;கபசுரக் குடிநீர்&amp;rsquo; பங்கு என்ன என்பதை உலகுக்கு தெரியப்படுத்தியதுடன், கபசுரக் குடிநீரை தமிழகத்தின்  பட்டிதொட்டிகளில் எல்லாம் மக்களிடம் கொண்டு சேர்த்தனர் சித்த மருத்துவர்கள். <\/p>\n\n<p>தமிழகத்தில் கபசுர குடிநீரால் மட்டுமே கரோனா கட்டுக்குள் வந்தது என அநேக ஆட்சியர்கள் சான்றளித்தனர். ஆனால் காலப்போக்கில் அலட்சியமும், அரசின் வழிகாட்டுதல்களைக் கடைபிடிப்பதில் காட்டிய கவனக்குறைவுமே தற்போது கரோனா தொற்று அதிகரிக்க வழிவகுத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663829-dr-sivakumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/663829.jpg"],"pubdate":"2021-04-27T04:54:56+00:00"},{"title":"ஏப். 30 நள்ளிரவு வரை புதுச்சேரியல் அனைத்து மதுக்கடைகளும் மூடல்: உடனடியாக அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663828.jpg\" \/><\/p><p>புதுச்சேரியில் வரும் 30-ம் தேதி (ஏப்.30) நள்ளிரவு வரை அனைத்து மதுக்கடைகளும் மூட உத்தரவிடப்பட்டுள்ளது. இந்த உத்தரவு உடனடியாக அமலுக்கு வந்துள்ளது.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. கரோனாவைத் தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663828-pudhuchery-all-liquor-shops-to-be-closed-till-apr-30.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663828.jpg"],"pubdate":"2021-04-26T21:58:36+00:00"},{"title":"மதுரையில் சிறப்புக் குழுக்களால் கண்காணிக்கப்படும் மால்கள், தியேட்டர், தங்கும் விடுதிகள்; விதியை மீறினால் நடவடிக்கை: காவல்துறை எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663826.jpg\" \/><\/p><p>தமிழகத்தில்  கரோனாவின் 2வது அலை காரணமாக இரவு நேரம், ஞாயிற்றுக்கிழமை ஊரடங்கைத் தொடர்ந்து, பல்வேறு புதிய கட்டுபாடுகளும் அறிவிக்கப்பட்டுள்ளன.  <\/p>\n\n<p>இதற்கான விதிமுறைக அமலுக்கு வந்த நிலையில், அந்தந்த காவல் நிலையங்களின் எல்லைக்குட்பட்ட பகுதியில் செயல்படும் மால்கள், தியேட்டர்கள், வணிக வளாகங்கள், கோயில்களை சிறப்புக்குழுக்கள் மூலம்  தீவிரமாக கண்காணிக்க, மாவட்ட ஆட்சியர் அன்பழகன், மாநகராட்சி ஆணையர் விசாகன், காவல் ஆணையர் பிரேமானந்த் சின்கா ஆகியோர்  உத்தரவிட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663826-madurai-special-teams-on-high-alert.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663826.jpg"],"pubdate":"2021-04-26T21:05:53+00:00"},{"title":"வாணியம்பாடி பாலாற்றுப் பகுதியில் இரவு நேர மணல் கொள்ளையர்களால் அடிக்கடி சேதமடையும் குடிநீர் குழாய்கள்: நடவடிக்கை எடுக்க மக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663823.jpg\" \/><\/p><p>வாணியம்பாடி ராமைய்யன் பாலாற்றுப் பகுதியில் மணல் கொள்ளையர்களால் குடிநீர் குழாய்கள் அடிக்கடி சேதமடைவதாகவும், அதனால் கோடை காலத்தில் குடிநீர் தட்டுப்பாடு ஏற்படும் நிலை உருவாகி வருவதாகவும், மணல் கொள்ளையைத் தடுத்து நிறுத்த மாவட்ட நிர்வாகம் உரிய நடவடிக்கை எடுக்க வேண்டும் என்றும் பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி, நாட்றாம்பள்ளி, ஆம்பூர் பகுதிகளில் பாலாற்றின் பெரும் பகுதி விரிந்துள்ளது. பாலாற்றின் குறுக்கே ஆந்திர அரசு தடுப்பணைகள் கட்டியதாலும், பாலாற்றின் நீர்ப்பிடிப்புப் பகுதிகளில் எதிர்பார்த்த மழை பெய்யாததாலும் கடந்த பல ஆண்டுகளாகப் பாலாறு வறண்டு காணப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663823-drinking-water-pipes-frequently-damaged-by-night-time-sand-robbers-in-the-vaniyambadi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663823.jpg"],"pubdate":"2021-04-26T20:12:46+00:00"},{"title":"கும்பகோணத்தில் ட்ரோன் மூலம் உரம், பூச்சிக்கொல்லி தெளிக்கும் விவசாயி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663821.jpg\" \/><\/p><p>கும்பகோணத்தில் ஆளில்லா விமானம் எனப்படும் ட்ரோன்களைச் சொந்தமாக வாங்கி தனது விவசாய வயல்களில் ட்ரோன்கள் மூலம் உரம் மற்றும் பூச்சி மருந்துகள் தெளிக்கும் பணியில் விவசாயி ஈடுபட்டுள்ளார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், கும்பகோணம் பகுதியில் சுமார் 20 ஆயிரம் ஏக்கரில் கோடை நெல் சாகுபடி மேற்கொள்ளப்பட்டுள்ளது. இந்நிலையில் வெளிநாடுகளில் ஆளில்லா விமானம் எனப்படும் ட்ரோன்கள் மூலம் உரம் மற்றும் பூச்சி மருந்துகளை வயல்வெளியில் தெளிப்பது போல், கும்பகோணம் அருகே உள்ள கடிச்சம்பாடியைச்  சேர்ந்த விவசாயி வெங்கட், ட்ரோன் மூலம் இன்று (26-ம் தேதி) தெளிப்பு முறையைக் கையாண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663821-farmer-spraying-fertilizer-and-pesticides-by-drone-in-kumbakonam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663821.jpg"],"pubdate":"2021-04-26T19:31:06+00:00"},{"title":"ஏப்ரல் 26 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663820.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 26) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"font-size: 12pt;\"><span style=\"line-height: 12.0pt;\"><span><span><b><span style=\"font-size: 11.0pt;\">10,97,672 <\/span><\/b><\/span><\/span><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663820-apr-26-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663820.jpg"],"pubdate":"2021-04-26T19:28:58+00:00"},{"title":"கள்ளழகர் வைகை ஆற்றில் இறங்குவதுபோல் பிளக்ஸ் பேனர்கள்: அழகர் கோயில் வளாகத்தில் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663819.jpg\" \/><\/p><p>கள்ளழகர், வைகை ஆற்றில் இறங்கும் நிகழ்ச்சிக்காக அழகர் கோயில் வளாகத்திலேயே வைகை ஆறு படங்களுடைய பிளக்ஸ் பேனர்கள் வைக்கப்பட்டுள்ளன.<\/p>\n\n<p>மதுரை சித்திரைத் திருவிழாவின் ஒருபகுதியாக நடைபெறும் வைகை ஆற்றில் கள்ளழகர் இறங்கும் நிகழ்ச்சி உலகப் புகழ் பெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663819-azhagar-festival-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663819.jpg"],"pubdate":"2021-04-26T19:25:52+00:00"},{"title":"ஏப்ரல் 26 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை - முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663818.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 26) மாலை நிலவரப்படி தமிழகம் முழுக்க <strong>10,97,672 <\/strong>பேருக்குக் கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663818-apr-26-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663818.jpg"],"pubdate":"2021-04-26T19:25:50+00:00"},{"title":"1000 டன் மருத்துவப் பயன்பாட்டுக்கான ஆக்சிஜன் உற்பத்தி செய்யவே ஒப்பந்தம்: வதந்திகளுக்கு வேதாந்தா விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663815.jpg\" \/><\/p><p>வேதாந்தாவில் தொழிற்சாலை பயன்பாட்டிற்கான ஆக்சிஜனை மட்டுமே உருவாக்கமுடியும் என சமூக வலைதளங்களில் வேகமாக செய்திகள் பரவிய நிலையில், 1000 டன் மருத்துவப் பயன்பாட்டுக்கான ஆக்சிஜன் உற்பத்தி செய்யவதாகவே ஒப்புக்கொண்டுள்ளோம் என அந்நிறுவனம் விளக்கமளித்துள்ளது.<\/p>\n\n<p>முன்னதாக, இன்று காலை தமிழக முதல்வர் பழனிசாமி தலைமையில் நடந்த அனைத்துக் கட்சிக் கூட்டத்தில், பிராண வாயு தேவையைப் பூர்த்தி செய்ய தூத்துக்குடி வேதாந்தா நிறுவனத்தின் பிராண வாயு ஆலையை மட்டும் 4 மாதங்களுக்கு இயக்க முடிவு எட்டப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663815-vedantha-explains-about-rumour.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663815.jpg"],"pubdate":"2021-04-26T19:08:31+00:00"},{"title":"50% பணியாளர்களுடன் மட்டுமே நீதிமன்றங்கள் செயல்படவேண்டும்: பதிவாளர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663814.jpg\" \/><\/p><p>50 சதவீதப் பணியாளர்களுடன் மட்டுமே உயர் நீதிமன்றம், மதுரைக் கிளையின் அனைத்துப் பிரிவுகளும் செயல்பட வேண்டுமென தலைமைப் பதிவாளர் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலை தீவிரமாகப் பரவி வரும் நிலையில், நீதிமன்றத்துக்கு வருபவர்களின் எண்ணிக்கையைக் குறைக்கும்படி சுகாதாரத் துறைச் செயலர் தலைமை நீதிபதியைச் சந்தித்தபோது கோரிக்கை வைத்திருந்தார். அதனை ஏற்று, நீதிமன்றத்திற்கு வருபவர்களின் எண்ணிக்கையைக் குறைக்கும் நோக்குடன், நேரடியாக வழக்கை விசாரிக்கும் நடைமுறை நிறுத்தப்பட்டு, காணொலி மூலமாக நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663814-courts-should-operate-only-with-50-of-employees-registrar-s-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663814.jpg"],"pubdate":"2021-04-26T18:59:01+00:00"},{"title":"உள்நாட்டு விமானப் பயணிகள் கவனத்துக்கு; கரோனா பரிசோதனை நெகட்டிவ் சான்றிதழ் இருந்தால் மட்டுமே அனுமதி: இன்று முதல் அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663813.jpg\" \/><\/p><p>சென்னை விமான நிலையத்திலிருந்து அந்தமான் உள்ளிட்ட 6 வெளிமாநிலங்களுக்குச் செல்லும் உள்நாட்டு விமானப் பயணிகள் கண்டிப்பாக கரோனா இல்லை என்கிற சான்றிதழுடன் வந்தால் மட்டுமே அனுமதி என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை விமான நிலையத்திலிருந்து வெளிநாடுகளுக்கு செல்லும் விமானப் பயணிகளுக்கு மட்டுமே இதுவரை கரோனா மருத்துவப் பரிசோதனை நெகட்டிவ் சான்றிதழ் கட்டாயம் என்ற நிலை இருந்தது. சென்னை உள்நாட்டு விமான நிலையத்திலிருந்து வெளி மாநிலங்களுக்குச் செல்லும் விமானப் பயணிகளுக்கு கரோனா பரிசோதனை நெகட்டிவ் சான்றிதழ் கேட்கப்படவில்லை. ஆனால், தற்போது பரவும் கரோனா இரண்டாம் அலை பரவல் காரணமாக இன்றிலிருந்து சென்னை உள்நாட்டு விமானப் பயணிகளுக்கும் கரோனா மருத்துவப் பரிசோதனை நெகட்டிவ் சான்றிதழ் கட்டாயமாக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663813-for-the-attention-of-domestic-air-travelers-permission-only-if-corona-test-certificate-is-available-effective-from-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663813.jpg"],"pubdate":"2021-04-26T18:48:22+00:00"},{"title":"தமிழகத்தில் இன்று 15,684 பேருக்குக் கரோனா தொற்று; சென்னையில் 4250 பேருக்கு பாதிப்பு: 13,625 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663812.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 15,684 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 10,97,672. சென்னையில் மட்டும் இதுவரை மொத்தம் 3,14,074 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 9,76,876.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663812-april-26-corona-upadte.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663812.jpg"],"pubdate":"2021-04-26T18:44:33+00:00"},{"title":"மத்திய அரசே தடுப்பூசிகளைக் கொள்முதல் செய்து மாநிலங்களுக்கு வழங்க வேண்டும்: பிரதமருக்கு முதல்வர் பழனிசாமி கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663811.jpg\" \/><\/p><p>18 வயதிலிருந்து 45 வயதுவரை அனைவருக்கும் இலவசமாக தடுப்பூசி வழங்குவதை மத்திய அரசு பரிசீலிக்க வேண்டும் என பிரதமர் நரேந்திர மோடிக்கு முதல்வர் பழனிசாமி கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா இரண்டாவது அலை வேகமெடுத்துவரும் சூழல் மே 1ம் தேதி தொடங்கி 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடப்படும் என மத்திய அரசு அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663811-i-request-the-government-of-india-to-kindly-procure-and-supply-the-entire-required-quantity-of-vaccine-for-administering-all-groups-including-those-in-the-age-group-of-18-45.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663811.jpg"],"pubdate":"2021-04-26T18:37:37+00:00"},{"title":"மே 1, 2 தேதிகளில் ஊரடங்கு: தமிழக அரசுக்கு உயர் நீதிமன்றம் பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663809.jpg\" \/><\/p><p>தொற்று உள்ளதா என சோதனை செய்யாமல் அரசு மருத்துவமனைகளில் மக்கள் குவிவதால் பதற்றம் நிலவுகிறது. வென்டிலேட்டர், ரெம்டெசிவிர் ஆகியவை யாருக்குத் தேவைப்படுகிறது என்பது குறித்து மக்களுக்குப் பத்திரிகை, ஊடகங்கள் மூலம் விழிப்புணர்வு ஏற்படுத்துங்கள் என சென்னை உயர் நீதிமன்றம் வலியுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகம், புதுச்சேரியில் கரோனா சிகிச்சைக்கான மருந்துகள், ஆக்சிஜன், வென்டிலேட்டர், தடுப்பூசி, மருத்துவமனை படுக்கைகள் குறித்து சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து எடுத்த வழக்கும், புதுச்சேரி சுகுமாறன் உள்ளிட்டோர் தொடர்ந்த வழக்குகளும் தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663809-curfew-on-may-1-2-high-court-recommends-govt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663809.jpg"],"pubdate":"2021-04-26T18:26:14+00:00"},{"title":"புதிய கட்டுப்பாடுகள் அமல்: கோயில்களுக்கு வெளியே நின்று வழிபாடு செய்த பக்தர்கள்; பல்வேறு தொழில்களும் பாதிப்பு- நெல்லை, தென்காசி நிலவரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663806.jpg\" \/><\/p><p>தமிழக அரசு அறிவித்த பல்வேறு புதிய கட்டுப்பாடுகள் அமலுக்கு வந்த நிலையில் கோயில்களில் பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டதால் வெளியே நின்று பக்தர்கள் வழிபாடு செய்தனர். புதிய கட்டுப்பாடுகளால் பல்வேறு தரப்பினரும் தொழில்கள் பாதிக்கப்பட்டு வாழ்வாதாரம் இழந்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாம் அலை தீவிரம் அடைந்ததைத் தொடர்ந்து தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை அறிவித்தது. அதன்படி, கடந்த 20-ம் தேதி முதல் இரவு நேர ஊரடங்கு, ஞாயிற்றுக்கிழமைதோறும் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இந்நிலையில், மேலும் பல்வேறு கட்டுப்பாடுகள் நேற்று முதல் நடைமுறைக்கு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663806-new-restrictions-affect-public.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663806.jpg"],"pubdate":"2021-04-26T18:08:22+00:00"},{"title":"தி.மலை கிரிவலப் பாதையில் காவல்துறையினர் குவிப்பு: கிரிவலம் செல்லும் பக்தர்களைத் தடுக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663805.jpg\" \/><\/p><p>திருவண்ணாமலை கிரிவலப் பாதையில் சித்ரா பவுர்ணமியையொட்டி இன்று கிரிவலம் செல்லும் பக்தர்களைத் தடுக்க காவல்துறையினர் குவிக்கப்பட்டனர்.<\/p>\n\n<p>நினைக்க முக்தி தரும் திருத்தலம் திருவண்ணாமலை. பஞ்ச பூதங்களில் அக்னி தலமாகவும் உள்ளது. இங்குள்ள அண்ணாமலையை, பவுர்ணமி நாளில் கிரிவலம் வந்து வழிபட்டால் மோட்சம் கிடைக்கும் என்பது சிவ பக்தர்களின் நம்பிக்கையாகும். அதனால்தான், 2,668 அடி உயரம் உள்ள அண்ணாமலை மீது ஏற்றப்படும் மகா தீபமானது, மோட்ச தீபம் என்றும் அழைக்கப்படுகிறது. இதனால், ஒவ்வொரு மாதமும் பவுர்ணமி நாளில், லட்சக்கணக்கான பக்தர்கள் கிரிவலம் செல்கின்றனர். இதில் கார்த்திகை தீபத்தைப் போல் கூடுதல் சிறப்பைப் பெற்றது சித்ரா பவுர்ணமியாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/663805-no-bhakts-allowed-in-annamalaiyar-temple.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/26\/large\/663805.jpg"],"pubdate":"2021-04-26T18:07:20+00:00"}]