[{"title":"அடுத்த ஆண்டுகூட கொரோனா பாதிப்பு தொடரலாம்.. தமிழக அரசை எச்சரிக்கும் சட்டமன்ற உறுப்பினர்.","text":"ஸ்டெர்லைட்ஆலைவிவகாரத்தை தமிழகஅரசு கவனமாக அணுக வேண்டும் என மஜகபொதுச்செயலாளர் மு. தமிமுன் அன்சாரி MLA அறிக்கை வெளியிட்டுள்ளார். அதன் விவரம்: கொரோனா அபாயங்களை கட்டுப்படுத்த ஆக்சிஜன் உற்பத்தியை பெருக்க வேண்டிய தேவையில் நாடு உள்ளதால், தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை தற்காலிகமாக திறக்க அங்கீகரிக்கப்பட்ட அரசியல் கட்சிகளின் கூட்டத்தில் முடிவு எடுக்கப்பட்டுள்ளது.&nbsp;  கடந்த ஓராண்டு கால அனுபவத்தை பயன்படுத்தி, இரண்டாம் கொரோனா அலையை எதிர்கொள்ள உரிய முன்னெச்சரிக்கை திட்டங்களை மத்திய மாநில-அரசுகள் செய்யாததே இந்த பேரழிவு ஏற்பட காரணமாகும். வெற்றுப் பேச்சுகளும், வீண் பெருமைகளும் மட்டுமே சாதனைகள் என கருதும் பிரதமர் மோடி அவர்களின் தூரநோக்கற்ற அணுகுமுறைகள் இன்று ஸ்டெர்லைட் போன்ற மக்கள் விரோத ஆலைகள் உயிர்பெற வாய்ப்பை ஏற்படுத்தி இருக்கிறது. தமிழக அரசு 4 மாத கால அவகாசத்துடன், ஆக்சிஜனை மட்டுமே தயாரிப்பதற்கு, மின்இணைப்பு கொடுப்பதாக விளக்கம் அளித்தாலும், வேதாந்த நிறுவனம் தற்போது கொடுத்து இருக்கும் அறிக்கை சந்தேகங்களை உருவாக்குகிறது.&nbsp;    அந்த ஆலையின் பேராபத்திற்கு எதிராக மக்கள் நடத்திய வீரம் செறிந்த போராட்டக் களமும், அதற்கு 13 போராளிகள் செய்த உயிர்த் தியாகமும் தீயாய் சுடர்விட்டு எரிகின்றன. பாதிக்கப்பட்ட அம்மக்களின் கோபம் தணியவில்லை என்பதை புரிந்து, மக்களின் உணர்வுகளுக்கு மதிப்பளிக்கும் வகையில் இப்பிரச்சனையை தமிழக அரசு கையாள வேண்டும். அடுத்த ஆண்டும் கூட கொரோனா பாதிப்புகள் தொடரலாம் என்று அஞ்சப்படும் நிலையில், வாழும் உயிர்களை காக்கும் மனிதநேய கடமை அனைவருக்கும் இருக்கிறது. அந்த வகையில் அங்கீகரிக்கப்பட்ட அரசியல் கட்சிகளின் கூட்டத்தில் எடுக்கப்பட்ட முடிவை அணுக வேண்டியிருக்கிறது.&nbsp;    இந்த முடிவு என்பது வேதாந்தா நிறுவனத்திற்கு எதிரான போராட்ட அலைகள் நீர்த்துப்போகச் செய்து விடுமோ என்ற அச்சம் இருப்பதை அரசு போக்க வேண்டும். மேலும் தமிழக அரசு நிரந்தர தீர்வாக, &nbsp;ஸ்டெர்லைட் ஆலையை அரசுடைமையாக்கி, தாமிரம் உற்பத்தியை தவிர்த்து அது போன்ற சூழலியல் கேடு விளைவிக்காத இதர நன்மைகளுக்கு பயன்படுத்திக் கொள்வது குறித்து பரிசீலிக்க வேண்டும் என்றும் மனிதநேய ஜனநாயக கட்சியின் சார்பில் கேட்டுக்கொள்கிறோம்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-damage-may-continue-next-year-mla-warns-tamil-nadu-government--qs7kkk","image":["https:\/\/static.asianetnews.com\/images\/01edgyh6nv74jht6zv20cdaf6p\/chennai-corona1-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:27:57 +0530"},{"title":"அரசியல் கட்சிகளுக்கு அதிர்ச்சி கொடுத்த தேர்தல் ஆணையம்.. திடீர் உத்தரவால் பூத் ஏஜெண்ட்கள் பதற்றம்..!","text":"தமிழக சட்டப்பேரவை தேர்தலில் பதிவான வாக்குகள் எண்ணிக்கையின் போது வேட்பாளர்களின் ஏஜெண்டுகளுக்கு கொரோனா சோதனை கட்டாயம் &nbsp;என தேர்தல் ஆணையம் கூறியுள்ளது.&nbsp;  இது குறித்து தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு &nbsp;செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- வாக்கு எண்ணிக்கை மையங்களுக்கு வரும் வேட்பாளர்களின் ஏஜெண்டுகளுக்கு கொரோனா சோதனை கட்டாயம் &nbsp;வாக்கு எண்ணிக்கை &nbsp;முன் 72 மணி நேரத்திற்கு முன்னதாக ஏஜென்டுகள் கொரோனா இல்லை என்ற நெகடிவ் சான்றிதழ் வழங்க வேண்டும் அல்லது கொரோனா தடுப்பூசி போட்டிருக்க வேண்டும்.&nbsp;    வாக்கு எண்ணிக்கையின் போது முகவர்கள் கட்டாயம் முககவசம் அணிந்திருக்க வேண்டும். அலுவலர்கள் மற்றும் முகவர்கள் அனைவரும் தடுப்பூசி செலுத்தியிருக்க வேண்டும். சராசரியாக 14 மேஜைகள் அமைக்கப்பட்டு வாக்கு எண்ணிக்கை நடைபெறும்.ஒவ்வொரு மேஜைக்கும் ஒரு சிசிடிவி கேமரா அமைக்கப்பட்டு வாக்கு எண்ணிக்கை நடைபெறும்.    பதிவான தபால் வாக்குகளை முதலில் 500, 500ஆக பிரித்து பிறகு எண்ணப்படும். குலுக்கள் முறையில் ஒரு தொகுதிக்கு 5 விவிபேட் எந்திரங்கள் தேர்ந்தெடுக்கப்பட்டு வாக்கு எண்ணிக்கை சரிபார்க்கப்படும். ஏப்ரல் 23ம் தேதி வரை வாக்கு எண்ணும் மையங்களுக்கு 5 லட்சம் தபால் வாக்குகள் பெறப்பட்டுள்ளன என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-testing-is-mandatory-for-candidates-agents-tamilnadu-election-commission-qs7kbp","image":["https:\/\/static.asianetnews.com\/images\/01dqxxwrs0fyqajhhfrt9ghmqt\/editted-vote-counting--jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:22:38 +0530"},{"title":"சீமானின் திமிர் பேச்சு, பாஜக கொடுக்கும் தைரியம்.. நாம் தமிழரை அடித்து நொறுக்கும் சுப.வீரபாண்டியன்.","text":"நாகரிகத்தைக் குலைக்கும்&nbsp;நாம் தமிழர் கட்சி என சுப. வீரபாண்டியன் அக்கட்சியை கடுமையாக விமர்சித்துள்ளார். மேலும் அவர் சீமானையும் அவரது கட்சியையும் விமர்சித்து வெளியிட்டுள்ள அற்க்கையின் விவரம்:&nbsp;  பாஜக விற்கும், நாம் தமிழர் கட்சிக்குமிடையே இரண்டு மிக நெருக்கமான ஒற்றுமைகள் உண்டு, &nbsp;ஒன்று, திராவிட இயக்கத்தை &nbsp;எதிர்ப்பது. இன்னொன்று, ஆபாசமான சொற்களால் பின்னூட்டம் இடுவது.&nbsp;நாம் தமிழர் காட்சியைப் பொருத்தளவு இன்னொரு நிலையையும் நாம் புரிந்து கொள்ள வேண்டியுள்ளது. நிதானமாக இருக்கும்போது பேசியது. நிதானமற்ற நிலையில் இருக்கும்போது பேசியது என இரு நிலைகள் உள்ளன. இரண்டாவது நிலையில் பேசியதை எல்லாம், \"தெளிந்த பிறகு\" அது என் குரல் இல்லை என்று சொல்லிவிடுவது!&nbsp;அண்மையில் அக்கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான், விடுதலைப் புலிகள் உளவுத்துறையின் தலைவரான பொட்டம்மான் குறித்துப் பேசும்போது, 'மயிர்' என்ற சொல்லைப் &nbsp;பயன்படுத்தியதும், அந்தக் கட்சியின் பொதுச்செயலாளர், வழக்கறிஞர் சந்திரசேகர் ஒரு தொலைபேசி உரையாடலில், அண்ணன் கொளத்தூர் மணி அவர்களைத் 'திராவிட நாய்' &nbsp;என்று குறிப்பிட்டதும் நாகரிகக் குறைவு மட்டுமில்லை, கட்டுக்கடங்காத திமிர்த்தனமம் கூட! அந்தத் திமிர் பாஜகவின் பின்புலத்திலிருந்தும், அவர்கள் கொடுக்கும் மற்ற மற்ற சிலவற்றிலிருந்தும் வருகிறது. &nbsp;    ஈழம் குறித்து ஒவ்வொரு நாளும் சீமான் அள்ளித் தெளிக்கும் கதைகள் இப்போது கொஞ்சம் கொஞ்சமாய் அம்பலப்பட்டுக் கொண்டிருக்கின்றன. விடுதலைப் புலிகளின் தலைவர் மேதகு பிரபாகரனுடன் தான் பேசிக் கொண்டிருந்ததாய் அவர் சொல்லும் செய்திகளை எல்லாம் பார்த்தால், தலைவர் பிரபாகரன் &nbsp;தன் மனைவி மதிவதனியிடம் கூட அவ்வளவு நேரம் பேசியிருக்க மாட்டார் போலிருக்கிறது என்று எண்ணத் தோன்றுகிறது. உண்மையாக, நெருக்கடியான காலங்களிலும் அவர்களுடன் தொடர்பில் இருந்த, பல்வேறு உதவிகளை செய்த அய்யா நெடுமாறன், அண்ணன் வைகோ, கொளத்தூர் மணி, கோவை ராமகிருஷ்ணன் போன்ற யாரும் இப்படித் தம்பட்டம் அடித்துக் கொண்டதில்லை. &nbsp;திராவிடர் கழகம் நடத்திய பல நிகழ்ச்சிகள்தான், இளைஞர்களிடம் ஈழ ஆதரவைத் தமிழ்நாட்டில் பெருமளவு உருவாக்கியது. ஈழத்திற்காகத் தன் உயிரையே 1987 இல் &nbsp;முதல் பலியாகக் &nbsp;கொடுத்தவன், ஸ்ரீமுஷ்ணம் என்னும் ஊரைச் சேர்ந்த உதயசூரியன் என்னும் திமுக இளைஞன்.&nbsp;    1990 களில் &nbsp;பாட்டாளி மக்கள் கட்சியும் ஈழத்திற்கு ஆதரவாக மாநாடுகளை நடத்தியது. ஒடுக்கப்பட்ட மக்களிடம் ஈழ விடுதலை உணர்வைக் கொண்டுசென்ற பெருமை, திருமாவளவனுக்கும், அவர் சார்ந்துள்ள விடுதலைச் சிறுத்தைகள் கட்சிக்கும் உண்டு. தோழர்கள் மணியரசன், தியாகு போன்றோரும் எத்தனையோ தமிழ் அமைப்புகளும், எண்ணற்ற தனி மனிதர்களும் ஈழத்திற்கு ஆதரவாக இங்கு பரப்புரை செய்துள்ளனர். போராடியுள்ளனர். நிதி அளித்துள்ளனர். சிறை சென்றுள்ளனர். &nbsp;அவர்கள் யாரும் பிரபாகரனுக்கு அடுத்தது நான்தான் என்று திமிராகப் பேசியதில்லை. அவர்களுக்காக எதையும் செய்யாமல், அவர்களை வைத்து விளம்பரமும், வியாபாரமும் செய்து கொண்டிருக்கிற நாம் தமிழர் கட்சிக்கு இவ்வளவு ஆணவம் கூடாது. ஈழத்திற்காக ஆயிரம் தியாகங்களைச் &nbsp;செய்துள்ள அண்ணன் &nbsp;கொளத்தூர் மணி போன்றவர்களைத் திராவிட நாய் என்று சொல்வதற்கு எந்த நாய்க்கும் உரிமை கிடையாது.&nbsp;    இப்பொழுது வெளிப்படையாகச் &nbsp;சீமான் மற்றும் அவர் கட்சியினர் &nbsp;பற்றிய குற்றச்சாற்றுகள் வரத் &nbsp;தொடங்கிவிட்டன. திமுக வைத் திட்டுவதற்காக, &nbsp;அமைச்சர் எஸ்பி. வேலுமணியிடம் 3 கோடி ரூபாய் வாங்கவில்லை என்று சீமானைச் சொல்லச் &nbsp;சொல்லுங்கள் பார்ப்போம் என்று ஒரு நேர்காணலில் வெளிப்படையாகவே &nbsp;கூறியிருக்கிறார் ஜெகத் கஸ்பர். பொட்டம்மான் பற்றிப் &nbsp;பேசியதற்குப் பல்வேறு ஈழ அமைப்புகளே கண்டனம் தெரிவித்து அறிக்கை விட்டுள்ளன. சமூக வலைத்தளங்களில் அவற்றை யார் வேண்டுமானாலும் பார்க்கலாம். இலங்கை நாடாளுமன்ற உறுப்பினர் சிவாஜிலிங்கம், \"ஈழப் பிரச்சினையை நாங்கள் ஒன்றும் சீமானுக்கு குத்தகைக்கு விட்டுவிடவில்லை\" என்று அறிக்கை வெளியிட்டுள்ளார்.&nbsp;    என்ன செய்ய வேண்டும் நாம் தமிழர் கட்சி?&nbsp;  தங்கள் பக்கம் தவறு இருப்பதை உணர்ந்தால், வெளிப்படையாக வருத்தம் தெரிவிக்க வேண்டும். இல்லையேல், எங்கள் எல்லோர் மீதும் வழக்குத் தொடர வேண்டும். இரண்டையும் செய்ய மாட்டார்கள். அப்படிச் செய்தால், நீதிமன்றத்தில் அந்தக் குரல் அவருடையதுதான் என்ற உண்மை குரல் சோதனைகள் மூலம் வெளிப்பட்டுவிடும். பணப் பரிமாற்றம் பற்றிய பல செய்திகள் வெளிவந்து விழும். எனவே அவர்கள் வழக்கு மன்றத்திற்கு எல்லாம் போக மாட்டார்கள். ஒன்றே ஒன்று மட்டும்தான் செய்வார்கள். அவர்களின் 'காவி' எஜமானர்கள் கற்றுக்கொடுத்துள்ள பாடம் ஒன்றே ஒன்றுதான். இதோ இந்தப் பதிவுக்கு எதிராகவும் அத்தனை ஆபாசச் சொற்களையும் அள்ளி &nbsp;வீசுவார்கள். நாகரிகத்தைக் குலைக்கும் நாம் தமிழர் கட்சிக்குத் தெரிந்ததெல்லாம் அது மட்டும்தான்!&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/seemans-arrogant-speech-is-the-courage-given-by-the-bjp-suba-veerapandian-beating-namtamilar-party--qs7k0d","image":["http:\/\/static.asianetnews.com\/images\/01cm9wmch3x7enc3fcr0zvmpqq\/suba-veerapandiyan_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:15:50 +0530"},{"title":"நடிகர் அருண் விஜய் குடும்பத்தில் நேர்ந்த சோகம்..! கண்ணீரில் மூழ்கிய குடும்பத்தினர்!","text":"தமிழ் சினிமாவில், தொடர்ந்து சிறந்த கதாபாத்திரங்களை தேர்வு செய்து நடித்து வரும் நடிகர் அருண் விஜய். இவரது குடும்பத்தில், தற்போது நேர்ந்துள்ள சோகத்திற்கு பலரும் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-arun-vijay-fatherinlaw-death-qs7jzv","image":["https:\/\/static.asianetnews.com\/images\/01ee2a7tzkgpg5eqjz2c60m57z\/a2-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:15:31 +0530"},{"title":"சினிமாவின் ஆரம்ப காலத்தில் சூரி போல் கான்ஸ்டபிள் வேடத்தில் நடித்த எம்ஜிஆர்.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவைப் பொருத்தவரை எந்த ஒரு நடிகரும் எடுத்த உடனே மக்கள் மனதில் இடம் பிடித்து விட முடியாது கிடைக்கும் வாய்ப்புகளைப் பயன்படுத்தி தனது திறமைகள் மூலமே பல நடிகர்கள் இன்றுவரை நிலைத்து நிற்கின்றன.<\/p>\n<p>அந்த மாதிரி தமிழ் சினிமாவில் கஷ்டப்பட்டு தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி தற்போது கொடி கட்டிக் கொண்டிருக்கும் நடிகர்கள் விரல்விட்டு எண்ணும் அளவில்தான் உள்ளனர்.<\/p>\n<p>அன்றைய காலத்தில் சூப்பர் ஹீரோவாக இருந்த எம்ஜிஆர் கூட சினிமாவில் வந்த உடனே தமிழ் ரசிகர்கள் அவரை கொண்டாடவில்லை காலப்போக்கில் அவரது நடிப்பும் பின்பு மக்கள் உதவிய குணத்தின் மூலம் தமிழ் மக்களிடம் நீங்காத இடத்தைப் பிடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231833\" style=\"width: 610px;\"><img alt=\"mgr\" class=\"size-full wp-image-231833\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mgr.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231833\">mgr<\/p><\/div>\n<p>எம்ஜிஆர் பொறுத்தவரை நமக்கு அவர் ஹீரோவாக பல படங்கள் நடித்துள்ளார். ஆனால் சினிமாவில் நுழைவதற்காக மற்ற நடிகர்கள் போலவே கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி நடித்துள்ளார் என்பது எத்தனை பேருக்கு தெரியும்.<\/p>\n<p>சினிமாவில் நுழைவதற்கு எம்ஜிஆர் 1936 ஆம் ஆண்டு முதலில் அவருக்கு கிடைத்த சதிலீலாவதி என்ற படத்தில் கான்ஸ்டபிள் வேடத்தில் நடித்துள்ளார். அதன் பிறகுதான் இவர் ஹீரோவாக பல படங்கள் நடித்துள்ளார்.<\/p>\n<p>இதுபோல் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி தமிழ் சினிமாவில் ஏராளமான நடிகர்கள் நடித்துள்ளனர். இவ்வளவு ஏன் சூரி முதல் அஜித் வரை பலரும் சினிமாவின் ஆரம்ப காலத்தில் தங்களுக்கு கிடைத்த சின்னச் சின்ன கதாபாத்திரம் மூலம் நடித்து தான் தற்போது உயர்ந்து உள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mgr-acting-constable-role\/\" rel=\"nofollow\">சினிமாவின் ஆரம்ப காலத்தில் சூரி போல் கான்ஸ்டபிள் வேடத்தில் நடித்த எம்ஜிஆர்.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mgr-acting-constable-role\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mgr.jpg"],"pubdate":"Tue, 27 Apr 2021 11:10:17 +0000"},{"title":"குணா படம் வசூல் ரீதியாக தோல்வி அடைந்ததற்கு காரணம் இவர் தானாம்.. முதலில் வைக்கப்பட்ட பெயர் என்ன தெரியுமா?","text":"<p>தமிழ் சினிமாவில் கமல்ஹாசன் நடிப்பில் காலத்திற்கும் நிலைத்து நிற்கக்கூடிய படமாக அமைந்தது குணா திரைப்படம். இந்த திரைப்படத்தின் மூலம் இவரது பெயரும் புகழும் இன்று வரை நிலைத்து நிற்கிறது.<\/p>\n<p>ஆனால் முதன் முதலில் குணா படத்திற்கு &#8216;மதிகெட்டான் சோலை&#8217; என்று பெயர் வைத்துள்ளனர். இந்த பெயர் ரொம்ப நெகட்டிவ் பெயராக இருப்பதால் பின்பு குணா என்று மாற்றியுள்ளனர்.<\/p>\n<p>இப்படத்தில் கமல்ஹாசனுக்கு ஜோடியாக நடித்த ரோஷினி அதன் பிறகு எந்த ஒரு திரைப்படத்திலும் நடிக்கவில்லை ஒரு படத்தில் நடித்திருந்தாலும் கமலுக்கு போட்டி கொடுக்கும் வகையில் இப்படத்தில் தனது நடிப்புத் திறமையை வெளிப்படுத்தி இருப்பார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231745\" style=\"width: 610px;\"><img alt=\"guna\" class=\"size-full wp-image-231745\" height=\"366\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/guna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231745\">guna<\/p><\/div>\n<p>ஆனால் அந்த நடிகைக்கு டப்பிங் பேசியது நடிகை சரிதா. கொடைக்கானலில் உள்ள ஒரு குகையில் இப்படத்தின் சூட்டிங் நடைபெற்றது. இப்படம் ரசிகர்களிடம் நல்ல வரவேற்பைப்பெற்றதால் பின்பு அந்த குகைக்கு குணா படத்தின் பெயரை வைத்து குணா குகை என அழைக்கப்பட்டது.<\/p>\n<p>இப்படத்தில் நடித்த நடிகை அதன்பிறகு எங்கே போனார் என்ன ஆனார் என்று கூட யாருக்கும் தெரியவில்லை, இவ்வளவு ஏன் குணா படத்தின் கதை எழுதியவருக்கு கூட தெரியவில்லையாம்.<\/p>\n<p>ரசிகர்களின் பேராதரவு பெற்ற குணா திரைப்படம் வசூல் ரீதியாக சற்று சரிந்தது. அதற்கு காரணம் குணா படத்திற்கு இணையாக ரஜினிகாந்த் மற்றும் மம்முட்டி நடிப்பில் வெளியான தளபதி திரைப்படம் தான் காரணம்.<\/p>\n<p>வசூல் ரீதியாக தளபதி திரைப்படம் மிகப்பெரிய வரவேற்பை பெற்றாலும் விமர்சன ரீதியாக அப்போது குணா திரைப்படம் ரசிகர்களிடம் பேராதரவை பெற்றது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/guna-movie-failure-secrets-revealed\/\" rel=\"nofollow\">குணா படம் வசூல் ரீதியாக தோல்வி அடைந்ததற்கு காரணம் இவர் தானாம்.. முதலில் வைக்கப்பட்ட பெயர் என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/guna-movie-failure-secrets-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/guna.jpg"],"pubdate":"Tue, 27 Apr 2021 11:04:49 +0000"},{"title":"இந்தியாவுக்கு உதவ முன்வந்த அடுத்த வல்லரசு நாடு... 8 ஆக்ஸிஜன் தயாரிப்பு இயந்திரங்களை வழங்க முடிவு...!","text":"இந்தியாவில் கொரோனா 2வது அலையின் கோரதாண்டவம் பெரும் அச்சத்தை உருவாக்கி வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 3 லட்சத்து 23 ஆயிரத்து 144 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 1 கோடியே 76 லட்சத்து 36 ஆயிரத்து 307 ஆக அதிகரித்துள்ளது. இப்படி நாள்தோறும் அதிகரிக்கும் கொரோனா தொற்றால் பல்வேறு மாநிலங்களில் சிகிச்சைக்காக அனுமதிக்கப்படும் கொரோனா நோயாளிகளுக்கு ஆக்ஸிஜன் கிடைக்காமல் மரணிக்கும் நிலை ஏற்படுகிறது.    ஆக்ஸிஜன் கிடைக்காமல் மூச்சு திணறும் இந்தியாவுக்கு உலக நாடுகள் பலவும் உதவிக்கரம் நீட்ட முன்வந்துள்ளன. இப்படிப்பட்ட கடினமான நேரத்தில் இந்தியாவுக்கு ஆக்ஸிஜன் மற்றும் மருத்துவ உபகரணங்களை அனுப்ப பல நாடுகள் முடிவு செய்துள்ளது. இந்தியாவிற்கு உதவ சீனா, பாகிஸ்தான், ஈரான், அமெரிக்கா, சவுதி அரேபியா, பிரிட்டன் உள்ளிட்ட நாடுகள் முன்வந்துள்ள நிலையில் தற்போது பிரான்ஸ் அரசும் அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டுள்ளது.&nbsp;    இந்தியாவில் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறைய சரி செய்யும் விதமாக 8 ஆக்ஸிஜன் தயாரிப்பு இயந்திரங்களை &nbsp;அனுப்ப பிரான்ஸ் அரசு முடிவு செய்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இதில் ஒவ்வொரு ஆக்ஸிஜன் தயாரிப்பு இயந்திரமும் 250 படுக்கைகளைக் கொண்ட மருத்துவமனைக்கு தங்கு தடையின்றி ஆக்ஸிஜன் வழங்கும் என தெரிவிக்கப்பட்டுள்ளது. அத்துடன் 28 வென்டிலேட்டர்களையும், 200 எலக்ட்ரிக் சிரிஞ்ச் பம்புகளையும் முதல் தவணையாக இந்த வாரத்திற்குள் அனுப்பி வைக்க ஏற்பாடு செய்யப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/india-corona-second-wave-france-to-send-eight-oxygen-generators-by-end-of-week-qs7jgp","image":["https:\/\/static.asianetnews.com\/images\/01f48x2tk2j8e1eqj75ebdva6z\/911381-modi-emmanuel-macron-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 11:04:01 +0530"},{"title":"#BREAKING தமிழகத்தில் தேர்தல் வெற்றியை கொண்டாட தடை... தலைமை தேர்தல் ஆணையம் அதிரடி..!","text":"தமிழகம் உள்ளிட்ட 5 மாநிலங்களில் தேர்தல் முடிவுகளுக்கு பின், வெற்றி கொண்டாட்டங்களுக்கு இந்திய தலைமை தேர்தல் ஆணையம் அதிரடியாக தடை விதித்துள்ளது.&nbsp; &nbsp;&nbsp; &nbsp; தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில், நேற்று சென்னை உயர்நீதிமன்றத்தில் வழக்கு ஒன்று விசாரணைக்கு வந்த போது, நீதிபதிகள், பிரசாரம் தொடங்கிய நாட்களிலிருந்து வேற்று கிரகத்தில் இருந்தீர்களா. அரசியல் கட்சிகளும் எவ்வித கட்டுப்பாடும் இன்றி பிரசாரத்தில் ஈடுபட்டுள்ளனர். தமிழகத்தில் கொரோனா 2வது அலையின் தற்போதைய நிலைக்கு தேர்தல் ஆணையம் தான் காரணம். வாக்கு எண்ணிக்கையின்போது தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும்.    கடந்த சில மாதங்களாகவே பொறுப்பற்ற முறையில் தேர்தல் ஆணையம் செயல்பட்டு வந்துள்ளது. கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை என கடும் கண்டனத்தை வெளிப்படுத்தி இருந்தனர்.&nbsp;    இந்நிலையில், வாக்கு எண்ணிக்கை தொடங்கும் போதும், தேர்தல் முடிவுக்கு பின்னரும் எந்த தேர்தல் கொண்டாங்களில் ஈடுபடக்கூடாது அனைத்து கட்சிகளுக்கு இந்திய தேர்தல் ஆணையம் தடை விதித்துள்ளது. குறிப்பாக பட்டாசு வெடித்து கொண்டாடுவது, இனிப்பு வழங்குவது உள்ளிட்ட எந்த கொண்டாட்டங்களும் இருக்கக்கூடாது. மிகவும் அமைதியான முறையில் தேர்தல் முடிவுகளை ஏற்றுக்கொள்ள வேண்டும் என தலைமை தேர்தல் ஆணையம் கூறியுள்ளது. இது தொடர்பாக சுற்றறிக்கை &nbsp;அனைத்து கட்சிகளுக்கு வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/prohibition-to-celebrate-election-victory-electoral-commission-qs7j5u","image":["https:\/\/static.asianetnews.com\/images\/01f48wmnmfbz1g6mdfdtrbqw2w\/dmk-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:57:31 +0530"},{"title":"55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலை மறுப்பு. டாஸ்மாக்கில் தடைபோட தயாரா.?  அரசுக்கு சரமாரி கேள்வி.","text":"வாழ்வாதாரத்திற்கு வழி சொல்லாமல் கொரோனாவை காரணம் காட்டி 55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலையை மறுக்கும் வகையிலான உத்தரவை திரும்பப் பெற உத்தரவிட வேண்டும் என தமிழ்நாடு அனைத்து வகை மாற்றுத்திறனாளிகள் மற்றும் பாதுகாப்போர் உரிமைகளுக்கான சங்கம் &nbsp;வலியுறுத்தியுள்ளது. இது குறித்து அச்சங்கம் தலைமைச் செயலாளருக்கு எழுதியுள்ள கடிதத்தின் விவரம்:&nbsp;  மகாத்மா காந்தி ஊரக வேலை உறுதி திட்டத்தின் கீழ் பணியாற்றி வரும் தொழிலாளர்களை கொரோனா காலத்தில் பாதுகாக்கும் நடவடிக்கையாக வழிகாட்டு நெறிமுறைகளை பட்டியலிட்டு மாநில ஊரக வளர்ச்சித் துறை ஆணையர் டாக்டர் கே.எஸ் பழனிச்சாமி அவர்கள் மாவட்ட ஆட்சித் தலைவர்களுக்கு 19-4-2021 தேதியிட்டு அனுப்பியுள்ள கடிதத்தில் உத்தரவு பிறப்பித்துள்ளார்.    வறுமைக்கு தள்ளப்படுவர்:&nbsp;  கிராமப்புற ஏழைகளின் பொருளாதாரத்தை நிலை நிறுத்த 100 நாள் வேலை உறுதி திட்டம் கடந்த ஆண்டு கோடைக்காலத்தில் எவ்வாறெல்லாம் உதவி செய்துள்ளது என்பதை அக்கடிதத்தில் ஆரம்பத்தில் பட்டியலிட்டுள்ளார் ஊரக வளர்ச்சித் துறை ஆணையர். தற்போது நோய் தொற்றிலிருந்து பாதுகாக்கும் நடவடிக்கையாக கூறி 55 வயதுக்கு மேற்பட்டோருக்கு 100 நாள் வேலை வழங்குவதை தவிர்க்க கூறி உத்தரவிட்டுள்ளது பாரபட்சமானது. அந்த பிரிவினரில் உள்ள மாற்றுத் திறனாளிகள் உள்ளிட்ட அனைத்து ஏழைகளுக்கும் பொருளாதார ரீதியாக பெரும் பாதிப்பை இது ஏற்படுத்தும். வாழ்வாதாரத்திற்கு வழியில்லாமல் வறுமைக்கு தள்ளப்படுவர்.  டாஸ்மாக்கில் தடைபோட தயாரா: ?  55 வயதுக்கு மேற்பட்டோரை உண்மையிலேயே கொரோனா தொற்றிலிருந்து பாதுகாக்க அரசு அக்கறை கொண்டுள்ளது எனில், டாஸ்மாக் மதுபான கடைக்கு 55 வயதுக்கு மேற்பட்டோர் வரக்கூடாது, அவர்களுக்கு மது வழங்கக் கூடாது என உத்தரவு போட அரசு தயாரா என எமது சங்கம் கேட்க விரும்புகிறது.    உத்தரவை திரும்பப்பெற உத்தரவிடுக :  100 நாள் வேலை வழங்குவதை தவிர்க்க கூறி அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார் ஊரக வளர்ச்சித் துறை ஆணையர். இதை நம்பி வாழும் அப்படிப்பட்ட பிரிவினரின் வாழ்வாதாரத்துக்கு 100 நாள் வேலை சட்டப்படி, வேலையில்லா கால நிவாரணம் வழங்குவதற்கு உத்தரவிடாமல் தவிர்த்திருப்பது கண்டனத்திற்குரியது. எனவே ஊரக வளர்ச்சித்துறை ஆணையரின் இத்தகைய சட்டவிரோத உத்தரவை திரும்பப் பெறவும், 55 வயதுக்கு மேற்பட்டோர் தொடர்ந்து 100 நாள் வேலை பெற தலைமைச்செயலாளர் உத்தர விடவும், தமிழ்நாடு அனைத்து வகை மாற்றுத்திறனாளிகள் மற்றும் பாதுகாப்போர் உரிமைகளுக்கான சங்கம் வலியுறுத்தி கோருகிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/100-day-work-refusal-for-those-over-55-years-of-age-ready-to-block-tasmac-question-to-the-state-government--qs7iov","image":["https:\/\/static.asianetnews.com\/images\/01f48w2jxd1zb6y6c20y4rn91m\/100-days-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:47:19 +0530"},{"title":"பிரபல நடிகரின் மீதுள்ள காதலால் மொட்டை போட்ட நடிகை.. மனுஷன் கொடுத்து வச்சவரு!","text":"<p>தமிழ் சினிமாவில் ஒரு காலகட்டங்களில் ஹீரோவாக நடித்து வந்த நடிகர் ஒருவருக்காக அவரை காதலித்து நடிகை ஒருவர் மொட்டை அடித்துக் கொண்ட சம்பவம் சமீபத்தில் தான் தெரிய வந்துள்ளது.<\/p>\n<p>சினிமா நடிகர் நடிகைகள் காதல் செய்வது ஒன்றும் புதிதல்ல. ஆனால் அவர்கள் திருமணம் செய்து கொள்கிறார்களா என்பது தான் கேள்விக்குறியாக உள்ளது. அப்படியே திருமணம் செய்து கொண்டாலும் அந்த திருமணம் நிலைப்பது என்னமோ ஒரு சில வருடங்கள்தான்.<\/p>\n<p>அந்த வகையில் பிரபல ஜோடியாக இருந்தவர்கள்தான் பார்த்திபன் மற்றும் சீதா. முதல் படத்திலேயே இருவருக்குள்ளும் காதல் ஏற்பட்டு பின்னர் திருமணம் செய்து கொண்டு தற்போது விவாகரத்து பெற்று பிரிந்து வாழ்ந்து வருகின்றனர்.<\/p>\n<p>அப்படி ரசிகர்களால் இன்றும் ரசிக்கப்படும் ஜோடிகளாக இருக்கும் பார்த்திபன் மற்றும் சீதா இருவரும் பிரிந்தது பலருக்கும் சோகமான விஷயம்தான். ஆனால் அவர்களது காதல் காலங்களில் பார்த்திபனுக்காக சீதா மொட்டை போட்ட செய்தியை பார்த்திபனின் குரு பாக்யராஜ் ஒரு பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஒருமுறை இயக்குனர் பார்த்திபனுக்கு நிற்காமல் விக்கல் எடுத்துக் கொண்டே இருந்ததாம். பல மருத்துவர்களை பார்த்தும் அந்த விக்கலை சரி பண்ண முடிய வில்லையாம். அதனால் பயந்து போன சீதா உடனடியாக சுவாமியிடம் வேண்டிக் கொண்டு மொட்டை போட்டு விட்டாராம்.<\/p>\n<p>இதனை ஒருமுறை பாக்கியராஜ் பார்த்துவிட்டு அதிர்ச்சி அடைந்து விட்டதாகவும், ஏன் என்று கேட்டபோது பார்த்திபன் கூறிய விளக்கத்தைக் கேட்டு இப்படி ஒரு மனைவியா என ஆச்சரியப்பட்டதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231859\" style=\"width: 610px;\"><img alt=\"parthiban-cinemapettai\" class=\"wp-image-231859 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/parthiban-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231859\">parthiban-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-who-did-head-shave-for-an-actor\/\" rel=\"nofollow\">பிரபல நடிகரின் மீதுள்ள காதலால் மொட்டை போட்ட நடிகை.. மனுஷன் கொடுத்து வச்சவரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-who-did-head-shave-for-an-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/parthiban-cinemapettai.jpg"],"pubdate":"Tue, 27 Apr 2021 10:39:07 +0000"},{"title":"'ஆண் தேவதை' பட இயக்குனர் தாமிரா கொரோனாவிற்கு பலி..! அதிர்ச்சியில் திரையுலகினர்!","text":"இந்தியாவில் தினந்தோறும் கொரோனா தொற்றால் பாதிக்கப்படுவோர் மற்றும் பலியாவோரின் எண்ணிக்கை புதிய உச்சங்களை தொட்டு வருகிறது. இதுவரை இந்தியாவில் 3 லட்சத்து லட்சத்திற்கும் அதிகமானோர் ஒரு நாளில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெரும் நிலை உருவாகியுள்ளது. அதே போல் இந்தியாவில் கொரோனாவால் உயிரிழந்தோரின் எண்ணிக்கை ஒரு லட்சத்து 95 ஆயிரத்தை தாண்டியுள்ளது.    தமிழகத்திலும் பலர் தொடர்ந்து கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகிறார்கள். பணக்காரர்கள், பிரபலங்கள், பாமர மக்கள் என பாரபச்சம் இல்லாமல் தாக்கி வரும் கொரோனாவை தடுப்பதற்கு, மத்திய மற்றும் மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளுடன் கூடிய தளர்வுகளை அறிவித்துள்ளது. மேலும் வெளியில் செல்பவர்கள் கட்டாயம் முகக்கவசம் மற்றும் சமூக இடைவெளியை கடைபிடிக்க வேண்டும் என அறிவுறுத்தப்பட்டும், மற்றொரு புறம் கொரோனா தடுப்பூசி போடும் பணியும் முழு வீச்சில் நடந்து வருகிறது.  ஏற்கனவே கொரோனா பல உயிர்களை பலி வாங்கி வரும் நிலையில், தற்போது தமிழ் திரையுலகை சேர்ந்த பிரபல இயக்குனர் கொரோனாவிற்கு பலியாகியுள்ளது, திரையுலகினர் மத்தியிலும், ரசிகர்கள் மத்தியிலும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    தமிழில், கடந்த 2010 ஆம் ஆண்டு வெளியான 'ரெட்டி சுழி' படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் தாமிரா. இதை தொடர்ந்து, கடந்த 2018 ஆம் ஆண்டு, சமுத்திர கனி - ரம்யா பாண்டியன் நடித்த 'ஆண் தேவதை' படத்தை இயக்கி இருந்தார். இரண்டு குழந்தைகளுடன் சந்தோஷமாக வாழ்ந்து வரும் குடும்பம், ஆடம்பரத்தை விருப்புவதால் எப்படி சீர் குலைந்து போகிறது என்பது இந்த படம் விளக்கி கூறி இருந்தது இப்படம். எனினும் இப்படத்திற்கு கலவையான விமர்சனங்களே கிடைத்தது.    இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு, சென்னை அசோக் நகரில் உள்ள, மாயா மருத்துவமனையில் தீவிர சிகிச்சை பிரிவில் 2 வாரத்திற்கும் மேலாக சிகிச்சை பெற்று வந்த தாமிராவிற்கு வென்டிலேட்டர் உள்ளிட்ட, உயிர் காக்கும் கருவிகளுடன் மருத்துவர்கள் சிகிச்சை அளித்து வந்தனர். ஆனால் சிகிச்சை பலனின்றி&nbsp;இன்று காலை தாமிரா உயிரிழந்தார். இவரது இழப்பு தமிழ் திரையுலகை சேர்ந்த பலரை அதிர்ச்சியடைய வைத்துள்ளது. மேலும் சமூக வலைத்தளம் மூலம் பலர் தங்களுடைய இரங்கலை தாமிராவிற்கு தெரிவித்து வருகிறார்கள்.  53 வயதாகும் தாமிராவிற்கு பஷிரியா என்கிற மனைவி மற்றும் முகமது ராஷித், இர்ஷாத், ரிஷ்வான் என்கிற மூன்று மகன்கள் மற்றும் பவ்ஷியா என்கிற மகளும் உள்ளார். இவரது உடல், மருத்துவமனையிலிருந்து நேராக திருநெல்வேலிக்கு கொண்டுசெல்லப்பட்டு உள்ளதாகவும். அவரது சொந்த ஊரில் இயக்குநர் தாமிராவின் இறுதிப் பயணம் நடைபெறும் என்று தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-tamil-movie-director-death-in-corona-qs7i3h","image":["https:\/\/static.asianetnews.com\/images\/01f48vb82gve7nddtqp1mn4yt3\/thamira-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:34:30 +0530"},{"title":"இவ்வருடம் சித்திரையில் அதிக திருமணங்கள்... வழக்கமாக சித்திரையில் ஏன் திருமணங்கள் நடத்தப்படுவதில்லை?","text":"<p>பொதுவாக, தமிழ் மக்களில் பெரும்பாலானோர் சித்திரை மாதத்தில் திருமணங்கள் நடத்த மாட்டார்கள். ஆனால், இந்த வருடம் சித்திரையின் அனைத்து முகூர்த்தங்களிலும் அதிக எண்ணிக்கையிலான திருமணங்கள் நடந்தபடி உள்ளன. காரணம், கொரோனா.<\/p><p>கடந்த ஆண்டு எற்பாடு செய்யப்பட்டிருந்த பல திருமணங்கள், கொரோனா ஊரடங்கால் ரத்து செய்யப்பட்டன. பொருளாதார நெருக்கடிகளாலும், மணமகன்கள் மற்றும் முக்கிய உறவுகள் சிலர் வெளிநாடுகளில் இருந்து இங்கு வர முடியாத காரணங்களாலும் பல திருமணங்கள், குறித்த தேதியில் நடத்த முடியாத சூழலால் தள்ளிப்போயின. <\/p><p>கொரோனா பரவலும் பொருளாதார ஆட்டமும் கொஞ்சம் சீரான பின்னர், அப்படித் தள்ளிப்போன திருமணங்களை எல்லாம் கடகடவென வரிசையாக நடத்த ஆரம்பித்தனர் பெற்றோர்கள். அந்த வகையில், சித்திரை மாத முகூர்த்தத்திலும் அதிக திருமணங்கள் நடந்துவருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/83fac9e8-3050-4fce-9874-bfaf6cbb0fe0\/couple_1245864_1280.jpg\" \/><figcaption>Marriage<\/figcaption><\/figure><p> இது ஒருபுறமிருக்க, இந்த மார்ச்சில் இருந்து மீண்டும் கொரோனா தொற்று தீவிரமாகப் பரவத் தொடங்கியதால், ஏற்கெனவே சித்திரையில் குறிக்கப்பட்டிருந்த முகூர்த்தங்களுடன், `சித்திரை மாசமா இருந்தாலும் பரவாயில்ல... கல்யாணத்தை உடனே வெச்சிடலாம். கொரோனா மேலும் தீவிரமாகி, ஊரடங்கு போட்டுட்டா அப்புறம் நிலைமை சரியாக இன்னும் மூணு மாசம், ஆறு மாசம் ஆகலாம்' என்ற எண்ணத்தில், அவசர அவசரமாக, சித்திரை மாதத்தில் திருமணங்கள் ஏற்பாடு செய்யப்பட்டுள்ளன. <\/p><p>இன்னொரு பக்கம், விடுமுறை நாளாக இருந்தால் வசதியாக இருக்கும் என நினைத்து இந்த மாத ஞாயிற்றுக்கிழமைகளில் திருமணங்களுக்கு நாள் குறித்த பல குடும்பங்கள், பெரும் நெருக்கடிக்கு ஆளாகியுள்ளன. ஞாயிற்றுக்கிழமைகளில் லாக்டௌன் அறிவிக்கப்பட்டுள்ளதால், எப்படித் திருமணத்தை நடத்துவது என்ற தவிப்பில் உள்ளார்கள். <\/p><p>சாஸ்திர சம்பிரதாயங்களில் பெரிதாக நம்பிக்கை இல்லாதவர்கள் சித்திரையில் திருமணம் நடத்துவது வழக்கம். இம்முறை, கொரோனா சூழல் காரணமாக சித்திரையில் திருமணம் நடத்துபவர்கள் அதிகரித்துள்ளனர்.<\/p><p>நம் முன்னோர்கள் சித்திரை மாதம் திருமணம், காதுக்குது போன்ற விஷேசங்கள் நடத்துவதை ஏன் தவிர்த்து வந்தார்கள். இதற்கு என்னதான் காரணம்? <\/p><p>கேள்விக்கு விடை காண கிராமங்களில் உள்ள பெரியவர்களிடம் பேசினோம். <\/p><p>தஞ்சை மாவட்டம் மேல உளூரைச் சேர்ந்த ஜெகதீசன், ``மற்ற மாசங்கள ஒப்பிடும்போது சித்திரையிலதான் கடுமையான வெயில் இருக்கும், அதிகமா வாட்டியெடுக்கும். உஷ்ணகால நோய்கள் உருவாகும். சித்திரையில திருமணம், காதுகுத்து போன்ற விஷேசங்கள வெச்சா, வெயில்ல அலைஞ்சு அந்த  ஏற்பாடுகளைச் செய்றது பல விதங்களிலும் உடலுக்கு தொந்தரவுகளைக் கொடுக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6de797d6-452d-4113-b0fc-e5ad1cf5cf52\/3915a0ec-e0c9-4106-bfb6-dd32d5e3aa46.png\" \/><figcaption>ஜெகதீசன்<\/figcaption><\/figure><p>அந்தக் காலத்துல வாகன வசதிகள் கிடையாது. வெளியூர்கள்ல உள்ள உறவினர்கள், நண்பர்கள் பெரும்பாலும் நீண்ட தூரம், நாள் முழுக்க நடந்துதான் விசேஷங்களுக்கு வந்தாகணும். சித்திரை வெயில்ல பகல் நேர நடைப்பயணம்ங்கிறது எளிதான காரியமில்ல.  <\/p><p>அதுமட்டுமல்லாம, சித்திரை மாசத்துல அம்மை போன்ற தொற்று  நோய்கள் அப்போவெல்லாம் அதிகமாகப் பரவின. விசேஷங்கள்ல மக்கள் ஒன்று கூடினா, அம்மை பாதிப்புகள் உருவாகும். இதையெல்லாம் தவிர்க்கத்தான், சித்திரையில திருமணங்கள் நடத்துவதைத் தவிர்த்தாங்க. ஆனால் அதே நேரம், கோயில் திருவிழா என்ற பெயர்ல, உடல் உஷ்ணத்தைத் தவிர்க்க, பாசிப்பருப்பு கலந்த அரிசிக்கஞ்சி, நீர் மோர், பானகம்னு அருந்தினாங்க. கிருமிநாசினியான வேப்பிலை, மஞ்சள் பயன்படுத்தினாங்க. <\/p><p>சித்திரை மாசம் திருமணங்கள் தவிர்க்கப்பட்டதுக்கு இதையெல்லாம்விட, மிகவும் முக்கியமான பொருளாதார காரணமும் இருந்தது. சித்திரை மாதம், ஆற்றுநீர் மற்றும் மழைக்கு வாய்ப்பில்லாததால, விவசாயம் நடக்காது. வருமானம் இருக்காது. தை அறுவடையில கிடைச்ச வருமானத்தை சேமிச்சுவெச்சு, அன்றாட குடும்பச் செலவுகளைச் சமாளிப்பாங்க. ஆடி மாசம் சாகுபடியைத் தொடங்கத் தயாராகணும். இதை அடிப்படையா வெச்சுதான், `ஆணி கருநிலத்தில் கடன் தீர்த்துக் கொள்வேனாக'னு பணம் கொடுக்கல் - வாங்கலில் உறுதி அளிப்பது வழக்கமா இருந்தது. <\/p><p>சித்திரையில திருமணம் தவிர்க்கப்பட்டதுக்கு மருத்துவ ரீரியான காரணமும் சொல்லப்பட்டது. சித்திரையில திருமணம் செய்தா, உஷ்ண தாக்கத்துல அந்தப் புதுமணப் பெண்ணுக்கு கரு தழைக்காதுனு சொல்லுவாங்க’’ என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/78e46989-8b7b-4408-819d-3b65229f0326\/75906953-f9de-424f-b0ab-73e85b9f7db1.jpg\" \/><figcaption>ஜோதிடர் சுப்ரமணியன்<\/figcaption><\/figure><p>சித்திரையில் திருமணம் பற்றி சாஸ்திர சம்பிரதாயம் என்ன சொல்கிறது? தஞ்சை மாவட்டம் பட்டுக்கோட்டையைச் சேர்ந்த ஜோதிடர் சுப்ரமணியன், ``அக்னி தெய்வமான சூரியன் உச்சம் பெறும் மாதம் சித்திரை. சூரியன் மேஷ ராசியில் உச்சம் பெறுவார். அந்த மேஷ ராசியின் அதிபதி செவ்வாய். செவ்வாய் கிரகம் நெருப்புக்கு உரியவர். அக்னியில் உருவாகிய சூரியன் பகவான், நெருப்பு ராசியான மேஷ ராசியில் சித்திரையில் உச்சமாகிறார். இதனால் சித்திரை மாதத்தில் சுபகாரியங்கள் தவிர்க்கப்பட்டன'' என்றார். <\/p><p>காலப்போக்கில், சித்திரையில் திருமணத்தை நடத்துவதில் உள்ள போக்குவரத்து மற்றும் பொருளாதார சிரமங்கள் நீங்கியுள்ளன. ஆனால், 2021-ஐ பொறுத்தவரை, சித்திரை, ஆனி, ஆவணி, வைகாசி எனத் தொடரும் எல்லா முகூர்த்த மாதங்களிலும் கொரோனா பரவல் கட்டுப்பாடுகளுடன் திருமணத்தை நடத்துவது மிக முக்கியமாகியுள்ளது. குறிப்பாக, `சித்திரையில் அம்மை நோய் தீவிரத்தாலும், பரவலைத் தடுக்க சுபவிசேஷங்கள் தவிர்க்கப்பட்டன' என்று சொல்லியிருக்கும் ஜெகதீசனின் வார்த்தைகள், அந்தக் காலத்திலேயே நம் மக்கள் அம்மை வைரஸ் பரவலைத் தடுக்கக் கட்டுக்கோப்புடன் கடைப்பிடித்த சமூக இடைவெளியை அழுத்தமாக உணர்த்துகிறது. பின்பற்றுவோம் நாமும்!  <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/why-tamils-in-past-dont-do-marriages-in-chithirai-month","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/4df5979d-cbb5-4269-8f84-d3f7e0ab924f\/311480.jpg"],"pubdate":"Tue, 27 Apr 2021 10:34:22 +0000"},{"title":"சென்னை: ரெம்டெசிவிர் விற்பனையைத் தொடங்கிய தமிழக அரசு... வாங்க என்னென்ன ஆவணங்கள் தேவை?","text":"<p>கொரோனா இரண்டாவது அலையில் ஆக்ஸிஜன் தட்டுப்பாடும், ரெம்டெசிவிர் தட்டுப்பாடும் பெரும் பிரச்னையாக உருவெடுத்துள்ளது. கொரோனா தொற்றுக்கு மருத்துவர்களால் ரெம்டெசிவிர் மற்றும் ஆக்டெம்ரா மருந்துகள் அதிகளவில் பரிந்துரைக்கப்படுவதால் தனியார் மருத்துவமனைகளில் தட்டுப்பாடு நிலவுகிறது. இந்த வாய்ப்பைப் பயன்படுத்தி இந்த மருந்து அதிக விலைக்கு கள்ளச் சந்தையில் விற்கப்படுவதாகப் பரவலாகக் குற்றச்சாட்டு எழுந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6392c207-7244-4a4a-beac-9452f7091773\/WhatsApp_Image_2021_04_27_at_12_55_40_PM.jpeg\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/will-tamilnadu-face-severe-oxygen-shortages-in-hospitals-what-officials-say\">தமிழகத்தில் ஆக்ஸிஜன், ரெம்டெசிவிர் தட்டுப்பாடு இருக்கிறதா... கள நிலவரம் என்ன?<\/a><\/p><p>இந்நிலையில், `தனியார் மருத்துவமனைகளில் சிகிச்சைபெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து இல்லையெனில், அரசிடம் அதற்கான கட்டணத்தைச் செலுத்திப் பெற்றுக் கொள்ளலாம்' என்று தமிழக மருத்துவ பணிகள் கழகம் அறிவித்துள்ளது.<\/p><p>இந்த மருந்துகளை விநியோகிப்பதற்காக சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனை மருத்துவக் கல்லூரி வளாகத்தில் பிரத்யேக மருந்தகம் அமைக்கப்பட்டுள்ளது. நேற்றிலிருந்து விற்பனை தொடங்கியிருக்கிறது. இதுகுறித்து மருத்துவ பணிகள் கழகத்தின் அதிகாரிகளிடம் பேசினோம்.<\/p><p>``அரசு மருத்துவமனைகளில் இந்த மருந்துகள் இலவசமாகவே வழங்கப்படுகின்றன. தனியார் மருத்துவமனைகளில் அனுமதிக்கப்பட்டிருக்கும் நோயாளிகளுக்கு இந்த மருந்துகள் தேவைப்படும்பட்சத்தில்,<\/p><p>- நோயாளியின் ஆதார் அட்டை, <\/p><p>- மருந்துக்கான மருத்துவரின் பரிந்துரை, <\/p><p>- கொரோனா தொற்று உறுதி செய்யப்பட்டதற்கான ஆர்.டி.பி.சி.ஆர் பரிசோதனைச் சான்று <\/p><p>- நோயாளியின் சி.டி ஸ்கேன்<\/p><p>உள்ளிட்ட ஆவணங்களுடன் கீழ்ப்பாக்கம் மருத்துவமனைக்கு நேரில் வந்து பெற்றுக்கொள்ளலாம். ஒரு நோயாளிக்கு தேவையான அளவு மருந்து மட்டுமே வழங்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed8d9aef-e7b2-4d79-8fd6-40ed10ff9cd9\/WhatsApp_Image_2021_04_27_at_12_55_36_PM.jpeg\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>ரெம்டெசிவிரைப் பொறுத்தவரையில் ஒரு நோயாளிக்கு தேவையான அளவான 6 குப்பிகள் மட்டுமே வழங்கப்படும். ஜி.எஸ்.டி-யுடன் சேர்த்து ஒரு குப்பியின் விலை 1,545 ரூபாய். இதுதொடர்பான மேலதிக விபரங்கள் தெரியவேண்டுமானால் 104 என்ற எண்ணில் தொடர்புகொள்ளலாம். அதேசமயம் மருந்துக்கான தேவை இல்லாதவர்களுக்கு எக்காரணத்தைக் கொண்டும் கொடுக்கப்பட மாட்டாது. எனவே, அவர்கள் தேவையின்றி வர வேண்டாம். தொடர்ந்து இந்த மருந்து விற்பனை அனைத்து மாவட்டங்களுக்கும் விரிவுபடுத்தப்படும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/tamilnadu-govt-sells-remdesivir-drug-in-kilpauk-medical-college-how-can-we-buy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d7cfbfaa-6963-452b-99bc-451f75a73d97\/WhatsApp_Image_2021_04_27_at_12_57_55_PM.jpeg"],"pubdate":"Tue, 27 Apr 2021 10:26:54 +0000"},{"title":"விஷயமே புரியாம பிதற்றாதீங்க.! தேர்தல் ஆணையம் குறித்த ஹைகோர்ட்டின் கருத்தை மடைமாற்றம் செய்தவர்களுக்கு பதிலடி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர். தமிழ்நாடு, கர்நாடகா, டெல்லி ஆகிய மாநிலங்களில் பாதிப்பு மிகக்கடுமையாக உள்ளது.  தமிழ்நாட்டில் தேர்தல் பிரசாரங்களின் விளைவாகத்தான் அதிகமானோருக்கு தொற்று பரவியிருக்கும். தேர்தல் ஆணையமே தமிழகத்தில் கொரோனா பரவலுக்கு முக்கிய காரணம் என்று சென்னை உயர்நீதிமன்றம் சாடியிருந்தது.    கரூர் சட்டமன்ற தொகுதியில் 77 வேட்பளார்கள் போட்டியிடுவதால் 2 இடங்களுக்குப் பதிலாக 3 இடங்களில் வாக்கு எண்ணிக்கையை நடத்த வேண்டும் என மாநில போக்குவரத்துத்துறை அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர் தரப்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது.&nbsp;  அந்த வழக்கை விசாரித்த தலைமை நீதிபதி தலைமையிலான அமர்வு, பாதுகாப்பு ஏற்பாடுகள் முறையாகச் செய்யப்பட்டிருப்பதாகத் தெரிவித்து தேர்தல் ஆணையம் தாக்கல் செய்த பிரமாண பத்திரத்தை ஏற்றுக்கொள்ள மறுத்தது.  வாக்குப் பதிவு தினத்தன்று மட்டும்தான் கொரோனா தடுப்பு நடவடிக்கைகள் முறைப்படி நடந்ததே தவிர, பிரசாரத்தின்போது எந்த தடுப்பு நடவடிக்கையும் எடுக்கப்படவில்லை. 2ம் அலை பரவுவதற்கு தேர்தல் ஆணையம்தான் முக்கியக் காரணம் என நீதிபதிகள் கடுமையாகச் சாடினர்.    அரசியல் கட்சிகள், தங்களின் பொறுப்புகளை உணர்ந்து கொரோனா தடுப்பு நடவடிக்கைகளை முறைப்படி பின்பற்றவில்லை. தனி மனித இடைவெளி கடைப்பிடிக்கப்படவில்லை. முக கவசத்தை யாரும் அணியவில்லை என்று தெரிவித்த நீதிபதிகள், தேர்தல் ஆணையம் மீது கொலைக்குற்றம் சுமத்தினால் கூட தவறில்லை என்று மிகக்கடுமையான கருத்தை தெரிவித்தது.&nbsp;  கொரோனா தடுப்பு நடவடிக்கைகளை முறையாகப் பின்பற்றாவிட்டால் வாக்கு எண்ணிக்கையை தள்ளிவைக்க உத்தரவிட நேரிடும் என்றும் சென்னை உயர்நீதிமன்றம் எச்சரித்தது.  இந்த கருத்தை நீதிமன்றம் உத்தரவாக பிறப்பிக்கவில்லை. தேர்தல் ஆணையத்திற்கு கண்டனமாகத்தான் தெரிவித்திருந்தது. ஆனால் தேர்தல் ஆணையம் தொடர்பான உயர்நீதிமன்றத்தின் கருத்தை, உத்தரவு என்று சிலர் மடைமாற்றம் செய்தனர். தன்னிச்சையான அமைப்பான தேர்தல் ஆணையத்தை பிரதமர் மோடி தலைமையிலான மத்திய அரசு இயக்குவதாக குற்றம்சாட்டும் சக்திகள், உயர்நீதிமன்றத்தின் கருத்தை மேற்கு வங்க தேர்தலுடனும் தொடர்புபடுத்தி விமர்சிக்க தொடங்கினர்.  இந்நிலையில், அதுகுறித்து விளக்கமளித்து டுவிட்டரில் கொடுக்கப்பட்டுள்ள பதிலடியில், தேர்தல் ஆணையம் குறித்து சென்னை உயர்நீதிமன்றம் தெரிவித்தது கருத்துதானே தவிர, உத்தரவு பிறப்பிக்கவில்லை. ஆனால் உத்தரவுக்கும் கருத்துக்கும் வித்தியாசம் தெரியாத, உயர்நீதிமன்றத்தின் கருத்தை முழுவதுமாக படிக்காதவர்கள் தான் பிதற்றுகிறார்கள்.&nbsp;   Yesterday heard &amp; saw many people going gaga about madras HC judgement. Was also aired in all channels.I bet many have not read the judgement. Firstly Madras HC has not given any judgement just an observation they gave. Plz understand the difference between judgemnt &amp; observation — 🇮🇳🚩JAI SHREE RAAM🚩🇮🇳 team AIVA (@desibhakthoon) April 27, 2021   உயர்நீதிமன்றத்தின் 5 பக்க கருத்து பதிவில், &nbsp;எந்த இடத்திலும் கிரிமினல் வழக்கு பதிவு செய்வதாகவோ மே 2ம் தேதி நடக்கவுள்ள வாக்கு எண்ணிக்கை ஒத்திவைக்கப்படும் என்றோ தெரிவிக்கப்படவில்லை.   No where in the 5 page onbservation note(i have gone thru it personally)has the honorable HC mentioned that criminal proceedings or negligence charges should be metted upon the EC.i repeat nowhere its mentioned.&amp; neither they have said about cancellation of counting on 2nd may. — 🇮🇳🚩JAI SHREE RAAM🚩🇮🇳 team AIVA (@desibhakthoon) April 27, 2021   சென்னை உயர்நீதிமன்றத்தின் கருத்துக்கும் மேற்குவங்க தேர்தலுக்கும் எந்த தொடர்பும் இல்லை. கரூர் சட்டமன்ற தொகுதி தொடர்பான வழக்கில், தேர்தல் ஆணையம் கொரோனா வழிகாட்டு நெறிமுறைகளை கண்டிப்புடன் பின்பற்றியிருக்க வேண்டும் என்றுதான் கூறியிருந்தது என்பதை தெளிவுபடுத்தப்பட்டுள்ளது.   Now coming to the observation,it has no link to bengal elections.the observation was made upon karur assembly elections,where covid norms were flouted.that is where the court said that EC should be strict in making the rules get implemented. — 🇮🇳🚩JAI SHREE RAAM🚩🇮🇳 team AIVA (@desibhakthoon) April 27, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/madras-high-court-did-not-give-judgement-on-election-commission-and-that-was-just-observation-qs8ezu","image":["https:\/\/static.asianetnews.com\/images\/01f46ptrwejetk6g13n2eb3vc1\/pjimage--66--jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 10:25:07 +0530"},{"title":"கோவிட்-19: `அரசு மருத்துவர்களை மனச்சோர்வுக்கு ஆளாக்காதீர்கள்!' - அரசுக்கு மருத்துவர் சங்கம் கோரிக்கை","text":"<p>கோவிட் பெருந்தொற்றின் இரண்டாம் அலை கடந்த ஆண்டை விட தற்போது தீவிரமாகப் பரவி வருவதால் நாடு முழுவதும் லட்சக்கணக்கான மக்கள் பாதிக்கப்பட்டு வருகிறார்கள். மருத்துவமனைகளில் படுக்கை இல்லை, ஆக்ஸிஜன் இல்லை, மருந்து கிடைக்கவில்லை என்று மக்கள் பரிதவித்துக் கொண்டிருக்கிறார்கள். <\/p><p>தமிழகத்தில் இருக்கிற வசதிகளை வைத்து அரசு மருத்துவ மனைக்கு வரும் மக்களுக்கு அர்ப்பணிப்புடன் சிகிச்சை அளித்து வருகிறார்கள் அரசு மருத்துவர்கள். தமிழகத்திலுள்ள அரசு மருத்துவமனைகளில் 18,000 மருத்துவர்கள் தன்னலம் பார்க்காமல் முன்களப் போராளிகளாக சேவை செய்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b51be42f-14ee-49c7-b85f-bc9462ab6002\/corona_treatment_doctors.jpeg\" \/><figcaption>கொரோனா சிகிச்சையில் மருத்துவர்கள்<\/figcaption><\/figure><p>கடந்த ஆண்டைப்போல அரசு மருத்துவர்களைப் பாதுகாக்க, தனிமைப்படுத்த சுகாதாரத்துறை சார்பில் சிறப்பு ஏற்பாடுகள் செய்யப்படவில்லை என்றாலும், அதைப்பற்றிக் கவலைப்படாமல்  தொய்வில்லாமல் பணியாற்றி வருகிறார்கள். இந்நிலையில், தமிழ்நாடு அரசு மருத்துவர் சங்கத்தினர், கோவிட் பரவலைக் கட்டுப்படுத்த அரசுக்கு ஆலோசனைகளும் சில கோரிக்கைகளும் வைத்துள்ளது அனைவராலும் கவனிக்கப்பட்டு வருகிறது.<\/p><p>வெளியிட்டுள்ள அறிக்கையில், `அரசு அறிவித்துள்ள இரவு நேர ஊரடங்கு, வார இறுதி முழுநேர ஊரடங்கை வரவேற்கிறோம். காலை, மாலை வேளைகளில் மட்டும் சந்தைகள், கடைகள் திறக்க வேண்டும். மக்கள் பெரும்பாலும் தங்கள் வீட்டுக் கருகிலுள்ள கடைகளிலயே அத்தியாவசியப் பொருள்கள் வாங்க வேண்டும். கடந்த ஆண்டைப்போல வீடுகளுக்கே பொருள்களை கொண்டு சேர்க்கும் வகையில் ஏற்பாடு செய்ய வேண்டும். இதன் மூலம் பொதுமக்களின் வாகனப் போக்குவரத்தைத் தடுத்து பெருந்தொற்று பரவலைத் தடுக்க முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a3a55f63-475a-4d4b-aaf6-4737f90bddf0\/WhatsApp_Image_2021_04_16_at_16_38_52__1_.jpeg\" \/><figcaption>கொரோனா முன்கள பணியாளர்கள் <\/figcaption><\/figure><p>அரசு மற்றும் தனியார் அலுவலகங்களில் மூன்றில் ஒரு பகுதி பணியாளர்களை வைத்து செயல்பட வேண்டும். போர்க்கால அடிப்படையில் 25,000 தன்னார்வலர்கள், அரசு மற்றும் தனியார் மருத்துவமனை ஊழியர்கள் மூலம் மத்திய, மாநில அரசிடமிருந்து 5 முதல் 6 லட்சம் தடுப்பூசிகளைப் பெற்று, ஒரு தன்னார்வலருக்கு தினமும் 50 பேர் என இலக்கு நிர்ணயித்து தடுப்பூசிகளை மூன்று நாள்களுக்குள் செலுத்தி முடிக்க வேண்டும். இவ்வாறு செய்தால் நோய் எதிர்ப்பு அலை உருவாக வாய்ப்புண்டு.<\/p><p>மருத்துவமனை நோயாளிகளுக்கு ஆக்ஸிஜன் தடை இல்லாமல் கிடைக்க அதற்கான உள் கட்டமைப்பை வலுப்படுத்த வேண்டும். அனைத்து அரசு மருத்துவமனைகளிலும் லிக்யூட் ஆக்ஸிஜன் பிளான்ட் ஏற்படுத்த வேண்டும். கோவிட் பணியில் உள்ள மருத்துவர்களுக்கு என்-95 மாஸ்க், பிபிஇ கிட், கிருமிநாசினி, கையுறைகள் தேவையான அளவு அனைத்து மருத்துவமனை களிலும் இருப்பு வைக்க வேண்டும். அது மட்டுமல்லாமல் பாதுகாப்பு உபகரணங்களின் தரத்தை உறுதிப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/51428b27-fedf-4f14-b3f5-dbf013543576\/injection_5722329_640.jpg\" \/><figcaption>கோவிட்-19 <\/figcaption><\/figure><p>தொற்று அதிகரித்து வரும் சூழலில் மருத்துவர், செவிலியர், பணியாளர்களை போர்க்கால அடிப்படையில் நியமிக்க வேண்டும். அனைத்து அரசு மருத்துவமனைகள், மினி கிளினிக்குகளில் கோவிட் அல்லாத பணிகள் நிறுத்தப்பட வேண்டும். இதன் மூலம் கோவிட் பணிக்கு அதிகமான மருத்துவர்கள், செவிலியர்கள் கிடைப்பார்கள். ஆக்ஸிஜன் உட்பட மருத்துவ உபகரணங்களை கோவிட் சேவைக்கு பயன்படுத்தலாம்.<\/p><p>கோவிட் பணியில் ஈடுபடும் அனைத்து மருத்துவர்களுக்கும் முதலமைச்சர் ஏற்கெனவே அறிவித்தது போல் ஒரு மாத சம்பளத்தை ஊக்கத்தொகையாக வழங்க வேண்டும். தேர்தலை காரணம் காட்டி கலந்தாய்வு நடத்தாததாலும், கலந்தாய்வு நடந்த துறைகளின் உத்தரவுகள் வெளியிடாததாலும் மருத்துவர்கள் தங்கள் மாத ஊதியத்தில் ரூ. 8,000 முதல் ரூ 10,000 வரை இழந்து வருகிறார்கள். புதிதாகத் தொடங்கப்பட்ட மருத்துவக் கல்லூரிகளில் மார்ச் மாத சம்பளம் வழங்கப்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a2fb4a09-262c-4522-a496-1e073d561eb6\/AP21052628012086.jpg\" \/><figcaption>COVID-19 <\/figcaption><\/figure><p>இது மட்டுமல்லாமல் ஆரம்ப சுகாதார நிலையங்களில் பணியாற்றும் மருத்துவர்கள் ஆன்லைன் பயோமெட்ரிக் வருகைப் பதிவேடு சரியாகக் கடைப்பிடிக்கவில்லை என்று காரணம் காட்டி சார்ஜ் மெமோ வழங்குவது, சம்பளத்தில் பிடித்தம் செய்வோம் என்று எச்சரிப்பது எல்லாம் கோவிட் பணியில் ஈடுபட்டு வரும் மருத்துவர்களை மனச்சோர்வு அடையச் செய்கிறது.<\/p><p>பல அரசு மருத்துவமனைகளில் கோவிட் பணிக்குப் பின் மருத்துவர்களுக்கு வழங்கப்பட்டு வந்த 7 நாள்கள் தனிமைப் படுத்தும் முறை, முறையாக வழங்கப்படவில்லை. அது மட்டுமல்லாமல் கோவிட் மரண தணிக்கை, மாதாந்தர மரண தணிக்கை என ஆய்வுக்கூட்டங்களை நடத்தி தன்னலமற்று பெருந்தொற்று காலத்தில் பணியாற்றும் மருத்துவர்களை குறை கூறுவதை ஏற்றுக்கொள்ள முடியாது. அரசு மருத்துவர்களின் பல வருட கோரிக்கையான சம்பள உயர்வு, சலுகைகளை உடனே வழங்க வேண்டும். முதுகலை மருத்துவர்களுக்கான கலந்தாய்வையும், முதுகலை மாணவர்களுக்கான பல்கலைக்கழகத் தேர்வையும் ரத்து செய்யாமல் வழக்கம்போல நடத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/bf1bedeb-875a-492e-95b9-f182adcebb26\/doc.jpg\" \/><figcaption>அரசு மருத்துவர்கள் - File Photo<\/figcaption><\/figure><p>நிர்வாகக் குளறுபடிகளால் கோவிட் பணியாற்றி வரும் மருத்துவர்கள் சொல்ல முடியாத துயரத்துக்கு ஆளாகி வருகிறார்கள். பெருந்தொற்று காலத்தில் அயராது உழைத்துக் கொண்டிருக்கும் 18,000 அரசு மருத்துவர்களுக்கும் நியாயமான கோரிக்கைகளை அரசு நிறைவேற்ற வேண்டும்' என்று வலியுறுத்தியுள்ளார்கள்.<\/p><p>இது குறித்து தமிழ்நாடு அரசு மருத்துவர் சங்கத் தலைவர் மருத்துவர் கே.செந்திலிடம் பேசினோம். ``கோவிட்-19 தீவிரமாகப் பரவி வருகிறது. பொதுமக்கள் ஒத்துழைப்பு இல்லாமல் இதைத் தடுக்க முடியாது. அரசு மருத்துவர்களான நாங்கள் எங்கள் பணிகளைத் தன்னலம் இல்லாமல் செய்து வருகிறோம். அதே நேரம் கோவிட் பரவலைத் தடுக்கவும், எங்களின் நீண்ட கால  கோரிக்கைகளையும் அரசுக்கு வைத்திருக்கிறோம். கோவிட் பணியாற்றும் மருத்துவர்கள் தனிமைப் படுத்துதலுக்குத் தேவையான ஏற்பாடுகளைக் கடந்த ஆண்டுபோல் இனி செய்வதாகத் தெரிவித்துள்ளார்கள். கோவிட்-19 க்கு எதிரான எங்கள் பணி தொடரும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/govt-doctors-raised-several-demands-to-the-tamilnadu-govt-regarding-covid-19-duty","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/5d73dad8-d1c2-44bb-aa46-7535b7339d32\/AP21043377189750.jpg"],"pubdate":"Tue, 27 Apr 2021 10:04:58 +0000"},{"title":"ஒன்லி மெயின் கோர்ஸ்..! நோ சைடிஸ்..! துக்கடா கட்சிகளை ஏமாற்றிய ஸ்டெர்லைட்..!","text":"ஸ்டெர்லைட் ஆலை ஆக்சிஜன் உற்பத்தி விவகாரத்தில் வேதாந்தாவிற்கு ஆதரவாக அதிமுக, திமுக என முக்கிய கட்சிகள் அனைத்து ஒரே நிலைப்பாட்டை எடுத்த நிலையில் ஒரு சில துக்கடா கட்சிகள் மட்டும் எதிர் நிலைப்பாட்டை எடுத்துள்ளன.  தமிழகத்தில் தற்போது காபந்து அரசு தான் செயல்பாட்டில் உள்ளது. விரைவில் வாக்கு எண்ணிக்கை முடிந்து புதிய அரசு பதவி ஏற்க உள்ளது. ஆனால் காபந்து அரசு அவசர அவரசமாக ஒரு அனைத்து கட்சி கூட்டத்தை ஏற்பாடு செய்தது. இந்த கூட்டத்தில் கலந்து கொள்ள வேண்டிய நிர்பந்தமோ, நெருக்கடியோ இல்லாத நிலையில் திமுக கலந்து கொண்டது. மேலும் பாமக, பாஜக, இடதுசாரிக்கட்சிகளும் கூட்டத்தில் பங்கேற்றன. இந்த கூட்டத்தில் ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட் ஆலையை திறக்க அனுமதிக்கலாம் என தீர்மானம் நிறைவேற்றப்பட்டது.    இதற்கு அதிமுக, திமுக, பாமக, பாஜக ஏன் இடதுசாரிகள் கூட ஆதரவு தெரிவித்தன. ஆனால் நாம் தமிழர், மக்கள் நீதி மய்யம் போன்ற சிறிய கட்சிகள் இதற்கு கடும் எதிர்ப்பு தெரிவித்துள்ளன. அனைத்து கட்சி கூட்டம் முடியும் வரை காத்திருந்த இந்தகட்சிகள் அதன் பிறகு வெளியிட்ட அறிக்கை தான் படு சூடானாவை. நாம் தமிழர் கட்சி கொடுத்துள்ள அறிக்கை எல்லாம் வேறு ரகத்தில் உள்ளது. ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்திக்கு அனுமதி என்பதை எல்லாம் விட அனைத்து கட்சி கூட்டத்திற்கு தங்களை அழைக்கவில்லை என்பது தான் சீமானின் கோபத்திற்கு காரணம் என்று தெரிவிக்கும் வகையில் இருந்தது அறிக்கை.    இதே போல் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல் வெளியிட்ட அறிக்கையும், மிகவும் காட்டமாக இருந்தது. பெரும் கட்சிகள் எல்லாம் அமைதியாகிவிட்ட நிலையில் சிறு கட்சிகள் இப்படி போர்க்கோலம் பூண காரணம் என்ன என்பது குறித்து விசாரிக்கப்பட்டது. தேர்தலுக்கு முன்பிருந்தே வேதாந்தா நிறுவனம் ஸ்டெர்லைட்டை மறுபடியும் இயக்குவதற்கான முஸ்தீபுகளில் இறங்கியதாக சொல்கிறார்கள். இந்த சூழலில் தான் நாட்டில்ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டது. இதனை பயன்படுத்திக் கொள்ள நினைத்த வேதாந்தா அதற்காக தொடர்புடையவர்களை அணுகியதாக சொல்கிறார்கள்.    ஸ்டெர்லைட் திறப்பிற்கு யார் யாரெல்லாம் எதிர்ப்பார்கள் அவர்களில் பலம் வாய்ந்தவர்கள் யார் என்கிற பட்டியல் தயார் செய்யப்பட்டு வேதாந்தா தரப்பில் இருந்து அவர்களை மட்டும் அணுகியுள்ளனர். அப்படி வேதாந்தா யாரை எல்லாம் அணுகவில்லையோ அவர்கள் தான் தற்போது எதிர்ப்பு தெரிவிப்பதாக சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sterlite-plant-oxygen-production-issue-major-parties-like-aiadmk-and-dmk-in-support-of-vedanta-qs7ge5","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:57:41 +0530"},{"title":"அரசியல் கட்சிகளின் மெக்கானிசமும் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு அனுமதியும்..! ஒரு பரபர ரிப்போர்ட்!","text":"வாக்குப்பதிவு நிறைவு பெற்று ஒரு காபந்து அரசாக இருக்கும் அதிமுக அரசு அழைப்பு விடுத்த அனைத்து கட்சி கூட்டத்திற்கு மிக மிக ஆர்வமாக சென்று திமுக உள்ளிட்ட அனைத்து கட்சிகளும் ஒரே குரலில் ஸ்டெர்லைட் ஆக்சிஜன் உற்பத்திக்கு ஆதரவு தெரிவித்தது தான் அரசியல் கட்சிகளின் மெக்கானிசம்.    நெட்பிளிக்சில் த மெக்கானிசம் என ஒரு அருமையான பிரேசிலியன் அரசியல் வெப் சீரிஸ் உள்ளது. மொத்தம் இரண்டு சீசன்கள் என 16 எபிசோட்டுகள் இந்த சீரிசில் உள்ளன. பிரேசிலில் அரசியல் கட்சிகள் எப்படி இயங்குகின்றன, அதிகாரிகள் எப்படி இயங்குவார்கள், கான்ட்ராக்டர்கள் என்பவர்கள் யார்? என்பன போன்றவற்றை எல்லாம் மெக்கானிசம் சீரிசில் அவ்வளவு அழகாக எடுத்துக்கூறியிருப்பார்கள். உலகின் 7வது மிகப்பெரிய பொருளாதார நாடாக பிரேசில் உயர்ந்தது எப்படி, அதில் கான்ட்ராக்டர்களின் பங்களிப்பு என்ன, பெருந் தொழில் அதிபர்கள் யார், நாட்டின் உயர் பொறுப்பிற்கான தலைவர்களை அவர்கள் தேர்வு செய்வது எப்படி என்பதை எவ்வித சமரசமும் இன்றி கூறியிருப்பார்கள்.  இந்த சீரிசின் இரண்டாவது சீசனில் ஒரு காட்சி வரும், நாட்டின் பெருந் தொழில் அதிபராக இருக்கும் ஒருவர் விசாரணையின் போது சில தகவல்களை கூறுவார். அதாவது தேர்தல் சமயத்தில் எப்படி ஆளும் கட்சி, எதிர்கட்சி, கூட்டணிக்கட்சி என மூன்று பேருக்கும் அவர் பெருந்தொகையை கொடுத்து தேர்தல் முடிவுகளை தீர்மானிக்கிறார் என்பது தான் அந்த காட்சி. அதாவது காலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அப்போது, தனக்கு தேர்தல் செலவுக்கு பணம் வேண்டும் என்று அவர் கேட்பார். எவ்வளவு என்று தொழில் அதிபர் கேட்க, ஒரு 10 மில்லியன் வேண்டும் என்பார் ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர், உங்களுக்கு என்ன 15 மில்லியன் வாங்கிக் கொள்ளுங்கள் என்பார் தொழில் அதிபர்.    மிகுந்த மகிழ்ச்சியுடன் அந்த 15 மில்லியன் டீலை முடித்துவிட்டு ஆட்சிக்கு வரப்போவதாக கூறும் தலைவர் அங்கிருந்து புறப்படுவார். அதன் பிறகு தற்போது ஆட்சியில் உள்ள கட்சியின் தலைவர் வந்து அந்த தொழில் அதிபரை சந்திப்பார். அவரிடம் எவ்வளவு வேண்டும் என்று தொழில் அதிபர் கேட்பார், அதற்கு அவரும் 15 மில்லியன் வேண்டும் என்பார் அந்த தலைவர். ஆனால் அவ்வளவு தர முடியாது என்று கூறி 10 மில்லியனை மட்டும் கொடுத்து அனுப்புவார் பெருந் தொழில் அதிபர். பிறகு மாலையில் ஆளும் கட்சியாக வரப்போகும் கட்சியின் கூட்டணிக்கட்சி தலைவர் வந்து சந்திப்பார். அவர் வந்து தெழில் அதிபரிடன் 5 மில்லியன் கேட்பார், அவருக்கு ஏழரை மில்லியன் கொடுத்து அனுப்புவார் தொழில் அதிபர்.    இப்போது தமிழ்நாட்டிற்கு வருவோம், கடந்த வாரம் வரை ஆக்சிஜன் உற்பத்திக்கு ஸ்டெர்லைட்டை அனுமதிக்க கூடாது என்று கூறி வந்த அரசியல் கட்சிகள் ஒரே நாளில் தங்கள் நிலைப்பாட்டை மாற்றிக் கொண்டன. இது தான் மெக்கானிசம் என்பார்கள். அதாவது பெருந்தொழில் அதிபர்கள் தொடர்புடைய விவகாரங்களில் அரசியல் கட்சிகள் எப்படி செயல்படும் என்பதை நெட் பிளிக்சின் த மெக்கானிசம் சீரிசிடம் ஒப்பிட்டுக் கொள்ளுங்கள். தேர்தல் முடிந்த கையோடு ஸ்டெர்லைட் ஆலை விவகாரத்தில் அரசியல் கட்சிகள் எடுத்துள்ள நிலைப்பாட்டையும் அதோடு தொடர்புபடுத்தி பாருங்கள். இப்படித்தான் அரசியல் கட்சிகள் இயங்கும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mechanism-of-political-parties-and-permitting-sterlite-oxygen-production-qs7g6d","image":["https:\/\/static.asianetnews.com\/images\/01f3w89zv3z8mg5z298z8b72wp\/sterlite-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:53:02 +0530"},{"title":"நன்றி மறவாத அமெரிக்கா..  இந்தியாவுக்கு உதவ முன்வந்தது.. மோடியுடன் அதிபர் பைடன் தொலைபேசியில் உரையாடல்.","text":"இந்தியாவில் கொரோனா வைரஸ் மிக தீவிரமாக பரவி வரும் நிலையில் இந்திய பிரதமர் மோடியுடன் அமெரிக்க அதிபர் ஜோ பைடன் தொலைபேசியில் தொடர்புகொண்டு உரையாடினார். அப்போது ஆக்சிஜன் தயாரிப்பு மற்றும் தடுப்பூசி தயாரிப்பதற்கான &nbsp;மூலப்பொருட்களின் தட்டுப்பாட்டை கலைய இந்தியாவிற்கு உதவ அமெரிக்கா தயாராக இருக்கிறது என ஜோ பைடன்&nbsp;பிரதமர் மோடியிடம் &nbsp;உறுதியளித்துள்ளார். இது மிக சரியான நேரந்தில் நடந்த, மிகவும் முக்கியத்துவம் வாய்ந்த உரையாடலாக கருதப்படுகிறது.  இந்தியாவில் கொரோனா வைரஸ் காட்டுத்தீயாக பரவி வருகிறது. அன்றாடம் மக்கள் கொத்துக்கொத்தாக உயிரிழந்து வருகின்றனர். சர்வதேச நாடுகள் இந்திய விமானங்களுக்கு தடை விதித்துள்ளன. இரண்டாவது அலை மிகத் தீவிரமாக உள்ளதால் குறிப்பாக வடமாநிலங்களில் போதிய மருத்துவக் கட்டமைப்பு வசதிகள் இல்லாத காரணத்தாலும் ஆக்சிஜன் தட்டுப்பாட்டாலும் போதிய படுக்கை வசதியின்றி நோயாளிகள் மருத்துவமனை வாசல்களிலேயே&nbsp;உயிரிழக்கும் அவல நிலை ஏற்பட்டுள்ளது. சர்வதேச நாடுகளின் பார்வையில் பரிதாபத்திற்குரிய நிலைக்கு இந்தியா தள்ளப்பட்டுள்ளது.&nbsp;    குறிப்பாக ஆக்சிஜன் மற்றும் கொரோனா தடுப்பூசிகள் தயாரிப்பதற்கான மூலப் பொருட்கள் தட்டுப்பாடு ஏற்பட்டு நாடு மிகப்பெரிய சிரமத்திற்கு உள்ளாகி வருகிறது. இந்நிலையில் இந்திய பிரதமர் மோடியை தொலைபேசி மூலம் தொடர்பு கொண்டு&nbsp;அமெரிக்க அதிபர் ஜோ பைடன் பேசியுள்ளார். அப்போது&nbsp;இந்தியாவில் நிலவும் கொரோனா சூழ்நிலை, தடுப்பூசி தட்டுப்பாடு உள்ளிட்டவைகள் குறித்து ஆலோசித்ததாக தெரிகிறது. இந்நிலையில் அமெரிக்க அதிபர் ஜோ பைடனிடம்&nbsp;பேசியது குறித்து பிரதமர் மோடி தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். அதில், இன்று அமெரிக்க அதிபர் ஜோ பைடனுடன் உரையாடினேன். அது பலனளிக்கும் வகையில் அமைந்தது. இரு நாட்டிலும் உள்ள கொரோனா குறித்து விரிவாக ஆலோசனை நடத்தினோம். இந்தியாவில் ஆக்சிஜன் உற்பத்தி மற்றும் தடுப்பூசி தயாரிப்பதற்கான மூலப்பொருள் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் உதவ முன்வந்துள்ள அமெரிக்காவுக்கு நன்றி தெரிவித்தேன் எனக் கூறியுள்ளார்.    அதாவது, இந்தியாவில் ஆக்சிஜன் மற்றும் கோவிஷீல்ட் தடுப்பூசி உற்பத்திக்கு தேவையான மூலப் பொருட்களை அனுப்ப நடவடிக்கை எடுப்பதாக அமெரிக்கா உறுதியளித்துள்ளது. அதேபோல் பல்வேறு மருத்துவ சாதனங்களையும் அனுப்பி வைக்க அமெரிக்கா முன்வந்துள்ளது. அவசர தேவை அடிப்படையில் ஆக்சிஜன் உற்பத்தி கருவிகளை ஏற்பாடு செய்யவும், அதற்கான வழிகளை ஆராய்ந்து வருவதாகவும் அமெரிக்க அதிபர் ஜோ பைடன் தெரிவித்துள்ளதாக தெரிகிறது. எனவே இந்தியாவில் உற்பத்தி செய்யப்படும் கோவிஷீல்ட் தடுப்பூசி மருந்து பெருமளவிலான மூலப்பொருட்கள் அமெரிக்காவிலிருந்தே&nbsp;கிடைக்கிறது, எனவே அதை உள்நாட்டு தேவை கருதி வெளிநாடுகளுக்கு ஏற்றுமதி செய்ய அமெரிக்கா தடை செய்திருந்த நிலையில், இந்தியா நெருக்கடிக்கு ஆளானது. இந்நிலையில், இந்தியாவில் அவசர நிலை கருதி அதை இந்தியாவுக்கு வழங்க அமெரிக்கா முன்வந்துள்ளது. இது குறித்து ஜோ பைடன் இந்திய பிரதமரிடம் &nbsp;விரிவாக எடுத்துரைத்ததாக &nbsp;கூறப்படுகிறது. இந்த நெருக்கடி நேரத்தில் இரு நாட்டி தலைவர்களுடனான பேச்சு வார்த்தை சர்வதேச அளவில் முக்கியத்துவம் பெற்றுள்ளது.&nbsp;    கொரோனா முதல் அலையின்போது நெருக்கடியில் இருந்த அமெரிக்காவுக்கு இந்தியா தன்நலம்பாராமல் ஹைட்ரோகுளோரோகுயின் மாத்திரைகளை டன் கணக்கில் வழங்கி தனது கொடை உள்ளத்தை காட்டியது. இந்நிலையில் அதை உணர்ந்து கொண்ட அமெரிக்கா இந்தியாவுக்கு கைமாறு செய்ய முன் வந்துள்ளதாகவே இது பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/thank-goodness-america-offered-to-help-india-president-biden-s-phone-conversation-with-modi--qs7g3h","image":["https:\/\/static.asianetnews.com\/images\/01ey2c0ptezh1wpkqaj2nwg1cy\/biden1-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:51:18 +0530"},{"title":"கரூர்: `அரசு சொல்றத கேளுங்க!' - ஊரடங்கில் கட்டுப்பாடுகளுடன் நடந்த காதல் திருமணம்","text":"<p>கரூரில் கடந்த ஞாயிறு முழு ஊரடங்கு நாளில் உரிய விதிகளைப் பின்பற்றி, தகுந்த பாதுகாப்போடு ஐ.டி கம்பெனியில் பணிபுரியும் ஜோடியின் காதல் திருமணம் நடந்தேறியது. ``எல்லோருக்கும் வாழ்க்கையில் ஒருமுறைதான் திருமணம். ஆனால், அதை நினைத்தபடி நடத்த முடியவில்லை என்றாலும், நினைத்தவரோடு திருமணம் என்பதில் மகிழ்ச்சியா இருக்கிறோம்\" என்று அந்தத் தம்பதிகள் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7379bb51-ea53-409b-bda2-c3abb1e71c69\/harish_and_priyanga_3.jpg\" \/><figcaption>ஹரிஸ், பிரியங்கா திருமணம் <\/figcaption><\/figure><p>இந்தியாவில் கொரோனா தொற்று இரண்டாவது அலை தீவிரமாகப் பரவி வருகிறது. ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் கொத்துக் கொத்தாக இறந்து வருவது, மக்களை கலங்கடித்து வருகிறது. இந்த நிலையில், கடந்த 20-ம் தேதி முதல் இரவு நேர ஊரடங்கும், தொடர்ந்து ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. <\/p><p>இந்நிலையில், சென்னையில் தனியார் மென்பொருள் (ஐ.டி) கம்பெனியில் சாஃப்ட்வேர் இன்ஜினீயராகப் பணியாற்றும் கரூரைச் சேர்ந்த ஹரிஷ் என்பவருக்கும், பெங்களூர் தனியார் ஐ.டி கம்பெனியில் மனிதவள பிரிவில் பணியில் இருக்கும் சென்னையைச் சேர்ந்த பிரியங்கா என்பவருக்கும் திருமணம் ஏற்கெனவே நிச்சயிக்கப்பட்டது. காதலர்களான அவர்களது திருமணம் இரு வீட்டாரின் சம்மதத்தோடு, முழு ஊரடங்கு நாளான ஏப்ரல் 25-ம் தேதி, கரூர் தேசிய நெடுஞ்சாலையில் உள்ள கே.வி.பி நகர் பகுதியில் அமைந்துள்ள ஞானஸ்கந்தன் திருக்கோவிலில் மிகவும் எளிமையாக நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/605ced58-c276-4342-88f2-22e608d948cf\/marriage_function.jpg\" \/><figcaption> திருமண நிகழ்வில் உறவினர்கள்<\/figcaption><\/figure><p>மேலும், கரூர் - மதுரை தேசிய நெடுஞ்சாலையில் அமைந்துள்ள தனியார் விடுதியில், எளிமையான முறையில் திருமண வரவேற்பு நிகழ்ச்சி நடைபெற்றது. இரண்டு வீடுகளின் மிக நெருங்கிய உறவினர்கள் 50 நபர்கள் மட்டுமே பங்குபெற்று கொரோனா கட்டுப்பாட்டு விதிமுறைகளான சமூக இடைவெளியை கடைப்பிடித்து, முகக்கவசம் அணிந்து கலந்துகொண்டு மணமக்களை வாழ்த்தினர். ஐ.டி கம்பெனியில் பணிபுரியும் இருவரும் காதலித்து வந்த நிலையில், இரு வீட்டார் சம்மதத்துடன் முழு ஊரடங்கு நாளில் கொரோனா கட்டுப்பாட்டு விதிமுறைகளைக் கடைப்பிடித்து திருமணம் நடைபெற்றது.<\/p><p>தங்களது திருமண நிகழ்வு குறித்து மணமக்கள் ஹரிஸ்- பிரியங்கா செய்தியாளர்களிடம், ``எங்கள் திருமணத்தை சிறப்பாக நடத்த வேண்டும் என்று இரண்டு பேரும் முடிவு பண்ணினோம். அதற்காக, உறவினர்கள் அனைவருக்கும், இருவீட்டாரும் பத்திரிகை வைத்து அழைப்பு விடுத்திருந்தோம். ஆயிரத்துக்கும் மேற்பட்டோர் கலந்துகொள்ள இருந்த நிலையில், ஊரடங்கு என்பதால் மிகவும் எளிமையான முறையில் எங்கள் திருமணம் நடைபெற்றது. முக்கியமான பல உறவினர்கள் மற்றும் நண்பர்கள் திருமணத்துக்கு வரவில்லை என்பது வருத்தமளிக்கிறது. திருமணம் என்பது வாழ்க்கையில் ஒரு முறைதான் நடைபெறும். அதில், உறவினர்கள், நண்பர்கள் எல்லோரும் கலந்துகொள்ள முடியாதது வருத்தமா இருக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/52218a68-4f39-4f13-80d2-a7015e681118\/harish_and_priyanga.jpg\" \/><figcaption>ஹரிஸ், பிரியங்கா<\/figcaption><\/figure><p>ஆனாலும், ஆசைப்பட்டபடி காதல் திருமணம் வாழ்க்கையில் இணைந்தது மிக்க மகிழ்ச்சி. எல்லாவற்றையும்விட, கொரோனா தீவிரமாகப் பரவி வருகிறது. பல்வேறு பகுதிகளிலும் நோய்த்தொற்று மிகவும் தீவிரம் அடைந்து வருகிறது. அதனால், தனிப்பட்ட விருப்பு, வெறுப்பைவிட, அரசு அறிவித்துள்ள ஊரடங்குக் கட்டுப்பாடுகளை மதித்து பாதுகாப்பு வழிமுறைகளைப் பின்பற்றி பொதுமக்கள் அனைவரும் விழிப்புடன் இருக்க வேண்டும் என்பதுதான் எங்கள் எண்ணம். அதனால், உரிய விதிமுறைகளைப் பின்பற்றி, எங்கள் திருமணம் நடந்தது. மக்களும் அரசு சொல்லும் விதிகளைப் பின்பற்றி, தகுந்த ஒத்துழைப்பை அளிக்க வேண்டும்\" என்று கேட்டுக்கொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-couple-tied-knots-on-sunday-amidst-the-full-restrictions-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0079d5d0-770b-49cb-bf9c-9d2d8900c841\/harish_and_priyanga_2.jpg"],"pubdate":"Tue, 27 Apr 2021 09:50:25 +0000"},{"title":"கொரோனா பரவலுக்கு எலக்ஷன் கமிஷன் தான் காரணம்.. கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.. ஹைகோர்ட் காட்டம்.!","text":"கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத &nbsp;அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது.&nbsp;  தமிழக சட்டமன்ற தேர்தலில் பதிவான வாக்குகள், மே 2ம் தேதி எண்ணப்பட உள்ளன. இந்நிலையில், 77 வேட்பாளர்கள் போட்டியிடும் கரூர் தொகுதியில் வாக்கு எண்ணிக்கை மையத்தில் கொரோனா தடுப்பு விதிகளை பின்பற்றும் வகையில் தேவையான ஏற்பாடுகளைச் செய்ய தேர்தல் ஆணையத்திடம் அளித்த மனுவை பரிசீலிக்க உத்தரவிடக் கோரி, தமிழக போக்குவரத்து துறை அமைச்சரும் கரூர் தொகுதி அதிமுக வேட்பாளருமான எம்.ஆர்.விஜயபாஸ்கர் வழக்கு தொடர்ந்தார்.    அந்த மனுவில், வேலாயுதம்பாளையம் தனியார் கல்லூரியில், இரண்டு அறைகளில் மட்டும் வாக்கு எண்ணிக்கை நடக்க உள்ளது. கொரோனா 2வது அலை பரவி வரும் நிலையில் அனைவரின் முகவர்களையும் வாக்கு எண்ணிக்கை மையத்துக்குள் அனுமதிக்கும்போது தனி மனித விலகல் பின்பற்ற முடியாத நிலை ஏற்படும். மேலும், வாக்கு எண்ணிக்கையை மூன்று அறைகளில் நடத்த வேண்டும். குறிப்பிட்ட எண்ணிக்கையில் மட்டும் முகவர்களை அனுமதிக்க வேண்டும். மருத்துவ குழுவை பணியமர்த்த வேண்டும். கிருமிநாசினி வைக்க வேண்டும். முகக்கவசம் அணியாதவர்களை அனுமதிக்க கூடாது எனக் கோரி தேர்தல் ஆணையத்துக்கு மனு அளித்தும் எந்த பதிலும் இல்லை என்று கூறியிருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சீப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது. அப்போது தேர்தல் ஆணையம் தரப்பில் ஆஜரான வழக்கறிஞர் 4,900 சதுர அடி மற்றும் 3,400 சதுர அடி என இரண்டு அறைகள் கரூர் தொகுதியில் வாக்கு எண்ணிக்கைக்காக ஒதுக்கப்பட்டுள்ளது.&nbsp;இரண்டு சுயேட்சைகளின் ஏஜெண்டுகளை தவிர வேறு யாரையும் அனுப்பப் போவதில்லை. 9 அரசியல் கட்சிகளில் 7 அரசியல் கட்சிகள் தங்கள் பிரதிநிதிகளை அனுப்பும். வாக்கு எண்ணிக்கைக்காக ஆறு கூடுதல் மேஜைகள் போடப்பட்டு உள்ளது என்றார்.&nbsp;  அப்போது நீதிபதிகள், பிரசாரம் தொடங்கிய நாட்களிலிருந்து வேற்று கிரகத்தில் இருந்தீர்களா. அரசியல் கட்சிகளும் எவ்வித கட்டுப்பாடும் இன்றி பிரசாரத்தில் ஈடுபட்டுள்ளனர். தமிழகத்தில் கொரோனா 2வது அலையின் தற்போதைய நிலைக்கு தேர்தல் ஆணையம் தான் காரணம். வாக்கு எண்ணிக்கையின்போது தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும். கடந்த சில மாதங்களாகவே பொறுப்பற்ற முறையில் தேர்தல் ஆணையம் செயல்பட்டு வந்துள்ளது. கட்டுப்பாடு விதிமுறைகளை முறையாக பின்பற்றாத அரசியல் கட்சிகளுக்கு எதிராக நடவடிக்கை எடுக்காமல் இருந்ததற்காக தேர்தல் ஆணையத்தின் மீது கொலைக் குற்றச்சாட்டு சுமத்தினாலும் தவறில்லை.    வாக்கு எண்ணிக்கை மையங்களில் கிருமிநாசினி தெளித்தல், தனி மனிதஇடைவெளி பின்பற்றுதல், முக கவசம் அணிவதை கட்டாயமாக்குதல் போன்ற நடவடிக்கைகளை மேற்கொள்ள வேண்டும். தமிழகம் முழுவதும் அனைத்து வாக்குச் சாவடி வாக்கு எண்ணும் மையங்களில் இந்த நடவடிக்கைகளை பின்பற்ற வேண்டும். என்று கூறி வழக்கை 30ம் தேதிக்கு ஒத்திவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/election-commission-is-responsible-for-the-corona-spread-chennai-high-court-qs7fst","image":["https:\/\/static.asianetnews.com\/images\/01ek1p98bczc4fds794gvdxvk6\/ec-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:44:54 +0530"},{"title":"முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்","text":"<p>தமிழ் சினிமாவில் தான் எடுத்த முதல் படமே சங்கரருக்கு இணையாக மிகப்பெரிய பிரம்மாண்ட படமாக எடுத்த இயக்குனர் ஒருவர் ஏ ஆர் முருகதாஸால் தல அஜித் பட வாய்ப்பு பறிபோய்விட்டது என சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>தல அஜித் தமிழ் சினிமாவின் உச்ச நடிகர்களில் ஒருவர். அஜித்துடன் படம் செய்ய வேண்டும் என பல இயக்குனர்கள் ஆர்வமாக இருக்கின்றனர். இவ்வளவு ஏன் ஒரு காலத்தில் அஜீத்தை வைத்து படம் இயக்க ஆசைப்பட்ட பல இயக்குனர்களும் தற்போதும் வாய்ப்பு கிடைக்க பல முயற்சிகளை செய்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் அஜித்தின் ஆரம்ப காலகட்டங்களில் வெற்றி தோல்வி என மாறி மாறி இருந்த காலகட்டங்களும் உண்டு. தொடர் தோல்விகள் கொடுத்த காலமும் உண்டு. ஆனால் அப்போதெல்லாம் அவரது ரசிகர்கள் அவர் உடன்நின்று தற்போது அவரை உச்ச நடிகர்களில் ஒருவராக்கி உள்ளனர்.<\/p>\n<p>அப்பேர்ப்பட்ட ஒருவரை வைத்து படம் இயக்க யாருக்கு தான் ஆசை இருக்காது. அப்படி அஜித்தின் வளர்ந்து வரும் கால கட்டங்களில் அஜீத்தை வைத்து படம் இயக்க வேண்டும் என்று ஆசைப்பட்டவர் தான் இயக்குனர் பிரவீன் காந்தி.<\/p>\n<p>இவர் ரட்சகன், ஜோடி போன்ற பல படங்களை கொடுத்துள்ளார். அஜீத்திடம் கதை சொல்லி சூட்டிங் தேதியை குறித்த நிலையில் கடைசி மூன்று நாட்களில் பிரவீன் காந்தியின் உடன் வேலை செய்த சிலர் அவரைப் பற்றி தவறாக பேச உடனடியாக இயக்குனரை மாற்றி விட்டாராம் தல அஜித்.<\/p>\n<p>அந்த மாற்றப்பட்ட இயக்குனர்தான் ஏ ஆர் முருகதாஸ். இவர் பிரவீன் காந்தியின் அசிஸ்டன்ட் டைரக்டர் என்பதும் குறிப்பிடத்தக்கது. இதனால் அசிஸ்டன்ட் டைரக்டரின் வாழ்க்கை கெட்டு விடக் கூடாது என்பதற்காக அஜித்திடம் அந்த படத்தையே ஏன் நிராகரித்தீர்கள்? என்றுகூட கேட்காமல் விட்டுக் கொடுத்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231854\" style=\"width: 610px;\"><img alt=\"ajith-cinemapettai\" class=\"wp-image-231854 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231854\">ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/\" rel=\"nofollow\">முருகதாஸால் அஜித் பட வாய்ப்பை இழந்தேன்.. 20 வருடங்கள் கழித்து புலம்பும் பிரபல இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-director-missed-ajith-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ajith-cinemapettai-6.jpg"],"pubdate":"Tue, 27 Apr 2021 09:37:35 +0000"},{"title":"#DCvsRCB கோலி, மேக்ஸ்வெல் ஏமாற்றம்..! டிவில்லியர்ஸின் அதிரடி அரைசதத்தால் நல்ல ஸ்கோர் அடித்த ஆர்சிபி","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் டெல்லி கேபிடள்ஸ் மற்றும் ஆர்சிபி அணிகள் ஆடிவருகின்றன. அகமதாபாத்தில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற டெல்லி கேபிடள்ஸ் கேப்டன் ரிஷப் பண்ட், ஆர்சிபியை முதலில் பேட்டிங் செய்ய பணித்தார்.  ஆர்சிபி அணியின் தொடக்க வீரர் விராட் கோலியை 12 ரன்னில் ஆவேஷ் கான் போல்டாக்கி அனுப்ப, மற்றொரு தொடக்க வீரரான தேவ்தத் படிக்கல்லை 17 ரன்னில் இஷாந்த் ஷர்மா கிளீன் போல்டாக்கினார். அபாயகராமான மேக்ஸ்வெல்லை 25 ரன்னில் அமித் மிஷ்ரா வீழ்த்த, அதன்பின்னர் ரஜாத் பட்டிதரும் டிவில்லியர்ஸும் இணைந்து சிறப்பாக ஆடினர்.  அதிரடியாக ஆடி 22 பந்தில் 2 சிக்ஸர்களுடன் 31 ரன்கள் அடித்த ரஜாத் பட்டிதரை அக்ஸர் படேல் வீழ்த்த, அதிரடியாக ஆடிய டிவில்லியர்ஸ், 35 பந்தில் அரைசதம் அடித்தார். டெத் ஓவரில் 220 ஸ்டிரைக் ரேட்டை வைத்திருக்கும் டிவில்லியர்ஸை, ஆவேஷ் கான் 17 மற்றும் 19வது ஓவர்களை கட்டுக்கோப்பாக வீசி பெரிதாக ரன் கொடுக்காமல் கட்டுப்படுத்தினார்.  ஆனால் மார்கஸ் ஸ்டோய்னிஸ் வீசிய கடைசி ஓவரை பயன்படுத்திக்கொண்ட டிவில்லியர்ஸ், அந்த ஓவரில் 3 சிக்ஸர்களை விளாச, 20 ஓவரில் ஆர்சிபி அணி 171 ரன்கள் என்ற நல்ல ஸ்கோரை அடித்து, 172 ரன்கள் என்ற இலக்கை டெல்லி கேபிடள்ஸுக்கு நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rcb-set-challenging-target-to-delhi-capitals-in-ipl-2021-qs8c46","image":["https:\/\/static.asianetnews.com\/images\/01emvhwqd54qfb5chr41g877sy\/ab-de-villiers2-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:22:55 +0530"},{"title":"தஞ்சாவூர் : ஒரே ஒரு டீ கடை; தடைப்படும் திருமணம் - விரக்தியில் அறிவிப்பு வெளியிட்ட இளைஞர்கள்!","text":"<p>தஞ்சாவூரிலிருந்து பட்டுக்கோட்டை செல்லும் சாலையில் அமைந்துள்ளது கரம்பயம். விவசாயத்தையே தொழிலாக கொண்ட ஊர். இங்குள்ள கரம்பயத்து மாரியம்மன் கோயில் மிகவும் பிரசித்தி பெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5a0d936e-f663-4262-ada5-683eb1bac46d\/bd60cfc5_331e_466f_bc73_26596166c21e.jpg\" \/><figcaption>கரம்பயம் கிராமம்<\/figcaption><\/figure><p>ஊரைச் சேர்ந்த இளைஞர்கள் பல்வேறு நாடுகளில் பணி புரிந்து வருகிறார்கள். <\/p><p>இந்த நிலையில் கரம்பயம் கிராமத்தைச் சேர்ந்த திருமண வரன் தேடும் இளைஞர்கள் பதிவிட்டதாக கூறி, பிளக்ஸ் விளம்பரம் ஒன்று சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p><p>அதில்,`` வணக்கம்,கரம்பயம் மக்களுக்கு ஓர் முக்கிய அறிவிப்பு. கரம்பயத்தில், வந்து விசாரிக்கும் அனைத்து திருமண வரன்களையும்,தடுத்து நிறுத்தும் அனைத்து நெஞ்சங்களுக்கும், அவரது குடும்பத்தாருக்கும் மிக்க நன்றி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a5d2144a-02b3-4fe5-91c0-1f3efb0b5fc8\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg\" \/><figcaption>திருமணம் குறித்த பிளக்ஸ் <\/figcaption><\/figure><p>இப்பணியை செய்வோர் சில பெண்கள் ,சில ஆண்கள் மற்றும் ஒரே ஒரு டீக்கடை வைத்திருப்போர். தங்ளது நற்பணி மேலும் தொடர்ந்தால்  இனி வரும் விளம்பரத்தில் தங்களது பெயர், புகைப்படம் ஆதாரங்களுடன் வெளியிடப்படும்\" என்று அதில் குறிப்பிடப்பட்டுள்ளது. <\/p><p>கரம்பயத்து இளைஞர்களுக்கு திருமண வரன் பார்க்க வரும் பெண் வீட்டாரிடம் மாப்பிள்ளை மற்றும் அவரது குடும்பத்தை பற்றி அவதூறாக கூறி அந்த வரனை சிலர் தடுத்து விடுகின்றனர். இதனால் பல இளைஞர்களின் திருமணம் தடைப்பட்டுள்ளது அந்த வலியின் காரணமாக இது போன்ற ஃபிளக்ஸை பாதிக்கப்பட்ட இளைஞர்கள் சமூக வலைதளங்களில் பரவ விட்டிருப்பதாகக் கூறப்படுகிறது.<\/p> <p>இது குறித்து கரம்பயம் பகுதியைச் சேர்ந்த இளைஞர்கள் சிலரிடம் பேசினோம். `` ஜாதகப் பொருத்தம் உள்ளிட்ட அனைத்தும் கை கூடி வரும் வேளையில், மாப்பிள்ளை வீட்டார் குறித்து மணப்பெண் வீட்டார் தரப்பில் ஊரில் வந்து விசாரிப்பது வழக்கம். அப்படி வந்து விசாரிக்கும் போது சிலர் பொய்யான காரணத்தைச் சொல்லி அந்த திருமண வரனை தடுத்து விடுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f5f59e6e-1616-407c-b715-771eccde1b21\/3778755f_31e0_43a8_b45f_a9f7880ba693.jpg\" \/><figcaption>கோயில்<\/figcaption><\/figure><p>அதனால் சில இளைஞர்களின்  திருமணம் தள்ளிப் போய் கொண்டிருந்தது. இதனால் அவர்களின் பெற்றோர்களும் மன உளைச்சலுக்கு ஆளாகி வந்தனர். இது போன்ற சம்பவங்கள் சுமார் ஆறு மாதங்களாக தொடர்கிறது. இதனால் ஏற்பட்ட வலியினால் வரன் தடைப்பட்டு போன இளைஞர்கள் சிலர் சேர்ந்து, திருமண வரன் தேடும் இளைஞர்கள் என்ற பெயரில் ஒரு அறிவிப்பை அச்சிட்டு சமூக வலை தளங்களில் பதிவிட்டனர். அந்த பதிவு இப்போது பரவி வைரலாகி வருகிறது. பலரும் இதனை காமெடியாக நினைத்து பரப்பி வருகின்றனர். ஆனால் இது எங்களுக்கு தர்மசங்கடத்தை ஏற்படுத்தியிருக்கிறது.\" என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/funny-banner-by-youngsters-in-thanjavur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/551e1451-008f-41ae-bb0a-0823c6c9a906\/2c912cb9_2301_4bfa_baa0_56d530c55917.jpg"],"pubdate":"Tue, 27 Apr 2021 09:18:07 +0000"},{"title":"மத்திய அரசுக்காக திமுகவை ஒப்புகொள்ள வைக்க மட்டுமே நடந்த அனைத்துக் கட்சிக் கூட்டம்... திருமாவளவன் பகீர்!","text":"விழுப்புரத்தில் தொல்.திருமாவளவன் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “ஆக்சிஜன் பற்றாக்குறை இல்லை என்று மத்திய அரசு தொடர்ந்து வாதிட்டு வருகிறது. 50 ஆயிரம் மெட்ரிக் டன் உள்ளது என்றும் 7 ஆயிரம் மெட்ரிக் டன் உற்பத்தித் திறன் உள்ளது என்றும் மத்திய அரசு வாதிடுகிறது. அப்படியென்றால் ஸ்டெர்லைட் நிறுவனத்தை ஆக்சிஜன் தயாரிக்கத் திறக்கலாம் என்று மத்திய அரசு சொல்வதை விளக்க வேண்டும். உச்ச நீதிமன்றத்தின் தீர்ப்பு தமிழக மக்களின் உணர்வுகளுக்கு எதிராக உள்ளது. தமிழக அரசு தன் தரப்பு வாதங்களை முறையாக நீதிமன்றத்தில் முன்வைக்கவில்லை. தமிழகத்திற்கு 450 மெட்ரிக் டன் தேவை. தற்போது 400 மெட்ரிக் டன் உற்பத்தி செய்யப்படுகிறது என்றும் 50 மெட்ரிக் டன் பற்றாக்குறை என்பதையும் மத்திய அரசுக்குத் தெரிவித்த தமிழக அரசு, உச்ச நீதிமன்றத்தில் அதை ஏன் தெரிவிக்கவில்லை? ஸ்டெர்லைட்டில் தயாரிக்கப்படும் ஆக்சிஜன் மத்தியத் தொகுப்புக்கு அனுப்பப்படும் என்றும், தமிழகத்துக்கு தற்போது தேவைப்படவில்லை என்றும் மத்திய அரசு சொல்கிறது. தமிழக அரசு தங்களுக்குத் தேவை உள்ளது என்று ஏன் சொல்லவில்லை என்ற கேள்வி அழுத்தமாக எழுகிறது. அங்கீகரிக்கப்பட்ட கட்சிகள் என்று அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டி, விசிக, மதிமுக போன்ற கட்சிகளை தமிழக அரசு திட்டமிட்டுத் தவிர்த்துவிட்டது. மத்திய அரசின் முடிவுக்குத் திமுகவை உடன்பட வைக்க வேண்டும் என்ற நோக்கத்தில் மட்டுமே இந்தக் கூட்டத்தைக் கூட்டியுள்ளனர். 4 மாதங்களுக்கு மட்டுமே ஆக்சிஜன் உற்பத்தி செய்ய கண்காணிப்புக் குழு அமைக்கப்பட்டிருக்கிறது. கண்காணிப்புக் குழு என்பது மத்திய அரசின் விருப்பத்துக்கு ஏற்ப அமைக்கப்பட்டுள்ளது. பொதுத்துறை நிறுவனங்களான என்எல்சி, பெல் நிறுவனங்கள் மூலம் ஆக்சிஜன் உற்பத்தி செய்ய முடியும். இந்தியாவில் மற்ற மாநிலங்களிலும் வேதாந்தா குழுமம் உள்ளது. அங்கெல்லாம் ஆக்சிஜன் உற்பத்தி செய்ய முனைப்பு காட்டவில்லை. தமிழகத்தில் மூடப்பட்டுள்ள நிறுவனத்தில் உற்பத்தி செய்ய எடுக்கப்பட்ட முடிவு என்பது முரண்பட்டது. இருந்தாலும், கொரோனா அலை தாக்கத்தால் மக்களுக்காக விசிக இதற்கு சம்மதம் தெரிவித்திருக்கிறது. ஆக்சிஜன் பற்றாக்குறை என்பதைவிட மற்ற இடங்களுக்கு அதைக் கொண்டு செல்வது பெரிய இடர்ப்பாடாக இருக்கும் என்பதை மத்திய அரசு கவனத்தில் கொள்ளவேண்டும். அந்தந்த மாநிலத்தில் ஆக்சிஜன் உற்பத்தி செய்யவே முயற்சி எடுக்க வேண்டும். தற்போது தமிழகத்துக்குத் தேவைப்படும் 400 மெட்ரிக் டன் ஆக்சிஜன் கேரளாவில் இருந்து கொண்டுவரப்படுகிறது. ஒரு வேளை கேரளாவுக்கு ஆக்சிஜன் தேவைப்பட்டால் தமிழகத்தின் தேவை எப்படிப் பூர்த்தி ஆகும்? தமிழகத்துக்குத் தேவையான ஆக்சிஜனை மாநில அரசு உற்பத்தி செய்ய முயற்சி செய்ய வேண்டும். தூத்துக்குடியில் உற்பத்தி செய்யப்படும் ஆக்சிஜனைத் தமிழகத்துக்கே வழங்க வேண்டும். எனவே தமிழக அரசு, உச்ச நீதிமன்றத்தில் மனுத் தாக்கல் செய்யவேண்டும்” என்று திருமாவளவன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/all-party-meeting-held-only-to-get-dmk-to-agree-for-the-central-government-thirumavalavan-says--qs8b2d","image":["https:\/\/static.asianetnews.com\/images\/01et0enzvqpbmxw43029v5vweg\/eps-and-thirumavalavan-jpg_760x400.jpg"],"pubdate":"Tue, 27 Apr 2021 09:00:13 +0530"},{"title":"மம்தாவை அகற்றணும்.. பாஜக ஆட்சிக்கு வரணும் என்பதில் மட்டுமே கவனம்... மோடி அரசை தெறிக்கவிட்ட கே.எஸ்.அழகிரி!","text":"இதுதொடர்பாக கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில், “நாட்டு மக்களின் உயிரை உலுக்கிக் கொண்டிருக்கிற கொடிய கொரோனா தொற்றிலிருந்து பாதுகாக்கப் போர்க்கால நடவடிக்கைகளை எடுக்க வேண்டிய பிரதமர் மோடி, அதற்கான பொறுப்பை மாநில அரசுகள் மீது சுமத்தி, தட்டிக் கழிப்பதைவிட ஒரு பொறுப்பற்ற செயல் வேறு எதுவும் இருக்க முடியாது. கடந்த ஆண்டு கொரோனாவின் முதல் அலையின் பாதிப்பை உணர்ந்த மத்திய அரசு, அதை எதிர்கொள்ள சுகாதார கட்டமைப்பு வசதிகள் எதையும் செய்யவில்லை. அதனால், இன்றைக்கு மருத்துவமனைகளில் படுக்கைகள், ஆக்சிஜன் சிலிண்டர்கள் இல்லை, தடுப்பூசி தட்டுப்பாடு, வென்டிலேட்டர்கள் பற்றாக்குறை என நாள்தோறும் 2,000-க்கும் மேற்பட்ட மனித உயிர்கள் தொடர்ந்து மடிந்து வருகின்றன. ஆனால், பாஜகவின் முன்னுரிமையோ மேற்கு வங்காளத்தில் மம்தா பானர்ஜி ஆட்சியை அகற்ற வேண்டும், மகாராஷ்டிராவில் ஆளுகிற பாஜக அல்லாத ஆட்சியைக் கவிழ்க்க வேண்டும் என்பது மட்டுமே. நாட்டின் நிலைமை கைமீறிப் போய்விட்டதால் கொரோனாவிலிருந்து மக்களைப் பாதுகாக்கும் பேராயுதமாக விளங்குகிற தடுப்பூசி விற்பனையைத் தனியார் துறையிடம் முற்றிலும் ஒப்படைத்ததைவிட மக்கள் விரோத நடவடிக்கை வேறு எதுவும் இருக்க முடியாது. 136 கோடி மக்கள்தொகை கொண்ட நாட்டில் அனைவருக்கும் தடுப்பூசி போடுகிற முதன்மைப் பொறுப்பை, கடந்த காலங்களில் காலரா, அம்மை, போலியோவை ஒழிப்பதில் மத்திய அரசுகள் ஏற்றதைப் போல, இன்றைய மத்திய பாஜக அரசும் ஏற்றிருக்க வேண்டும். ஆனால், அதை ஏற்பதற்கு மாறாகக் கடந்த ஏப்ரல் 19ம் தேதி புதிய தடுப்பூசிக் கொள்கையை மாநில அரசுகளிடம் கலந்தாலோசிக்காமல் அறிவித்தது. அதன்படி, 45 வயதுக்கு மேற்பட்ட 30 கோடி மக்களுக்கு இலவசமாகத் தடுப்பூசி போடுகிற பொறுப்பை மத்திய பாஜக அரசு ஏற்றுக்கொண்டது. மீதி 18 முதல் 44 வயதுக்குட்பட்ட 60 கோடி மக்களுக்குத் தடுப்பூசி போடுகிற பொறுப்பை லாவகமாக மாநில அரசுகள் மீது சுமத்தப்பட்டிருக்கிறது. அதேநேரத்தில், மத்திய அரசுக்கு வழங்குகிற தடுப்பூசியின் விலை ரூ.150. ஆனால், மாநில அரசுகளுக்கு வழங்கப்படுகிற விலை ரூ.400. இதன்படி 60 கோடி மக்களுக்குத் தடுப்பூசி போட ரூபாய் 24 ஆயிரம் கோடிக்கான நிதிச்சுமை மாநிலங்கள் மீது சுமத்தப்பட்டிருக்கிறது.   இந்திய மக்களால் பதவியில் அமர்த்தப்பட்ட பிரதமர் மோடி, இத்தகைய பாரபட்சத்தை மக்கள் மீது காட்டுவது ஏன்? ஏற்கனவே நிதிநிலை அறிக்கையில் கொரோனா நோயை எதிர்கொள்ள 35 ஆயிரம் கோடி ரூபாய் ஒதுக்கப்பட்டுள்ளது. 45 வயதுக்கு மேற்பட்ட 30 கோடி மக்களுக்குத் தடுப்பூசி போட ரூ.150 வீதம் ரூ.4,500 கோடிதான் தேவை. பட்ஜெட்டில் ஒதுக்கப்பட்டுள்ள மீதிப் பணத்தை மாநிலங்களுக்கு வழங்க மத்திய அரசு மறுப்பது ஏன்? எந்த மாநில அரசையும் கலந்தாலோசிக்காமல் தனியார் நிறுவனங்களோடு பேசி, விலையை நிர்ணயிக்கிற உரிமையை மத்திய அரசுக்கு யார் கொடுத்தது? இதன் மூலம் மாநில அரசுகளைப் புறக்கணித்ததுதான் மோடி அரசின் கூட்டுறவு கூட்டாட்சியா? அதேபோல, இன்றைய நிலவரப்படி இந்தியாவில் 14 கோடி, அதாவது, 10 சதவிகித மக்களுக்குத்தான் ஒரு டோஸ் தடுப்பூசி போடப்பட்டுள்ளது. இரண்டு டோஸ் தடுப்பூசி போட்டவர்கள் இரண்டு சதவிகிதத்திற்கும் குறைவுதான். ஆனால், இஸ்ரேல் நாட்டில் 59 சதவிகிதமும், பிரிட்டனில் 49 சதவிகிதம், அமெரிக்காவில் 40 சதவிகிதமும் தடுப்பூசி இரண்டு டோஸ்கள் போடப்பட்டுள்ளன. உலக உற்பத்தியில் 60 சதவிகிதத் தடுப்பூசியை இந்தியாவில் உற்பத்தி செய்கிறோம் என்று தம்பட்டம் அடித்துக்கொண்ட பாஜகவினர், இந்திய மக்களுக்குத் தடுப்பூசி போடுவதில் பின்தங்கியிருப்பது ஏன் ? அதேபோல, இந்தியாவில் ஆக்சிஜன் தட்டுப்பாடு ஏற்படும் என்று நாடாளுமன்ற நிலைக்குழு கடந்த நவம்பர் 2020இல் அறிக்கை தாக்கல் செய்தது. இந்தியாவில் நாளொன்றுக்கு 700 டன் மருத்துவ ஆக்சிஜன் தேவை இருந்தது. இது கரோனா முதல் அலையின்போது மூன்று மடங்காகி 2,800 டன்னாக உயர்ந்தது. கடந்த ஏப்ரல் முதல் வாரத்தில் நாளொன்றுக்கு 3,842 மெட்ரிக் டன்னாக இருந்த தேவை, கிடுகிடுவென உயர்ந்து இன்றைக்கு 6,200 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இன்னும் சில நாட்களில் 8,000 டன்னாக இது உயரும். கரோனா நோயாளிகள் நாளொன்றுக்கு 3 லட்சத்திற்கும் அதிகமாக உள்ள நிலையில், ஆக்சிஜன் தேவையை உணர்ந்து அதற்கான உற்பத்தியைப் பெருக்குவதற்கு கடந்த ஓராண்டு காலத்தில் மத்திய பாஜக அரசு எடுத்த முயற்சிகள் என்ன? அதற்கு மாறாக மிகுந்த அலட்சியப் போக்குடன்தான் நடந்து கொண்டுள்ளது என்பதற்கு ஆதாரங்கள் உள்ளன. அதன்படி, கடந்த ஆண்டு அக்டோபர் 21ஆம் தேதி மத்திய சுகாதாரத் துறையைச் சேர்ந்த மருத்துவ சேவை மையம் 162 மாவட்ட மருத்துவமனைகளில் ஆக்சிஜன் உற்பத்தி ஆலைகளை அமைக்க டெண்டர் கோரியது. இதற்கான தொகை ரூ.201.58 கோடி. மொத்தம் 162 ஆலைகளுக்கு அனுமதி அளித்ததில் 32 ஆலைகள்தான் தற்போது உற்பத்தி செய்கின்றன. மத்திய அரசின் அலட்சியப் போக்கினால் மற்ற ஆக்சிஜன் உற்பத்தி நிலையங்கள் செயலற்று முடங்கிக் கிடக்கின்றன. ஒரு ஆக்சிஜன் ஆலை அமைக்க 45 நாட்கள்தான் தேவை. ஆனால், கடந்த 7 மாதங்களாக 165 ஆக்சிஜன் ஆலைகளிலும் உற்பத்தியைத் தொடங்க மத்திய அரசு ஏன் நடவடிக்கை எடுக்கவில்லை? ஆக்சிஜனைப் பொறுத்தவரை உற்பத்தி ஒருபக்கம் இருந்தாலும் அதை எடுத்துச் செல்ல போக்குவரத்து நிர்வாகத்திற்கான எந்த ஏற்பாட்டையும் மத்திய அரசு செய்யவில்லை. இதற்குத் தேவையான க்ரியோஜனிக் வாகனங்களை ஏற்பாடு செய்யவில்லை. இதனால் நாடு முழுவதும் ஆக்சிஜன் தட்டுப்பாடு காரணமாக நூற்றுக்கணக்கானவர்கள் மடிகிற அவல நிலை ஏற்பட்டுள்ளது. இதைவிடக் கொடுமை என்னவென்றால், ஏறத்தாழ 9,018 மெட்ரிக் டன் ஆக்சிஜனை இந்த ஆண்டு தொடக்கத்தில் வெளிநாடுகளுக்கு மத்திய அரசு ஏற்றுமதி செய்திருக்கிறது. இதன் மூலம், கொரோனா நோயாளிகளின் உயிருடன் மோடி அரசு பொறுப்பற்ற முறையில் நடந்து கொண்டிருக்கிறது.   அதேபோல, கொரோனா நோயாளிகளின் உயிர் காக்கும் ரெம்டெசிவிர் மருந்து இந்தியாவில் ரூபாய் 3,500 விலையில் விற்கும் நிலையில், பற்றாக்குறை காரணமாக கள்ளச் சந்தையில் 14 ஆயிரம் ரூபாய்க்கு விற்கப்படுகிறது. அதேநேரத்தில், 1 கோடியே 10 லட்சம் ரெம்டெசிவிர் மருந்தை வெளிநாடுகளுக்கு மத்திய அரசு ஏற்றுமதி செய்திருக்கிறது. கடும் எதிர்ப்பு வந்த நிலையில்தான் கடந்த 10 நாட்களுக்கு ஏற்றுமதியை மத்திய அரசு நிறுத்தியிருக்கிறது. அதேபோல, இன்றைக்கு கொரோனா பாதிப்பு தொடர்ந்து 3 லட்சத்திற்கும் அதிகமாகச் சென்று கொண்டிருக்கிறது. கொரோனா பாதிப்பு என்பது மே 8ஆம் தேதி வாக்கில் 4.4 லட்சத்தை அடையும் இந்திய அறிவியல் கழகம் அபாயச் சங்கு ஊதியுள்ளது. அதேபோல, மனித உயிரிழப்புகளும் பலமடங்கு கூடுதலாக இருக்கும் என்று அரசுக்கு எச்சரிக்கை விடுத்துள்ளது. இதை எச்சரிக்கையாகக் கருதி, போர்க்கால அடிப்படையில் மத்திய, மாநில அரசுகள் ஒருங்கிணைந்து போர்க்கால அடிப்படையில் செயல்பட்டு மனித உயிர்களைக் காப்பாற்ற வேண்டுமெனக் கேட்டுக் கொள்கிறேன்\" என்று அறிக்கையில் கே.எஸ்.அழகிரி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-only-focus-is-on-removing-mamata-and-coming-to-bjp-rule-ks-alagiri-who-has-ousted-the-modi-government--qs8arm","image":["https:\/\/static.asianetnews.com\/images\/01e5vxfc55t1py8rhwhg3c6jx1\/ks-alagiri_760x400.gif"],"pubdate":"Tue, 27 Apr 2021 08:53:47 +0530"}]