[{"title":"வாழ்நாள் முழுவதும் ரூ.5000 பென்சன்... இது அருமையான திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83262733\/photo-83262733.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உங்களது ஓய்வுக் காலத்தில் எந்த கஷ்டமும் இல்லாமல் சுகமான வாழ்க்கை வாழ்வதற்கு கையிருப்பில் போதிய பணம் இருக்க வேண்டும். ஒவ்வொரு மாதத்துக்கும் செலவுக்கு ஒரு தொகை இருந்தால் நல்லது. அதற்கான முயற்சியில் இப்போதே நீங்கள் இறங்க வேண்டும். அதற்கு  ஆயுள் காப்பீட்டு நிறுவனம் பல்வேறு திட்டங்களைச் செயல்படுத்தி வருகிறது. அதில் ஒன்றுதான் !\n\nஎல்ஐசி நிறுவனம் செயல்படுத்தி வரும்  திட்டங்களில் இது மிக முக்கியமான ஒன்றாகும். இத்திட்டத்தின் சிறப்பம்சம் என்னவென்றால் நீங்கள் ஒரேயொரு பிரீமியம் செலுத்தி உங்கள் வாழ்நாள் முழுவதும் மாதத்துக்கு 5,000 ரூபாய்க்கு மேல் பென்சன் வாங்க முடியும். நீங்கள் இந்த பாலிசியை வாங்குவதற்குக் குறைந்தபட்சம் 30 வயதைப் பூர்த்தி செய்திருக்க வேண்டும். அதேபோல அதிகபட்சம் 85 வயது வரையில் இந்த பாலிசியை வாங்கலாம்.\n\n\n \nஇந்தியக் குடிமகன் யாராக இருந்தாலும் அவர்கள் இந்தப் பாலிசியை வாங்கிப் பயன்பெறலாம். நீங்கள் குறைந்தபட்சம் ரூ.1 லட்சம் முதல் இத்திட்டத்தில் முதலீடு செய்யலாம். அதிகபட்ச வரம்பு எதுவும் இதில் கிடையாது. ஒரு ஆண்டுக்கான குறைந்தபட்ச பென்சன் தொகை ரூ.12,000 என நிர்ணயம் செய்யப்பட்டுள்ளது. இதற்கும் அதிகபட்ச வரம்பு இல்லை. அதேபோல, குறைந்தபட்ச பிரீமியம் தொகை ரூ.1 லட்சமாகும். ஒரு குடும்பத்தில் இரண்டு நபர்கள் கூட்டாகவும் இந்த பாலிசியை வாங்க முடியும்.\n\nநீங்கள் ஒரே தொகையாக ரூ.9 லட்சம் பிரீமியம் செலுத்தினால் உங்களுக்கான உறுதித் தொகை ரூ.8,84,086. வருடாந்திர பென்சன் ரூ.67,051. ஆறு மாதங்களுக்கு ரூ.32,863, மூன்று மாதங்களுக்கு ரூ.16,266 மற்றும் ஒரு மாதத்துக்கு ரூ.5,381 என பென்சன் வாங்கிக் கொள்ளலாம். இது உங்களது விருப்பத்தைப் பொறுத்தது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-rs-5000-pension-with-lic-plan-know-full-details\/articleshow\/83262733.cms","image":["https:\/\/tamil.samayam.com\/photo\/83262733\/photo-83262733.jpg"],"pubdate":"Sat 05 Jun 2021, 19:40:55"},{"title":"இ-பாஸ் உடன் பயணம் செய்ய தளர்வுகள் அறிவிப்பு; தமிழக அரசு சலுகை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83256828\/photo-83256828.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸ் பரவலைத் தடுக்கும் வகையில் வரும் 7ஆம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டிருந்தது. இந்த சூழலில் ஊரடங்கை நீட்டிப்பது பற்றி முதல்வர்  தலைமையில் ஆலோசனை நடைபெற்றது. இதன் தொடர்ச்சியாக வரும் 14ஆம் தேதி வரை ஒருவார காலத்திற்கு ஊரடங்கை நீட்டித்து  இன்று உத்தரவிட்டுள்ளது.\n\nஅதில் பயணம் செய்வதற்கு சில தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. அதாவது,  நோய்த்தொற்று அதிகமுள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களைத் தவிர்த்து மற்ற மாவட்டங்களில் மட்டும்  குறித்த அறிவிப்பு வெளியாகியுள்ளது.\n\n\n\nஅதன்படி, வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில்  உடன் பயணிகள் செல்ல அனுமதிக்கப்படும். வாடகை டேக்ஸிகளில் ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படும்.\n\n\n\nநீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் ஆகிய பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடம் இருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும். தனியார் பாதுகாப்பு சேவை நிறுவனங்கள் மற்றும் அலுவலகம், வீடுகள் மற்றும் அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகள் இ-பதிவுடன் அனுமதிக்கப்படும்.\n\n\n\nமின் பணியாளர், பிளம்பர்கள், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் மற்றும் தச்சர் போன்ற சுய தொழில் செய்பவர்கள் காலை 6 மணி முதல் மாலை 5 மணி வரை இ-பதிவு உடன் பணிபுரிய அனுமதிக்கப்படுவர் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-are-the-travel-relaxations-announced-with-e-pass-by-tamil-nadu-govt\/articleshow\/83256828.cms","image":["https:\/\/tamil.samayam.com\/photo\/83256828\/photo-83256828.jpg"],"pubdate":"Sat 05 Jun 2021, 13:30:15"},{"title":"எல்லாருக்கும் சம்பள உயர்வு.. பென்சன் வாங்குவோருக்கும் ஹேப்பி நியூஸ்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83234063\/photo-83234063.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மற்றும் பென்சன் வாங்குவோருக்கு அடுத்த சில வாரங்களில் நல்ல செய்தி வெளியாகும் என எதிர்பார்க்கப்படுகிறது. ஏனெனில், அகவிலைப்படி நிலுவைத் தொகையை வழங்குவது குறித்து மத்திய அரசு அதிகாரிகளுடன் மத்திய அரசு ஊழியர் பிரதிநிதிகள் பேச்சுவார்த்தை நடத்தவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nஇதற்கு முன் மத்திய அரசு அதிகாரிகளுடன் மே 8ஆம் தேதி பேச்சுவார்த்தை நடைபெறவிருந்தது. ஆனால் கொரோனா பாதிப்பால் கூட்டம் நடைபெறாமல் தள்ளிப்போனது. இந்நிலையில், ஜூன் மாதம் இரண்டாம் வாரம் அல்லது மூன்றாம் வாரத்தில் பேச்சுவார்த்தை நடைபெறவுள்ளதாக தகவல் வெளியாகியுள்ளது.\n\nகடந்த ஆண்டு முதல் கொரோனா நெருக்கடி காரணமாக மத்திய அரசு ஊழியர்கள் மற்றும் பென்சன் வாங்குவோருக்கான அகவிலைப்படி, அகவிலை நிவாரணத்தை மத்திய அரசு வழங்காமல் நிலுவையில் வைத்துள்ளது. பேச்சுவார்த்தைக்கு பின் ஜூலை 1ஆம் தேதி முதல் சம்பளம் உயர்த்தப்பட்டு வழங்கப்படும் என எதிர்பார்க்கப்படுகிறது.\n\n \n\nநிலுவையில் உள்ள அகவிலைப்படி, அகவிலை நிவாரணம் ஜூலை 1ஆம் தேதி முதல் மீண்டும் வழங்கப்படும் என ஏற்கெனவே நாடாளுமன்றத்தில் மத்திய அரசு தெரிவித்தது குறிப்பிடத்தக்கது. இதனால், சுமார் 50 லட்சம் மத்திய அரசு ஊழியர்களும், 65 லட்சம் பென்சன் வாங்குவோரும் பயனடைவார்கள் என எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/7th-pay-commission-update-crucial-meeting-on-da-hike-in-june-report\/articleshow\/83234063.cms","image":["https:\/\/tamil.samayam.com\/photo\/83234063\/photo-83234063.jpg"],"pubdate":"Sat 05 Jun 2021, 11:48:02"},{"title":"ஜூன் 14 வரை ஊரடங்கு: எதெற்கெல்லாம் அனுமதி? முழு விவரம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83254372\/photo-83254372.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில்  ஜூன் 7 முதல் ஜூன் 14 காலை 6 மணி வரை சில தளர்வுகளுடன் மேலும் ஒரு வார காலத்திற்கு நீட்டிப்பு செய்யப்பட்டுள்ளது.\n\nஇந்த ஊரடங்கின் போது அனைத்து மாவட்டங்களிலும் ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் தொடர்ந்து அனுமதிக்கப்படும். தமிழ்நாட்டில் தற்போது பல மாவட்டங்களில் கொரோனா கட்டுக்குள் வந்த போதிலும் கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய மாவட்டங்களில் மட்டும் நோய்த்தொற்று பரவல் தொடர்ந்து அதிகமாக இருந்து வருகிறது.\n\nஎனவே இம்மாவட்டங்களில் நோய் பரவலை கட்டுக்குள் கொண்டுவரும் வகையிலும் அதேசமயம் பொதுமக்களின் அத்தியாவசிய தேவைகளை பூர்த்தி செய்யும் நோக்கத்துடனும் தற்போது ஏற்கனவே அனுமதிக்கப்பட்டுள்ள தளர்களுடன் மேற்காணும் 11 மாவட்டங்களில் கீழ்க்கண்ட அத்தியாவசிய செயல்பாடுகளுக்கு மட்டும் கட்டுப்பாடுகளுடன் ஜூன் 7 முதல் அனுமதி அளிக்கப்படுகிறது. \n \n\n*தனியாக செயல்படுகின்ற மளிகை பலசரக்குகள், காய்கறிகள் இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n* காய்கறி பழம் விற்பனை செய்யும் நடைபாதை கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மீன் சந்தைகள் மொத்த விற்பனைக்காக மட்டும் செயல்பட அனுமதிக்கப்படும். சந்தைகளில் சமூக இடைவெளியை கடைபிடிக்கும் பொருட்டு ஒன்றுக்கும் மேற்பட்ட இடங்களில் திறந்த வெளியில் இந்த சந்தைகளை அமைப்பதற்கான மாற்று ஏற்பாடுகளை மாவட்ட நிர்வாகங்கள் உடனடியாக செய்ய வேண்டும்.\n\n*இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதிக்கப்படும். \n\n*அனைத்து அரசு அலுவலகங்களும் 30% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும் சார்பதிவாளர் அலுவலகங்கள் ஒரு நாளைக்கு 50% டோக்கன் மட்டும் வழங்கப்பட்டு பத்திரப் பதிவுகள் மேற்கொள்ள அனுமதிக்கப்படும்.\n\n*தீப்பெட்டி தொழிற்சாலைகள் 50% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும். \n\nமேலே குறிப்பிட்ட 11 மாவட்டங்களை தவிர இதர மாவட்டங்களில் நோய்தொற்று குறைந்து வருவதை கருத்தில் கொண்டு ஏற்கனவே அனுமதிக்கப்பட்டுள்ள தளர்வுகளுடன் கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளும் அனுமதிக்கப்படும்.\n\n* தனியாக செயல்படுகின்ற மளிகை பொருட்கள் காய்கறிகள் இறைச்சி மற்றும் மீன் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும் .\n \n\n*காய்கறி பழம் விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மீன் சந்தைகள் மொத்த விற்பனைக்காக மட்டும் செயல்பட அனுமதிக்கப்படும். மீன் சந்தைகளில் சமூக இடைவெளியை கடைபிடிக்கும் பொருட்டு ஒன்றுக்கு மேற்பட்ட இடங்களில் திறந்த வெளியில் இந்த சந்தைகளை அமைப்பதற்கான மாற்று ஏற்பாடுகளை மாவட்ட நிர்வாகங்கள் உடனடியாக செய்ய வேண்டும். மொத்த விற்பனைக்கு மட்டும் அனுமதிக்கப்படும். \n\n*தீப்பெட்டி தொழிற்சாலைகள் 50% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும்.\n\n*அனைத்து அரசு அலுவலகங்களும் 30% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். சார்பதிவாளர் அலுவலகங்கள் ஒருநாளைக்கு 50 சதவீதம் டோக்கன்கள் மட்டும் வழங்கப்பட்டு பத்திரப் பதிவுகள் மேற்கொள்ள அனுமதிக்கப்படும். \n\n*தனியார் பாதுகாப்பு சேவை நிறுவனங்கள் மற்றும் அலுவலகம் வீடுகள் மற்றும் அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகளுடன் அனுமதிக்கப்படும். \n\n\n*மின் பணியாளர்கள், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் காலை 6 மணி முதல் மாலை 5 மணி வரை பணிபுரிய அனுமதிக்கப்படுவர். \n\n*மின் பொருட்கள் மற்றும் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*மிதிவண்டி மற்றும் இரு சக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் மட்டும் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும். \n\n*ஹார்ட்வேர் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி செயல்பட அனுமதிக்கப்படும்.\n\n*கல்வி புத்தகங்கள் மற்றும் எழுது பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும்.\n\n*வாகன விபத்தில் வாகன பழுதுபார்க்கும் மையங்கள் மற்றும் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதிக்கப்படும் \n\n*வாடகை வாகனங்கள் டாக்சிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ பதிவுடன் செல்ல அனுமதிக்கப்படும். மேலும் வாடகை டேக்சிளில் ஓட்டுநர் தவிர 3 பயணிகளும் ஆட்டோக்களில் ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படும்.\n\n*நீலகிரி மாவட்டம் கொடைக்கானல், ஏற்காடு, நீலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியரிடம் இருந்து பயணிக்க அனுமதிக்கப்படும்.\n\n*கோயம்புத்தூர், திருப்பூர், சேலம், கரூர், ஈரோடு, நாமக்கல், திருச்சி மற்றும் மதுரை மாவட்டங்களில் உள்ள ஏற்றுமதி நிறுவனங்கள் ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் ஏற்றுமதி ஆணைகள் வைத்திருப்பின் ஏற்றுமதி தொடர்பான பணிகளுக்காகவும் மாதிரிகள் அனுப்புவதற்காக மற்றும் 10% பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செயல்பட அனுமதிக்கப்படும்.\n\n*தமிழக அரசால் அறிமுகப்படுத்தப்பட்டுள்ள நடமாடும் வாகனங்கள் மூலம் பொதுமக்களுக்கு காய்கறி, பழங்கள் ஆகியவை விற்பனை செய்யும் திட்டம் பொதுமக்களின் வரவேற்பை பெற்றுள்ள நிலையில் இது தொடர்ந்து செயல்படுத்தப்படும்.\n\n*பொதுமக்கள் தங்களது வீடுகளுக்கு அருகில் உள்ள கடைகளுக்கு நடந்து சென்று பொருட்கள் வாங்கும் இரண்டு சக்கர மற்றும் நான்கு சக்கர வாகனங்களில் கடைக்கு செல்வதை தவிர்க்க வேண்டும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-announces-lockdown-extension-until-june-14-what-is-allowed-full-details\/articleshow\/83254372.cms","image":["https:\/\/tamil.samayam.com\/photo\/83254372\/photo-83254372.jpg"],"pubdate":"Sat 05 Jun 2021, 11:13:50"},{"title":"ஐயா, சந்திரமுகி பட வாய்ப்பை ஏற்க மறுத்த நடிகை: நயன்தாராவுக்கு அடித்த ஜாக்பாட்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83227118\/photo-83227118.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஹரி இயக்கத்தில் சரத்குமார் அப்பா, மகனாக நடித்த  படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் . அடுத்ததாக அவர் ரஜினிகாந்த் ஜோடியாக சந்திரமுகி படத்தில் நடித்தார். யாருய்யா இந்த பொண்ணு, முதல் படத்தில் சுப்ரீம் ஸ்டார், இரண்டாவது படத்தில் சூப்பர் ஸ்டார் ஜோடியாக நடித்திருக்கிறார் என்று பலரும் வியந்தார்கள்.\n\nஅடுத்தடுத்து இரண்டு சூப்பர் ஹிட் படங்களில் நடித்து அனைவரின் கவனத்தையும் ஈர்த்தார் நயன்தாரா. இந்நிலையில் ஐயா படத்தில் ஹீரோயினாக நடிக்குமாறு ஹரி முதலில் நயன்தாராவை கேட்கவில்லையாம். மாறாக கேரளாவை சேர்ந்த நவ்யா நாயரை தான் கேட்டாராம்.\n\nஇது குறித்து  பேட்டி ஒன்றில் கூறியிருப்பதாவது,\n\nஐயா படத்தில் நடிக்கும் வாய்ப்பு கிடைத்தது. ஆனால் நான் அப்பொழுது மலையாள படங்களில் பிசியாக இருந்ததால் ஒப்புக் கொள்ள முடியவில்லை. மேலும் பி. வாசு இயக்கத்தில் சுப்பர் ஸ்டார் நடித்த சந்திரமுகி படத்தில் நடிக்க வந்த வாய்ப்பையும் நான் ஏற்கவில்லை என்றார்.\n\nநவ்யா நாயர் நிராகரித்த இரண்டு படங்களிலும் நயன்தாரா நடித்து ரசிகர்களை கவர்ந்தார். \n\nராதாமோகன் இயக்கத்தில் பிரசன்னா நடித்த அழகிய தீயே படம் மூலம் கோலிவுட்டுக்கு வந்தார் நவ்யா நாயர். சிதம்பரத்தில் ஒரு அப்பாசாமி, பாச கிளிகள், அமிர்தம், மாயக்கண்ணாடி, சில நேரங்களில், ஆடும் கூத்து, ரசிக்கும் சீமானே ஆகிய தமிழ் படங்களில் நடித்துள்ளார்.\n\nஅவர் மும்பையை சேர்ந்த தொழில் அதிபர் சந்தோஷ் மேனன் என்பவரை கடந்த 2010ம் ஆண்டு திருமணம் செய்து கொண்டார். அவர்களுக்கு சாய் கிருஷ்ணா என்கிற மகன் இருக்கிறார். திருமணத்திற்கு பிறகு நவ்யா தொலைக்காட்சி நிகழ்ச்சிகளில் தான் கவனம் செலுத்தி வருகிறார். \n\nமலையாளத்தில் சூப்பர் ஹிட்டான த்ரிஷ்யம் படத்தின் கன்னட ரீமேக்கான த்ரிஷாயாவில் நடித்திருந்தார் நவ்யா நாயர்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/it-is-not-nayanthara-but-navya-nair-was-first-choice-for-ayya\/articleshow\/83227118.cms","image":["https:\/\/tamil.samayam.com\/photo\/83227118\/photo-83227118.jpg"],"pubdate":"Fri 04 Jun 2021, 11:35:45"},{"title":"தமிழகத்தில் 27 ஐபிஎஸ்  அதிகாரிகளை இடமாற்றம் செய்து தமிழக அரசு உத்தரவு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681678\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_28153629.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் 27 ஐபிஎஸ்&nbsp; அதிகாரிகளை இடமாற்றம் செய்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. செங்கல்பட்டு எஸ்.பி.யாக விஜயகுமார், காஞ்சிபுரம் எஸ்.பி.யாக சுதாகர், திருப்பத்தூர் எஸ்.பி.யாக சிபி சக்கரவர்த்தி நியமனம் செய்யப்பட்டுள்ளனர். சேலம் எஸ்.பி.யாக சரோஜ் குமார் தாகூர், தர்மபுரி எஸ்.பியாக கலைச்செல்வன், கிருஷ்ணகிரி எஸ்.பியாக சாய் சரண் தேஜஸ்வி, மதுரை எஸ்.பியாக பாஸ்கரன், விருதுநகர் எஸ்.பியாக மனோகர் நியமனம் செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681678","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_28153629.jpg"],"pubdate":"5-6-2021 20:15"},{"title":"சென்னை மாநகராட்சி சார்பில் 45 வயதிற்கு மேற்பட்ட இணை நோயுடைய நபர்களுக்கு பல்ஸ் ஆக்சிமீட்டர்.!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681676\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_61893863.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மாநகராட்சி சார்பில் 45 வயதிற்கு மேற்பட்ட இணை நோயுடைய நபர்களுக்கு பல்ஸ் ஆக்சிமீட்டர் வழங்கப்பட்டுள்ளது. சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் கொரோனாவால் பாதிக்கப்பட்ட 45 வயதிற்கு மேற்பட்ட இணை நோயுடைய நபர்கள் மற்றும் வசதியில்லாத நபர்களுக்கு பல்ஸ் ஆக்சிமீட்டர் கருவிகள், அவர்கள் குணமடைந்தவுடன் திரும்ப ஒப்படைக்கும் வகையில் மாநகரட்சியின் சார்பில் வழங்கப்படவுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681676","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_61893863.jpg"],"pubdate":"5-6-2021 19:41"},{"title":"தூத்துக்குடி, கோவில்பட்டி உள்ளிட்ட பகுதிகளில் பலத்த மழை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681673\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_49157352.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: தூத்துக்குடி மாவட்டத்தில் தூத்துக்குடி, கோவில்பட்டி, ஆறுமுகநேரி, திருச்செந்தூர் உள்ளிட்ட பல பகுதிகளில் பலத்த மழை பெய்தது. இதனால் தாழ்வான பகுதிகளில் ஆங்காங்கே மழைநீர் தேங்கியது. இந்த திடீர் மழையால் வெயிலின் தாக்கம் முற்றிலும் குறைந்து உள்ளது. இதனால் பொதுமக்கள் மகிழ்ச்சி அடைந்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681673","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_49157352.jpg"],"pubdate":"5-6-2021 19:3"},{"title":"கேரளா மாநிலத்தில் புதிதாக 17,328 பேருக்கு கொரோனா தொற்று உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681674\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_35746402.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளா மாநிலத்தில் புதிதாக 17,328 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. கடந்த 24 மணி நேரத்தில் 1,16,354 மாதிரிகள் பரிசோதிக்கப்பட்டன. தொற்று பாதிப்பு இருப்பது உறுதி செய்யப்படும் விகிதம் 14.89 சதவிகிதம். கடந்த நாள்களில் 209 பேர் நோய்த் தொற்றுக்கு பலியாகிருப்பது கண்டறியப்பட்டுள்ளது. இதைத் தொடர்ந்து, மாநிலத்தின் மொத்த பலி எண்ணிக்கை 9,719 ஆக உயர்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681674","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_35746402.jpg"],"pubdate":"5-6-2021 19:14"},{"title":"அறிவார்ந்த எதிர்கால சமுதாயத்தை உருவாக்குவதற்கு 12ம் வகுப்பு தேர்வு நடத்தப்படுவது அவசியம்: சரத்குமார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681671\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_6112308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அறிவார்ந்த எதிர்கால சமுதாயத்தை உருவாக்குவதற்கு தேர்வு நடத்தப்படுவது அவசியம் என சரத்குமார் தெரிவித்துள்ளார். மாணவர்களின் பாதுகாப்பை உறுதி செய்து 12ம் வகுப்பு பொதுத்தேர்வை நடத்த வேண்டும் என சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் தமிழக அரசுக்கு கோரிக்கை வைத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681671","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_6112308.jpg"],"pubdate":"5-6-2021 18:53"},{"title":"மதுரை அரசு மருத்துவமனையில் கூடுதலாக 250 ஆக்சிஜன் படுக்கைகள் தயார்: விரைவில் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681670\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_14449710.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் கொரோனா பாதிப்பை கட்டுப்படுத்தும் வகையிலும், கூடுதல் நோயாளிகளுக்கு சிகிச்சை அளிக்கும் வகையிலும் புதிதாக 250 படுக்கை வசதிகளுடன் சிறப்பு மையம் அமைக்கப்பட்டுஉள்ளது. இந்த சிறப்பு மையத்தை முதல்-அமைச்சர் மு.க.ஸ்டாலின் காணொலிக் காட்சி மூலமாக திறந்து வைக்க ஏற்பாடுகள் செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681670","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_14449710.jpg"],"pubdate":"5-6-2021 18:44"},{"title":"கொரோனா 2வது அலையில் இதுவரை 646 மருத்துவர்கள் உயிரிழப்பு: இந்திய மருத்துவ சங்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681667\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_69739932.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா இரண்டாவது அலையின்போது பாதிக்கப்பட்ட முன்களப் பணியாளர்களில் இதுவரை 646 டாக்டர்கள் உயிரிழந்திருப்பதாக இந்திய மருத்துவ சங்கம் கூறி உள்ளது. அதிகபட்சமாக டெல்லியில் 109 டாக்டர்கள் கொரோனாவால் பாதிக்கப்பட்டு மரணம் அடைந்துள்ளனர். பீகாரில் 97 பேரும், உத்தர பிரதேசத்தில் 79 பேரும், ராஜஸ்தானில் 43 பேரும் இறந்துள்ளனர்.&nbsp; தமிழகத்தில் 32 டாக்டர்கள் இறந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681667","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_69739932.jpg"],"pubdate":"5-6-2021 18:23"},{"title":"கல்லூரி மாணவர்களுக்கான ஆன்லைன் வகுப்புகளுக்கு புதிய விதிமுறைகளை வகுக்க 7 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681666\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_29819888.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கல்லூரி மாணவர்களுக்கான ஆன்லைன் வகுப்புகளுக்கு புதிய விதிமுறைகளை வகுக்க 7 பேர் கொண்ட குழுவை உயர்கல்வித்துறை அமைத்துள்ளது. இந்த குழு வரும் 11 ஆம் தேதி ஆன்லைன் வகுப்பு விதிகளுக்கான வரைவு அறிக்கையை தமிழக அரசிடம் சமர்ப்பிக்க உள்ளது குறிப்பிடத்தக்கது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681666","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_29819888.jpg"],"pubdate":"5-6-2021 18:19"},{"title":"தமிழ்நாட்டில் மறு அறிவிப்பு வரும்வரை டாஸ்மாக் மதுக்கடைகள் தொடர்ந்து மூடப்பட்டிருக்கும்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681664\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_35828800.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் மறு அறிவிப்பு வரும்வரை டாஸ்மாக் மதுக்கடைகள் தொடர்ந்து மூடப்பட்டிருக்கும் என்று நிர்வாக இயக்குநர் சுற்றறிக்கை விடுத்துள்ளார். ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டதை அடுத்து அனைத்து மண்டல மேலாளர்களுக்கும் டாஸ்மாக் நிர்வாகம் அறிவுறுத்தியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681664","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_35828800.jpg"],"pubdate":"5-6-2021 17:56"},{"title":"12ம் வகுப்பு பொதுத்தேர்வு குறித்து முதல்வர் மு.க.ஸ்டாலினிடம் அறிக்கை சமர்ப்பித்தார் அமைச்சர் அன்பில் மகேஷ் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681663\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_58852786.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் 12ம் வகுப்பு பொதுத்தேர்வு குறித்து முதல்வர் மு.க.ஸ்டாலினிடம் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் அறிக்கை சமர்ப்பித்தார். 13 கட்சி பிரதிநிதிகளுடன் நடத்திய ஆலோசனையின் அடிப்படையில் சாராம்சம் அடங்கிய அறிக்கையை சமர்ப்பித்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681663","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_58852786.jpg"],"pubdate":"5-6-2021 17:52"},{"title":"தமிழகத்தில் அடுத்த 2 மணி நேரத்திற்கு 18 மாவட்டங்களில் மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681662\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_12124271.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் அடுத்த 2 மணி நேரத்திற்கு 18 மாவட்டங்களில் மழைக்கு வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. நெல்லை, தென்காசி, தூத்துக்குடி, விருதுநகர், மதுரை, திண்டுக்கல், சிவகங்கை, திருவண்ணாமலை, கிருஷ்ணகிரி, தருமபுரி, புதுக்கோட்டை, கோவை, நீலகிரி, ஈரோடு, நாமக்கல், பெரம்பலூர், கடலூர் உள்ளிட்ட மாவட்டங்களில் மழை பெய்யும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681662","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_12124271.jpg"],"pubdate":"5-6-2021 17:47"},{"title":"சேலம், ஈரோடு மாவட்டங்களில் கொரோனா பரவல் தடுப்புப் பணிகள் பற்றி தலைமைச் செயலாளர் வெ.இறையன்பு ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681661\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_72211856.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: கொரோனா தொற்று அதிகரிக்கும் சேலம், ஈரோடு மாவட்டங்களில் கொரோனா பரவல் தடுப்புப் பணிகள் பற்றி தலைமைச் செயலாளர் வெ.இறையன்பு ஆய்வு மேற்கொண்டுள்ளார். சேலத்தில் நடந்த தலைமைச் செயலாளரின் ஆய்வு கூட்டத்தில் சேலம், ஈரோடு ஆட்சியாளர்கள், உயரதிகாரிகள் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681661","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_72211856.jpg"],"pubdate":"5-6-2021 17:46"},{"title":"புதுச்சேரி அருகே மேட்டுப்பாளையம் தொழிற்பேட்டையில் பாய்லர் வெடித்து ஏற்பட்ட தீ விபத்தில் 4 பேர் காயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681655\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_74326724.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி அருகே மேட்டுப்பாளையம் தனியார் மருந்து நிறுவன தொழிற்பேட்டையில் பாய்லர் வெடித்து ஏற்பட்ட தீ விபத்தில் 4 பேர் காயம் அடைந்துள்ளனர். இதனையடுத்து, தீ விபத்தில் காயம் அடைந்த 4 பேர் புதுச்சேரி ஜிப்மர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681655","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_74326724.jpg"],"pubdate":"5-6-2021 17:4"},{"title":"சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனுக்கு ஜாமீன் வழங்க போக்சோ நீதிமன்றம் மறுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681659\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_83985538.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாருக்கு உள்ளான சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனுக்கு ஜாமீன் வழங்க மறுப்பு தெரிவித்து மனுவை தள்ளுபடி செய்து சென்னை போக்சோ சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது.விசாரணை ஆரம்பகட்டத்தில் உள்ளதால் பத்ம சேஷாத்ரி பள்ளி ஆசிரியருக்கு ஜாமீன் வழங்க கூடாது என்று காவல்துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681659","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_83985538.jpg"],"pubdate":"5-6-2021 17:31"},{"title":"உசிலம்பட்டி அருகே அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் கனமழையால் பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681658\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_55808658.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>உசிலம்பட்டி: உசிலம்பட்டி அருகே அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் கனமழையால் பாதிக்கப்பட்டுள்ளது. விரைவில் ஆய்வு செய்து உரிய நிவாரணம் வழங்க வேண்டும் என உசிலம்பட்டி அதிமுக எம்.எல்.ஏ. அய்யப்பன் அரசுக்கு கோரிக்கை விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681658","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_55808658.jpg"],"pubdate":"5-6-2021 17:25"},{"title":"யானைகள் முகாமில் ஊழியர்கள், யானை பாகன்களுக்கு தடுப்பூசி செலுத்த நடவடிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681657\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_1758975.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வண்டலூர் உயிரியல் பூங்காவில் 9 சிங்கங்களுக்கு கொரோனா தொற்று பாதிப்பை அடுத்து, முதுமலை வளர்ப்பு யானைகள் முகாமில் கடும் கட்டுபாடுகள் விதிக்கப்பட்டுள்ளது. இந்த நிலையில், ஊழியர்கள், யானை பாகன்களுக்கு தடுப்பூசி செலுத்தவும் நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681657","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_1758975.jpg"],"pubdate":"5-6-2021 17:23"},{"title":"கோவில்பட்டி அருகே இடைச்செவல் கிராமத்தில் பிறந்து 27 நாட்களான பச்சிளங் குழந்தைக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681656\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_87829227.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவில்பட்டி: கோவில்பட்டி அருகே இடைச்செவல் கிராமத்தில் பிறந்து 27 நாட்களான பச்சிளங் குழந்தைக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து, மருத்துவர்கள் சிகிச்சை அளித்து வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681656","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_87829227.jpg"],"pubdate":"5-6-2021 17:20"},{"title":"மராட்டியத்தின் கடலோரப் பகுதிகளில் தென் மேற்குப் பருவமழை பெய்யத் தொடங்கிவிட்டது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681653\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_75968570.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மராட்டியத்தின் கடலோரப் பகுதிகளில் தென் மேற்குப் பருவமழை பெய்யத் தொடங்கிவிட்டது என்று இந்திய வானிலை மையம் தகவல் தெரிவித்துள்ளது. மராட்டியத்தின் ரத்தினகிரி, சோலாப்பூர், மராத்வாடாவிலும் தென் மேற்குப் பருவமழை பொழியத் தொடங்கியுள்ளது. இவ்வாண்டு தென்மேற்குப் பருவமழை இயல்பைவிட 1%ல் இருந்து 6% வரை அதிகம் பெய்யும் என எதிர்பார்க்கப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681653","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_75968570.jpg"],"pubdate":"5-6-2021 16:59"},{"title":"ரூ.100 கோடி டெபாசிட் எங்கே?: இந்தியன் வங்கி மீது சென்னை துறைமுக கழகம் வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681651\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_94262332.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சாமானிய மக்கள் சிறு தொகை எடுக்கவே பல கட்டுப்பாடுகள் உள்ளபோது ரூ.100 கோடி டெபாசிட் எங்கே? என்று இந்தியன் வங்கி மீது சென்னை துறைமுக கழகம் வழக்கு தொடர்ந்துள்ளது. சென்னை துறைமுக கழகம் இந்தியன் வங்கியில் டெபாசிட் செய்த ரூ.100 கோடி மாயமாகி ஓராண்டு ஆன நிலையில், இந்த வழக்கில் இந்தியன் வங்கி பதிலளிக்க உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681651","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_94262332.jpg"],"pubdate":"5-6-2021 16:26"},{"title":"தேனி மாவட்டம் மற்றும் அதனை சுற்றியுள்ள பகுதிகளில் கனமழை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681650\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_95270938.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனி மாவட்டம் மற்றும் அதனை சுற்றியுள்ள பகுதிகளில் கனமழை பெய்து வருகிறது. அன்னஞ்சி, பழனிசெட்டிபட்டி, அல்லி நகரம், ரத்தினம் நகர் உள்ளிட்ட பல பகுதிகளில் கனமழை பெய்து வருகிறது. இதனையடுத்து, பொதுமக்கள், விவசாயிகள் மகிழ்ச்சியடைந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681650","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_5_2021_95270938.jpg"],"pubdate":"5-6-2021 16:22"}]