[{"title":"ஆந்திராவிலிருந்து தமிழகத்துக்கு 960 மதுபாட்டில்கள் கடத்தல்: சரக்கு வேனில் எடுத்து வந்த 3 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678665.jpg\" \/><\/p><p>ஆந்திராவிலிருந்து, தமிழகத்துக்கு சிறிய சரக்கு வேனில் 960 மதுபாட்டில்களை கடத்தியது தொடர்பாக சென்னையை சேர்ந்த 3 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>தமிழகத்தில் தற்போது தளர்வற்ற முழு ஊரடங்கு அமலில் உள்ளது. ஆகவே, திருவள்ளூர் மாவட்டத்தை ஒட்டியுள்ள ஆந்திர மாநிலப் பகுதிகளில் உள்ள மதுபானக் கடைகளுக்கு திருவள்ளூர், சென்னை உள்ளிட்ட மாவட்டங்களைச் சேர்ந்த சிலர் மோட்டார் சைக்கிள்கள், கார் உள்ளிட்ட வாகனங்கள் மூலம் சென்று மதுபாட்டில்களை வாங்கி, அங்கிருந்து தமிழகத்துக்கு கடத்தி வந்து, பதுக்கி வைத்து கூடுதல் விலைக்கு விற்று வருகின்றனர். இதைத் தடுக்க போலீஸார் தீவிர நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678665-liquor-smuggling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678665.jpg"],"pubdate":"2021-06-05T03:31:03+00:00"},{"title":"தண்டரை சித்த மருத்துவ சிகிச்சை முகாமில் பெரும்பாலானோர் குணமடைந்ததால் நோயாளிகளின் எண்ணிக்கை குறைந்துள்ளது: சித்த மருத்துவர்கள் பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678662.jpg\" \/><\/p><p>திருக்கழுக்குன்றத்தை அடுத்த தண்டரை கிராமத்தில் தனியார் பொறியியல் கல்லூரியில் அமைக்கப்பட்ட சித்த சிகிச்சை மையத்தில், கரோனா தொற்றால் பாதிக்கப்பட்ட பெரும்பாலான நபர்கள் குணமடைந்து வீடு திரும்பியுள்ளதால் நோயாளிகளின் எண்ணிக்கை குறைந்துள்ளதாக சித்த மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் கரோனா தொற்றால் பாதிக்கப்பட்ட நபர்களுக்கு, அரசு மருத்துவக் கல்லூரி மருத்துவமனை உட்படமாவட்டத்தின் பல்வேறு பகுதிகளில் உள்ள ஆரம்ப சுகாதாரநிலையங்கள், மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை அளிக்கப்பட்டு வருவதால், மருத்துவமனைகள் நிரம்பியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678662-siddha-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678662.jpg"],"pubdate":"2021-06-05T03:31:00+00:00"},{"title":"செங்கல்பட்டு மாவட்டத்தில் அமைந்துள்ள எச்.எல்.எல். தடுப்பூசி மையத்தில் உயர் அலுவலர்கள் ஆய்வு: முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்திய நிலையில் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678660.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் உள்ள எச்.எல்.எல். பயோடெக் எனப்படும் மத்திய அரசின் தடுப்பூசி மையத்தில் உயர் அலுவலர்கள் கொண்ட குழுவினர் நேற்று திடீர் ஆய்வு நடத்தினர்.<\/p>\n\n<p>செங்கல்பட்டு அருகே திருமணி பகுதியில் மத்திய அரசுக்கு சொந்தமான எச்.எல்.எல். பயோடெக் என்ற தடுப்பூசி மையம் 100 ஏக்கர் நிலத்தில் 55,685 சதுர மீட்டர் பரப்பளவில் அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678660-chengalpattu-hll-vaccine-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678660.jpg"],"pubdate":"2021-06-05T03:31:00+00:00"}]