[{"title":"ஒரு வார கால ஊரடங்கில் எவை எவை..? எத்தனை மணிவரை செயல்படலாம்... தமிழக அரசு அறிவிப்பு..!","text":"தமிழகத்தில் 7ம் தேதி காலை 6 மணியுடன் முடியவிருந்த நிலையில் 14ம் &nbsp;தேதி வரை மேலும் ஒரு வார காலத்திற்கு தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. ஜூன் 7 முதல் 14 வரையிலான ஊரடங்கு காலத்தில் அனைத்து அரசு அலுவலகங்களும், 30 சதவிகிதம் பணியாளர்களுடன் செயல்பட அனுமதிக்கப்பட்டுள்ளது.    ஜூன் 7ம் தேதி முதல் 14ம் தேதி வரையிலான ஊரடங்கு காலத்தில் இறைச்சிக் கடைகள், பழக்கடைகள், பூக்கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்படலாம். &nbsp;வாடகைகார்களில் 3 பயணிகள், ஆட்டோக்களில் 2 பயணிகள் மட்டுமே செயல்பட அனுமதி. &nbsp;மீன்சந்தைகள் மொத்த விற்பனைக்காக மட்டுமே அனுமதிக்கப்படும்    இறைச்சி கூடங்கள் மொத்த விற்பனைக்காக மட்டுமே அனுமதிக்கப்படும். அனைத்து அரசு அலுவலகங்களும் 30% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும். சார் பதிவாளர் அலுவலகங்களில் நாளொன்றுக்கு 50 டோக்கள் மட்டுமே வழங்கப்பட்டு பத்திரப்பதிவு. தீப்பெட்டி தொழிற்சாலைகள் 50% பணியாளர்களுடன் இயங்க அனுமதி.&nbsp;  வீடுகள், அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகள் இ-பதிவுடன் அனுமதி. எலக்ட்ரீசியன், பிளம்பர்கள், தச்சர், கணினி பழுதுநீக்குவோர் உள்ளிட்ட சுய தொழில் புரிவோருக்கு இ-பதிவுடன் அனுமதி.எலக்ட்ரீசியன், பிளம்பர்கள், தச்சர், கணினி பழுதுநீக்குவோர் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி. எலக்ட்ரீசியன், பிளம்பர்கள், தச்சர், கணினி பழுதுநீக்குவோர் இ.பதிவுடன் செயல்பட அனுமதி.&nbsp;எலக்ட்ரிகல் பொருட்கள் விற்பனை கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி.  மிதிவண்டி, மோட்டார் சைக்கிள் பழுது நீக்கும் கடைகள், காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி.ஹார்டுவேர் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி. வாகனங்களில் உதிரிபாக விற்பனை கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி. கல்வி புத்தகங்கள், எழுதுபொருட்கள் விற்பனை கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி. வாகன விநியோகிப்பாளர்களின் வாகன பழுதுபார்க்கும் மையங்கள் மாலை 5 மணி வரை செயல்பட அனுமதி.வாடகை வாகனங்கள், டாக்சிகள், மற்றும் ஆட்டோக்கள் இ.பதிவுடன் செயல்பட அனுமதிக்கப்படும்.  வாடகை டாக்சிகளில் ஓட்டுநர் தவிர 3 பேர் பயணிக்க மட்டுமே அனுமதிக்கப்படும். ஆட்டோக்களில் ஓட்டுநர் தவிர 2 பேர் மட்டுமே பயணிக்க அனுமதிக்கப்படும். ஊட்டி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்கு பயணிக்க இ.பாஸ் தேவைஊட்டி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் செல்ல இ.பாஸ் பெற்று பயணிக்க அனுமதி.&nbsp;கோயம்புத்தூர், திருப்பூர், சேலம், கரூர், ஈரோடு, நாமக்கல், திருச்சி, மதுரை மாவட்ட ஏற்றுமதி நிறுவனங்களுக்கு கட்டுப்பாடுகள்.&nbsp;8 மாவட்டங்களில் ஏற்றுமதி நிறுவனங்கள், இடுபொருள் தயாரிப்பு நிறுவனங்களுக்கு மட்டும் கட்டுப்பாடுகளுடன் அனுமதி. ஏற்றுமதி ஆணை வைத்திருப்பின், 10% பணியாளர்களுடன் செயல்பட குறிப்பிட்ட நிறுவனங்களுக்கு அனுமதி.நடமாடும் காய்கறி, பழ, மளிகை விற்பனை தொடரும். நடமாடும் காய்கறி, பழங்கள், மளிகை பொருட்கள் விற்பனை தொடர்ந்து செயல்படும்’’ என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-are-the-weekly-curfews-how-many-hours-can-you-work-tamil-nadu-government-announcement--qu7q55","image":["https:\/\/static.asianetnews.com\/images\/01f4xtcnd79acyasegceh3h613\/curfew-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 10:35:30 +0530"},{"title":"சர்ச்சை நாவலை படமாக்கும் கார்த்திக் சுப்புராஜ்.. என்ன இவரும் வெற்றிமாறன் ரூட்ல இறங்கிட்டாரு!","text":"<p>பொதுவாக வெற்றிமாறன் தான் சர்ச்சைக்குரிய நாவல்களை தேடிப்பிடித்து அதை திரைக்கதையாக மாற்றி சினிமாவில் படமாக எடுத்து வருவார். இதுவரை அவர் எடுத்த படங்கள் அனைத்துமே அந்த வகையைச் சார்ந்தவைதான்.<\/p>\n<p>இருந்தாலும் திரைக்கதையில் சுவாரசியத்தை கூட்டி தொடர்ந்து வெற்றி பெற்று வருகிறார். இதுவரை தமிழ் சினிமாவில் தோல்வி கொடுக்காத இயக்குனர்களில் இவர்தான் முக்கிய இடத்தைப் பிடித்துள்ளார்.<\/p>\n<p>இவரைத் தொடர்ந்து அடுத்த இடத்தில் இருப்பவர் கார்த்திக் சுப்புராஜ். அடுத்ததாக கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் உருவாகியிருக்கும் ஜகமே தந்திரம் திரைப்படம் 18ஆம் தேதி நெட்ப்ளிக்ஸ் நேரடி இணைய தளத்தில் வெளியாக உள்ளது.<\/p>\n<p>இந்நிலையில் அடுத்ததாக கார்த்திக் சுப்புராஜ் எடுக்க இருக்கும் திரைப்படம் ஒரு குறிப்பிட்ட நாவலை சார்ந்தது எனவும், அந்த நாவல் ஈழத்தமிழர்களைப் பற்றிய நாவல் என்பதும் அரசல் புரசலாக தகவல்கள் வெளிவந்துள்ளன.<\/p>\n<p>பெரும்பாலும் திரைப்படமாக எடுத்தால் சர்ச்சை வர வாய்ப்பிருக்கிறது என வெப் சீரிஸாக எடுக்கலாம் என முடிவு செய்துள்ளாராம் கார்த்திக் சுப்புராஜ். எழுத்தாளர் அ முத்துலிங்கம் என்பவர் எழுதிய கடவுள் தொடங்கிய இடம் என்ற நூல்தான் அது.<\/p>\n<p>இதற்கான காப்புரிமையை கார்த்திக் விலை கொடுத்து வாங்கியதாகவும், விரைவில் இதற்கான வேலைகளில் இறங்க உள்ளதாகவும் கூறுகின்றனர். ஏற்கனவே ஜிகர்தண்டா படத்தில் ஈழம் சார்ந்த சில வசனங்கள் இருக்கும். அதேபோல் ஜகமே தந்திரம் படத்திலும் அந்த வாடை அதிகமாகவே இருக்குமாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237782\" style=\"width: 610px;\"><img alt=\"karthik-subbaraj-next-movie-novel\" class=\"wp-image-237782 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/karthik-subbaraj-next-movie-novel.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237782\">karthik-subbaraj-next-movie-novel<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karthik-subbaraj-next-movie-novel\/\" rel=\"nofollow\">சர்ச்சை நாவலை படமாக்கும் கார்த்திக் சுப்புராஜ்.. என்ன இவரும் வெற்றிமாறன் ரூட்ல இறங்கிட்டாரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karthik-subbaraj-next-movie-novel\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/karthik-subbaraj-next-movie-novel.jpg"],"pubdate":"Sat, 05 Jun 2021 10:27:04 +0000"},{"title":"Breaking: தமிழ்நாட்டில் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டிப்பு... 14ம் தேதி வரை அறிவிப்பு..!","text":"தமிழகத்தில் 7ம் தேதி காலை 6 மணியுடன் முடியவிருந்த நிலையில் 14ம் &nbsp;தேதி வரை மேலும் ஒரு வார காலத்திற்கு தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. தமிழ்நாட்டில் தீவிர ஊரடங்கு கடந்த இரு வாரங்களாக அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து தமிழ்நாடு அரசு ஆலோசனை மேற்கொண்டது.    ஜூன் 7ஆம் தேதி காலை வரை இந்த ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், மருத்துவ வல்லுநர்கள், அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார். தமிழ்நாட்டில் ஊரடங்கை மீண்டும் ஒரு வாரம் நீட்டிக்க மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளதன் அடிப்படையில் இந்த ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extension-for-one-more-week-in-tamil-nadu-announcement-till-14th-qu7pku","image":["https:\/\/static.asianetnews.com\/images\/01f6m28w4459zheyva0pe9gnad\/chennai-lockdown-pti-1200-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 10:23:18 +0530"},{"title":"அதிபர் ட்விட்டர் கணக்கு முடக்கம் – ட்விட்டருக்கு தடை விதித்த அரசு!","text":"<p>உலக அளவில் அதிகம் பயன்படுத்தப்படும் சமூக வலை தளங்களில் ஒன்றாக ட்விட்டர் உள்ளது. ஆனால், டுவிட்டர் சமூக வலைதளம் அவ்வப்போது சர்ச்சைகளில் சிக்குவது உண்டு.<\/p>\n\n\n\n<p>இந்தியாவில் வேளாண் போராட்டத்தின்போது அரசுக்கு எதிரான ட்வீட்களை நீக்க கூறி ட்விட்டர் நிறுவனத்துக்கு அழுத்தம் தரப்பட்டது. இதேபோல் அமெரிக்க அதிபர் டிரம்ப் இருந்தபோது ட்விட்டர் நிறுவனம் எதிராக கடுமையான குற்றச்சாட்டுகளை வைத்தார்.<\/p>\n\n\n\n<p>இதனால் அவரது ட்விட்டர் கணக்கை முடக்கியது அந்நிறுவனம். இது பெரிய சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது புதிய சிக்கலில் அந்நிறுவனம் சிக்கியுள்ளது. நைஜீரியா நாட்டின் அதிபராக உள்ள முகமது புகாரி அரசுக்கு எதிராக பொது மக்கள் பல்வேறு போராட்டங்களை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இதனால் அங்கு உள்நாட்டு யுத்தம் ஏற்படும் சூழல் நிலவுகிறது. இது தொடர்பாக முகமது புகாரி தனது ட்விட்டர் பக்கத்தில் &#8220;தற்போது தவறாக நடந்து கொள்பவர்கள் பலரும் மிகவும் இளம் வயதினர். நைஜீரிய உள்நாட்டுப் போரின்போது ஏற்பட்ட அழிவு மற்றும் உயிரிழப்புகள் குறித்து அறிந்திருக்க மாட்டார்கள். அவர்களுக்கு அவர்களின் மொழியில் புரிய வைப்போம்&#8221; என்று பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>நைஜீரியாவில் கடந்த 1967-70 ஆண்டுகளில் நிகழ்ந்த உள்நாட்டுப் போரை மேற்கோள் காட்டி அவர் இந்த ட்விட்டை பதிவிட்டிருந்தார். இந்தப் போரில் 10 முதல் 30 லட்சம் மக்கள் வரை உயிரிழந்திருக்கலாம் என்று கருதப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் அதிபர் இந்த வன்முறையை தூண்டும் வகையில் உள்ளதாக சர்ச்சை எழுந்தது. இதையடுத்து அதிபர் முகமது புகாரி ட்விட்டர் கணக்கை நிறுவனம் நீக்கியது.<\/p>\n\n\n\n<p>இதனால் ஆத்திரமடைந்த நைஜீரிய அரசு தங்கள் நாட்டில் ட்விட்டர் சமூக வலைதளத்திற்கு தடை விதித்துள்ளது. நைஜீரிய அரசின் இந்த நடவடிக்கைக்கு பலரும் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nigeria-president-twitter-account-suspended\/\" rel=\"nofollow\">அதிபர் ட்விட்டர் கணக்கு முடக்கம் &#8211; ட்விட்டருக்கு தடை விதித்த அரசு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nigeria-president-twitter-account-suspended\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-4.jpg"],"pubdate":"Sat, 05 Jun 2021 10:12:12 +0000"},{"title":"திரைத்துறையில் இருக்கும் ஒரே நண்பன்.. வெளிப்படையாக போட்டுடைத்த ராகவா லாரன்ஸ்!","text":"<p>தமிழ் திரையுலகில் ஆரம்ப காலத்தில் நடன இயக்குனராக பணியாற்றியவர் ராகவா லாரன்ஸ். இவரது நடன அசைவுகள் ஒவ்வொன்றும் ரசிகர்களிடம் பெரிய வரவேற்பைப் பெற்றன. ஒரு கட்டத்திற்கு பிறகு ராகவா லாரன்ஸ் நடிகராகவும் ரசிகர்கள் ஏற்றுக் கொண்டனர்.<\/p>\n<p>திரைத்துறையில் பல நடிகர்களுக்கு நடன இயக்குனராக பணியாற்றிய உள்ளார் ராகவா லாரன்ஸ். ஆனால் இந்த ஒரு பிரபலம் தான் திரைத்துறையில் எனக்கு நண்பன் என வெளிப்படையாக கூறிய சம்பவம் தான் இன்று சமூக வலைதளங்களில் வைரலாகி வருகிறது. தற்போது அந்த நண்பன் யார் என்பதை பற்றி பார்ப்போம்.<\/p>\n<p>தமிழ் சினிமாவில் வசூல் சக்கரவர்த்தியாக இருக்கும் நடிகர் விஜய் தான் தன்னுடைய நண்பன் என வெளிப்படையாக ஒரு பேட்டியில் தெரிவித்துள்ளார் ராகவா லாரன்ஸ். அதற்கு தொகுப்பாளர் விஜய் அவர்கள் மட்டும்தான் உங்கள் நண்பனா எனக் கேட்டதற்கு அவர் அளித்துள்ள பதில் என்ன தெரியுமா<\/p>\n<p>திரைத்துறையில் யாரையும் அவ்வளவு எளிதில் நம்ப முடியாது என்றும் அதுமட்டுமில்லாமல் எனக்கு ஏதாவது ஒரு பிரச்சனை என்றால் முதல் போன் கால் வருவது விஜய்யிடம் இருந்து தான் என கூறியுள்ளார். மேலும் நானும் அவரும் நெருங்கிய நண்பர் என்பதால் நான் விஜய்யை வைத்து படம் எடுக்க வேண்டு,ம் தயாரிக்க வேண்டும் என்று எதையும் பேசியது கிடையாது.<\/p>\n<p>அதேபோல் நடிகர் விஜய்யும் என்னிடம் இந்த படத்திற்கு நீங்கள் நடன இயக்குனராக பணியாற்ற வேண்டும், என்னை வைத்து படம் இயக்க வேண்டும் என அவரும் கூறியது கிடையாது எனக் கூறியுள்ளார்.<\/p>\n<p>மேலும் இன்றைய காலத்தில் நண்பர்களாக பழகி விட்டால் அவர்களை வைத்து எப்படியாவது முன்னேறி விட வேண்டும் அதனை பயன்படுத்திக் கொள்ள வேண்டும் என நினைப்பார்கள். ஆனால் நானும் விஜய்யும் எங்களது சுயநலத்திற்காக தங்களை பயன்படுத்திக் கொண்டது கிடையாது என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237770\" style=\"width: 610px;\"><img alt=\"raghava lawrence vijay\" class=\"size-full wp-image-237770\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ragava-larence-vijay.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237770\">raghava lawrence vijay<\/p><\/div>\n<p>மேலும் எங்களுக்கு பேரு புகழ் தாண்டி எனக்கு பிரச்சனை என்றால் விஜய் ஓடி வருவதும், அவருக்கு பிரச்சினை என்றால் நான் அவருக்குத் துணையாக நிற்பது நான் காரணம் என கூறியுள்ளார். இந்த நட்பு இவ்வளவு ஆண்டுகளாக நீடித்து வருவதற்கு இதுதான் காரணம் என கூறியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raghava-lawrence-cinema-industry-best-friend-for-vijay\/\" rel=\"nofollow\">திரைத்துறையில் இருக்கும் ஒரே நண்பன்.. வெளிப்படையாக போட்டுடைத்த ராகவா லாரன்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raghava-lawrence-cinema-industry-best-friend-for-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ragava-larence-vijay.jpg"],"pubdate":"Sat, 05 Jun 2021 10:10:28 +0000"},{"title":"டிரஸ் போடலையா? சந்தேகத்தை கிளப்பிய ஜகமே தந்திரம் பட நாயகியின் புகைப்படம்","text":"<p>விஷால் நடித்த ஆக்சன் படத்தின் மூலம் தமிழ் சினிமாவுக்கு வந்தவர் ஐஸ்வர்யா லட்சுமி. பிரபல மலையாள நடிகையான இவர் தமிழ் மற்றும் தெலுங்கு சினிமாவில் தற்போது முன்னணி இடத்தை பிடிக்க வேக வேகமாக முன்னேறிக் கொண்டிருக்கிறார்.<\/p>\n<p>பெரும்பாலும் மலையாள படங்களுக்கு முன்னுரிமை கொடுத்து நடித்து வருகிறார். ஆக்சன் படம் பெரிய அளவு வெற்றியை பெறவில்லை என்றாலும் அதற்கு அடுத்ததாக அவர் ஒப்பந்தமான ஜகமே தந்திரம் படம் தனக்கு ஒரு பெயரை பெற்றுக்கொடுக்கும் என நம்புகிறார்.<\/p>\n<p>ஜகமே தந்திரம் திரைப்படம் வருகின்ற ஜூன் 18-ஆம் தேதி நெட்பிளிக்ஸ் இணையதளத்தில் நேரடியாக வெளியாக உள்ளது. மேலும் இந்த படத்திற்காக சொந்த குரலிலே டப்பிங் பேசியுள்ளாராம் ஐஸ்வர்யா லட்சுமி.<\/p>\n<p>சமீபகாலமாக ஒரு நடிகையின் சொந்தக்குரல் எது, டப்பிங் குரல் எது என்பதை கண்டுபிடிக்கவே ரசிகர்கள் திண்டாடி வருகின்றனர். இந்த வகையில் எந்த படத்தில் நடித்தாலும் சொந்த குரலில்தான் டப்பிங் செய்வேன் என ஐஸ்வர்யா அடம்பிடிப்பது வரவேற்கத்தக்கது.<\/p>\n<p>இது ஒருபுறமிருக்க சமீபத்தில் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் திடீரென உடை இல்லாமல் இருப்பது போன்ற புகைப்படத்தை வெளியிட்டதைத் தொடர்ந்து ரசிகர்கள் உடை இருக்கா? இல்லையா? என இணையத்தில் வாதமே வைத்து விட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237768\" style=\"width: 610px;\"><img alt=\"aiswarya-lekshmi-cinemapettai\" class=\"wp-image-237768 size-full\" height=\"676\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-lekshmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237768\">aiswarya-lekshmi-cinemapettai<\/p><\/div>\n<p>தற்போது வரை அந்த புகைப்படத்திற்கான விடை கிடைக்கவில்லை. இன்னமும் ரசிகர்கள் ஐஸ்வர்யா உடை போடவில்லை என்றே கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aiswarya-lekshmi-latest-topless-photo\/\" rel=\"nofollow\">டிரஸ் போடலையா? சந்தேகத்தை கிளப்பிய ஜகமே தந்திரம் பட நாயகியின் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aiswarya-lekshmi-latest-topless-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-lekshmi-cinemapettai.jpg"],"pubdate":"Sat, 05 Jun 2021 09:58:51 +0000"},{"title":"ஆடைகள் வாங்கும் போது பெண்கள் செய்யும் தவறுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆடைகளை தேர்ந்தெடுத்து அணியும்போது பெண்கள் குறிப்பாக ஐந்து தவறுகளை செய்கிறார்கள். அந்த தவறுகள் நிகழாமல் இருந்தால் அவர்கள் ஆடை- அணிகலனில் அபாரமாக ஜொலிப்பார்கள்!<\/p>\n\n\n\n<p>ஆடைகள் வாங்கும் போது பெண்கள் செய்யும் தவறுகள்<br \/>ஆடைகள் வாங்கும் போது பெண்கள் செய்யும் தவறுகள்<br \/>பெண்கள் டிரெண்டிங்கில் இருக்கும் பேஷன் உடைகளை வாங்கி அணிய அதிக ஆர்வம் காட்டுகிறார்கள். கடைகளில் அதனை ஆடையாக பார்க்கும்போது அழகாக இருக்கும். ஆனால் அவர்கள் அணிந்து பார்க்கும்போது அது எடுபடாமல் போய்விடும். அதற்கு என்ன காரணம்? ஆடைகளை தேர்ந்தெடுத்து அணியும்போது பெண்கள் குறிப்பாக ஐந்து தவறுகளை செய்கிறார்கள். அந்த தவறுகள் நிகழாமல் இருந்தால் அவர்கள் ஆடை- அணிகலனில் அபாரமாக ஜொலிப்பார்கள்!<\/p>\n\n\n\n<p>அதிக அளவில் ஆபரணம் அணிதல்: வளையல்கள், இந்திய பண்பாட்டுடன் ஒருங்கிணைந்தது. பச்சிளம் குழந்தைகள் முதல் முதிய வயது பெண்கள் வரை வளையல் அணிந்து கொள்கிறார்கள். பெரும்பாலான பெண்கள் ஆடைகளை தேர்வு செய்யும்போது அவற்றின் நிறத்திற்கு ஏற்ற வண்ணமயமான வளையல்களை தேர்ந்தெடுக்கிறார்கள். சிலரோ கைக்கடிகாரம் அணிந்திருக்கும் கையிலும் வளையல்களை அணிகிறார்கள். இது பேஷன் தவறுகளில் முக்கியமானதாகும். வளையல் அணியும்போது கைக்கடிகாரம் அணியாமல் இருப்பதுதான் சரியானது. ஒருவேளை கைக்கடிகாரம் அணிய விரும்பினால் அந்த கையில் கடிகாரத்தை மட்டுமே அணிய வேண்டும். மற்றொரு கையில் வளையல்களை அணிந்து கொள்ளலாம். அதேபோல் உடுத்திருக்கும் ஆடையின் நிறத்திற்கு ஏற்ப அணியும் வளையல்கள் பொருத்தமாக இருக்க வேண்டும். அதிக வளையல்கள் அணிவதும் நல்லதல்ல. அதிக ஆபரணங்கள் அணிவது ஆடைகளின் அழகை கெடுப்பதோடு, ஒட்டுமொத்த அழகையும் குன்றச்செய்துவிடும்.<\/p>\n\n\n\n<p>கூந்தல் அலங்காரம்: பெரும்பாலான பெண்கள் கூந்தல் அலங்காரத்தில் தவறு செய்கிறார்கள். ரப்பர் பேண்ட், பின்கள், ஹெட்பேண்ட் போன்றவற்றை ஒரே சமயத்தில் பயன்படுத்த வேண்டியதில்லை. கூந்தல் அலங்கார பொருட்களை அதிகம் பயன்படுத்தினால் பார்ப்பதற்கு அழகாக இருக்கும் என்று நினைப்பது தவறானது. அதில் ஒன்றிரண்டை பயன்படுத்தினாலே போதுமானது. சில சமயங்களில் ஜடை பின்னி அலங்காரம் செய்துகொள்ளலாம். அதுவும் அழகான தோற்றத்தைத் தரும். ஒட்டுமொத்த கூந்தல் அலங்காரத்தையும் செய்துமுடித்துவிட்டு, ஒருமுறை கண்ணாடியில் பார்த்து திருப்தி அடைந்த பின்பு வெளியே கிளம்புங்கள்.<\/p>\n\n\n\n<p>மேக்கப்பில் கவனம் தேவை: மேக்கப் போடுவது ஒரு கலை. அழகாக தெரிய வேண்டும் என்பதற்காக அனைத்து மேக்கப் வகைகளையும் ஒரே நேரத்தில் முயற்சித்து பார்ப்பது அழகை கெடுத்துவிடும். ஐ ஷேடோ, லிப் பாம் போன்றவைகளே அன்றாட அலங்காரத்திற்கு போதுமானது. ஐ லைனர், பிளஷ், ஷிம்மர், லிப் கலர் போன்றவைகளை திருமணம், பிறந்தநாள் போன்ற விசேஷ தினங்களில் பயன்படுத்தலாம். பேஷியல் மேக்கப் போடும்போது சருமத்திற்கு அதிக அழுத்தம் கொடுக்கக்கூடாது. ஒரு பகுதியில் மேக்கப் போட்டுக்கொண்டிருந்தால் அதனை முழுமைப்படுத்திய பிறகு அடுத்த பகுதிக்கு முக்கியத்துவம் கொடுக்க வேண்டும். கண்களுக்கு ஒப்பனை செய்ய விரும்பினால், உதடு களுக்கு கனமான லிப்ஸ்டிக் ஷேடுகளை தவிர்க்க வேண்டும். கண் ஒப்பனைக்கு பயன்படுத்தும் மஸ்காராவும், உதட்டுக்கு உபயோகிக்கும் லிப் பாமும் மிதமாக இருக்க வேண்டும். லிப் லைனர், லிப்ஸ்டிக் ஷேடு போன்றவற்றின் தேர்வில் கவனம் தேவை. இல்லாவிட்டால் முகப்பொலிவு மங்கிவிடும்.<\/p>\n\n\n\n<p>கனமான நகைகள் அணிதல்: அதிக கனமான மற்றும் அளவுக்கு அதிகமான நகைகளை அணிவதும் பேஷனுக்கு பொருத்தமாக அமையாது. பல பெண்கள் கனமான நெக்லஸ், காதணிகளை அணிகிறார்கள். குறிப்பாக இளம் பெண்கள்தான் கனமான அணிகலன்களை அணிவதில் அதிக ஆர்வம் காட்டுகிறார்கள். அணிகலன்களில் அதிக கவனம் செலுத்தும்போது ஆடையின் அழகு குறைந்துபோய்விடுகிறது. வித்தியாசமான உடைகளை விரும்பி அணியும்போது குறைவான எடைகொண்ட தோடுகளை அணிந்தால்போதும்.<\/p>\n\n\n\n<p>வண்ணங்களின் தேர்வு: அணியும் ஆடையில் அதிக நிறங்கள் இடம்பெற்றிருப்பதும், ஒரே நேரத்தில் பல வண்ண நிறங்களை கொண்ட அணிகலன்களை அணிந்து அழகு பார்ப்பதும் பேஷனில் செய்யும் மற்றொரு தவறாகும். சரும நிறத்திற்கு பொருத்தமான ஆடைகளை தேர்வு செய்ய வேண்டும். நக பூச்சும் அணியும் ஆடை, சருமத்திற்கு பொருத்தமானதாக இருக்க வேண்டும். வெளி இடங்களுக்கு செல்லும்போது உடுத்தும் உடைக்கு ஏற்ற ஹேண்ட் பேக்கையும் தேர்வு செய்யுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115434\/\" rel=\"nofollow\">ஆடைகள் வாங்கும் போது பெண்கள் செய்யும் தவறுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115434\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Mistakes-women-make-buying-clothes.jpg"],"pubdate":"Sat, 05 Jun 2021 09:58:17 +0000"},{"title":"சூப்பான தித்திப்பான மாம்பழ சட்னி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோடை காலத்தில் கிடைக்கும் மாம்பழத்தில் பல்வேறு ரெசிபிகளை செய்யலாம். அந்த வகையில் இன்று மாம்பழத்தில் சட்னி செய்வது எப்படி என்று பார்க்கலாம்.<\/p>\n\n\n\n<p>தேவையான பொருட்கள்:<\/p>\n\n\n\n<p>மாம்பழம் &#8211; 2<\/p>\n\n\n\n<p>கடுகு &#8211; தாளிக்க<br \/>வர மிளகாய்-2<br \/>வறுத்த சீரகப் பொடி- 1 ஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; சிறிதளவு<br \/>வெல்லம்- தேவையான அளவு<br \/>நல்லெண்ணெய் &#8211; சிறிது<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை :<\/p>\n\n\n\n<p>முதலில் மாம்பழத்தை தோல் நீக்கி சிறிய தூண்டுகளாக வெட்டிக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>அடுப்பில் கடாயை வைத்து நல்லெண்ணெயை சிறிது ஊற்றவும். கடுகு தாளித்து, வரமிளகாயை அதில் சேர்க்கவும்.<\/p>\n\n\n\n<p>பின் மாம்பழத்துண்டுகளை அவ்ற்றில் சேர்த்து வதக்கி மூடி வைத்திருங்கள். 5 நிமிடம் கழித்து மாம்பழம் வெந்து கனிந்திருந்தால் அதனை நன்றாக மசித்து அதில் சீரகப் பொடி, உப்பு மற்றும் வெல்லத்தை சேருங்கள்.<\/p>\n\n\n\n<p>அவற்றுடன் தேவையான அளவு நீர் சேர்த்து கொஞ்சம் சுண்ட வையுங்கள். பின் இறக்கி தேவைப்பட்டால் முந்தி திராட்சையுடன் அலங்கரிக்கலாம்.<\/p>\n\n\n\n<p>இப்போது சுவையான மாம்பழ சட்னி ரெடி.<\/p>\n\n\n\n<p>இதனை வடை போண்டா அல்லது தோசைகளுடன் தொட்டு சாப்பிட சுவையாக இருக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/115431\/\" rel=\"nofollow\">சூப்பான தித்திப்பான மாம்பழ சட்னி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/115431\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mango.jpg"],"pubdate":"Sat, 05 Jun 2021 09:54:54 +0000"},{"title":"ஒன்றிய அரசு என்பதை தெரிந்துகொள்ள, அரசியல் அமைப்பு புத்தகத்தை படிங்க.. எடப்பாடியை புரட்டி எடுத்த திமுக MLA.","text":"ஒன்றிய அரசு என்பதை பற்றி தெரிந்துகொள்ள எடப்பாடி பழனிச்சாமி அரசியலமைப்புச் சட்டத்தை புரட்டிப் பார்க்க வேண்டும் எழும்பூர் திமுக சட்டமன்ற உறுப்பினர் பரந்தாமன் பதிலடி கொடுத்துள்ளார்.&nbsp;  அதாவது, கடந்த சில நாட்களாக மத்திய அரசை ஒன்றிய அரசு என தமிழகத்தை சேர்ந்த அரசியல் கட்சித் தலைவர்கள் அழைக்கின்றனர். இதேபோல் &nbsp;தமிழகம் என்பதற்கு மாற்றாக தமிழ்நாடு என்று அழைக்கின்றனர். அதாவது இந்தியா என்பது பல ஒன்றியங்கள் இணைந்த அரசு என்பதால் அதை ஒன்றிய அரசு என்று சொல்வதுதான் பொருத்தமாக இருக்கும் என்றும் அவர்கள் விளக்கம் கூறி வருகின்றனர்.&nbsp;  இந்நிலையில், பாஜக, இந்து முன்னணி, பாஜக ஆதரவாளர்கள் இதை கடுமையாக எதிர்ப்பதுடன், மத்திய அரசு என்று சொல்வதே சரி என்றும், &nbsp;ஒன்றிய அரசு என்று சொல்லக்கூடாது என்றும் வலியுறுத்தி வருகின்றனர். அதேபோல் தமிழ்நாடு என்றால் தமிழகம் என்ன தனிநாடா என்றும் அவர்கள் கேள்வி எழுப்பி வருகின்றனர்.&nbsp;    இந்த சர்ச்சைகளுக்கு மத்தியில் நேற்று செய்தியாளர்களை சந்தித்த தமிழக &nbsp;எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி, மத்திய அரசை மத்திய அரசு என்றுதான் அழைக்க வேண்டும், ஒன்றிய அரசின் என்று அழைக்கக்கூடாது எனவும் கூறியுள்ளார்.மேலும், &nbsp;தற்போது ஒன்றிய அரசு என்று அழைப்பவர்கள் மத்திய அரசில் ஆட்சியில் இருந்தபோது மத்திய அரசு என்றுதான் அழைத்தார்கள் எனவும் அவர் மேற்கோள் காட்டினார். &nbsp;  இந்நிலையில் &nbsp;எழும்பூர் சட்டமன்றத் தொகுதிக்குட்பட்ட புதுப்பேட்டை பகுதியில் முன்னாள் முதல்வர் கலைஞர் அவர்களின் 98வது பிறந்தநாளை முன்னிட்டு எழும்பூர் சட்டமன்ற உறுப்பினர் பரந்தாமன் அப்பகுதியை சார்ந்த &nbsp;ஏழை எளிய மக்களுக்கு காய்கறிகள் மற்றும் 5 கிலோ அரிசி என 500 பேருக்கு வழங்கினார். பிறகு பத்திரிக்கையாளர்களை சந்தித்து பேசிய அவர், தமிழக முதல்வர் வழிகாட்டுதல் படி சிறப்பாக செயல்பட்டு வருகிறோம்,&nbsp;    மேலும் முன்னால் கழக தலைவர் மற்றும் முன்னால் முதல்வர் பிறந்தநாளை முன்னிட்டு 500 நபர்களுக்கு 5 கிலோ அரிசி மற்றும் காய்கறிகள் வழங்கப்பட்டது என்றார், மேலும் மத்திய அரசை மத்திய அரசு என்று அழைப்பது சிறந்தது என எடப்பாடி பழனிச்சாமி கூறியதைப் பற்றிய கேள்விக்கு பதிலளித்த அவர், &nbsp;அரசியல் அமைப்பு சட்டத்தில் ஒன்றிய அரசு என்றை உள்ளது, எனவே எடப்பாடி பழனிசாமி அரசியலமைப்பு சட்டத்தை புரட்டிப் பார்க்க வேண்டும் என பதிலளித்தார். அதேபோல் தமிழக முதலமைச்சரும் திமுக தலைவருமான மு.க ஸ்டாலின் ஒன்றிய அரசு என்றே அழைத்து வருகிறார் என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/to-know-that-it-is-the-united-government-read-the-book-on-the-indian-constituency-law-dmk-mla-who-critisized-edappadi--qu7o6w","image":["http:\/\/static.asianetnews.com\/images\/01ddttsf83r1v5hsj7jm6vjpvj\/palaniswami-8360-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 09:53:20 +0530"},{"title":"ஜகமே தந்திரம் படத்தின் அடுத்த அப்டேட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் உருவாகி இருக்கும் ஜகமே தந்திரம் படத்தின் அடுத்த அப்டேட் வெளியாகி இருக்கிறது.<\/p>\n\n\n\n<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் உருவாகி இருக்கும் திரைப்படம் &#8216;ஜகமே தந்திரம்&#8217;. இந்த படத்தில் ஐஷ்வர்யா லட்சுமி, ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ, கலையரசன் உள்ளிட்டோர் நடித்துள்ளனர். இப்படத்திற்கு சந்தோஷ் நாராயணன் இசையமைத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115429\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thanush.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>இந்த படத்தில் ரகிட ரகிட, புஜ்ஜி, நேத்து ஆகிய பாடல்கள் வெளியாகி மக்களிடம் வரவேற்பை பெற்றிருந்தது. சமீபத்தில் இதன் டிரைலர் வெளியாகி ரசிகர்களை கவர்ந்தது. இந்நிலையில் இப்படத்தின் ஆடியோ ஜூன் 7 ஆம் தேதி வெளியிட இருப்பதாக இயக்குனர் கார்த்திக் சுப்புராஜ் அறிவித்து இருக்கிறார். இப்படத்தில் மொத்தம் 8 பாடல்கள் இடம் பெற்றுள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/06\/115428\/\" rel=\"nofollow\">ஜகமே தந்திரம் படத்தின் அடுத்த அப்டேட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/06\/115428\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thanush.jpg"],"pubdate":"Sat, 05 Jun 2021 09:50:38 +0000"},{"title":"தோல்வியடைந்த பாபா படம்.. பார்ட்டி வைத்து கொண்டாடிய சில நடிகர்கள்","text":"<p>ரஜினிகாந்த் சினிமா கேரியரில் மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி தோல்வியை சந்தித்த திரைப்படம் என்றால் அது பாபா தான். சொந்த தயாரிப்பு சொந்தக்கதை என தன்னைத்தானே சூடு போட்டுக் கொண்டார்.<\/p>\n<p>ஆனால் டிவியில் பார்க்கும்போது இந்த படம் ஏன் தோல்வியடைந்தது என்ற சந்தேகம் அனைவர் மனதிலும் இருக்கும். காமெடி, ஆக்ஷன், என்டர்டைமென்ட் என மாஸ் படங்களுக்கு உண்டான அனைத்து அம்சங்களும் இந்த படத்தில் இருக்கும்.<\/p>\n<p>சுரேஷ் கிருஷ்ணா இயக்கியிருந்த இந்தப் படம் படுதோல்வியை சந்தித்ததோடு மட்டுமல்லாமல் இந்த படத்தால் ஏற்பட்ட நஷ்டத்தை சரிகட்ட ரஜினிகாந்த் தன்னுடைய சொந்தப் பணத்திலிருந்து எடுத்துக் கொடுத்தார் என்பதும் தமிழ் சினிமாவின் மறக்க முடியாத நினைவுகளாக உள்ளன.<\/p>\n<p>இன்றைய தேதியில் ஒரு நடிகரின் படம் தோல்வியடைந்து விட்டால் அதை தானே பொறுப்பேற்றுக் கொள்ளும் அளவுக்கு பெரிய மனசு யாருக்கும் இல்லை.<\/p>\n<p>இப்படி ஒருபுறம் இருக்க ரஜினிகாந்தின் பாபா படம் தோல்வி அடைந்ததை தமிழ் சினிமாவில் உள்ள சில நடிகர்கள் பார்ட்டி வைத்து கொண்டாடியதாகவும் ஒரு செய்தி உள்ளது.<\/p>\n<p>இதோடு ரஜினியின் கேரியர் அவ்வளவுதான் என முடிவுசெய்து அதற்கப்புறம் நீதான், நான்தான் என பார்ட்டியில் போதையில் சிலர் பேசிக் கொண்டதாகவும் செய்திகள் வந்தன. அது யாராக இருக்கும் என அறிய இப்போதைய ரசிகர்கள் சமூக வலைதளங்களை நோண்டத் தொடங்கியிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237761\" style=\"width: 610px;\"><img alt=\"baba-rajinikanth\" class=\"wp-image-237761 size-full\" height=\"473\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/baba-rajinikanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237761\">baba-rajinikanth<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/baba-failure-controversy\/\" rel=\"nofollow\">தோல்வியடைந்த பாபா படம்.. பார்ட்டி வைத்து கொண்டாடிய சில நடிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/baba-failure-controversy\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/baba-rajinikanth.jpg"],"pubdate":"Sat, 05 Jun 2021 09:47:23 +0000"},{"title":"ஊரடங்கு உத்தரவை மீறி இறுதி ஊர்வலத்துக்கு திரண்ட மக்கள்… யாருக்காக தெரியுமா?","text":"<p>திருப்பூரில் பட்டப்பகலில் கூட்டத்திற்குள் கத்தியை உருவி ரவுடியை குத்திய வழக்கில் வீடியோவுடன் சிக்கியதால் பிரபலமான சம்சுதீன், தற்போது கொலை செய்யப்பட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>திருப்பூரில் வழிப்பறி செய்து கொள்ளையடித்த பணத்தை பங்கு பிரிப்பதில் நடந்த மோதலில் சம்சுதீன் தனது கூட்டாளிகளால் கொல்லப்பட்டதாக காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>சம்சுதீனின் உடலுக்கு அஞ்சலி செலுத்த சமூக இடைவெளியை மறந்து அவரது நண்பர்கள் நூற்றுக்கணக்கில் திரண்டனர். மேலும், இருசக்கர வாகனத்தில் பேரணி நடத்தப்பட்டதாகவும் சர்ச்சை உருவாகியுள்ளது.<\/p>\n\n\n\n<p>சம்சுதீன் திருப்பூர் எம்ஜிஆர் காலனியை சேர்ந்தவர். இவர் மீது கொலை முயற்சி, வழிப்பறி உள்ளிட்ட பல்வேறு வழக்குகள் உள்ளன.<\/p>\n\n\n\n<p>சம்சுதீன் மீது பல வழக்குகள் இருந்தாலும் உள்ளூர் இளைஞர்களுக்கு உதவிகரமாக இருந்ததால் திருப்பூர் அரசு மருத்துவமனையில் ஊரடங்கு உத்தரவை மீறி சம்சுதீன் ஆதரவாளர்கள் பெருமளவில் திரண்டனர்.<\/p>\n\n\n\n<p>ஆனால், அவர்களை கட்டுப்படுத்த காவல்துறையினர் எவரும் வரவில்லை என குற்றச்சாட்டு எழுந்துள்ளது. பிணக்கூறாய்வு முடிந்து சம்சுதீன் சடலம் ஒப்படைக்கப்பட்டவுடன் அந்தப் பெரும் கூட்டம் அப்படியே இரு சக்கர வாகனத்தில் நீண்ட ஊர்வலமாக அமரர் ஊர்தி பின்தொடர்ந்தனர்.<\/p>\n\n\n\n<p>இந்த வீடியோ சமூக வலைத்தளங்களில் தற்போது வைரலாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-gathered-in-hundreds-for-criminals-death-rituals\/\" rel=\"nofollow\">ஊரடங்கு உத்தரவை மீறி இறுதி ஊர்வலத்துக்கு திரண்ட மக்கள்… யாருக்காக தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-gathered-in-hundreds-for-criminals-death-rituals\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-4.jpg"],"pubdate":"Sat, 05 Jun 2021 09:30:14 +0000"},{"title":"சோகத்தில் குடிமகன்கள்.. மீண்டும் தலை தூக்கும் சுண்டகஞ்சி, கள்ளச்சாராயம்.. இதுவரை 324 பேர் அதிரடி கைது..","text":"முழு ஊரடங்கில் சட்டவிரோத மதுபானம் விற்ற 324 பேரை காவல்துறையினர் கைது செய்துள்ளனர். தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக முழு ஊரடங்கானது அமலில் இருந்து வருகிறது. இதனால் கல்வி கூடங்கள், நிறுவனங்கள், வணிக வளாகங்கள், டாஸ்மாக் கடைகள் என அனைத்துமே இயங்க அரசு தடை விதித்துள்ளது. மேலும் &nbsp;போக்குவரத்து வசதிகளும் தடை செய்யப்பட்டுள்ளது.  கடந்த 10ஆம் தேதி முதல் மதுபான கடைகள் மூடப்பட்டு இருப்பதை பயன்படுத்திக்கொண்ட விஷமிகள் சிலர் சட்டவிரோதமாக கள்ளச் சந்தையில் கூடுதல் விலைக்கு மதுபானங்களை விற்று வருகின்றனர். மதுபிரியர்களும் விலையை பொருட்படுத்தாமல் வாங்கி செல்கின்றனர். சிறப்பு ரயில்கள் இயக்கப்பட்டு வருவதால் வெளி மாநிலங்களில் இருந்து மதுபானம் கடத்தி வந்து சென்னையில் கூடுதல் விலைக்கு விற்கபட்டும் வருகின்றன.&nbsp;இதுமட்டுமின்றி சிலர் சோற்றை ஊறவைத்து சுண்டக்கஞ்சி தயாரித்தல், யூடியூப்பை பார்த்து கள்ளச் சாராயம் காய்ச்சி விற்பனை செய்தல் போன்றவற்றிலும் ஈடுபட்டு வருகின்றனர்.&nbsp;    குறிப்பாக வட சென்னை பகுதிகளான ஓட்டேரி, புளியந்தோப்பு, அன்னை சத்யா நகர், வில்லிவாக்கம் உட்பட பல்வேறு பகுதிகளில் சட்ட விரோதமாக மதுபான விற்பனை நடைப்பெற்று வருவது தெரியவந்து, மது விலக்கு அமலாக்கப்பிரிவு காவல் துறையினர் தீவிர கண்காணிப்பில் ஈடுபட்டு கைது செய்து வருகின்றனர். சென்னையில் கடந்த மாதம் 24ஆம் தேதி முதல் நேற்று வரை சட்ட விரோதமாக மதுபானம் கடத்தி வந்து விற்பனை செய்ததாக 271 வழக்குகளை சென்னை காவல்துறையினர் பதிவு செய்துள்ளனர். மதுபானங்களை கடத்தி வந்து விற்பனை செய்த 321 நபர்களையும் காவல் துறையினர் கைதுச் செய்துள்ளனர். தமிழ்நாடு மட்டுமின்றி ஆந்திரா, கர்நாடகா போன்ற மாநிலங்கத்திலிருந்து கடத்தி வரப்பட்ட மதுபான பாட்டில்கள், கள்ளச்சாராயம், சுண்டக்கஞ்சி என மொத்தம் 4,176 லிட்டர் மதுபான பாட்டில்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக காவல் துறை தரப்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது.    மதுபான பாட்டில்களை கடத்தி செல்ல பயன்படுத்தியதாக 31 வாகனங்களையும் காவல் துறையினர் பறிமுதல் செய்துள்ளனர். சட்ட விரோதமாக மதுபான பாட்டில்களை விற்பனை செய்வோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என &nbsp;காவல்துறை சார்பில் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்நிலையில் தமிழகம் முழுவதும் இந்த மாதம் 1 ஆம் தேதி மதுவிலக்கு அமலாக்கப் பிரிவு காவல் துறையினர் நடத்திய சோதனையில் மொத்தம் 25,461 லிட்டர் மதுபானங்கள் மற்றும் 92 வாகனங்கள், 2 ஆம் தேதி சோதனையின் போது மொத்தம் 23,892 லிட்டர் மதுபானங்கள் மற்றும் 83 வாகனங்கள், 3 ஆம் தேதி &nbsp;சோதனையின் போது மொத்தம் 15,262 லிட்டர் மதுபானங்கள் மற்றும் 75 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளதாக தமிழக காவல்துறை டி.ஜி.பி அலுவலகம் தகவல் தெரிவித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/drinkers-in-grief-again-sundakanji-and-illegal-liqueur-so-far-324-people-have-been-arrested-in-action--qu7n21","image":["https:\/\/static.asianetnews.com\/images\/01f6hw2hnf5beq05tmz7msy2jt\/pjimage---2021-05-25t191003-265-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 09:28:50 +0530"},{"title":"`மண்டைக்காடு கோயிலுக்குள் செருப்பு அணிந்து சென்றாரா விஜயதரணி?' - சர்ச்சையும் விளக்கமும்","text":"<p>கன்னியாகுமரி மாவட்டத்தில் பிரசித்தி பெற்ற மண்டைக்காடு பகவதி அம்மன் கோயில் மூலஸ்தான மேற்கூரையில் கடந்த 2-ம் தேதி காலையில் திடீர் தீ விபத்து ஏற்பட்டது. கன்னியாகுமரி மாவட்ட மக்களின் மிகவும் நம்பிக்கைக்குரிய கோயில் என்பதால் அரசியல் பிரமுகர்களும், மக்கள் பிரதிநிதிகளும் மண்டைக்காட்டுக்கு சென்று பார்வையிட்டனர். முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன், தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோதங்கராஜ் மற்றும் கன்னியாகுமரி மாவட்டத்தைச் சேர்ந்த எம்.எல்.ஏ-க்கள் தளவாய் சுந்தரம், எம்.ஆர்.காந்தி, பிரின்ஸ், ராஜேஷ்குமார் மற்றும் விஜயதரணி ஆகியோர் மண்டைக்காடு கோயிலில் தீ விபத்து நடந்த பகுதியை பார்வையிட்டனர். <\/p><p>இந்த நிலையில் விளவங்கோடு தொகுதி காங்கிரஸ் எம்.எல்.ஏ விஜயதரணிம் மண்டைக்காடு கோயிலுக்குள் செருப்புடன் நடந்து சென்று பார்வையிட்டதாக ஒரு புகைப்படம் சமூக வலைத்தளங்களில் பகிரப்பட்டு வருகிறது. பா.ஜ.க ஆதரவாளர்களின் முகநூல் குழுக்கள் மற்றும் பல்வேறு வாட்ஸ் அப் குரூப்களில் விஜயதரணி காலில் செருப்பு அணிந்தபடி மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறைக்கு முன்புறம் நிற்பது போன்ற புகைப்படங்கள் பகிரப்பட்டு வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/27de8164-f9ee-4ca9-ab75-aba98cf6a1bb\/IMG_20210605_132502.jpg\" \/><figcaption>கோயில் முன்பு நிற்கும் விஜயதரணியின் காலில் செருப்பு இருப்பதாக வட்டமிட்டு வலைத்தளங்களில் பகிரப்படும் புகைப்படம்.<\/figcaption><\/figure><p>அந்த புகைப்படத்துடன், \"திருமதி விஜயதரணி அவர்களுக்கு,<\/p><p>மண்டைக்காட்டு பகவதி அம்மன் திருக்கோவிலில் நடைபெற்ற அசம்பாவிதத்தை  தாங்கள் ஒரு  சட்டமன்ற உறுப்பினராக பார்வையிட சென்றீர்கள். என்றாலும், கோவிலுக்குள் செல்லும் போது,  காலில் அணிந்திருக்கும் செருப்பை வாசலுக்கு வெளியே கழற்றி விட்டுதான் செல்ல வேண்டும் என்ற அடிப்படை நடைமுறையை தாங்கள் அறிந்து செயல்பட வேண்டும். தாங்கள் காலில் செருப்புடன் கருவறை அருகில் நிற்பதை  போன்ற படம் ஒரு வாட்ஸ் அப் குரூப்-ல் வெளிவந்தது, வெந்த புண்ணில் வேல் கொண்டு பாய்ந்தது போல் உள்ளது. உங்கள் காலையும் உங்கள் அருகில் இருக்கும் காவல்துறை அதிகாரியின்  காலையும் பாருங்கள்\" என அந்த பதிவில் குறிப்பிடப்பட்டிருந்தது.<\/p><p>இதுபற்றி விஜயதரணி எம்.எல்.ஏ-விடம் பேசினோம், \"நான் செருப்பை வெளியிலதான் கழட்டி போட்டுட்டு போனேன், வெளியே வந்த பிறகு செருப்பை மாட்டிகிட்டு போனேன். யாராவது இதுபோல பண்ணினா அந்த மண்டைக்காடு அம்மனே தண்டனை கொடுப்பாங்க. நாம கோயிலுக்கு வந்தேங்கிறதுக்காக நம்ம மேல குற்றச்சாட்டா. மனசாட்சியற்ற யாரோ இதை பரப்புறாங்க. அப்பிடி செருப்புப்போட்டுட்டு யாராவது போவாங்களா. கோயில் நிர்வாகத்துக்கிட்டயும் ஆகம விதிப்படி எல்லாம் பண்ணுங்க, தேவ பிரசன்னம் வச்சு நம்ம மாவட்ட வழக்கப்படி பண்ணணும்னு சொல்லிட்டு வந்திருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3a115ebb-fa3c-4b41-ad37-4ea74fee4146\/Screenshot_2021_06_03_21_09_54_82.jpg\" \/><figcaption>விஜயதரணி செருப்பு அணிந்து கோயிலுக்கு போனதாக பரப்பப்படும் பதிவுகள்<\/figcaption><\/figure><p>நான் அன்றைக்கு போட்டிருந்தது வெள்ளை நிற செருப்பு. ஆனால், அந்த போட்டோவில் கறுப்பு நிறத்தில் தெரிகிறது. அங்க ஒரு கல்லு உடைஞ்சு இருந்துச்சு, அதுக்க மேல கால வச்சிருப்பேன். அது பாக்கிறதுக்கு செருப்பு போல தெரியுது. இதை பரப்பும் யாராக இருந்தாலும் வன்மையாக கண்டிக்கிறேன், அவங்க மேல கடுமையான நடவடிக்கை எடுக்கப்படும். நான் காங்கிரஸ் எம்.எல்.ஏ என்பதால பா.ஜ.க காரங்க இப்பிடி பரப்புறாங்க. யாரா இருந்தாலும், எத்தனை பேராக இருந்தாலும் அவர்கள் மீது பல கோடி ரூபாய்க்கு மானநஷ்டஈடு வழக்கு போடுவேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/did-vijayadharani-didnt-removed-slippers-while-visiting-mandaikadu-temple","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4d33d1b-3b6c-4703-b7bd-a183ce7d6b04\/IMG_20210603_WA0046.jpg"],"pubdate":"Sat, 05 Jun 2021 09:18:11 +0000"},{"title":"கிரிக்கெட் விளையாட்டில் சாதித்த தந்தைகள்.. பெயரை காப்பாற்றிக் கொள்ளத் தவறிய வாரிசுகள்!","text":"<p>சினிமா துறையில் அனைத்து பெரிய ஹீரோக்களின் வாரிசுகளும் அவர்களைப்போலவே பெரிய ஹீரோக்கள் ஆனது கிடையாது. அதேபோல் ஒரு சிலர் தன் தந்தையின் பெயரை காப்பாற்றி தனக்கென்று ஒரு நிலையான இடத்தை பிடித்து கொண்டுள்ளனர்.<\/p>\n<p>இது அப்படியே கிரிக்கெட் விளையாட்டிற்கும் பொருந்தும். கிரிக்கெட்டில் தலை சிறந்த வீரர்களின் மகன்கள் ஒரு சிலர் மட்டுமே பெயர் சொல்லும் அளவுக்கு சாதித்துக் காட்டியுள்ளனர். ஆனால் மறுபக்கம் ஒரு சிலர் சரியாக விளையாடாமல் பாதியிலேயே காணாமல் சென்றுள்ளனர். அப்படி சரியாக விளையாடாத வீரர்களைப் பற்றி இதில் பார்க்கலாம்.<\/p>\n<p><strong>சர் விவியன் ரிச்சர்ட்ஸ் – மலி ரிச்சர்ட்ஸ்: <\/strong>மேற்கு இந்தியத் தீவுகள் அணி ஒரு காலத்தில் உலக கோப்பையை இரண்டு முறை வெல்ல காரணமாக இருந்தவர் சர் விவியன் ரிச்சர்ட்ஸ். இவர் ஒரு அதிரடி ஆட்டக்காரர். எதிரணி வீரர்களுக்கு இவர் ஒரு சிம்ம சொப்பனமாக விளங்கியவர். இவர் விக்கெட்டை எடுப்பது அவ்வளவு எளிதான காரியமில்லை.<\/p>\n<p>ரிச்சர்ட்ஸின் மகன் மலி ரிச்சர்ட்ஸ் உள்ளூர் போட்டிகளிலும், கவுண்டி கிரிக்கெட்டிலும் சிறப்பாக விளையாடிய போதிலும் இவரால் மேற்கிந்தியத் தீவுகள் அணிக்கு, இவரது தந்தை போல் கடைசி வரை விளையாட முடியாமல் போனது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237751\" style=\"width: 610px;\"><img alt=\"Richars-and-Mili-Richards-Cinemapettai.jpg\" class=\"wp-image-237751 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richars-and-Mili-Richards-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237751\">Richars-and-Mili-Richards-Cinemapettai.jpg<\/p><\/div>\n<p><strong>கென் ரூதர்ஃபோர்டு – ஹமிஷ் ரூதர்ஃபோர்டு: <\/strong>கென் ரூதர்ஃபோர்டு நியூசிலாந்து அணிக்காக ஆறாயிரம் ரன்களுக்கு மேல் அடித்துள்ளார். ஒரு காலத்தில் நியூசிலாந்து அணியின் மிகச்சிறந்த மிடில் ஆர்டர் பேட்ஸ்மேன் என்றால் அது இவர்தான். நியூசிலாந்து அணியை வெற்றிகரமாக வழிநடத்திய கேப்டன்களில் இவரும் ஒருவர்.<\/p>\n<p>இவருடைய மகன் ஹமிஷ் தனது 24 வயதில் நியூசிலாந்து அணிக்காக விளையாடத் தொடங்கினார்.தொடக்கத்தில் மிகச் சிறப்பாக விளையாடினாலும் தனது திறமையை அடுத்தடுத்த போட்டிகளில் நிரூபிக்கத் தவறினார். இதன் காரணமாக இவர் அணியில் இருந்து கழற்றி விடப்பட்டார்.<\/p>\n<p><strong>சுனில் கவாஸ்கர் – ரோகன் கவாஸ்கர்: <\/strong>கிரிக்கெட் விளையாட்டில் லிட்டில் மாஸ்டர் என்று பெயரெடுத்தவர் சுனில் கவாஸ்கர். இந்திய அணிக்காக 13 ஆயிரம் ரன்களுக்கு மேல் டெஸ்ட் போட்டிகளில் குவித்துள்ளார். இவரைப் பார்த்து டெஸ்ட் போட்டிகளில் தானும் சிறப்பாக விளையாட வேண்டும் என்று வந்த பல வீரர்களும் உண்டு.<\/p>\n<p>கவாஸ்கரின் மகன் ரோகன் கவாஸ்கர் இந்திய அணிக்காக 11 போட்டிகள் மட்டுமே விளையாடியுள்ளார். அவர் தனக்கு கிடைத்த வாய்ப்பை பயன்படுத்திக் கொள்ளாமலும், தந்தையின் பெயரையும் காப்பாற்றிக்கொள்ள முடியாமலும் தொடர்ந்து இந்திய அணியில் வாய்ப்பு கிடைக்காமல் ஒதுங்கினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237752\" style=\"width: 610px;\"><img alt=\"Gavaskar-Rohan-Cinemapettai.jpg\" class=\"wp-image-237752 size-full\" height=\"319\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Gavaskar-Rohan-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237752\">Gavaskar-Rohan-Cinemapettai.jpg<\/p><\/div>\n<p><strong>ரோஜர் பின்னி – ஸ்டூவர்ட் பின்னி: <\/strong>ரோஜர் பின்னி ஒரு தலை சிறந்த ஆல்ரவுண்டர் 1983 ஆம் ஆண்டு இந்திய அணி உலக கோப்பை வெல்வதற்கு முக்கிய பங்கு வகித்தார்.<\/p>\n<p>ஸ்டூவர்ட் பின்னி 2014 ஆம் ஆண்டு இந்திய அணிக்காக அறிமுகமானார். 2015ஆம் ஆண்டு உலக கோப்பை தொடரில் இவருக்கு வாய்ப்பு கிடைத்தும் இவர் அதை சரியாக பயன்படுத்திக் கொள்ளவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237753\" style=\"width: 610px;\"><img alt=\"Roger-Stuart-Cinemapettai.jpg\" class=\"wp-image-237753 size-full\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Roger-Stuart-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237753\">Roger-Stuart-Cinemapettai.jpg<\/p><\/div>\n<p><strong>சர் லென் ஹட்டன் – ரிச்சர்ட் ஹட்டன் : <\/strong>லென் ஹட்டன், கிரிக்கெட் தொடங்கிய காலத்தில் விளையாடிய வீரர். இங்கிலாந்து அணிக்காக டெஸ்ட் போட்டிகளில் பெரும் பங்கு வகித்தவர். 2050ஆம் ஆண்டு டான் பிராட்மன் சாதனையை முறியடித்தவர்.<\/p>\n<p>இவரது மகன் ரிச்சர்ட் கவுண்டி கிரிக்கெட் தொடரில் மிக சிறப்பாக விளையாடியவர். மொத்தமாக 270 போட்டிகளில் விளையாடி 625 விக்கட்டுகளையும் 7 ஆயிரம் ரன்களையும் இவர் குவிதுள்ளார். இருப்பினும் இவரால் இங்கிலாந்து அணிக்கு சர்வதேச அளவில் வெறும் 5 டெஸ்ட் போட்டியில் மட்டும் தான் விளையாட முடிந்தது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/legendary-cricketers-sons-not-playing-good-cricket-and-loses-their-fame\/\" rel=\"nofollow\">கிரிக்கெட் விளையாட்டில் சாதித்த தந்தைகள்.. பெயரை காப்பாற்றிக் கொள்ளத் தவறிய வாரிசுகள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/legendary-cricketers-sons-not-playing-good-cricket-and-loses-their-fame\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richars-and-Mili-Richards-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Gavaskar-Rohan-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Roger-Stuart-Cinemapettai.jpg"],"pubdate":"Sat, 05 Jun 2021 09:15:01 +0000"},{"title":"நயினை நாகபூஷணி ஆலய கோபுரத்தில் இன்று காட்சி கொடுத்த நாகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>நயினை நாகபூஷணி அம்பாளின் இராஜ கோபுரத்தில் இன்று காட்சி கொடுத்ததது நாகம். <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115422\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/nagam.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நயினாதீவு நாகபூஷணி அம்பிகையின் திருவிழா எதிர்வரும் 10 ந்திகதி நடக்குமா? நடக்காதா? என்ற கேள்விக்கு விடை தந்த நாகபூசணிநாகம் படமெடுத்துக்காட்டி விடை கொடுத்த காட்சி. பலரையும் வியப்பில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>அன்னையின் அருளை யார் அறிவார். நயினைத்தாயின் அற்புதம் என பக்தர்கள் அதிசயத்தை விதந்து வருகின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"May be an image of snake\" src=\"https:\/\/scontent.fcmb2-1.fna.fbcdn.net\/v\/t1.6435-9\/189412162_3953494154736787_2522414982226590360_n.jpg?_nc_cat=102&amp;ccb=1-3&amp;_nc_sid=8bfeb9&amp;_nc_ohc=djkn6lURJBUAX8sUYe1&amp;_nc_ht=scontent.fcmb2-1.fna&amp;oh=347ce365a1abe4ef78990f7b38068c89&amp;oe=60E273BE\" \/><figcaption><img alt=\"May be an image of snake\" src=\"https:\/\/scontent.fcmb2-1.fna.fbcdn.net\/v\/t1.6435-9\/188419062_3953494594736743_4498429514103579529_n.jpg?_nc_cat=105&amp;ccb=1-3&amp;_nc_sid=8bfeb9&amp;_nc_ohc=FBqzOGfViP0AX_yNZuk&amp;_nc_ht=scontent.fcmb2-1.fna&amp;oh=f4bcca5832e9c83e26dcb5df52051800&amp;oe=60E033FD\" \/><\/figcaption><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115421\/\" rel=\"nofollow\">நயினை நாகபூஷணி ஆலய கோபுரத்தில் இன்று காட்சி கொடுத்த நாகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/115421\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/nagam.jpg","https:\/\/scontent.fcmb2-1.fna.fbcdn.net\/v\/t1.6435-9\/189412162_3953494154736787_2522414982226590360_n.jpg?_nc_cat=102&ccb=1-3&_nc_sid=8bfeb9&_nc_ohc=djkn6lURJBUAX8sUYe1&_nc_ht=scontent.fcmb2-1.fna&oh=347ce365a1abe4ef78990f7b38068c89&oe=60E273BE","https:\/\/scontent.fcmb2-1.fna.fbcdn.net\/v\/t1.6435-9\/188419062_3953494594736743_4498429514103579529_n.jpg?_nc_cat=105&ccb=1-3&_nc_sid=8bfeb9&_nc_ohc=FBqzOGfViP0AX_yNZuk&_nc_ht=scontent.fcmb2-1.fna&oh=f4bcca5832e9c83e26dcb5df52051800&oe=60E033FD"],"pubdate":"Sat, 05 Jun 2021 09:12:51 +0000"},{"title":"இப்படியே போச்சுனா இந்தியா கதி அதோகதிதான்.. ஆளுநரிடம் கதறிய காங்கிரஸ் கமிட்டி தலைவர்கள்..","text":"ராஜிவ்காந்தி கொலை வழக்கில் 7 பேரின் விடுதலையோ, தண்டனையோ நீதிமன்றத்தின் வாயிலாக சட்டத்தின் படி நடைபெற வேண்டும் என்பதே காங்கிரஸ் கட்சியின் நிலைப்பாடு என திருநாவுக்கரசு எம். பி தெரிவித்துள்ளார்.  இந்தியாவில் உள்ள அனைத்து மக்களுக்கும் இலவசமாக தடுப்பூசி செலுத்த மத்திய அரசுக்கு குடியரசு தலைவர் அழுத்தம் தர வலியுறுத்தி தமிழ்நாடு காங்கிரஸ் கமிட்டியின் சார்பில் ஆளுநரிடம் மனு அளிக்கப்பட்டது. தமிழ்நாடு காங்கிரஸ் கமிட்டியின் சார்பில்&nbsp; சட்டமன்ற கட்சி தலைவர் செல்வப்பெருந்தகை, திருநாவுக்கரசர், ரூபி மனோகர் ஆகியோர் &nbsp;தமிழ்நாடு ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து மனு அளித்த்தனர், அதன் பின்னர் செய்தியாளர்களை சந்தித்த திருநாவுக்கரசு எம்.பி,&nbsp;காங்கிரஸ் தலைவர் சோனியா காந்தி அறிவுறுதலின் படி இந்தியா முழுவதும் உள்ள காங்கிரஸ் கட்சியினர் அந்தந்த மாநில கவர்னரை சந்தித்து கொரோனா தடுப்பூசி இலவசமாக வழங்க வலியுறுத்தி மனு கொடுக்கப்பட்டுள்ளது.&nbsp;&nbsp;    இந்தியா முழுவதும் 22 கோடி பேருக்கு தான் முதல் தவணை தடுப்பூசி போடப்பட்டுள்ளது. அதுவும் 3 கோடி பேருக்கு தான் 2வது டோஸ் செலுத்தப்பட்டுள்ளது. மொத்த மக்கள் தொகையில் 3% பேருக்கு தான் செலுத்த பட்டுள்ளது. ஆனால் சில நாடுகளில் 60% மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தப்படுகிறது. தற்போது நாள் ஒன்றுக்கு 16 லட்சம் பேருக்கு தான் போடப்படுகிறது. இதே வேகத்தில் சென்றால் 130 கோடி பேருக்கும் போட 3 வருடம் ஆகும். அதற்குள் அடுத்த அலை வரும் என்கிறார்கள் வல்லுனர்கள். எனவே தடுப்பூசியை விரைவாகவும், இலவசாமாகவும் வழங்க வேண்டும். 3 பிரிவுகளில் தடுப்பூசி விலை நிர்ணயம் செய்யப்பட்டுள்ளது. இதை ஏற்று கொள்ள முடியாது. மாநில அரசுக்களுக்கு இலவசமாக தடுப்பூசி வழங்குவதை தார்மீக ரீதியாக ஏற்று கொள்ள &nbsp;வேண்டும்.&nbsp;    7 கோடி தடுப்பூசி வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டுள்ளது. ராகுல் காந்தி நாள் தோறும் இலவசமாக 1 கோடி பேருக்கு செலுத்த வேண்டும் என வலியுறுத்தி வருகிறார். அதை வழக்கம் போல மோடி கண்டுகொள்ளாமல் இருக்கிறார். ஸ்டாலின் ஆட்சிக்கு வந்த நாளில் இருந்து கொரோனாவை எதிர்கொள்ள உழைத்து வருகிறார். ஆனால் தடுப்பூசியும், மருந்தும் மத்திய அரசு தானே கொடுக்க வேண்டும். மக்கள் தடுப்பூசி போட தாயாரான இருக்கிறார்கள். ஆனால் தற்போது தடுப்பூசி இல்லை, தட்டுப்பாடு. ராஜிவ்காந்தி கொலை வழக்கில் 7 பேரில் விடுதலையோ தண்டனையோ நீதிமன்றத்தின் வாயிலாக சட்டத்தின் படி நடைபெற வேண்டும் என்பதே காங்கிரஸ் கட்சியின் நிலைப்பாடு. இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/india-should-awareness-regarding-corona-wave-and-need-vaccine-distribution-at-all-state-tn-congress-leaders-demand-with-governor--qu7lvg","image":["https:\/\/static.asianetnews.com\/images\/01f78fskwcb4zbjceapqtr9ftx\/vaccine-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 09:03:18 +0530"},{"title":"சத்தமின்றி 4 நாயகிகளை வைத்து படம் இயக்கி முடித்துள்ள இயக்குனர் விஜய்…!","text":"<p>இயக்குனர் ஏ.எல்.விஜய் தலைவி படத்துக்குப் பிறகு என்ன படம் இயக்கப்போகிறார் என்ற எதிர்பார்ப்பு நிலவி வந்தது. இந்நிலையில் அவர் தனது அடுத்த படத்தையும் இயக்கி முடித்துள்ளார் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கங்கனா ரனாவத் நடிப்பில் உருவாகியுள்ள தலைவி படத்தின் அனைத்து பணிகளும் முடிவடைந்து வெளியீட்டுக்குத் தயாராக உள்ளது. ஆனால், கொரோனா அச்சுறுத்தலால் இந்த படத்தின் வெளியீடு தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே இயக்குனர் விஜய் தனது அடுத்த படத்தையும் இயக்க முடித்துவிட்டார் என தகவல் வெளியாகியுள்ளது. இந்த கொரோனா ஊரடங்கு சமயத்தில் நான்கு நாயகிகளை வைத்து ஒரு படத்தை இயக்கி முடித்துள்ளார்.<\/p>\n\n\n\n<p>ஓடிடி தளத்திற்காக மட்டுமே இந்த படத்தை உருவாக்கியுள்ளார் விஜய். எந்த ஓடிடி தளத்தில் வெளியாகும் என்பது குறித்து முடிவாகவில்லை.<\/p>\n\n\n\n<p>தமிழ், தெலுங்கு ஆகிய இரு மொழிகளில் இந்த படம் வெளியாக உள்ளது. இதில் நிவேதா பெத்துராஜ், மஞ்சிமா மோகன், மேகா ஆகாஷ், ரெபா மோனிகா ஜான் ஆகியோர் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>முக்கிய கதாபாத்திரத்தில் தெலுங்கு நடிகர் விஷ்வக் சென் நடித்துள்ளார். இந்த படத்துக்கு &#8216;அக்டோபர் 31 லேடீஸ் நைட்&#8217; என்று தலைப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எந்த ஓடிடி தளத்தில் வெளியாகும் என்பது முடிவான உடன் படத்தின் ஃபர்ஸ்ட் லுக், டீஸர் உள்ளிட்டவை வெளியாகும் என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/al-vijay-next-movie-to-be-released-soon-in-ott\/\" rel=\"nofollow\">சத்தமின்றி 4 நாயகிகளை வைத்து படம் இயக்கி முடித்துள்ள இயக்குனர் விஜய்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/al-vijay-next-movie-to-be-released-soon-in-ott\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-10-4.jpg"],"pubdate":"Sat, 05 Jun 2021 08:49:36 +0000"},{"title":"+2 பொதுத்தேர்வு தொடர்பாக சட்டமன்ற கட்சி பிரதிநிதிகளுடன் இன்று ஆலோசனை.. கூட்டத்திற்குப் பின் முக்கிய முடிவு.?","text":"+2 பொதுத்தேர்வு தொடர்பாக சட்டமன்ற கட்சி பிரதிநிதிகள், மருத்துவ வல்லுநர்கள், உளவியல் நிபுணர்களுடன் &nbsp;பள்ளிக்கல்வித் துறை அமைச்சர் இன்று ஆலோசனை நடத்த உள்ளார்.&nbsp;+2 பொதுத்தேர்வு தொடர்பாக ஏற்கனவே ஆசிரியர்கள், மாணவர்கள், பெற்றோர்கள், கல்வியாளர்களின் கருத்துக்கள் பெறப்பட்ட நிலையில், நேற்று சென்னை தலைமைச் செயலகத்தில் கல்வி அலுவலர்கள், கல்வியாளர்களுடன் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் ஆலோசனை நடத்தினார்.&nbsp;    சுமார் 2 மணி நேர ஆலோசனைக்குப் பின் செய்தியாளர்களிடம் பேசிய அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி, +2 பொதுத்தேர்வு தொடர்பாக அனைத்துத் தரப்பினரின் கருத்துக்களையும் உன்னிப்பாக கேட்டிருப்பதாகவும், முதலமைச்சரின் அறிவுறுத்தலின் படி நாளை சட்டமன்ற கட்சிகளின் பிரதிநிதிகள், மருத்துவ வல்லுநர்கள், உளவியல் நிபுணர்களுடனும் ஆலோசித்த பின்னரே முடிவு எடுக்கப்படும் என்று கூறினார். மேலும் இதில் யாருக்கும் பாதகமின்றி முதலமைச்சர் இறுதி முடிவு எடுப்பார் என்றும் அப்போது அவர் தெரிவித்தார். ஒருவேளை +2 பொதுத்தேர்வை நடத்துவதாக இருந்தால் உரிய கால அவகாசம் தரப்படுமா? என்ற செய்தியாளர்களின் கேள்விக்கு பதிலளித்த அமைச்சர் அன்பில் மகேஸ், திடீரென தேர்வை அறிவிக்க மாட்டோம் என்றும், ஒருவேளை தேர்வை நடத்துவதாக இருந்தால் உரிய கால அவகாசம் தரப்படும் என்றும் விளக்கமளித்தார்.&nbsp;மேலும் பேசிய அமைச்சர், ஆன்லைன் வகுப்புகளுக்கான வழிகாட்டு நெறிமுறைகள் தயாராக உள்ளதாகவும், வரும் 7-ம் தேதி முதலமைச்சரின் ஒப்புதலைப் பெற்று, வழிகாட்டு நெறிமுறைகள் வெளியிடப்படும் என்றும் கூறினார்.&nbsp;    போதிய ஊதியமின்றி, வெளியிடங்களுக்கு வேலைக்கு செல்லும் தனியார் பள்ளி ஆசிரியர்கள் கவலைப்பட வேண்டாம் என்று பேசிய அமைச்சர், +2 தேர்வு பற்றி முடிவெடுத்த உடன், தனியார் பள்ளி ஆசிரியர்களின் கோரிக்கைகளுக்கு தீர்வு காணப்படும் என்றும் நம்பிக்கை தெரிவித்தார்.&nbsp;10-ம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் கணக்கிட்டு வழங்குவது தொடர்பாக பல்வேறு ஆப்ஷன்கள் ஆலோசிக்கப்பட்டுள்ளதாக பேசிய அமைச்சர் அன்பில் மகேஸ், விரைவில் முடிவு அறிவிக்கப்படும் என்றும், தனித்தேர்வர்களுக்கு கட்டாயம் பொதுத்தேர்வு நடத்தப்படும் என்றும் அதற்கான அறிவிப்பும் விரைவில் வெளியாகும் என்றும் பேசினார். இந்நிலையில் +2 பொதுத்தேர்வு தொடர்பாக சட்டமன்ற கட்சி பிரதிநிதிகள், மருத்துவ வல்லுநர்கள், உளவியல் நிபுணர்களுடன் &nbsp;பள்ளிக்கல்வித் துறை அமைச்சர் இன்று ஆலோசனை நடத்த உள்ளார் என்பது குறிப்பிடதக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/12th-consultation-with-assembly-party-representatives-today-regarding-general-election-key-decision-after-meeting--qu7l12","image":["https:\/\/static.asianetnews.com\/images\/01d4vdz3rncgx8ngmpq4zkdznf\/school-exam_760x400.gif"],"pubdate":"Sat, 05 Jun 2021 08:45:02 +0530"},{"title":"நெதர்லாந்துக்கு அயர்லாந்து பதிலடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நெதர்லாந்து அணிக்கெதிரான இரண்டாவது ஒருநாள் போட்டியில், அயர்லாந்து அணி 8 விக்கெட்டுகளால் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரை 1-1 என்ற கணக்கில் அயர்லாந்து அணி சமநிலைப் படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உட்ரெக்ட் மைதானத்தில் நேற்று (வெள்ளிக்கிழமை) நடைபெற்ற இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற நெதர்லாந்து அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய நெதர்லாந்து அணி 49.2 ஓவர்கள் நிறைவில் அனைத்து விக்கெட்டுகளையும் இழந்து 157 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, மேக்ஸ் ஓடவுட் 36 ஓட்டங்களையும் ஸ்கொட் எட்வட்ஸ் மற்றும் லீட் ஆகியோர் தலா 23 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>அயர்லாந்து அணியின் பந்துவீச்சில், கிரைஜ் யங் மற்றும் ஜோசுவா லிட்டில் ஆகியோர் தலா 4 விக்கெட்டுகளையும் பெர்ரி மெக்கார்தி மற்றும் என்டி மெக்பிரையன் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 158 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய அயர்லாந்து அணி, 43 ஓவர்கள் நிறைவில் 2 விக்கெட்டுகள் இழப்புக்கு வெற்றி இலக்கை கடந்தது. இதனால் அந்த அணி 8 விக்கெட்டுகளால் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, ஹென்ரிவ் பல்ப்பிரையன் ஆட்டமிழக்காது 63 ஓட்டங்களையும் போல் ஸ்டெயர்லிங் 52 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>நெதர்லாந்து அணியின் பந்துவீச்சில், லோகன் வேன் பீக் மற்றும் பீட்டர் சீலார் ஆகியோர் தலா 1 விக்கெட்டினை வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக பந்துவீச்சில் 4 விக்கெட்டுகளை வீழ்த்திய ஜோசுவா லிட்டில் தெரிவுசெய்யப்பட்டார்.<\/p>\n\n\n\n<p>இரு அணிகளுக்கிடையிலான இந்த தொடரின் வெற்றியாளரை தீர்மானிக்கும் மூன்றாவதும் இறுதியுமான ஒருநாள் போட்டி 7ஆம் திகதி உட்ரெக்ட் மைதானத்தில் நடைபெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115418\/\" rel=\"nofollow\">நெதர்லாந்துக்கு அயர்லாந்து பதிலடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/2972-3-720x375-1.jpg"],"pubdate":"Sat, 05 Jun 2021 08:32:59 +0000"},{"title":"59 நிறுவனங்களில் அமெரிக்கர்கள் முதலீடு செய்ய தடை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: சீன ராணுவத்தோடு தொடர்புடைய 59 நிறுவனங்களில் அமெரிக்கர்கள் முதலீடு செய்வதற்கு தடை விதித்து ஜோ பைடன் நிர்வாகம் உத்தரவிட்டிருக்கிறது. டொனால்ட் டிரம்ப்பின் ஆட்சி காலத்தில் அமெரிக்கா &#8211; சீனா இடையே வர்த்தக போர் உச்சம் தொட்டது.<\/p>\n\n\n\n<p>இதனால், உள்நாட்டு பாதுகாப்பு கருதி சீன ராணுவத்தால் கட்டுப்படுத்தப்படும் 48 சீன நிறுவனங்களில் அமெரிக்கர்கள் முதலீடு செய்ய கடந்த ஆண்டு நவம்பர் மாதத்தில் டொனால்ட் டிரம்ப் தடை விதித்தார். இதைத்தொடர்ந்து, அமெரிக்க பங்கு சந்தைகளில் இருந்து பெரும்பாலான சீன நிறுவனங்கள் அடுத்தடுத்து வெளியேற்றப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில், டிரம்ப் நிர்வாகம் விதித்த தடையை 59 சீன நிறுவனங்களுக்கு விரிவுபடுத்தி ஜோ பைடன் நிர்வாகம் அறிவிப்பு வெளியிட்டிருக்கிறது. அதன்படி, சீனாவின் ஏரோ எஞ்சின் கார்ப்பரேசன், ஏரோசன் கார்ப்பரேசன், ஃபுஜியான், ஹவாய் உள்ளிட்ட நிறுவனங்களில் அமெரிக்கர்கள் முதலீடு செய்ய தடை விதிக்கப்பட்டுள்ளது. இந்த தடை ஆகஸ்ட் 2ம் தேதி முதல் அமலுக்கு வரும் என்று வெள்ளை மளிகை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>டொனால்ட் டிரம்ப் பதவியில் இருந்த போது கொரோனாவை சீன வைரஸ் என்றும் சீனாவே திட்டமிட்டு உருவாக்கிய வைரஸ் என்றும் தொடர்ச்சியாக குற்றம்சாட்டினார். தற்போது ஜோ பைடனும் கொரோனா வைரஸின் மூலத்தை கண்டறிய அமெரிக்க உளவுப்பிரிவுக்கு உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>சீனா உடனான உறவில் டொனால்ட் டிரம்ப்பின் நடவடிக்கைகளையே ஜோ பைடனும் பின்பற்றுவதால் அந்நாட்டின் மீதான பொருளாதார தடைகளை அமெரிக்கா அதிகரிக்க வாய்ப்பிருப்பதாக கூறப்படுகிறது. இதனிடையே ஜோ பைடன் அரசின் முடிவானது சர்வதேச பொருளாதார விதிமுறைகளை மீறும் செயல் என்று சீனா வருத்தம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115415\/\" rel=\"nofollow\">59 நிறுவனங்களில் அமெரிக்கர்கள் முதலீடு செய்ய தடை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115415\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/usa-flag-background-1-scaled.jpg"],"pubdate":"Sat, 05 Jun 2021 08:15:43 +0000"},{"title":"தமிழகத்தில் மளிகை, காய்கறி , பழக்கடை, பூக்கடை, நடைபாதை கடைகள் செயல்பட அனுமதி","text":"<p>சென்னை, ஜூன்.5-<br \/>தமிழகத்தில் தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டித்து முதல்- அமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டு உள்ளார்.<br \/>தமிழகத்தில் கொரோனா பரவலின் வேகம் 2 வாரங்களுக்கு முன்பு மிக கடுமையாக இருந்தது. நாளொன்றுக்கு தொற்று ஏற்படக் கூடியவர்களின் எண்ணிக்கை 35 ஆயிரத்தை கடந்த நிலையில் முழு ஊரடங்கு உத்தரவு கடந்த மே 24-ந் தேதியில் இருந்து 31-ந் தேதிவரை அமல்படுத்தப்பட்டது. அதன் பின்னர் தொற்று எண்ணிக்கை படிப்படியாக குறையத் தொடங்கியது.<br \/>இதுபற்றி குறிப்பிட்ட முதல்-அமைச்சர் மு.க.ஸ்டாலின், இது முழு திருப்தி அளிக்கவில்லை என்று குறிப்பிட்டார். எனவே தொற்று பரவலின் வேகத்தை மேலும் கட்டுப்படுத்தவும், கொரோனா பரவல் சங்கிலியை உடைக்கவும் கூடுதலாக, அதாவது மே 31-ந் தேதியில் இருந்து ஜூன் 7-ந் தேதிவரை (வரும் திங்கட்கிழமை) மேலும் ஒரு வாரம் முழு ஊரடங்கு நீடிக்கும் என உத்தரவிட்டார்.<br \/>தற்போது நீடிக்கும் முழு ஊரடங்கிலும் கொரோனா தொற்று படிப்படியாக குறைந்து நேற்று முன்தினம் 24 ஆயிரமாக குறைந்து வருகிறது. படிப்படியாக அதிகரித்து உச்சநிலையை எட்டியுள்ள கொரோனா பரவலை கீழே கொண்டு வருவதில் அரசு கடுமையாக பணியாற்றி வருகிறது.<br \/>எனவே இந்த வேகத்தை விட்டுவிடாமல் இருக்க என்ன செய்யலாம்? என்று ஆலோசிப்பதற்காக நேற்று தலைமைச் செயலகத்தில் முதல்-அமைச்சர் மு.க.ஸ்டாலின் தலைமையில் உயர் அதிகாரிகளை கொண்ட ஆலோசனை கூட்டம் நடத்தப்பட்டது.<br \/>இந்த கூட்டத்தில் தலைமைச் செயலாளர் இறையன்பு, போலீஸ் டி.ஜி.பி. திரிபாதி, நிதித்துறை கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன் மற்றும் வருவாய் நிர்வாக ஆணையர், வருவாய் மற்றும் பேரிடர் மேலாண்மைத் துறை முதன்மைச் செயலாளர், சுகாதாரத் துறை முதன்மைச் செயலாளர், சென்னை மாநகராட்சி கமிஷனர், சென்னை போலீஸ் கமிஷனர் ஆகியோர் பங்கேற்றனர்.<br \/>முன்னதாக இந்த முழு ஊரடங்கை மேலும் ஒரு வாரம் நீடிக்கலாமா? என்று நேற்றைய கூட்டத்தில் ஆலோசனை செய்யப்பட்டது. இதில் சில மாவட்டங்களில் மட்டும் அதிக தொற்று பரவல் இருப்பது எடுத்துரைக்கப்பட்டது. பல மாவட்டங்களில் தொற்று குறைந்திருப்பதும் கூறப்பட்டது.<br \/>இதை தொடர்ந்து தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டித்து முதல்- மைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு வெளீயிட்டு உள்ளார்.<br \/>அதன் விவரம் வருமாறு:-<br \/>தமிழகத்தில் ஜூன் 14 வரை சில தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டு உள்ளது.<br \/>கோவை, ஈரோடு, நீலகிரி, திருப்பூர், சேலம், கரூர், நாமக்கல், தஞ்சை, திருவாரூர், நாகை, மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்று அதிகரித்து வருகிறது. இந்த 11 மாவட்டங்களில் கட்டுப்பாடுகளுடன் அத்தியாவசிய செயல்பாடுகளுக்கு மட்டும் அனுமதி.<br \/>மளிகை, பலசரக்குகள் காய்கறி, இறைச்சி கடைகள் நேரக்கட்டுபாடுடன் செயல்பட அனுமதி,காலை 6 மணி முதல் மாலை 5 மணி வரை கடைகள் செயல்பட அனுமதி<br \/>தமிழகத்தில் மளிகை, பழக்கடை, பூக்கடை, நடைபாதை கடைகள் காலை 6 மணி முதல், மாலை 4 மணி வரை செயல்படலாம்<br \/>மீன்சந்தைகள் மொத்த விறபனைக்காக மட்டும் அனுமதி<br \/>அனைத்து அரசு அலுவலகங்களும் 30 சதவீத ஊழியர்களுடன் செயல்பட அனுமதி<br \/>தீப்பெட்டி தொழிற்சாலைகள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">தமிழகத்தில் மளிகை, காய்கறி , பழக்கடை, பூக்கடை, நடைபாதை கடைகள் செயல்பட அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 05 Jun 2021 07:50:50 +0000"},{"title":"தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு","text":"<p>சென்னை, ஜூன்.5-<br \/>தமிழகத்தில் தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டித்து முதல்- அமைச்சர் மு.க.ஸ்டாலின் உத்த்விட்டு உள்ளார்.<br \/>தமிழகத்தில் கொரோனா பரவலின் வேகம் 2 வாரங்களுக்கு முன்பு மிக கடுமையாக இருந்தது. நாளொன்றுக்கு தொற்று ஏற்படக் கூடியவர்களின் எண்ணிக்கை 35 ஆயிரத்தை கடந்த நிலையில் முழு ஊரடங்கு உத்தரவு கடந்த மே 24-ந் தேதியில் இருந்து 31-ந் தேதிவரை அமல்படுத்தப்பட்டது. அதன் பின்னர் தொற்று எண்ணிக்கை படிப்படியாக குறையத் தொடங்கியது.<br \/>இதுபற்றி குறிப்பிட்ட முதல்-அமைச்சர் மு.க.ஸ்டாலின், இது முழு திருப்தி அளிக்கவில்லை என்று குறிப்பிட்டார். எனவே தொற்று பரவலின் வேகத்தை மேலும் கட்டுப்படுத்தவும், கொரோனா பரவல் சங்கிலியை உடைக்கவும் கூடுதலாக, அதாவது மே 31-ந் தேதியில் இருந்து ஜூன் 7-ந் தேதிவரை (வரும் திங்கட்கிழமை) மேலும் ஒரு வாரம் முழு ஊரடங்கு நீடிக்கும் என உத்தரவிட்டார்.<br \/>தற்போது நீடிக்கும் முழு ஊரடங்கிலும் கொரோனா தொற்று படிப்படியாக குறைந்து நேற்று முன்தினம் 24 ஆயிரமாக குறைந்து வருகிறது. படிப்படியாக அதிகரித்து உச்சநிலையை எட்டியுள்ள கொரோனா பரவலை கீழே கொண்டு வருவதில் அரசு கடுமையாக பணியாற்றி வருகிறது.<br \/>எனவே இந்த வேகத்தை விட்டுவிடாமல் இருக்க என்ன செய்யலாம்? என்று ஆலோசிப்பதற்காக நேற்று தலைமைச் செயலகத்தில் முதல்-அமைச்சர் மு.க.ஸ்டாலின் தலைமையில் உயர் அதிகாரிகளை கொண்ட ஆலோசனை கூட்டம் நடத்தப்பட்டது.<br \/>இந்த கூட்டத்தில் தலைமைச் செயலாளர் இறையன்பு, போலீஸ் டி.ஜி.பி. திரிபாதி, நிதித்துறை கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன் மற்றும் வருவாய் நிர்வாக ஆணையர், வருவாய் மற்றும் பேரிடர் மேலாண்மைத் துறை முதன்மைச் செயலாளர், சுகாதாரத் துறை முதன்மைச் செயலாளர், சென்னை மாநகராட்சி கமிஷனர், சென்னை போலீஸ் கமிஷனர் ஆகியோர் பங்கேற்றனர்.<br \/>முன்னதாக இந்த முழு ஊரடங்கை மேலும் ஒரு வாரம் நீடிக்கலாமா? என்று நேற்றைய கூட்டத்தில் ஆலோசனை செய்யப்பட்டது. இதில் சில மாவட்டங்களில் மட்டும் அதிக தொற்று பரவல் இருப்பது எடுத்துரைக்கப்பட்டது. பல மாவட்டங்களில் தொற்று குறைந்திருப்பதும் கூறப்பட்டது.<br \/>இதை தொடர்ந்து தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டித்து முதல்- மைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு வெளீயிட்டு உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5-3\/\" rel=\"nofollow\">தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b5-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 05 Jun 2021 07:49:50 +0000"},{"title":"ஓபிஎஸ் இபிஎஸ் ஆலோசனை","text":"<p>சென்னை, ஜூன்.5-<br \/>அதிமுக ஒருங்கிணைப்பாளர்கள் ஒ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி இடையே சமீபகாலமாக கருத்து வேறுபாடு இருப்பதாக தகவல்கள் வெளியாகி வந்தன.<br \/>தமிழக எதிர்க்கட்சித் தலைவராக அதிமுகவில் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி பொறுப்பேற்றுக்கொண்டதைத் தொடர்ந்து நேற்று முதல்முறையாக அதிமுக தலைமை அலுவலகத்தில் 9 மாவட்ட செயலாளர்களுடன் ஆலோசனை மேற்கொண்டார். இந்த ஆலோசனைக் கூட்டத்தில் அதிமுகவின் ஒருங்கிணைப்பாளரான ஒ.பன்னீர்செல்வம் பங்கேற்கவில்லை.<br \/>இந்த ஆலோசனை கூட்டத்திற்குப் பிறகு செய்தியாளர்கள் சந்திப்பில் பேசிய எடப்பாடி பழனிசாமி, “ஒ.பன்னீர்செல்வத்திற்கும் எனக்கும் எந்தவித கருத்து வேறுபாடும் இல்லை. அவர் தனது இல்ல நிகழ்ச்சியில் பங்கேற்றிருப்பதால் வர இயலவில்லை. இன்று நல்ல நாள் என்பதால் நான் தலைமையகத்தில் மாவட்டச் செயலாளர்களுடன் ஆலோசனை மேற்கொண்டேன்” என்று தெரிவித்திருந்தார். சசிகலா ஆடியோ குறித்த கேள்விக்கு பதிலளித்த அவர், சசிகலா அதிமுக உறுப்பினர் இல்லை. சசிகலா அமமுக கட்சி தொண்டர்களுடன் பேசிய ஆடியோதான் வெளியானது. அதிமுக தொண்டர்களுடன் சசிகலா பேசவில்லை. குழப்பம் விளைவிக்கும் சசிகலாவின் முயற்சி வெற்றி பெறாது” என்று தெரிவித்திருந்தார்.<br \/>இந்நிலையில், சென்னை எழும்பூரில் உள்ள தனியார் விடுதியில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தை தமிழக எதிர்க்கட்சித் தலைவரும், அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி இன்று நேரில் சந்தித்தார். அரசு பங்களாவைக் காலி செய்த ஓ.பன்னீர் செல்வம், தற்காலிகமாக தி.நகரில் ஒரு வீட்டை வாடகைக்கு எடுத்துள்ளார். தற்போது அரசு பங்களாவிலிருந்து பொருட்கள் அந்த இல்லத்திற்கு மாற்றப்படும் பணிகள் நடைபெற்றுவருவதால் தனியார் விடுதியில் தங்கியுள்ள நிலையில், எடப்பாடி பழனிசாமி அவரை நேரில் சந்தித்தார்.<br \/>இந்த சந்திப்பானது தங்களுக்குள் எந்த கருத்து வேறுபாடும் இல்லை என்பதை காட்டுவதற்காக தான் நடைபெற்றதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%87%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a%e0%ae%a9%e0%af%88\/\" rel=\"nofollow\">ஓபிஎஸ் இபிஎஸ் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%87%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%86%e0%ae%b2%e0%af%8b%e0%ae%9a%e0%ae%a9%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 05 Jun 2021 07:48:57 +0000"},{"title":"குறையும் தொற்று குறையாத பலி","text":"<p>புதுடெல்லி, ஜூன்.5-<br \/>இந்தியாவில் கடந்த 58 நாட்களில் இல்லாத அளவுக்கு தினசரி கொரோன பாதிப்பு குறைந்துள்ளது.<br \/>இந்தியாவில் கொரோனா வைரசின் 2-வது அலை தாக்கம் கடந்த சில வாரங்களாக குறையத் தொடங்கியுள்ளது. தினசரி கொரோனா பாதிப்பு 4 லட்சத்தை தாண்டி அதிர வைத்த நிலையில் தற்போது மெல்ல மெல்ல கொரோனா குறையத்தொடங்கியிருப்பது மக்களை சற்று ஆறுதல் அடையச்செய்துள்ளது.<br \/>மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று காலை வெளியிட்ட தகவலின் படி, இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1.20 லட்சம் பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். சுகாதாரத்துறை அமைச்சகம் கூறியிருப்பதாவது: இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1,20,529- பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<br \/>தொற்று பாதிப்பால் 3,380-பேர் உயிரிழந்துள்ளனர். தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 15.5 லட்சமாக உள்ளது. கடந்த 24 மணி நேரத்தில் தொற்று பாதிப்பில் இருந்து 1.97-லட்சம் பேர் குணம் அடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">குறையும் தொற்று குறையாத பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 05 Jun 2021 07:47:55 +0000"}]