[{"title":"காதலிக்கும் மகளிடம் பெற்றோர் எப்படி நடந்துகொள்ள வேண்டும் தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காதலர்களான ஆண்கள், காதலிகளான பெண்கள், அவர்கள் வாழும் இந்த சமூகம் போன்ற அனைத்திலுமே சிந்தனை மாற்றங்கள் உருவாகவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115438\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Introduce-Your-Partner-to-Your-Parents.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>காதல் மனித வாழ்க்கையை துளிர்க்கவும் வைக்கிறது. துடிக்கவும் வைக்கிறது. எத்தனையோ காதலர்கள் ஒன்றிணைந்து வெற்றிகரமாக தங்கள் வாழ்க்கையை தொடங்கினாலும், தோல்வியடையும் ஒரு சில காதலர்களின் வாழ்க்கையில் சோகம் சூழ்ந்துவிடுகிறது. காதலில் பிரிவு ஏற்படும்போது வன்முறையைத் தேடும் ஆண்களில் சிலர் காதலியை பழிவாங்க ஆசிட் வீசுவது, தீவைத்து கொழுத்துவது, குடும்பத்தினரை கொலை செய்வது போன்ற கோர செயல்களில் ஈடுபடுகிறார்கள்.<\/p>\n\n\n\n<p>கட்டுக்கடங்காத காதல் தீயால் ஏற்படும் கோர சம்பவங்களையும், இழப்புகளையும் கட்டுக்குள் கொண்டு வர வேண்டும் என்றால் காதலர்களான ஆண்கள், காதலிகளான பெண்கள், அவர்கள் வாழும் இந்த சமூகம் போன்ற அனைத்திலுமே சிந்தனை மாற்றங்கள் உருவாகவேண்டும். அதை பற்றி விரிவாக அலசுவோம்!<\/p>\n\n\n\n<p>காதல் ஒரு மோசமான செயல். அதற்கெல்லாம் உன்னை அனுமதிக்க முடியாது&#8217; என்று சில பெற்றோர்கள், மகளிடம் சொல்கிறார்கள். அப்படி சொல்லவேண்டியதில்லை. காதல் என்பது மனித உணர்வு. அது இயல்பானது. பயங்கொள்ளக்கூடியதல்ல. கட்டுப்படுத்த வேண்டியதும் இல்லை. மகளுடன் சுதந்திரமாக எல்லா விஷயங்களையும் விவாதித்தால்தான் அவளும் தனது மனதில் இருப்பதையும், தன்னைச் சுற்றி நடப்பதையும் விவாதிக்க முன்வருவாள். காதலுக்கு கட்டுப்பாடு விதிக்கும் பெற்றோரின் மகள்கள் பெற்றோருக்கு தெரியாமலே காதலிக்கிறார்கள். அது தப்பான காதலர்களுக்கு ஊக்கமாகிவிடுவதால், அத்தகைய பெண்கள் அதிகமாக பாதிக்கப்படவும் செய்கிறார்கள். மகள் பாதிக்கப்பட்ட பின்பே இத்தகைய பெற்றோருக்கு மகளின் காதலே தெரியவருகிறது.<\/p>\n\n\n\n<p>`என் மகளுக்கு எதுவுமே தெரியாது. அவள் ஒரு அப்பாவி&#8217; என்று சில பெற்றோர் தவறாக தப்பட்டம் அடித்துக்கொள்கிறார்கள். காதல் தப்பானதல்ல. காதலிக்கும் பெண்களும் தப்பானவர்கள் இல்லை. காதலை சரியாக கையாளத்தெரியாத பெண்களே அதன் ஆபத்துகளில் சிக்குகிறார்கள். காதலை போன்று பெண்களின் வாழ்க்கையில் பல பிரச்சினைகள் வரும். அதை எல்லாம் கையாள பெண்களுக்கு போதுமான அனுபவம் தேவை. அதனால் பிரச்சினைகளே இல்லாத பெண்களாக யாருமே வாழ முடியாது என்பதை உங்கள் மகளுக்கு உணர்த்தி, பிரச்சினைகளை சரியாக கையாள வழிகாட்டுங்கள்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115437\/\" rel=\"nofollow\">காதலிக்கும் மகளிடம் பெற்றோர் எப்படி நடந்துகொள்ள வேண்டும் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/06\/115437\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Introduce-Your-Partner-to-Your-Parents.jpg"],"pubdate":"Sat, 05 Jun 2021 13:30:58 +0000"},{"title":"12 ஆம் வகுப்பு பொதுத்தேர்வை நடத்த தி.மு.க,அ.தி.மு.க கட்சிகள் ஆதரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் 12 ஆம் வகுப்பு பொதுத்தேர்வை நடத்துவதற்கு தி.மு.க, அ.தி.மு.க உள்ளிட்ட பெரும்பாலான கட்சிகள், தங்களது முழு ஆதரவை வழங்கியுள்ளன.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று அச்சுறுத்தல் காரணமாக 12 ஆம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த தேர்வை நடத்தலாமா? வேண்டாமா? என்பது தொடர்பாக முதலில் கல்வியாளர்கள், பெற்றோர்கள் மற்றும் ஆசிரியர்களிடம் கலந்துரையாடல் நடத்தப்பட்டிருந்தது. அதில் பெரும்பாலானோர் தேர்வை நடத்துமாறே வலியுறுத்தி இருந்தனர்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தலைமையில் சட்டமன்ற கட்சி பிரதிநிதிகளுடன் ஆலோசனை நடத்தப்பட்டது.<\/p>\n\n\n\n<p>அதில் பங்கேற்றிருந்த அரசியல் கட்சி பிரதிநிதிகள், குறித்த தேர்வு தொடர்பாக தங்களது நிலைப்பாட்டினை வெளிப்படுத்தி இருந்தனர்.<\/p>\n\n\n\n<p>அதாவது தமிழக வாழ்வுரிமை கட்சி, கொங்கு நாடு மக்கள் தேசியக் கட்சி, தி.மு.க, காங்கிரஸ், ம.தி.மு.க, வி.சி.க., மனித நேய மக்கள் கட்சி ஆகியன பொதுத்தேர்வு நடத்த வேண்டும் என கருத்து தெரிவித்திருந்தன.<\/p>\n\n\n\n<p>இதேவேளை மார்க்ஸிஸ்ட் கம்யூனிஸ்ட், புரட்சி பாரதம், பா.ஜ.க, பா.ம.க, இந்திய கம்யூனிஸ்ட் ஆகிய கட்சிகள் தேர்வு நடத்த வேண்டாம் என கூறியுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் பெரும்பான்மை கட்சிகளின் நிலைப்பாட்டை ஏற்பதாக அ.தி.மு.க.வும் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் இவ்விடயம் தொடர்பாக ஆராய்ந்து, இறுதி முடிவினை முதலமைச்சரே எடுப்பாரென அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115468\/\" rel=\"nofollow\">12 ஆம் வகுப்பு பொதுத்தேர்வை நடத்த தி.மு.க,அ.தி.மு.க கட்சிகள் ஆதரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115468\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/exam-720x375-1.jpg"],"pubdate":"Sat, 05 Jun 2021 13:25:04 +0000"},{"title":"எக்ஸ் –பிரஸ் பேர்ள் கப்பல் –ஜனாதிபதி கோட்டாவிற்கு அவசர கடிதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எக்ஸ் – பிரஸ் பேர்ள் கப்பலில் ஏற்பட்ட தீப்பரவல் மற்றும் அதனால் ஏற்பட்டுள்ள பாதிப்புகள் குறித்து ஆராய ஜனாதிபதி ஆணைக்குழு ஒன்றை நியமிக்குமாறு அகில இலங்கை துறைமுக பொது சேவையாளர்கள் சங்கம் கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவுக்கு இந்த விடயம் தொடர்பாக அனுப்பி வைத்துள்ள கடிதத்திலேயே இந்த கோரிக்கை விடுக்கப்பட்டுள்ளதாக சங்கத்தின் செயலாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த கப்பலில் ஏற்பட்ட விபத்து பற்றி விசாரணைகளை முன்னெடுத்து வருகின்ற குற்றப் புலனாய்வுப் பிரிவினரின் விசேட குழு நேற்று கப்பலுக்கு அருகே சென்று பார்வையிட்டிருந்ததுடன் இதுவரை 13 பேரிடம் வாக்குமூலத்தையும் பதிவு செய்திருக்கின்றது.<\/p>\n\n\n\n<p>இதேவேளை, கப்பலின் தீவிபத்தை அடுத்து கடலில் கலந்த பிளாஸ்டிக் மற்றும் இரசாயனப் பொருட்கள் என கரையொதுங்கிய 300 டொன் கழிவுகள் இதுவரை சேகரிக்கப்பட்டிருப்பதாக விமானப்படை தெரிவிக்கின்றது.<\/p>\n\n\n\n<p>அதேபோல, கொழும்பு துறைமுகத்திற்கு அருகே தீக்கிரையாகி, தற்போது கடலில் மூழ்கிக் கொண்டிருக்கும் கப்பல், இலங்கை கடல் எல்லைக்குள் பிரவேசித்த விதம் தொடர்பாக முறையான விசாரணைகளை மேற்கொள்ளும்படி மனுத்தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்த முழுமையான விசாரணையொன்றுக்கு சம்பந்தப்பட்ட தரப்பினருக்கு உத்தரவிடுமாறு குறிப்பிட்டு உயர் நீதிமன்றில் நேற்றைய தினத்தில் அடிப்படைய உரிமை மனுவொன்று தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115459\/\" rel=\"nofollow\">எக்ஸ் –பிரஸ் பேர்ள் கப்பல் –ஜனாதிபதி கோட்டாவிற்கு அவசர கடிதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115459\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bh.png"],"pubdate":"Sat, 05 Jun 2021 13:01:16 +0000"},{"title":"விளைநிலத்தில் திடீரென உள்வாங்கிய பூமி…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதிரவைத்த ராட்சத பள்ளம்..மேலதிக விபரம் காணொளியில்..<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115453\/\" rel=\"nofollow\">விளைநிலத்தில் திடீரென உள்வாங்கிய பூமி&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/115453\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/E25U4GJWYAYWJMu.jpg"],"pubdate":"Sat, 05 Jun 2021 12:53:10 +0000"},{"title":"நீலகிரி, கொடைக்கானல், ஏற்காடு செல்ல அனுமதி ஆனால்...  அரசு போட்ட அதிரடி கன்டிஷன் என்ன தெரியுமா?","text":"​ கொரோனா தொற்றின் 2வது அலையில் இருந்து தமிழகத்தை காப்பதற்காக தமிழகத்தில் மே 24ம் தேதி முதல் தளர்வுகற்ற முழு ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. இந்த ஊரடங்கு 7-6-2021 அன்று காலை 6 மணிக்கு முடிவுக்கு வரும் நிலையில், நோய்த்தொற்றின் தன்மையை மாவட்ட வாரியாக ஆய்வு செய்தும், நோய்த்தொற்று பரவாமல் தடுத்து மக்களின் விலைமதிப்பற்ற உயிர்களைக் காக்கும் நோக்கத்துடனும் மே 14ம் தேதி காலை 6 மணி சில தளர்வுகளுடன் கூடிய ஊரடங்கை தமிழக அரசு பிறப்பித்துள்ளது.&nbsp;    தமிழகத்தில் தொடர்ந்து கோயம்புத்தூர், நீலகிரி, திருப்பூர, &nbsp;ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் தொற்றின் தாக்கம் தொடர்ந்து அதிகரித்து வருவதால், இங்கு அத்தியாவசியத் தேவைகளுக்கான தளர்வுகளுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. அதாவது காய்கறி, பழம், இறைச்சி போன்ற அத்தியாவசியப் பொருட்கள் விற்கும் கடைகள் காலை 6.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி உள்ளிட்ட சில தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;    கடந்த முறையைப் போலவே அரசு மற்றும் தனியார் பேருந்து சேவைக்கு தடை விதிக்கப்பட்டுள்ளது. இ-பதிவு முறை கட்டாயமாக்கப்பட்டுள்ள நிலையில், &nbsp;நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து&nbsp;&nbsp;இ-பாஸ் பெற்று பயணிக்க அனுமதிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. சுற்றுலாதளங்களான இவற்றுக்கு இ-பதிவு பெற்று பயணிக்கலாம் என்ற அறிவிப்பால், சுற்றுலா பயணிகள் குவியக்கூடாது என்பதற்காகவே அவசர காரணங்களுக்கு மட்டுமே அனுமதி என தமிழக அரசு கன்டிஷன் ஒன்றையும் போட்டுள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/with-e-registration-people-will-allowed-with-a-valid-reason-to-nilagiri-kodaikanal-yercaud-qu7vxq","image":["https:\/\/static.asianetnews.com\/images\/01f7dg1zv9gcky680htj8dxt58\/tn-ooty-yercaud-1618755610-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:40:38 +0530"},{"title":"தமிழகத்தில் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் கொரோனா தொற்று குறைந்து வரும் நிலையில் சில மாவட்டங்களில் மட்டும் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எதிர்வரும் 14 வரை தளர்வுகளுடன் கூடிய ஊரடங்கு நீடிக்கப்பட்டுள்ளதாக முதலமைச்சர் மு.க. ஸ்டாலின் இன்று அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி கோவை, திருப்பூர், நீலகிரி, ஈரோடு, சேலம் உள்ளிட்ட 11 மாவட்டங்களில் கட்டுப்பாடுகளுடன் ஊரடங்கு நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த 11 மாவட்டங்களில் கட்டுப்பாடுகளுடன் அத்தியாவசிய செயற்பாடுகளுக்கு மட்டும் அனுமதி வழங்கப்பட்டுள்ளதாகவும் முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஊரடங்கு காலப்பகுதியில் காலை 6 மணி முதல் மாலை 5 மணி வரை மளிகை, காய்கறி கடைகள் செயற்பட அனுமதி வழங்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>இதேவேளை ஊரடங்கு காலத்தில் அனைத்து அரச அலுவலகங்களும் 30 சதவிகித ஊழியர்களுடன் செயற்பட அனுமதி வழங்கப்படும் என்றும் முதலமைச்சர் அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115447\/\" rel=\"nofollow\">தமிழகத்தில் தளர்வுகளுடன் கூடிய முழு ஊரடங்கு நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115447\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/tnlockdown-700x375-1.jpg"],"pubdate":"Sat, 05 Jun 2021 12:34:39 +0000"},{"title":"`நெல் போலவே காய்கறிகளையும் அரசே கொள்முதல் செய்யணும்!' - இந்த ஆண்டும் தொடரும் கோரிக்கை","text":"<p>கொரோனா பரவல் தடுப்பு நடவடிக்கையாகப் பல மாநிலங்களில் ஊரடங்கு உத்தரவு அமலில் உள்ளது. தமிழகத்தில் கடந்த மே 10-ம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டது. கொரோனா பரவல் தொற்று கட்டுக்குள் வராததால் கடந்த மே 24-ம் தேதி முதல் 31-ம் தேதி வரை தளர்வுகளில்லா முழு ஊரடங்கு விதிக்கப்பட்டது. மீண்டும் வரும் 7-ம் தேதி வரை தளர்வுகளில்லா முழு ஊரடங்கு விதிக்கப்பட்டுள்ளது. தற்போது மீண்டும் வரும் 14-ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/559d62fd-8ab4-4b5b-9239-d17355c8bbaf\/IMG_20210604_WA0017.jpg\" \/><figcaption>காய்கறிகள் விற்பனை<\/figcaption><\/figure><p>தளர்வுகளில்லா முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டவுடன் விவசாயிகள் தங்களது விளை பொருள்களான காய்கறிகள், பழங்கள், பூக்கள் உள்ளிட்டவற்றை விற்பனை செய்திட மிகுந்த சிரமப்பட்டனர். `விவசாயிகள் வேளாண்மைத்துறை, தோட்டக்கலைத்துறையினர் மூலம் அனுமதி பெற்று தங்களது விளைபொருள்களை வாகனங்கள் மூலம் பொது மக்களிடம் நேரடியாகவே விற்பனை செய்யலாம்’ என அரசு அறிவித்துள்ளது. ஆனால், `வேளாண்மைத்துறை அதிகாரிகள் அனுமதித்தாலும் போலீஸார் விளைபொருளை விற்பனை செய்ய அனுமதிப்பதில்லை’ என விவசாயிகள் குற்றம்சாட்டுகின்றனர்.<\/p><p>இதுகுறித்து தமிழக விவசாயிகள் சங்கத்தின் விருதுநகர் மாவட்ட தலைவர் ராமச்சந்திரராஜாவிடம் பேசினோம், ``மே 10-ம் தேதி முதல் 23-ம் தேதி வரையிலான ஊரடங்கு நாட்களில் நண்பகல் 12 மணி வரை, ஊராட்சி, பேரூராட்சி, நகராட்சி, மாநகராட்சி நிர்வாகத்தால் அந்தந்தப் பகுதிகளில் ஒதுக்கப்பட்ட இடங்களில் சந்தையைப் போலவே காய்கறிகள் விற்பனை நடந்துட்டு வந்துச்சு. அந்த நாள்கள்ல எங்களோட விளைபொருளை விற்பனை செய்ய எந்த வில்லங்கமும் இல்லாமல் இருந்துச்சு. அந்தச் சந்தையில ஒரு வியாபாரியிடம் இல்லேன்னாலும், இன்னொரு வியாபாரிக்கிட்ட விற்பனை செஞ்சோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/119cd680-750b-4981-89ab-73fa576a2f9f\/IMG_20210531_WA0019.jpg\" \/><figcaption>காய்கறிகள் விற்பனை<\/figcaption><\/figure><p>அடுத்த மாவட்டத்துக்கும் விளைபொருளை விற்பனை செய்ய எந்தத் தடையும் இல்லாம எடுத்துட்டுப் போனோம். ஆனா, தளர்வுகள் இல்லாத முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்ட நாள்கள்ல விளைபொருளை விற்பனை செய்ய முடியாம ரொம்ப சிரமப்பட்டோம். காய்கறிகள், பழங்களைப் பறிச்சாலும் விற்பனை செய்ய முடியலை. பறிப்புக்கூலிகூட கிடைக்க மாட்டேங்குது. விவசாயிகளே விளைபொருளை பொதுமக்களிடம்ட விற்பனை செய்யலாம்னு அரசு சொல்லிருக்கு. வாகன வசதி இருக்குற விவசாயிங்க விளைபொருளைப் பறிச்சு விற்பனைக்காக கொண்டுட்டுப் போவாங்க. அன்னைக்குப் பறிச்சு அன்னைக்கே வித்தாதான் காசுன்னு இருக்குற விவசாயிகள் என்ன செய்யுவாங்க?<\/p><p>அங்க... இங்க...ன்னு கடனை வாங்கி வண்டி வாடகைக்குப் பிடிச்சு காய்கறிகளை விற்பனை செய்யலான்னு பார்த்தா அனுமதி வாங்குறது பெரிய விஷயமா இருக்கு. விவசாயிகள்ங்குற போர்வையில இருக்குற இடைத்தரகர்கள், வியாபாரிகளுக்குதான் அதிகாரிகள் முதல்ல அனுமதி கொடுக்குறாங்க. கிடைச்சது போதும்னு சில விவசாயிங்க, வியாபாரிகள்ட்டயே வித்துடுறாங்க. `உங்களுக்குத் தேவையான காய்கறிகள் உங்க வீடு தேடி வரும்’னு அரசு தரப்புல அறிவிச்சு விளம்பரப்படுத்துறாங்க. ஆனா, பல பகுதிகள்ல மக்களுக்கு காய்கறிகள் கிடைக்கல. அப்படிக் கிடைச்சாலும் காய்கறிகளை வியாபாரிகள், மூணு மடங்கு நாலு மடங்கு விலை சொல்லி விற்கிறாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4b12259f-7261-4a7e-9d4e-fb21c20b3590\/IMG_20210604_WA0014.jpg\" \/><figcaption>காய்கறிகள் விற்பனை<\/figcaption><\/figure><p>விவசாயிகள் விளைபொருளை விற்பனை செய்யுறோம்னு அரசு சொல்லுறதெல்லாம் எங்களுக்கு திருப்தி இல்ல. இந்த மாதிரி சூழ்நிலையில, ஒழுங்குமுறை விற்பனைக்கூடத்தின் மூலம் நேரடியா நெல் கொள்முதல் செய்யுறதைப்போல, காய்கறிகளையும் அரசே நேரடியாக் கொள்முதல் செய்யணும். இதே கோரிக்கையை வலியுறுத்தி போன வருச ஊரடங்குலயே சில விவசாய அமைப்புகள், உயர் நீதிமன்ற மதுரைக்கிளை விவசாய விளை பொருள்களை தமிழக அரசே கொள்முதல் செய்ய வேண்டும் என வலியுறுத்தி மனுத்தாக்கல் செஞ்சாங்க. அந்தக் கோரிக்கையை ஏற்ற நீதிமன்றம், விவசாயிகளிடமிருந்து காய்கறிகளை அரசே நேரடியாக் கொள்முதல் செய்யணும்னு உத்தரவிட்டு, மாநில அரசின் பதிலைக் கேட்டது.<\/p><p>இந்த வருச ஊரடங்கு வரைக்கும் அதே நிலைமையிலதான் இருக்கு. இந்த மாதிரி சூழ்நிலையில விவசாயிகள் கண்ணீரைத் துடைக்க வேண்டிய அரசே, கண்ணீர் சிந்தக் காரணமா இருக்கலாமா? தற்போது மீண்டும் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இந்த நேரத்துலயாவது விவசாயிகளுக்கு அரசு உதவணும்” என்றார். <\/p><p>இதுகுறித்து வேளாண் விற்பனைத்துறை அதிகாரிகள் தரப்பில் பேசினோம், ``ஊரடங்கு நாள்களில் பொது மக்களுக்கு காய்கறிகள், பழங்கள் தட்டுப்பாடு இல்லாமல் கிடைக்க வேண்டும் என்பதற்காக, விவசாயிகள் தங்களின் விளைபொருள்களை பொதுமக்களிடம் அவர்களே நேரடியாக விற்பனை செய்யும் வகையில் மாவட்டம் வாரியாகத் தோட்டக்கலைத்துறை, வேளாண்விற்பனைத்துறை அதிகாரிகளின் தொடர்பு எண்களை வெளியிட்டுள்ளோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fc3a525f-02a7-4a7e-bb07-da5084477a4b\/IMG_20210604_WA0020.jpg\" \/><figcaption>காய்கறி விற்பனை<\/figcaption><\/figure><p>அந்த எண்ணை, விவசாயிகள் தொடர்பு கொண்டுப் பேசினால், விவசாயிகளின் விளைபொருளை சந்தைப்படுத்திட தேவையான உதவிகளைச் செய்து கொடுக்கிறோம். விவசாயிகள் தாங்களாகவே வாகனம் மூலம் விற்பனை செய்ய விரும்பினால், அதற்கான அனுமதியையும் வழங்கி வருகிறோம். முறையாக அனுமதி பெற்ற வாகனங்களை செல்ல விடாமல் அதிகாரிகளோ, போலீஸாரோ தடுப்பதில்லை. அப்படி ஏதும் நிகழ்ந்தால் வேளாண் அதிகாரிகளை தொடர்பு கொள்ளலாம். விளைபொருளை அரசே கொள்முதல் செய்ய வேண்டும் என்ற விவசாயிகளின் கோரிக்கையை அரசின் கவனத்துக்குக் கொண்டு செல்கிறோம்” என்றனர். இதுபோன்ற சூழலில் விவசாயிகளுக்கு முழு மூச்சாக உதவுவதும் அரசின் கடமையாகும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-request-govt-to-procure-vegetables-directly-from-them-due-to-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0f968dd8-3033-49be-801f-84bfe54275ad\/IMG_20210604_WA0014.jpg"],"pubdate":"Sat, 05 Jun 2021 12:33:11 +0000"},{"title":"ஆண் குழந்தைக்கு தாயான ஒஸ்தி பட நடிகை ரிச்சா.. வைரலாகும் க்யூட் புகைப்படம்","text":"<p>டெல்லியில் பிறந்து அமெரிக்காவின் மிஷிகன் மாநிலத்தில் வளர்ந்தவர் ரிச்சா கங்கோபாத்யாய். 2007ம் ஆண்டு மிஸ் இந்தியா அமெரிக்கா அழகிப் போட்டியில் கலந்து கொண்டு பட்டம் வென்றார்.<\/p>\n<p>அதன்பின் இந்தியா வந்து ஹீரோயினாக நடிக்க ஆரம்பித்தார். ராணாவின் லீடர், பிரபாஸின் மிர்ச்சி உள்ளிட்ட சில தெலுங்கு படங்களில் நடித்தார். தனுசுடன் மயக்கம் என்ன, சிம்புவுடன் ஒஸ்தி படங்களில் நாயகியாக நடித்தவர் ரிச்சா.<\/p>\n<p>இதையடுத்து இவர் திரையுலகை விட்டு நீங்கி தன்னுடன் அமெரிக்காவில் எம்பிஏ படித்த சக மாணவர் ஜோ லாங்கெல்லா என்பவரை இரண்டு வருடங்களாக காதலித்து அதன்பின் 2019 ஆம் ஆண்டு திருமணம் செய்து கொண்டார்.<\/p>\n<p>கடந்த சில மாதங்களாகவே கர்ப்பமாக இருக்கும் புகைப்படங்களை வெளியிட்டு ரசிகர்களை எதிர்பார்க்க வைத்த ரிச்சாவுக்கு சமீபத்தில் ஒரு ஆண் குழந்தை பிறந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237815\" style=\"width: 610px;\"><img alt=\"Richa Langella-cinemapettai\" class=\"wp-image-237815 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richa-Langella-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237815\">Richa Langella-cinemapettai<\/p><\/div>\n<p>இந்த புகைப்படம் தான் இன்றைய இணையதள ட்ரென்டிங். பார்க்க அழகாக கொழுகொழுவென இருக்கும் குழந்தையை இணையதளத்திலேயே ரசிகர்கள் கொஞ்சி மகிழ்ந்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237814\" style=\"width: 610px;\"><img alt=\"Richa Langella-boy-babe-photo\" class=\"wp-image-237814 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richa-Langella-boy-babe-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237814\">Richa Langella-boy-babe-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/richa-langella-boy-babe-photo\/\" rel=\"nofollow\">ஆண் குழந்தைக்கு தாயான ஒஸ்தி பட நடிகை ரிச்சா.. வைரலாகும் க்யூட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/richa-langella-boy-babe-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richa-Langella-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/Richa-Langella-boy-babe-photo.jpg"],"pubdate":"Sat, 05 Jun 2021 12:30:06 +0000"},{"title":"முல்லைத்தீவில் முதலாவது கொரோனா மரணம் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு மாவட்ட வைத்தியசாலையில் அனுமதிக்கப்பட்டு, சிகிச்சை பெற்றுவந்த மாணிக்கபுரம் பகுதியை சேர்ந்த 44 வயதுடைய ஐயாத்துரை சுரேஷ்குமார் என்பவரே கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இவர் சிறுநீரக நோயினால் பாதிக்கப்பட்ட நிலையில் அதற்கான சிகிச்சையினையும் பெற்று வந்த நிலையிலேயே கொரோனா காரணமாக உயிரிழந்துள்ளார் என வைத்தியசாலை தகவல்கள் தெரிவிக்கின்றன<\/p>\n\n\n\n<p>முல்லைத்தீவு மாவட்டத்தில் இதுவரை 577 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. இதில் 346 பேர் சிகிச்சை பெற்று வீடுகளுக்கு திரும்பியுள்ள நிலையில் 231 பேர் தொடர்ந்து வைத்தியசாலையில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் வைரஸ் தொற்றாளர்களுடன் தொடர்புகளை பேணிய 737 குடும்பங்களை சேர்ந்த 2,023 பேர் தொடர்ந்தும் தனிமைப்படுத்தப்பட்டுள்ளமை குறிப்பிடத்தக்கது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115444\/\" rel=\"nofollow\">முல்லைத்தீவில் முதலாவது கொரோனா மரணம் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/115444\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pearlonenews-corona_Death-வீட்டில்-பதிவாகும்-கொரோனா-மரணங்கள்.jpg"],"pubdate":"Sat, 05 Jun 2021 12:25:56 +0000"},{"title":"ஸ்டாலின் பேச்சை அதிகாரிகளும் மதிக்கல, மக்களும் மதிக்கல..  முன்னாள் அமைச்சர் ஜெயக்குமார் நக்கல் பேச்சு.","text":"திமுக ஆட்சியில் கொரோனா பலி எண்ணிக்கை அதிகரித்துள்ளது தொற்று பரவலை கட்டுப்படுத்த அடிப்படை வேலையை கூட திமுக மேற்கொள்ளவில்லை என முன்னாள் அமைச்சர் ஜெயகுமார் விமர்சித்துள்ளார்.&nbsp;  மறைந்த கண்ணியத்திற்குரிய காயிதே மில்லத்தின் 126வது பிறந்தநாளையொட்டி திருவல்லிக்கேணி பெரிய பள்ளி வாசல் வளாகத்தில் உள்ள அவரது நினைவிடத்தில் அதிமுக முன்னாள் அமைச்சர்கள் ஜெயகுமார், வளர்மதி, கோகுல இந்திரா உள்ளிட்டோர் மலர் தூவி மரியாதை செலுத்தினர். பின்னர் செய்தியாளர்களை சந்தித்த முன்னாள் அமைச்சர் ஜெயகுமார் கூறியதாவது : காயிதே மில்லத் தமிழ் மொழி தான் எல்லாவற்றையும் விட சிறந்தது என்று கூறியவர் ஆவார்.&nbsp;    இஸ்லாமிய சமூகத்திற்காக கல்விப் புரட்சியை ஏற்படுத்தியவர் அவர், ஜெயலலிதா தான் &nbsp;காயிதே மில்லத் பிறந்தநாளை அரசு விழாவாக அறிவித்தார். தமிழக்தில் கொரோனா தீவிரமாக உள்ளது. ஆனால் சரியான திட்டமிடலுடன் தொற்றுப் பரவலை அதிமுக கட்டுப்படுத்தியது, ஆனால் திமுக தொற்று பரவலை கட்டுப்படுத்துவதற்கான அடிப்படை வேலைகளை கூட செய்யவில்லை என குற்றம் சாட்டினார்.இப்போது கண்காணிப்பு மையங்கள் குறைவாகவே இருக்கிறது.AM, கொரொனா பரிசோதனை எடுப்பவர்களுக்கு முடிவுகள் 2 அல்லது 3 நாளுக்கு பிறகு தான் வருகிறது.    திமுக ஆட்சியில் பலி எண்ணிக்கை அதிகரித்துள்ளது, இப்போதுள்ள முதல்வரின் அறிவிப்பை அதிகாரிகளும் கேட்பதில்லை, மக்களும் கேட்பதில்லை, திமுக ஆட்சியில் பிறப்பித்த ஊரங்கு ஊரடங்கு போல் இல்லை என குறிபிட்டார். 10பேருக்கு நிவாரணம் கொடுத்துவிட்டு விளம்பரம் தேடும் கட்சி அதிமுக அல்ல என குறிபிட்ட ஜெயகுமார்&nbsp;ஒபிஎஸ் - இபிஎஸ் இடையே எந்தவித கருத்து வேறுபாடும் இல்லை என்றார், அதிமுக ஒருங்கிணைப்பாளர்களின் சந்திப்பு எதார்த்தமானது என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-speech-not-respected-by-the-authorities-and-not-respected-by-the-people-former-minister-jayakumar-criticized--qu7v7x","image":["http:\/\/static.asianetnews.com\/images\/01dkwy3bx7myxfxrx5xh1weszn\/d-jayakumar-pti-750x500-0-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:25:10 +0530"},{"title":"யார் யாருக்கு எவ்வளவு சொத்து..! வேட்டையை துவங்கிய லஞ்ச ஒழிப்புத்துறை..! கலக்கத்தில் முன்னாள் அமைச்சர்கள்.!","text":"முன்னாள் அமைச்சர்கள் ஒவ்வொருவரும் எவ்வளவு சொத்து சேர்த்துள்ளனர்என்கிற விவரத்தை லஞ்ச ஒழிப்புத்துறை ஆய்வு செய்ய ஆரம்பித்துள்ளதாக வெளியான தகவல் அதிமுகவினரை கலங்க வைத்துள்ளது.  கடந்த 2011 முதல் 2021 வரை அதிமுக ஆட்சிப் பொறுப்பில் இருந்துள்ளது. எடப்பாடி பழனிசாமி, எஸ்பி.வேலுமணி, தங்கமணி, கே.சி.வீரமணி, விஜயபாஸ்கர், வெல்லமண்டி நடராஜன், ஜெயக்குமார் என பலர் நீண்ட காலம் அமைச்சர்களாக இருந்துள்ளனர். அதிலும் அமைச்சர்கள் விஜயபாஸ்கர், காமராஜ், எஸ்பி வேலுமணி போன்றோர் &nbsp;மீது அதிமுக ஆட்சியில் இருந்த போதே ஊழல் குற்றச்சாட்டுகள் சுமத்தப்பட்டன. மேலும் அமைச்சர்கள் சொத்துகளை வாங்கி குவித்துள்ளதாக அப்போதே செய்திகள் வெளியாகின. தேர்தல் சமயத்தில் திமுக கொடுத்த முக்கிய வாக்குறுதிகளில் ஒன்று ஆட்சிப் பொறுப்பிற்கு வந்த பிறகு ஊழல் செய்த அமைச்சர்களை சிறைக்கு அனுப்புவோம் என்பது தான்.    அதே போல் திமுக ஆட்சிக்கு வந்த பிறகு முதல் வேலையாக லஞ்ச ஒழிப்புத்துறை டிஜிபியாக கந்தசாமி நியமிக்கப்பட்டார். இவர் சிபிஐயில் பணியாற்றியவர். குஜராத் உள்துறை அமைச்சராக இருந்த அமித் ஷாவை கைது செய்தவர். அந்த அளவிற்கு ஹை புரபைல் அதிகாரியை லஞ்ச ஒழிப்புத்துறைக்கு திமுக கொண்டு வந்ததே முன்னாள் அமைச்சர்களை குறி வைக்கத்தான் என்கிறார்கள். இதனிடையே கடந்த அதிமுக ஆட்சியில் விடுக்கப்பட்டு பெண்டிங்கில் இருந்த டெண்டர்கள் அனைத்துமே கேன்சல் செய்யப்பட்டுள்ளன. அத்தோடு கடந்த அதிமுக ஆடசியை ஒப்பிடும் போது தற்போது தமிழக அரசுக்கு இழப்பீடு இல்லாத வகையில் டெண்டர்கள் விடப்பட்டு வருகின்றன.    இதற்கு காரணம் லஞ்ச ஒழிப்புத்துறை கொடுத்த சில இன்புட்டுகள் தான் என்கிறார்கள். இதற்கிடையே கடந்த அதிமுக ஆட்சியில் மிகவும் செல்வாக்கோடு இருந்த அமைச்சர்களின் சொத்து விவரங்களை லஞ்ச ஒழிப்புத்துறை ரகசியமாக ஆராய்ந்து வருவதாக சொல்கிறாக்ள். முதற்கட்டமாக அமைச்சர்களின் பினாமிகள் யார் யார் என்று கண்டறியும் பணி நடைபெற்று வருவதாக சொல்கிறார்கள். குறிப்பாக முன்னாள் அமைச்சர்களின் டிரைவர்கள், உதவியாளர்கள், நெருங்கிய உறவினர்கள் மட்டும் அல்லாமல் தூரத்து உறவினர்களையும் லஞ்ச ஒழிப்புத்துறை கண்காணிக்க ஆரம்பித்துள்ளதாக கூறுகிறார்கள்.    மேலும் கடந்த பத்து ஆண்டுகளில் முன்னாள் அமைச்சர்கள் மற்றும் அவர்களுக்கு நெருக்கமானவர்கள் வாங்கிய சொத்துகள் உள்ளிட்ட விவரங்களை சேகரிக்க மாவட்டத்திற்கு ஒரு சிறப்பு அதிகாரி நியமிக்கப்பட்டு அவர்கள் உள்ளூர் போலீசாரோடு இணைந்து முக்கிய விவரங்களை சேகரிப்பதாக சொல்கிறார்கள். இந்த வேலையை லஞ்ச ஒழிப்புத்துறை இயக்குனர் கந்தசாமி நேரடியாக மேற்பார்வையிடுவதாகவும் கூறுகிறார்கள். அதிலும் குறிப்பாக முன்னாள் அமைச்சர்கள் எஸ்.பி.வேலுமணி, தங்கமணி, சி.வி.சண்முகம் என கடந்த ஆட்சியில் அதிகாரத்தின் உச்சத்தில் இருந்தவர்களை லஞ்ச ஒழிப்புத்துறை குறி வைத்து காய் நகர்த்துவதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corruption-eradication-department-starts-the-hunt-former-aiadmk-ministers-in-turmoil--qu7v5g","image":["https:\/\/static.asianetnews.com\/images\/01e5mp1adb30s79ht8c93e5g4q\/aiadmk-1_760x400.gif"],"pubdate":"Sat, 05 Jun 2021 12:23:41 +0530"},{"title":"முகமூடி அணிந்து நிவாரணம் வழங்கும் இளைஞர்கள்… ஏன் தெரியுமா?","text":"<p>மக்களை வாட்டி வதைத்துக் கொண்டிருக்கும் உருமாறிய கொரோனா வைரஸ் எப்போது ஒழியும் என மக்கள் காத்திருக்கின்றனர். அதிகரிக்கும் வைரஸ் பாதிப்பு கட்டுப்பாடுகள் ஆகியவை இயல்பான வாழ்க்கையை நடத்திக் கொண்டிருந்தவர்களை கூட பிறரிடம் கையேந்தும் நிலைக்கு தள்ளியுள்ளது.<\/p>\n\n\n\n<p>மருத்துவம், உணவு மற்றும் பணம் சார்ந்த உதவிகள் பலருக்கும் பிரதானமாக தேவைப்படுகிறது. அந்த வகையில் போபாலை சேர்ந்த நான்கு இளைஞர்கள் அப்பகுதியில் பாதிக்கப்பட்ட மக்களுக்கு உணவுப் பொருட்கள் மற்றும் உணவுகளை வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>அவர்கள் அந்த உதவியை வழங்கும்போது முகமூடி அணிந்து இருக்கின்றனர். உணவுப் பொருட்கள் வழங்கும் போதெல்லாம் கைஃபாக்ஸ் முகமூடியை அணிந்து கொள்கின்றனர்.<\/p>\n\n\n\n<p>அவர்கள் யார்? எங்கிருந்து வருகிறார்கள்? என்ற அடையாளம் மக்களுக்கு தெரிய கூடாது. தங்களுடைய உதவி மட்டுமே மக்களை சென்று சேர வேண்டும் என்பதில் உறுதியாக இருக்கிறார்கள்.<\/p>\n\n\n\n<p>நிவாரணப் பொருட்கள் வழங்கும் போது புகைப்படம் எடுத்துக் கொள்வதில்லை. ஆனால் அவர்களின் சேவையை பார்த்து நெகிழ்ந்த சிலர் முகமூடி அணிந்த இளைஞர்களின் புகைப்படத்தை இணையத்தில் பதிவிட்டனர்.<\/p>\n\n\n\n<p>அவர்களை பற்றி விசாரித்தபோது போபால் நகரை சேர்ந்த முஜீப், முபீன், அப்துல் ரகுமான், ராஜ் லோதி என தெரியவந்து உள்ளது.<\/p>\n\n\n\n<p>இவர்கள் வழங்கும் நிவாரண பொருட்களில் ஒரு லிட்டர் சமையல் எண்ணெய், சுண்டல், துவரம்பருப்பு, அரிசி 3 கிலோ, உப்பு ஒரு கிலோ, இரண்டு பிஸ்கட் பாக்கெட்டுகள், அரை கிலோ டீத்தூள் பாக்கெட், ஒரு கிலோ சர்க்கரை.<\/p>\n\n\n\n<p>அவர்கள் இதை தங்கள் சொந்த பணத்தை கொண்டே செய்து வருகின்றனர். பலர் நிதி உதவி அளிக்க தயாராக இருப்பதாகவும் ஆனால் அதனை பெற்றுக்கொள்ள தங்களுக்கு விருப்பம் இல்லை எனவும் கூறுகின்றனர் அந்த இளைஞர்கள.<\/p>\n\n\n\n<p>மேலும், விருப்பம் உள்ளவர்கள் நேரடியாக பாதிக்கப்பட்ட மக்களுக்கு சென்று உதவட்டும் என்று கூறுகிறார்கள். யாரிடமும் பணம் வாங்காமல் சொந்த பணத்தில் மக்களுக்கு உதவி செய்ய வேண்டும் அதில் உறுதியாக இருப்பதாகவும் அவர்கள் விளக்கம் அளித்தனர்.<\/p>\n\n\n\n<p>இந்த சேவைக்காக பலர் அந்த இளைஞர்களை பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bhopal-youth-give-relief-products-to-people-by-wearing-mask\/\" rel=\"nofollow\">முகமூடி அணிந்து நிவாரணம் வழங்கும் இளைஞர்கள்… ஏன் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bhopal-youth-give-relief-products-to-people-by-wearing-mask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-4.jpg"],"pubdate":"Sat, 05 Jun 2021 12:23:36 +0000"},{"title":"ஒரே நேரத்தில் 9 மாவட்டச் செயலாளர்கள்.. ரவுண்டு கட்டிய எடப்பாடி பழனிசாமி..! பரபரத்த அதிமுக தலைமை அலுவலகம்..!","text":"சென்னை அதிமுக தலைமை அலுவலகத்தில் ஒரே நேரத்தில் ஒன்பது மாவட்ட செயலாளர்களை வரவழைத்து அக்கட்சியின் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ரவுண்ட் கட்டியுள்ளார்.  சென்னை மாவட்டத்திற்கு உட்பட்ட தொகுதிகளை தலா இரண்ட என பிரித்து ஒவ்வொன்றுக்கும் ஒரு மாவட்டச் செயலாளர்களை இந்த ஆண்டு தொடக்கத்தில் தான் அதிமுக அறிவித்தது. அதாவது சென்னையில் மாவட்டச் செயலாளர்களின் எண்ணிக்கையை ஒன்பதாக உயர்த்தியது அதிமுக. இதற்கு காரணம் சென்னையில் அதிமுக வீக்காக இருக்கிறது என்கிற உளவுத்துறை ரிப்போர்ட் தான். இரண்டு தொகுதிகளுக்கு ஒரு மாவட்டச் செயலாளர் என நியமித்தால் தேர்தல் பணிகளில் சுறுசுறுப்பு காட்ட முடியும் என்பதன் அடிப்படையில் மாவட்டச் செயலாளர்களை நியமித்தது அதிமுக. அந்த வகையில் சென்னையில் ஜெயலலிதா இருந்த போது செல்வாக்குடன் இருந்த ஆதிராஜாராம் &nbsp;உள்ளிட்டோர் மாவட்டச் செயலாளர்கள் ஆகினர்.    ஆனால் சட்டப்பேரவை தேர்தலில் சென்னையில் உள்ள அனைத்து தொகுதிகளிலும் அதிமுக மண்ணை கவ்வியது. குறிப்பாக அமைச்சர்களான ஜெயக்குமார், பெஞ்சமினும் தோல்வியை தழுவினர். இதற்கு முன்பு சென்னையில் இத்தனை தொகுதிகளை &nbsp;சமீப காலங்களில் அதிமுக தோற்றது இல்லை. கடந்த முறை சென்னையில் திமுக பெருவாரியான தொகுதிகளை வென்ற போதிலும் கூட ராயபுரம், மதுரவாயல், தியாகராயநகர் போன்ற தொகுதிகளை அதிமுக வென்று இருந்தது. ஆனால் இந்த முறை இப்படி சென்னை மற்றும் புறநகர் பகுதிகளை சேர்ந்த 18 தொகுதிகளில் பல ஆயிரம் வாக்குகள் வித்தியாசத்தில் இழந்தது அதிமுக தலைமையை அதிர்ச்சி அடைய வைத்தது.    இது குறித்து ஆலோசனை நடத்த ஒன்பது மாவட்டச் செயலாளர்களையும் எடப்பாடி பழனிசாமி தலைமை அலுவலகத்திற்கு வருமாறு ஏற்கனவே கூறியிருந்தார். இந்த நிலையில் சேலத்தில் இருந்து சென்னை வந்த எடப்பாடி பழனிசாமி, கட்சி அலுவலகத்தில் ஒன்பது பேரையும் ஒரே நேரத்தில் சந்தித்து பேசினார். இந்த சந்திப்பில் ராஜேஷ், வெங்கடேஷ் பாபு, ஜெயக்குமார், சத்யா, அசோக், விருகை ரவி, ஆதிராஜாராம், கே.பி.கந்தன், பெஞ்சமின் என அனைவரும் ஆஜராகினர். தேர்தல் தோல்விக்கு பிறகு எதிர்கட்சி தலைவர் தேர்வுக்கு பிறகு தற்போது தான் எடப்பாடி பழனிசாமி கட்சி அலுவலகம் வந்திருந்தார்.  சென்னையில் தேர்தல் பணிகளை திமுகவை விட அதிமுகவினர் சிறப்பாகவே செய்திருந்தனர் என்று தான் பேச்சை ஆரம்பித்துள்ளார் எடப்பாடி பழனிசாமி. ஆனால் தோற்றதற்கு மிக முக்கிய காரணம் வாக்காளர்கள் மனநிலையை சரியாக உணராதது தான் என்று கூறியுள்ளார். அத்தோடு மாவட்டச் செயலாளர்கள் வேட்பாளர்களை கண்டுகொள்ளவில்லை என்கிற புகாரை பற்றியும் எடப்பாடி பழனிசாமி விரிவாக பேசியுள்ளார். ஒரு தொகுதியில் கூட வெல்ல முடியவில்லை என்றால் மாவட்டச் செயலாளர்கள் பதவி எதற்கு என்றும் ஒரு கட்டத்தில் எடப்பாடி கடுமை காட்டியதாக கூறுகிறார்கள்.    எடப்பாடி பேசிக் கொண்டிருந்த போது குறுக்கே அமைச்சர் ஜெயக்குமார் பேசியதாகவும் அப்போது சென்னையை பொறுத்தவரை திமுக ஆதரவு அலை இருந்ததாகவும் இதனால் தான் அதிமுகவின் கோட்டையான ராயபுரம், தியாகராயநகர், ஆர்.கே.நகரில் கூட அதிமுக தோற்க நேரிட்டதாகவும் ஜெயக்குமார் கூறியுள்ளார்.&nbsp;ஆனால் இதை ஏற்க எடப்பாடியார் மறுத்துவிட்டதாக சொல்கிறார்கள். எந்த அலையாக இருந்தாலும் தேர்தல் பணிகள் மூலம் மாற்றியிருக்க முடியும் என்று எடப்பாடி பழனிசாமி ஆணித்தனமாக கூறியுள்ளார். மேலும் மாவட்டச் செயலாளர்களிடம் தான் மேலும் தங்களிடம் எதிர்பார்ப்பதாகவும் கொரோனா சமயத்தில் வீட்டிற்குள் இருப்பதை ஏற்க முடியாது என்றும் திட்டவட்டமாக தெரிவித்ததாக சொல்கிறார்கள்.  இதனை தொடர்ந்து காஞ்சிபுரம், திருவள்ளூர் என அதிமுக படு தோல்வி அடைந்த மாவட்டச் செயலாளர்களை சந்தித்து ரவுண்டு கட்டவும் எடப்பாடி பழனிசாமி முடிவெடுத்திருக்கிறாராம். ஒரு சில மாவட்டச் செயலாளர்கள் மாற்றப்படவும் வாய்ப்பு உள்ளது என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/9-district-secretaries-at-a-time-edappadi-palanisamy-built-the-round-qu7uon","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:13:36 +0530"},{"title":"மேலும் ஒரு வாரம் முழு ஊரடங்கு நீட்டிப்பு.. மொத்தம் 10 தளர்வுகள் எங்கு, என்னென்ன.?","text":"<p>தமிழ்நாட்டில் கொரோனா பரவல் அதிகரித்ததன் காரணமாக முழு ஊரடங்கு பிறப்பித்தது. அதன்மூலம் தற்போது கொரோனா பரவல் குறைந்துள்ளதாக தமிழக அரசு அறிக்கை ஒன்றை வெளியிட்டுள்ளது.<\/p>\n<p>மேலும் கொரோனா ஊரடங்கு அறிவிக்கப்பட்டதன் காரணமாக பல குடும்பங்களும் பல்வேறு சிரமங்களுக்கு உள்ளாகினர். ஆனால் அதையும் கருத்தில் கொண்டு தமிழக அரசு கொரோனா தடுப்பூசி பல்வேறு முயற்சிகளில் போட வேண்டும் என ஈடுபட்டு வருகிறது.<\/p>\n<p>சென்னை போன்ற பெருநகரங்கள் ஊரடங்கு பிறப்பித்தது மூலம் ஓரளவிற்கு கொரோனா பரவல் குறைந்துள்ளது. ஆனால் சேலம், திருச்சி, கரூர் மற்றும் ஈரோடு போன்ற மாவட்டங்களில் கொரோனா பரவல் அதிகரித்ததன் காரணமாக தற்போது மேற்கு மண்டல மாவட்டங்களில் மட்டும் முழு ஊரடங்கு பிறப்பித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_183414\" style=\"width: 710px;\"><img alt=\"corona-tamilnadu-bloodgroup-cinemapettai\" class=\"size-full wp-image-183414\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/corona-tamilnadu-bloodgroup-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-183414\">corona-tamilnadu-bloodgroup-cinemapettai<\/p><\/div>\n<p>தற்போது தமிழக அரசு எந்தெந்த இடங்கள், என்னென்ன தளர்வுகள் என்பதை வெளியிட்டுள்ளது.<\/p>\n<p>மளிகை, பலசரக்கு, காய்கறிகள், பூக்கடைகள்,  நடைபாதை கடைகள், இறைச்சி மற்றும் மீன்கள் போன்றவை காலை 6 மணி முதல் 5 மணி வரை செயல்பட அனுமதி.<\/p>\n<p>மீன் சந்தைகள் மற்றும் இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி.<\/p>\n<p>சார்பதிவாளர் அலுவலகங்கள் ஒருநாளைக்கு 50% டோக்கன் மட்டும் வழங்க அனுமதி. பத்திரப் பதிவுகள் மேற்கொள்ள அனுமதி.<\/p>\n<p>தீப்பெட்டி தொழிற்சாலைகள் 50% செயல்பட அனுமதி.<\/p>\n<p>அனைத்து அரசு அலுவலகங்களிலும் 30% ஆட்கள் மற்றும் செயல்பட அனுமதி.<\/p>\n<p>தனியார் பாதுகாப்பு சேவை நிறுவனங்கள், அலுவலகங்கள் வீடு மற்றும் அடுக்குமாடி குடியிருப்புகள் வீடு சேவைகள் இ பதிவுடன் அனுமதி.<\/p>\n<p>மெக்கானிக்கல் எலக்ட்ரிக்கல் ஹார்ட்வேர் மற்றும் உதிரிபாகங்கள் புத்தக கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை செயல்பட அனுமதி.<\/p>\n<p>வாடகை வாகனங்கள் டாக்சிகள் மற்றும் ஆட்டோக்களில் இப்படி உடன் செயல்பட அனுமதி ஆனால் ஓட்டுநரை தவிர்த்து இரண்டு பேர் மட்டுமே இதில் பயணிக்க அனுமதி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-nadu-government-corona-rules\/\" rel=\"nofollow\">மேலும் ஒரு வாரம் முழு ஊரடங்கு நீட்டிப்பு.. மொத்தம் 10 தளர்வுகள் எங்கு, என்னென்ன.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-nadu-government-corona-rules\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/corona-tamilnadu-bloodgroup-cinemapettai.jpg"],"pubdate":"Sat, 05 Jun 2021 12:10:03 +0000"},{"title":"'ஐயா' படத்தில் நயன்தாராவுக்கு பதில் நடிக்க இருந்தது இவரா? சூப்பர் வாய்ப்பை மிஸ் செய்த நடிகை!","text":"ஐயா படத்தில் நயன்தாராவிற்கு பதில் முதலில் நடிக்க இருந்த நடிகை ஒருவரை பற்றிய தகவல் தற்போது வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/this-actress-play-the-lead-role-of-nayanthara-in-aiya-movie-qu7ui7","image":["https:\/\/static.asianetnews.com\/images\/01f7asfv4sbr1s64eknbrhtrc7\/a5-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:09:43 +0530"},{"title":"சசிகலா அம்மையார் கட்சியில் இல்லை.. அதே கெத்து... எடப்பாடியார் துணிச்சலின் பின்னணி..!","text":"முதலமைச்சராக இருந்த போது சசிகலாவைஅதிமுகவில் இல்லை என்று எடப்பாடி பழனிசாமி &nbsp;கூறியது ஒரு பெரிய விஷம் இல்லை. ஆனால் தற்போது ஆட்சி அதிகாரத்தில் இல்லாத போதும் சசிகலாவிற்கு எதிரான எடப்பாடியாரின் நடவடிக்கைகள் அரசியல் நோக்கர்களால் கூர்ந்து கவனிக்கப்பட வேண்டியதாகியுள்ளது.  தமிழக அரசியலில் சசிகலாவின் ஆதரவாளராக இருந்து மிக உச்சநிலைக்கு சென்றவர்களில் மிக முக்கியமானவர் எடப்பாடி பழனிசாமி. கடந்த 2011ம் ஆண்டு முதன் முதலாக எடப்பாடி பழனிசாமி அமைச்சராக பதவி ஏற்றார். அப்போது முதல் சசிகலாவிற்கு மிகவும் நெருக்கமானவராக எடப்பாடி பழனிசாமி திகழ்ந்தார். மிகவும் விசுவாசம் காட்டியதால் முக்கிய இலாக்காக்கள் எடப்பாடி பழனிசாமியை தேடி வந்தது. நெடுஞ்சாலைத்துறை, பொதுப்பணித்துறை என்கிற பசையுள்ள இலாக்காக்களுடன் கட்சியிலும் தலைமை நிலையச் செயலாளர் என்கிற அளவிற்கு எடப்பாடி பழனிசாமி உயர்ந்தார்.    இதனிடையே ஜெயலலிதா மறைவிற்கு பிறகு சசிகலா சிறை செல்ல நேர்ந்தது. அப்போது சசிகலாவால் முதலமைச்சராக்கப்பட்டவர் எடப்பாடி பழனிசாமி. ஆனால் சசிகலா சிறை சென்ற சில நாட்களிலேயே மத்திய அரசு மூலம் அதிமுக நெருக்கடிக்கு ஆளானது. கட்சியை காப்பாற்ற சசிகலாவுடனான தொடர்பை துண்டித்த எடப்பாடியார், ஓபிஎஸ்சுடன் இணைந்து அதிமுகவை மீட்டு எடுத்தார். அதன் பிறகு சட்டப்பேரவை தேர்தலில் அதிமுகவின் தனிப்பெரும் தலைவராக உருவெடுத்தார். தேர்தலில் அதிமுக படுதோல்வியை தழுவும் என்று பலரும் கணித்த நிலையில் கொங்கு மண்டலத்தில் கணிசமான தொகுதிகளை வென்று கட்சியின்மானத்தை காப்பாற்றியதில் எடப்பாடி பழனிசாமிக்கு பெரும் பங்கு உண்டு.    தேர்தலுக்கு முன்னரே சசிகலா சிறையில் இருந்து வெளியே வந்திருந்த போதும் கூட அவருக்கும் அதிமுகவிற்கும் எவ்வித தொடர்பும் இல்லை என்று டெல்லியில் வைத்து பேட்டி அளித்தார் எடப்பாடியார். சசிகலாவிற்கு ஆதரவாக போஸ்டர் ஒட்டியவர்களை தயவு தாட்சன்யம் பார்க்காமல் கட்சியில் இருந்தும் அவர் வெளியேற்றினார். இந்த நிலையில் சசிகலா அரசியல் களத்தில் இருந்து ஒதுங்கும் நிலை ஏற்பட்டது. ஆனால் தேர்தல் முடிவுகள் வெளியாகியுள்ள நிலையில் மறுபடியும் அதிமுகவை கைப்பற்ற சசிகலா காய் நகர்த்தி வருகிறார். ஆனால் தேர்தலுக்கு பிறகு முதலமைச்சர் பதவி, ஆட்சி, அதிகாரத்தை இழந்த எடப்பாடியார் சசிகலா விவகாரத்தில் எச்சரிக்கையுடன் செயல்படுவார் என்று எதிர்பார்க்கப்பட்டது.    ஆனால் சசிகலா அம்மையார் அதிமுகவிலேயே இல்லை என்று அவர் திட்டவட்டமாக கூறியிருப்பது எடப்பாடியாரின் கெத்தை காட்டுகிறது. அரசியலில் தன்னை ஆளாக்கியவராக இருந்தாலும் கூட கட்சி தற்போது தன் கட்டுப்பாட்டில் தான் இருக்கிறது என்பதை உணர்த்த சசிகலாவிற்கு எதிரான தனது நிலைப்பாட்டை ஆணித்தனமாக எடப்பாடி பழனிசாமி உறுதிப்படுத்தியுள்ளார். அத்துடன் சசிகலாவை மறுபடியும் அதிமுகவில் சேர்க்க தினகரன் மேற்கொண்டு வரும் முயற்சிக்கும் எடப்பாடி பழனிசாமி முற்றுப்புள்ளி வைத்துள்ளார். சசிகலாவிற்கு எதிரான தனது நடவடிக்கைகளில் தேர்தலுக்கு முன், பின் என எந்த மாற்றமும் இல்லை என்பதை எடப்பாடி பழனிசாமி உறுதிப்படுத்தியுள்ளார். எனவே அடுத்து சசிகலா என்ன செய்யப்போகிறார்? என்பது தான் எதிர்பார்ப்புகளை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-is-not-in-the-party-edappadi-palanisamy-speech-qu7ucc","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:06:13 +0530"},{"title":"ஏன் திருமணம் செய்துகொள்ள வேண்டும்? – மலாலா","text":"<p>ஏன் திருமணம் செய்துகொள்ள வேண்டும் என பாகிஸ்தானை சேர்ந்த மலாலா தெரிவித்துல்ளார்.<\/p>\n\n\n\n<p>பிரபல பிரிட்டன் பத்திரிக்கையான வோக்கின் அட்டைப் படத்தில் மலாலா இடம் பெற்றிருந்தார்.. அந்த புகைப்படம் இணையத்தில் வைரலாக பரவியது.<\/p>\n\n\n\n<p>பலரும் மலாலாவின் புகைப்படம் வாக் பத்திரிகையின் அட்டைப் படத்தில் வெளியானட்தற்கு பாராட்டும், ஆதரவும் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அந்த புகைப்படம் வெளியான நிலையில், மலாலா அந்த பத்திரிகைக்கு பேட்டி ஒன்ரையும் அளித்திருந்தார்.<\/p>\n\n\n\n<p>அந்த பேட்டியில் அவர் தனது வாழ்க்கை குறித்த பல கேளவிகல் குறித்து பதிலளித்திருந்தார். அதாவது, திருமணம் குறித்த கேள்விக்கும் மலாலா பதிலளித்திருந்தார்.<\/p>\n\n\n\n<p>அதில் அவர் தெரிவித்த கருத்து மக்கள் மத்தியில் சர்ச்சையை கிளப்பியுள்ளது. அதாவது, வாழ்க்கையில் ஆண் துணை வேண்டுமென்றால் அதரு திருமண பேப்பர்களில் கையெழுத்து போட வேண்டிய தேவையில்லை என்று அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மலாலாவின் இந்த கருத்து பாகிஸ்தான் மக்கள் கண்டனம் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/malala-talks-about-marriage-and-pakistan-people-condemns\/\" rel=\"nofollow\">ஏன் திருமணம் செய்துகொள்ள வேண்டும்? &#8211; மலாலா<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/malala-talks-about-marriage-and-pakistan-people-condemns\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/asfv.jpg"],"pubdate":"Sat, 05 Jun 2021 12:03:54 +0000"},{"title":"கருப்பு பூஞ்சைக்கான மருந்து போதவில்லை.. மத்திய அரசு விரைந்து அனுப்ப வேண்டும்- அலறும் மா.சு.","text":"தமிழகத்திற்கு கருப்பு பூஞ்சைக்கான மருந்து 30 ஆயிரம் அளவில் தேவைப்படுகிறது. எனவே கூடுதலாக மருந்துகளை ஒதுக்கீடு செய்ய வேண்டும் என மத்திய அரசிற்கு கடிதம் மூலம் வலியுறுத்தியுள்ளதாக மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல் தெரிவித்துள்ளார். தமிழகத்தில் கொரோனா படிப்படியைக குறையத் தொடங்கியுள்ளது. ஆனாலும் சில மாவட்டங்களில் அதன் தாக்கம் கட்டுக்குள் வரவில்லை, எனவே மேலும் ஒருவார காலத்திற்கு தமிழக அரசு தளர்வுகளுடன் கூடிய ஊரடங்கை நீட்டித்து அறிவிப்பு வெளியிட்டுள்ளது.&nbsp;&nbsp;    இந்நிலையில்,&nbsp;நீலகிரி, நாமக்கல், கள்ளக்குறிச்சி, விழுப்புரம் மாவட்டங்களில் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் நாளை மற்றும் நாளை மறுநாள் கொரோனா தடுப்பு பணிகள் தொடர்பாக ஆய்வு மேற்கொள்கிறார். இது தொடர்பாக &nbsp;செய்தியாளர்களிடம் பேசிய அவர்,&nbsp;  நீலகிரி மாவட்டத்தில் மருந்து உற்பத்தி நிறுவனங்களின் செயல்பாடுகள் குறித்து ஆய்வு செய்ய உள்ளேன். தமிழகத்தில் தடுப்பூசி உற்பத்தி செய்யும் பட்சத்தில் அந்த நிறுவனங்களுடன் இணைந்து செயல்பட திட்டமிட்டுள்ளோம். தமிழகம் முழுவதும் நேற்று இரவு வரை 32646 ஆக்சிஜன் மற்றும் சாதாரண படுக்கைகள் காலியாக உள்ளது. கொரோனா தடுப்பு நடவடிக்கை மேற்கொள்வதற்கான கூடுதலாக 2000 மருத்துவர்கள், 6000 செவிலியர்கள், 3700 மருத்துவ பணியாளர்கள் நியமனம் செய்யப்பட்டு தொடர்ச்சியாக பணியாற்றி வருகின்றனர். தமிழகம் முழுவதும் 660 மெட்ரிக் டன் ஆக்சிஜன் கையிருப்பில் உள்ளது. ஆக்சிஜன் தட்டுப்பாடு ஏதும் இல்லை.    கரும்புஞ்சை நோய்காக மத்திய அரசின் சார்பில் இதுவரை 1790 மருத்துகள் மட்டுமே தமிழகத்திற்கு ஒதுக்கப்பட்டுள்ளது. ஆனால் 30 ஆயிரம் அளவில் தேவைப்படுகிறது. எனவே கூடுதலாக மருந்துகளை ஒதுக்கீடு செய்ய வேண்டும் என மத்திய அரசிற்கு கடிதம் மூலம் வலியுறுத்தியுள்ளோம்.&nbsp;செங்கல்பட்டு மாவட்டத்தில் தடுப்பூசி உற்பத்தி மையம் துவங்க &nbsp;மத்திய அரசிடம் தொடர்ந்து வலியுறுத்தி வருகிறோம். விரைவில் நல்ல முடிவு வரும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-not-enough-medicine-for-black-fungus-the-central-government-should-send-it-immediately-health-minister--qu7u7s","image":["https:\/\/static.asianetnews.com\/images\/01f66sc73500wj61g7gzgbmc2f\/black-fungus-1-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 12:03:29 +0530"},{"title":"பாலியல் வழக்கு – PSBB பள்ளியின் ஆசிரியர் ராஜகோபாலனின் ஜாமின் மனு தள்ளுபடி!","text":"<p>மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் கைது செய்யப்பட்ட பி.எஸ்.பி.பி பள்ளி ஆசிரியர் ராஜகோபாலனின் ஜாமின் மனுவை தள்ளுபடி செய்து சென்னை போக்சா சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை கே.கே.நகர் பத்ம ஷேசாத்ரி பள்ளியில் மாணவிகளுக்கு வணிகவியல் ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை கொடுத்ததாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>ஆன்லைன் வகுப்புகளில் அறைகுறை ஆடையுடன் பாடம் எடுத்ததாக குற்றஞ்சாட்டப்பட்ட நிலையில், அவர் கைது செய்யப்பட்டுள்ளார். மேலும், பணியிடை நீக்கம் செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில் அவரை இந்த பாலியல் புகார்கள் குறித்து விசாரிக்க காவல்துறை சார்பில் 5 நாட்கள் கோரப்பட்டது. ஆனால், சென்னை போக்சோ நீதிமன்றம் 3 நாட்கள் மட்டுமே காவலில் வைத்து விசாரிக்க அனுமதி அளித்தது.<\/p>\n\n\n\n<p>அதன்பின்னர் ராஜகோபாலன் தரப்பில் ஜாமின் கோரி மனு தாக்கல் செய்யப்பட்டது. ஆனால், ராஜகோபாலனின் ஜாமின் மனுவை தள்ளுபடி செய்து சென்னை போக்சா சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-bail-plea-dismissed\/\" rel=\"nofollow\">பாலியல் வழக்கு &#8211; PSBB பள்ளியின் ஆசிரியர் ராஜகோபாலனின் ஜாமின் மனு தள்ளுபடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-bail-plea-dismissed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-05-25T092601.937-1.jpg"],"pubdate":"Sat, 05 Jun 2021 11:57:13 +0000"},{"title":"கொரோனா 3வது அலையே வந்தாலும் தமிழகம் தயார்... அசால்டு காட்டும் அமைச்சர் கே.என் நேரு..!","text":"கொரோனா 3வது தொற்று அலையை மேற்கொள்ள தமிழகம் தயாராகியிருக்கிறது என அமைச்சர் கே என் நேரு தெரிவித்துள்ளார்.  ஒடிசா மாநிலம் பிலாய் மாவட்டத்திலிருந்து ரயில் மூலமாக 80 டன் ஆக்சிஜன் திருச்சி இரயில் கூட்ஸ்யார்டிற்கு வந்தது. தமிழகத்தில் ஆக்சிசன் தட்டுப்பாடு ஒரு சில மாவட்டங்களில் ஏற்பட்டிருந்த நிலையில் அவற்றை சரிசெய்ய வெளி மாநிலங்களில் இருந்து ஆக்சிசனை பெற முயற்சி செய்து வருகிறது. 16 தன் தாங்கக்கூடிய லாரிகள் மூலம் பல்வேறு மாவட்டங்களுக்கு பிரித்து அனுப்பும் பணி நடைபெற்று வருகிறது. இதனை நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு பார்வையிட்டார்.    பின்னர் செய்தியாளர்களிடம் பேசிய அவர், தமிழகத்தில் தற்போது ஆக்சிஜன் பற்றாக்குறை என்பது இல்லை இருப்பினும் கையிருப்பு வைத்துக் கொள்வதற்காக அமைக்கப்பட்டுள்ளது. மூன்றாவது அலை வந்தாலும் அதை தமிழகம் சமாளிப்பதற்கு தயார் நிலையில் உள்ளது. திருச்சி மாவட்டத்தை பொறுத்தவரை நோய் தாக்கம் அதிகளவில் குறைந்து வருகிறது. படுக்கைகள் காலியாக உள்ள நிலையில் தொடர்ந்து கொரோனாவை தடுப்பதற்கான நடவடிக்கைகள் எடுக்கப்படும்’’என்றும் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-is-ready-even-if-the-corona-3rd-wave-arrives-minister-kn-nehru-qu7tf3","image":["https:\/\/static.asianetnews.com\/images\/01f1d9xyrb0b79xwtsqdpgeffm\/k-n-nehru-and-smk-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 11:46:15 +0530"},{"title":"விரைவில் அறிமுகமாகும் Corona Nasal Vaccine! எங்கு தெரியுமா?","text":"<p>சீனாவில் பிரபல தடுப்பூசி விஞ்ஞானியான சென் வெய் கண்டுபிடித்துள்ள கொரோனா நேசல் வேக்சினுக்கு அந்த நாட்டின் மருந்து கட்டுப்பாட்டுத் துறை ஒப்புதல் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>இதை அடுத்து விரைவில் இந்த தடுப்பு மருந்து பொதுமக்கள் பயன்பாட்டுக்கு வரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நேசல் தடுப்பூசி என்பது சுவாசம் மூலம் உட்கொள்ளப்படும் தடுப்பு மருந்தாக உருவாக்கப்பட்டுள்ளது. தடுப்பூசி மூலம் செலுத்தப்படும் தடுப்பு மருந்தின் ஐந்தில் ஒரு பங்கு அளவே இதில் பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இதுகுறித்து சென் வெய் கூறுகையில், &#8220;இந்த தடுப்பு மருந்தை எடுக்கும் போது உடலின் செல்களில் மட்டுமன்றி அது சுவாச குழாய் மற்றும் நுரையீரல் பகுதிகளில் தங்கி நோய் எதிர்ப்பு சக்தியை ஏற்படுத்தும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-nasal-vaccine-to-be-introduced-in-china-soon\/\" rel=\"nofollow\">விரைவில் அறிமுகமாகும் Corona Nasal Vaccine! எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-nasal-vaccine-to-be-introduced-in-china-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-4.jpg"],"pubdate":"Sat, 05 Jun 2021 11:43:36 +0000"},{"title":"இயக்குனருடன் பிரபல தமிழ் நடிகைக்கு திடீர் திருமணம்..! ரசிகர்கள் வாழ்த்து..!","text":"தமிழ், தெலுங்கு, கன்னடம், பஞ்சாபி, ஹிந்தி, உள்ளிட்ட பல்வேறு மொழிகளில் நடித்து பிரபலமான நடிகை யாமி கவுதம், பிரபல இயக்குனர் ஒருவரை காதலித்து வருவதாகவும், அவருடன் டேட்டிங் செய்து வருவதாகவும் கூறப்பட்டு வந்த நிலையில், இருவரும் திடீர் என திருமணம் செய்துகொண்டுள்ளார். இதை தொடர்ந்து ரசிகர்கள் இவர்களுக்கு தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.    மேலும் செய்திகள்: மனைவி மற்றும் மூன்று குழந்தைகளுடன் முதல்முறையாக புகைப்படம் வெளியிட்ட விமல்..! கொள்ளை அழகு... &nbsp;  பல விளம்பரப்படங்களில் மாடலாக நடித்து பிரபலமான யாமி கெளதம், தமிழில் 'கெளரவம்' மற்றும் 'தமிழ் செல்வனும் தனியார் அஞ்சலும்' ஆகிய படங்களில் நடித்துள்ளார். தமிழில் இவர் நடித்த படங்கள் பெரிதாக வெற்றிபெறாததால், தமிழ் பட வாய்ப்புகள் குறைத்து. எனினும் தெலுங்கு, பஞ்சாமி, ஹிந்தி உள்ளிட்ட மொழி படங்களில் தொடர்ந்து கவனம் செலுத்தி வந்தார்.    இந்நிலையில் கடந்த மூன்று வருடங்களாக இவர் இவர் உரி, சர்ஜிகல் ஸ்ட்ரைக் ஆகிய படங்களை இயக்கிய இயக்குனர் ஆதித்யா தர் என்பவரை காதலித்து வருவதாக கிசுகிசு எழுந்தது. மேலும் இருவரும் ரகசியமாக டேட்டிங் செல்வதாகவும் பாலிவுட் திரையுலகில் சில தகவல்கள் பரவி வந்த போதும், நடிகை யாமி கெளதம் மற்றும் ஆத்தியா தர் இருவருமே இதுகுறித்து பேசியது இல்லை.&nbsp;  மேலும் செய்திகள்: 5 ஜி சேவைக்கு எதிராக வழக்கு... ரூ. 20 லட்சம் அபராதம் கட்டும் நடிகை! ஏன் தெரியுமா? &nbsp;    மேலும் செய்திகள்: அம்மாவுடன் வந்து உதயநிதியை சந்தித்த வரலட்சுமி..! 2 டன் உணவு வழங்கி அசத்தல்..! &nbsp;  இந்நிலையில் இவர்களுக்கு நேற்று திடீர் என திருமணம் நடந்துள்ளதாக அறிவித்துள்ளனர். இதில் நெருங்கிய குடும்பத்தினர் மட்டும், இரு தரப்பு நண்பர்கள் மட்டுமே கலந்து கொண்டுள்ளனர். இதுகுறித்து நடிகை யாமி கவுதம் தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில்... திருமண புகைப்படத்தை வெளியிட்டு, எங்கள் குடும்பத்தினர் ஆசீர்வாதத்துடன், இன்று எங்கள் திருமணம் நடந்துள்ளது. &nbsp;இந்த மகிழ்ச்சியான சந்தர்ப்பத்தை எங்கள் குடும்பத்துடன் கொண்டாடினோம். அன்பு மற்றும் நட்பின் பயணத்தை நாங்கள் தொடங்கும்போது, உங்கள் எல்லோருடைய ஆசீர்வாதங்களையும், வாழ்த்துக்களையும் நாங்கள் வேண்டுகிறோம். இப்படிக்கு யமி மற்றும் ஆதித்யா &nbsp;என பதிவிட்டுள்ளார்.                   View this post on Instagram                                   A post shared by Yami Gautam (@yamigautam)","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-yami-gautam-and-director-aditya-sudden-marriage-qu7t72","image":["https:\/\/static.asianetnews.com\/images\/01f7d8gyhyv64m1pcngwcwfhh4\/yami-gautam-4-jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 11:41:26 +0530"},{"title":"விஜய்க்கு இரண்டு கதை சொன்ன அமீர்.. அப்புறம் என்ன ஆச்சு?","text":"<p>இன்று சினிமாவில் அமீரை ஒரு நடிகராக ரசிகர்கள் தலையில் தூக்கி வைத்து கொண்டாடினாலும் இயக்குனராக அவரை கொண்டாடுவதற்கு தனி ஒரு கூட்டமே உள்ளது என்பது மறுக்க முடியாத ஒன்று.<\/p>\n<p>தன்னுடைய ஒவ்வொரு படங்களும் ரசிகர்கள் மனதில் ஏதாவது ஒரு தாக்கத்தை ஏற்படுத்த வேண்டும் என்ற நோக்கத்தில் படம் எடுப்பார். சினிமாவுக்கு வந்து இத்தனை வருடங்களில் குறைவான படங்களை மட்டுமே இயக்கியுள்ளார்.<\/p>\n<p>அமீர் இயக்கத்தில் வெளியான மௌனம் பேசியதே, ராம், பருத்திவீரன், அமீரின் ஆதி பகவன் என நான்கு மாஸ்டர்பீஸ் படங்களை இயக்கியுள்ளார். இதில் ஆதிபகவன் படம் மட்டுமே வியாபார ரீதியாக கொஞ்சம் சறுக்கலை சந்தித்தது.<\/p>\n<p>ஆனாலும் அந்த படத்தில் வரும் பகவான் கதாபாத்திரத்தை யாராலும் மறக்க முடியாது. ஜெயம் ரவியை வேறு ஒரு கோணத்தில் காட்டியிருந்தார். இப்படிப்பட்ட இயக்குனருடன் முன்னணி நடிகர்கள் படம் செய்ய ஆர்வமாக இருப்பார்கள் என்பது தெரிந்த ஒன்றுதான்.<\/p>\n<p>அப்படித்தான் தளபதி விஜய்யிடம் கதை சொல்லும் வாய்ப்பு கிடைத்ததாம் அமீருக்கு. அமீரும் விஜய்யை சந்தித்து 2 கதை கூறினாராம். இரண்டு கதையுமே சூப்பராக இருப்பதால் நீங்களே ஒரு கதையை ரெடி செய்யுங்கள் என்று சொல்லிவிட்டாராம் விஜய்.<\/p>\n<p>மேலும் உடனடியாக தொடங்க வேண்டுமா, அல்லது காலம் தாழ்த்தி தொடங்கலாமா எனவும் கேட்டுள்ளார். அதற்கு அமீர், எனக்கு அவசரமே இல்லை பொறுமையாக செய்யலாம் என்று கூறிவிட்டாராம்.<\/p>\n<p>அதன் பிறகு விஜய் அடுத்தடுத்த படங்களில் பிஸியானதால் தற்போது வரை அமீர் படங்களில் நடிக்க முடியாமல் போய்விட்டது. இப்போதும் விஜய்யை வைத்து படம் இயக்க அமீர் தயாராக இருப்பதாகவும், எப்போது வாய்ப்பு கிடைத்தாலும் அதை தவற விட மாட்டேன் எனவும் சமீபத்திய பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237803\" style=\"width: 610px;\"><img alt=\"vijay-ameer-cinemapettai\" class=\"wp-image-237803 size-full\" height=\"287\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-ameer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237803\">vijay-ameer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-ameer-movie-dropped-reason\/\" rel=\"nofollow\">விஜய்க்கு இரண்டு கதை சொன்ன அமீர்.. அப்புறம் என்ன ஆச்சு?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-ameer-movie-dropped-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-ameer-cinemapettai.jpg"],"pubdate":"Sat, 05 Jun 2021 11:41:12 +0000"},{"title":"கல்லூரிகளில் ஆன்லைன் வகுப்புகளுக்கான புதிய விதிமுறைகளை வகுக்க 7 பேர் கொண்ட குழு.. தமிழக அரசு அதிரடி..","text":"கல்லூரிகளில் ஆன்லைன் வகுப்புகளுக்கான புதிய விதிமுறைகளை வகுக்க 7 பேர் கொண்ட குழுவை தமிழக அரசு அமைத்துள்ளது. சென்னை கே.கே நகர் பத்ம சேஷாத்ரி பால பவன் பள்ளியில் வணிகவியல் ஆசிரியர் ராஜகோபாலன் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த புகாரில், போக்சோ சட்டத்தில் கைது செய்து சிறையில் அடைக்கப்பட்டுள்ளார். ஆன்லைன் வகுப்பில் அரை நிர்வாணத்துடன் தோன்றி ஆபாசமாக நடந்து கொண்டார் என அவர் மீது குற்றம் சாட்டப்பட்டுள்ளது.&nbsp;    அதே போல் கடந்த 5 ஆண்டுகளுக்கும் மேலாக பல &nbsp;மாணவிகளுக்கு பாலியல் சீண்டல் தொந்தரவு கொடுத்து வந்ததாக அவரே வாக்கு மூலம் அறித்துள்ளதாக கூறப்படுகிறது. இந்நிலையில் கல்லூரிகளிலும் ஆன்லைன் வகுப்புகளுக்கான புதிய விதிமுறைகளை வகுக்க தமிழக அரசு கல்லூரி கல்வி இயக்குனர் பூர்ணசந்திரன் தலைமையில் 7 பேர் கொண்ட குழுவை அமைத்துள்ளது. அந்தக் குழு 11-ஆம் தேதிக்குள் அரசிடம் வரைவு அறிக்கை ஒன்றை சமர்ப்பிக்கும் என தகவல் வெளியாகியுள்ளது. அதே நேரத்தில் கலை அறிவியல் கல்லூரிகளுக்கான புதிய வழிகாட்டு நெறிமுறைகளை வகுக்கும் பணியும் தீவிரமாக நடைபெற்று வருகிறது.&nbsp;    அதேபோல், &nbsp;நேரடி வகுப்புகளைப் போன்றே, ஆன்லைன் வகுப்புகளிலும் உடை அணிதல் வேண்டும், ஆன்லைன் வகுப்புகளை கண்காணிக்க தனி குழு, வகுப்புகளை முழுவதுமாக ரெக்கார்ட் செய்ய நடவடிக்கை, புகார் பிரிவு உருவாக்குதல், இணைய வசதியை வேகப்படுத்துதல் போன்ற பரிந்துரைகள் அதில் இடம்பெற வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp; வரும் 7-ம் தேதி பள்ளிகளுக்கான வழிகாட்டு நெறிமுறைகளை அரசு வெளியிடும் என்று தகவல் வெளியாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/7-people-committee-formulate-by-government-for-make-new-rules-for-online-classes-in-colleges-tamil-nadu-government-action--qu7t1o","image":["http:\/\/static.asianetnews.com\/images\/01dcg7zkkp9e9yyzdx89p4tp67\/Collage-Students_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 11:38:12 +0530"},{"title":"தமிழகத்தில் ஜூன் 14 வரை தளர்வுகளுடன் ஊரடங்கு... எவற்றுக்கெல்லாம் தடை நீடிக்கிறது தெரியுமா?","text":"தமிழகத்தில் தளர்வுகற்ற ஊரடங்கு ஜூன் 7ம் தேதி வரை அமல்படுத்தப்பட்டிருந்த நிலையில், சென்னை உள்ளிட்ட பல்வேறு மாவட்டங்களிலும் தொற்றின் தாக்கம் குறைய ஆரம்பித்தது. எனவே ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க வேண்டுமென தமிழக அரசுக்கு மருத்துவ நிபுணர்கள் குழு ஆலோசனை வழங்கி இருந்தது. அதனைத் தொடர்ந்து சில தளர்வுகளுடன் கூடிய ஊரடங்கை தமிழக அரசு நீட்டித்து உத்தரவிட்டுள்ளது.&nbsp;    எனவே &nbsp;7-6-2021 முதல் 14-6-2021 காலை 6-00 மணி வரை, சில தளர்வுகளுடன் மேலும் ஒரு வார காலத்திற்கு நீட்டிப்பு செய்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். ஜூன் 14ம் தேதி வரை நீட்டிக்கப்பட்டுள்ள ஊரடங்கில் அனைத்து மாவட்டங்களிலும் காய்கறி, பழம், பூ விற்பனை செய்யும் நடைபாதைக் கடைகள் காலை 6 மணி முதல் 5 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;    தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பின் படி கடந்த முறை தடை விதிக்கப்பட்ட பல்வேறு செயல்பாடுகள் இந்த முறையும் தொடர்கின்றன. குறிப்பாக அனைத்து மாவட்டங்களிலும் டாஸ்மாக், சலூன்கள், தேநீர் கடைகள் திறக்க அனுமதி இல்லை &nbsp;என்பது தெளிவாகியுள்ளது. அதேபோல் கோயில்களில் பக்தர்கள் வழிபாடு நடத்த அனுமதி கிடையாது. பொது மற்றும் தனியார் போக்குவரத்துக்கு விதிக்கப்பட்ட தடை தொடர்ந்து நீடிக்கிறது.&nbsp;    இருப்பினும் வாடகை வாகனங்கள், டேக்ஸிகள், ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. மேலும் வாடகை டேக்ஸிகளில், ஓட்டுநர் தவிர மூன்று பயணிகளும், ஆட்டோக்களில், ஓட்டுநர் தவிர இரண்டு பயணிகள் மட்டும் பயணிக்க அனுமதிக்கப்படும் என தமிழக அரசு அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-lockdown-extended-to-june-14-whatever-is-a-ban-extension-qu7t1o","image":["https:\/\/static.asianetnews.com\/images\/01e8vwdyzw4fm93zvv14c29v9c\/pjimage--62--jpg_760x400.jpg"],"pubdate":"Sat, 05 Jun 2021 11:38:12 +0530"}]