[{"title":"வீடுகளில் வசதியில்லாத கரோனா தொற்றாளர்களுக்காக அமைக்கப்பட்ட சுயசார்பு தனிமைப்படுத்துதல் மையம்: ஆட்சியரின் அனுமதியுடன் ஆலத்தூர் கிராம மக்கள் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678547.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டு, வீடுகளில் தனிமைப்படுத்திக்கொள்ள வசதி இல்லாதவர்களுக்காக, தஞ்சாவூர் மாவட்டம் ஆலத்தூரில் கிராம மக்கள் சுயசார்பு தனிமைப்படுத்துதல் மையத்தை ஏற்படுத்தியுள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் கரோனா தொற்றால் பாதிக்கப்படுபவர்கள் மருத்துவமனையிலும், கரோனா தனிமைப்படுத்துதல் மையத்திலும் சிகிச்சை பெற்ற பிறகு வீடுகளில் தனிமைப்படுத்திக்கொள்ள சுகாதாரத் துறையினர் அறிவுறுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678547-center-for-self-isolation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678547.jpg"],"pubdate":"2021-06-05T03:30:27+00:00"},{"title":"பெங்களூருவில் இருந்து திருவண்ணாமலைக்கு காய்கறி லாரியில் கடத்தப்பட்ட 2,640 மதுபாட்டில்கள் பறிமுதல்: தானிப்பாடி காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678515.jpg\" \/><\/p><p>தண்டராம்பட்டு அருகே பெங்களூரு வில் இருந்து தி.மலைக்கு காய்கறி ஏற்றி வந்த லாரியில் கடத்தி வரப்பட்ட ரூ.2 லட்சம் மதிப்பிலான 2,640 மதுபான பாட்டில்களை காவல்துறையினர் நேற்று பறிமுதல் செய்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா ஊரடங்கு அமலில் உள்ளதால், டாஸ்மாக் மதுபானக்கடைகள் மூடப்பட்டுள் ளன. இந்த சந்தர்ப்பத்தை பயன் படுத்திக் கொண்டு கர்நாடக மாநிலத்தில் இருந்து காய்கறி ஏற்றி வரும் சரக்கு லாரிகளில், அந்த மாநிலத்தில் தயாரிக்கப்பட்ட மதுபான பாட்டில்களை கடத்தி வந்து கூடுதல் விலைக்கு விற்பனை செய்வது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678515-vegetable-lorry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678515.jpg"],"pubdate":"2021-06-05T03:30:14+00:00"},{"title":"வருவாய் துறையினரை மிரட்டி ரயில் மூலம் ரேஷன் அரிசி கடத்தல்: மர்ம நபர்கள் குறித்து காவல் துறையினர் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678506.jpg\" \/><\/p><p>வருவாய்த் துறையினரை மிரட்டி 4 டன் ரேஷன் அரிசியை ஆந்திராவுக்கு ரயிலில் கடத்திச் சென்ற மர்ம நபர்களை காவல் துறையினர் தேடி வருகின்றனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஜோலார்பேட்டை அடுத்த சோமநாயக்கன்பட்டி ரயில் நிலையத்தில் இருந்து ரேஷன் அரிசி ஆந்திர மாநிலத்துக்கு கடத்திச்செல்லப்படுவதாக வந்த தகவலின் பேரில், நாட்றாம்பள்ளி வட்ட வழங்கல் அலுவலர் நடராஜன் தலைமையிலான வருவாய்த் துறையினர் சோமநாயக்கன்பட்டி ரயில் நிலையத்துக்கு சென்று ஆய்வு நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678506-ration-rice-smuggling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678506.jpg"],"pubdate":"2021-06-05T03:30:13+00:00"},{"title":"அரசு பள்ளி மாணவர்களுக்கான ஆன்லைன் மூலம் இலவச பயிற்சி வகுப்பு: இஸ்ரோ மயில்சாமி அண்ணாதுரை கலந்துரையாடுகிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678496.jpg\" \/><\/p><p>அரசுப்பள்ளி மாணவர்களுக்கு ஆன்லைன் மூலம் நடத்தப்பட்டு வரும் இலவச பயிற்சி வகுப்பில் இஸ்ரோ முன்னாள் இயக்குநர் மயில்சாமி அண்ணாதுரை கலந்து கொண்டு, மாணவர்களுடன் இன்று கலந்துரையாடுகிறார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் முழு ஊரடங்கு நடைமுறையில் இருந்தாலும், அரசுப்பள்ளி மாண வர்களின் நலன் கருதி மாவட்ட கல்வித்துறை சார்பில் இணைய வழியில் அரசுப்பள்ளி ஆசிரியர்கள் மாணவர்களுக்கு பாடங்களை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/678496-free-training-online-class.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/05\/large\/678496.jpg"],"pubdate":"2021-06-05T03:30:12+00:00"}]