[{"title":"₹30,000 பணத்தை தவறவிட்ட பெண்; தேடிக் கண்டுபிடித்து திருப்பியளித்த பெண் போலீஸ்!","text":"<p>புதிதாகக் குடியேற இருக்கும் வீட்டு உரிமையாளருக்கு அட்வான்ஸ் வழங்குவதற்காக பர்ஸில் கொண்டு சென்ற ரூ.30,000 பணத்தைப்  பெண் ஒருவர் தவறவிட்டார். அதைக் கண்ட பெண் காவலர் ஒருவர், அந்த பர்ஸை எடுத்து அந்தப் பெண்ணிடம் வழங்கிய சம்பவம் அனைவரையும் நெகிழச் செய்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9e50c884-8a96-406b-ab7a-2c3495c5d456\/honest_police.jpg\" \/><figcaption>பர்ஸை ஒப்படைக்கும் விவேக ஸ்ரீ <\/figcaption><\/figure><p>கரூர் மாவட்டம், புலியூரைச் சேர்ந்தவர் புவனேஸ்வரி. இவர், கணவரை பிரிந்து தனியே வாழ்ந்து வருகிறார். இவருக்கு பெண், ஆண் என்று இரண்டு பிள்ளைகள் உள்ளனர். வறுமை நிலைமையில் உள்ள இவர், தன் குழந்தைகளோடு, புலியூரில் வாடகை வீட்டில் வசித்து வருகிறார். இந்நிலையில், கரூரில் உள்ள வையாபுரி நகரில் ஒரு வீட்டை வாடகைக்கு பேசி, அங்கு தங்க முடிவெடுத்துள்ளார். அதற்கு, அந்த வீட்டின் உரிமையாளர் அட்வான்ஸாக ரூ.30,000 கேட்டிருக்கிறார். அந்த தொகையை சிரமப்பட்டு தயார் செய்த புவனேஸ்வரி, அதை வீட்டு முதலாளியிடம் கொடுப்பதற்காக, கடந்த திங்கள் மாலை 5:30 மணி அளவில், கருர் வையாபுரி நகருக்கு இருசக்கர வாகனத்தில் சென்றுள்ளார். <\/p><p>ரூ.30,000 பணம் மற்றும் டெபிட் கார்டு இருந்த அந்த பர்ஸ் எங்கேயோ தவறிவிழுந்துவிட்டது. வையாபுரி நகர் சென்றபிறகுதான், புவனேஸ்வரிக்கு அது தெரியவந்திருக்கிறது. இதனால் பதற்றமான புவனேஸ்வரி, அங்கேயே அழுதிருக்கிறார். வீட்டு ஓனர் அவரை தேற்றிய பிறகு, ``நாளைக்கு நகையை அடகுவெச்சு பணத்தை கொண்டு வருகிறேன்\" என்று சொல்லிவிட்டு, வீட்டுக்குச் சென்றுள்ளார். வீட்டுக்குச் சென்ற பிறகும், அவருக்குப் பதற்றம் குறையவில்லை. <\/p><p>இதற்கிடையில், கரூர் நகரில் கோவை சாலையில் நடு ரோட்டில் மணி பர்ஸ் ஒன்று கிடந்துள்ளது. இதனை, அவ்வழியே வந்த ஆயுதப்படை பெண் காவலர் விவேக ஸ்ரீ என்பவர் கண்டெடுத்தார். அந்த பர்ஸை திறந்து பார்த்தபோது, அதில் ரூ.30,000 பணம் மற்றும் டெபிட் கார்டு இருந்துள்ளது. ஆனால், அந்த பர்ஸூக்குரியவரின் முகவரி பற்றி எந்தக் குறிப்பும் இல்லை. இந்தத் தகவலை விவேக ஸ்ரீ, கரூர் நகர போக்குவரத்து காவல் ஆய்வாளர் கார்த்திகேயனிடம் தெரிவித்தார். இதனால், அந்தப் பெண் காவலரின் கடமை உணர்ச்சியைப் பாராட்டிய கார்த்திகேயன், அந்த பர்ஸின் சொந்தக்காரரை கண்டுபிடிக்கும் காரியத்தில் இறங்கினார். அந்த பர்ஸ் கிடந்த இடத்தில் இருந்தவர்களிடம் விசாரித்தும், அதுபற்றி யாருக்கும் எந்தத் தகவலும் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0c33190-6728-4d47-a192-eceb2bc9f3b2\/honest_police_3.jpg\" \/><figcaption>பர்ஸை ஒப்படைக்கும் விவேக ஸ்ரீ <\/figcaption><\/figure><p>நடந்தவற்றைப் பற்றி கார்த்திகேயனிடம் கேட்டோம்.<\/p><p>``என்ன அவசரத் தேவைக்காக இந்தப் பணத்தை கொண்டு போனார்களோ, இந்தப் பணத்தைத் திரட்ட எவ்வளவு பாடுபட்டிருப்பார்களோனு நினைச்சுப் பார்த்ததும், எங்களுக்கும் பதட்டமாயிட்டு. உடனே இந்த பர்ஸூக்கு உரியவரை கண்டுப்பிடிக்கணும்னு களத்தில் இறங்கினோம். அந்த பர்ஸில் இருந்த டெபிட் கார்டுக்குரிய வங்கியை அணுகி, சம்பந்தப்பட்ட கஸ்டமரின் தொடர்பு எண்ணைக் கேட்டோம். ஆனா அதுக்கு அவங்க, `அப்படியெல்லாம் தரமுடியாது. எங்ககிட்ட கொடுத்துட்டுப் போங்க.<\/p><p> டெபிட் கார்டை பிளாக் பண்ண முயற்சிக்கிறோம்'னாங்க. ஆனா, பர்ஸில் பணம் இருந்த விஷயத்தைச் சொல்லவும், அதன் பிறகே தொடர்பு எண்ணை கொடுத்தாங்க. ஆனா, அந்த நம்பர்ல கால் போகவே இல்லை. ஒரு வழியா அந்த நம்பர் மூலமா, இன்று காலை 10 மணிக்குத்தான் அவர்கிட்ட பேச முடிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6f34353b-d5dc-4063-ba35-0a0ddf027c3b\/honest_police_2.jpg\" \/><figcaption>பர்ஸை ஒப்படைக்கும் விவேக ஸ்ரீ <\/figcaption><\/figure><p>`புவனேஸ்வரி, புலியூர்'னு தன்னை அறிமுகப்படுத்திக்கிட்டார். உடனே, விவேக ஸ்ரீயும், நானும் அந்தப் பெண்ணை பார்த்து, அந்த பர்ஸை ஒப்படைத்தோம். அதற்குள், நகையை அடகுவெச்சு ரூ.30,000-ஐ புது வீட்டு ஓனர்கிட்ட கொடுத்திருக்காங்க. இந்நிலையில், தொலைந்த பணம் கிடைத்த ஆனந்த அதிர்ச்சியில் அவங்களுக்கு பேச்சே வரல. கைகள் நடுங்கியபடி நின்னாங்க. அதனால, அவங்களோட மகள்தான் பேசினாங்க. மிகவும் கஷ்டப்பட்டுதான் அந்த பணத்தை திரட்டியதாவும், அந்தப் பணம் கிடைக்காமல் போயிருந்தா மிகவும் சிக்கலாகியிருக்கும்னும் சொன்னாங்க. பணத்தை கொண்டு வந்து கொடுத்தற்கு, விவேக ஸ்ரீக்கும், கரூர் காவல்துறைக்கும் நன்றி சொன்னாங்க. இந்தக் கொடுமையான கொரோனா காலத்தில், எங்களால ஒருவருக்கு இப்படி உதவ முடிந்ததே என்ற உற்சாகம் ஏற்பட்டிருக்கு\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-woman-police-returned-the-30-thousand-rupees-money-missed-by-a-woman-on-road","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f7bd2d29-060d-424b-9fd3-9f720bf92d68\/honest_police_1.jpg"],"pubdate":"Wed, 02 Jun 2021 14:59:46 +0000"},{"title":"கொரோனா மரணத்தை மறைத்து கூட்டமாக இறுதிச்சடங்கு; குடும்பத்தினர் மீது காவல்துறை வழக்குப்பதிவு!","text":"<p>பாபநாசம் அருகே உள்ள கபிஸ்தலம், வடக்கு முதலியார் தெருவைச் சேர்ந்தவர் ராமசாமி (69). கோ-ஆப்டெக்ஸில் மேலாளராகப் பணியாற்றி ஓய்வு பெற்றவர். இவரின் மனைவி பிச்சையம்மாள் (61). இவர்களுக்கு ஒரு மகன், இரண்டு மகள்கள் உள்ளனர். மூன்று பேருக்கும் திருமணமாகிவிட்டது. மகன் முருகானந்தம் ஊட்டியில் உள்ள நுகர்பொருள் வாணிபக் கழகத்தில் பணியாற்றி வருகிறார்.<\/p><p>இந்நிலையில், கடந்த வாரம் ராமசாமிக்கு  உடல்நிலை குறைபாடு ஏற்படவே தஞ்சாவூர் மருத்துவக்கல்லுாரி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். பின்னர் ராமசாமிக்கும், அவர் மனைவி பிச்சையம்மாளுக்கும் கொரோனா பரிசோதனை செய்ததில் இருவருமே கொரோனா தொற்றால் பாதிக்கப்பட்டிருப்பது உறுதியானது. இதையடுத்து இருவருக்கும் கொரோனா சிகிச்சை அளிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d74d39e-2d71-4fef-9235-983cd30cdf22\/vikatan_2020_12_7424c49e_06b6_4fed_8494_4ea52cde07d7_virus_4961932_960_720.jfif\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>இந்நிலையில் கடந்த 28-ம் தேதி ராமசாமி உயிரிழந்தார். இதையடுத்து அவரது உடலை மகன் முருகானந்தத்திடம் ஒப்படைத்தனர். பின்னர் முருகானந்தம், கொரோனாவிற்கு சிகிச்சை பெற்று வந்த பிச்சையம்மாள் இருவரும் ஆம்புலன்ஸ் மூலம், ராமசாமி உடலை தங்களது வீட்டுக்குக் கொண்டு வந்தனர். மேலும் கொரோனாவால் இறந்ததை ஊர் மக்களிடம் மறைத்து இறுதி அஞ்சலி செலுத்துவதற்காக வைத்தனர்.<\/p><p>அதிகாலை 5 மணி முதல் மாலை 5 மணி வரை, கண்ணாடிப் பெட்டியில் உடலை வைத்திருந்தனர். தப்பாட்டம் மற்றும் மேள தாளங்கள் முழங்குவதற்கும் ஏற்பாடு செய்திருந்தனர். கொரோனா விதிமுறையை மீறி கிட்டத்தட்ட 12 மணி நேரம் வைக்கப்பட்டிருந்த ராமசாமியின் உடலுக்கு உறவினர்கள் மற்றும் ஊர்மக்கள் பலரும் அஞ்சலி செலுத்தினர். இதற்காக பெரும் கூட்டம் கூடியது. கொரோனா தொற்றால்  பாதிக்கப்பட்ட பிச்சையம்மாளும் உறவினர்களைக் கட்டிப்பிடித்து கதறி அழுது கணவர் இறந்த துக்கத்தினை வெளிப்படுத்தினார்.<\/p><p>பின்னர், ராமசாமி கொரோனாவால் பாதிக்கப்பட்டு உயிரிழந்த விஷயம் வி.ஏ.ஓ. சிவப்பிரகாசம் மூலம் கிராமத்தினருக்கும் உறவினர்களுக்கும் தெரியவர,  பெரும் பதற்றமடைந்தனர். இதுகுறித்து முருகானந்தத்திடம் கேட்டபோது, தன் தந்தை கெரோனாவால் இறந்ததை ஒப்புக்கொள்ள, அனைவரும் பீதியடைந்தனர். இந்தத் தகவல் சுகாதாரத்துறை அதிகாரிகளுக்கும், போலீஸாரின் கவனத்திற்கும் சென்றது.<\/p><p>இதையடுத்து, அப்பகுதி  முழுவதும் கிருமிநாசினி தெளிக்கப்பட்டு,  தடை செய்யப்பட்ட பகுதியாக அறிவித்து தடுப்புகள் வைத்து அடைக்கப்பட்டது. இறுதிச் சடங்கில் பங்கேற்ற 200க்கும் மேற்பட்டவர்களுக்குக் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. <\/p><p>இது குறித்து சிலரிடம் பேசினோம். ``கொரோனா பரவாமல் தடுப்பதற்காக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. குறிப்பாக கொரோனாவால் இறந்தவர்களின் உடலை இறுதி அஞ்சலி செலுத்துவதற்காக வைக்காமல் நேரடியாக அடக்கம் செய்யவும் வலியுறுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/387cdc54-214f-44f4-b731-dbb483ff81ee\/IMG_20210511_WA0007.jpg\" \/><figcaption>மாதிரி படம் <\/figcaption><\/figure><p>ஆனால் முருகானந்தமும் அவரின் அம்மாவும் அதை மறைத்து இறுதி அஞ்சலி  நிகழ்ச்சியை நடத்தி ஊரையே பரபரப்புக்குள்ளாக்கிவிட்டனர். இதுகுறித்து வி.ஏ.ஓ கொடுத்த புகாரின் பேரில், கபிஸ்தலம் போலீசார் பிச்சையம்மாள் மற்றும் முருகனாந்தம் மீது அரசு உத்தரவை கடைப்பிடிக்காமல் மீறி செயல்பட்டதாகக் கூறி வழக்குப் பதிவு செய்ததுடன் அது குறித்து விசாரணையும் மேற்கொண்டு வருகின்றனர்'' என்றனர்.<\/p><p>இதேபோல பாபநாசம் அருகே உள்ள இலுப்பகோரை தெற்கு தெருவைச் சேர்ந்தவர் ராஜேஷ் (60). கொரோனா தொற்றால் பாதிக்கப்பட்டு தஞ்சாவூர் மருத்துவக் கல்லுாரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் கடந்த 29-ம் தேதி உயிரிழந்தார். இதையடுத்து அவரது உடலை மருத்துவமனை நிர்வாகத்துக்கு தெரியாமல், இறந்தவரின் சகோதரர் உதயசூரியகுமார், உறவினர்கள் கண்ணன், கலியமூர்த்தி ஆகிய மூவரும் சொந்த ஊருக்கு எடுத்துச் சென்றதுடன் மூச்சுத் திணறல் ஏற்பட்டு இறந்ததாகக் கூறி வீட்டில் வைத்து இறுதிச் சடங்குகளை செய்த பின்னர் அடக்கம் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/c06a14b6-4972-47ef-92e5-3a58b5d48d6a\/DEATH_1.jpg\" \/><figcaption>மரணம் <\/figcaption><\/figure><p>ராஜேஷ் கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்த தகவல் ஊர் முழுக்கப் பரவியதும் வீரமாங்குடி சுகாதார ஆய்வாளர் நாடிமுத்து, அய்யம்பேட்டை போலீசில் இது தொடர்பாக  புகார் அளித்தார். இதையடுத்து உதயசூரியகுமார், கண்ணன், கலியமூர்த்தி ஆகிய மூன்று பேர் மீதும் அய்யபேட்டை போலீசார், 7 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்து விசாரித்து வருகின்றனர். மேலும், இதனால் அப்பகுதியில் வசிப்பவர்கள் கொரோனா தொற்றுக்கு ஆளாகியிருக்கிறார்களா எனச் சுகாதாரத் துறையினர் பரிசோதனை மேற்கொண்டும் வருகின்றனர்.<\/p><p>இது குறித்து சுகாதாரத்துறை தரப்பில் விசாரித்தோம். <\/p><p>``கொரோனா வேகமாகப் பரவி வரும் நிலையில் அதனை கட்டுக்குள் கொண்டு வர பல்வேறு நடைமுறைகள் பின்பற்றப்பட்டு வருகின்றன. கொரோனா தொற்றினால் இறந்தவர்களின் உடல்களை அடக்கம் செய்வதிலும் விதிமுறைகள் வகுக்கப்பட்டுள்ளன. கொரோனா கட்டுக்குள் வர வேண்டும் என்றால் மக்களின் ஒத்துழைப்பு ரொம்பவே அவசியமானது. ஆனால் சிலர் அதனை கவனத்தில் கொள்ளாமல் தொற்றில் உயிரிழந்தவர்கள் உடலை அஞ்சலிக்காக வைத்து ஊரை திரட்டி இறுதி அஞ்சலி செலுத்தியுள்ளனர். இனி யாரும் இதேபோன்று செயல்படாமல் இருக்க எச்சரிக்கை செய்யும் விதமாக அவர்கள் மீது வழக்குப் பதியப்பட்டுள்ளது'' என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/police-booked-two-family-members-who-conducted-funeral-with-corpses-of-covid-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/38f8159c-67ec-49e5-a6fa-e77d944091b2\/levi_meir_clancy_7eUL4pgLtT4_unsplash.jpg"],"pubdate":"Wed, 02 Jun 2021 14:30:41 +0000"},{"title":"குமரி: மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறையில் தீ விபத்து! - அதிர்ச்சியில் கதறி அழுத பக்தர்கள்","text":"<p>தமிழ்நாடு முழுவதும்&nbsp; கொரோனா ஊரடங்கால் வழிப்பாட்டு தலங்களில் பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டுள்ளது. அதே சமயம் ஆகம விதிப்படி கோயில் பூஜைகள் தடையில்லாமல் நடைபெற்று வருகின்றன. கன்னியாகுமரி மாவட்டத்தில் பிரசித்திப்பெற்ற மண்டைக்காடு பகவதியம்மன் கோயில். அம்மன் புற்று வடிவில் சுயம்புவாக தோன்றி காட்சி அளிப்பது இக்கோயிலின் சிறப்பு. இக்கோயிலின் மாசி கொடை விழாவின்போது கேரள மாநிலத்தைச் சேர்ந்த பெண் பக்தர்கள் 41 நாட்கள் விரதம் இருந்து இருமுடி கட்டி புனிதப்யாத்திரையாக வந்து அம்மனை தரிசிப்பார்கள். பின்னர் இருமுடியில் கொண்டுவரும் பொருட்களில் பொங்கலிட்டு வழிபாடு நடத்துவார்கள். இந்த கோயிலின் கருவறையின் மேல்பகுதி கேரள பாரம்பர்ய கட்டடக்கலையின்படி ஓடு வேயப்பட்ட கூரை அமைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1fe89b80-46ed-4792-9b9f-5f8a1c20cc56\/IMG_20210602_153702.jpg\" \/><figcaption>கொழுந்துவிட்டு எரியும் தீ<\/figcaption><\/figure><p>பிரசித்திபெற்ற மண்டைக்காடு பகவதி அம்மன் கோயிலில் இன்று காலை 6.30 மணிக்கு பூஜைகளும், தீபாராதனையும் நடைப்பெற்றது. பின்னர் கோயில் குருக்கள் கருவறையை விட்டு வெளியே வந்தனர். சுமார் 7 மணியளவில் திடீரென கருவறை கூரையில் தீ பிடித்தது. கோயில் குருக்களும் பணியாளர்களும் தீயை அணைக்க முயன்றனர். அதற்குள் மேற்கூரை முழுவதும் தீ படர்ந்தது. தீ எரிவதை பார்த்த அப்பகுதி பெண் பக்தர்கள் கண்ணீர்விட்டு கதறி அழுதனர்.<\/p><p>இதுகுறித்து குளச்சல் தீயணைப்பு நிலையத்துக்கு தகவல் தெரிவிக்கப்பட்டது. குளச்சல் மற்றும் தக்கலை தீயணைப்பு வீரர்கள் அங்கு சென்று தீயை அணைத்தனர். ஆனாலும் கோயில் கருவறையின் மேற்கூரை முழுவதும் எரிந்து நாசமாகிவிட்டது. இதையடுத்து கோயிலுக்குள் இருந்த பூஜைப் பொருட்கள் மீட்கப்பட்டன. புற்று வடிவிலான மூலவர் அம்மனுக்கு எந்த சேதமும் ஏற்படவில்லை. மேலும் கோயில் ஊழியர்கள், பேரூராட்சி பணியாளர்கள், ஆர்.எஸ்.எஸ் அமைப்பை சேர்ந்தவர்கள் கோயிலின் மேற்கூரையில் சேதமான ஓடுகளை அகற்றினர். மேலும் கோயிலை சுத்தப்படுத்தும் பணியையும் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/acfdb2ec-2639-4df6-8f52-219787eea99c\/IMG20210602113227.jpg\" \/><figcaption>மண்டைக்காடு பகவதி அம்மன் கோயில்<\/figcaption><\/figure><p>முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன், தமிழக தகவல்&nbsp;தொழில் நுட்ப துறை அமைச்சர் மனோ தங்கராஜ், குமரி கலெக்டர் அரவிந்த், எம்.எல்.ஏ-க்கள் எம்.ஆர்.காந்தி, தளவாய்சுந்தரம், பிரின்ஸ் மற்றும் அரசியல்கட்சி பிரமுகர்கள், இந்து இயக்க நிர்வாகிகள் மற்றும் பக்தர்கள் கோயில் வளாகத்தில் திரண்டதால் பரபரப்பு ஏற்பட்டது. இதுகுறித்து கன்னியாகுமரி மாவட்ட திருக்கோயில்கள் இணை ஆணையர் (பொ) செல்வராஜ் கூறுகையில், \"கருவறையில் எரிந்துகொண்டிருந்த விளக்கில் இருந்த நெருப்பு, அம்மனுக்கு சார்த்தப்பட்ட பட்டு மூலம் கூரையில் தீ எரிய காரணமாக அமைந்திருக்கலாம் என கருதுகிறோம். மூலவரான அம்மனுக்கு எந்த பாதிப்பும் ஏற்படவில்லை. இன்று பரிகார பூஜைகள் செய்யப்படும். உடனடியாக கோயிலின் மேல் பகுதியில் தற்காலிக கூரை அமைக்கப்படும். அதன்பிறகு பழமை மாறாமல் பாரம்பர்யப்படி மேற்கூரை அமைக்கப்படும்\" என்றார்.<\/p><p>கோயில் கருவறைக்குள் நடமாடும் எலி, எரிந்துகொண்டிருந்த விளக்குத்திரியை எடுத்து ஓட்டுக்கூரை மீது வைத்ததால் தீ விபத்து ஏற்பட்டிருக்கலாம் எனவும் கூறப்படுகிறது. இதுகுறித்து முன்னாள் மத்தியமைச்சர் பொன்.ராதாகிருஷ்ணன் கூறுகையில், \"மண்டைக்காடு பகவதியம்மன் கோயில் தீ விபத்து துரதிருஷ்டமானது. கோயில் முன் உள்ள&nbsp; கோபுர கும்பாபிஷேகத்திற்கு முன்பு பக்தர்கள் தேவ பிரசன்னம் பார்த்தனர். அப்போது இந்த தீ விபத்து குறித்து அன்றே எச்சரிக்கை கூறப்பட்டது. கவனமாக இருந்திருக்க வேண்டும். இதற்கு காரணமானவர்களை கோயில் நிர்வாகம் ஆய்வு செய்து விசாரணை நடத்த வேண்டும். ஒளிவு மறைவில்லாமல் விசாரணை மேற் கொள்ள வேண்டும். தவறு நடந்திருந்தால் துறை சார்ந்த நடவடிக்கை எடுக்க வேண்டும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ecf9ba40-feb7-4a49-99a2-37cec7acdba2\/FB_IMG_1622617555587.jpg\" \/><figcaption>தீ விபத்தை பார்வையிடும் அமைச்சர் மனோதங்கராஜ், கலெக்டர் அரவிந்த்<\/figcaption><\/figure><p>தமிழக அமைச்சர் மனோ தங்கராஜ் கூறுகையில், \"மண்டைக்காடு கோயில் தீ விபத்து குறித்து முதல்வர் மு.க.ஸ்டாலின் காலையிலேயே என்னை தொடர்புக்கொண்டு நிலவரம் கேட்டறிந்தார். ஒவ்வொரு பிரச்னைகளிலும் முதல்வர் கவனம் செலுத்தி வருகிறார். உடனே மறு சீரமைப்பு பணிகளுக்கு உத்தரவாதம் அளிக்க கூறினார். உடனே பரிகார பூஜையும் நடத்தப்படும். முதற்கட்ட விசாரணையில் இது விபத்து என தெரியவருகிறது\" என்றார். <\/p><p>இதற்கிடையில் இந்து கோயில் கூட்டமைப்பு சார்பில் கோயில் நிர்வாகம் மற்றும் குருக்களை கண்டித்து போராட்டம் நடத்தப்பட்டது. இணை ஆணையர் பேச்சுவார்த்தை நடத்தியதைத் தொடர்ந்து போராட்டம் கைவிடப்பட்டது. கன்னியாகுமரி மாவட்டத்தின் பிரசித்தி பெற்ற மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறையில் தீ விபத்து ஏற்பட்ட சம்பவம் பக்தர்களை அதிர்ச்சியும், வருத்தமும் அடைய செய்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/accident\/fire-accident-in-mandaikadu-temple-in-kanniyakumari-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/755a85ff-e404-4f02-93eb-1dadf0c684e9\/IMG20210602113227.jpg"],"pubdate":"Wed, 02 Jun 2021 10:48:37 +0000"},{"title":"ஸ்டெர்லைட் துப்பாக்கிச்சூடு: ஒரே நாளில் கோரிக்கையை ஏற்று  பணிநியமன ஆணை வழங்கிய தூத்துக்குடி ஆட்சியர்","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த் தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்து விட்டன. துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களில் 12 பேரின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்கள் 5 பேருக்கும், பலத்த காயம் அடைந்தவர்களின் வாரிசுகள் 4 பேருக்கும் என 21 பேருக்கு முந்தைய அ.தி.மு.க ஆட்சியில் பணி வழங்கப்பட்டது. இதில்,19 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலன் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/07f728b9-2ef5-489e-b10f-1e5b30ed1828\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். `கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிட வேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் `இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. ``உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்’ என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/347153d0-912a-4a0c-b6ff-013438a26116\/IMG_20210602_WA0025.jpg\" \/><figcaption>வலதுகால் அகற்றப்பட்ட நிலையில் பிரின்ஸ்டன்<\/figcaption><\/figure><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவருக்கும், பலத்த காயமடைந்தவர்களுக்கும் தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின் போது முதல்வர் ஸ்டாலின் கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் வைத்து வழங்கினார்.<\/p><p>இதில், 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்தனர். இந்நிலையில், துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொருத்தப்பட்டுள்ள பிரின்ஸ்டனுக்கு ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்தில் இளநிலை உதவியாளர் கிரேடில், ’ஊர்நல அலுவலர் நிலை – 2’ என்ற பணியிடம் ஒதுக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d282c6db-7fac-4743-b673-9b54b0fa7ff5\/2021_06_02_12_51_52.jpg\" \/><figcaption>செந்தில்ராஜ்- மாவட்ட ஆட்சியர், பிரின்ஸ்டன் <\/figcaption><\/figure><p>``துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, 5 பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன்.<\/p><p>பிரின்ஸ்டனின் கோரிக்கை குறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், ``அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக. அதேபோல, கடந்த மே 31-ம் தேதி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜை, பிரின்ஸ்டன் சந்தித்து பணியிட மாற்றம் தொடர்பான கோரிக்கை மனுவைக் கொடுத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a90f7dfb-400f-494f-be23-37bce9e1d332\/Sterlitejpg.jpg\" \/><figcaption>துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>உடனடியாக, கோரிக்கையை ஏற்று அதனை நிறைவேற்ற உத்தரவிட்டதுடன், அடுத்த நாளே தூத்துக்குடி மாவட்ட ஊரக வளர்ச்சி முகமையில் காலியாக உள்ள ’இளநிலை உதவியாளர்’ பணியிடத்தில் பணியமர்வு செய்திட உத்தரவிட்டதுடன் அதற்கான பணி நியமன ஆணையையும் வழங்கினார். பணி நியமன ஆணை பெற்ற பிரின்ஸ்டன், விகடனுக்கும் தனது நன்றியை தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/policies\/thoothukudi-collector-fulfills-request-on-job-transfer-for-sterlite-shooting-victim","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ff01bd8-877e-48a8-84cc-e9e110396c11\/IMG_20210429_WA0023.jpg"],"pubdate":"Wed, 02 Jun 2021 08:20:31 +0000"},{"title":"``உயிரைக்கொல்லும் வைரஸூக்கு `டெல்டா' பெயரா?!\" - WHO முடிவுக்கு இப்படியும் ஓர் எதிர்ப்பு","text":"<p>உருமாறிய கொரோனா வைரஸ்கள் எந்தெந்த நாடுகளிலிருந்து கண்டறியப்பட்டனவோ, அவையனைத்தும் அந்த நாடுகளின் பெயரால் அழைக்கப்பட்டு வந்தன. உதாரணமாக, இந்திய வேரியன்ட், பிரிட்டன் வேரியன்ட், தென்னாப்பிரிக்க வேரியன்ட். ஆனால், இவற்றை அந்தந்த நாடுகள் விரும்பவில்லை. இந்தியாவும் இதற்கு எதிர்ப்பு தெரிவித்தது. இதையடுத்து நாடுகளின் பெயரைத் தவிர்த்து கிரேக்க எழுத்துகளின் அடிப்படையில் இந்த உருமாறிய கொரோனா வைரஸ்களுக்கு பெயர் சூட்டியது உலக சுகாதார நிறுவனம். இதன்படி இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸூக்கு `டெல்டா' எனப் பெயர் சூட்டப்பட்டிருந்தது. ஆனால், இதற்கும் சில எதிர்ப்பு தெரிவித்துவருகின்றனர். அதுவும் விநோதமான காரணங்களுடன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/7b46dda4-7c6d-4b74-aca1-b8dbf853005c\/virus_4961932_960_720.webp\" \/><figcaption>corona virus<\/figcaption><\/figure><p>கொரோனா வைரஸ் பரவலால், உலக நாடுகள் கடந்த ஒராண்டுகளுக்கும் மேலாக கடும் துன்பத்தை அனுபவித்து வருகின்றன. சீனாவில் முதல்முறையாக 2019-ல் கொரோனா வைரஸ் கண்டறியப்பட்டது. அதனைத் தொடர்ந்து அந்தத் தொற்று உலகம் முழுவதும் பரவியது. இந்நிலையில் அந்த கொரோனா வைரஸானது இந்தியா, பிரிட்டன், பிரேசில், தென் ஆப்பிரிக்கா உள்ளிட்ட நாடுகளில் உருமாற்றம் அடைந்து புது வேரியன்ட்டாகவும் மாறியது. இப்படி அந்தந்த நாடுகளில் கண்டறியப்பட்ட கொரோனா வைரஸுக்கு அந்த நாட்டின் பெயரைச் சொல்லி அழைப்பது வழக்கமாக இருந்தது. ஆனால் இவ்வாறு அழைப்பதை, அந்த நாடுகள் விரும்பவில்லை. கடும் எதிர்ப்பு தெரிவித்தன.<\/p><p>இதனால், உலக சுகாதார நிறுவனம், உருமாறிய வைரஸ்களுக்கு கிரேக்க எழுத்துக்களின் அடிப்படையில் புதிய பெயர்களை சூட்டியுள்ளது. பிரிட்டனில் 2020 செப்டம்பர் மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `ஆல்பா’ எனவும், தென்னாப்பிரிக்காவில் கடந்த வருடம் மே மாதம் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `பீட்டா’ எனவும், பிரேசிலில் 2020 நவம்பரில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `காமா’ எனவும், அமெரிக்காவில் கண்டறியப்பட்ட உருமாறிய வைரஸுக்கு `எப்சிலான்’ எனவும் உலக சுகாதார அமைப்பு பெயர் சூட்டியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2bd5810-6f53-4255-8fc5-1ce5ea841974\/WhatsApp_Image_2021_06_02_at_1_00_42_PM.jpeg\" \/><figcaption>உருமாறிய வைரஸ்களின் பெயர்கள்<\/figcaption><\/figure><p>இந்தியாவில் கடந்த ஆண்டு அக்டோபர் மாதம் முதல் முறையாக கண்டறியப்பட்ட B1.617.1 என அழைக்கப்படும் கொரோனா வைரஸுக்கு `கப்பா’ எனவும், அதன்பின் கண்டறியப்பட்ட B1.617.2 எனும் வைரஸுக்கு `டெல்டா’ எனவும் உலக சுகாதார நிறுவனம் பெயர் சூட்டியுள்ளது. இந்நிலையில்தான் B1.617.2 கொரோனா வைரஸூக்கு டெல்டா என சூட்டியிருப்பதற்கு சிலர் எதிர்ப்பு தெரிவிக்கிறார்கள்.<\/p><p> தமிழக காவிரி விவசாயிகள் சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன், இதுகுறித்து உலக சுகாதார நிறுவனத்தின் இந்திய கிளையின்   டெல்லி அலுவலகத்திற்கு ஒரு கடிதம் எழுதியுள்ளார். அதில், ``உருமாற்றம் அடைந்துள்ள ஒருவகை கொரோனா வைரஸூக்கு உலக சுகாதார அமைப்பு `டெல்டா’ என பெயர் சூட்டியுள்ளது. இது ஏற்கத்தக்கது அல்ல. கிரேக்க எண்களின் அடிப்படையில் ஆல்பா, பீட்டா, காமா போன்ற ஒன்றான டெல்டா எனப் பெயர் சூட்டியுள்ளதாக உலக சுகாதார அமைப்பு விளக்கமளித்துள்ளது. `டெல்டா' என்பது கிரேக்க எண்களில் ஒன்றாக இருந்தாலும், பெரும்பாலும் டெல்டா என்றால் ஆற்றுப்படுகை அல்லது விவசாயத்துக்கு ஏற்ற சமதள வளமான விளை நிலப்பகுதியாகும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>அவ்வாறான டெல்டாவின் நற்பெயரை, மனித உயிரை அழிக்கும் பேரழிவு வைரஸூக்கு சூட்டுவது ஏற்புடையதாக இல்லை. எனவே, `டெல்டா' என்று பெயர் சூட்டுவதை மறுபரிசீலனை செய்து, வேறு பெயரை சூட்ட வேண்டும்\" என அக்கடித்ததில் குறிப்பிட்டுள்ளார். <\/p><p>உலக சுகாதார நிறுவனத்தின் தொழில்நுட்பப் பிரிவின் தலைவர் மருத்துவர் மரியா, ``முக்கியமான அறிவியல் தகவல்களை தாங்கி நிற்கக் கூடிய அறிவியல் பெயர்கள் ஆராய்ச்சிகளில் தொடர்ந்து பயன்படுத்தப்படும் எனவும், தற்போது வைரஸ்களுக்கு சூட்டப்பட்டுள்ள புதிய பெயர்கள் அறிவியல் பெயர்களை மாற்றாது\" எனவும் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pr-pandian-condemns-who-for-naming-indian-variant-of-coronavirus-as-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/31461280-2e70-4c63-9b8f-cf93904e7ffc\/_l61qZdR_400x400.jpg"],"pubdate":"Wed, 02 Jun 2021 08:09:04 +0000"},{"title":"புதுக்கோட்டை : \"என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது !\"- எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு.","text":"<p>நாடு முழுவதும் கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தமிழகத்தில் கொரோனாவைக் கட்டுக்குள் கொண்டுவர ஜூன் 7ம் தேதி வரையிலும் தளர்வுகளற்ற முழு  ஊரடங்கு போடப்பட்டிருக்கிறது. ஆனாலும், விழிப்புணர்வு இல்லாத இளைஞர்கள் பலரும் டூவிலரில் காரணமின்றி வலம்வருவதோடு, ஊரடங்கை மீறி ஒன்றாகச் சேர்ந்து கிரிக்கெட், சூதாட்டம் ஆடுவது போன்றவற்றில் தொடர்ந்து ஈடுபட்டு வருகின்றனர். பல இடங்களில் போலீஸார் ட்ரோன் மூலம் கண்டுபிடித்து எச்சரித்து அனுப்பினாலும் இளைஞர்கள் பலரும் தொடர்ந்து விளையாடிக்கொண்டு தான் இருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d74d39e-2d71-4fef-9235-983cd30cdf22\/vikatan_2020_12_7424c49e_06b6_4fed_8494_4ea52cde07d7_virus_4961932_960_720.jfif\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம் கீரனூர் பகுதியில் ஊரடங்கை மீறி கிரிக்கெட் விளையாடிக்கொண்டிருந்த இளைஞர்களைப் பிடித்து வைத்த கீரனூர் எஸ்.ஐ இளையராஜா அவர்களிடம் சுமார் 5 நிமிடங்களுக்கும் மேலாக, மிகவும் பொறுமையாகவும், விவரமாகவும் பேசி விழிப்புணர்வு ஏற்படுத்தியுள்ளார். கொரோனாவிற்கு என் மனைவியைப் பறிகொடுத்துவிட்டேன், உங்கள் யாருக்கும் அந்த நிலைமை வந்துவிடக்கூடாது என்று பேசி அங்கிருந்த அனைவரையும் நெகிழ வைத்திருக்கிறார். எஸ்.ஐ பேசியதை அங்கிருந்த இளைஞர் ஒருவர் வீடியோ எடுத்து சமூக வலைத்தளங்களில் பதிவிட்டு வருகிறார். எஸ்.ஐயின் விழிப்புணர்வு வீடியோவிற்கு பாராட்டுக்கள் குவிந்து வருகிறது.<\/p><p>அப்போது இளைஞர்களிடம் பேசிய எஸ்.ஐ, \"கொரோனா விளையாட்டு வீரர், வசதியானவர், எளிமையானவன், நல்லவன்  என்று எல்லாம் பார்க்காது. எல்லாரையும் பாதிக்கும். கிராமத்துல எல்லாம் பார்த்திருப்பீங்க, 10வருஷத்துக்கு முன்னாடி எல்லாம், யாரையாவது வெறிநாய் கடிக்கும், வெறி ஏறி சாவாங்க. இறந்தவரின் உடலை யாரும் தொடமா குச்சியால் அப்படியே தூக்கி எடுத்துக்கிட்டு போய், ஒதுக்குப்புறமா அடக்கம் பண்ணுவாங்க. அதற்கப்புறம் கொடுமையானது இந்த கொரோனா. மற்ற வியாதி வந்து இறந்தால், கூட எல்லா சடங்குகளையும் அந்தக் குடும்பத்தினர் செய்யமுடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f5ff0d79-b9d1-487c-804c-c8ce59f87e49\/Screenshot_20210602_091453__01.jpg\" \/><figcaption>எஸ்.ஐயின் உருக்கமான விழிப்புணர்வு<\/figcaption><\/figure><p>கொரோனா வந்து இறந்தால் அந்த சடங்குகளைக்கூட ஏன் கடைசியாக முகத்தையே பார்க்க முடியாத சூழல்தான் இருக்கு. அப்படி எல்லாம் நடக்கக் கூடாதுங்கிறதுக்காகத் தான் நாங்க இதை  சொல்லிக்கிட்டு இருக்கோம். இளைஞர்கள் நீங்க எல்லாருமே எங்களுக்கு ரொம்ப முக்கியம். எல்லாரை மாதிரியும் ஏதோ அட்வைஸ் பண்ணறதுக்காக சொல்லலை. என்னோட அனுபவத்துல, நான் இழந்ததால சொல்றேன். கொரோனாவால என் மனைவி இறந்து இன்னையோட 19 நாள் ஆகுது. ஒரு உயிர் போனபின் தான் அந்த நோயோட கொடுமை தெரிஞ்சது. நான் இழந்த மாதிரி வேறு யாரையும் யாரும்  இழக்கக்கூடாது. குறிப்பா நீங்க யாரும் உங்க குடும்பத்தினரை இழக்கக்கூடாது. அதனால தான் விரட்டி, விரட்டி இளைஞர்கள் உங்ககிட்ட பேசிக்கிட்டு வர்றேன்.<\/p><p>ஒரு குடும்பத்துல ஒரு உயிர் போச்சுன்னா, 20வருஷம் பின் தங்கிப் போயிடும். உங்க குடும்பத்துக்கு, உங்க நண்பர்களுக்கு நீ எவ்வளவு முக்கியமோ அந்த அளவுக்கு எங்களுக்கு முக்கியம். பணம் காசு சம்பாதிச்சி வீட்டுக்கு கொடுக்கலாம். ஆனால், நோயைக் கொண்டுபோய் கொடுக்கலாமா, அதனால தான் சொல்றேன், விளையாட்டை எல்லாம் தூக்கிப்போட்டுட்டு பாதுகாப்பாக இருக்கண்ணும் \" என எஸ்.ஐ பேசுகிறார். சமூக இடைவெளிவிட்டு அப்படியே அசையாமல் எஸ்.ஐயின் பேச்சை கேட்டுக்கொள்ளும் இளைஞர்கள் அங்கேயே இனி விளையாட மாட்டோம் என உறுதிமொழி எடுத்துக் கொள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/65e308c4-41f4-4dd5-aa52-be2528ccd499\/IMG_20210602_WA0077.jpg\" \/><figcaption>எஸ்.ஐ இளையராஜா<\/figcaption><\/figure><p>எஸ்.ஐ இளையராஜாவிடம் பேசினோம்,<\/p><p>\"கொரோனா நம் குடும்பத்துக்குள் வந்த பிறகுதான் பலரும் விழிப்புணர்வு அடைகிறோம். இப்போது உள்ள சூழலில் நோய்த் தொற்று குடும்ப உறுப்பினர்களுக்கு வருவதற்கு முன்னதாகவே விழிப்புணர்வுடன் இருக்கவேண்டிய நேரம் இது. மருத்துவமனைகளில் படுக்கைகள் இல்லை. உடலை எரிக்கும் இடங்கள் நிரம்பி வழிகிறது. தொற்று பரவலைக் கட்டுக்குள் கொண்டு வந்தால் மட்டுமே, பழைய நிலைக்கு வரமுடியும். என்னால் முடிந்த விழிப்புணர்வுகளை மக்களிடம் ஏற்படுத்தி வருகிறேன். மக்களும் ரொம்ப ஆர்வமாகவே என் பேச்சைக் கேட்டு நடக்கின்றனர்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-the-police-sub-inspector-raised-awareness","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b48f66e2-6937-46c4-895f-c0ac69067dbd\/Screenshot_20210602_091520__01.jpg"],"pubdate":"Wed, 02 Jun 2021 07:33:12 +0000"},{"title":"அமுல் நிறுவனத்தை சைவ பால் தயாரிக்க சொன்ன பீட்டா; வலுக்கும் எதிர்ப்பு!","text":"<p>ஜல்லிக்கட்டு விளையாட்டுக்கு தடை வரக் காரணமான பீட்டா அமைப்பு தற்போது, சோயா மூலம் சைவ பால் தயாரிக்க வேண்டும் என்று அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளதைப் பல்வேறு தரப்பினரும் கண்டித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/12e8aca3-5d34-4dbc-85d5-28cdacf88396\/Amul_1.png\" \/><figcaption>Amul<\/figcaption><\/figure><p>அமெரிக்காவை தலைமையிடமாகக் கொண்டு செயல்படும் பீட்டா அமைப்பு விலங்குகள் பாதுகாப்புக்காக இயங்கி வருகிறது. சில ஆண்டுகளுக்கு முன் மாடுகள் துண்புறுத்தப்படுவதாகக் கூறி தமிழர்களின் அடையாளமான ஜல்லிக்கட்டுக்குத் தடை விதிக்க காரணமானது. மக்களின் எழுச்சியான போராட்டங்களால் தடை நீங்கியது. அப்போது முதல் பீட்டா மீது தமிழக மக்கள் அதிருப்தியுடன் உள்ளனர்.<\/p><p>இந்நிலையில் தற்போது மாடுகள் மூலம் பால் உற்பத்தி செய்யக் கூடாது என்றும் அதற்கு மாற்றுத் திட்டத்தை நாட்டின் மிகப்பெரிய பால் கூட்டுறவு சங்கமான அமுல் நிறுவனத்தை வலியுறுத்தியுள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/cf56723e-3e9d-4cd5-b5ce-acf4663a72cf\/79435_thumb.jpg\" \/><figcaption>PETA<\/figcaption><\/figure><p>இதைக் கண்டித்துள்ள தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கத்தின் தலைவர் சு.ஆ.பொன்னுசாமி, ``பால் உற்பத்தியில் வெண்மைப் புரட்சி செய்து உலகிலேயே முதலிடம் வகிக்கும் நம் நாட்டில் மாடுகள் மூலம் பால் உற்பத்தி செய்யாமல் சோயா மூலம் சைவ பால் உற்பத்தி செய்ய வேண்டும் என குஜராத் கூட்டுறவு அமைப்பான அமுல் நிறுவனத்துக்கு பீட்டா அமைப்பு கடிதம் எழுதியுள்ளது.<\/p><p>பீட்டாவின் சர்வாதிகார போக்குக்கு தமிழ்நாடு பால் முகவர்கள் தொழிலாளர்கள் நலச் சங்கம் சார்பில் கடும் கண்டனத்தைத் தெரிவித்துக் கொள்கிறோம். முதலிடம் வகிக்கும் இந்தியாவின் பால்வளத்தை அழித்து, விவசாய பெருமக்களின் வாழ்வாதாரத்தை ஒழித்து, பால் உற்பத்தியாளர்களை இல்லாமல் செய்துவிட துடிக்கும் பீட்டா, இந்திய விவகாரங்களில் தலையிட ஒன்றிய அரசு நிரந்தரமாகத் தடை விதிக்க வேண்டும். அதை மாநில அரசும் வலியுறுத்தி தமிழக பால் உற்பத்தியாளர்களைக் காத்திட தனி சட்டம் இயற்ற வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/4feb27e5-3157-495b-9d2d-e7dc32569726\/ponnusamy.jpg\" \/><figcaption>பொன்னுசாமி<\/figcaption><\/figure><p>தமிழர்களின் பாரம்பர்ய விளையாட்டான ஜல்லிக்கட்டை பீட்டாவிடமிருந்து மீட்டதுபோல் இந்திய பால்வள உற்பத்தி செய்யும் விவசாய பெருமக்களுக்கு பொதுமக்கள் எப்போதும் துணை நிற்க வேண்டும்\" என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tamil-nadu-milk-dealers-condemns-peta-regarding-its-vegan-milk-request-to-amul","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/2c1d2566-6469-4764-8448-a4ff5a44dcb4\/cov1.jpg"],"pubdate":"Wed, 02 Jun 2021 07:05:12 +0000"},{"title":"கோவை: 91 குழந்தைகளின் தாய் அல்லது தந்தையின் உயிரைப் பறித்த கொரோனா!","text":"<p>கொரோனா இரண்டாம் அலை சூறாவளியாய் சுழன்று நாடு முழுவதும் ஸ்தம்பிக்க வைத்துள்ளது. தமிழகத்தின் மற்ற பகுதிகளில் பாதிப்பு சற்றே குறைந்தாலும், கோவை மாவட்டத்தில் பாதிப்பு அதிகமாகவே உள்ளது. திரும்பிய பக்கமெல்லாம் ஆக்ஸிஜன் படுக்கைகள் மற்றும் மின்மயானத்துக்கான கோரிக்கைகள் காணப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4942d0be-d6bd-48df-a778-b6995d91a89c\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-vaccine-controversy\">மாறுபடும் மத்திய, மாநில அரசுகள் கணக்கு! - தொடரும் கோவை தடுப்பூசி சர்ச்சை<\/a><\/p><p>கணவனை இழந்த மனைவி, பெற்றோரை இழந்த குழந்தைகள், வாரிசை இழந்த பெற்றோர் என்று பேரிழப்புகளை சந்தித்து வருகிறோம்.தந்தை, தாய் அல்லது இருவரையும் இழந்த குழந்தைகளுக்கு மத்திய, மாநில அரசுகள் இழப்பீடு மற்றும் பாதுகாப்பை உறுதி செய்து வருகின்றனர்.<\/p><p>இதனிடையே, கொரோனா தொற்றால் பெற்றோர் சிகிச்சை பெற்று வரும்பட்சத்தில், அந்த குழந்தைகளுக்கு பாதுகாவலர் இல்லையெனில், அவர்கள் தங்குவதற்கு கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் மூலம் மூன்று காப்பகங்கள் இயங்கி வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77ef6767-ee2c-4d69-a4c8-6df68d7e69dc\/IMG_20210511_WA0007.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலகம் 850 குடும்பங்களை ஆய்வு செய்ததில், 61 குடும்பங்களில் 91 குழந்தைகள் தாய், அல்லது தந்தையை இழந்துள்ளனர். இரண்டு குழந்தைகள் மட்டும் பெற்றோர் இருவரையும் இழந்துள்ளனர்.<\/p><p>இவர்களுக்கு உரிய பாதுகாப்பு, உணவு, நிரந்தர தங்குமிடம் ஏற்பாடு செய்யப்பட்டுள்ளன. தமிழக அரசு தாய் அல்லது தந்தையை இழந்தால் மூன்று லட்ச ரூபாய், இருவரையும் இழந்தால் ஐந்து லட்ச ரூபாய் இழப்பீடு வழங்கப்படும் என்று அறிவித்துள்ளனர். இதில் 61 குழந்தைகள் நிதியுதவி கேட்டு மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலரிடம் விண்ணப்பித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>இதில் பாதுகாவலரின் பொறுப்பில் இருக்கும் குழந்தைகள் 20 பேருக்கு மட்டும், தனியார் தொண்டு நிறுவனம் மூலமாக நான்கு மாதங்களுக்கு தேவையான உணவு பொருள்கள் வழங்கப்பட்டுள்ளன.<\/p> <p>இதுகுறித்து கோவை மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர் சுந்தர் கூறுகையில், “குழந்தைகளின் தாய், தந்தையில் ஒருவரோ, அல்லது இருவருமே இறந்தால், அவர்களின் பாதுகாப்புக்கு யாரும் இல்லையெனில் கவலைப்பட வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/64b599c9-9272-42e7-b040-312bb6624b85\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>1098 என்ற எண்ணுக்குத் தொடர்பு கொள்ளலாம். அரசு சார்பாக மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர், மாவட்ட குழந்தைகள் நலக்குழுவினர் அனைத்து உதவிகளையும் செய்து கொடுப்போம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/91-children-in-coimbatore-lost-their-mother-or-father-due-to-corona-virus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67411dd5-0c7e-42ac-bc7c-697bb6c37aee\/IMG_20210601_WA0011.jpg"],"pubdate":"Wed, 02 Jun 2021 06:49:06 +0000"},{"title":"கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? தெளிவான விளக்கம்","text":"<p>கபசுர குடிநீர் - யார், எவ்வளவு குடிக்கலாம்? சித்த மருத்துவர் மைக்கேல் செயராசுவின் தெளிவான விளக்கம்<\/p><figure><\/figure>","link":"https:\/\/www.vikatan.com\/food\/healthy\/clear-explanation-on-how-much-kabasura-kudineer-one-person-can-drink","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aee2bae5-b008-42c8-bb81-e711d9d9b562\/WhatsApp_Image_2021_06_01_at_5_24_13_PM__1_.jpeg"],"pubdate":"Wed, 02 Jun 2021 01:30:00 +0000"},{"title":"இன்று 24036 பேர் குணம், 18324 பேர் பாதிப்பு 514 பேர் சாவு","text":"<p>பெங்களூர், ஜூன் 3 &#8211; கர்நாடக மாநிலத்தில் இன்றும் இறப்பு எண்ணிக்கை இன்று அதிகரித்துள்ளது 514 பேர் பலியானார்கள். மாநிலத்தில் மொத்த இறப்புகளின் எண்ணிக்கை 30531 ஆக அதிகரித்துள்ளது என்று சுகாதார மற்றும் குடும்ப நலத்துறை வெளியிட்டுள்ள சுகாதார புல்லட்டின் தெரிவித்துள்ளது.<br \/>24036 பேர் இன்று மருத்துவமனையில் இருந்து வெளியேற்றப்பட்டுள்ளனர். இது மொத்த குணமடைந்தவர்கள் எண்ணிக்கை 2336096 ஆக உயர்ந்துள்ளது.<br \/>இன்று, 18324 புதிய நோய்த்தொற்றுகள் பதிவாகி உள்ளது.<br \/>மாநிலத்தில் மொத்தமாக செயலில் உள்ள வழக்குகளின் எண்ணிக்கை 286798 என்று சுகாதாரத் துறை தெரிவித்துள்ளது.<br \/>பெங்களூரு நகரில் இறப்பு எண்ணிக்கை உயர்ந்து உள்ளது. இன்று 347 பேர் பலியானார்கள்.<br \/>இதன் மூலம் நகரத்தில் இறந்தவர்களின் எண்ணிக்கை 14276 ஆக உயர்ந்துள்ளது.<br \/>நகரத்தில் இன்று மொத்தம் 3533 பேர் புதிய தொற்றுநோயால் பாதிக்கப்பட்டு உள்ளனர். நகரில் 7672 பேர் குணமடைந்துள்ளனர் .<br \/>மாவட்டங்கள் வாரியாக பாதிக்கப்பட்டவர்கள் பின்வருமாறு:<br \/>பாகல்கோட் 194, பெல்லாரி 503, பெல்காம் 839, பெங்களூர் ரூரல் 760, பெங்களூர் சிட்டி 3533, பிதர் 27, சாமராஜநகர் 313, சிக்கபல்லாபூர், 486, சிக்கமகளூரு 742, சித்ரதுர்கா 379_ தட்சிணா கன்னட 598, தாவணகெரே 551 கொரோனா வைரஸ் 119, குடகு 310, கோலார் 317, கொப்பல் 237, மண்டியா 628, மைசூர் 1573, ராய்ச்சூர் 271, ராமநகர் 62, ஷிமோகா 767, தும்கூர் 979, உடுப்பி 580, உத்தரா கன்னட 588, விஜயபுரா 192 மற்றும் யாதகிரி. என்று நோய் தொற்றுகள் பதிவாகி உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-24036-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-18324-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/\" rel=\"nofollow\">இன்று 24036 பேர் குணம், 18324 பேர் பாதிப்பு 514 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-24036-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-18324-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/karnataka-corona-3.jpg"],"pubdate":"Thu, 03 Jun 2021 15:34:37 +0000"},{"title":"கூகுள் நிறுவனத்திற்கு எதிராக சட்ட நடவடிக்கை","text":"<p>பெங்களூரு : ஜூன் 3 &#8211; கன்னடத்தை கெட்ட மொழி என்று காட்டியுள்ள கூகுல் நிறுவனத்திற்கு எதிராக சட்ட ரீதியில் நடவடிக்கை மேற்கொள்ளப்படும் என வனதுறை , கன்னடம் மற்றும் கலாச்சார அமைச்சர் அரவிந்த் லிம்பாவலி தெரிவித்துள்ளார். இந்தியாவின் கெட்ட மொழி எதுவென்று நெட் வாடிக்கையாளர்கள் கூகுளை கேள்வி கேட்டிருப்பதில் கன்னடம் என்ற பதில் வந்துள்ளது. இந்த விவகாரத்தை அமைச்சரின் கவனத்திற்கு கொண்டு சென்ற போது அவர் இது மிகவும் கண்டிக்க தக்க விஷயம். கூகுல் ஆகட்டும் அல்லது வேறு எவரே ஆகட்டும் கன்னட மொழி பற்றி இழிவாக பேசினால் அல்லது கன்னட மொழியை அவமதித்தால் அவர்களுக்கு எதிராக நடவடிக்கைகள் மேற்கொள்ளப்படும் என அமைச்சர் தெரிவித்துள்ளார். கன்னட மொழி இரண்டாயிரம் ஆண்டுகளுக்கும் முந்தைய இதிகாசத்தை பெற்றுள்ளது. இந்தியாவின் செவ்வியல் மொழி என்ற தகுதியை பெற்றுள்ள கன்னட மொழியை யார் கீழ்த்தரமாக பேசினாலும் சகிக்க முடியாது. தற்போது கன்னடம் மற்றும் கலாச்சாரம் துறை செயலாளருடன் இது குறித்து சட்ட துறை வல்லுநர்களுடன் சேர்ந்து ஆலோசித்து உடனே கூகுல் நிறுவனத்திற்கு நோட்டீஸ் அனுப்புமாறு தெரிவித்துள்ளேன் என அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%82%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4\/\" rel=\"nofollow\">கூகுள் நிறுவனத்திற்கு எதிராக சட்ட நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%82%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/Aravinda-Limbavali.jpeg"],"pubdate":"Thu, 03 Jun 2021 14:37:46 +0000"},{"title":"பழம்பெரும் கன்னட நடிகை மறைவு","text":"<p>பெங்களூரு : ஜூன் 3 &#8211; கன்னட திரையுலகில் அறுபதாண்டுகளுக்கும் மேலாக ஒரு உன்னத நடிகையாக கோலோச்சி வந்த பி. ஜெயா அவர்கள் இன்று காலமானார். அவருக்கு 75 வயதாகியிருந்தது. கடந்த இரண்டு மாதங்களுக்கு முன்னர் இருதய பாதிப்புக்கு சிகிச்சை பெற்று பின் சுதாரித்துக்கொண்டவர் இன்று மரணமடைந்துள்ளார். இவரின் மரணத்தால் கன்னட திரையுலகின் ஒரு மூத்த நடிகையை கன்னட திரையுலகம் இழந்துள்ளது. குள்ளி ஜெயா என்றே கன்னட திரையுலகில் புகழ் பெற்றிருந்த பி. ஜெயா கன்னட திரையுலகின் நகைச்சுவை மன்னன் நரசிம்ம ராஜுவுடன் பல படங்களில் ஜோடியாக நடித்துள்ளார். அந்த காலத்தில் இவர்களின் ஜோடி மிக பிரபலமாக பேசப்பட்டது. நூறுக்கும் மேற்பட்ட கன்னட திரைப்படங்களில் நடித்துள்ள பி. ஜெயா 60 ஆண்டுகளுக்கும் மேலாக திரையுலகில் இருந்துள்ளார். கௌடரு என்ற திரைப்படத்தில் இவர் நடித்து மாநில விருதை பெற்ற ஜெயா கன்னட சூப்பர ஸ்டார் ராஜ்குமாருடன் கந்தத குடி போன்ற பல திரைப்படங்களில் நடித்து புகழ பெற்றவர் என்பது குறிப்பிடத்தகுந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%ae\/\" rel=\"nofollow\">பழம்பெரும் கன்னட நடிகை மறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%88-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/B-Jaya1.jpeg"],"pubdate":"Thu, 03 Jun 2021 14:31:37 +0000"},{"title":"கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி","text":"<p>கோவை மாவட்டத்தில் கொரோனா வைரஸ் தொற்று வேகமாக பரவி வருகிறது. இந்நிலையில் பொது மக்கள் தடுப்பூசி போட்டுக்கொள்ள ஆர்வம் காட்டி வருகின்றனர். ஆனால், கடந்த சில வாரங்களாகவே தடுப்பூசி பற்றாக்குறை கோவை மக்களை வாட்டி வதைக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/d38067bb-9768-4972-8706-241a773f9264\/vikatan_2021_04_665eb131_f31b_40d3_81da_b844d0b7c5b9_1.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p> தடுப்பூசி விவகாரத்தில் மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டி வருகின்றனர். இப்போதுவரை பிரச்னை தீர்ந்தபாடில்லை. கடந்த இரண்டு நாள்களாக போதிய கையிருப்பு இல்லாததால், தடுப்பூசி செலுத்தும் பணியில் சுணக்கம் இருந்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/factcheck-about-coimbatore-esi-hospitals-viral-photo\">FactCheck: `முதல்வர் ஆய்வு செய்த கோவை மருத்துவமனையின் தற்போதைய நிலை' -பரவும் செல்ஃபியும் உண்மையும்<\/a><\/p><p>இந்நிலையில், இன்று முதல் தடுப்பூசி போடும் பணிகள் மீண்டும் தொடங்கியுள்ளன. கோவை குறிச்சி பகுதியில் உள்ள மாநகராட்சி ஆரம்பப் பள்ளியில் தடுப்பூசி செலுத்தும் பணி இன்று நடைபெற்றது. அதிகாலை முதலே நூற்றுக்கணக்கான மக்கள் தடுப்பூசிக்காக நீண்ட வரிசையில் காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0bad0842-bd58-4f59-9961-b2024ea4bae5\/Screenshot_20210603_170043.jpg\" \/><figcaption>மருத்துவர் முகுந்தன்<\/figcaption><\/figure><p>அப்போது அங்கு வந்த தி.மு.கவினர், ``தடுப்பூசி போடுவதற்கான டோக்கன்களை நாங்கள்தான் விநியோகம் செய்வோம்” என்று கூறி மருத்துவ குழுவினரிடமும், மருத்துவர் முகுந்தன் என்பவரிடமும் வாக்குவாதத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/can-the-people-who-are-allergic-to-medicines-take-covid-19-vaccines\">Covid Questions: அலர்ஜி உள்ளவர்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்ளலாமா?<\/a><\/p><p>இதையடுத்து அங்கு வந்த போலீஸார் தி.மு.க-வினரை வெளியேற்றினர். இதேபோல வெள்ளக்கிணறு பகுதியில் தடுப்பூசி செலுத்தும் பணி நடைபெற்றது. அப்போது அங்கு வந்த தி.மு.க சரவணம்பட்டி பொறுப்பாளர் அருள்குமார், ``தடுப்பூசிக்கான டோக்கனை நான்தான் கொடுப்பேன். யார்கிட்ட வேணும்னாலும் புகார் கொடுத்துக்கோங்க. எனக்கு பயமில்லை” என்று கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3292ce07-c29b-49c4-8914-5521fb7b3938\/Screenshot_20210603_170034.jpg\" \/><figcaption>தி.மு.கவினர் வாக்குவாதம்<\/figcaption><\/figure><p> இதனால், தடுப்பூசிக்காக நீண்ட வரிசையில் காத்திருந்த மக்கள் கடும் அவதிக்குள்ளாகினர். இதேபோல, கோவையின் சில பகுதிகளில் தி.மு.க-வினர், நாங்கள்தான் டோக்கன் கொடுப்போம் என வாக்குவாதம் செய்துள்ளனர். இதுகுறித்து கோவை மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியனிடம் கேட்டதற்கு , ``போலீஸாருடன் இணைந்து தடுப்பூசி மையங்களில் போதிய பாதுகாப்பு கொடுப்போம்” என்று மட்டும் கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b23378f3-6189-4ebd-a8ec-29bd4b006bdd\/Screenshot_20210603_170021.jpg"],"pubdate":"Thu, 03 Jun 2021 14:29:32 +0000"},{"title":"கலைஞர் கருணாநிதியின் பிறந்தநாள்! -  புகைப்பட தொகுப்பு #HBDKalaingar","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4da8f6db-9d11-40ee-8797-29ab80a1f9d4\/DSC_3976.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a6236b9b-61b5-444a-8101-48d09d34b77c\/DSC_3987.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/35e2cc61-de83-4d7c-9a98-76fb43971f68\/DSC_3988.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/96e75598-497e-4f37-9fd3-874d285661de\/DSC_3990.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/88fc9c1c-f48d-4a13-9f80-151c3309df48\/DSC_3992.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c4edb1e5-6c54-4a0d-99aa-d84b6a86fcda\/DSC_3998.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ea2b6fa2-8105-483d-b95c-999119b3aa84\/DSC_3999.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d312c405-a0e7-4b34-a2d6-0d82c6c260a9\/DSC_4017.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/043aaf6a-6c9f-4a64-9a09-0b99b7f4bd06\/DSC_4028.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20f6da77-256a-4feb-ac34-f6e444661a8e\/Karunanithi__2_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bed5518c-34e7-4126-903d-ea798fbf2422\/Karunanithi__6_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f695195c-cabb-419d-ac1a-074051248dd5\/Karunanithi__10_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9d7c8067-1d8e-40aa-b9df-735c38c9cc7b\/Karunanithi__11_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/365c44c3-2ff4-4712-b55f-b46f988f0d6b\/Karunanithi__13_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d2977d4-338b-4991-9820-0741b977e741\/Karunanithi__17_.JPG\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/politics\/photo-collection-on-kalaingar-karunanithi-birthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12d37d16-39e0-4f16-a755-a75015b942d0\/Karunanithi__2_.JPG"],"pubdate":"Thu, 03 Jun 2021 14:13:13 +0000"},{"title":"`நீ மட்டும் சந்தோஷமா இருக்கியா?’ - மருமகளை கட்டிப்பிடித்து கொரோனாவைப் பரப்பிய மாமியார்","text":"<p>தெலங்கானா மாநிலம், ராஜன்னா சிர்சிலா மாவட்டத்திலுள்ள நெமிலி குட்டாதண்ட பகுதியைச் சேர்ந்த பெண்ணுக்கு, காமரெட்டி பகுதியைச் சேர்ந்த டிராக்டர் ஓட்டுநருடன் கடந்த மூன்று ஆண்டுகளுக்கு முன் திருமணம் நடைபெற்றது. திருமணத்துக்குப் பின் மாமியாருடன் அப்பெண்ணுக்குப் பிரச்னை ஏற்பட்டிருக்கிறது. தற்சமயம், அப்பெண்ணின் கணவர் ஒடிசாவில் தங்கி கூலிக்கு டிராக்டர் ஓட்டி வருகிறார். இதனால், மருமகளும், மாமியாரும் எலியும், பூனையுமாக அடிக்கடி சண்டைப் போட்டிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7f001fad-5271-4d8b-a68c-5b1ea9b3a279\/vikatan_2021_02_63243185_8fbf_4ff1_969e_ca4d3195d0ba_6017fc775e184.jpg\" \/><figcaption>மாமியார் - மருமகள்<\/figcaption><\/figure><p>இந்த நிலையில், கடந்த வாரம் மாமியாருக்குக் கொரோனா வைரஸ் பாதிப்பு உறுதி செய்யப்பட்டது. அதன் காரணமாக, அவர் வீட்டுக்குள் இருக்கிற ஒரு அறையில் தனிமைப்படுத்தப்பட்டார். தொற்று பாதித்த மாமியாரிடமிருந்து மருமகள் சமூக விலகலைக் கடைப்பிடித்திருக்கிறார். சாப்பாடு, தண்ணியை தனியாக கொடுத்து வந்ததாலும், பேச துணையில்லாததாலும் வெறுப்பான மாமியாரோ, மருமகள் மீது கோபத்தை கொட்டியிருக்கிறார்.<\/p><p>இதனால், அவர்களுக்குள் வாக்குவாதம் ஏற்பட்டிருக்கிறது. கொதித்துப்போன மாமியாரோ, ``நான் இங்க தனிமையில செத்துட்டிருக்கேன். நீ மட்டும் சந்தோஷமா இருக்கியா? உனக்கும் கொரோனா வந்தால்தான். என் நிலைமைப் புரியும்’’ என்றபடியே வேகமாக ஓடிவந்து மருமகளை கட்டிப்பிடித்திருக்கிறார். இப்படி அடிக்கடி செய்திருக்கிறார். இதனால், மருமகளுக்கும் தொற்று பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a4fcb456-7683-4e90-9fd3-aef3876398b8\/WhatsApp_Image_2021_06_03_at_5_15_28_PM.jpeg\" \/><figcaption>விசாரணை நடத்திய சுகாதாரத்துறை அதிகாரிகள்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/lifestyle\/relationship\/mother-in-law-with-daughter-in-law-relationship-issues\">இதனையே காரணம் காட்டி மருமகளை வீட்டிலிருந்தும் துரத்தியிருக்கிறார் அவரின் மாமியார். வேறு வழித் தெரியாமல், தன் சகோதரியின் வீட்டில் தன்னை தனிமைப்படுத்திக் கொண்டு சிகிச்சைப் பெற்று வருகிறார் அந்தப் பெண்<\/a>. வீட்டிற்கு வந்து விசாரணை நடத்திய சுகாதாரத்துறை அதிகாரிகளிடம், மாமியாரின் அட்டூழியங்களை குறையாக கொட்டித் தீர்த்திருக்கிறார் அந்த மருமகள். மாமியார், மருமகள் சண்டையாக இருந்தாலும் `ஒரு நியாயம் வேணாமாடா' என்பது போல இருக்கிறது இந்த சம்பவம். <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/mother-in-law-spreads-corona-to-daughter-in-law-in-telangana","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9fd8da71-0b59-4aee-839d-9d070ecd4bb1\/WhatsApp_Image_2021_06_03_at_5_15_28_PM.jpeg"],"pubdate":"Thu, 03 Jun 2021 13:51:42 +0000"},{"title":"`கருணாநிதி வந்தார்; ஸ்டாலினும் வருவாரா?' - தூர்வாரும் பணிகளைப் பார்வையிட விவசாயிகள் கோரிக்கை","text":"<p>தஞ்சாவூர் மாவட்டத்தில் சிறப்பு தூர் வாரும் திட்டத்தின் கீழ் ஆறுகள் மற்றும் பாசன வாய்கால்கள் தூர்வாரும் பணிகள் தொடங்கி நடைபெற்று வருகிறது. இந்தப் பணிகள் 100 சதவிகிதம் துல்லியமாக நடைபெற வேண்டும் என்றால் முதலமைச்சர் ஸ்டாலின் தூர் வாரும் பணிகளை நேரில் வந்து ஆய்வு செய்ய வேண்டும் என விவசாயிகள் கோரிக்கை வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2e7d2081-de7e-4e3f-8db2-b5b6bb49eca9\/19a1feb3_df2b_47cb_b39c_221f9f500df7.jpg\" \/><figcaption>விவசாயிகள்<\/figcaption><\/figure><p>டெல்டா மாவட்டங்களில் உள்ள  ஆறு, பாசன வாய்க்கால்கள் சிறப்பு தூர் வாரும் திட்டத்தின் கீழ் ரூ.62 கோடி நிதி ஒதுக்கி தூர் வாரும் பணிகள் தொடங்கப்பட்டுள்ளன. குறிப்பாக, தஞ்சாவூர் மாவட்டத்துக்கு மட்டும் 20 கோடியே 50 லட்சம் கோடி ஒதுக்கப்பட்டுள்ளது. ஏ வகைப்பாடு பாசன வாய்க்கால்களில் மட்டும் 111 பணிகள் எடுத்துக் கொள்ளப்பட்டு, 888 கி.மீ. தொலைவுக்கு தூர் வாரப்படவுள்ளது. மொத்தம் 185 பணிகள் நடைபெற உள்ளது குறிப்பிடத்தக்கது.<\/p><p>இதற்காக, தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் தமிழக அரசின் முதன்மைச் செயலரும், தஞ்சாவூர் மாவட்ட தூர் வாரும் பணியின் சிறப்புக் கண்காணிப்பு அலுவலருமான பிரதீப் யாதவ் தலைமையில் விவசாயிகளுடன் ஆலோசனைக் கூட்டம் நடைபெற்றது. அப்போது, ``தூர் வாரும் பணிகளை விவசாயிகளாகிய நீங்களும்  கண்காணிப்பு செய்யலாம்\" என பிரதீப் யாதவ் தெரிவித்தார்.<\/p><p>இது குறித்து பட்டுக்கோட்டை பகுதியைச் சேர்ந்த விவசாயி வீரசேனன் என்பவரிடம் பேசினோம். `` நிதி நெருக்கடிக்கு மத்தியில் தூர் வாரும் பணிக்கு முன்னுரிமை கொடுத்து முதலமைச்சர் ஸ்டாலின் நிதி ஒதுக்கியிருப்பது வரவேற்கத்தக்கது. நீர்வளத் துறை அமைச்சர் துரைமுருகன் தலைமையில் தூர்வாருதல் மற்றும் மேட்டூர் அணை திறப்பது தொடர்பாகத் தஞ்சாவூரில் விவசாயிகளுடன் ஆலோசனை கூட்டம் நடந்த அடுத்த நாளே நிதி ஒதுக்கப்பட்டு அதற்கான அரசாணை வெளியானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/099d8574-e291-4ef0-9317-59c2325079e8\/efd16b68_e4de_4e38_ae12_00fbd991a88f.jpg\" \/><figcaption>தூர்வாருதல் தொடர்பான ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>கடந்த அ.தி.மு.க ஆட்சியில் தூர்வாரும் பணிகளை முறையாக மேற்கொள்ளாததால் ஜனவரி மாதம் பெய்த மழையில் தஞ்சாவூர் மாவட்டத்தில் பல பகுதிகளை வெள்ளம் சூழ்ந்தது. அறுவடைக்கு தயாராக இருந்த நெற்பயிர்கள் நீரில் மூழ்கின. இதனால் விவசாயிகள் பெரும் இழப்பைச் சந்தித்தனர். தூர்வாரும் பணி சரியாகச் செய்யாததே இதற்குக் காரணம். அது போன்ற சம்பவம் நடைபெறாமல் இருக்க வேண்டும் என்றால் தூர் வாரும் பணிகளை சிறப்பாகச் செய்ய வேண்டும்.<\/p><p>தூர்வாரும் திட்டம் என்பது மறைந்த முன்னாள் முதல்வர் கருணாநிதியால் தொடங்கப்பட்டது. அவர் முதலமைச்சராக இருந்த சமயத்தில் தஞ்சாவூர் மாவட்டத்துக்கு பல முறை வந்து தூர் வாரும் பணிகளை ஆய்வு செய்திருக்கிறார், பணிகளும் முறையாக நடைபெற்றன. தற்போதைய முதலமைச்சர் ஸ்டாலின் விவசாய பணிகளுக்கு முன்னுரிமை கொடுத்து தூர் வாரும் பணிக்கு நிதி ஒதுக்கியிருப்பது விவசாயிகளான எங்களுக்கு மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a06d382b-231a-4d94-97b7-f18d87f875c8\/0cf70275_4802_4d8c_94cc_17fac05d9220.jpg\" \/><figcaption>வீரசேனன்<\/figcaption><\/figure><p>அதே நேரத்தில் இந்தப் பணியை ஒப்பந்தம் எடுத்து செய்பவர்கள் முறையாகச் செய்கிறார்களா என அதிகாரிகள் கண்காணிக்கின்றனர். விவசாயிகளும் கண்காணிக்கலாம் என தூர் வாரும் பணியின் சிறப்புக் கண்காணிப்பு அலுவலரான  பிரதீப் யாதவ் தெரிவித்துள்ளார். இந்தப் பணிகள் 100 சதவிகிதம் சரியாக நடைபெற வேண்டும் என்பது எங்களுடைய எதிர்பார்ப்பாக உள்ளது. எனவே, தூர்வாரும் பணிகளை முதலமைச்சர் ஸ்டாலின் நேரில் ஆய்வு செய்தால் சிறப்பாக நடைபெறும் எனக் கருதுகிறோம். மேட்டூரில் தண்ணீர் திறப்பதற்குள், தூர் வாரும் பணிகள் நடைபெற்றுக் கொண்டிருக்கும்போதே முதலமைச்சர் ஆய்வு செய்ய வேண்டும் இதை விவசாயிகளான எங்களுடைய கோரிக்கையாக வைக்கிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmers-request-cm-stalin-to-oversee-the-river-desilting-process-in-delta","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ffe7817-c4c6-4d02-af03-35bba3fdd353\/e7546c62_6851_44a8_94d3_d0cea0050091.jpg"],"pubdate":"Thu, 03 Jun 2021 12:09:22 +0000"},{"title":"`வேகமா நடந்தா மூச்சு வாங்குது'  கொரோனா பாதிப்பு அனுபவத்தைக் கூறி அறிவுரை செய்த எம்எல்ஏ விஜயபாஸ்கர்","text":"<p>புதுக்கோட்டை மாவட்டம் விராலிமலை தொகுதியில் மூன்றாவது முறையாக வெற்றி பெற்று எம்.எல்.ஏ ஆனவர் முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கர். தேர்தல் வாக்கு எண்ணிக்கை முடிந்தவுடன் சென்னை சென்றுவிட்டார். அதன்பிறகு அங்கு கொரோனா பரிசோதனை மேற்கொண்டதில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது. இதையடுத்து, வீட்டில் தனிமைப்படுத்திக் கொண்டவர், தொடர்ந்து மருத்துவமனையிலும் சிகிச்சை எடுத்தார். இந்த நிலையில்தான் எம்.எல்.ஏக்கள் பதவியேற்பு விழாவில் அவர் கலந்துகொள்ளவில்லை. தொடர்ந்து, தொற்றிலிருந்து மீண்டு வந்து கடந்த சில தினங்களுக்கு முன்புதான் எம்.எல்.ஏ-வாகப் பொறுப்பேற்றுக்கொண்டார். தொடர்ந்து, சொந்த ஊர் வந்த எம்.எல்.ஏ விஜயபாஸ்கர், யாரையும் சந்திக்காமல் வீட்டுத் தனிமையிலேயே இருந்து வந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3861d2f8-7c8c-4975-8900-ac14c1039966\/Screenshot_20210603_130543__01.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர்<\/figcaption><\/figure><p>தற்போது வெற்றிக்குப் முதல் முறையாக விராலிமலை தொகுதியில் உள்ள இலுப்பூர் அரசு மருத்துவமனையில் ஆய்வு மேற்கொண்டார். தொடர்ந்து, இலுப்பூர் பேரூராட்சி அலுவலகத்திலும் ஆய்வு செய்தார். அங்குப் பணிபுரியும் முன்களப் பணியாளர்கள், தூய்மைப் பணியாளர்களுக்கு கொரோனா நிவாரணப் பொருட்களை வழங்கினார். அப்போது, அங்கு விஜயபாஸ்கர் வந்திருப்பதை அறிந்த மூதாட்டிகள் சிலர் விஜயபாஸ்கரின் அருகே சென்று அவரின் கைகளைப் பற்றியவாறு நலம் விசாரித்தனர். <\/p><p>`` இத்தனை நாளாக கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைக்குப் பிறகு மீண்டு வந்திருக்கிறேன். அதனால், தான் உங்களை எல்லாம் சந்திக்க முடியவில்லை\" என்று கூற அங்கிருந்த பெண்கள் பலரும் கண்கலங்கினர். அவர்களை சமாதானம் செய்தவர், `` கொரோனா வந்த 5 நாள் கஷ்டமா இருந்துச்சு. உடம்பு வலி இருந்துச்சு. கொஞ்சம் வேகமா நடக்க முடியலை, நடந்தா மூச்சு வாங்குது. இப்போ சரியாகிடுச்சு. எதுனாலும் பாத்துக்கலாம். எல்லாரும் தைரியமா இருங்க. முக்கியமா தடுப்பூசி போட்டுக்கோங்க\" என்று அறிவுறுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3587efa7-f5e0-49c0-8fd0-bce8b664e275\/vikatan_2021_04_9680f2f6_d43b_4cc7_b308_e205bccf77bc_60833cc511084.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர்<\/figcaption><\/figure><p>பின்னர் செய்தியாளர்களிடம் பேசிய எம்.எல்.ஏ விஜயபாஸ்கர், ``கிராம மக்களிடம் தடுப்பூசி குறித்த விழிப்புணர்வு ஏற்படுத்துவதோடு, கூடுதல் முகாம்கள் அமைத்துத் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்க வேண்டும். கருப்புப் பூஞ்சை நோய்க்குச் சிகிச்சை அளிக்க சென்னையில் சிகிச்சை மையம் அமைத்திருப்பதைப் போன்று மண்டல அளவில் சிகிச்சை மையம் ஏற்படுத்த வேண்டும். முகக்கவசம் ஆயுதம் என்றால், தடுப்பூசி பேராயுதம். எனவே, அனைவரும் தடுப்பூசி செலுத்திக் கொள்ள முன்வர வேண்டும்\" எனறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/mla-vijayabaskar-explains-need-of-vaccination-in-handling-corona","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/291766a6-537e-4726-94d3-6f695bc2774f\/FB_IMG_1622707228793.jpg"],"pubdate":"Thu, 03 Jun 2021 09:18:46 +0000"},{"title":"`கோயில்களை இந்துக்களிடம் ஒப்படைக்க வேண்டும்!' - தீ விபத்து நடந்த மண்டைக்காடு கோயிலில் எல்.முருகன்","text":"<p>கன்னியாகுமரி மாவட்டத்தில் பிரசித்திபெற்ற மண்டைக்காடு பகவதி அம்மன் கோயில் கருவறை மேற்கூரையில் நேற்று காலை 7 மணியளவில் திடீரென தீ விபத்து ஏற்பட்டது. கருவறையில் ஏற்றி வைத்த விளக்கில் இருந்து தீ படர்ந்து இந்த விபத்து ஏற்பட்டிருக்கலாம் என முதற்கட்ட விசாரணையில் தெரியவருகிறது. தீ விபத்து குறித்து மண்டைக்காடு போலீஸார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். <\/p><p>முதல் கட்டமாக கோயிலில் உள்ள 7 சி.சி.டி.வி.கேமராக்களை போலீஸார் ஆய்வு செய்தனர். தொடர்ந்து கோயில் மேல் சாந்தி மற்றும் குருக்களிடம் விசாரணை நடத்தப்பட்டது. பின்னர் நேற்று மாலை கோயிலில் பரிகார பூஜைகள் நடத்தப்பட்டு வழக்கமான நித்திய பூஜைகள் நடத்தப்பட்டன. இந்த நிலையில் இன்று தமிழக பா.ஜ.க தலைவர் எல்.முருகன் மண்டைக்காடு கோயில் தீ விபத்து ஏற்பட்ட பகுதிகளை பார்வையிட்டார். இதில் பா.ஜ.க எம்.எல்.ஏ-க்கள் நயினார் நாகேந்தின், எம்.ஆர்.காந்தி, பா.ஜ.க மாநில அமைப்பு செயலாளர் கேசவ விநாயகம், குமரி மாவட்ட பா.ஜ.க தலைவர் தர்மராஜ் உள்பட பலர் கலந்துகொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6e686f2-d418-4087-9782-0556fc86e68d\/IMG20210602110215.jpg\" \/><figcaption>மண்டைக்காடு பகவதி அம்மன் கோயிலில் ஏற்பட்ட தீ விபத்து<\/figcaption><\/figure><p>கோயிலை பார்வையிட்ட பிறகு பா.ஜ.க மாநில தலைவர் எல்.முருகன் செய்தியாளர்களிடம் பேசுகையில், \"மண்டைக்காடு பகவதியம்மன் கோயில் மேற்கூரை தீ பிடித்து எரிந்த சம்பவத்திற்கு கோயில் நிர்வாக அலட்சியமே காரணம். இதனால் இந்து மக்கள் மனம் புண்பட்டு உள்ளது. இந்த கோயில் கேரள மாநில ஆகம விதிகளுக்கு உட்பட்டது. நேற்று செய்த  பரிகார பூஜை தவறானது. எனவே கேரள நம்பூதிரிகளைக்கொண்டு உடனே தேவ பிரசன்னம் பார்த்து பரிகார பூஜைகள் நடத்த வேண்டும்.<\/p><p>கோயிலை பழமை மாறாமல் புனரமைக்க வேண்டும். தேவ பிரசன்னம் பார்த்தால்தான் தீ விபத்திற்கான காரணம் தெரியவரும். தவறு செய்தவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும். இந்த கோயிலுக்கு லட்சக்கணக்கான பக்தர்கள் வருவார்கள். `பெண்களின் சபரிமலை’ என்றழைக்கப்படும் இந்த கோயிலுக்கு கேரள பெண் பக்தர்களும் வருகின்றனர். தீ பிடித்த மேற்கூரையை சீரமைக்கும்போது தங்க தகடால் கூரை வேய வேண்டும். இது பக்தர்களின் நீண்ட நாள் கோரிக்கை ஆகும். தமிழக அரசு உடனே இதை நிறைவேற்ற வேண்டும்.<\/p><p>தமிழ்நாடு முழுவதும் இதுபோன்ற கோயில்கள் உள்ளது. அவைகளை அரசு பாதுகாக்க வேண்டும். இனிமேல் எந்த கோயில்களிலும் இது போன்ற தீ விபத்துக்கள் நடக்க கூடாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f323b3ca-e0aa-41b2-8ce0-a5af788eb71b\/IMG_20210603_WA0025.jpg\" \/><figcaption>தீ விபத்து நடந்த பகுதியை பார்வையிடும் பா.ஜ.க மாநில தலைவர் எல்.முருகன்<\/figcaption><\/figure><p>அறநிலையத்துறை இந்து ஆலயங்களை விட்டு வெளியேற வேண்டும். சர்ச்சுகளை கிறிஸ்தவர்கள் நிர்வகிக்கின்றனர். மசூதிகளை முஸ்லீம்கள் நிர்வகிக்கின்றனர். இந்து கோயில்களை இந்துக்களே நிர்வகிக்க வேண்டும். எனவே கோயில்களை இந்துக்களிடம் ஒப்படைக்க வேண்டும். மண்டைக்காடு கோயில் தீ விபத்து குறித்து காவல் துறை முதற்கட்ட விசாரணை தொடங்கி உள்ளது. போலீஸ் விசாரணை அறிக்கை மற்றும் ஆர்.டி.ஓ. விசாரணை அறிக்கை கலெக்டரிடம் அளிக்கப்பட்டுள்ளது. இந்த அறிக்கைகள் பக்தர்கள் தெரியும்படி வெளிப்படையாக இருக்க வேண்டும்.<\/p><p>மண்டைக்காடு கோயிலில் முன்னாள் மத்தியமைச்சர் பொன்.ராதாகிருஷ்ணன் மற்றும் பக்தர்கள் பங்களிப்பில் உருவாக்கப்பட்டுள்ள தங்க தேர் பவனி முடங்கி உள்ளது. திருவிழாவின் போது பக்தர்கள் தங்க தேர் இழுக்க நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>கொரோனா தடுப்பூசி வழங்குவதில் மத்திய  அரசு அனைத்து மாநிலங்களுக்கும் பாரபட்சமில்லாமல் தடுப்பூசி வழங்கி&nbsp;வருகிறது. வரும் டிசம்பர் இறுதிக்குள் அனைவருக்கும் தடுப்பூசி போட்டு முடிக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-state-president-visit-mandaikadu-temple-after-fire-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af31bb87-61ec-4c96-9fa4-05a9d1b7ddbc\/IMG_20210603_WA0024.jpg"],"pubdate":"Thu, 03 Jun 2021 09:13:02 +0000"},{"title":"தடுப்பூசி போட்டு கொண்ட... 'குக் வித் கோமாளி' செல்லக்குட்டி ஷிவாங்கி!","text":"சூப்பர் சிங்கர் நிகழ்ச்சி மற்றும் 'குக் வித் கோமாளி' நிகழ்ச்சிகள் மூலம் பிரபலமான ஷிவாங்கி, தடுப்பூசி போட்டு கொள்ளும் போது எடுத்த புகைப்படம் தற்போது வெளியாகி உள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-fame-shivangi-got-vaccine-qu4q6g","image":["https:\/\/static.asianetnews.com\/images\/01f793ftt23yv4ej4vv7nsybhm\/v4dhir3a-jpg_760x400.jpg"],"pubdate":"Thu, 03 Jun 2021 07:43:28 +0530"},{"title":"FactCheck: `முதல்வர் ஆய்வு செய்த கோவை மருத்துவமனையின் தற்போதைய நிலை' -பரவும் செல்ஃபியும் உண்மையும்","text":"<p>கொரோனா பாதிப்பில் தமிழ்நாட்டிலேயே கோவை தான் முதலிடம் பிடித்துள்ளது. அதனால், முதல்வர் மு.க. ஸ்டாலின் பதவியேற்ற ஒரு மாதத்துக்குள் இரண்டு முறை கோவை வந்து ஆய்வு செய்தார். கடந்த ஞாயிற்றுக்கிழமை ஸ்டாலின் கோவை இ.எஸ்.ஐ மருத்துவமனையில் கொரோனா நோயாளிகளை நேரடியாக சந்தித்து ஆய்வு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e144cb42-19d8-42c7-b60d-6519f59f9414\/194232998_1958390134320847_7481834520869679212_n.jpg\" \/><figcaption>முதல்வர் ஸ்டாலின் ஆய்வு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/chief-minister-m-k-stalin-press-meet-in-coimbatore\">`கோவை புறக்கணிக்கப்படவில்லை, எல்லா ஊரும் எங்க ஊர்தான்!' - முதல்வர் ஸ்டாலின்<\/a><\/p><p> இதை ஆதரித்தும், விமர்சித்தும் இப்போதுவரை சமூக வலைதளங்களில் கருத்துகள் பகிரப்பட்டு வருகின்றன. சிலர், “ஸ்டாலின் ஆய்வு செய்தது கொரோனா வார்டே கிடையாது. அது எமர்ஜென்ஸி நோயாளிகள் காத்திருக்கும் அறை” என்றெல்லாம் கூறிவந்தனர்.<\/p><p>ஸ்டாலின் ஆய்வு செய்த அதே இடத்தில் மக்கள் சிலர் அமர்ந்திருப்பது போலவும், ஒரு நபர் செல்ஃபி எடுப்பது போலவும் ஒரு புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது. ‘ஸ்டாலின் ஆய்வு செய்த இடத்தின் தற்போதைய நிலை’ என்று சமூக வலைதளங்களில் அது அதிகம் பகிரப்பட்டு வருகிறது. இதன் உண்மைதன்மை குறித்து விசாரித்தபோது,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/16599ff2-16c4-4ffd-84e6-656d3e54d6b0\/IMG_20210603_WA0024.jpg\" \/><figcaption>இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p> “ஸ்டாலின் வருகைக்காக அவசர அவசரமாக அமைக்கப்பட்டது” என்றும், “இல்லை இல்லை அது வார்டுதான்” என்றும் கலவையான தகவல்கள் வந்தன. இதுகுறித்து விளக்கம் கேட்க இ.எஸ்.ஐ மருத்துவக்கல்லூரி மருத்துவமனை டீன் ரவீந்திரனை தொடர்பு கொண்டோம்.<\/p><p>“அது எமர்ஜென்ஸி மற்றும் ஜீரோ டிலே வார்டு. ஆம்புலன்ஸில் வரும் நோயாளிகளை உடனடியாக இங்கு அனுமதித்து, ஆம்புலன்ஸை அனுப்பிவிடுவோம். நோயாளிகளுக்கு முதல்கட்ட சிகிச்சையை இங்கு வழங்கிவிட்டு, பிறகு சம்பந்தப்பட்ட பிரிவுகளில் அட்மிட் செய்வோம். ஞாயிற்றுக்கிழமை முதல்வர் கொரோனா ஐ.சி.யூ வார்டை ஆய்வு செய்தார். அதேபோல டிஸ்சார்ஜ் செய்யப்பட இருந்த 7 நோயாளிகளிடம் அந்த இடத்தில் (ஜீரோ டிலே வார்டு) வைத்து நலம் விசாரித்து, அவர்களின் கருத்துகளை கேட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/38e722e0-883a-4426-90ea-9b9be189b9ff\/IMG_20210603_WA0024.jpg\" \/><figcaption>நோயாளிகள் சிகிச்சை பெறும் சமீபத்திய படம்<\/figcaption><\/figure><p> கொரோனா வார்டில் படம் எடுக்கவில்லை. டிஸ்சார்ஜ் செய்யப்பட இருந்த நோயாளிகளிடம் விசாரித்த படத்தையும், பழைய செல்ஃபி ஒன்றையும் இணைத்து பரப்பி வருகின்றனர். இப்போதுகூட அந்த வார்டில் நோயாளிகளின் இருக்கின்றனர்” என்றார்.<\/p><p>மேலும், அந்த வார்டின் தற்போதைய நிலை என்று டீன் ரவீந்திரன் சில படங்களை அனுப்பி வைத்தார். அதனையும் இந்த செய்தியில் இணைத்துள்ளோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4aec58a9-4d35-41d3-8a5e-1076798b154b\/IMG_20210603_WA0004.jpg\" \/><figcaption>நோயளிகள் சிகிச்சை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/585740d5-bbf6-4f13-85c9-d97d8aa722ef\/IMG_20210603_WA0005.jpg\" \/><figcaption>நோயளிகள் சிகிச்சை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d754916f-81f4-44a6-8422-d8796f2ac96c\/IMG_20210603_WA0006.jpg\" \/><figcaption>நோயளிகள் சிகிச்சை<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/factcheck-about-coimbatore-esi-hospitals-viral-photo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b3dbdc65-0c57-4bba-ab2a-562b64be8e6d\/IMG_20210603_WA0000.jpg"],"pubdate":"Thu, 03 Jun 2021 07:14:07 +0000"},{"title":"கரூர்: 'யூ-டியூப் ரெஃபெரென்ஸ்; குக்கரில் சாராயம்! - தந்தை, மகனை வளைத்த போலீஸ்!'","text":"<p>கரூரில் யூ-டியூப்பில் பார்த்து, வீட்டில் வைத்து குக்கரில் சாராயம் காய்ச்சிய தந்தை, மகன் கைது செய்ய்யப்பட்டுள்ள சம்பவம், பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/290b42dc-447f-47c8-b417-cd8f34946c8a\/jagatheesh_and_gunasekaran.jpg\" \/><figcaption>ஜெகதீஷ் மற்றும் குணசேகரன் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/central\/karur-people-welcomes-the-district-administrations-scheme-for-delivering-food-to-home\">`போன் செய்தால் வீடு தேடி வரும் உணவு!' - பசி போக்கும் திட்டத்துக்கு கரூர் மக்கள் வரவேற்பு<\/a><\/p><p>கொரோனா வைரஸ் காரணமாக தமிழகத்தில் தளர்வுகளற்ற முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. ஊரடங்கு உத்தரவால் தமிழகத்தில் உள்ள அரசு மதுபானக் கடைகள் மூடப்பட்டுள்ளன. இதனால், குடிமகன்கள் மது கிடைக்காமல் அல்லாடி வருகிறார்கள். மதுவுக்காக பலரும் சொந்தமாக சாராயம் காய்ச்சி, போலீஸிடம் வசமாக சிக்கி வருகிறார்கள். கரூர் மாவட்டத்திற்குட்பட்ட குப்பிச்சிபாளையம் கிராமத்தில் குணசேகரன்(வயது: 50) மற்றும் அவரது மகன் ஜெகதீஷ் (வயது: 24) இருவரும் தங்கள் வீட்டில் குக்கரில், சாராயம் காய்ச்சுவது எப்படி என்று யூ-டியூபில் பார்த்து சாராயத்தை தயாரித்துள்ளனர். மேலும், மீதமுள்ள சாராயத்தை தனக்கு தெரிந்தவர்களுக்கு விற்பனை செய்யத் திட்டமிட்டு, 8 பாட்டில் மற்றும் ஒன்றரை லிட்டர் அளவு கொண்ட கள்ளச்சாராயத்தை பாட்டிலில் நிரப்புவதற்காக வைத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d0938a0b-3f7a-4964-84ee-bbb470615e16\/sarakku.jpg\" \/><figcaption>சாராயம்<\/figcaption><\/figure><p>இதற்கிடையில், கரூர் மாவட்ட எஸ்.பி சசாங் சாய் உத்தரவின்பேரில், சட்டவிரோதமாக மது விற்பனை மற்றும் கள்ளச்சாராயம் விற்பனை செய்பவர்களைக் கண்காணிக்க, கரூர் மாவட்டம் முழுவதும் தனிப்படைகள் அமைக்கப்பட்டு, தீவிர கண்காணிப்புப் பணியில் ஈடுபட்டு வருகின்றனர். இந்நிலையில், தனிப்படை போலீஸாருக்குக் கிடைத்த ரகசியத் தகவல் அடிப்படையில், வாங்கல் காவல்துறையினர் மேற்படி குணசேகரன் இல்லத்திற்கு சென்று, திடீர் சோதனை மேற்கொண்டனர். அப்போது, குக்கரில் தயார் செய்த கள்ளச்சாராயத்தைத் தயார் நிலையில் விற்பனைக்கு வைத்திருந்ததை கண்டறிந்தனர். பின்னர், சாராயத்தை கைப்பற்றிய போலீஸார், குணசேகரன் மற்றும் ஜெகதீஷைக் கைது செய்தனர். கரூரில் யூடியூப்பை பார்த்து, வீட்டில் வைத்து, தந்தையும், மகனும் குக்கரில் கள்ளச் சாராயம் காய்ச்சிய சம்பவம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/father-and-son-arrested-for-brewing-liquor-in-home-cooker-after-watching-youtube","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/78266659-1fa5-4a1a-8079-5f696e36c4cf\/sarakku.jpg"],"pubdate":"Thu, 03 Jun 2021 05:47:01 +0000"},{"title":"’கர்ணன்’ திரைப்பட பாடல் மெட்டு..  கொரோனா விழிப்புணர்வு பாடல் பாடும் தேனி ’ஹெட் கான்ஸ்டபிள்’!","text":"<p>தேனி மாவட்டம், தேனி அரசு மருத்துவக்கல்லூரி மருத்துவமனையின் அருகே செயல்பட்டு வருகிறது க. விலக்கு காவல் நிலையம். இக்காவல் நிலையத்தின் தலைமைக் காவலராக பணிபுரிந்து வருகிறார் மணிகண்டன். காவல்துறையில் 16-வது ஆண்டாக பணியாற்றி வரும் இவர், பள்ளி பருவத்திலேயே சிலம்பாட்டக் கலையிலும், சொந்தமாகவே பாடல்கள் எழுதி மெட்டமைத்துப் பாடல் பாடியதிலும் பல பரிசுகளையும், விருதுகளையும் பெற்றுள்ளார். தமிழக சிலம்பாட்டக் கழகத்தின் மாநில நடுவராகவும், இந்திய சிலம்பாட்ட சம்மேளனத்தின் தேசிய நடுவராகவும் உள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af3ea7b3-4d94-4f39-9955-2b613f45cfca\/IMG_20210602_WA0034.jpg\" \/><figcaption>விழிப்புணர்வு பாடல் பாடும் மணிகண்டன்<\/figcaption><\/figure><p>இவரது போலீஸ் பணிக்கு இடையில் கிடைக்கும் ஒரு மணி நேர ஓய்வு நேரத்தில், பள்ளி, கல்லூரி மாணவ, மாணவிகளுக்கு சிலம்பாட்டக் கலையை இலவசமாக கற்றுத் தந்து கொண்டிருக்கிறார். இதுவரை இவரிடம் 300-க்கும் மேற்பட்டோர் சிலம்பாட்டக் கலையைக் கற்று மாவட்ட, மண்டல, மாநில, தேசிய அளவிலான போட்டிகளில் கலந்து கொண்டு பரிசுகளைப் பெற்றுள்ளனர். அதே ஓய்வு நேரத்தில், ’மரம் வளர்ப்பு’, ’பிளாஸ்டிக் ஒழிப்பு’, ’தீண்டாமை’, ’பெண் கல்வி’, ’சுயதொழில்’, ’வாக்குரிமை’ எனப் பல தலைப்புகளில் தானாகவே பாடல் எழுதி மெட்டமைத்து பாடி மக்கள் மத்தியில் விழிப்புணர்வை ஏற்படுத்தி வருகிறார்.<\/p><p>தேனி மாவட்ட காவல்துறையினர் மத்தியில் ’சிலம்பம் மணிகண்டன்’, ’பாடகர் மணிகண்டன்’, ‘கிராமியக் கலைஞர் மணிகண்டன்’ என பல பெயர்களில் பிரபலமாகியுள்ளார். தற்போதையன் முழு ஊரடங்கு நேரத்தில் பணி ஒதுக்கப்படும் இடங்களில், மக்கள் மத்தியில் கொரோனா விழிப்புணர்வு ஏற்படுத்தும் வகையில் நடிகர் தனுஷின் நடிப்பில் சமீபத்தில் வெளியான ‘கர்ணன்’ திரைப்படத்தில் ‘கண்டா வரச் சொல்லுங்க… கர்ணனை கையோடக் கூட்டி வாருங்க” என்ற பாடலில், பாடல் வரிகளை மாற்றி விழிப்புணர்வு பாடலாக பாடி வருகிறார். இவர் பாட, பாடலுக்கேற்றவாறு ஊர்க்காவல் படையைச் சேர்ந்தவர்களின் பறை இசையும் கலந்து தேனி நகரின் முக்கியச் சாலைகள் எங்கும் எதிரொலிக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8e62ed3f-fca6-4baa-a632-8803b82eb140\/IMG_20210602_WA0043.jpg\" \/><figcaption>மணிகண்டன்<\/figcaption><\/figure><p>”பேரு ஏதோ… கொரோனாவாம்… பிறந்த ஊரு ஜில்லாவாம்...<\/p><p>பாதகத்தி நோயி வந்து ஜனம் தீய்க்கு வேகுதப்பா..\/ <\/p><p>ஊரடங்கி இருங்க… அரசு உத்தரவை மதிங்க.. <\/p><p>கொஞ்சம் வீட்டுலயே இருங்க… வீணா ரோட்டுலயே சுத்தாதீங்க..<\/p><p> அம்மாடி ஜி.ஹெச்சுல… ஆம்புலன்ஸு வரிசையில…<\/p><p>ஆக்சிஜனும் பத்தவில்ல.. அது மூச்சடிச்சு கொள்ளும் புள்ள…<\/p><p>ஊரடங்கி இருங்க… அரசு உத்தரவை மதிங்க..<\/p><p>கொஞ்சம் வீட்டுலயே இருங்க… வீணா ரோட்டுலயே சுத்தாதீங்க…<\/p><p>ஊரெல்லாம் பரவுதப்பா… ஊரடங்கு போட்டமப்பா.. <\/p><p>இப்போ உருமாறித் தாக்குதப்பா.. உயிர் கொத்துக் கொத்தாச் சாகுதப்பா...” <\/p><p>என 4.39 நிமிடங்கள் உடையதாக உள்ளது அந்தப் பாட்டு.<\/p><p>’காக்கிச்சட்டை பாடகர்’ மணிகண்டனிடம் பேசினோம், “தமிழ் என்னோட தாய் மொழின்னா.. சிலம்பம் என்னோட தாய்க்கலை.. பாரம்பர்யக் கலை. பரம்பரை பரம்பரையா கத்துக்கிட்டு வர்றோம். ஆர்வமுள்ளவங்களுக்கு கத்துக்கொடுத்துட்டும் வர்றோம். புது முயற்சியா சிலம்பம் சுத்திக்கிட்டே பாடல்களைப் பாடினேன், கவிதை சொன்னேன். தொடர்ந்து விழிப்புணர்வு பாடல்களைப் பாடினேன். அதுக்கப்புறம் நானே பாடல்களை எழுதி மெட்டமைச்சு பாட ஆரம்பிச்சேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e9715237-6d67-4b0a-a003-a0018c0be620\/IMG_20210602_WA0032.jpg\" \/><figcaption>பாடல் பாடும் மணிகண்டன்<\/figcaption><\/figure><p>போன வருசம் மார்ச் 26-ம் தேதியில கொரோனா முதல் அலையின் போது பரவல் தடுப்பு நடவடிக்கையா முழு ஊரடங்கு உத்தரவு போட்டாங்க. 25-ம் தேதி ராத்தியோட ராத்திரியா ’பேட்ட’ படத்துல வர்ற, ”தட்லாட்டம் தாங்க.. தர்லாங்க சாங்க..\/ உள்ளார வந்தா நான் பொல்லாத வேங்க..”ங்கிற பாட்டுல, வரிகளை மாத்தி, “சொன்னா கேளுங்க.. கொரோனா வருதுங்க..\/ இது காவல்துறையோட வேண்டுகோளுங்க..\/ அரசாங்கத்தோட அறிவுரைதாங்க\/ 144 ன்னு உத்தரவுங்க..” என பாடினேன்.<\/p><p>தமிழ்நாட்டுலயே முதல்ல கொரோனா விழிப்புணர்வு பாட்டு பாடுனது நான்தான். இந்த வருசம் ’கர்ணன்’ படத்துல வர்ற ‘கண்டா வரச்சொல்லுங்க”ங்கிற பாட்டை வரிகளை மாத்தி பாடியிருக்கேன். தினமும் எங்கெல்லாம் டூட்டி போடுறாங்களோ அதுல முக்கியச் சாலைகளில் மைக்கில் இந்தப் பாட்டை பாடுவேன். என் பாட்டுக்கேத்த மாதிரி ஊர்க்காவல் படை நண்பர்கள் பறை இசைப்பாங்க. பாடல் மூலமா கொரோனா விழிப்புணர்வு மட்டுமில்லாம, கொரோனா தடுப்பூசி போடுவதன் அவசியத்தை வலியுறுத்தி கிராமம் கிரமமா ஆட்டோவுல மக்கள் மத்தியில மைக்குல பேசிட்டு வர்றேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b2123e9-2a95-447f-810a-fc0e9f63141a\/IMG_20210602_WA0037.jpg\" \/><figcaption>சிலம்பத்துடன் மணிகண்டன்<\/figcaption><\/figure><p>கொரோனா மூணாவது அலையா வரப் போகுதுன்னு சொலறாங்க என்றவர், “கொரோனா என்பது பேரலையா? பல உயிரைக் கொல்லும் எரிமலையா?\/ இவ்வுலகம் முழுவதும் இனி கல்லறையா? இதனைத் தொடர்ந்து இனி மூன்றாம் அலையா?\/ இறைவா இறைவா.. உன்னில் கருணை இல்லையா? இரண்டாம் அலையில் மடியும் உயிர்கள் போதவில்லையா?..” என மனிதன் இறைவனிடம் கேட்பது போல ஒரு பாடலைப் பாடி நிறைவு செய்தார்.<\/p> <p>வீடியோவை காண... <a href=\"https:\/\/fb.watch\/5U6V0_yzvf\/\">https:\/\/fb.watch\/5U6V0_yzvf\/<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-head-constable-singing-karnan-movie-song-melodic-corona-awareness-song","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/32a9cc2e-0bae-40f6-82ef-b412b74c626a\/IMG_20210602_WA0044.jpg"],"pubdate":"Thu, 03 Jun 2021 05:14:32 +0000"},{"title":"`தந்தை பிறந்தநாளில் ஸ்டாலின் இதை நிறைவேற்ற வேண்டும்’ -அர்ச்சகர் பயிற்சிபெற்ற அனைத்து சாதி மாணவர்கள்","text":"<p>முன்னாள் முதல்வர் கருணாநிதியின் பிறந்த தினத்தில் பல்வேறு மக்கள் நலத்திட்டங்களை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார். அந்நாளில் தங்கள் கோரிக்கையையும் நிறைவேற்ற வேண்டும் என்று வலியுறுத்தியுள்ளனர் அர்ச்சகர் பயிற்சி பெற்ற மாணவர்கள் சங்கத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f022d20c-a112-4de6-b0a9-394435d7c19d\/m_k_stalin_1.jpg\" \/><figcaption>மு.க.ஸ்டாலின்<\/figcaption><\/figure><p>நம்மிடம் பேசிய அச்சங்கத்தின் தலைவர் வா.ரங்கநாதன், \"திராவிட முன்னேற்றக் கழகத்தின் தலைவரும், தமிழகத்தில் 5 முறை முதல்வராகவும் பொறுப்பு வகித்தவரும், தந்தை பெரியாரின் கொள்கைகளை நடைமுறைப்படுத்தியவருமான கருணாநிதியின் பிறந்தநாளில் அவரின் வாழ்நாள் விருப்பமான ஆகமக் கோயில்களில்  அனைத்து சாதி அர்ச்சகர் நியமன அறிவிப்பை தமிழக முதல்வர் மு.க.ஸ்டாலின் வெளியிட வேண்டும்.<\/p><p>கருணாநிதி முதன்முதலில் தமிழக முதல்வராகப் பதவி ஏற்றபோது, தந்தை பெரியாரின் கோரிக்கையால் உருவானதே அனைத்து சாதி அர்ச்சகர் என்ற மாபெரும் தீண்டாமை  ஒழிப்பு சமூகநீதி புரட்சி திட்டம். இச்சட்டத்திருத்தத்தை எதிர்த்து உச்ச நீதிமன்றம் சென்றனர் மதுரை மீனாட்சி அம்மன் கோயில் பட்டர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/a8c702c7-1ac9-4914-acda-de04e08f3c38\/ranganathan_archagar.jpg\" \/><figcaption>ரங்கநாதன் <\/figcaption><\/figure><p>சேசம்மாள் வழக்கில் தீர்ப்பளித்த உச்ச நீதிமன்றம் 'பரம்பரை வழி அர்ச்சகர் முறை ஒழிக்கப்பட்டது சரி. ஆனால், ஆகமத்தை மீறக்கூடாது' என்றனர். <\/p><p>உச்ச நீதிமன்றத்தால் உருவாக்கப்பட்ட சட்டத்தடை சுமார் 35 ஆண்டுகள் நீடித்தது. இடையில் ஆட்சியிலிருந்த அ.தி.மு.க அரசு அனைத்து சாதி அர்ச்சகர் பிரச்னையில் எவ்வித ஆர்வமும் காட்டவில்லை.<\/p><p>மீண்டும் ஆட்சிக்கு வந்த கருணாநிதி, கடந்த 2006-ல் அனைத்து சாதி அர்ச்சகர் பணி நியமனத்துக்கு அரசாணை வெளியிட்டார். அதைத் தொடர்ந்து அனைத்து சாதி மாணவர்களுக்கு அர்ச்சகர் பயிற்சி பள்ளிகளையும் திறந்தார். அப்பள்ளிகளில் முறையாக அனைத்து மந்திரங்கள், பூசைகள், ஆகமங்கள், திருமந்திரங்கள் பயின்று தீட்சையும் பெற்று 207 மாணவர்கள் ஆகமக் கோயில்களில் அர்ச்சகப் பணிக்கு தயாரானோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருக்கோயில்<\/figcaption><\/figure><p>அதற்கும் தடை வாங்கிய மதுரை மீனாட்சியம்மன் கோயில் சிவாச்சார்யார்கள், பல ஆண்டுகள் வழக்கை நடத்தவில்லை.  அதன்பின்பு மக்கள் உரிமைப் பாதுகாப்பு மைய வழக்கறிஞர்கள்  முயற்சியில் அனைத்து சாதி அர்ச்சகர் மாணவர் சங்கம் தொடங்கப்பட்டு கருத்தரங்கம், ஆர்ப்பாட்டம், உண்ணாவிரதம், கருவறை நுழைவு  எனப் பலகட்டப் போராட்டங்கள் நடத்தினோம். ம.க.இ.க, திராவிடர் கழகம், விசிக உள்ளிட்ட பல்வேறு கட்சிகள், அமைப்புகள் எங்களுக்கு ஆதரவு அளித்தார்கள்.<\/p><p>இதன் தொடர்ச்சியாக  உச்ச நீதிமன்றத்திலும் வழக்காடினோம்.  2015-ல் வந்த தீர்ப்பில் 'பிறப்பின் அடிப்படையில் யாரும் அர்ச்சகர் வேலை கோர முடியாது, அந்தந்த கோயில் மரபுகளின்படி நியமனங்கள் செய்யலாம்' என உத்தரவிட்டது. அப்போதிருந்த அ.தி.மு.க அரசிடம் நாங்கள் பலமுறை முறையிட்டும் எதுவும் நடக்கவில்லை.<\/p><p>அர்ச்சகர் பணி என்பது ஓர் அரசுப் பணி. அரசு ஊழியர்கள் போல பணிவரன்முறை விதிகளுக்குள் அர்ச்சகர்கள் வருவார்கள். சேசம்மாள் வழக்கு, 2015 அர்ச்சகர் தீர்ப்புகளின் அடிப்படையில் பரம்பரையாகவோ, பிறப்பின் அடிப்படையிலோ தமிழகத்தில் உள்ள ஆகமக் கோயில்களில் அர்ச்சகர் நியமனம் செய்யக் கோரி யாரும் கோர முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/73f3bf35-1eff-4309-b122-d34bb1ef688c\/IMG_20210312_WA0011.jpg\" \/><figcaption>பயிற்சி மாணவர்கள் போராட்டம் நடத்தியபோது <\/figcaption><\/figure><p>ஆனால் கடந்த 50 ஆண்டுகளாக பரம்பரை அல்லது குறிப்பிட்ட சாதியின் ஒரு பிரிவினர்  மட்டும் கோயில்களில் அர்ச்சகர்களாக நியமிக்கப்பட்டு வருகின்றனர். இந்த நிலையில்தான் எங்களை மகிழ்விக்கும் வகையில் திமுக தனது தேர்தல் அறிக்கையில் அதனை  தெரிவித்திருந்தது.<\/p><p>கொரானா பெருந்தொற்றுக்கு எதிரான கடும் பணிகளின் ஊடே பேருந்தில் பெண்களுக்கு இலவசம், ஸ்டெர்லைட் துப்பாக்கிச் சூட்டால் பாதிக்கப்பட்டவர்களுக்கு பணி நியமனம், நீட் மறுப்பு, புதிய கல்விக் கொள்கை தவிர்ப்பு என தனது தேர்தல் அறிக்கை வாக்குறுதிகளை நிறைவேற்றி வரும் முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான தமிழக அரசு, கருணாநிதி வாழ்நாள் விருப்பமான ஆகமக் கோயில் அனைத்து சாதி அர்ச்சகர் நியமனத்தை கருணாநிதி பிறந்த நாளில் அறிவிக்க வேண்டும் என  கோருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fd62416f-2311-4a69-86d0-c1b42df0903d\/stal.jpg\" \/><figcaption>மு.க.ஸ்டாலின்<\/figcaption><\/figure><p>தமிழ்நாட்டில் பாடல் பெற்ற மிகப்பெரிய கோயில்களில் அருள்மிகு அருணாச்சலேஸ்வரர் கோயில், மதுரை மீனாட்சியம்மன் திருக்கோயில், பழனி சுப்பிரமணிய சுவாமி திருக்கோயில், சென்னை திருவல்லிக்கேணி பார்த்தசாரதி திருக்கோயில், மயிலை கபாலீஸ்வரர் திருக்கோயில், ஸ்ரீரங்கம் ரங்கநாதர் திருக்கோயில்  போன்ற பெரிய கோயில்களிலும் ஆகம முறைப்படி இருக்கிற கோயில்களிலும் பணி நியமனம் செய்ய வேண்டும்.<\/p><p> நாங்கள் பயிற்சி முடித்து பல தனியார் கோயில்களிலும் வேள்வி குடமுழுக்கு போன்ற அனைத்து வகையான பூஜைகளையும் செய்து வருகிறோம். அந்த அடிப்படையில் எங்களை இட ஒதுக்கீட்டின் அடிப்படையில் பணி நியமனம் வழங்க  வேண்டும். கோயில் கருவறையில் இருக்கும் தீண்டாமையை ஒழிக்க அரசு தமிழக அரசு முன்னெடுக்க வேண்டும். <\/p><p>அதுபோல் தமிழ்நாட்டில் மூடப்பட்டுள்ள சைவ , வைணவ அரச்சகர் பயிற்சி நிலையங்களை இந்து அறநிலைத்துறை மீண்டும் தொடங்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/c75fc7fb-5caa-4391-9ac2-fc947f412437\/15623_thumb.jpg\" \/><figcaption>கலைஞர் கருணாநிதி<\/figcaption><\/figure><p>அர்ச்சகர் பயிற்சி முடித்த 207 மாணவர்களுக்கும் 14 ஆண்டுகள் ஆகியும் பணிநியமனம் செய்யப்படவில்லை என்பதால் ஊக்கத்தொகை வழங்க வேண்டும். அர்ச்சகர் பயிற்சி பெற்ற 5 மாணவர்கள் இறந்து விட்டார்கள். அவர்கள் குடும்பத்திற்கு இழப்பீடும், வீட்டில் ஒருவருக்கு அரசுப் பணியும் வழங்கவேண்டும்.<\/p><p>தமிழ்நாட்டிலுள்ள அனைத்து கோயில்களிலும் தமிழில் குடமுழுக்கு நடத்தப்பட வேண்டும். சிதம்பரம் நடராஜர் கோயிலை அரசுடமையாக்க  சிறப்புச் சட்டம் இயற்ற வேண்டும். 15 ஆண்டுகளாக நீதிக்காக காத்திருக்கிறோம். எங்கள் கோரிக்கைகளை கருணாநிதி பிறந்த நாளில் நிறைவேற்ற முதலமைச்சரை வலியுறுத்துகிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/priest-training-students-demand-to-stalin-on-karunanidhi-birthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ad092cab-be8c-4ded-9939-79ccb16d339b\/34190_thumb.jpg"],"pubdate":"Thu, 03 Jun 2021 03:44:08 +0000"},{"title":"தாமதமாகும் கொரோனா பரிசோதனை முடிவுகள்; முக்கியமான விஷயத்தில் கோட்டை விடுகிறதா தமிழக அரசு?","text":"<p>நினைத்துப் பார்க்கவியலாத பாதிப்புகளை ஏற்படுத்திக் கொண்டிருக்கிறது கொரோனா இரண்டாவது அலை. இதைக் கட்டுக்குள் கொண்டு வருவதற்கு தமிழக அரசு தொடர்ந்து பல ஆக்கபூர்வமான நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஆக்ஸிஜன் தட்டுப்பாட்டைச் சரி செய்தது, ரெம்டெசிவிர் மருந்தைத் தேவையான தனியார் மருத்துவமனைகளுக்கு நேரடியாக விநியோகித்தது, தடுப்பூசி போடும் பணியை வேகப்படுத்தியது என ஏராளமான நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. ஆனால், `கொரோனா பரிசோதனை என்ற முக்கியமான விஷயத்தில் கோட்டை விடுவது ஏன்?’ என்று குற்றச்சாட்டு எழத் தொடங்கியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e1703492-70eb-4b9f-b417-d79031da86be\/WhatsApp_Image_2021_05_31_at_5_20_57_PM__1_.jpeg\" \/><figcaption>கொரோனா பரிசோதனை<\/figcaption><\/figure><p>ஏப்ரல் 6-ம் தேதி மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனைகளின் எண்ணிக்கை 80,000. ஏப்ரல் மாதம் 28-ம் தேதி அந்த எண்ணிக்கை 1,30,000 ஆக உயர்ந்தது. இந்நிலையில், மே 7-ம் தேதி ஆட்சியமைத்த தி.மு.க படிப்படியாகப் பரிசோதனைகளின் எண்ணிக்கையை அதிகரித்தது. நேற்று முன்தினம் (1.6.2021) மட்டும் 1,67,397 பரிசோதனைகள் மேற்கொள்ளப்பட்டிருக்கின்றன. ஒரே நாளில் ஒன்றரை லட்சத்துக்கும் அதிகமான பரிசோதனைகள் மேற்கொள்ளப்படுகின்றனவே… இதைவிட வேறென்ன செய்ய முடியும் என்கிறீர்களா?<\/p><p>ஒரு நாளைக்கு எத்தனை பரிசோதனைகள் எடுக்கப்படுகின்றன என்பது எந்தளவுக்கு முக்கியமோ, அதைவிட முக்கியமானது அந்தப் பரிசோதனைகளின் முடிவுகள் எவ்வளவு விரைவில் வழங்கப்படுகின்றன என்பதும். தற்போதைய நிலவரப்படி அரசின் பரிசோதனை மையத்தில் ஒருவர் கொரோனா பரிசோதனை கொடுத்தால் முடிவு வருவதற்கு 3- லிருந்து 5 நாள்கள் ஆகின்றன. அதுவும் அவருக்கு கொரோனா பாசிட்டிவ் என்று வந்தால்தான். `நெகட்டிவ்’ஆக இருந்தால் முடிவு தெரிவதற்கு சில இடங்களில் ஒரு வாரம்கூட ஆகிறது என்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/67edc30c-f37c-417d-b913-d058f97ec60f\/AP21126718620041.jpg\" \/><figcaption>India Covid Outbreak<\/figcaption><\/figure><p>``முழுமையான ஊரடங்கு அறிவித்தும் கொரோனா பரவல் சங்கிலியை உடைக்க முடியாமல் திணறுவதற்கு கொரோனா பரிசோதனை முடிவுகள் உடனடியாகக் கிடைக்காததும் மிக முக்கியமான காரணம். சென்ற முறை கிராமங்களுக்குள் நுழையாத கொரோனா இந்த முறை பெருமளவில் கிராமங்களையும் தாக்கியிருக்கிறது. கிராமங்களில் பெரும்பாலும் காய்ச்சல் வந்ததும் அதை கொரோனாவாக எடுத்துக் கொள்வதில்லை. தங்கள் வசதிக்கேற்ப வெவ்வேறு காரணங்களைச் சொல்லி சில நாள்கள் காத்திருக்கின்றனர். <\/p><p>வீட்டிலோ அக்கம் பக்கத்திலோ கொரோனா குறித்த தெளிவு உள்ளவர்கள் இருந்தால்தான் அவர்கள் பரிசோதனைக்கே செல்கின்றனர். அதுதான் யதார்த்தம். இப்படியான சூழலில், அவர்களுக்கு முடிவு கிடைப்பதிலும் தாமதம் ஏற்படும்போது அது பெரும் சிக்கலாக உருவாகிறது. பரிசோதனை எடுப்பவர்களுக்கு அடுத்த நாளே அதன் முடிவு கிடைத்துவிட்டால் பாசிட்டிவ் என்றால் அவர் உடல்நிலைக்கேற்ப  உரிய சிகிச்சையளிக்கலாம். நெகட்டிவ் என்றால் அவர்கள் நிம்மதியாக இருக்க வழிவகை செய்யலாம். முடிவு தாமதமாவதால் பாசிட்டிவ்வா, நெகட்டிவ்வா எனத் தெரியும் வரை அனைவரும் பெரும் பதற்றத்துடனேயே இருக்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/f9b022be-1a3b-49d3-bec7-5d4faa5289a1\/AP21033375134798.jpg\" \/><figcaption>COVID-19 Nasal swab test<\/figcaption><\/figure><p>கொரோனாவால் பாதிக்கப்பட்டிருப்பவர்களுக்கு அந்தக் குறிப்பிட்ட நாள்களுக்குள் நோய் தீவிரமாகிறது. அதுமட்டுமல்லாமல், அவர்கள் மேலும் பலருக்கு கொரோனாவைப் பரப்பிவிடுகின்றனர். பாதிப்புகள் எதிர்பார்த்த அளவுக்கு குறையாததற்கும் இறப்புகள் அதிகமாவதற்கும் இந்த அடிப்படை நடவடிக்கையில் தாமதமாவது முக்கியமான காரணமாக இருக்கிறது. எனவே, அரசு இந்த விவகாரத்தில் கவனம் செலுத்த வேண்டும்” என்கிறனர் இதை உற்றுநோக்கும் மருத்துவர்கள்.<\/p><p>`உடனடியாக முடிவுகள் வெளியாகாததற்கு என்ன காரணம்?’ என விவரமறிந்த சிலரிடம் கேட்டோம், ``தமிழகத்தில் மொத்தம் 269 கொரோனா பரிசோதனை மையங்கள் இருக்கின்றன. அதில் 200 தனியாருடையவை. 69 மையங்கள்தான் அரசு பரிசோதனை மையங்கள். கிராமப்புறங்களிலும் சரி, நகர்ப்புறங்களில் உள்ள ஏழை மக்களும் சரி, கொரோனா பரிசோதனைக்கு அணுகுவது அரசு பரிசோதனை மையங்களைத்தான். <\/p><p>பெரும்பான்மையானோர் அரசு பரிசோதனை மையங்களைச் சார்ந்திருப்பதும் தேவைக்கேற்ற எண்ணிக்கையில் அரசு பரிசோதனை மையங்கள் இல்லாததும்தான் பரிசோதிப்பதில் ஆரம்பித்து அதன் முடிவுகளைப் பதிவேற்றுவது வரை அனைத்திலும் தாமதம் ஏற்பட காரணமாகிறது. உரிய நேரத்தில் சிகிச்சை எடுத்துக்கொள்ளாததுதான் இறப்புகளுக்கான காரணம் என்கின்றனர். உரிய நேரத்தில் சிகிச்சை எடுத்துக்கொள்ளாததற்குக் காரணம் அறிகுறி தென்பட்டதும் பரிசோதனை மேற்கொள்ளாததும் அப்படி பரிசோதனை மேற்கொண்டாலும் உடனடியாக முடிவுகள் தெரியாததும்தான் காரணம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/76ae1ba6-23e4-4ed7-937b-d2bce985b4ab\/AP20235311521829.jpg\" \/><figcaption>A health worker takes a nasal swab to test for COVID-19<\/figcaption><\/figure><p>ஆக்ஸிஜன் வசதியை அதிகரிப்பது, படுக்கை வசதிகளை அதிகரிப்பதைப் போல ஆணி வேராக இருக்கும் கொரோனா பரிசோதனை கட்டமைப்பை பலப்படுத்துவதும் முக்கியமான விஷயம். ஒரே நாளில் முடிவு கிடைக்கும் சூழலை எல்லா இடங்களிலும் உருவாக்கினால்தான் கொரோனா பரவல் சங்கிலியை உடைக்கவும் இறப்புகளைக் குறைக்கவும் முடியும். எனவே தி.மு.க அரசு இதில் கூடுதல் கவனம் செலுத்த வேண்டும்” என்றனர்.<\/p><p>பொது சுகாதாரத் துறை இயக்குநர் செல்வ விநாயகத்திடம் இதுகுறித்துப் பேசினோம். ``48 மணி நேரத்துக்குள் பரிசோதனை முடிவுகளை இணையதளத்தில் பதிவேற்றம் செய்வதற்கு அனைத்து மையங்களுக்கும் அறிவுறுத்தியுள்ளோம். மீண்டும் ஒருமுறை அனைத்து மையங்களுக்கும் இதை வலியுறுத்துகிறேன்” என்றார்.<\/p><p><strong>கொரோனா பரிசோதனை முடிவுகள் குறித்து உங்கள் பகுதி நிலையையும் அதுகுறித்த உங்கள் கருத்தையும் கமென்ட் பாக்ஸில் பதிவு செய்யுங்கள்...<\/strong><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/experts-says-delayed-test-results-will-hurt-tamilnadus-covid-19-battle","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/80b58437-a30e-49c0-8269-321e81639d86\/AP20321416595576.jpg"],"pubdate":"Thu, 03 Jun 2021 03:30:00 +0000"},{"title":"`சரக்கு’ என்ற பெயரில் வாட்ஸ்அப் குழு! - மதுபிரியர்களின் வாழ்த்துகளால் சிக்கிய அட்மின்","text":"<p>தமிழகத்தில், தளர்வுகளற்ற முழு ஊரடங்கு அமலில் இருப்பதால், மதுபான கடைகள் அடைக்கப்பட்டிருக்கிறது. என்றாலும், பல பகுதிகளில், மதுபானம் மற்றும் கள்ளச்சாராய விற்பனை கனஜோராக நடக்கிறது. கர்நாடகா மற்றும் ஆந்திர மாநிலங்களிலிருந்து மதுபானங்களைக் கடத்தி வந்து பல மடங்கு விலை உயர்த்தி விற்பனை செய்தும் பலர் ‘கல்லா’ கட்டிவருகிறார்கள். ஆங்காங்கே தடுப்புகள் அமைத்து காவல்துறையினர் கெடுபிடி காட்டிவரும் நிலையில், அண்டை மாநிலங்களிலிருந்து யார் கண்ணிலும் சிக்காமல் எப்படி மதுபானங்களை எடுத்துவருகிறார்கள் என்ற கேள்வியைத் தமிழக காவல்துறையினரிடமே விட்டுவிடுவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3208f6d-d357-45b2-967f-60a12019df90\/WhatsApp_Image_2021_06_02_at_5_51_40_PM.jpeg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட மதுபானங்கள்<\/figcaption><\/figure><p>இந்த நிலையில், திருப்பத்தூர் மாவட்டம், வாணியம்பாடியில் ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு தொடங்கி, அதில் 200 மதுபிரியர்களை இணைத்து வகை வகையான மதுபானங்களை விற்பனை செய்து வந்த இருவர் சிக்கியிருக்கிறார்கள். அதுவும், ஊரறிய பத்திரிகைகளில் செய்தி வெளியானப் பின்னரே காவல்துறை நடவடிக்கை எடுத்திருக்கிறது என்ற குற்றச்சாட்டும் எழுந்திருக்கிறது. இந்தச் சம்பவத்தின் பின்னணியும் சுவாரஸ்ய மூட்டுகிறது. வாணியம்பாடி அருகேயுள்ள பெருமாள்பேட்டை கிராமத்தைச் சேர்ந்த ஜனார்த்தனன் என்ற இளைஞர் ஒருவர், ஊரடங்கிலும் கை நிறைய சம்பாதிக்க திட்டமிட்டிருக்கிறார். <\/p><p>‘மதுபான விற்பனையில்தான் பணம் கொட்டுகிறது’ என்று பூரிப்படைந்து, வெளிநாடு சரக்கு, அண்டை மாநில மதுபானம், உள்ளூர் சாராயத்தை விற்க முடிவு செய்திருக்கிறார். இதற்காக கடந்த மாதம் 13-ஆம் தேதியன்றே ‘சரக்கு’ என்ற பெயரில் வாட்ஸ்-அப் குழு ஒன்றை தொடங்கியிருக்கிறார் ஜனார்த்தனன். அதில், வாணியம்பாடி பகுதியிலுள்ள மதுபிரியர்கள் சுமார் 200 பேரை இணைத்து, மதுபானங்களின் படங்களைப் பதிவிட்டு அறிமுக சலுகையையும் அறிவித்துள்ளார். குழுவிலுள்ள மதுபிரியர்கள், தங்களுக்கு விருப்பப்பட்ட பிராண்ட் மதுபானத்தை செலக்ட் செய்து பதிவு செய்தால் போதும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0d69f8c7-962a-4686-83e0-267f68d33574\/WhatsApp_Image_2021_06_02_at_5_48_43_PM.jpeg\" \/><figcaption>கைது செய்யப்பட்ட இருவர்<\/figcaption><\/figure><p>அதற்குரியப் பணத்தை கூகுள் பே, போன் பே மூலமாக உடனடியாகப் பெற்றுக்கொள்ளும் அட்மின், குறிப்பிட்ட பகுதிகளின் பெயர்களைச் சொல்லி, ‘அங்குப்போய் வாங்கிக் கொள்’ என்று வாட்ஸ்-அப் குழுவிலேயே தெரியப்படுத்துவாராம். குழுவில் உறுப்பினர்களாக இருக்கும் மதுபிரியர்களும், அட்மினிடமிருந்து மதுபானங்களை கொள்முதல் செய்து தங்கள் பகுதிகளில் கூடுதல் விலைக்கு விற்று லாபம் பார்த்துள்ளனர். இதனால், மதுபிரியர்கள் பலரும் அட்மின் ஜனார்த்தனனை வாழ்த்துகிறோம் என்று நினைத்துக்கொண்டு, ‘எங்களையெல்லாம் வாழ வைக்கும் தெய்வமே’ என்று வாட்ஸ் அப்பிலேயே புகழ் பாடியிருக்கிறார்கள்.<\/p><p>இதுதொடர்பான தகவல் இணையத்தில் வைரலானது. தொடர்ந்து, பத்திரிகைகளிலும் செய்திகள் வெளிவந்தன. இதையடுத்து, எஸ்.பி விஜயகுமார் உத்தரவின்பேரில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">வாட்ஸ்-அப் குழு மூலம் மது விற்பனையில் ஈடுபட்டுவந்த அட்மின் ஜனார்த்தனன் மற்றும் அவரின் உதவியாளர் நியூடவுன் பகுதியைச் சேர்ந்த சரவணன் ஆகிய இருவரையும் வாணியம்பாடி நகர போலீஸார் கைது செய்துள்ளனர்<\/a>. அட்மினிடமிருந்து ரூ.5 லட்சம் மதிப்பிலான மதுபானங்களையும் போலீஸார் பறிமுதல் செய்துள்ளனர். மேலும், அட்மினுடன் தொடர்பிலிருந்த மதுபிரியர்கள் குறித்தும் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/vaniyambadi-2-people-including-admin-arrested-for-selling-liquor-through-whatsapp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67e3a542-47b2-4d33-bd4c-4f6c3d14619c\/WhatsApp_Image_2021_06_02_at_7_09_05_PM.jpeg"],"pubdate":"Thu, 03 Jun 2021 02:37:20 +0000"}]