[{"title":"புதுக்கோட்டை: கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவ `டீ மொய் விருந்து'... அசத்தும் டீக்கடைக்காரர்!","text":"<p>புதுக்கோட்டை மாவட்டம் ஆலங்குடி அருகே வம்பனில் இருக்கிறது பகவான் டீக்கடை. டெல்டா மாவட்டங்களை சிதைத்துப் போட்ட கஜா புயலை எப்படி மறக்க முடியாதோ அதுபோலவே அந்தப் பகுதி மக்கள் பகவான் டீக்கடையை  ஒருபோதும் மறக்கமாட்டார்கள். கஜா பேரிடர் நேரத்தில் கடையின் உரிமையாளர் சிவக்குமார் தன்னால் முடிந்த ஒரு உதவியாகத் தனது கடையில் வாடிக்கையாளர்கள் வைத்திருந்த டீக்கடன்களை எல்லாம் தள்ளுபடி செய்து வாடிக்கையாளர்களுக்கு இன்ப அதிர்ச்சி கொடுத்தார். <\/p><p>மரங்களைப் பாதித்த விவசாயிகளுக்கு இலவசமாக சந்தனமர, செம்மரக்கன்றுகளை வழங்கியது,  நிலவேம்பு கசாயம் வழங்குவது, வாழ்நாள் முழுவதும் பச்சிளங்குழந்தைகளுக்கு இலவசமாகப் பால் வழங்குவது என இவரது நேசக்கரம் நீண்டு கொண்டே போகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98e497ee-24ab-4306-b7d1-bb7578af1806\/FB_IMG_1620129129373.jpg\" \/><figcaption>மொய் விருந்து - டீ<\/figcaption><\/figure><p>இந்த நிலையில்தான் தற்போது டெல்லி, குஜராத், கர்நாடகா போன்ற வெளி மாநிலங்களில் கொரோனா தொற்று வேகமாகப் பரவி உயிர்ச்சேதங்களும் ஏற்பட்டு வருகின்றன. தமிழகத்திலும் வேகமாகப் பரவி வருகிறது.  இந்த நிலையில் தான், டெல்லி உள்ளிட்ட வெளி மாநிலங்களில் பாதிக்கப்பட்டுள்ள மக்களுக்கு உதவும் வகையில் தனது கடையில் டீ மொய் விருந்து நடத்தி அசத்தியுள்ளார். வாடிக்கையாளர்களும் கரம் கொடுக்க ஓரளவு நிதி திரட்டப்பட்டிருக்கிறது. மொய் விருந்து மூலம் கிடைக்கும் இந்தப் பணத்தை வைத்து பாதிக்கப்பட்ட மக்களுக்காக உதவ இருக்கிறார்.<\/p><p>இதுகுறித்து சிவக்குமாரிடம்  பேசியபோது, \"பொதுவா மொய்விருந்துன்னா எங்க பகுதியில கறி சாப்பாடுதான். கறி சாப்பாடு போட எல்லாம் என்கிட்ட வசதியில்லை. என்னை வாழவைக்கிறது இந்த டீக்கடை. அதனாலதான் டீ மொய் விருந்து வைக்கலாம்னு தோணுச்சு. எப்பவும் நம்ம பகுதி மக்களுக்கு என்னால முடிஞ்ச உதவியை செய்வேன். இந்த முறை வாடிக்கையாளர்களையும் அதில் சேர்த்துக்கிட்டேன். வாடிக்கையாளர்களும் ரொம்ப ஆர்வமா கஷ்டப்படுறவங்களுக்கு உதவ முன்வந்தாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6831b817-44a4-4b94-bc19-6f865be0b076\/vikatan_2020_06_2802b677_5547_4ab8_a356_bbfeb0864048_IMG_20200610_WA0184.jpg\" \/><figcaption>சிவக்குமார்<\/figcaption><\/figure><p>இலவசமா நான் டீ கொடுத்தாலும், வாடிக்கையாளர்கள் பலரும் ஆர்வமா ரூ.500வரையிலும் நிவாரண நிதி பாத்திரத்தில் போட்டாங்க. சின்ன குழந்தைகளும் அவங்களால முடிஞ்ச பணத்தைக் கொடுத்தாங்க. வாடிக்கையாளர்களும் என்னோட கரம் கோர்த்தப்ப மனசுக்கு ரொம்ப மகிழ்ச்சியா இருந்துச்சு. டீ மொய்விருந்து மூலமா இதுவரைக்கும் ரூ.20,000 வரையிலும் சேர்ந்திருக்கு. தொடர்ந்து கிடைக்கும் பணத்தை வைத்து  பாதிக்கப்பட்ட மக்களுக்கு வாடிக்கையாளர்களுடன் சேர்ந்து உதவ உள்ளோம்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukkottai-tea-party-to-help-people-affected-by-coronavirus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/85513109-09eb-45a7-b204-94026bd9ab42\/IMG_20210506_WA0074.jpg"],"pubdate":"Fri, 07 May 2021 04:09:19 +0000"},{"title":"ருவன்புர அதிவேக பாதை: முதலாம் கட்டத்தின் ஆரம்ப நிகழ்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் அமைக்கப்படவுள்ள ஏழாவது அதிவேகப் பாதையான ருவன்புர அதிவேகப் பாதையின் முதற் கட்டமான கஹதுடுவயிலிருந்து இங்கிரிய வரையிலான பகுதியின் நிர்மாண வேலைகள் இன்று பிரதமர் மஹிந்த ராஜபக்‌ஷ ஆரம்பித்து வைப்பார். நாட்டில் தற்போதுள்ள கொவிட் நிலைமை காரணமாக நவீன தொழில்நுட்பத்தை பயன்படுத்தி அலரி மாளிகையிலிருந்து பிரதமர் இச்செயற்திட்டத்தை ஆரம்பித்துவைப்பார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷவின் &#8216;சுபீட்சத்தின் நோக்கு&#8217; கொள்கை பிரகடனத்துக்கு அமைய நாட்டின் வளர்ச்சிக்காக அங்கு வாழும் மக்களுக்கு பாதை வசதிகளை மிக வலுவாக நீண்டகாலம் நிலைத்திருக்கக்கூடிய வகையில் அமைத்து அவற்றை மக்கள் வசம் ஒப்படைப்பதே அரசின் பொறுப்பு என அமைச்சர் ஜோன்ஸ்டன் பெர்னாண்டோ தெரிவித்தார்.<\/p>\n\n\n\n<p>முதற்கட்டமாக கஹதுடுவயிலிருந்து இங்கிரிய வரையான 24.3 கி.மீற்றர் தூரம் அமைக்கப்படவுள்ளது. மாகா பொறியியல் கம்பனியால் மேற்கொள்ளப்படவுள்ள இந்நடவடிக்கை காக 54.70 மில்லியன் செலவிடப்படவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111187\/\" rel=\"nofollow\">ருவன்புர அதிவேக பாதை: முதலாம் கட்டத்தின் ஆரம்ப நிகழ்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111187\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/NW21.jpg"],"pubdate":"Fri, 07 May 2021 03:59:36 +0000"},{"title":"அஜித்திற்கும் பப்லுவிற்க்கும் ஏற்பட்ட தகராறு.. பல வருடம் கழித்து வெளியான உண்மை","text":"<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்கள் மட்டுமே சில படங்கள் நடித்தாலும் ரசிகர்களுக்கு தெரியக்கூடிய நடிகராக இருப்பார்கள் அப்படி ரசிகர்களுக்கு தெரியக்கூடிய நடிகராக இருப்பவர் தான் பப்லு பிரித்திவிராஜ்.<\/p>\n<p>வீட்டில் செல்லமாய் கூப்பிடுகிற பெயர்தான் பப்புலு அதுவே இவருக்கு பப்லு பிரித்திவிராஜ் மாறியது. அவள் வருவாளா என்ற படத்தில் இவரது நடிப்பில் பெரிதளவு ரசிகர்களை கவர்ந்ததால் அவருடைய சினிமா வாழ்க்கையில் இப்படம் திருப்புமுனையாக அமைந்தது.<\/p>\n<p>ஒரு சில படங்களில் நடித்திருந்தாலும் அதன்பிறகு சரிவர வாய்ப்புகள் வராததால் சீரியல் கவனம் செலுத்தி அரசி சீரியலில் திருநங்கையாக நடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233199\" style=\"width: 610px;\"><img alt=\"ajith kumar babloo prithvi rajkumar\" class=\"size-full wp-image-233199\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-babloo-pruiythirajkumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233199\">ajith kumar babloo prithvi rajkumar<\/p><\/div>\n<p>அதன்பிறகு இவர் 10 க்கும் மேற்பட்ட நாடகங்கள், 100க்கும் மேற்பட்ட படங்களில் நடித்தார். இவர் பப்லு டீ என பெசன்ட்நகர் ஏரியாவில் ஒரு டீக்கடை வைத்துள்ளார்.<\/p>\n<p>பப்லு பிரித்திவிராஜ் தங்கை மற்றும் அஜித் குமார் இருவரும் பள்ளியில் ஒன்றாக படித்துள்ளார். அப்போது அஜித்குமார் பயங்கரம் ரேகிங் செய்வாராம். தலையில் சுவிங்கம் ஒட்டி விடுவது, இரண்டு சூ லேஸ்ய்யும் ஒன்றாக கட்டுவது போன்ற சேட்டைகள் செய்ததால் பப்லுவின் தங்கையை அவரது பெற்றோர் வேறொரு பள்ளியில் படிக்க வைத்துள்ளனர்.<\/p>\n<p>பின்பு பல வருடங்கள் கழித்து நடிகர் சங்கத்தின் போது நடிகர் அஜீத் குமாரை பப்லு பிரித்திவிராஜ் பார்த்துள்ளார். அப்போது இதைப் பற்றி பேசிய போது தான்.<\/p>\n<p>சேட்டை செய்த பையன் பெயர் அஜித்குமார் என்பதும் ஆனால் அது நம்ம தல அஜித்குமார் இல்லை என்பதும் தெரியவந்துள்ளது. மேலும் அவரது தங்கைக்கு ஏதாவது பிரச்சினை என்றால் நம்ம தல அஜித் போய் காப்பாற்றுவாராம் இதனை அவரே ஒரு பேட்டியில் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-and-babloo-prithviraj-kumar-secrets\/\" rel=\"nofollow\">அஜித்திற்கும் பப்லுவிற்க்கும் ஏற்பட்ட தகராறு.. பல வருடம் கழித்து வெளியான உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-and-babloo-prithviraj-kumar-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajithkumar-babloo-pruiythirajkumar.jpg"],"pubdate":"Fri, 07 May 2021 03:57:29 +0000"},{"title":"ரஷ்யாவின் ஸ்புட்னிக் வி நேற்று முதல் வழங்கல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவிலிருந்து கொள்வனவு செய்யப்பட்ட ஸ்புட்னிக் வி தடுப்பூசியை மக்களுக்கு பெற்றுக் கொடுக்கும் நடவடிக்கைகள் நேற்று முதல் ஆரம்பிக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் சுதர்சனி பெர்னாண்டோபுள்ளே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க நோயாளர்கள் அதிகமாக இனங்காணப்பட்டுள்ள கொழும்பு மாவட்டத்தின் கொலன்னாவை மற்றும் கொத்தட்டுவ பகுதி மக்களுக்கு நேற்றைய தினம் தடுப்பு ஊசி ஏற்றும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டது. அந்த நிகழ்வில் இராஜாங்க அமைச்சர் சன்ன ஜயசுமனவும் கலந்து கொண்டார்.<\/p>\n\n\n\n<p>முதற்கட்டமாக மேற்படி தடுப்பூசி 30 வயதுக்கும் 60 வயதுக்கும் இடைப்பட்ட நபர்களுக்கு பெற்றுக்கொடுக்கப்படும் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ரஷ்யாவில் இருந்து கொள்வனவு செய்யப்பட்டுள்ள தடுப்பூசியின் முதலாவது தொகுதி கடந்த மூன்றாம் திகதி நாட்டுக்கு கிடைத்தது. முதற்கட்டமாக பதினையாயிரம் தடுப்பூசிகள் கிடைக்கப் பெற்றுள்ளதுடன் அடுத்தடுத்த வாரங்களில் மேலும் தடுப்பூசிகள் நாட்டுக்கு கிடைக்க உள்ளதாகவும் அமைச்சர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111184\/\" rel=\"nofollow\">ரஷ்யாவின் ஸ்புட்னிக் வி நேற்று முதல் வழங்கல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111184\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1607321187-russia-sputnik-v-corona-vaccine-2.jpg"],"pubdate":"Fri, 07 May 2021 03:38:47 +0000"},{"title":"நடிக்கும் எண்ணம் இதுவரைக்கும் இல்லை…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனர் ஆர்.கே.செல்வமணி, நடிகை ரோஜா இருவரும் காதல் திருமணம் செய்து கொண்டவர்கள். இவர்களுக்கு அன்சுமாலிகா என்ற மகளும், ஒரு மகனும் இருக்கிறார்கள். மகள் அன்சுமாலிகா சினிமாவில் நடிக்கப் போவதாக கடந்த சில மாதங்களாகவே தகவல்கள் வெளியாகி வந்தன.<\/p>\n\n\n\n<p>அவருடைய பிறந்தநாள் கொண்டாட்டத்தின் போது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைத்தளத்தில் வெளியாகி வைரலானது. இந்நிலையில் சமூக வலைத்தளத்தில் சினிமாவில் நடிப்பீர்களா என்ற கேள்விக்கு அவர் பதில் அளிக்கையில்,<\/p>\n\n\n\n<p>“வருங்காலத்தில் எனது மனம் என்ன சொல்கிறதோ அதன்படிதான் நடப்பேன், இதுவரைக்கும் நடிக்கும் எண்ணம் இல்லை” என்று அவர் பதில் அளித்து இருக்கிறாராம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111180\/\" rel=\"nofollow\">நடிக்கும் எண்ணம் இதுவரைக்கும் இல்லை&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111180\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-1024x768-1.jpg"],"pubdate":"Fri, 07 May 2021 03:29:14 +0000"},{"title":"கட்டுப்பாட்டு நடவடிக்கைகளை மாநிலங்கள் எடுக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: கொரோனா இரண்டாவது அலை தீவிரமடைந்துள்ள நிலையில் நோய் பாதித்த மாநிலங்கள், மாவட்டங்கள் குறித்து பிரதமர் மோடி அமைச்சர்கள் மற்றும் உயரதிகாரிகளுடன் ஆய்வு செய்தார். அப்போது தொற்று பரவலை தடுக்க முழுமையான கட்டுப்பாட்டு நடவடிக்கைகளை மாநிலங்கள் எடுக்க வேண்டும் என்று பிரதமர் மோடி வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா பாதிப்பு அதிகரித்து வருகின்றது. நாள் தோறும் புதிதாக நோய் தொற்றின் காரணமாக சராசரியாக 4லட்சம் பேர் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா பாதித்த மாநிலங்கள், மாவட்டங்கள் குறித்து பிரதமர் மோடி மத்திய அமைச்சர்கள் மற்றும் உயரதிகாரிகளுடன் நேற்று ஆய்வு மேற்கொண்டார். இந்த கூட்டம் தொடர்பாக பிரதமர் அலுவலகம் வெளியிட்டுள்ள அறிக்கையில், 12 மாநிலங்களில் ஒரு லட்சத்துக்கும் மேற்பட்ட கொரோனா பாதிப்புக்கள் குறித்த விவரங்கள், அதிக நோய் தொற்று கொண்ட மாவட்டங்கள் பற்றிய விவரங்கள் பிரதமரிடம் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும் 17.7 கோடி தடுப்பூசி மாநிலங்களுக்கு வழங்கப்பட்டுள்ளதாகவும், 45வயதுக்கு மேற்பட்ட தகுதியுள்ள மக்களில் 31சதவீதம் பேருக்கு குறைந்தபட்சம் ஒரு டோஸ் வழங்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து பேசிய பிரதமர் மோடி, சுகாதார உள்கட்டமைப்பை மேம்படுத்துவது குறித்து மாநிலங்களுக்கு உதவி மற்றும் வழிகாட்டுதல் வழங்கப்பட வேண்டும். விரைவான மற்றும் முழுமையான கட்டுப்பாடு நடவடிக்கைகளை மாநிலங்கள் உறுதிப்படுத்த வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>10 சதவீதம் கொரோனா நோய் தொற்றுள்ள மாவட்டங்கள், 60 சதவீதம் ஆக்சிஜன் மற்றும் ஐசியூ படுக்கைகள் நிரம்பிய மாவட்டங்கள் உள்ள மாநிலங்கள் அடையாளம் காணப்பட்டு தேவையான ஆலோசனைகள் வழங்கப்பட்டுள்ளது” என்றார். அடுத்த சில மாதங்களில் தடுப்பூசிகளின் உற்பத்தியை அதிகரிப்பதற்கான நடவடிக்கைகள் குறித்தும் பிரதமர் ஆய்வு செய்தார். தடுப்பூசியை வீணாக்கும் மாநிலங்கள் குறித்த விவரங்களையும் பிரதமர் கேட்டறிந்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111177\/\" rel=\"nofollow\">கட்டுப்பாட்டு நடவடிக்கைகளை மாநிலங்கள் எடுக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111177\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1606741442129288.jpg"],"pubdate":"Fri, 07 May 2021 03:06:47 +0000"},{"title":"அலரி மாளிகையில்  இப்தார் நிகழ்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முஸ்லிம் மக்கள் சார்பாக பிரதமர் மஹிந்த ராஜபக்ஷவினால் ஆண்டு தோறும் நடத்தப்படும் இப்தார் நிகழ்வு இம்முறை கொவிட் கட்டுப்பாட்டு விதிகளுக்கு அமைய முஸ்லிம் பாராளுமன்ற உறுப்பினர்கள் சிலரது பங்கேற்புடன் நேற்று முன்தினம் (05) அலரி மாளிகையில் நடைபெற்றது.<\/p>\n\n\n\n<p>இஸ்லாமிய மதத் தலைவர்கள் மற்றும் மக்களின் பங்கேற்புடன் மிக பிரமாண்டமாக நடைபெறும் இப்தார் நிகழ்வு இம்முறை கொவிட்-19 தொற்று காரணமாக ஒரு சிலரது பங்கேற்புடன் இடம்பெற்றது. முஸ்லிம் கட்சிகள் சிலவற்றை பிரதிநிதித்துவப்படுத்தி வருகைத் தந்திருந்த பாராளுமன்ற உறுப்பினர்கள் இதன்போது முஸ்லிம் மக்கள் எதிர்கொள்ளும் பிரச்சினைகள் தொடர்பில் பிரதமருக்கு தெளிவுபடுத்தினர்.<\/p>\n\n\n\n<p>முஸ்லிம் காங்கிரஸ், முஸ்லிம் தேசிய கூட்டணி, அகில இலங்கை மக்கள் காங்கிரஸ் கட்சிகளை பிரதிநிதித்துவப்படுத்தும் பாராளுமன்ற உறுப்பினர்கள் பிரதமரை சந்தித்து நட்பு ரீதியாக கலந்துரையாடியதுடன், இப்தார் நிகழ்விலும் கலந்து கொண்டனர். பாராளுமன்ற உறுப்பினர்கள் முன்வைத்த பாராளுமன்ற உறுப்பினர்களின் பிரச்சினைகள் தொடர்பில் பிரதமர் விசேட கவனம் செலுத்தினார். அலரி மாளிகையில் இப்தார் நிகழ்வில் கலந்து கொள்ள கிடைத்தமை விசேட அம்சமாகும் என இதன்போது பாராளுமன்ற உறுப்பினர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்நிகழ்வில் பாராளுமன்ற உறுப்பினர்களான நஸீர் அஹமட், எச்.எம்.எம். ஹரிஸ், எஸ்.எம்.எம். முஷாரஃப், அலி சப்ரி ரஹீம், எம்.எஸ். நவ்ஃபீக், இஷாக் ரஹுமான், பைசல் காசிம் மற்றும் பிரதமரின் இஸ்லாமிய விவகாரங்களுக்கான ஒருங்கிணைப்பு செயலாளர் பர்சான் மன்சூர் உள்ளிட்ட பலர் கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111174\/\" rel=\"nofollow\">அலரி மாளிகையில்  இப்தார் நிகழ்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111174\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Unknown-3.jpg"],"pubdate":"Fri, 07 May 2021 02:52:34 +0000"},{"title":"வரலாறு படைத்த ரிஷப் பந்த்…விக்கெட் கீப்பர் பேட்ஸ்மேனாக மெகா சாதனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82451964\/photo-82451964.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐசிசி வெளியிட்டுள்ள டெஸ்ட் பேட்ஸ்மேன்களுக்கான தரவரிசையில் இந்திய அணி விக்கெட் கீப்பர் பேட்ஸ்மேன்  6ஆவது இடத்தைப் பிடித்து வரலாற்றுச் சாதனை படைத்துள்ளார். இதுவரை வேறு எந்த இந்திய விக்கெட் கீப்பர் பேட்ஸ்மேனும் டாப் 10 இடத்திற்குள் நுழைந்தது கிடையாது.\n\nஆஸ்திரேலிய சுற்றுப் பயணத்தில் இடம்பெற்றிருந்த ரிஷப் பந்த், நான்கு போட்டிகள் கொண்ட டெஸ்ட் தொடரின்போது, அதிரடி நாயகனாக உருவெடுத்து, முன்னணி பந்துவீச்சாளர்கள் பாட் கம்மின்ஸ், மிட்செல் ஸ்டார்க் போன்றவர்களை வெளுத்து வாங்கினார்\n\nகுறிப்பாக, தொடர் யாருக்கு என தீர்மானிக்கும் இடத்தில் இருந்த கடைசி டெஸ்ட் போட்டியில் ரிஷப் பந்த் 138 பந்துகளில் 89 ரன்கள் விளாசி, இந்திய அணியின் வெற்றிக்கு முக்கிய காரணமாக இருந்தார்.\n\nஇதே பார்முடன் இங்கிலாந்து அணிக்கு எதிரான டெஸ்ட் தொடரில் களமிறங்கிய ரிஷப் பந்த், எதிர்பார்த்தபடியே மிரட்டலாக விளையாடினார். முதல் டெஸ்டில் 92, 58 என விளாசிய இவர், அகமதாபாத்தில் நடைபெற்ற கடைசி டெஸ்டில் சதம் விளாசி, டெஸ்ட் அரங்கில் தனது மூன்றாவது சதத்தைப் பூர்த்தி செய்தார். அடுத்து டி20 கிரிக்கெட்டிலும் குறிப்பிடத்தகுந்த தாக்கத்தை ஏற்படுத்தினார். ஒருநாள் போட்டியில் ஸ்ரேயஸ் ஐயருக்கு மாற்றாகக் களமிறங்கிய இவர், வெறும் 40 பந்துகளில் 77 ரன்கள் குவித்து அதிரடி காட்டியிருந்தார்.\n\nரிஷப் பந்த் தொடர்ந்து அதிரடியாக விளையாடி வந்ததால்,  அணிக்கு கேப்டனாக செயல்படும் வாய்ப்பு கிடைத்தது. இவர் தலைமையிலான டெல்லி அணி 8 போட்டிகளில் பங்கேற்று 6 வெற்றிகளுடன் முதலிடத்தில் நீடிக்கிறது. கொரோனா பரவல் காரணமாக எஞ்சிய போட்டிகள் காலவரையறையின்றி ஒத்திவைக்கப்பட்டுள்ளது.\n\nபோட்டிகள் மீண்டும் செப்டம்பர் மாதம் நடத்தப்பட அதிக வாய்ப்புள்ளதாகத் தகவல் வெளியாகியுள்ளது. அதற்குள், காயத்தால் அவதிப்பட்டு வரும் டெல்லி அணி முன்னாள் கேப்டன்  குணமடைய அதிக வாய்ப்புள்ளது. இதனால், டெல்லி அணிக்கு கேப்டனாக செயல்பட்டுவரும் ரிஷப் பந்த் மாற்றப்பட்டு மீண்டும் ஸ்ரேயஷ் ஐயர் நியமிக்கப்பட அதிக வாய்ப்புள்ளது என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/rishabh-pant-cracked-the-top-10-in-icc-test-batsman-ranking\/articleshow\/82451964.cms","image":["https:\/\/tamil.samayam.com\/photo\/82451964\/photo-82451964.jpg"],"pubdate":"Fri 07 May 2021, 12:16:37"},{"title":"ஒரு நாள் கலெக்டராக லட்சுமி: நெகிழ்ச்சியில் கண்ணம்மா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82451898\/photo-82451898.jpg\" \/><div class=\"section1\"><div class=\"Normal\">லட்சுமியின் பிறந்த நாளை முன்னிட்டு அவள் கேட்கும் சின்னசின்ன ஆசைகளை நிறைவேற்றி வைக்கிறாள் கண்ணம்மா. அதன் பிறகு ஜவுளிக்கடை ஒன்றுக்கு வருகின்றனர். குமாருக்கு சட்டை எடுத்து கொடுக்க  அழைக்கும் போது, வேணாம்மா பாப்பாக்கு தானா பர்த்டே எனக்கு எதுக்கு. வேணாம் என சொல்கிறான். உங்களுக்கு ரொம்ப நாளா டிரெஸ் எடுத்து கொடுக்கணும் ஆசைப்பட்டேன். இன்னைக்கு தான் அதுக்கான வாய்ப்பு அமைஞ்சு இருக்கு என குமாருக்கு டிரெஸ் எடுக்கிறாள் கண்ணம்மா.\n\nஇதற்கிடையில்  அந்த டிரெஸ் கடையில் கொஞ்ச நேரம் வேலை பார்க்கணும், கடைக்கு வர்றவங்க எப்படி பேசுறாங்கன்னு பார்க்கணும் என சொல்கிறாள். அதன் பிறகு கடை முதலாளியிடம் பேசி, லட்சுமியை கிட்ஸ் செக்ஷனில் வேலைக்கு அமர்த்துகின்றனர். அங்கு வரும் கஸ்டமர்கள் அனைவரிடமும் சகஜமாக பேசி டிரெஸ் விற்கிறாள் லட்சுமி. அதனை ஓரமாக நின்னு பார்த்து, போட்டோ எடுக்கிறாள் கண்ணம்மா. அதன்பிறகு வேலை முடித்து வரும் லட்சுமியிடம் வேலை எப்படி இருந்துச்சு என கேட்கிறார்கள்.\n\nஎல்லாம் நல்லா இருந்தது, ஆனா ரொம்ப நேரம் நிற்குறது தான் கஷ்டமா இருந்தது என சொல்கிறாள். கஸ்டமர் இல்லாத டைம் இவுங்க எல்லாம் உட்காரலாம்ல என லட்சுமி சொல்லும் போது, சரிம்மா சீக்கிரம் கடையில சேர் போட்றேன் என சொல்கிறார். அவள் வேலை பார்த்ததுக்கு சம்பளமாக ஐநூறு ரூபாய் கொடுக்கும் போது, பணம் வேணாம். அதுக்கு பதிலா எங்க அம்மாவுக்கு சேலை எடுத்துக்கிறவா என கேட்கிறாள். அதன்பிறகு கண்ணம்மாவிற்கு சேலை எடுத்து கொடுக்கிறாள் லட்சுமி.\n\n\n\n\nடிரெஸ் எடுத்துவிட்டு வரும் வழியில் கலெக்டர் ஆபிஸ் முன்பாக ஆட்டோவை நிறுத்த சொல்லும் லட்சுமி, நான் கலெக்டரை பார்க்கனும் என சொல்கிறாள். அதெப்படி லட்சுமி அவர் நம்ம பக்கத்து வீட்டு ஆளா, அசால்ட்டா பார்க்கனும் சொல்ற என திட்டுகிறாள் கண்ணம்மா. நீதானம்மா நான் எது கேட்டாலும் வாங்கி தர்றேன் சொன்ன, இப்ப இப்படி சொல்ற என கோபப்படுகிறாள் லட்சுமி. அதன்பிறகு குமார் நம்ம போய் கேட்டு பார்க்கலாம் என சொல்கிறான். டவாலியிடம் கேட்கும் போது, அவர் அதெல்லாம் முடியாது என சொல்கிறார்.\n\nஅவள் குரல் கேட்டு கண்ணம்மாவை உள்ளே அழைக்கும் கலெக்டர் என்ன உதவி வேணும் என கேட்கிறார். அவரிடம் லட்சுமியின் ஆசையை கூறும் போது, நாளைக்கு பர்த்டேன்னு வேற சொல்றீங்க, அவ ஆசையை நிறைவேற்றி வைச்சிடுவோம் என சொல்லும் கலெக்டர், டவாலி போலிஸ் ஆபிசர்களை அனுப்பி அவளை நிஜ கலெக்டர் மாதிரி அழைத்து வர சொல்கிறார். லட்சுமியிடம் நீங்க எதுக்காக கலெக்டர் ஆகணும்னு ஆசை படுறீங்க என கேட்கும் போது, என் அம்மா மாதிரி கஷடப்படுற எல்லாருக்கும் உதவி செய்யணும் என சொல்கிறாள்.\n\nஅவளை என்கரேஜ் பண்ணும் கலெக்டர் தனது சீட்டில் அவளை உட்கார வைக்கிறார். கண்ணம்மாவிடம், எப்படி இருக்காங்க உங்க கலெக்டர் பொண்ணு என கேட்கும் போது, உங்களுக்கு தான் நன்றி சொல்லணும் மேடம் என சொல்கிறாள். இந்த வயசுல பார்க், பீச் போகனும் சொல்லாம கலெக்டர் ஆபிஸ் வரணும் ஆசைப்பட்டிருக்கா, கண்டிப்பா ஒருநாள் உங்க பொண்ணு கலெக்டர் ஆவ என சொல்கிறார். அதன்பிறகு வரும்போது கிடைத்த மரியாதையுடன் திரும்பி செல்கின்றனர். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-barathi-kannamma-episode-lakshmi-buys-a-saree-for-kannamma\/articleshow\/82451898.cms","image":["https:\/\/tamil.samayam.com\/photo\/82451898\/photo-82451898.jpg"],"pubdate":"Fri 07 May 2021, 12:16:36"},{"title":"'உயிர் காற்று' கூட கிடைக்காதபோது நீங்கள் முதல்வராகியிருப்பது நம்பிக்கை அளிக்கிறது: ஸ்டாலினுக்கு சூர்யா வாழ்த்து","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82451252\/photo-82451252.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தலைவர் மு.க. ஸ்டாலின் தமிழக முதல்வராக இன்று காலை பொறுப்பேற்றுக் கொண்டார். அவர் பதவியேற்றதை பார்த்த மனைவி துர்கா ஆனந்த கண்ணீர்விட்டார். அப்பொழுது எடுக்கப்பட்ட புகைப்படம் வெளியாகி வைரலானது. \n\nபதவியேற்பு விழாவில் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல் ஹாசன் கலந்து கொண்டார். முதல் முறை முதல்வராகியிருக்கும் ஸ்டாலினுக்கு சமூக வலைதளங்களில் வாழ்த்துக்கள் வந்து குவிகிறது.\n\nபிற மாநிலங்களை சேர்ந்த திரையுலகினரும் வாழ்த்து தெரிவித்துக் கொண்டிருக்கிறார்கள். இந்நிலையில் ஸ்டாலினை வாழ்த்தி  கடிதம் ஒன்றை எழுதியிருக்கிறார்.\n\nஅந்த கடிதத்தில் சூர்யா கூறியிருப்பதாவது,\n\n\n'முடியுமா நம்மால்?' என்பது தோல்விக்கு முன்பு வரும் தயக்கம்... 'முடித்தே தீருவோம்!' என்பது வெற்றிக்கான தொடக்கம்...\n\n-முத்தமிழ் அறிஞர் கலைஞர்.\n\n'முடித்தே தீர வேண்டிய' பல காரியங்கள் வரிசைகட்டி முன்நிற்க, சட்டமன்ற தேர்தலில் மகத்தான வெற்றி பெற்று 'மக்களின் முதல்வராக' பொறுப்பேற்றுள்ள மாண்புமிகு திரு. மு.க. ஸ்டாலின் அவர்களுக்கு எனது நெஞ்சம் நிறைந்த வாழ்த்துக்கள்.\n\nசுவாசிப்பதற்கு 'உயிர் காற்று' கூட கிடைக்காமல் மக்கள் அல்லல்படுகிற இந்த பேரிடர் காலத்தில், நீங்கள் ஆட்சி பொறுப்பிற்கு வந்திருப்பது மிகுந்த நம்பிக்கையை அளிக்கிறது. தங்கள் ஆட்சியில் அனைத்து துறைகளிலும் தமிழகம் வளர்ச்சியடையும் என்று நம்புகிறோம். தங்களுக்கும், ஆற்றலும் அனுபவமும் நிறைந்த மாண்புமிகு தமிழக அமைச்சர் பெருமக்களுக்கும் மனப்பூர்வமான வாழ்த்துக்கள்.\n\nதமிழகத்தின் உரிமைகளை மீட்க தமிழர்களின் ஒருமித்த குரலாக இனி உங்கள் குரல் ஒலிக்கட்டும் என தெரிவித்துள்ளார்.\n\nமுன்னதாக 14 கோரிக்கைகளை முன்வைத்து விஜய் சேதுபதி, இயக்குநர் வெற்றிமாறன் உள்ளிட்டோர் ஸ்டாலினுக்கு கடிதம் எழுதினார்கள் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/suriya-wishes-tamil-nadu-chief-minister-mk-stalin\/articleshow\/82451252.cms","image":["https:\/\/tamil.samayam.com\/photo\/82451252\/photo-82451252.jpg"],"pubdate":"Fri 07 May 2021, 11:26:44"},{"title":"தமிழகத்தில் 2 வாரங்கள் முழு ஊரடங்கு, குடும்பத்திற்கு ரூ.5,000 - அரசின் முடிவு என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82449170\/photo-82449170.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா வைரஸின்  நாள்தோறும் அதிர்ச்சியூட்டும் செய்திகளைத் தந்து கொண்டிருக்கிறது. ஒவ்வொரு நாளும் புதிய உச்சத்தில் நோயாளிகள் பாதிக்கப்படுவதால் தடுப்பூசி பயன்பாடு,  ஆகியவை தொடர்ச்சியாக முன்வைக்கப்பட்டு வருகின்றன. நேற்று ஒரேநாளில் புதிதாக 24,898 பேருக்கு கோவிட்-19 பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. 195 பேர் பலியாகியுள்ளனர். 21,546 பேர் குணமடைந்து வீடு திரும்பிவிட்டனர்.\n\nதற்போது 1,31,468 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். இந்த சூழலில் தமிழக அரசுக்கு பாமக இளைஞரணித் தலைவர்  முக்கிய கோரிக்கையை முன்வைத்துள்ளார். இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், தமிழகத்தில் பெருகி வரும் வைரஸ் தொற்றுப் பரவலை தடுத்து நிறுத்த முழு ஊரடங்கு தான் ஒரே வழி.\n\n \n\nஅதை நடைமுறைப்படுத்த அரசு தயங்குவது மிகப்பெரிய கடமை தவறுதல் ஆகும்.  பற்றாக்குறையால் நோயாளிகள் உயிரிழப்பது சாதாரணமான ஒன்றாகி விட்டது. பெரும்பாலான உயிரிழப்புகளில் உண்மையான காரணங்கள் கூறப்படுவதில்லை. ரெம்டெசிவிர் மருந்து, ஆக்சிஜன் ஆகியவற்றுக்கு இதுவரை இல்லாத அளவிற்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.\n\n \n\nஇதற்கு மருத்துவமனைகளில் அதிகரித்து வரும் நோயாளிகளின் எண்ணிக்கையே காரணம். ஆகையால் முழு ஊரடங்கை அறிவித்து, அதை மிகக் கடுமையாக நடைமுறைப்படுத்த வேண்டும். முதலில் இரண்டு வாரங்களுக்கு ஊரடங்கை நடைமுறைப்படுத்துவதன் மூலம் கொரோனா பரவல் சங்கிலியை அறுத்தெறியலாம். பின்னர் மேலும் ஒரு வாரத்திற்கு முழு ஊரடங்கை நீட்டிப்பதன் மூலம் நிலைமை கட்டுக்குள் கொண்டு வர முடியும்.\n\n \n\nமூன்று வாரங்கள் மட்டும் முழு ஊரடங்கை அமல்படுத்துவதால் பெரிய அளவில் பொருளாதார இழப்பு ஏற்படாது. ஊரடங்கால் பொதுமக்கள் வாழ்வாதாரம் பாதிக்கப்படுவதை தவிர்க்கும் வகையில் முதல்கட்டமாக ரூ.5 ஆயிரம்  உள்ளிட்ட அனைத்து உதவிகளையும் தமிழக அரசு வழங்க வேண்டும் என்று அன்புமணி ராமதாஸ் கேட்டுக் கொண்டுள்ளார்.\n\nதமிழக முதல்வராக மு.க.ஸ்டாலின் இன்று காலை பதவியேற்கிறார். அவருடன் அமைச்சர்களும் பதவியேற்றுக் கொள்கின்றனர். இதையடுத்து இன்று மாலை திமுக அரசின் முதல் அமைச்சரவை கூட்டம் நடைபெறவுள்ளது. அதில் தமிழகத்தின் கொரோனா சூழல் குறித்தும், அடுத்தகட்டமாக எடுக்க வேண்டிய நடவடிக்கைகள், அமைச்சர்கள் உடனடியாக செய்ய வேண்டியது உள்ளிட்ட விஷயங்கள் குறித்து ஆலோசிக்கப்பட வாய்ப்புள்ளது. இதையடுத்து ஊரங்கு தொடர்பாக ஏதேனும் அறிவிப்புகள் வெளியாகலாம் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/two-weeks-complete-lockdown-in-tamil-nadu-and-rs-5000-for-each-family-urges-anbumani-ramadoss\/articleshow\/82449170.cms","image":["https:\/\/tamil.samayam.com\/photo\/82449170\/photo-82449170.jpg"],"pubdate":"Fri 07 May 2021, 09:04:33"},{"title":"திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்பு விழாவில் கமல் உள்ளிட்ட அரசியல் கட்சி தலைவர்கள் பங்கேற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675972\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_76778812.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்பு விழாவில் அதிமுக சார்பில் ஒருங்கிணைப்பாளர் ஓபிஎஸ், தனபால், நவநீத கிருஷ்ணன் , பாஜக சார்பில் மூத்த தலைவர் இல.கணேசன் ஆகியோர் பங்கேற்றுள்ளனர். அத்துடன் திமுக கூட்டணி கட்சி தலைவர்கள், எதிர்க்கட்சி தலைவர்கள் உள்ளிட்டோர் பங்கேற்றுள்ளனர். காங்கிரஸ் கட்சித் தலைவர் கே. எஸ் அழகிரி ,முன்னாள் தலைவர் திருநாவுக்கரசர் , வைகோ ,திருமாவளவன், சிதம்பரம், முத்தரசன், காதர் மொய்தீன் ,வீரமணி, வேல்முருகன் ஆகியோர் பங்கேற்றுள்ளனர்.பதவியேற்பு விழாவில் கருப்புச் சட்டை அணிந்தவாறு கமல் பங்கேற்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675972","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_76778812.jpg"],"pubdate":"7-5-2021 9:7"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினை தொடர்ந்து அமைச்சர்களாக துரைமுருகன், கே.என்.நேரு, க.பொன்முடி உள்ளிட்டோர் பதவியேற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675975\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_78313846.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : தமிழக முதலமைச்சராக திமுக தலைவர் மு.க.ஸ்டாலினை தொடர்ந்து அமைச்சர்களாக துரை முருகன், கே.என்.நேரு, ஐ.பெரியசாமி ஆகியோர் பதவியேற்றுக் கொண்டனர். நீர் பாசனத்துறை அமைச்சராக துரைமுருகன் பொறுப்பேற்றுக் கொண்டார்.க.பொன்முடி உயர்கல்வித்துறை அமைச்சராக பொறுப்பேற்றுக் கொண்டார். பொதுப்பணித்துறை அமைச்சராக எ.வ.வேலு பதவியேற்றுக் கொண்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675975","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_78313846.jpg"],"pubdate":"7-5-2021 9:28"},{"title":"''முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான்..'' தமிழக முதலமைச்சராக பதவியேற்றுக் கொண்டார் ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675973\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_58318729.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : தமிழகத்தின் முதல்வராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டார். சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மு.க.ஸ்டாலினுக்கு ஆளுநர் பன்வாரிலால் புரோஹித் பதவி பிரமாணம் செய்து வைத்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675973","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_58318729.jpg"],"pubdate":"7-5-2021 9:14"},{"title":"மு.க.ஸ்டாலின் பதவியேற்பு விழாவில் அதிமுக சார்பில் முன்னாள் துணை முதல்வர் ஓ பன்னீர் செல்வம் பங்கேற்பு!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675971\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_6086368.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : மு.க.ஸ்டாலின் பதவியேற்பு விழாவில் முன்னாள் துணை முதல்வர் ஓ பன்னீர் செல்வம் பங்கேற்றுள்ளார்.அதிமுக சார்பில் ஒருங்கிணைப்பாளர் ஓ.பி.எஸ்.,நவநீத கிருஷ்ணன், முன்னாள் சபாநாயகர் தனபால் ஆகியோர் பங்கேற்கின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675971","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_6086368.jpg"],"pubdate":"7-5-2021 8:48"},{"title":"கொரோனா தாக்கத்தில் இருந்து மக்களை காப்பாற்றுக : மு.க.ஸ்டாலினுக்கு நடிகர் சிவகுமார் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675970\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_90197391.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : தமிழக முதல்வராகப் பதவியேற்கும் மு.க.ஸ்டாலினுக்கு வாழ்த்து தெரிவித்த நடிகர் சிவகுமார், கொரோனாவால் பாதிக்கப்பட்டவர்களை காப்பாற்ற வேண்டும் என்று ஸ்டாலினுக்கு அவர் வேண்டுகோள் விடுத்துள்ளார்.இதுதொடர்பாக அவர் வெளியிட்ட வீடியோவில் அவர் பேசியதாவது ’ தமிழ் வழியில் படித்தால்தான் நிச்சயம் வேலை உண்டு என்ற முறையை உண்டாக்கினால் தமிழ் நிச்சயமாக வாழும். ஏரி, குளங்களைப் பராமரித்து விவசாயம் செழிக்க உதவி செய்யுங்கள். கலைஞர் அவர்கள் அறிமுகப்படுத்திய உழவர் சந்தைக்கு உயிர் கொடுங்கள். அரசியல் சாணக்கியர் கலைஞர் அவர்களின் மடியில் வளர்ந்த நீங்கள், தமிழகத்தில் ஸ்டாலின் ஆட்சியிதான் பொற்காலம் என்று சொல்வதுபோல் ஒரு நல்லாட்சியை வழங்குங்கள். உங்களுக்கு என் வாழ்த்துக்கள்’இவ்வாறு வீடியோ பதிவில் குறிப்பிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675970","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_90197391.jpg"],"pubdate":"7-5-2021 8:41"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து அமைச்சர்கள், மாவட்ட ஆட்சியர்களுடன் மு.க.ஸ்டாலின் ஆலோசனை!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675969\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_33347720.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : மு.க.ஸ்டாலின் தலைமையில் இன்று மாலை 4 மணிக்கு தமிழக அமைச்சரவைக் கூட்டம் நடைபெறுகிறது. மு.க.ஸ்டாலின் அமைச்சர்கள் இன்று பதவியேற்ற பின் நடைபெறும் முதல் அமைச்சரவைக் கூட்டம் இதுவாகும். கொரோனா தடுப்பு நடவடிக்கையாக உள்ளிட்டவை தொடர்பாக முக்கிய முடிவு எடுக்க வாய்ப்பு என தகவல் வெளியாகியுள்ளது.அதேபோல் முதல்வராக பதவியேற்கும் ஸ்டாலின் இன்று மாலையே கொரோனா தடுப்பு குறித்து ஆட்சியாளர்களுடன் ஆலோசிக்கிறார். ஆட்சியர்கள் , கண்காணிப்பு அதிகாரிகளுடன் இன்று மாலை 5 மணிக்கு காணொளி மூலம் ஸ்டாலின் ஆலோசிக்கிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675969","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_33347720.jpg"],"pubdate":"7-5-2021 8:34"},{"title":"தமிழகத்தில் ஒரேநாளில் 810 குழந்தைகளுக்கு கொரோனா : சுகாதாரத்துறை அதிர்ச்சி தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675967\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_10001773.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : தமிழகத்தில் நேற்று 12 வயதுக்குட்பட்ட 810 குழந்தைகளுக்கு கொரோனா தொற்று உறுதிசெய்யப்பட்டுள்ளது. தமிழக சுகாதாரத்துறை நேற்று வெளியிட்டுள்ள அறிக்கையின்படி, தமிழகத்தில் இன்று 24,898 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 12,97,500 ஆக அதிகரித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675967","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_10001773.jpg"],"pubdate":"7-5-2021 8:20"},{"title":"கனமழையால் நீர்வரத்து அதிகரித்து தேவதானம் சாஸ்தா கோவில் அணை நிரம்பியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675997\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_40987796.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராஜபாளையம்: நீர்ப்பிடிப்பு பகுதிகளில் கனமழையால் நீர்வரத்து அதிகரித்து தேவதானம் சாஸ்தா கோவில் அணை நிரம்பி வழிகிறது. நடப்பு பருவத்தில் முதல்முறையாக 36 அடி கொள்ளளவுள்ள சாஸ்தா கோவில் அணை நிரம்பியதால் விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675997","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_40987796.jpg"],"pubdate":"7-5-2021 12:6"},{"title":"சென்னை தலைமைச் செயலகத்தில் முதலமைச்சராக முதல் கையெழுத்திட்டார் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676002\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_51044864.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை தலைமைச் செயலகத்தில் முதலமைச்சராக மு.க.ஸ்டாலின் முதல் கையெழுத்திட்டுள்ளார்.&nbsp; கொரோனா கால் நிவாரணமாக ரூ.4,000 வழங்கும் கோப்பில் முதல்வர் மு.க.ஸ்டாலின் கையெழுத்திட்டார். அதனை தொடர்ந்து ஆவின் பால் விலை லிட்டருக்கு ரூ.3 குறைக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676002","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_51044864.jpg"],"pubdate":"7-5-2021 12:32"},{"title":"தலைமைச் செயலகத்தில் முதலமைச்சராக பொறுப்பேற்றார் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676000\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_46197147.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தலைமைச் செயலகத்தில் முதலமைச்சராக திமுக தலைவர் மு.க.ஸ்டாலின் பொறுப்பெற்றுள்ளார். சென்னை தலைமைச் செயலகத்தில் காவல்துறை மரியாதையை ஏற்றார் பின்னர் முதலமைச்சர்களுக்கான பணிகளை தொடர்ந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676000","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_46197147.jpg"],"pubdate":"7-5-2021 12:25"},{"title":"மறைந்த க.அன்பழகன் வீட்டில் அவரது படத்துக்கு முதல்வர் மு.க.ஸ்டாலின் மரியாதை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675998\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_79616946.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மறைந்த திமுக பொதுச்செயலாளர் க.அன்பழகன் வீட்டில் அவரது படத்துக்கு முதல்வர் மு.க.ஸ்டாலின் மரியாதை செலுத்தியுள்ளார். முதல்வராக பதவி ஏற்ற பின் பெரியார், அண்ணா, கலைஞர் கருணாநிதி நினைவிடங்களில் முதல்வர் மு.க.ஸ்டாலின் மரியாதை செலுத்தினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675998","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_79616946.jpg"],"pubdate":"7-5-2021 12:10"},{"title":"முதல்வராக மு.க.ஸ்டாலின் பதவியேற்றத்தை அடுத்து திமுகவினர் பட்டாசு வெடித்து கொண்டாட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675994\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_63903446.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதல்வராக மு.க.ஸ்டாலின் பதவியேற்றத்தை அடுத்து திமுகவினர் பட்டாசு வெடித்து கொண்டாடியுள்ளனர். தமிழகம் முழுவதும் பல்வேறு மாவட்டங்களில் இனிப்பு வழங்கியும் திமுகவினர் உற்சாகத்தை வெளிப்படுத்தினர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675994","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_63903446.jpg"],"pubdate":"7-5-2021 11:57"},{"title":"அண்ணா, கலைஞரைத் தொடர்ந்து தொடர்ந்து பெரியார் நினைவிடத்தில் முதல்வர் மு.க.ஸ்டாலின் மலர் தூவி மரியாதை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675993\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_91239566.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அண்ணா, கலைஞரைத் தொடர்ந்து பெரியார் நினைவிடத்தில் முதல்வர் மு.க.ஸ்டாலின்&nbsp; மரியாதை செலுத்தினர். சென்னை வேப்பேரியில் உள்ள பெரியார் நினைவிடத்தில் முதல்வர் மு.க.ஸ்டாலின்&nbsp; மலர் தூவி மரியாதை செலுத்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675993","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_91239566.jpg"],"pubdate":"7-5-2021 11:48"},{"title":"சென்னை- கோபாலபுர இல்லத்தில் கலைஞர் திருவுருவப் படத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் மலர் தூவி மரியாதை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675987\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_90183658.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை- கோபாலபுரத்தில் கலைஞர் இல்லாத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் வருகை தந்துள்ளார்.&nbsp; முதலமைச்சராக பதவி ஏற்று நேராக கலைஞர் இல்லத்திற்கு மு.க.ஸ்டாலின் சென்றுள்ளார். கலைஞர் திருவுருவப் படத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் மரியாதையை செய்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675987","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_7_2021_90183658.jpg"],"pubdate":"7-5-2021 11:4"}]