[{"title":"ஒரே ஆண்டில் 18 படங்கள்.. பிரபல நடிகரின் சாதனையை இனிமேல் முறியடிக்க முடியுமா?","text":"<p>தமிழ் சினிமாவின் முன்னணி நாயகனாக இருந்த விஜயகாந்தின் ஒரு சாதனையை இனிமேல் யாரும் முறியடிப்பது கடினமே. கோலிவுட்டின் கேப்டன் விஜயகாந்த் நடிப்பிற்கு இன்று வரை ரசிகர்கள் இருந்துக்கொண்டே தான் இருக்கிறார்கள்.<\/p>\n<p>சினிமாவில் 70ல் அறிமுகமான விஜயகாந்த் தன் பெயரில் சிறு மாற்றம் செய்து பல ரசிகர்களை தன்னுள் ஈர்த்து கொண்டுள்ளார். விஜயகாந்தின் முதல் படம் பெரிதாக அவருக்கு வரவேற்பை கொடுக்கவில்லை. தொடர்ந்து வெளியான சில படங்களும் அவருக்கு திரை வாழ்வில் பெரும் தடையாக அமைந்தது. ஒரு கட்டத்தில் பல தோல்விகளும் சில வெற்றிகளும் என அவர் கிராப் மாறி மாறி சென்று கொண்டு இருந்தது.<\/p>\n<p>தமிழ் சினிமாவின் முன்னணி நடிகர்களுக்கு 100வது படம் தோல்வியாகவே அமையும் ஆனால், விஜயகாந்தின் நூறாவது படமான கேப்டன் பிரபாகரன் அவருக்கு மாஸ் ஹிட் கொடுத்து வசூல் சாதனையை பெற்றது. தமிழ் சினிமாவில் இப்படி சாதனை மன்னனாகவே திகழ்ந்த விஜயகாந்த் அரசியல் உலகிலும் தன் திறமையால் சாதனை புரிந்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_207625\" style=\"width: 610px;\"><img alt=\"vijayakanth-cinemapettai\" class=\"size-full wp-image-207625\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijayakanth-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-207625\">vijayakanth-cinemapettai<\/p><\/div>\n<p>விஜயகாந்தின் ஒரு சாதனை இன்று பல நாயகர்களால் முறியடிக்கப்படாமல் இருந்து வருகிறது. ஒரே வருடத்தில் 18 படங்களை நடித்தார். 1984ம் ஆண்டு சராசரியாக 20 நாளைக்கு ஒரு படம் நடித்து இருந்தார்.<\/p>\n<p>அந்த படங்கள், ஜனவரி 1, வைதேகி காத்திருந்தாள், இது எங்க பூமி, சத்தியம் நீயே, நாளை உனது நாள், சபாஷ், வீட்டுக்கு ஒரு கண்ணகி, மாமன் மச்சான், நல்ல நாள், வெள்ளைப்புறா ஒன்று, குழந்தை யேசு, நூறாவது நாள், வேங்கையின் மைந்தன், வெற்றி, தீர்ப்பு என் கையில், மெட்ராஸ் வாத்தியார், மதுரை சூரன் ஆகிய படங்கள் தான்.<\/p>\n<p>இதில், பல பாடங்கள் வெற்றி அடைந்தாலும் நூறாவது நாள், வைதேதி காத்திருந்தாள் படங்கள் வெள்ளி விழா கண்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/one-year-18-movie-famous-actor-vijayakanth\/\" rel=\"nofollow\">ஒரே ஆண்டில் 18 படங்கள்.. பிரபல நடிகரின் சாதனையை இனிமேல் முறியடிக்க முடியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/one-year-18-movie-famous-actor-vijayakanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijayakanth-cinemapettai-1.jpg"],"pubdate":"Fri, 07 May 2021 06:40:04 +0000"},{"title":"புதுச்சேரி: காங்கிரஸ் ஆட்சி கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?","text":"<p>காங்கிரஸ் கட்சி சார்பில் கடந்த 2006-ல் இரண்டாவது முறை முதல்வர் பதவியில் அமர்ந்த ரங்கசாமி, அரசுப் பணிகள் நியமனம், ஒப்பந்தப் பணிகள் என எந்த விவகாரத்திலும் அமைச்சர்களை கலந்து ஆலோசிக்காமல் ஒன்மேன் ஆர்மியாக வலம் வரத் தொடங்கினார். குறிப்பாக அரசுப் பணிகள் அனைத்தையும் தனது சொந்தத் தொகுதிகளான தட்டாஞ்சாவடி, இந்திரா நகர், கதிர்காமம் தொகுதிகளைச் சேர்ந்தவர்களுக்கு டோக்கன் முறையில் வாரி இறைத்தார். அதனால் ரங்கசாமிக்கு எதிராக போர்க்கொடி தூக்கிய அமைச்சர்கள் முதல்வரை மாற்றும்படி கட்சித் தலைமையிடம் புகாரளித்தனர். இந்த விவகாரத்தில் முக்கியமானவர்கள் இரண்டுபேர். ஒருவர் முதல்வர் ரங்கசாமியின் அண்ணன் மருமகனும், தற்போது பா.ஜ.கவில் ஐக்கியமாகியிருக்கும் நமச்சிவாயம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>மற்றொருவர் தற்போது ரங்கசாமியிடம் சரணடைந்திருக்கும் மல்லாடி கிருஷ்ணாராவ். அப்போது ரங்கசாமியை அழைத்த சோனியா, அமைச்சர்களை சமாதானப்படுத்தும்படி கூறியனுப்பினார். அதற்கு சரியென்று தலையசைத்துவிட்டு ரங்கசாமி புதுச்சேரிக்கு திரும்பியபோது, சொல்லி வைத்ததுபோல் அனைத்து அமைச்சர்களும் மாநிலத்திற்கு எதிராக இன்பச் சுற்றுலாவிற்கு சென்றுவிட்டனர். வேறு வழியின்றி தனது முதல்வர் பதவியை ராஜினாமா செய்த ரங்கசாமி, அமைதியாக இருந்து 2011-ல் என்.ஆர்.காங்கிரஸ் என்ற தனிக்கட்சியை தொடங்கி ஆட்சியைப் பிடித்தார்.<\/p><p>முதல்வர் பதவி பறிக்கப்பட்ட ஒரே காரணத்துக்காக காங்கிரஸ் கட்சியில் இருந்து வெளியேறிய ரங்கசாமி, என்.ஆர்.காங்கிரஸ் கட்சியைத் துவக்கி 2011-ல் ஆட்சியைப் பிடித்தார். அப்போது முதல் என்.ஆர்.காங்கிரஸுடன் கூட்டணியில் இருந்து வருகிறது பா.ஜ.க. புதுச்சேரியில் அடித்தளமும், வாக்கு வங்கியும் இல்லாத பா.ஜ.க, 2016 தேர்தலில் போட்டியிட்ட அனைத்து இடங்களிலும் டெபாசிட்டை பறிகொடுத்தது. இந்நிலையில் 2021 தேர்தலில் என்.ஆர்.காங்கிரஸ் கட்சி 18 இடங்களில் போட்டியிடுவதுடன், கூட்டணியில் இருக்கும் அ.தி.மு.க மற்றும் பா.ஜ.கவுக்கு தலா 6 இடங்களை ஒதுக்கலாம் என்பதுதான் முன்னாள் ரங்கசாமி போட்டு வைத்திருந்த கணக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/fe8238b8-1e33-4a41-9745-66520973979e\/IMG_20210216_WA0030.jpg\" \/><figcaption>ரங்கசாமி<\/figcaption><\/figure><p>ஆனால் புதுச்சேரியில் எப்படியாவது ஆட்சியை கைப்பற்றிவிட வேண்டும் என்று முனைப்புடன் இருந்த பா.ஜ.க, தொகுதிப் பங்கீட்டில் அப்போது ஆர்வம் காட்டவில்லை. மாறாக தனித்து நின்றாலும் வெற்றிபெறும் அளவுக்கு மக்களிடம் செல்வாக்கு பெற்ற தனிநபர்கள் தங்களின் கட்சியில் இருக்க வேண்டும் என்று நினைத்தது பா.ஜ.க தலைமை. உடனே களத்தில் இறங்கிய அக்கட்சி அமலாக்கத்துறை ஆயுதத்தால் காங்கிரஸ் கட்சியில் இருந்த அமைச்சர்களையும், எம்.எல்.ஏக்களையும் அடுத்தடுத்த விக்கெட்டில் வீழ்த்தி தம் பக்கம் இழுத்தது. மாநிலத்தின் நலனைவிட தங்கள் சொத்துக்களை காப்பாற்றிக்கொள்வதுதான் புத்திசாலித்தனம் என்று நினைத்த காங்கிரஸ் எம்.எல்.ஏக்களும், அமைச்சர்களும், காங்கிரஸ் துண்டை பரனண்மீது பத்திரப்படுத்திவிட்டு, பா.ஜ.க துண்டை தோளில் அணிந்தார்கள்.<\/p><p>காங்கிரஸ் கட்சியில் முதல்வர் பதவி கிடைக்காததால் அதிருப்தியில் இருந்த முன்னாள் அமைச்சர் நமச்சிவாயத்தை, ’நீங்கள்தான் முதல்வர்’ என்ற தூண்டிலை வீசி அவரை தங்கள் பக்கம் இழுத்தது. முதல்வர் பதவிக்காக தனிக்கட்சி துவங்கிய ரங்கசாமியையும், அதே முதல்வர் பதவிக்காக கட்சி மாறிய நமச்சிவாயத்தையும் ஒரே அணியில் நிறுத்தியது பா.ஜ.க. நமது தலைமையில்தான் ஆட்சி, நம்மை மீறி எதுவும் நடக்காது என்ற நம்பிக்கையில் இருந்த ரங்கசாமி, தேர்தல் பிரசார கூட்டத்துக்காக புதுச்சேரிக்கு வந்த பா.ஜ.க தேசியத் தலைவர் ஜெ.பி.நட்டா, ’புதுச்சேரியில் பா.ஜ.க 23 தொகுதிகளில் வெற்றிபெறும்” என்று பேசியதால் குழப்பமடைந்தார்.<\/p><aside><cite><\/cite>புதுச்சேரி அரசியல் வரலாற்றில் இதுவரை இல்லாத அளவுக்கு ஐந்தில் ஒரு பகுதி சுயேட்சை வேட்பாளர்கள் தேசிய கட்சிகளை வீழ்த்தி வெற்றிவாகை சூடியிருக்கிறார்கள்.<\/aside><p>அதையடுத்து காரைக்கால் தேர்தல் பிரசார பொதுக் கூட்டத்தில் கலந்துகொண்ட மத்திய உள்துறை அமைச்சர் அமித் ஷா, “புதுச்சேரியில் பா.ஜ.க தலைமையில் ஆட்சி அமையும்” என்று பேசியதில் ரங்கசாமி உஷ்ணமானாலும் வழக்கம்போல அமைதியாகவே இருந்தார். ”ஆணானப்பட்ட ஜெயலலிதாவுக்கே செக் வைத்தவர் ரங்கசாமி. கண்டிப்பாக அவர் நம் கட்டுப்பாட்டுக்குள் இருக்க மாட்டார். தவிர இவ்வளவு ரிஸ்க் எடுத்து காங்கிரஸ் ஆட்சியை கவிழ்த்து, ஆட்சியை பிடித்து ரங்கசாமியை ஏன் முதல்வராக்க வேண்டும் ? நம் கட்சியைச் சேர்ந்த நமச்சிவாயத்தை முதல்வராக்கலாம்” என்று திட்டமிட்ட பா.ஜ.க, என்.ஆர்.காங்கிரஸ் கட்சியின் முன்னாள் எம்.எல்.ஏ கல்யாணசுந்தரத்தையும் தங்கள் பக்கம் இழுத்தது.<\/p><p>அதன்பிறகு சாவகாசமாக 15 தொகுதிகள் வேண்டும் என்று ரங்கசாமியின் முன்பு பேச்சுவார்த்தைக்கு அமர்ந்தது பா.ஜ.க. அதற்கு முதலில் மறுத்த ரங்கசாமி, ஒருகட்டத்தில் 16 தொகுதிகளுக்கு இறங்கி வந்ததுடன் மீதமுள்ள 14 தொகுதிகளை அ.தி.மு.கவும் நீங்களும் பிரித்துக்கொள்ளுங்கள் என்று நழுவினார். ’உங்களுக்கு நான்கு தொகுதிகள்’ என்று கூறிய பா.ஜ.கவால் டென்ஷனான அ.தி.மு.க நிர்வாகிகள், ”சிறுபான்மையினர் கணிசமாக இருக்கும் புதுச்சேரியில் உங்களுடன் கூட்டணியில் இருப்பது எங்களுக்கு பின்னடைவுதான். கடந்த தேர்தலில் 7 இடங்களில் தனித்து போட்டியிட்டு 4 இடங்களில் வெற்றிபெற்றோம். ஆனால் அதேபோல தனித்துப் போட்டியிட்ட பா.ஜ.க ஒரு இடத்தில்கூட வெற்றிபெறவில்லை. எங்கள் வாக்கு வங்கி 16.8%. ஆனால் வெறும் 2.4% வாக்கு வங்கியை வைத்திருக்கும் பா.ஜ.கவுக்கு 10 தொகுதிகள் என்பது எப்படி சரியாகும் ?” என்று துடித்துப் போனார்கள். அதன்பின்னர் போராடி 5 தொகுதிகளை பெற்று அமைதியானார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/22116984-1a40-430b-9589-686e4258b0dd\/IMG_20210309_WA0047.jpg\" \/><figcaption>என்.ஆர்.காங்கிரஸ், அ.தி.மு.க, பா.ஜ.க கூட்டணி உடன்பாடு<\/figcaption><\/figure><p>தேர்தல் பிரசாரத்தின்போது கூடுமானவரை என்.ஆர்.காங்கிரஸும், அ.தி.மு.கவும் பா.ஜ.கவின் அடையாளங்களை தவிர்த்தனர். அதேபோல முதல்வர் வேட்பாளர் யார் என்பதையும் கடைசிவரை சொல்லாமல் மௌனம் காத்த பா.ஜ.க, தேர்தலுக்குப் பிறகு அதிக இடங்களில் வெற்றிபெற்றால் தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்தை முதல்வராக்கிவிடலாம் என்று கணக்கு போட்டது. ஆனால் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் பத்து இடங்களையும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பி.ஜே.பி ஆறு இடங்களையும் கைப்பற்றிய நிலையில், போட்டியிட்ட ஐந்து தொகுதிகளிலும் அதிர்ச்சித் தோல்வியை தழுவியது அ.தி.மு.க.  40 ஆண்டுகளுக்குப் பிறகு சட்டசபைக்குள் நுழையும் வாய்ப்பை பறிகொடுத்தது அக்கட்சி.<\/p><p>அதேபோல புதுச்சேரியில் கடந்த 30 வருடங்களுக்கும் மேலாக ஆளும் கட்சியாக இருந்த காங்கிரஸ், இரண்டு இடங்களில் மட்டுமே வெற்றிபெற்று எதிர்க்கட்சி அந்தஸ்தைக் கூட பெற முடியாத அளவுக்கு தூக்கி வீசப்பட்டது. அதேபோல புதுச்சேரி அரசியல் வரலாற்றில் இதுவரை இல்லாத அளவுக்கு ஐந்தில் ஒரு பகுதி சுயேட்சை வேட்பாளர்கள் தேசிய கட்சிகளை வீழ்த்தி வெற்றிவாகை சூடியிருக்கிறார்கள். தேர்தல் முடிவுகள் வெளியானதும் ஆட்சியை பிடிக்க ஏதேனும் வழி இருக்கிறதா என்று ஆராய்ந்தது பா.ஜ.க மேலிடம். ``நாம இப்படி எதாவது செய்வோம்னு தெரிஞ்சிதான் அவங்க கட்சிக்காரங்களையே சுயேட்சையா நிற்க வச்சி ஜெயிக்க வச்சிருக்காரு. ஒருவேளை நாம் அப்படி மூவ் பண்ணா, காங்கிரஸும், தி.மு.கவும் அவரை சப்போர்ட் பண்ணிடுவாங்க.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/puducherry-congress-government-fails-to-prove-majority\">`நாராயணசாமியின் ஒன்றேகால் மணி நேர உரை; ஆட்சிக் கவிழ்ப்பு!’ புதுச்சேரி சட்டசபையில் என்ன நடந்தது? <\/a><\/p><p>அப்புறம் ஜென்மத்துக்கும் நாம இங்க காலூன்ற முடியாது” என்று புதுச்சேரி பொறுப்பாளர் நிர்மல்குமார் சுராணா சொல்ல “கொடுப்பதை வாங்கிக் கொள்ளுங்கள்” என்றதுடன் அமைதியானது மேலிடம். அதன்பிறகு ரங்கசாமியை சந்தித்த நிர்மல்குமார், ”நமச்சிவாயத்திற்கு முக்கியமான பதவியை கொடுக்க வேண்டும். உங்கள் மருமகன்தானே அவர்? துணை முதல்வர் பதவியை அவருக்கு தரலாமே?’ என்று கேட்டிருக்கிறார். அதற்கு, “அப்படி ஒரு பதவியே இல்லையே ஜி” என்று நகர்ந்துவிட்டார். இந்தச் சூழலில்தான் இன்று மதியம் 1.30 மணிக்கு, நான்காவது முறையாக பதவியேற்கிறார் ரங்கசாமி!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e2808c6c-c092-4bf3-8e81-3c90e4ebd24c\/96018_thumb.jpg"],"pubdate":"Fri, 07 May 2021 06:39:41 +0000"},{"title":"ஒரே மேசையில் ஸ்டாலின்…ஓ.பி.எஸ்…! தேநீர் விருந்து சுவாரஸ்யங்கள்…!","text":"<p>ஆளுநர் மாளிகையில் நடந்த நிகழ்ச்சியில் முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அவருடன் 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>அவர்களுக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவி பிரமாணம் செய்து வைத்தார். பின்னர் பதவியேற்பு நிகழ்ச்சியில் பங்கேற்றவர்களுக்கு ஆளுநர் தேநீர் விருந்து அளித்தார்.<\/p>\n\n\n\n<p>அப்போது ஆளுநர் பன்வாரிலால் புரோகித், முதலமைச்சர் மு.க.ஸ்டாலின், அமைச்சர் துரைமுருகன், முன்னாள் முதலமைச்சர் ஓ.பன்னீர்செல்வம், முன்னாள் சபாநாயகர் தனபால், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆகியோர் ஒரே மேசையில் அமர்ந்து தேநீர் அருந்தினர்.<\/p>\n\n\n\n<p>சட்டமன்ற எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமியா, ஓ.பன்னீர்செல்வமா என சர்ச்சை எழுந்துள்ள நிலையில், மு.க.ஸ்டாலினின் பதவியேற்பு விழாவில் பங்கேற்று ஒரே மேசையில் அவருடன் ஓ.பன்னீர் செல்வம் தேநீர் அருந்திய புகைப்படம் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governors-tea-party-photo-viral\/\" rel=\"nofollow\">ஒரே மேசையில் ஸ்டாலின்…ஓ.பி.எஸ்…! தேநீர் விருந்து சுவாரஸ்யங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governors-tea-party-photo-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-25-1.jpg"],"pubdate":"Fri, 07 May 2021 06:32:26 +0000"},{"title":"மதுரை அரசு மருத்துவமனையில் திருடுபோன ரெம்டெசிவிர் மருந்துகள்... என்ன நடந்தது?","text":"<p>மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் இருப்பு வைக்கப்பட்ட ரெம்டெசிவிர் மருந்துகள் திருடு போன சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது சம்பந்தமாக காவல்துறையினர் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p><p>கோவிட் இரண்டாம் அலை தமிழகத்தில் பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. மருத்துவமனைகளில் இடமின்மை, படுக்கை மற்றும் ஆக்ஸிஜன் பற்றாக்குறை என நெருக்கடி ஏற்பட்டுள்ள நிலையில் உயிர்காக்கும் மருந்துகளுக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p><p>கோவிட்டால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு  ரெம்டெசிவிர் மருந்துகள் மூலம் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இது அரசு மருத்துவமனைகளில் இலவசமாக கிடைக்கிறது. தனியார் மருத்துவமனைகள் அரசிடம் பெற்று அதிக விலைக்கு நோயாளிகளுக்கு பயன்படுத்தி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b17d735-f8eb-402d-9de2-f5bba9e5bed1\/cde732e1_aad6_42d9_826a_0db9e912fe6e.jfif\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>தற்போது கோவிட் இரண்டாம் அலையின் காரணத்தால் நோயாளிகள் அதிகரித்து வருவதால் ரெம்டெசிவிர் மருந்துக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளது. <\/p><p>கோவிட்டை குணப்படுத்த ரெம்டெசிவர் முக்கிய மருந்து இல்லை என்று சுகாதாரத்துறை அதிகாரிகள் தெரிவித்தாலும், இன்னொரு பக்கம் சென்னை அரசு மருத்துவமனைகளில் இம்மருந்தை அத்துறையினரே விற்பனை செய்து வருகிறார்கள்.<\/p><p>ரெம்டெசிவிர் மருந்துக்கு டிமாண்ட் ஏற்பட்டுள்ளதால், இம்மருந்தை ரூ.20,000 முதல் ரூ.40,000 வரை  கள்ளத்தனமாகப் பெற்று விற்பனை செய்யும் கும்பல்கள் தமிழகத்தில் அதிகரித்துள்ளன. அரசும் இப்படிப்பட்ட கும்பல்களை பிடித்தும் வருகிறது.<\/p><p>இந்நிலையில் கடந்த 3-ம் தேதி மதுரை அரசு ராஜாஜி மருத்துவமனையின் கீழ் செயல்படும் கொரோனா சிறப்பு மருத்துவமனை மருந்துகள் வைப்பறையில் வைக்கப்பட்டிருந்த 8 பெட்டிகளில் இருந்த ரெம்டெசிவிர் மருந்துகள் காணாமல் போனது தெரியவந்தது.<\/p><p>மதுரை உட்பட தென்மாவட்டங்களில் கொரோனா நோயாளிகள் அதிகரித்து வரும் நிலையில், அவர்கள் அதிகமாக பயன்பெற்று வரும் ராஜாஜி மருத்துவமனையில் ரெம்டெசிவிர் மருந்துகள் திருடப்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மருத்துவமனை நிர்வாகம் புகார் தெரிவித்த நிலையில் மதிச்சியம் காவல்துறையினர் விசாரித்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/a35e914e-217b-4eaf-af02-5297c09487f6\/AP20289655616745.jpg\" \/><figcaption>Remdesivir<\/figcaption><\/figure><p>மருந்து வைக்கப்பட்டிருந்த அறையின் ஊழியர்கள், அங்கு சென்று வந்த மருத்துவர், செவிலியர் ஆகியோரிடம் விசாரணை நடந்து வருகிறது. அங்குள்ள சிசிடிவி காட்சிகளும் ஆய்வு செய்யப்படுகின்றன.<\/p><p>மதுரை கலெக்டர் அலுவலக வளாகத்திலுள்ள அரசு மருந்துக் கிடங்கிலிருந்து இம்மருந்துகள் அரசு ராஜாஜி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டு, அங்கிருந்து கொரோனா சிறப்பு மருத்துவமனையிலுள்ள மருந்து சேமிப்பு அறைக்கு கொண்டு செல்லப்படுகிறது. இந்த இடைப்பட்ட இடங்களில் திருடப்பட்டுள்ளதா என்ற கோணத்திலும் விசாரணை நடக்கிறது.<\/p><p>ஆனால், இத்திருட்டில் ஈடுபட்டவர்கள் யார் என்பது இன்னும் உறுதி செய்யப்படாமல் விசாரணை சென்று கொண்டிருக்கிறது. இச்சம்பவம் மக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/remdesivir-drugs-stolen-from-madurai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg"],"pubdate":"Fri, 07 May 2021 06:32:06 +0000"},{"title":"தமிழக முதலமைச்சராக பதவி ஏற்றார் மு.க.ஸ்டாலின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் இன்று(வெள்ளிக்கிழமை) காலை பதவியேற்றுள்ளார். அவருடன் 33 அமைச்சர்களும் பதவியேற்று வருகின்றனர்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் தி.மு.க.125 இடங்களிலும் உதய சூரியன் சின்னத்தில் போட்டியிட்ட கூட்டணிக் கட்சிகள் 8 இடங்களிலும் வெற்றி பெற்றன.<\/p>\n\n\n\n<p>இதையடுத்து சட்டமன்றக் கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்ட மு.க.ஸ்டாலின், 133 எம்.எல்.ஏ.க்களின் ஆதரவுக் கடிதத்துடன் ஆளுநரை சந்தித்து ஆட்சியமைக்க உரிமை கோரினார்.<\/p>\n\n\n\n<p>இதனை ஏற்றுக் கொண்ட ஆளுநர் பன்வாரிலால் ஸ்டாலினை ஆட்சியமைக்க வருமாறு அழைப்பு விடுத்தார்.<\/p>\n\n\n\n<p>இன்று காலை 9 மணி முதல் ஆளுநர் மாளிகையின் திறந்த புல்வெளியில் குறைந்த விருந்தினர்களுடன் எளிமையான முறையில் பதவியேற்பு விழா நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>முதலமைச்சராகப் பதவியேற்கும் மு.க.ஸ்டாலினுக்கு ஆளுநர் பதவிப்பிரமாணம் செய்து வைத்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111200\/\" rel=\"nofollow\">தமிழக முதலமைச்சராக பதவி ஏற்றார் மு.க.ஸ்டாலின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111200\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105071030356927_Tamil_News_Tamil-News-MK-Stalin-sworn-in-as-Tamil-Nadu-chief-minister_SECVPF.jpg"],"pubdate":"Fri, 07 May 2021 06:29:53 +0000"},{"title":"கர்ணன் படத்தின் OTT ரிலீஸ் தேதி அறிவிப்பு.. சூரரைப் போற்று, மாஸ்டர் சாதனைகளை முறியடிக்குமா?","text":"<p>தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கத்தில் சமீபத்தில் வெளியாகி வியாபார ரீதியாகவும் விமர்சன ரீதியாகவும் நல்ல வரவேற்ப்பை பெற்ற கர்ணன் படம் தமிழகமெங்கும் வசூல் சாதனையை நிகழ்த்தியுள்ளது.<\/p>\n<p>பரியேறும் பெருமாள் படத்தின் வெற்றியை தொடர்ந்து அடுத்து தனுஷை வைத்து கர்ணன் படத்தை எடுத்திருந்தார் மாரி செல்வராஜ். கொடியன்குளம் பக்கத்தில் நடந்த ஒரு உண்மை சம்பவத்தை அடிப்படையாக வைத்து கர்ணன் திரைப்படம் உருவாகியிருந்தது.<\/p>\n<p>படம் வெளியாகி நல்ல வரவேற்பை பெற்றாலும் சாதிப் பிரச்சினைகளை தூண்டும் வகையில் கர்ணன் திரைப்படம் அமைந்திருப்பதாக பல கருத்துக்கள் வெளியானது. இருந்தாலும் அதையெல்லாம் மீறி படம் பிளாக்பஸ்டர் வெற்றியை பெற்றுள்ளது.<\/p>\n<p>மேலும் அமேசான் தளத்தில் கர்ணன் திரைப்படம் 8 கோடிக்கு வாங்கப்பட்டுள்ளதாம். கர்ணன் திரைப்படம் வெளியான முதல்நாள் மட்டும்தான் 100 சதவீத பார்வையாளர்கள் அனுமதி இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்நிலையில் கர்ணன் திரைப்படத்தின் ஓடிடி ரிலீஸ் எப்போது என்ற கேள்வி சமூக வலைதளங்களில் அதிகமாக பேசப்பட்டு வந்தன. ஏதோ ஒரு வகையில் கர்ணன் திரைப்படம் ரசிகர்களை பாதித்துள்ளது என்பது மட்டும் உறுதி.<\/p>\n<p>இந்நிலையில் மே 14-ஆம் தேதி கர்ணன் படம் அமேசான் தளத்தில் வெளியாக உள்ளதாம். கர்ணன் படத்திற்கு ஒடிடி தளத்திலும் ஏகப்பட்ட வரவேற்பு இருப்பதால் இதற்கு முன்னர் வெளியாகி மில்லியன் பார்வையாளர்களை பெற்று சாதனை படைத்த சூரரைப்போற்று மற்றும் மாஸ்டர் போன்ற படங்களின் சாதனையை முறியடிக்குமா என்பதை பொறுத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233300\" style=\"width: 610px;\"><img alt=\"karnan-cinemapettai\" class=\"wp-image-233300 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233300\">karnan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-amazon-release-date-announced\/\" rel=\"nofollow\">கர்ணன் படத்தின் OTT ரிலீஸ் தேதி அறிவிப்பு.. சூரரைப் போற்று, மாஸ்டர் சாதனைகளை முறியடிக்குமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-amazon-release-date-announced\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 06:29:13 +0000"},{"title":"கொரோனா 2ம் அலை எதிரொலி – 15 நாட்களுக்கு முழு ஊரடங்கு!","text":"<p>ராஜஸ்தான் மாநிலத்தில் 15 நாட்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மே 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கின் போது கடைகள் யாவும் அடைக்கப்பட்டிருக்கும் எனவும் மளிகை, காய்கறி கடைகள் சில மணி நேரம் மட்டுமே திறக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், அத்தியாவசிய பணிகள், சேவைகள் தவிர அனைத்து விதமான செயல்பாடுகளும் முடக்கப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மே மாதம் இறுதிவரை திருமண சடங்குகள் நடத்தவும் ராஜஸ்தான் மாநிலத்தில் தடை விதிக்கப்பட்டுள்ளது. கொரோனா பரவலை தடுக்க ராஜஸ்தான் அமைச்சர்கள் தலைமையில் ஒரு குழு நியமிக்கப்பட்டது.<\/p>\n\n\n\n<p>அக்குழு நேற்று அதன் அறிக்கையை தாக்கல் செய்தது. அதில் கொரோனாவை கட்டுப்படுத்த பொது முடக்கம் ஒன்று தான் வழி என்று தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து அமைச்சரவை ஆலோசனைக்குப் பிறகு ராஜஸ்தான் மாநிலத்தின் முதலமைச்சர் அசோக் கெலாட் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-pandemic-rajasthan-lockdown\/\" rel=\"nofollow\">கொரோனா 2ம் அலை எதிரொலி &#8211; 15 நாட்களுக்கு முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-pandemic-rajasthan-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-37.jpg"],"pubdate":"Fri, 07 May 2021 06:22:13 +0000"},{"title":"முதியவர் பிணத்தை கடித்து குதறிய நாய்கள்","text":"<p>சிக்கபல்லாப்பூர், மே 7- சிக்பல்லாபூரில், இடுகாட்டில் இருந்த பிணத்தை நாய்கள் கடித்து குதறியது. இதனால் அப்பகுதியில் பீதியும்<br \/>பரபரப்பும் ஏற்படுத்தி உள்ளது. சிக்பல்லாபூர் அருகே உள்ள சாந்தி நகர் இடுகாட்டில் நேற்று முன்தினம் வயது முதிர்வில் உயிர் இழந்த முதியவர் உடல் அடக்கம் செய்யப்பட்டது. அவரது உடலை புதைப்பதற்காக குழி தோண்டப்பட்டது. அப்போது குடிபோதையில் இருந்த அவர்கள் ஏற்கனவே புதைக்கப்பட்டிருந்த உடலை வெளியே எடுத்து வீசிவிட்டு, முதியவரை அடக்கம் செய்ததாக கூறப்படுகிறது. அந்த உடலை நாய்கள் கடித்துக் குதறிக் கொண்டிருந்தது. இதன்மீது கவச உடை போன்ற ஆடை இருந்ததால், கொரோனாவால் உயிரிழந்தவரின் உடலாக இருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது. அந்தப்பகுதியில் குழப்பமும் பீதியும் ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">முதியவர் பிணத்தை கடித்து குதறிய நாய்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/dog.jpg"],"pubdate":"Fri, 07 May 2021 06:17:20 +0000"},{"title":"மனைவியை கொன்ற கணவர் கைது","text":"<p>மைசூர், மே 7- கள்ளத் தொடர்பில் இருந்த மனைவியை அரிவாளால் வெட்டி கொலை செய்த குடிகாரக் கணவர் போலீசாரால் கைது செய்யப்பட்டார். இச்சம்பவம் பற்றி தெரியவந்திருப்பதாவது-<br \/>மைசூர் அசோகபுரம் மூன்றாவது தெருவில் வசித்து வந்தவர் ராஜேஷ் (38). இவர் மோட்டார் பைக் ரிப்பேர் செய்யும் மெக்கானிக்காக வேலை செய்து வந்தார். இவரது மனைவி வேறு ஒருவருடன் கள்ளத்தொடர்பு வைத்திருந்தார். இதனால் மனைவி மீது சந்தேகப்பட்டு, தினமும் சண்டை போட்டார். கடந்த திங்கட்கிழமை இரவு சண்டை ஏற்பட்டதில், குடிபோதையில், அரிவாளால் மனைவியின் தலையில் அடித்துக் கொலை செய்தார். பின் தலைமறைவானார் தலைமறைவாக இருந்த ராஜேஷ் நேற்று முன்தினம் போலீஸாரால் கைது செய்யப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">மனைவியை கொன்ற கணவர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/jail.jpg"],"pubdate":"Fri, 07 May 2021 06:15:49 +0000"},{"title":"யப்பா அங்குசாமி, உங்க போதைக்கு நா ஊருகாய் இல்லை.. சன் பிக்சர்ஸுக்கு ஷாக் கொடுத்த விஜய்","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் நெல்சன் இயக்கத்தில் விஜய் நடித்துவரும் தளபதி 65 படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியா நாட்டில் நடத்தி முடிக்கப்பட்டது. இந்நிலையில் இரண்டாம் கட்டப் படப்பிடிப்புகளுக்கான வேலைகள் சென்னையில் தொடர்ந்து நடைபெற்று வருகின்றன.<\/p>\n<p>ஒரு பாடல் காட்சி மற்றும் காதல் காட்சிகள் படமாக்க உள்ளதால் சென்னையில் சன் மால் என்ற பெயரில் மால் செட் பிரமாண்டமாக போடப்பட்டு வருகிறது. மேலும் மே இரண்டாவது வாரத்தில் படப்பிடிப்புகள் தொடங்க இருந்தன.<\/p>\n<p>ஆனால் தற்போது சென்னையில் அளவுக்கதிகமாக கொரானா பாதிப்பு ஏற்பட்டு வருவதால் விஜய் தற்போது படப்பிடிப்புகளுக்கு செல்வதை தவிர்க்க வேண்டும் என முடிவு செய்துள்ளார். அதன்காரணமாக தற்போதைக்கு ஷூட்டிங்-க்கு வர வாய்ப்பில்லை என கூறிவிட்டாராம் தளபதி.<\/p>\n<p>விஜய் நம்பி பல கோடிகள் செலவு செய்து செட் போடப்பட்டுள்ளதால் முடிந்தவரை சன் பிக்சர்ஸ் நிறுவனம் விஜய்யை அழைத்து வந்து ஒரு பாடல் காட்சியை மட்டும் படமாக்கி முடித்து விடலாம் என்ற நோக்கத்தில் தொடர்ந்து விஜய்யிடம் பேச்சுவார்த்தை நடத்தியுள்ளது.<\/p>\n<p>ஆனால் விஜய் தற்போதைக்கு அனைவரின் உயிர் தான் முக்கியம் எனக் கூறி படப்பிடிப்பையும் செட் போடுவதையும் நிறுத்தச் சொல்லுமாறு சன் பிக்சர்ஸுக்கு கோரிக்கை வைத்துள்ளார். சரி, பெரிய நடிகரே சொல்லிவிட்டார், இனி மறுப்பதற்கு எதுவுமில்லை என தன்னுடைய செட் பணியாளர்களுக்கு விடுமுறை கொடுத்து தற்காலிகமாக பணிகளை நிறுத்தி வைத்துள்ளதாம் சன் பிக்சர்ஸ் நிறுவனம்.<\/p>\n<p>மீண்டும் கொரானா பிரச்சனை எல்லாம் ஓரளவு குறைந்த பிறகு தான் படப்பிடிப்புக்கு வருவேன் எனவும் விஜய் கூறிவிட்டாராம். இதுதான் சாக்கு என நெல்சன் சிவகார்த்திகேயன் நடிப்பில் உருவாகியிருக்கும் டாக்டர் படத்தின் இறுதிகட்ட பிசினஸ் பணிகளை கவனிக்க சென்று விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233294\" style=\"width: 610px;\"><img alt=\"thalapathy65-cinemapettai\" class=\"wp-image-233294 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233294\">thalapathy65-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy65-shooting-temporarily-stopped\/\" rel=\"nofollow\">யப்பா அங்குசாமி, உங்க போதைக்கு நா ஊருகாய் இல்லை.. சன் பிக்சர்ஸுக்கு ஷாக் கொடுத்த விஜய்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy65-shooting-temporarily-stopped\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-1.jpg"],"pubdate":"Fri, 07 May 2021 06:12:13 +0000"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினின் அறை…! இணையத்தில் வைரலாகும் புகைப்படம்…!","text":"<p>தமிழகத்தின் 14வது முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுள்ளார்.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் பதவியேற்றுக்கொண்ட பின், ஆளுநர் பன்வாரிலால் தந்த தேநீர் விருந்தில் மு.க.ஸ்டாலின் பங்கேற்றார்.<\/p>\n\n\n\n<p>பின்னர் கோபாலபுரம் சென்று முன்னாள் முதலமைச்சர் கருணாநிதி உருவப்படத்துக்கு ஸ்டாலின் மலர் தூவி மரியாதை செலுத்தியதுடன் தாயார் தயாளு அம்மாளிடம் ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து சென்னை மெரினா கடற்கரையில் அண்ணா, கருணாநிதி நினைவிடத்துக்கு சென்று மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<p>இதை தொடர்ந்து தலைமைச் செயலகத்துக்கு சென்று முதலமைச்சராக கோப்புகளை தனது முதல் கையெழுத்தை அவர் போட உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலினின் புதிய அறை புகைப்படம் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-new-offic-photos-viral\/\" rel=\"nofollow\">முதலமைச்சர் மு.க.ஸ்டாலினின் அறை…! இணையத்தில் வைரலாகும் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-new-offic-photos-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-24-1.jpg"],"pubdate":"Fri, 07 May 2021 06:12:11 +0000"},{"title":"கர்நாடகத்தில் ரெயில்களில் ஆக்சிஜன் கொண்டு செல்ல ஏற்பாடு","text":"<p>பெங்களூர், மே 7- கர்நாடகாவில் பல பகுதிகளுக்கு ஆக்சிஜன் கொண்டு செல்ல சிறப்பு ரயில்களை இயக்க கோரி ரயில்வே போர்டுக்கு மாநில தலைமை செயலாளர் ரவிக்குமார் கடிதம் எழுதியுள்ளார். கர்நாடகாவில் ஆக்சிஜன் உதவியுடன் அதிகமானோர் சிகிச்சை பெற்று வருவதால் பற்றாக்குறை ஏற்பட்டுள்ளது. இதை நிவர்த்தி செய்ய மாநில அரசு பல நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இதுகுறித்து மாநில தலைமைச் செயலாளர் ரவிக்குமார் ரயில்வே போர்டு தலைவர் சுனில் சர்மாவுக்கு கடிதம் எழுதியுள்ளார். அதில், பெங்களூரின் ஒயிட்பீல்டு அல்லது தொட்டபல்லாபூரிலிருந்து ஆக்சிஜன் நிரம்பிய டேங்கர் லாரிகளை கொண்டு செல்ல சிறப்பு ரயிலை இயக்க வேண்டும். இதற்கு முக்கியத்துவம் கொடுத்து உரிய நேரத்தில் ரயில்கள் வந்து சேரும் வகையில் நடவடிக்கை எடுக்க வேண்டும். இதை கண்காணிக்க கண்காணிப்பு அதிகாரியை நியமிக்க வேண்டும். இதற்கு தென்மேற்கு ரயில்வே பொதுமேலாளர் கஜனன் நடவடிக்கை எடுப்பதாக கூறியுள்ளார். தொட்டபல்லாப்பூர் ரயில் நிலையத்தில் டேங்கர் வாகனங்கள் இறக்கவும் ஏற்றவும் சரிவு பாதை உள்ளது. ஆனால் ஒயிட் பீல்டில் உள்ள சாட்டிலைட் சரக்கு முனையத்தில் அந்த வசதி இல்லை. இந்த வசதியை ஏற்படுத்த பொறியாளர் குழுவினர் ஈடுபட்டுள்ளனர் இவ்வாறு அதில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf\/\" rel=\"nofollow\">கர்நாடகத்தில் ரெயில்களில் ஆக்சிஜன் கொண்டு செல்ல ஏற்பாடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/oxgen.jpg"],"pubdate":"Fri, 07 May 2021 06:11:42 +0000"},{"title":"முள்ளங்கி சட்னி செய்யும் முறை","text":"<p>முள்ளங்கி என்ற உடனேயே மூக்கை சுளிப்பவர்களே அதிகம். குழந்தைகளோ முள்ளங்கி பொரியல் என்றால் உணவு பக்கமே தலை வைப்பதில்லை. முள்ளங்கி உண்பதற்கு சுவையாய் இருந்தாலும் அதன் வாசனை அனைவரையும் முகம் சுளிக்க வைக்கும். இந்த முள்ளங்கி ஆரோக்கியத்திற்கு மிகவும் நல்லது. இதில் உடலுக்கு தேவையான ஊட்ட சத்துக்கள் இருப்பதால் ஆரோக்கிய நோக்கில் இது மிகவும் உபயோபகரமானது.<br \/>தேவையான பொருட்கள் :<br \/>முள்ளங்கி &#8211; ஒன்று<br \/>காய்ந்த மிளகாய் -இரண்டு<br \/>தனியா &#8211; கால் ஸ்பூன்<br \/>தேங்காய் துருவல் &#8211; கால் கிண்ணம்<br \/>புளி &#8211; சிறிதளவு<br \/>உப்பு ருசிக்கேற்ப<br \/>எண்ணெய் &#8211; ஒரு ஸ்பூன்<br \/>கடுகு &#8211; சிறிதளவு<br \/>கறிவேப்பிலை &#8211; சிறிதளவு<br \/>செய்யும் முறை:<br \/>முதலில் முள்ளங்கியை நன்றாக கழுவி வெட்டி வைத்துக்கொள்ளவும். மிக்ஸி ஜாரில் தேங்காய் துருவல் ,காய்ந்த மிளகாய் தனியா , உப்பு மற்றும் புளி மற்றும் சிறிதளவு நீர் ஊற்றி நன்றாக ருப்பி கொள்ளவும். பின்னர் இதே ஜாரில் வெட்டிய முள்ளங்கியை போட்டு ஐந்து நிமிடங்கள் ருப்பவும். பின்னர் ருப்பிய மசாலாவை ஒரு பாத்திரத்தில் போட்டு கொள்ளவும். பின்னர் ஒரு கடாயில் எண்ணெய் , கடுகு கறிவேப்பிலை போட்டு தாளித்து சட்னியில் சேர்த்தால் இது வரை முள்ளங்கி என்றாலே தலைதெறிக்க ஓடிய குழந்தைகளும் விரும்பி சுவைக்கும் வகையில் முள்ளங்கி சட்னி தயார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">முள்ளங்கி சட்னி செய்யும் முறை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/Radish-1.jpg"],"pubdate":"Fri, 07 May 2021 06:08:03 +0000"},{"title":"கண்கலங்கிய முதலமைச்சர் ஸ்டாலின்…! உணர்ச்சி பெருக்கில் கோபாலபுர இல்லம்…!","text":"<p>தமிழகத்தின் முதலமைச்சராக முதன்முறையாக திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் நடந்த பதவியேற்பு விழாவில் மு.க.ஸ்டாலினுக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவி பிரமாணம் செய்துவைத்தார்.<\/p>\n\n\n\n<p>மேலும் புதிதாக பதவியேற்றுக் கொண்ட அமைச்சரவைக்கு ஆளுநர் பன்வாரிலால் புரோகித் தேநீர் விருந்து அளித்தார்.<\/p>\n\n\n\n<p>பின்னர் கோபாலபுரத்துக்கு சென்ற மு.க.ஸ்டாலின், கருணாநிதியின் உருவப்படத்துக்கு மலர் தூவி மரியாதை செலுத்தினார். அப்போது அவர் கண் கலங்கியது அங்கிருந்த அனைவரையும் உணர்ச்சிவசப்படுத்தியது.<\/p>\n\n\n\n<p>பின்னர் தனது தாயார் தயாளு அம்மாளிடம் மு.க.ஸ்டாலின் வாழ்த்து பெற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து சென்னை மெரினா கடற்கரையில் உள்ள அண்ணா, கருணாநிதி நினைவிடங்களுக்கு சென்று தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் மரியாதை செலுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-crying-in-gopalapuram\/\" rel=\"nofollow\">கண்கலங்கிய முதலமைச்சர் ஸ்டாலின்…! உணர்ச்சி பெருக்கில் கோபாலபுர இல்லம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-crying-in-gopalapuram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-23-1.jpg"],"pubdate":"Fri, 07 May 2021 05:58:01 +0000"},{"title":"நீச்சல் உடையில் காட்டுத்தனமாக வைரலாகும் யாஷிகா புகைப்படம்.. ஆத்தாடி என்ன உடம்பி!","text":"<p><span style=\"font-weight: 400;\">கவலை வேண்டாம் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் யாஷிகா ஆனந்த். அதன்பிறகு இவர் ஜாம்பி, துருவங்கள் பதினாறு போன்ற பல படங்களில் நடித்துள்ளார். ஆனால் எந்த படமுமே இவருக்கு அங்கீகாரத்தை தரவில்லை.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இருட்டு அறையில் முரட்டு குத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் கவர்ச்சி நாயகியாக வலம் வர தொடங்கினார். யாஷிகா ஆனந்திடம் ரசிகர்கள் அதிகம் எதிர்பார்ப்பது கவர்ச்சிதான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சாதாரண கதாநாயகிகளே சமூக வலைதளப் பக்கத்தில் கவர்ச்சிப் புகைப் படங்களை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளனர். <\/span><span style=\"font-weight: 400;\">இவரும் தனது பங்கிற்கு அவ்வப்போது சமூக வலைதளங்களில் பயங்கரமான கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233250\" style=\"width: 610px;\"><img alt=\"yashika anand\" class=\"size-full wp-image-233250\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233250\">yashika anand<\/p><\/div>\n<p>தற்போது கருப்பு நிற நீச்சல் உடையில் தொடையை காட்டியபடி புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் யாஷிகா ஆனந்த் மீண்டும் கவர்ச்சி களத்தில் குதித்து விட்டார் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233252\" style=\"width: 610px;\"><img alt=\"yashika anand\" class=\"size-full wp-image-233252\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh-aa-aa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233252\">yashika anand<\/p><\/div>\n<p><span style=\"font-weight: 400;\">நீண்ட நாட்களாக பெரிய அளவு கவர்ச்சி காட்டாமல் அமைதியாக இருந்த யாஷிகா ஆனந்த் மீண்டும் கிளாமரில் இறங்கியுள்ளது ரசிகர்கள் சமூக வலைத்தளங்களில் கொண்டாட வைத்துள்ளது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bigg-boss-yashika-anand-latest-viral-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் காட்டுத்தனமாக வைரலாகும் யாஷிகா புகைப்படம்.. ஆத்தாடி என்ன உடம்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bigg-boss-yashika-anand-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh-aa-aa.jpg"],"pubdate":"Fri, 07 May 2021 05:45:46 +0000"},{"title":"மு.க.ஸ்டாலினுக்கு சிவக்குமார், சூர்யா வைத்த சூப்பர் கோரிக்கை…!","text":"<p>தமிழகத்தின் 14வது முதலமைச்சராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அவருக்கு அரசியல் தலைவர்கள், திரைப் பிரபலங்கள் பலரும் தங்கள் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் சிவக்குமார் தனது வாழ்த்துகளை தெரிவித்துள்ளார். மேலும், தமிழில் படித்தால் வேலை என்ற நிலையை உருவாக்குங்கள் என முதலமைச்சராக பதவியேற்றுள்ள மு.க.ஸ்டாலினுக்கு சிவக்குமார் கோரிக்கை வைத்துள்ளார்.<\/p>\n\n\n\n<p>இதே போல், சிவக்குமாரின் மகனும் நடிகருமான சூர்யா, முதலமைச்சர் மு.க.ஸ்டாலின் மற்றும் அமைச்சர்களுக்கு தனது வாழ்த்துகளை தெரிவித்துள்ளார். முன்னாள் முதலமைச்சர் கருணாநிதியின் கூற்றை மேற்கோள் காட்டி, முடித்தே தீர வேண்டிய&#8217; பல காரியங்கள் வரிசைகட்டி முன்நிற்கின்றன என சூர்யா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், தமிழகத்தின் உரிமைகளை மீட்க தமிழர்களின் ஒருமித்த குரலாக இனி தங்கள் குரல் ஒலிக்கட்டும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இன்று பதவி ஏற்க்கும் தமிழக முதல்வர் <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> அவர்களுக்கும் அமைச்சர் பெருமக்களுக்கும் மனமார்ந்த வாழ்த்துக்கள்!! <a href=\"https:\/\/t.co\/AclBvTXu3F\">pic.twitter.com\/AclBvTXu3F<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1390529629505560580?ref_src=twsrc%5Etfw\">May 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shivakumar-surya-request-for-cm\/\" rel=\"nofollow\">மு.க.ஸ்டாலினுக்கு சிவக்குமார், சூர்யா வைத்த சூப்பர் கோரிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shivakumar-surya-request-for-cm\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-22-1.jpg"],"pubdate":"Fri, 07 May 2021 05:33:23 +0000"},{"title":"நான் பண்ண ஒரே தப்பு அவரு படத்துல நடிச்சது தான்.. தோல்வி விரக்தியில் கதறும் விஷால்","text":"<p>அதிரடி ஆக்ஷன் ஹீரோவாக தமிழ் சினிமாவில் வலம் வரும் விஷால்(vishal) கடந்த சில வருடங்களாக தொடர்ந்து படங்களை கொடுத்து வருகிறார். எந்த அளவுக்கு தோல்வி படங்கள் என்றால் அவரது படங்களை முதல் நாள் முதல் காட்சி கூட பார்க்க முடியாத அளவிற்கு மோசமான படங்களாக அமைந்து வருகிறது.<\/p>\n<p>செல்லமே, சண்டக்கோழி, திமிரு என அதிரடி காட்டி வந்தவர் விஷால். விஷால் படங்களில் பிரதானமாக கமர்சியல் அம்சங்கள் நிறைய உள்ளதால் குடும்ப ரசிகர்களை எளிதில் கவர்ந்து விடும்.<\/p>\n<p>கடைசியாக அவர் நடித்த சில படங்களில் துப்பறிவாளன் மற்றும் இரும்பு திரை போன்ற படங்களை தவிர வேறு எந்தப்படமும் வெற்றியை பெறவில்லை. கடைசியாக வெளியான சக்ரா திரைப்படமும் தோல்வியை தழுவியது.<\/p>\n<p>ஆனால் இதற்கெல்லாம் ஆரம்பப் புள்ளியாக அமைந்தது என்னவோ சுந்தர் சி இயக்கத்தில் வெளியான ஆக்சன் என்ற திரைப்படம் தான். மிகப் பெரிய எதிர்பார்ப்பில் வெளியாகி முதல் நாள் முதல் காட்சியிலேயே தோல்வியை சந்தித்தது.<\/p>\n<p>அதற்கு முன்னர் இதே கூட்டணியில் வெளியான ஆம்பள திரைப்படம் கமர்சியல் ரீதியாக வெற்றியைப் பெற்றதால் அதைவிட பெரிதாக செய்யவேண்டுமென விஷாலை வச்சு செய்துவிட்டார் சுந்தர் சி.<\/p>\n<p>ஆக்சன் படத்தின் தோல்வி தான் தன்னுடைய மார்க்கெட் நாசமா போனதுக்கு காரணம் என பார்க்கும் இடத்திலெல்லாம் புலம்பி வருகிறாராம் விஷால். அதன்பிறகு அவர் நடித்து வந்த துப்பறிவாளன் 2 படமும் பாதியில் நிறுத்தப்பட்டு மேலும் விஷாலுக்கு பல சிக்கலை கொடுத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233267\" style=\"width: 610px;\"><img alt=\"vishal-cinemapettai\" class=\"wp-image-233267 size-full\" height=\"617\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233267\">vishal-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-realizes-his-mistake\/\" rel=\"nofollow\">நான் பண்ண ஒரே தப்பு அவரு படத்துல நடிச்சது தான்.. தோல்வி விரக்தியில் கதறும் விஷால்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-realizes-his-mistake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 05:29:17 +0000"},{"title":"தமிழகத்தின் புதிய அமைச்சரவை…! வைரலாகும் குரூப் போட்டோ","text":"<p>தமிழகத்தில் திமுக 133 தொகுதிகளில் வெற்றி பெற்று தனிபெரும்பான்மையுடன் ஆட்சியை கைப்பற்றி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் ஆளுநர் மாளிகையில் முதலமைச்சர் மற்றும் அமைச்சர்கள் பதவியேற்பு விழா நடைபெற்றது.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காரணமாக எதிர்கட்சித் தலைவர்கள், திமுக கூட்டணி கட்சித் தலைவர்கள், குடும்பத்தினருக்கு மட்டும் அழைப்பு விடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>நிகழ்ச்சியில் திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவியேற்றுக் கொண்டார். ஆளுநர் பன்வாரிலால் புரோகித் பதவி பிரமாணம் செய்து வைத்தார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலினுடன் துரைமுருகன், கே.என்.நேரு, ஐ.பெரியசாமி, ஏ.வ.வேலு, பொன்முடி உள்ளிட்ட 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>பதவியேற்றுக்கொண்டவர்களுக்கு ஆளுநர் பதவி பிரமாணம் செய்து வைத்து வாழ்த்துகளை தெரிவித்துக் கொண்டார். பின்னர் புதிதாக பதவியேற்றுக் கொண்ட அமைச்சரவையுடன் ஆளுநர் பன்வாரிலால் புரோகித் புகைப்படம் எடுத்துக் கொண்டார். அந்த புகைப்படம் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-tn-cabinet-group-photo\/\" rel=\"nofollow\">தமிழகத்தின் புதிய அமைச்சரவை…! வைரலாகும் குரூப் போட்டோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-tn-cabinet-group-photo\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-20-3.jpg"],"pubdate":"Fri, 07 May 2021 05:12:46 +0000"},{"title":"20 வருடத்திற்கு முன்னரே வந்த கர்ணன் திரைப்படம்.. அதை அப்படியே பட்டி டிங்கரிங் செய்த மாரி செல்வராஜ்","text":"<p>தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கத்தில் சமீபத்தில் வெளியாகி விமர்சக ரீதியாகவும் வசூல் ரீதியாகவும் மிகப்பெரிய வரவேற்பை பெற்ற திரைப்படம் தான் கர்ணன். படம் பார்த்தவர்கள் எல்லாம் ஆஹா ஓஹோ என சமூக வலைதளங்களில் கொண்டாடி தீர்த்துவிட்டனர்.<\/p>\n<p>தனுஷுக்கு ஜோடியாக மலையாள நடிகை ரஜிஷா விஜயன் நடித்திருந்தார். மேலும் நட்ராஜ், லால், கௌரி கிஷன், லட்சுமி பிரியா போன்றோர் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தனர். சந்தோஷ் நாராயணன் இசையமைத்த இந்தப் படத்தை கலைப்புலி எஸ் தாணு தயாரித்திருந்தார்.<\/p>\n<p>1990களில் திருநெல்வேலி மாவட்டத்தில் நடந்த ஒரு உண்மை சம்பவத்தை அடிப்படையாக வைத்து அதில் ஒரு குறிப்பிட்ட சமூகத்தினரை மேல் மட்டத்தினர் கொடுமைப்படுத்துவது போலவும் சித்தரிக்கப்பட்டு படத்தை எடுத்திருந்தார் மாரி செல்வராஜ்.<\/p>\n<p>இந்தப்படம் ஒடுக்கப்பட்ட சமூகத்தினருக்கு சமர்ப்பணம் எனும் ரேஞ்சுக்கு பில்டப் செய்தனர். ஆனால் இதே போன்ற திரைப்படம் 1999ஆம் ஆண்டு வெளியான போது யாருமே அதை கண்டுகொள்ளவில்லை.<\/p>\n<p>முரளி, மீனா, ரகுவரன் ஆகியோர் நடிப்பில் 1999 ஆம் ஆண்டு வெளியான திரைப்படம் தான் இரணியன். இந்தப் படமும் மேல்மட்டத்தில் இருப்பவர்கள் கீழ்மட்டத்தில் இருப்பவர்களிடம் நிலங்களை ஆக்கிரமிப்பு செய்வதும், அவர்களுக்கு குடைச்சல் கொடுப்பதையும் பிரதான கதையாக வைத்து எடுத்திருந்தனர்.<\/p>\n<p>அப்போது இந்த திரைப்படம் பெரிய அளவில் வரவேற்பை பெறவில்லை. அதே கதையைத்தான் தற்போது கொஞ்சம் பட்டி டிங்கரிங் செய்து பிரச்சினையை மட்டும் மாற்றி அப்படியே எடுத்துள்ளதாக கோலிவுட் வட்டாரங்களில் கிசுகிசுக்கின்றனர். எது எப்படியோ படம் வெளியாகி பிளாக்பஸ்டர் ஆன பிறகு வரும் கருத்துக்களுக்கு மதிப்பில்லை தானே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233277\" style=\"width: 610px;\"><img alt=\"iraniyan-cinemapettai\" class=\"wp-image-233277 size-full\" height=\"386\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/iraniyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233277\">iraniyan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-story-is-similar-to-iraniyan-movie-news\/\" rel=\"nofollow\">20 வருடத்திற்கு முன்னரே வந்த கர்ணன் திரைப்படம்.. அதை அப்படியே பட்டி டிங்கரிங் செய்த மாரி செல்வராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-story-is-similar-to-iraniyan-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/iraniyan-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 05:10:00 +0000"},{"title":"முத்து வேல் கருணாநிதி ஸ்டாலின் எனும் நான்…! ஆனந்த கண்ணீர் விட்ட துர்கா ஸ்டாலின்…!","text":"<p>தமிழகத்தின் 13வது முதலமைச்சராக திமுக தலைவர் மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>தமிழகத்தின் முதலமைச்சராக முதன்முறையாக மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டுள்ள நிலையில், கொரோனா அச்சுறுத்தல் காரணமாக எளிமையாக பதவியேற்பு விழா நடைபெற்றது.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் நடந்த நிகழ்ச்சியில் எதிர்க்கட்சி தலைவர்கள், கூட்டணி கட்சித் தலைவர்கள், குடும்ப உறுப்பினர்களுக்கு மட்டும் அழைப்பு விடுக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>நிகழ்ச்சியில் ஆளுநர் பதவி பிரமாணம் செய்து வைக்க, முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான் எனக்கூறி தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>ஏறத்தாழ 52 ஆண்டுகால பொது வாழ்க்கைக்கு பிறகு தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுக் கொண்டதை கண்ட அவரது மனைவி துர்கா ஸ்டாலின் ஆனந்த கண்ணீர் விட்டக் காட்சி தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Breaking?src=hash&amp;ref_src=twsrc%5Etfw\">#Breaking<\/a> | WATCH: MK Stalin takes oath as the Chief Minister of Tamil Nadu. <a href=\"https:\/\/t.co\/P7Rf2FuvH1\">pic.twitter.com\/P7Rf2FuvH1<\/a><\/p>&mdash; TIMES NOW (@TimesNow) <a href=\"https:\/\/twitter.com\/TimesNow\/status\/1390513502335340546?ref_src=twsrc%5Etfw\">May 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-take-oaths-as-tn-cm\/\" rel=\"nofollow\">முத்து வேல் கருணாநிதி ஸ்டாலின் எனும் நான்…! ஆனந்த கண்ணீர் விட்ட துர்கா ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-take-oaths-as-tn-cm\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-18-3.jpg"],"pubdate":"Fri, 07 May 2021 04:54:36 +0000"},{"title":"42 வயதை தாண்டியும் ஜோதிகா, சிம்ரனுக்கு ஏன் தேசிய விருது கிடைக்கவில்லை.? இளம் நடிகைகள் தெரிஞ்சுக்க வேண்டிய சீக்ரெட்!","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில்  இன்று பல நடிகைகளும் பல்வேறுவிதமான சாதனைகளை படைத்து பல விருதுகளை வழங்கி வருகின்றனர். ஆனால் 10 வருடத்திற்கு முன்பு பணியாற்றிய  2 நடிகைகள் மட்டும் இன்றுவரை தேசிய விருது  வாங்காதற்கு காரணம் உள்ளது. அது என்ன என்பதைப் பார்ப்போம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதாவது ஒரு காலத்தில் நடிப்பின் மூலம் பல ரசிகர்களை ஈர்த்த நடிகைகள் சிம்ரன் மற்றும் ஜோதிகா. இவர்கள் நடிப்பில் வெளியான படங்கள் அனைத்துமே ஓரளவிற்கு வரவேற்பைப் பெற்றதால் ரசிகர்களுக்கு பிடித்துப்போன நடிகையாக வலம் வந்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">என்னதான் ரசிகர்களுக்கு நடிகைகளை பிடித்தாலும் அவர்களுக்கும் திறமை இருந்தால் மட்டுமே தொடர்ந்து ஆதரவு கொடுப்பார்கள். அப்படி ஒரு சில படங்களில் இவர்கள் தங்களது திறமையை நிரூபிக்கதால் அந்த படங்கள் தோல்வி அடைந்தன.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233242\" style=\"width: 610px;\"><img alt=\"simran jyothika\" class=\"size-full wp-image-233242\" height=\"427\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simran-jyothika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233242\">simran jyothika<\/p><\/div>\n<p><span style=\"font-weight: 400;\">என்னதான் ஒரு படங்கள்  தோல்வியடைந்தாலும் இவர்கள் நடிப்பில் வெளியான ஒரு சில படங்கள் பார்த்துவிட்டு கண்டிப்பாக இவர்களுக்கு விருது கிடைக்க வேண்டுமென கூறியுள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதாவது ஜோதிகாவிற்கு சந்திரமுகி  படத்தில் நடிப்பை பார்த்து கண்டிப்பாக இவர் தேசிய விருது வாங்குவார் என எதிர்பார்த்தனர். அதேபோல் சிம்ரனுக்கு கோவில்பட்டி வீரலட்சுமி படத்தில் இவரது நடிப்பிற்கு கண்டிப்பாக தேசிய விருது கிடைக்கும் என எதிர்பார்த்தனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் இவர்கள் இருவருக்கும்  100க்கும் மேற்பட்ட படங்களில் நடித்திருந்தாலும் இதுவரை  ஒரு தேசிய விருது கூட வாங்கவில்லை, அதற்கு காரணம் இவர்கள் நடிக்கும் படங்களில் இவர்கள் டப்பிங் பேசியதில்லை, அதனாலேயே ஒரு சில படங்களில் இவர் கிடைக்க வேண்டிய விருதுகள் கிடைக்கவில்லை என தற்போது தெரிய வந்துள்ளது.<br \/>\n<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jyothika-and-simran-no-national-award\/\" rel=\"nofollow\">42 வயதை தாண்டியும் ஜோதிகா, சிம்ரனுக்கு ஏன் தேசிய விருது கிடைக்கவில்லை.? இளம் நடிகைகள் தெரிஞ்சுக்க வேண்டிய சீக்ரெட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jyothika-and-simran-no-national-award\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simran-jyothika.jpg"],"pubdate":"Fri, 07 May 2021 04:53:50 +0000"},{"title":"ஜனாதிபதியின் முக்கிய கோரிக்கை நிராகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கனடாவிற்கான இலங்கை உயர்ஸ்தானிகர் பதவியை ஏற்குமாறு ஜனாதிபதி முன்வைத்த யோசனையை சட்டமா அதிபர் தப்புல டி லிவேரா நிராகரித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கையில் தங்கியிருந்து நாட்டுக்கு சேவையாற்ற வேண்டிய தேவை தமக்குள்ளதாக சட்டமா அதிபர் அறிவித்ததாக சட்டமா அதிபரின் இணைப்பதிகாரி சட்டத்தரணி நிஷாரா ஜயரத்ன தெரிவித்துளார்.<\/p>\n\n\n\n<p>அத்துடன், ஜனாதிபதியின் யோசனைக்கு சட்டமா அதிபர் நன்றி தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111197\/\" rel=\"nofollow\">ஜனாதிபதியின் முக்கிய கோரிக்கை நிராகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111197\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/113191995_gota-01.jpg"],"pubdate":"Fri, 07 May 2021 04:30:23 +0000"},{"title":"`பயனில்லாத மருந்துக்கா இவ்வளவு பஞ்சாயத்துகளும்?' - தொடரும் ரெம்டெசிவிர் குழப்பம்!","text":"<p>எந்த நேரத்தில் சென்றாலும் ரெம்டெசிவிர் மருந்துக்காக கீழ்ப்பாக்கம் அரசு மருத்துவக் கல்லூரி வளாகத்தில் நூற்றுக்கணக்கானோர் கால் கடுக்க காத்துக்கொண்டிருப்பதைப் பார்க்க முடிகிறது. வெள்ளிக்கிழமை வெளி மாவட்டங்களிலிருந்து புறப்பட்டு வந்த சிலருக்கு, சனிக்கிழமை மருந்து கிடைக்கவில்லை. ஞாயிற்றுக்கிழமை ஊரடங்கில் எங்கே செல்வதெனத் தெரியாமல் பட்டினியோடு பிளாட்ஃபாரத்தில் படுத்திருந்துவிட்டு திங்கள்கிழமை அதிகாலையிலேயே வரிசையில் நிற்கிறார்கள் அவர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ad2ebf1e-213a-41dc-8dfc-dc8a20dfee9b\/d97e9e12_6154_4802_9bf2_5bd873b47e01.jfif\" \/><figcaption>அரசு கீழ்ப்பாக்கம் மருத்துவக் கல்லூரியில் காத்திருப்பவர்கள்<\/figcaption><\/figure><p>`ரெம்டெசிவிர் மருந்து உயிர் காக்கும் மருந்து கிடையாது; அது கொரோனா நோயாளிகள் அனைவருக்கும் தேவைப்படாது’ என்று அரசு மருத்துவர்கள் ஒருபுறம் தொடர்ந்து வலியுறுத்திக்கொண்டே இருந்தாலும் இந்த மருந்துக்காகக் காத்திருக்கும் வரிசை என்பது நாளுக்குநாள் நீண்டுகொண்டேதான் செல்கிறது. பெரியளவில் பயன்தராத மருந்தைத் தேடி ஏன் இத்தனை பேர் காத்திருக்கிறார்கள்?<\/p><p>``இதனை உயிர் காக்கும் மருந்து என்று மக்கள் நம்பிவிட்டார்கள். அதனால்தான் கொரோனா தொற்று உறுதியானாலே ரெம்டெசிவிரை வாங்கிவிட வேண்டும் என்று நினைக்கிறார்கள்.” என்கிறது அரசுத் தரப்பு. ``நாங்களாக இந்த மருந்தைத் தேடி வரவில்லை. இந்த மருந்து கட்டாயம் தேவை என்று தனியார் மருத்துவமனையில் சொல்கிறார்கள்” என்கின்றனர் மருந்துக்காக வரிசையில் காத்திருக்கும் மக்கள்.<\/p><p>``அரசும் அரசு மருத்துவர்களும் இந்த மருந்து அவசியம் இல்லை என்கின்றனர். தனியார் மருத்துவமனைகள் அந்த மருந்தை வாங்கி வர வலியுறுத்துகின்றனர். பெருந்தொற்று அவசர காலத்தில் இப்படியான குழப்பமான சூழலை உருவாக்கினால், `மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் நபர் எப்படியாவது உயிர் பிழைத்தால் போதும்’ என்கிற கையறு நிலையில் இருக்கும் அவர்களின் உறவினர்கள் என்னதான் செய்வார்கள்?” என்கின்றனர் இந்த விவகாரத்தைக் கூர்ந்து கவனிக்கும் சமூக ஆர்வலர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b17d735-f8eb-402d-9de2-f5bba9e5bed1\/cde732e1_aad6_42d9_826a_0db9e912fe6e.jfif\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>மேலும் இதுதொடர்பாக பேசிய அவர்கள், ``இது முக்கியமான மருந்து இல்லையெனச் சொல்லும் அரசு, இதனை ஏன் அரசு மருத்துவமனைகளில் விற்பனை செய்ய வேண்டும்? மத்திய, மாநில அரசுகள் இந்த மருந்தின் உற்பத்தியை அதிகப்படுத்துவதற்கான நடவடிக்கைகளை ஏன் தொடங்க வேண்டும்?\" என்று  கேள்வி எழுப்புகின்றனர். ஆனால், இதுவரை சரியான பதில் கிடைக்கவில்லை. <\/p><p>``இது பிள்ளையையும் கிள்ளிவிட்டு தொட்டிலையும் ஆட்டும் கதையைப் போலத்தான் இருக்கிறது. இதைப் பற்றி கேள்வி எழுப்பினால் `லேசான பாதிப்பு உள்ளவர்களுக்கு இந்த மருந்து தேவைப்படாது. தீவிர நுரையீரல் பாதிப்பு உள்ளவர்களுக்குத்தான் பயன்படுகிறது’ என்று மருத்துவர்கள் சொல்கின்றனர்.<\/p><p>அந்த வாதத்தின்படியே வைத்துக்கொண்டாலும் லேசான பாதிப்பு உள்ளவர் எப்போது வேண்டுமானாலும் தீவிர நிலையை அடையலாம் அல்லவா? அவருக்கு இந்த மருந்து உடனடியாக தேவைப்படும்பட்சத்தில் எங்கே போய் வாங்குவார்கள்? திருநெல்வேலியிலும், நாகப்பட்டினத்திலும் இருக்கும் ஒருவர் சென்னை வந்து காத்திருந்து இந்த மருந்தை வாங்கிச் செல்ல முடியுமா? அதனால்தான் தீவிர பாதிப்பு ஏற்படலாம் என சந்தேகப்படும் நபர்கள் அனைவருக்கும் இந்த மருந்தினை தனியார் மருத்துவர்கள் பரிந்துரைப்பதாகவும் சிலர் சொல்கின்றனர்.<\/p><p>அடுத்ததாக இந்த மருந்து `உயிர் காக்கும் மருந்து இல்லை’ என்கிறார்கள். அந்த வாதத்தை எப்படி எடுத்துக்கொள்வது எனத் தெரியவில்லை. ஏனெனில், கொரோனா நோயாளிகளுக்கான உயிர் காக்கும் முழுமையான மருந்து ஒன்று இன்னும் கண்டுபிடிக்கப்படவில்லை. தடுப்பூசி கூட 80 முதல் 90 சதவிகித அளவிலேயே பலன் தருகிறது என்கின்றனர். கொரோனா நோயாளிகளுக்கு ஒவ்வொரு நிலையிலும் அவர்களின் உடல்நிலைக்கு ஏற்ப சப்போர்ட்டிவ்வான மருந்துகளையே கொடுக்கின்றனர் மருத்துவர்கள். அதில் ரெம்டெசிவிரும் ஏதோவொரு வகையில் பங்களிக்கிறது. ஆகவேதான் அந்த மருந்து பரிந்துரை செய்யப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ed8d9aef-e7b2-4d79-8fd6-40ed10ff9cd9\/WhatsApp_Image_2021_04_27_at_12_55_36_PM.jpeg\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>`எதைத் தின்றால் பித்தம் தெளியும்? என்கிற மனநிலையில் இருக்கும் மக்களிடம் இதுகுறித்த தெளிவை உருவாக்குவது என்பது கடினமான விஷயம். இந்த மருந்தின் தட்டுப்பாட்டைச் சரிசெய்து எல்லா மருத்துவமனைகளிலும் கிடைக்கச் செய்வதுதான் இந்தப் பிரச்னையை தீர்ப்பதற்கான ஒரே வழி. அதைச் செய்யாமல் மருந்துக்கான தட்டுப்பாடு தொடரும் பட்சத்தில் மக்கள் பதற்றம் அதிகரிக்கவே செய்யும். இதற்கு மத்தியில் இந்த அசாதாரண சூழலிலும் பணம் சம்பாதிக்க வேண்டும் நினைக்கும் ஈவு இரக்கமற்ற கும்பல் கூடுதல் விலை வைத்து <a href=\"https:\/\/www.vikatan.com\/topics\/remdesivir\">ரெம்டெசிவிர்<\/a> மருந்தினை கள்ளச் சந்தையில் விற்பனை செய்வதும் அந்தப் பதற்றத்தை அதிகரிக்கவே செய்யும்.<\/p><p>எனவே இந்த மருந்தினை எல்லா மாவட்டங்களிலும் கிடைக்கச் செய்ய வேண்டும். போதுமான மருந்துகள் இல்லையெனில் ஆன்லைன் மூலமாகப் பதிவு செய்யச் சொல்லிச் சம்பந்தப்பட்ட தனியார் மருத்துவமனைக்கே மருந்துகளை அனுப்ப ஏற்பாடு செய்யலாம். அதைவிடுத்து மக்களை அலைக்கழிப்பது சரியான நடைமுறை கிடையாது. இன்று பொறுப்பேற்கும் தி.மு.க அரசு இதனைச் செய்ய வேண்டும்” என்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cde29a82-2100-4d5d-8a45-79310ff29e18\/607f4e73eb7fa.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/those-who-tried-to-sell-life-saving-drugs-on-the-black-market-have-been-arrested\">விழுப்புரம்: கள்ளச்சந்தையில் ரெம்டெசிவிர்; 19,000 ரூபாய்! - சிக்கிய மருத்துவர் உள்ளிட்ட இருவர்<\/a><\/p><p>இதுகுறித்து சுகாதாரத்துறை உயர் அதிகாரிகள் சிலரிடம் பேசினோம். ``ஓரிரு நாள்களில் இந்தப் பிரச்னை சரிசெய்யப்படும். மு.க.ஸ்டாலினின் அறிவுறுத்தல்படி திருச்சி, மதுரை, கோவை, உள்ளிட்ட பெரு நகரங்களில் இந்த மருந்து விற்பனையைத் தொடங்குவதற்குத் தீவிரமாக நடவடிக்கை எடுக்கப்பட்டு வருகிறது. ஸ்டாலின் முதலமைச்சராகப் பதவி ஏற்றதும் இதுகுறித்த முழுமையான அறிவிப்பு வெளியாகும். இப்போதே நிறைய மோசடிகள் நடக்கின்றன. ஆகையால், ஆன்லைனில் பதிவு செய்து விநியோகம் செய்வது கடினமான விஷயம்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/health\/healthy\/confusions-over-remdesivir-usage-and-hurdles-in-getting-the-drug-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6392c207-7244-4a4a-beac-9452f7091773\/WhatsApp_Image_2021_04_27_at_12_55_40_PM.jpeg"],"pubdate":"Fri, 07 May 2021 04:30:00 +0000"},{"title":"வெறும் 8 வருடத்தில் சினிமாவால் சிவகார்த்திகேயன் சேர்த்த சொத்து எவ்வளவு தெரியுமா? அடேங்கப்பா!","text":"<p>விஜய் டிவியில் தொகுப்பாளராக இருந்து பின்னர் மெரினா என்ற படத்தின் மூலம் நடிகர் தனுஷை கவர்ந்து அதன் பிறகு எதிர்நீச்சல் என்ற படத்தின் மூலம் ஹீரோவாக அறிமுகமானவர் சிவகார்த்திகேயன்(sivakarthikeyan ).<\/p>\n<p>பின்னர் தொடர்ந்து தனுஷ் சில படங்களை தயாரிக்க ஓரளவு வசூல் செய்யும் நாயகனாக உயர்ந்தார். அதிலும் சிவகார்த்திகேயன் நடிப்பில் வெளியான வருத்தப்படாத வாலிபர் சங்கம், ரஜினி முருகன் போன்ற படங்கள் வசூல் ரீதியாக இவரை அடுத்த கட்டத்திற்கு எடுத்துச் சென்றது.<\/p>\n<p>இவ்வளவு ஏன் அந்த காலகட்டங்களில் தனுஷை விட அதிக வசூல் செய்யும் நாயகனாக மாறினார் என்பதுதான் உண்மை. அதன்பிறகு தனுஷுக்கும் சிவகார்த்திகேயனுக்கும் இடையே மனகசப்பு ஏற்பட்டு வெளி தயாரிப்புகளில் நடிக்க ஆரம்பித்தாராம்.<\/p>\n<p>அதிலும் சிவகார்த்திகேயனின் மேனேஜராக அறியப்படும் ஆர் டி ராஜா தொடர்ந்து சிவகார்த்திகேயனை வைத்து ரெமோ, வேலைக்காரன், சீமராஜா போன்ற பெரிய பட்ஜெட் படங்களை தயாரித்தார். இதில் வேலைக்காரன் திரைப்படம் சிவகார்த்திகேயன் நினைத்துக்கூட பார்க்காத அளவுக்கு வசூல் செய்தது. ஆனால் தற்போது வரை அது ஒரு தோல்விப் படமாகவே ரசிகர்கள் மத்தியில் கருதப்படுகிறது.<\/p>\n<p>லட்சங்களில் ஆரம்பித்த சிவகார்த்திகேயன் தற்போது ஒரு படத்திற்கு 22 கோடி வரை சம்பளம் வாங்கி வருகிறார். அதிலும் தனக்கு யார் சம்பளத்தை சரியாக தருவார்கள் என்பதை உணர்ந்து அந்த தயாரிப்பாளர்களுக்கு மட்டும் பட வாய்ப்பு கொடுத்து வருகிறார். அப்படி சம்பள விஷயத்தில் உடன்பாடு இல்லை என்றால் சொந்த தயாரிப்பில் படமெடுக்கிறார்.<\/p>\n<p>இப்படி சினிமாவுக்கு வந்த கடந்த எட்டு வருடத்தில் மட்டும் சிவகார்த்திகேயனின் சொத்து மதிப்பு 150 முதல் 175 கோடியாக உயர்ந்து விட்டதாம். டாக்டர் படத்திற்கு பிறகு சம்பளத்தை ஏற்றலாம் எனவும் முடிவு செய்துள்ளதாக சிவகார்த்திகேயன் வட்டாரங்களிலிருந்து செய்திகள் கசிந்துள்ளன. ரஜினி, விஜய், அஜித், சூர்யா போன்றோர் வரிசையில் அடுத்ததாக சிவகார்த்திகேயனுக்கு மட்டுமே குடும்பம் குடும்பமாக தியேட்டருக்கு மக்கள் கூட்டம் வருவதாக தியேட்டர் வட்டாரங்கள் கூறுகின்றன.<\/p>\n<p>கடந்த சில வருடங்களில் சிவகார்த்திகேயன் போல் சினிமாவில் அதிக அளவு பிரச்சனையை சந்தித்த நடிகர்களே கிடையாது. அதையெல்லாம் மீறி சிவகார்த்திகேயன் இந்த உயரத்திற்கு வளர்ந்திருப்பது உண்மையிலேயே பாராட்டப்பட வேண்டிய ஒன்று தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233264\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai-01\" class=\"wp-image-233264 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233264\">sivakarthikeyan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-total-asset-news\/\" rel=\"nofollow\">வெறும் 8 வருடத்தில் சினிமாவால் சிவகார்த்திகேயன் சேர்த்த சொத்து எவ்வளவு தெரியுமா? அடேங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-total-asset-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan-cinemapettai-01.jpg"],"pubdate":"Fri, 07 May 2021 04:23:39 +0000"},{"title":"நாட்டில் பதிவாகும் தொற்றாளர்களின் எண்ணிக்கையில் அதிகரிப்பு ஏற்பட கூடும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தொற்று நோயியல் பிரிவின் பிரதானியும் விசேட வைத்தியருமான சுதத் சமரவீர இந்த எச்சரிக்கையினை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கருத்து வெளியிட்டுள்ள அவர், “கடந்த ஒருவார காலமாக நாளாந்தம் எமக்கு பதிவான வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 1500 இல் இருந்து அதிகரிக்க ஆரம்பித்துள்ளது.<\/p>\n\n\n\n<p>இவ்வாறான நோயாளர்கள் வைத்தியசாலைகளில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்கப்படுகின்றனர். இதில் வைத்தியசாலைகளுக்கு பாரிய பொறுப்பு உண்டு. கடந்த சில தினங்களாக அதிகரித்த நோயாளர்களின் எண்ணிக்கையை நாம் அவதானித்தோம்.<\/p>\n\n\n\n<p>இந்த எண்ணிக்கை மேலும் அதிகரிக்கக்கூடிய நிலை உண்டு. சில வேளைகளில் இந்த எண்ணிக்கை 2000 த்திலும் பார்க்க அதிகரிக்கும் நிலை உண்டு.<\/p>\n\n\n\n<p>தற்போதை இந்த நிலை எவ்வாறு மாற்றமடையும் என்பதை எதிர்வரும் தினங்களில் அறிந்துகொள்ள முடியும். அதற்கு இரண்டு காரணங்கள் உண்டு.<\/p>\n\n\n\n<p>ஒன்று சுகாதார கட்டமைப்பு என்ற ரீதியில் விரைவாக தொற்றாளர்களை அடையாளங்கண்டு நோயாளர்களை வைத்தியசாலைகளில் அனுமதித்தல் அல்லது இடைப்பட்ட சிகிச்சை நிலையங்களில் அனுமதித்தல் அல்லது ஏனையவர்களிடமிருந்து தனிமைப்படுத்துவதா அல்லது நோயாளர்களை விரைவாக அடையாளங்கண்டு தனிமைப்படுத்தி நோயை அடையாளங்காண்பதா என்பது ஒருபுறத்தில் தீர்மானிக்கப்படும்.<\/p>\n\n\n\n<p>மறு புறத்தில் இந்த நோய் பரவுவதை தடுப்பதற்காக பொதுமக்கள் சார்பில் வழங்கப்படும் பங்களிப்பின் அடிப்படையில் இது தீர்மானிக்கப்படும்.“ எனக்குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111193\/\" rel=\"nofollow\">நாட்டில் பதிவாகும் தொற்றாளர்களின் எண்ணிக்கையில் அதிகரிப்பு ஏற்பட கூடும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111193\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-4.jpg"],"pubdate":"Fri, 07 May 2021 04:12:37 +0000"}]