[{"title":"குடை மிளகாய், வேர்க்கடலை, வெங்காயம்… இம்யூனிட்டிக்கு இந்த சட்னியை ட்ரை பண்ணுங்க!","text":"<p><strong>vitamin C-rich immunity-booster Tamil News:<\/strong> நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியைக் கட்டியெழுப்புவதன் முக்கியத்துவத்தை நம்மில் பெரும்பாலோர் உணர்ந்துள்ளோம். இருப்பினும், நோய் எதிர்ப்பு சக்தியைக் கட்டியெழுப்புவது என்பது ஒரு சில உணவுகளை ஒருவரின் உணவில் சேர்த்துக் கொள்வது மட்டுமல்ல என்பதை நம்மில் பலர் இன்னும் அறியவில்லை. இது உண்மையில் ஒருவரின் வாழ்க்கை முறை மற்றும் பழக்கவழக்கங்களில் ஆரோக்கியமான, 360 டிகிரி மாற்றங்களைச் செய்வது பற்றியது.<\/p>\n\n\n\n<p>ஆனால் அந்த மாற்றங்களைச் செய்யும்போது, ​​உங்கள் வழக்கமான உணவுகளில் சில மாற்றங்களைச் சேர்க்கலாம். இது நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் செயல்முறையை மேம்படுத்த உதவும்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CDJfk5gj_Mh\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CDJfk5gj_Mh\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Radhika Karle (@radhikasbalancedbody)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>வைட்டமின் சி நிறைந்த காணப்படும், குடை மிளகாய், வேர்க்கடலை, வெங்காயம் போன்றவற்றை சேர்த்த காரமான சட்னியை எப்படி தயார் செய்து என்று இங்கு காணலாம்<\/strong>.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>1 &#8211; வறுத்த சிவப்பு குண்டு மிளகாய்<br \/>¼ கப் &#8211; வேர்க்கடலை<br \/>1 &#8211; சிறிய வெங்காயம், நறுக்கியது<br \/>1 &#8211; தக்காளி, நறுக்கியது<br \/>1 தேக்கரண்டி &#8211; கறி தூள்<br \/>½ தேக்கரண்டி &#8211; மிளகு<br \/>1 தேக்கரண்டி &#8211; சர்க்கரை<br \/>1 தேக்கரண்டி &#8211; தேங்காய் எண்ணெய்<br \/>தேவையான அளவு உப்பு<\/p>\n\n\n\n<p><strong>செய் முறை<\/strong><\/p>\n\n\n\n<ul><li>வேர்க்கடலையை ஒரு சிறிய வாணலியில் இரண்டு அல்லது மூன்று நிமிடங்கள் லேசாக பழுப்பு நிறமாக வறுத்து ஒதுக்கி வைக்கவும்.<\/li><li>வாணலியில், எண்ணெய் சேர்த்து, சூடாக்கி, பின்னர் ஒரு சிட்டிகை உப்பு சேர்த்து வெங்காயம் சேர்க்கவும்.<\/li><li>இப்போது வெங்காயத்தை நன்றாக வதக்கவும்.<\/li><li>பின்னர் மீதமுள்ள பொருட்கள் சேர்த்து வதக்கவும். தக்காளி நன்றாக வதங்கும் வரை அடிக்கடி கிளறி விடுங்கள்.<\/li><li>வறுத்த வேர்க்கடலை மற்றும் சிவப்பு மிளகுத்தூள், தக்காளி மற்றும் வெங்காயத்துடன் ஒரு சாணை வைக்கவும். கிட்டத்தட்ட மென்மையான வரை கலக்கவும்<\/li><\/ul>\n\n\n\n<p>இப்போது அவற்றை உங்களுக்கு பிடித்த உணவுகளுடன் சேர்த்து உண்டு மகிழுங்கள்!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vitamin-c-rich-immunity-booster-tamil-news-how-to-make-chilli-chutney-in-tamil-300720\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-2.jpg"],"pubdate":"Fri, 07 May 2021 07:49:10 +0530"},{"title":"இந்தியாவில் அதிகரிக்கும் கொரோனா பரவல் – ஒரே நாளில் 4.14 லட்சம் பேருக்கு தொற்று உறுதி!","text":"<p>இந்தியாவில் தினசரி கொரோனா பதிப்பு எண்னிக்கை புதிய உச்சத்தை தொட்டுள்ளது. ஒரே நாளில் 4,14,188 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். மேலும் ஒரே நாளில் கொரோனாவால் 3,915 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கடந்த வாரங்களில் குறைந்து வந்த கொரோனா பாதிப்பு எண்ணிக்கை மீண்டும் அதிகரிக்க துவங்கியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்பு எண்ணிக்கை ஒரே நாளில் 4 லட்சத்தை கடந்துள்ளது. இதனால், மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2,14,91,598 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இதுவரை நாட்டில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 2,34,083 ஆக அதிகரித்துள்ளது. அதிகபட்சமாக மகாராஷ்டிரா மாநிலத்தில் 853 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுவரை 17,612,351 பேர் கொரோனா தொற்றில் இருந்து மீண்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-covid-19-pandemic-india\/\" rel=\"nofollow\">இந்தியாவில் அதிகரிக்கும் கொரோனா பரவல் &#8211; ஒரே நாளில் 4.14 லட்சம் பேருக்கு தொற்று உறுதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-covid-19-pandemic-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-6.jpg"],"pubdate":"Fri, 07 May 2021 07:40:04 +0000"},{"title":"என்னுடைய அடுத்த 3 படங்களின் இயக்குனர்கள் இவர்கள்தான்.. அஜித்துடன் 5-வது முறையாக இணையும் பப்ளி இயக்குனர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் தல அஜித் வலிமை படத்திற்கு பிறகு அடுத்ததாக நடிக்கவிருக்கும் மூன்று படங்களின் இயக்குனர்கள் பற்றிய தகவல்களை அஜித் வட்டாரத்திலிருந்து கசிந்துள்ளன.<\/p>\n<p>அஜித் மற்றும் வினோத் கூட்டணியில் உருவாகி வரும் வலிமை படம் 95 சதவீத படப்பிடிப்புகள் முடிவடைந்து பாக்கி கிளைமாக்ஸ் காட்சிகளுக்காக வெளிநாடு செல்ல வேண்டிய நிர்பந்தத்திற்கு தள்ளப்பட்டுள்ளதால் அதற்கான அனுமதி கிடைக்காமல் படக்குழுவினர் தடுமாறி வருகின்றனர்.<\/p>\n<p>செட் போட்டு எடுக்கலாமா எனவும் யோசித்து வருகின்றனர். இதற்கிடையில் தல 61 படத்தையும் வாய்ப்பையும் வினோத்துக்கு கொடுத்துள்ளார் தல அஜித். இந்த தகவல் சமீபத்தில் வெளியாகி வைரலானது.<\/p>\n<p>அதனைத் தொடர்ந்து தல 62 படத்தை சூர்யாவுக்கு சூரரைப் போற்று எனும் பிரம்மாண்ட வெற்றி படத்தை கொடுத்த சுதா கொங்கராவுக்கு கொடுத்துள்ளாராம். அஜித்தின் வழக்கமான பாணியிலிருந்து இந்த படம் முற்றிலும் வித்தியாசமாக இருக்கும் என கூறினார். இதற்கான பணிகளையும் சுதா கொங்கரா தொடங்கிவிட்டார்.<\/p>\n<p>அதனைத் தொடர்ந்து ஐந்தாவது முறையாக சிறுத்தை சிவாவுக்கு தல 63 வாய்ப்பு கொடுக்க முடிவு எடுத்துள்ளாராம் தல அஜித். வினோத் மற்றும் சுதா கொங்கரா ஆகியோரின் படங்களை முடித்த பிறகு சிறுத்தை சிவா அஜித் கூட்டணியில் ஒரு பக்கா கமர்ஷியல் படம் உருவாக உள்ளதாம்.<\/p>\n<p>எப்போதுமே அஜித் பற்றிய செய்திகள் அதிகாரப்பூர்வமாக வெளி வருவதற்கு நாளாகும். ஆனால் அதற்கு முன்னரே அவரது வட்டாரங்களிலிருந்து செய்திகளை கசிய விட்டு விடுவார்கள். அந்த வகையில் இந்த செய்தி வெளியாகி தற்போது தல ரசிகர்களை உற்சாகத்தில் ஆழ்த்தியுள்ளது. மேலும் அஜித் வலிமை படத்தின் படப்பிடிப்புகள் நினைத்ததை விட அதிக நாட்கள் இழுத்து விட்டதால் அடுத்தடுத்த படங்களை மிக வேகமாக முடித்து விட வேண்டும் என்பதிலும் உறுதியாக உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233322\" style=\"width: 610px;\"><img alt=\"ajith-cinemapettai\" class=\"wp-image-233322 size-full\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233322\">ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-upcoming-3-movies-list\/\" rel=\"nofollow\">என்னுடைய அடுத்த 3 படங்களின் இயக்குனர்கள் இவர்கள்தான்.. அஜித்துடன் 5-வது முறையாக இணையும் பப்ளி இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-upcoming-3-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-cinemapettai-1.jpg"],"pubdate":"Fri, 07 May 2021 07:30:36 +0000"},{"title":"‘தளபதி 65’ படம் மூலம் தமிழில் கால்பதிக்கும் பிரபல மலையாள நடிகர்…!","text":"<p>இயக்குனர் நெல்சன் திலீப்குமார் இயக்கத்தில் நடிகர் விஜய் நடித்து வரும் படம் &#8216;தளபதி 65&#8217;.<\/p>\n\n\n\n<p>இப்படத்தை சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்கிறது. பூஜா ஹெக்டே நடிகர் விஜய்க்கு ஜோடியாக இப்படத்தில் நடிக்கிறார். அனிருத் இப்படத்திற்கு இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இப்படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடைபெற்று முடிந்தது. அதன் பிறகு இரண்டாம் கட்ட படப்பிடிப்பு சென்னையில் நடத்தப்படுவதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>மேலும், இப்படத்தில் பிரபல மலையாள நடிகர் ஒருவர் இணைவதாக செய்திகள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அன்னயும் ரசூலும், உண்ட, லவ், இஷ்க் போன்ற மலையாள படங்களில் நடித்து பிரபலமானவர் நடிகர் ஷைன் டோம் சாக்கோ.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41232\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Shine_Tom_vewiSKhedjcdd-682x1024.jpg\" width=\"682\" \/><\/figure><\/div>\n\n\n\n<p>இவர் சென்னையில் நடக்கும் தளபதி 65 படத்தின் இரண்டாம் கட்ட படப்பிடிப்பில் கலந்து கொள்வார் என தெரிகிறது.<\/p>\n\n\n\n<p>சென்னை படப்பிடிப்புக்காக பிரமாண்ட ஷாப்பிங் மால் தயாராகி வருகிறது. கொரோனா பரவல் காரணமாக இம்மாதம் நடக்க வேண்டிய படப்பிடிப்பு ஜூன் மாதத்திற்கு தள்ளி வைக்க முடிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில் நடிகர் டாம் சாக்கோ, &#8220;எனக்கு தமிழ் அவ்வளவாக தெரியாது. ஆனால், மேனேஜ் செய்துகொள்வேன்&#8221; என கூறினார். இவருக்கு இப்படத்தில் என்ன வேடம் என்பது குறித்து தெளிவாக தெரியவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-shine-tom-chacko-in-thalapathy-65\/\" rel=\"nofollow\">&#8216;தளபதி 65&#8217; படம் மூலம் தமிழில் கால்பதிக்கும் பிரபல மலையாள நடிகர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-shine-tom-chacko-in-thalapathy-65\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Shine_Tom_vewiSKhedjcdd-682x1024.jpg"],"pubdate":"Fri, 07 May 2021 07:17:07 +0000"},{"title":"சைனசுக்கு வீட்டு மருந்து","text":"<p>தூசிகளால் அலர்ஜி , மற்றும் சில மருந்துகளின் வாசனைகளாலும் சைனஸ் தொற்று உண்டாகிறது. நம் மூக்கின் உள்ளே வீக்கம் மற்றும் தொற்றுக்கு உட்படும் போது அது சைன்ஸ் ஆக மாறுகிறது. தலைவலி காது வலி , பல்வலி , காய்ச்சல் , தொண்டை வலி , மூச்சு பிடிப்பு , மற்றும் இருமல் ஆகியவை சைன்ஸ்ஸின் சாமான்ய அறிகுறிகள். உடல் பரிசோதனையால் மட்டுமே இதை கண்டு பிடிக்க முடியும். இந்த சைனஸ் பிரச்சனைக்கு உடனடி நிவாரணம் அளிக்கும் நல்ல வீட்டு மருந்துகள் இருக்கின்றன. . ஆனால் சைனஸ் தோன்ற காரணமாயிருந்த பொருட்களை முதலில் அப்புறப்படுத்த வேண்டும். உதாரணத்திற்கு வறுத்த உணவுப்பொருட்கள் அரிசி மற்றும் மசாலா பொருட்கள் உங்கள் சைனஸ் தொற்றுக்கு காரணங்களாக இருக்கலாம். குளிர்ந்த பானங்களும் சைனஸ் தோன்ற காரணமாகின்றன. அதிக வைட்டமின் எ சத்து உள்ள பொருட்களை உட்கொள்வதால் சைனஸ்ஸுக்கு எதிரான பாதுகாப்பு கிடைக்கும்.<br \/>அதிக அளவில் நீர் குடிக்கவும்: உங்கள் உடலை நீர் சத்துடன் எப்போதும் வைத்திருப்பது உடலின் உலர் தன்மையை தவிர்க்கும். சைனஸ் தொற்றிலிருந்து மீள அடிக்கடி அதிக அளவில் நீர் குடிக்கவும். அல்லது நீர் அம்சம் அதிகம் உள்ள பானங்களை குடிக்கலாம். இது தசைகளை மென்மையாக்குவதால் மூக்கின் அடைச்சல்களை நீக்கும்.<br \/>ஆவி பிடியுங்கள்: மூக்கு கட்டிக்கொண்டால் ஆவி பிடிப்பதன் வாயிலாக அதை சரி செய்யலாம். வீட்டில் ஸ்டீமர் இல்லையெனில் சிறிது நீரை கொதிக்க வையுங்கள். டவல் எடுத்துக்கொண்டு நீரில் சற்று புதினா சேர்க்கவும். இந்த புதினா ஆவியை பிடிப்பதால் சைன்ஸ் தொற்றால் உண்டாகும் வலியிலிருந்து நிவாரணம் கிடைக்கிறது.<br \/>சூப் செய்து குடிக்கவும் : சூடான சூப் அடைபட்ட மூக்கின் வழியை திறந்துவைக்க உதவும். உங்கள் ருசிக்கேற்ப உங்களுக்கு பிடித்தமான எந்த சூப்பையும் குடிக்கலாம். சூப் மற்றும் அதில் உள்ள ஆரோக்யமான பதார்த்தங்களால் வரும் ஆவி உங்கள் சைனஸ் குறைய காரணமாகிறது.<br \/>உங்கள் மூக்கின் அடைச்சலை நீக்குதல்: இந்த முறையை மூக்கின் நீர்ப்பாசனம் என்றும் அழைக்கிறார்கள். இந்த முறையில் நீரை ஒரு மூக்கின் ஒரு துவாரத்தில் ஊற்றி மறு துவாரத்தில் வெளியேற்றுவது. . இது பாக்டீரியா மற்றும் வைரஸ்களை வெளியேற்ற உதவும். தவிர அடைத்துக்கொண்ட மூக்கின் வழியை திறந்து வைக்க இந்த முறை உதவுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%88%e0%ae%a9%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">சைனசுக்கு வீட்டு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%88%e0%ae%a9%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 07 May 2021 07:16:44 +0000"},{"title":"Rasi Palan 7th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 7th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 7th May 2021: இன்றைய ராசி பலன், மே 7ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>ஷாப்பிங் செய்வதற்கான நேரம் இது. குறிப்பாக நீங்கள் மற்றவர்களின் பணத்தை செலவிடுகிறீர்கள் என்றால் இது ஷாப்பிங் செய்வதற்கான நேரம். நிதிப் பாதுகாப்புக்கும் ஆபத்து ஏற்படக்கூடிய ஒரு துணிகரத்திற்கும் இடையில் தேர்வு செய்வது உண்மையில் ஒரு முக்கியமான தருணம். ஆனால், அவசரப்பட வேண்டாம், ஏனென்றால் வெளிச்சத்திற்கு வர இன்னும் விஷயம் காத்திருக்கக்கூடும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>துணைவர் உங்களைப் போலவே அதிக விருப்பத்தையும் கொண்டிருக்கிறார். அவர் உங்கல் அளவுக்கு இல்லாமல் இருக்கலாம். எனவே, வலிமைக்கான ஒரு சோதனைக்குள் நுழைய நீங்கள் விரும்பினால், நீங்கள் இதுவரை எவ்வளவு சிறப்பாகச் செய்திருந்தாலும், நீங்கள் பெற்ற அனைத்தையும் நீங்கள் ஆபத்துக்குள்ளாக்கலாம் என்பதை நீங்கள் உணர வேண்டும். ஒரு சில எளிய பாதுகாப்பான காவல் தந்திரங்கள் செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இன்று, அல்லது நாளை அந்த விஷயத்தில் உங்களை விடுவிப்பார்கள் என்று எதிர்பார்க்க வேண்டாம். வதந்திகளையும் சந்தேகங்களையும் ஒரு பக்கம் ஒதுக்கி வையுங்கள். அனைவருக்கும் உலகை மேம்படுத்த நீங்கள் என்ன செய்ய முடியும் என்பதில் கவனம் செலுத்துங்கள். நீங்கள் மற்றவர்களுக்கு முதலிடம் கொடுப்பதை மக்கள் பார்த்தால் மட்டுமே நீங்கள் லாபம் பெற முடியும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>குழந்தைகள் மற்றும் இளைய உறவுகள் கூடுதல் நேரத்தை செலவிடக் கோருகின்றன. ஆனால், எல்லா உணர்ச்சிகரமான முடிவுகளையும் ஒரே நேரத்தில் அந்தரத்தில் வைத்திருப்பதில் உங்களுக்கு சிரமம் இருக்கலாம். குறிப்பாக நண்பர்களுக்கு உங்கள் ஆதரவும் வாழ்வும் தேவைப்பட்டால் உங்களுக்கு சிரமம் இருக்கலாம். விரைவில், நீங்கள் சில கடினமான தேர்வுகளை செய்ய வேண்டியிருக்கும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் சில பிரகாசமான நிதி யோசனைகள் அடைந்துள்ளீர்கள். எனவே, சரியான ஆலோசனையுடன் நீங்கள் உண்மையிலேயே சிறப்பாக செய்ய முடியும். நீங்கள் உணர வேண்டிய ஒரு விஷயம் என்னவென்றால், உங்கள் திட்டங்களை நிறைவேற்ற கூட்டாளிகள் அவசியம். கூடுதலாக, உங்கள் உணர்ச்சி பாதுகாப்புடன் ஆபத்துகளை எடுக்க வேண்டாம் அல்லது உங்களுக்கு மிகவும் தேவைப்படும்போது நற்பெயரைத் தூக்கி எறிய வேண்டாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது களத்தில் இணைய ஆசைப்படலாம். ஆனால், நீங்கள் கூட்டாளிகளுக்கு இடையேயான தகராறுகள் மற்றும் வாதங்களில் ஈடுபடுவதற்கு முன்பு, நீங்கள் உங்களுடைய சொந்த சில தடைகளை எடுக்க வேண்டியிருக்கும் என்று எச்சரிக்கையாக இருக்கிறது. இருப்பினும், மற்றவர்கள் நேர்மையானவர்களாக இருந்தால், அவர்கள் உங்கள் தரிசனத்தில் இருந்து பயனடைவதை ஒப்புக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது உங்களுக்கு முக்கியமானது அல்ல, ஆனால் நீங்கள் என்ன செய்ய முடியும். இந்த கடினமான கேள்விகளை எதிர்கொள்ளுங்கள். நீங்கள் எதற்காக வேலை செய்கிறீர்கள், எல்லாவற்றிற்கும் என்ன மதிப்பு, உங்களுக்கு போதுமான ஊதியம் வழங்கப்படுகிறதா? கடைசியாக பதில் ‘இல்லை’ என்றால், அதைப் பற்றி ஏதாவது செய்யுங்கள்! உங்கள் வருமானத்தை அதிகரிக்கவும், உங்கள் செலவினங்களைக் குறைக்கவும் பல வழிகள் உள்ளன.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் கடந்த காலத்தைப் முற்றிலும் சரியாக இருந்தீர்கள். எதிர்காலத்தைப் பற்றி முற்றிலும் சரியானவர்கள் என்று நீங்கள் கற்பனை செய்யலாம். நம்பிக்கை என்பது ஒரு விஷயம், முழுமையான சுய சந்தேகத்தின் குறைபாடு மற்றொரு விஷயம். உங்கள் உணர்ச்சி முன்னுரிமைகளை கேள்விக்குள்ளாக்குவது இப்போது பயனுள்ளதாக இருக்கும். நீங்கள் பிறர் பேசுவதை கவனிக்க விரும்பவில்லை!<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :<\/strong>&nbsp;<\/p>\n\n\n\n<p>நீங்கள் செய்யக்கூடிய ஒரே விஷயம் என்னவென்றால், உங்களால் முடிந்தவரை உதவிகரமாகவும் தொண்டு செய்யவும் மற்றவர்களுக்கு மதிப்புமிக்க பக்கபலத்தை அளியுங்கள். கூட்டாளிகளுக்கான வாழ்க்கைத் தரத்தை மேம்படுத்துவதில் உறுதியற்ற முயற்சியை மேற்கொள்ளுங்கள். உங்கள் கடந்தகால செயல்களிலிருந்து எழும் சில ஆபத்துக்களைத் தவிருங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>குழந்தைகள் அல்லது இளைய உறவுகள் குடும்ப விஷயங்களில் பெருமை கொள்ள வேண்டும். உங்கள் சொந்த நலனுக்காக நீங்கள் ஒன்றை நகலெடுத்து இன்னும் பசுமையாகவும் வைத்திருப்பீர்கள். எல்லாவற்றிற்கும் மேலாக, கோட்பாட்டில் நீங்கள் உணரும் அளவுக்கு இளமையாக இருக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>ஒரு தொழில் ரீதியான போராட்டம் இணையப் போகிறது. உங்களில் வேலை இல்லாதவர்களுக்கு கூட, ஒரு நீண்டகால லட்சியம் இப்போது ஒரு திருப்புமுனைக்கு வந்து கொண்டிருக்கிறது. மேலும் உங்கள் முயற்சிகளைத் தவிர்ப்பதா அல்லது மீண்டும் இரட்டிப்பாக்குவதா என்பதை நீங்கள் தீர்மானிக்க வேண்டும். ஒரு சமூக திட்டம் விரைவில் பலனை வழங்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்களுக்கு கடினமாக இருப்பது உங்களுக்கு சாதகமாக இருக்கும். இருப்பினும், வேறு யாருடைய துரதிர்ஷ்டத்தையும் பணமாகக் கொள்ள முடியும் என்று நீங்கள் நினைத்தால், அதைப் பகிர்வதற்கு உங்களுக்கு ஒரு வாய்ப்பு உள்ளது. உங்களுக்கு மிகவும் பொருத்தமானவற்றில் நேர்மையுடனும் ஒற்றுமையுடனும் பிடித்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-7th-2021-rasipalan-300026\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rasipalan-may-7.jpg"],"pubdate":"Fri, 07 May 2021 07:16:24 +0530"},{"title":"ஒரே நாளில் 49,058 பேருக்கு தொற்று 328 பேர் சாவு","text":"<p>பெங்களூர், மே 7- கர்நாடக மாநிலத்தில் கொரோனா பரவன் இன்றும் தொடர்கிறது. நேற்று ஒரே நாளில், 49,058 பாதிக்கப்பட்டுள்ளர். 328 பலியாகி உள்ளனர்.<br \/>பெங்களூரில் 139 பேர் இந்த நோய்க்கு இன்று உயிரை விட்டனர் பெங்களூரில் 23,706 பேர் பாதிக்கப்பட்டுள்ளனர்,.<br \/>மருத்துவமனையில் இருந்து 18,943 பேர் குணமடைந்து வீடு திரும்பினார். கர்நாடக மாநிலத்தில் தினசரி நோய்த்தொற்று எண்ணிக்கை அதிகரித்து வருகிறது நேற்று ஒரே நாளில் 50 ஆயிரத்தை தாண்டிய தொற்று சற்று குறைந்துள்ளது. என்றாலும் இனிவரும் நாட்களில் இது அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது தொற்று வராமல் தடுக்க மாநிலம் முழுவதும் ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. என்றாலும் தொற்று சங்கிலித் தொடரை துண்டிக்க முடியவில்லை. அது அதிகரித்த வண்ணம் உள்ளது. எனவே மே 12ஆம் தேதிக்கு பிறகு மாநிலம் முழுவதும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்க அரசு ஆலோசனை நடத்தி வருகிறது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-49058-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">ஒரே நாளில் 49,058 பேருக்கு தொற்று 328 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-49058-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 07 May 2021 07:13:57 +0000"},{"title":"அப்பா வயதுள்ள நடிகருக்கு ஜோடியாகும் ஸ்ருதிஹாசன்.. பல கோடிகளுக்காக என்னென்ன பண்றாங்க பாருங்க!","text":"<p>கமலஹாசனின் மகளாக இருந்தாலும் ஸ்ருதிஹாசனு(shruthi haasan)க்கு சினிமா மார்க்கெட்டை தூக்கிவிட்டது என்னமோ தெலுங்கு சினிமாதான். சும்மா ஒன்றும் கிடைக்கவில்லை, கவர்ச்சி கொஞ்சம் தூக்கலாக காட்டியதால் தான் தெலுங்கு சினிமாவில் முக்கிய நடிகையாக இடம் பிடிக்க முடிந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து தமிழ் மற்றும் இந்தியிலும் பல வெற்றி படங்களில் நடித்துள்ள ஸ்ருதிஹாசன் இடையில் வெளிநாட்டு புகைப்படக் கலைஞர் ஒருவர் உடன் காதலை வளர்த்து வந்தார். இருவரும் லிவிங் டுகெதர் முறையில் வாழ்ந்து வந்த நிலையில் திடீரென அவர் டாட்டா காட்டிவிட்டு தன்னுடைய நாட்டுக்கு பறந்துவிட்டார்.<\/p>\n<p>இதனால் காதல் தோல்வியில் சுற்றிக் கொண்டிருந்த ஸ்ருதிஹாசனுக்கு தற்போது இந்தியாவைச் சேர்ந்த டூடுல் கலைஞர் ஒருவர் அன்பாக அரவணைத்துக் கொண்டதால் ஸ்ருதியின் அடுத்த காதலராக என்ட்ரி கொடுத்துள்ளார்.<\/p>\n<p>இதன் காரணமாக மீண்டும் சுறுசுறுப்பான ஸ்ருதிகாசன் சினிமாவில் விட்ட இடத்தை பிடிக்க தொடர்ந்து பல படங்களில் ஒப்பந்தமாகி நடித்து வருகிறார். அந்த வகையில் தெலுங்கில் சமீபத்தில் வெளியான கத்தி திரைப்படம் பெரிய வெற்றியைப் பெற்றது.<\/p>\n<p>இதனால் அங்கு அவருக்கு மீண்டும் மார்க்கெட் மளமளவென உயர்ந்து வருகிறது. அதுமட்டுமில்லாமல் கேஜிஎஃப் என்ற வெற்றி படத்தை கொடுத்த பிரசாந்த் நீல் இயக்கத்தில் பிரபாஸ் நடிக்கும் சலார் படத்திலும் இவர்தான் ஹீரோயின்.<\/p>\n<p>அதேபோல் தெலுங்கு சினிமாவின் மூத்த நடிகராக வலம் வரும் பாலகிருஷ்ணா(60)வுக்கு ஜோடியாகவும் ஒரு படத்தில் நடிக்க ஒப்பந்தமாகியுள்ளாராம். மற்ற படங்களை காட்டிலும் இவரது படத்தில் நடிக்க சில கோடிகளை எக்ஸ்ட்ராவாக கேட்டுள்ளாராம் ஸ்ருதி ஹாசன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233314\" style=\"width: 610px;\"><img alt=\"balakrishna-cinemapettai\" class=\"wp-image-233314 size-full\" height=\"429\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/balakrishna-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233314\">balakrishna-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shruthi-haasan-pairup-with-60-years-old-actor-news\/\" rel=\"nofollow\">அப்பா வயதுள்ள நடிகருக்கு ஜோடியாகும் ஸ்ருதிஹாசன்.. பல கோடிகளுக்காக என்னென்ன பண்றாங்க பாருங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shruthi-haasan-pairup-with-60-years-old-actor-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/balakrishna-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 07:12:27 +0000"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினின் முதல் கையெழுத்து – 5 முக்கிய அறிவிப்புகள்…முழு விவரம்","text":"<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்று உள்ள நிலையில், 5 முக்கிய கோப்புகளில் கையெழுத்திட்டுள்ளார்.<\/p>\n\n\n\n<p>தலைமைச் செயலகத்தில் முதலமைச்சர் இருக்கையில் அமர்ந்து தனது பணியை தொடங்கிய மு.க.ஸ்டாலின் 5 அரசாணைகளில் கையெழுத்திட்டுள்ளார். அவற்றின் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>1.கொரோனா நிவாரணம் ரூ.4000ல் முதற்கட்டமாக இம்மாதமே ரூ.2000 வழங்கப்படும்<\/p>\n\n\n\n<p>2.அனைத்து மகளிர்களும் சாதாரண கட்டண நகரப்பேருந்துகளில் நாளை முதல் இலவசமாக பயணிக்கலாம்<\/p>\n\n\n\n<p>3.ஆவின் பால் விலை லிட்டருக்கு ரூ.3 குறைப்பு; 16 ஆம் தேதி முதல் அமல்<\/p>\n\n\n\n<p>4.தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கு ஆகும் செலவை காப்பீட்டு திட்டத்தின் கீழ் அரசே ஏற்கும்<\/p>\n\n\n\n<p>5.புகார் மனுக்களுக்கு 100 நாளில் நடவடிக்கை எடுக்கும் வகையில் &#8220;உங்கள் தொகுதியில் முதலமைச்சர்&#8221; என்ற திட்டத்தை செயல்படுத்த புதிய துறை<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-stalins-first-sign\/\" rel=\"nofollow\">முதலமைச்சர் மு.க.ஸ்டாலினின் முதல் கையெழுத்து &#8211; 5 முக்கிய அறிவிப்புகள்&#8230;முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-stalins-first-sign\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-28-2.jpg"],"pubdate":"Fri, 07 May 2021 07:07:57 +0000"},{"title":"டுவிட்டர், பேஸ்புக் கணக்கில் மு.க.ஸ்டாலின் செய்த அசத்தலான மாற்றம்…!","text":"<p>தமிழக முதலமைச்சராக மு.க ஸ்டாலின் பதவியேற்ற உடன், தனது டிவிட்டர் மற்றும் பேஸ்புக் கணக்கில் மாற்றி உள்ள சுய விவரங்கள் சமூகவலைதளங்களில் சிறப்பு கவனத்தை பெற்றுள்ளது.<\/p>\n\n\n\n<p>முத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான் எனக் கூறி முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றார். அடுத்த சில நிமிடங்களிலேயே, தனது தனிப்பட்ட டிவிட்டர் பக்கத்தில் தமிழக முதலமைச்சர் என இணைத்துக்கொண்டார். <\/p>\n\n\n\n<p>மேலும், அவரது டிவிட்டர் பக்கத்தில் இடம்பெற்றுள்ள சுய விவரங்களில் &#8216;திராவிட இனத்தைச் சேர்ந்தவன்&#8217; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41235\" height=\"416\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sdsdd.jpg\" width=\"544\" \/><\/figure>\n\n\n\n<p>இதே விவரங்களை தனது ஃபேஸ்புக் பக்கத்திலும் மாற்றியுள்ளார். தனது கவர் போட்டோவாக ‘இனி தமிழ் வெல்லும்’ என்ற புகைப்படத்தை வைத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" src=\"blob:https:\/\/tamilmint.com\/c29bcd4a-271b-4334-b750-3661e85cca9a\" \/><\/figure>\n\n\n\n<p>ஏற்கெனவே ’#ChiefMinisterMKStalin’, ’#முகஸ்டாலின்எனும்நான்’ போன்ற ஹேஷ்டேக்குகள் டிவிட்டரில் ட்ரெண்டாகிவருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stalin-changed-social-media-info\/\" rel=\"nofollow\">டுவிட்டர், பேஸ்புக் கணக்கில் மு.க.ஸ்டாலின் செய்த அசத்தலான மாற்றம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stalin-changed-social-media-info\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sdsdd.jpg","blob:https:\/\/tamilmint.com\/c29bcd4a-271b-4334-b750-3661e85cca9a"],"pubdate":"Fri, 07 May 2021 07:05:16 +0000"},{"title":"`ஆக்சிஜன் பற்றாக்குறை... அபாய நிலையில் உள்ளோம்!' - எச்சரிக்கும் சு.வெங்கடேசன் எம்.பி","text":"<p>``நாமும் நமது நகரமும் சுற்றியுள்ள மாவட்டங்களும் மருத்துவ அபாய நிலையை அடைந்துள்ளோம்\" என்று எச்சரித்துள்ளார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><p>தமிழகத்தில் வேகமாகப் பரவி வரும் கோவிட் இரண்டாம் அலையின் பாதிப்பால் மருத்துவமனைகளில் இடமில்லாத நிலையும், அனுமதிக்கப்பட்ட நோயாளிகளுக்கு ஆக்சிஜன் பற்றாக்குறையும் ஏற்பட்டுள்ள நிலையில் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன் அதன் அபாயத்தைப் பற்றி எச்சரிக்கை செய்து அறிக்கை வெளியிட்டுள்ளார். அதில்...<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>``ஆக்சிஜன் தேவைப்படும் நோயாளிக்குப் படுக்கை கிடைக்க வேண்டுமென்றால், ஏற்கெனவே படுக்கையில் உள்ள நோயாளி, அங்கிருந்து அகன்றால் மட்டுமே கிடைக்கும் என்பதுதான் தனியார், அரசு மருத்துவமனைகளின் இன்றைய நிலைமை. இதுதான் அபாய கட்டத்தின் ஆரம்பம்.<\/p><p>`ஆக்சிஜன் சிலிண்டர்கள் கையிருப்பு மே 7-ம் தேதி வரை மட்டுமே இருக்கும், மே 8-ம் தேதி மிக மோசமான சூழ்நிலையை எட்டிவிடுவோம்' என்று, சென்னை உயர் நீதிமன்றத்தில் தமிழ்நாடு மருந்துக்கழக நிர்வாக இயக்குநர் தெரிவித்துள்ளார். இதுதான் தமிழகம் முழுவதும் உள்ள நிலை.<\/p><p>கேரளாவிலிருந்து தென்தமிழகத்துக்கு வழங்கப்பட்டுக் கொண்டிருந்த 40 டன் ஆக்சிஜன், மத்திய அரசின் புதிய உத்தரவால் நிறுத்தப்பட்டுள்ளது. உடனடியாக அதை வழங்க மத்திய அரசு உத்தரவிட வேண்டும்.<\/p><p>நேற்று மத்திய அரசு பிறப்பித்த உத்தரவில் தமிழகத்தின் ஆக்சிஜன் தேவையை முற்றிலும் கணக்கில் எடுத்துக்கொள்ளவில்லை.<\/p><p>நமது ஆக்சிஜன் தேவை இரண்டு மடங்காக அதிகரித்த நிலையிலும் மத்திய ஒதுக்கீட்டில் இருந்து நமக்கு அதிகப்படுத்தித் தர மறுக்கிறார்கள். நிலைமை  அனைத்து வகையிலும் கைமீறிக்கொண்டிருக்கிறது. மத்திய அரசிடமிருந்து நமக்கான உரிமையைக் கேட்டுப் பெறுகின்ற போராட்டத்தைத் தொடர்ந்து நடத்துவோம். இப்பொழுது உடனடித் தேவை, போர்க்கால அடிப்படையிலான மேலாண்மைத்திறன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/853bafc3-bfac-4af5-9c30-a5fa666d3e29\/p20c.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆக்சிஜன் தேவைப்படும் நோயாளிகளுக்குப் படுக்கைகளை உறுதிப்படுத்துவது, ஆக்சிஜன் தேவைப்படாத நோயாளிகளை ஆக்சிஜன் படுக்கையில் இருந்து மாற்றுவது, கூர்மையான மருத்துவக் கண்காணிப்பின் அடிப்படையில் இப்பணியை செய்தால் நம்மால் பலரின் உயிரை இந்த அபாய கட்டத்திலும் காப்பாற்ற முடியும்.<\/p><p>மாவட்ட நிர்வாகமும் சுகாதாரத்துறை அதிகாரிகளும் ஒவ்வொரு மணிநேரத்துக்கு ஒருமுறை நிலைமையை உன்னிப்பாகக் கவனித்துப் பணியாற்ற வேண்டும்.<\/p><p>பொறுப்பேற்கும் நம் முதல்வர், மருத்துவ அவசரநிலை போன்று நிலைமை உள்ளதால் கட்டளை அறை அமைக்க உத்தரவிட்டுள்ளார். மாவட்ட அளவிலான கட்டளை அறைகளின் செயல்பாடும் உறுதிப்படுத்தப்பட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86ba08be-dbde-42c3-983a-2df707c642ed\/oxygen.jpg\" \/><figcaption>ஆக்சிஜன்<\/figcaption><\/figure><p>பேரிடர் காலத்தில் அதிகாரத்தில் இருப்பவர்களின் சிறு அசைவும் செயல்களும் மனித உயிர்களைக் காக்கும் என்பதை அனைவரும் உணர்ந்து செயல்படுவோம்\" என்று தெரிவித்துள்ள சு.வெங்கடேசன், முன்னதாக, `தமிழ் மக்கள் உயிர்கள் முக்கியமில்லையா?' என்று மத்திய சுகாதாரத்துறை அமைச்சருக்கு <br \/>அவசர கடிதமும் அனுப்பியுள்ளார்.<\/p><p>அதில், ``தேசிய சுகாதார முகமையின் இயக்குநர் டாக்டர் சஞ்சய் ராய் வெளியிட்டுள்ள மே 5-ம் தேதியிட்ட மாநிலங்களுக்கான மருத்துவ ஆக்சிஜன் ஒதுக்கீடு திட்டத்தைப் பார்த்து அதிர்ந்து விட்டேன். இதில் தமிழகத்துக்கு பெரும் அநீதி இழைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/339a6716-56dc-48b0-8c6a-2340808ffff9\/IMG_20210506_WA0023.jpg\" \/><figcaption>மத்திய அர்சுக்கு சு.வெங்கடேசன் கடிதம்<\/figcaption><\/figure><p>10 நாள்களுக்கு முன்பு தமிழகத்துக்கு 280 மெட்ரிக் டன் ஒதுக்கீடு செய்யப்பட்டது. தற்போது மாநிலம் முழுவதும் ஏற்பட்டுள்ள கோவிட் பரவலால், மருத்துவ நிபுணர்கள் கருத்துப்படி 500 மெட்ரிக் டன்னாகத் தமிழகத் தேவை உயர்ந்திருக்கிறது. மத்திய அரசு சார்ந்த நிறுவனங்களின் சில மதிப்பீடுகளே 400 மெட்ரிக் டன்கள் என்று கூறுகிறது.<\/p><p>தமிழகத்துக்கு கூடுதல் ஒதுக்கீடு இல்லை. ஒரு கேள்வியை மன வலியோடு எழுப்பும் நிலைக்குத் தள்ளப்பட்டுள்ளேன். தமிழ் மக்கள் உயிர்கள் முக்கியமில்லையா?<\/p><p>செவ்வாய் இரவு செங்கல்பட்டு அரசு மருத்துவ மனையில் 13 மரணங்கள் நிகழ்ந்துள்ளன. ஆக்சிஜன் பற்றாக்குறையே அதற்குக் காரணம். அங்கு கோவிட் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ள 447 பேரில் 309 பேர் ஆக்சிஜன் தேவைப்படுபவர்கள். இது தனித்த உதாரணம் அல்ல. தமிழகத்தின் பல பகுதிகளில் இதுதான் நிலைமை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>பல அரசு, தனியார் மருத்துவமனைகள் பல சிரமங்களோடும், உயிர் பயத்தோடும் வரும் நோயாளிகளை திருப்பி அனுப்பி வருகின்றன. <\/p><p>இன்னும் ஓரிரு நாள்களில் இதைவிட நிலைமை மோசமாகக் கூடும்.  ஆக்சிஜன் பற்றாக்குறையால் உயிர் இழப்புகள் ஏற்பட்டால் தமிழக மக்களுக்கு மத்திய அரசு பதில் சொல்ல வேண்டி வரும்\" என்று அக்கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p><p>அபாய கட்டத்திலிருந்து மீள தக்க மருத்துவ உதவி கிடைக்குமா?<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/mp-su-venkatesan-writes-a-letter-to-union-govt-to-allocate-more-oxygen-to-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/60941352-71ee-4d7d-850a-951ea371e79c\/AP21108242249069.jpg"],"pubdate":"Fri, 07 May 2021 06:58:42 +0000"},{"title":"உடலில் நீர்வறட்சி ஏற்படாமல் தடுக்கும் கஞ்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>பச்சரிசி &#8211; 100 கிராம்<br \/>பயத்தம் பருப்பு &#8211; 25 கிராம்<br \/>சின்ன வெங்காயம் &#8211; 100 கிராம்<br \/>கேரட் &#8211; 1<br \/>தக்காளி &#8211; 1<br \/>வெந்தயம் &#8211; 1\/2 டீஸ்பூன்<br \/>சீரகம் &#8211; 1\/2 டீஸ்பூன்<br \/>இஞ்சி பூண்டு பேஸ்ட் &#8211; 1 டீஸ்பூன்<br \/>பச்சை மிளகாய் &#8211; 2<br \/>பிரியாணி இலை &#8211; 1<br \/>கொத்தமல்லி &#8211; சிறிது<br \/>புதினா &#8211; சிறிது<br \/>தேங்காய் பால் &#8211; அரை கப்<br \/>எண்ணெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>நெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<br \/>கேரட், சின்ன வெங்காயம், தக்காளியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>பச்சை மிளகாயை நீளவாக்கில் வெட்டிக்கொள்ளவும்.<\/p>\n\n\n\n<p>அரிசியை நன்கு நீரில் ஊற வைத்து, கழுவிக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மிக்சியில் சீரகம், வெந்தயத்தை போட்டு பொடி செய்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>ஒரு குக்கரை அடுப்பில் வைத்து, அதில் 650 மில்லி லிட்டர் தண்ணீர் ஊற்றி, அதில் பயத்தம் பருப்பு, அரிசியைப் போட்டு நன்கு 10 நிமிடம் கொதிக்க விட வேண்டும்.<\/p>\n\n\n\n<p>தண்ணீரானது நன்கு கொதித்ததும், நறுக்கிய வெங்காயம், தக்காளி, பச்சை மிளகாய், கொத்தமல்லி, கேரட், புதினா, பிரியாணி இலை, அரைத்து வைத்துள்ள பொடி மற்றும் தேவையான அளவு உப்பு ஆகியவற்றை சேர்த்து கொதிக்க விட்டு, தீயை குறைவில் வைத்து, குக்கரை மூடி 15 நிமிடம் அடுப்பில் வைத்து இறக்க வேண்டும். கலவையானது நன்கு வெந்ததும், அதனை பருப்பு மத்து கொண்டு நன்கு மசித்து, தனியாக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியை அடுப்பில் வைத்து காய்ந்ததும், எண்ணெய் மற்றும் நெய் ஊற்றி சூடானதும் அதில் இஞ்சி பூண்டு பேஸ்ட் சேர்த்து வதக்கி, தேங்காய் பாலை ஊற்றி நன்கு நுரை வரும் வரை கொதிக்க விட்டு, அதை மசித்து வைத்துள்ள கலவையை ஊற்றி, ஒரு கொதி விட்டு இறக்கவும்.<\/p>\n\n\n\n<p>சுவையான நோன்பு கஞ்சி தயார்.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111207\/\" rel=\"nofollow\">உடலில் நீர்வறட்சி ஏற்படாமல் தடுக்கும் கஞ்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111207\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201607020930097540_how-to-make-Ramadan-Nombu-Kanji_SECVPF.jpg"],"pubdate":"Fri, 07 May 2021 06:51:40 +0000"},{"title":"69 ஆயிரம் வாக்கு வித்தியாசத்தில் ஜெயித்தும் உதயநிதிக்கு ஏன் அமைச்சர் பதவி இல்லை? திமுக தரப்பில் கசிந்த உண்மை","text":"<p>தமிழ்நாட்டு மக்கள் எதிர்பார்த்து காத்திருந்த தேர்தல் தான் சமீபத்தில் நடந்த சட்டமன்ற தேர்தல். அதில் திமுக அமோக வெற்றி பெற்று இன்று மு க ஸ்டாலின் முதலமைச்சராக பதவி ஏற்றார்.<\/p>\n<p>மு க ஸ்டாலின் முதலமைச்சராக பதவி ஏற்றாலும் அவரது மகன் உதயநிதி ஸ்டாலின் சேப்பாக்கம் தொகுதியில் 69,000 மேல் வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார். ஆனால் அவருக்கு ஏன் அமைச்சர் பதவி தரப்பட வில்லை என தற்போது தகவல் வெளியாகி உள்ளது.<\/p>\n<p>அதாவது அதிமுகவிலிருந்து திமுகவிற்கு மாறிய செந்தில் பாலாஜிக்கு அமைச்சரவை பதவி கிடைத்திருக்கும் பொழுது அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்ற உதயநிதி ஸ்டாலினுக்கு ஏன் கொடுக்கப்படவில்லை என ஒரு தரப்பினர் கேள்வி எழுப்பினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231312\" style=\"width: 610px;\"><img alt=\"udhayanidhi-stalin\" class=\"wp-image-231312\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/udhayanidhi-stalin.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231312\">udhayanidhi-stalin<\/p><\/div>\n<p>அதற்கு திமுகவின் அறிவாலயத்தில் இருந்து ஒரு பதில் கிடைத்துள்ளது. அதாவது எம்எல்ஏ என்பது மக்களால் கொடுக்கப்பட்ட ஒரு பதவி அது தற்போது உதயநிதி ஸ்டாலினுக்கு கிடைத்துள்ளது.<\/p>\n<p>ஆனால் மந்திரி பதவி என்பது ஸ்டாலின் கொடுக்கக்கூடியது. ஏற்கனவே வாரிசு அரசியல் எனும் பெயர் பெற்று வரும் நிலையில் தற்போது உதயநிதி ஸ்டாலினுக்கு கொடுத்தால் அது உண்மையாகிவிடும் என்பதால் அவருக்கு அமைச்சர் பதவி கொடுக்கவில்லை என திமுக தரப்பில் இருந்து தகவல் வெளியாகியுள்ளது.<\/p>\n<p>ஆனால் தொடர்ந்து பல தலைவரிடம் பார்த்து வாழ்த்து பெற்று வரும் உதயநிதி ஸ்டாலின் அடுத்தடுத்து மக்களை சந்தித்து ஓரளவிற்கு மக்கள் மத்தியில் பெயர் பெற்றுவிட்டால் அடுத்ததாக மந்திரி பதவி அவருக்கு கொடுக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/why-udayanidhi-stalin-did-not-get-the-ministerial-post\/\" rel=\"nofollow\">69 ஆயிரம் வாக்கு வித்தியாசத்தில் ஜெயித்தும் உதயநிதிக்கு ஏன் அமைச்சர் பதவி இல்லை? திமுக தரப்பில் கசிந்த உண்மை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/why-udayanidhi-stalin-did-not-get-the-ministerial-post\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/udhayanidhi-stalin.jpg"],"pubdate":"Fri, 07 May 2021 06:51:10 +0000"},{"title":"பிரபலங்களை குறிவைக்கும் கொரோனா – இயக்குனர் பாக்யராஜுக்கு கொரோனா தொற்று உறுதி!","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது. நேற்று ஒரே நாளில் 25,000-ஐ நெருங்கியது கொரோனா பாதிப்பு எண்ணிக்கை.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்புக்கு பிரபலங்களும் தப்பவில்லை. பல திரையுலக பிரபலங்களுக்கு கொரோனா தொற்று ஏற்பட்டு சிலர் மீண்டும் சிலர் மாண்டும் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இயக்குனரும் நடிகருமான பாக்யராஜ் மற்றும் அவரது மனைவி பூர்ணிமா இருவருக்கும் கொரோனா தொற்று இருப்பது உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இதை அவர்களது மகனும் நடிகருமான சாந்தனு தனது சமூக வலைதள பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">My parents <a href=\"https:\/\/twitter.com\/hashtag\/KBhagyaraj?src=hash&amp;ref_src=twsrc%5Etfw\">#KBhagyaraj<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/PoornimaBhagyaraj?src=hash&amp;ref_src=twsrc%5Etfw\">#PoornimaBhagyaraj<\/a> tested POSITIVE fr <a href=\"https:\/\/twitter.com\/hashtag\/Covid19?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19<\/a> today.<br \/>All of us incl. staff hve quarantined ourselves @ home as per our doctors instructions<br \/>Requesting everyone who were in contact with any of us last 10days to get tested<br \/>Pls pray fr their speedy recovery<img alt=\"🙏🏻\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png\" style=\"height: 1em;\" \/><\/p>&mdash; Shanthnu <img alt=\"🌟\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f31f.png\" style=\"height: 1em;\" \/> ஷாந்தனு Buddy (@imKBRshanthnu) <a href=\"https:\/\/twitter.com\/imKBRshanthnu\/status\/1390537875033255939?ref_src=twsrc%5Etfw\">May 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதையடுத்து இருவரும் வீட்டிலேயே தனிமைப்படுத்தி கொண்டுள்ளனர். மேலும், மருத்துவர்களின் ஆலோசனை படி சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/director-bhagiyaraj-and-his-wife-tests-positive-for-corona\/\" rel=\"nofollow\">பிரபலங்களை குறிவைக்கும் கொரோனா &#8211; இயக்குனர் பாக்யராஜுக்கு கொரோனா தொற்று உறுதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/director-bhagiyaraj-and-his-wife-tests-positive-for-corona\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fb.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f31f.png"],"pubdate":"Fri, 07 May 2021 06:43:21 +0000"},{"title":"வெண்டைக்காய் மசாலா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெண்டைக்காய் மசாலா என அழைக்கப்படும் இந்த உணவானது இந்தியில் பிந்தி டோ பியாஸா என அழைக்கப்படுகிறது. இந்த உணவானது அதிக வெண்டைக்காய் மற்றும் வெங்காயம் கொண்டு செய்யப்படுகிறது. வட இந்தியாவில் இது பரவலாக பிரபலமாக உள்ளது. இதை சமைப்பது பார்க்க கடினமாக தோன்றினாலும் இவற்றின் சுவை காரணமாக வெண்டைக்காய் மசாலா மக்களுக்கு பிடித்த உணவாக உள்ளது.<\/p>\n\n\n\n<p>முக்கிய பொருட்கள்:<br \/>250 கிராம் வெண்டைக்காய்<br \/>பிரதான உணவு<br \/>நறுக்கிய Pyaaz<br \/>நறுக்கிய தக்காளி<br \/>தேக்கரண்டி இஞ்சி பேஸ்ட்<br \/>தேக்கரண்டி பூண்டு பேஸ்ட்<br \/>தேக்கரண்டி தயிர்<br \/>1தேக்கரண்டி கொத்தமல்லி விதை<br \/>1தேக்கரண்டி மிளகாய் பொடி<br \/>தேவையான அளவு உப்பு<br \/>1 தேக்கரண்டி சீரக விதைகள்<br \/>1 Pinch மஞ்சள்<br \/>தேவையான அளவு கொத்தமல்லி இலை<br \/>அழகூட்டுவதற்கு\/ அலங்கரிப்பதற்கு<br \/>வெங்காயம்<br \/>வெப்பநிலைக்கேற்ப<br \/>தேவையான அளவு சுத்திகரிக்கப்பட்ட எண்ணெய்<\/p>\n\n\n\n<p>செய்முறை<br \/>வெண்டைக்காயை நன்றாக கழுவி அவை உலர்ந்த பின் அவற்றை துண்டு துண்டாக நறுக்கவும். அதன் பிறகு ஒரு கடாயை எடுத்து அதில் எண்ணெயை ஊற்றி நன்கு சூடாகும் வரை காத்திருக்கவும். சூடான எண்ணெயில் நறுக்கிய வெங்காயத்தை அதிக தீயில் நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>வெங்காயம் சற்றும் பொன்னிறமானதும் அவற்றை எண்ணெயில் இருந்து எடுத்து தனியாக வைத்துக் கொள்ளவும். இப்போது அதே பாத்திரத்தில் நறுக்கிய வெண்டைக்காயை எண்ணெயில் சேர்த்து ஒன்று அல்லது இரண்டு நிமிடங்கள் வறுக்கவும்.<\/p>\n\n\n\n<p>பிறகு தனியாக இன்னொரு வாணலியை எடுத்து அதில் எண்ணெய் சேர்க்கவும். எண்ணெய் சூடானதும் சீரகம் மற்றும் மல்லியைச் சேர்த்து சில நிமிடங்கள் நன்கு வதக்கவும். அதன் பிறகு அதில் நறுக்கிய வெங்காயம், இஞ்சி, பூண்டு விழுதைச் சேர்த்து ஒரு நிமிடம் வரை வதக்கவும்.<\/p>\n\n\n\n<p>இப்போது வதக்கிய கலவையில் தக்காளியை சேர்க்கவும். அதன் பிறகு தயிர் சேர்த்து நன்கு கலக்கவும். இப்போது அதில் தேவையான அளவு உப்பு, மிளகாய்த்தூள் மற்றும் அரைத்த கொத்தமல்லியை சேர்க்கவும். நடுத்தரமான அளவில் தீயை வைத்துக்கொண்டு சிறிது நேரம் இவற்றை கலக்கவும். கலக்கும் நேரத்தில் சிறிது மஞ்சள் தூள் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>மசாலாக்களை முழுவதுமாக வறுத்ததும் வாணலியில் சிறிது தண்ணீர் சேர்த்து கொதிக்க வைக்கவும். பிறகு முன்பே வறுத்து வைத்த வெண்டைக்காய் வறுவல் மற்றும் மசாலாக்களை அனைத்தையும் கொதிக்கும் தண்ணீரில் சேர்க்கவும். இவை அனைத்தையும் நன்கு வேகவிடவும். அதன் பிறகு முன்பே வறுத்து வைத்த வெங்காயத்தை வெண்டைக்காயோடு சேர்த்து கிளறவும்.இப்போது சூடான வெண்டைக்காய் மசாலா அல்லது பிந்தி டோ பியாஸா தயார்.<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111203\/\" rel=\"nofollow\">வெண்டைக்காய் மசாலா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111203\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-16.jpg"],"pubdate":"Fri, 07 May 2021 06:42:07 +0000"},{"title":"ஒரே ஆண்டில் 18 படங்கள்.. பிரபல நடிகரின் சாதனையை இனிமேல் முறியடிக்க முடியுமா?","text":"<p>தமிழ் சினிமாவின் முன்னணி நாயகனாக இருந்த விஜயகாந்தின் ஒரு சாதனையை இனிமேல் யாரும் முறியடிப்பது கடினமே. கோலிவுட்டின் கேப்டன் விஜயகாந்த் நடிப்பிற்கு இன்று வரை ரசிகர்கள் இருந்துக்கொண்டே தான் இருக்கிறார்கள்.<\/p>\n<p>சினிமாவில் 70ல் அறிமுகமான விஜயகாந்த் தன் பெயரில் சிறு மாற்றம் செய்து பல ரசிகர்களை தன்னுள் ஈர்த்து கொண்டுள்ளார். விஜயகாந்தின் முதல் படம் பெரிதாக அவருக்கு வரவேற்பை கொடுக்கவில்லை. தொடர்ந்து வெளியான சில படங்களும் அவருக்கு திரை வாழ்வில் பெரும் தடையாக அமைந்தது. ஒரு கட்டத்தில் பல தோல்விகளும் சில வெற்றிகளும் என அவர் கிராப் மாறி மாறி சென்று கொண்டு இருந்தது.<\/p>\n<p>தமிழ் சினிமாவின் முன்னணி நடிகர்களுக்கு 100வது படம் தோல்வியாகவே அமையும் ஆனால், விஜயகாந்தின் நூறாவது படமான கேப்டன் பிரபாகரன் அவருக்கு மாஸ் ஹிட் கொடுத்து வசூல் சாதனையை பெற்றது. தமிழ் சினிமாவில் இப்படி சாதனை மன்னனாகவே திகழ்ந்த விஜயகாந்த் அரசியல் உலகிலும் தன் திறமையால் சாதனை புரிந்து வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_207625\" style=\"width: 610px;\"><img alt=\"vijayakanth-cinemapettai\" class=\"size-full wp-image-207625\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijayakanth-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-207625\">vijayakanth-cinemapettai<\/p><\/div>\n<p>விஜயகாந்தின் ஒரு சாதனை இன்று பல நாயகர்களால் முறியடிக்கப்படாமல் இருந்து வருகிறது. ஒரே வருடத்தில் 18 படங்களை நடித்தார். 1984ம் ஆண்டு சராசரியாக 20 நாளைக்கு ஒரு படம் நடித்து இருந்தார்.<\/p>\n<p>அந்த படங்கள், ஜனவரி 1, வைதேகி காத்திருந்தாள், இது எங்க பூமி, சத்தியம் நீயே, நாளை உனது நாள், சபாஷ், வீட்டுக்கு ஒரு கண்ணகி, மாமன் மச்சான், நல்ல நாள், வெள்ளைப்புறா ஒன்று, குழந்தை யேசு, நூறாவது நாள், வேங்கையின் மைந்தன், வெற்றி, தீர்ப்பு என் கையில், மெட்ராஸ் வாத்தியார், மதுரை சூரன் ஆகிய படங்கள் தான்.<\/p>\n<p>இதில், பல பாடங்கள் வெற்றி அடைந்தாலும் நூறாவது நாள், வைதேதி காத்திருந்தாள் படங்கள் வெள்ளி விழா கண்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/one-year-18-movie-famous-actor-vijayakanth\/\" rel=\"nofollow\">ஒரே ஆண்டில் 18 படங்கள்.. பிரபல நடிகரின் சாதனையை இனிமேல் முறியடிக்க முடியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/one-year-18-movie-famous-actor-vijayakanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/vijayakanth-cinemapettai-1.jpg"],"pubdate":"Fri, 07 May 2021 06:40:04 +0000"},{"title":"புதுச்சேரி: காங்கிரஸ் ஆட்சி கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?","text":"<p>காங்கிரஸ் கட்சி சார்பில் கடந்த 2006-ல் இரண்டாவது முறை முதல்வர் பதவியில் அமர்ந்த ரங்கசாமி, அரசுப் பணிகள் நியமனம், ஒப்பந்தப் பணிகள் என எந்த விவகாரத்திலும் அமைச்சர்களை கலந்து ஆலோசிக்காமல் ஒன்மேன் ஆர்மியாக வலம் வரத் தொடங்கினார். குறிப்பாக அரசுப் பணிகள் அனைத்தையும் தனது சொந்தத் தொகுதிகளான தட்டாஞ்சாவடி, இந்திரா நகர், கதிர்காமம் தொகுதிகளைச் சேர்ந்தவர்களுக்கு டோக்கன் முறையில் வாரி இறைத்தார். அதனால் ரங்கசாமிக்கு எதிராக போர்க்கொடி தூக்கிய அமைச்சர்கள் முதல்வரை மாற்றும்படி கட்சித் தலைமையிடம் புகாரளித்தனர். இந்த விவகாரத்தில் முக்கியமானவர்கள் இரண்டுபேர். ஒருவர் முதல்வர் ரங்கசாமியின் அண்ணன் மருமகனும், தற்போது பா.ஜ.கவில் ஐக்கியமாகியிருக்கும் நமச்சிவாயம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>மற்றொருவர் தற்போது ரங்கசாமியிடம் சரணடைந்திருக்கும் மல்லாடி கிருஷ்ணாராவ். அப்போது ரங்கசாமியை அழைத்த சோனியா, அமைச்சர்களை சமாதானப்படுத்தும்படி கூறியனுப்பினார். அதற்கு சரியென்று தலையசைத்துவிட்டு ரங்கசாமி புதுச்சேரிக்கு திரும்பியபோது, சொல்லி வைத்ததுபோல் அனைத்து அமைச்சர்களும் மாநிலத்திற்கு எதிராக இன்பச் சுற்றுலாவிற்கு சென்றுவிட்டனர். வேறு வழியின்றி தனது முதல்வர் பதவியை ராஜினாமா செய்த ரங்கசாமி, அமைதியாக இருந்து 2011-ல் என்.ஆர்.காங்கிரஸ் என்ற தனிக்கட்சியை தொடங்கி ஆட்சியைப் பிடித்தார்.<\/p><p>முதல்வர் பதவி பறிக்கப்பட்ட ஒரே காரணத்துக்காக காங்கிரஸ் கட்சியில் இருந்து வெளியேறிய ரங்கசாமி, என்.ஆர்.காங்கிரஸ் கட்சியைத் துவக்கி 2011-ல் ஆட்சியைப் பிடித்தார். அப்போது முதல் என்.ஆர்.காங்கிரஸுடன் கூட்டணியில் இருந்து வருகிறது பா.ஜ.க. புதுச்சேரியில் அடித்தளமும், வாக்கு வங்கியும் இல்லாத பா.ஜ.க, 2016 தேர்தலில் போட்டியிட்ட அனைத்து இடங்களிலும் டெபாசிட்டை பறிகொடுத்தது. இந்நிலையில் 2021 தேர்தலில் என்.ஆர்.காங்கிரஸ் கட்சி 18 இடங்களில் போட்டியிடுவதுடன், கூட்டணியில் இருக்கும் அ.தி.மு.க மற்றும் பா.ஜ.கவுக்கு தலா 6 இடங்களை ஒதுக்கலாம் என்பதுதான் முன்னாள் ரங்கசாமி போட்டு வைத்திருந்த கணக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/fe8238b8-1e33-4a41-9745-66520973979e\/IMG_20210216_WA0030.jpg\" \/><figcaption>ரங்கசாமி<\/figcaption><\/figure><p>ஆனால் புதுச்சேரியில் எப்படியாவது ஆட்சியை கைப்பற்றிவிட வேண்டும் என்று முனைப்புடன் இருந்த பா.ஜ.க, தொகுதிப் பங்கீட்டில் அப்போது ஆர்வம் காட்டவில்லை. மாறாக தனித்து நின்றாலும் வெற்றிபெறும் அளவுக்கு மக்களிடம் செல்வாக்கு பெற்ற தனிநபர்கள் தங்களின் கட்சியில் இருக்க வேண்டும் என்று நினைத்தது பா.ஜ.க தலைமை. உடனே களத்தில் இறங்கிய அக்கட்சி அமலாக்கத்துறை ஆயுதத்தால் காங்கிரஸ் கட்சியில் இருந்த அமைச்சர்களையும், எம்.எல்.ஏக்களையும் அடுத்தடுத்த விக்கெட்டில் வீழ்த்தி தம் பக்கம் இழுத்தது. மாநிலத்தின் நலனைவிட தங்கள் சொத்துக்களை காப்பாற்றிக்கொள்வதுதான் புத்திசாலித்தனம் என்று நினைத்த காங்கிரஸ் எம்.எல்.ஏக்களும், அமைச்சர்களும், காங்கிரஸ் துண்டை பரனண்மீது பத்திரப்படுத்திவிட்டு, பா.ஜ.க துண்டை தோளில் அணிந்தார்கள்.<\/p><p>காங்கிரஸ் கட்சியில் முதல்வர் பதவி கிடைக்காததால் அதிருப்தியில் இருந்த முன்னாள் அமைச்சர் நமச்சிவாயத்தை, ’நீங்கள்தான் முதல்வர்’ என்ற தூண்டிலை வீசி அவரை தங்கள் பக்கம் இழுத்தது. முதல்வர் பதவிக்காக தனிக்கட்சி துவங்கிய ரங்கசாமியையும், அதே முதல்வர் பதவிக்காக கட்சி மாறிய நமச்சிவாயத்தையும் ஒரே அணியில் நிறுத்தியது பா.ஜ.க. நமது தலைமையில்தான் ஆட்சி, நம்மை மீறி எதுவும் நடக்காது என்ற நம்பிக்கையில் இருந்த ரங்கசாமி, தேர்தல் பிரசார கூட்டத்துக்காக புதுச்சேரிக்கு வந்த பா.ஜ.க தேசியத் தலைவர் ஜெ.பி.நட்டா, ’புதுச்சேரியில் பா.ஜ.க 23 தொகுதிகளில் வெற்றிபெறும்” என்று பேசியதால் குழப்பமடைந்தார்.<\/p><aside><cite><\/cite>புதுச்சேரி அரசியல் வரலாற்றில் இதுவரை இல்லாத அளவுக்கு ஐந்தில் ஒரு பகுதி சுயேட்சை வேட்பாளர்கள் தேசிய கட்சிகளை வீழ்த்தி வெற்றிவாகை சூடியிருக்கிறார்கள்.<\/aside><p>அதையடுத்து காரைக்கால் தேர்தல் பிரசார பொதுக் கூட்டத்தில் கலந்துகொண்ட மத்திய உள்துறை அமைச்சர் அமித் ஷா, “புதுச்சேரியில் பா.ஜ.க தலைமையில் ஆட்சி அமையும்” என்று பேசியதில் ரங்கசாமி உஷ்ணமானாலும் வழக்கம்போல அமைதியாகவே இருந்தார். ”ஆணானப்பட்ட ஜெயலலிதாவுக்கே செக் வைத்தவர் ரங்கசாமி. கண்டிப்பாக அவர் நம் கட்டுப்பாட்டுக்குள் இருக்க மாட்டார். தவிர இவ்வளவு ரிஸ்க் எடுத்து காங்கிரஸ் ஆட்சியை கவிழ்த்து, ஆட்சியை பிடித்து ரங்கசாமியை ஏன் முதல்வராக்க வேண்டும் ? நம் கட்சியைச் சேர்ந்த நமச்சிவாயத்தை முதல்வராக்கலாம்” என்று திட்டமிட்ட பா.ஜ.க, என்.ஆர்.காங்கிரஸ் கட்சியின் முன்னாள் எம்.எல்.ஏ கல்யாணசுந்தரத்தையும் தங்கள் பக்கம் இழுத்தது.<\/p><p>அதன்பிறகு சாவகாசமாக 15 தொகுதிகள் வேண்டும் என்று ரங்கசாமியின் முன்பு பேச்சுவார்த்தைக்கு அமர்ந்தது பா.ஜ.க. அதற்கு முதலில் மறுத்த ரங்கசாமி, ஒருகட்டத்தில் 16 தொகுதிகளுக்கு இறங்கி வந்ததுடன் மீதமுள்ள 14 தொகுதிகளை அ.தி.மு.கவும் நீங்களும் பிரித்துக்கொள்ளுங்கள் என்று நழுவினார். ’உங்களுக்கு நான்கு தொகுதிகள்’ என்று கூறிய பா.ஜ.கவால் டென்ஷனான அ.தி.மு.க நிர்வாகிகள், ”சிறுபான்மையினர் கணிசமாக இருக்கும் புதுச்சேரியில் உங்களுடன் கூட்டணியில் இருப்பது எங்களுக்கு பின்னடைவுதான். கடந்த தேர்தலில் 7 இடங்களில் தனித்து போட்டியிட்டு 4 இடங்களில் வெற்றிபெற்றோம். ஆனால் அதேபோல தனித்துப் போட்டியிட்ட பா.ஜ.க ஒரு இடத்தில்கூட வெற்றிபெறவில்லை. எங்கள் வாக்கு வங்கி 16.8%. ஆனால் வெறும் 2.4% வாக்கு வங்கியை வைத்திருக்கும் பா.ஜ.கவுக்கு 10 தொகுதிகள் என்பது எப்படி சரியாகும் ?” என்று துடித்துப் போனார்கள். அதன்பின்னர் போராடி 5 தொகுதிகளை பெற்று அமைதியானார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/22116984-1a40-430b-9589-686e4258b0dd\/IMG_20210309_WA0047.jpg\" \/><figcaption>என்.ஆர்.காங்கிரஸ், அ.தி.மு.க, பா.ஜ.க கூட்டணி உடன்பாடு<\/figcaption><\/figure><p>தேர்தல் பிரசாரத்தின்போது கூடுமானவரை என்.ஆர்.காங்கிரஸும், அ.தி.மு.கவும் பா.ஜ.கவின் அடையாளங்களை தவிர்த்தனர். அதேபோல முதல்வர் வேட்பாளர் யார் என்பதையும் கடைசிவரை சொல்லாமல் மௌனம் காத்த பா.ஜ.க, தேர்தலுக்குப் பிறகு அதிக இடங்களில் வெற்றிபெற்றால் தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்தை முதல்வராக்கிவிடலாம் என்று கணக்கு போட்டது. ஆனால் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் பத்து இடங்களையும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பி.ஜே.பி ஆறு இடங்களையும் கைப்பற்றிய நிலையில், போட்டியிட்ட ஐந்து தொகுதிகளிலும் அதிர்ச்சித் தோல்வியை தழுவியது அ.தி.மு.க.  40 ஆண்டுகளுக்குப் பிறகு சட்டசபைக்குள் நுழையும் வாய்ப்பை பறிகொடுத்தது அக்கட்சி.<\/p><p>அதேபோல புதுச்சேரியில் கடந்த 30 வருடங்களுக்கும் மேலாக ஆளும் கட்சியாக இருந்த காங்கிரஸ், இரண்டு இடங்களில் மட்டுமே வெற்றிபெற்று எதிர்க்கட்சி அந்தஸ்தைக் கூட பெற முடியாத அளவுக்கு தூக்கி வீசப்பட்டது. அதேபோல புதுச்சேரி அரசியல் வரலாற்றில் இதுவரை இல்லாத அளவுக்கு ஐந்தில் ஒரு பகுதி சுயேட்சை வேட்பாளர்கள் தேசிய கட்சிகளை வீழ்த்தி வெற்றிவாகை சூடியிருக்கிறார்கள். தேர்தல் முடிவுகள் வெளியானதும் ஆட்சியை பிடிக்க ஏதேனும் வழி இருக்கிறதா என்று ஆராய்ந்தது பா.ஜ.க மேலிடம். ``நாம இப்படி எதாவது செய்வோம்னு தெரிஞ்சிதான் அவங்க கட்சிக்காரங்களையே சுயேட்சையா நிற்க வச்சி ஜெயிக்க வச்சிருக்காரு. ஒருவேளை நாம் அப்படி மூவ் பண்ணா, காங்கிரஸும், தி.மு.கவும் அவரை சப்போர்ட் பண்ணிடுவாங்க.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/puducherry-congress-government-fails-to-prove-majority\">`நாராயணசாமியின் ஒன்றேகால் மணி நேர உரை; ஆட்சிக் கவிழ்ப்பு!’ புதுச்சேரி சட்டசபையில் என்ன நடந்தது? <\/a><\/p><p>அப்புறம் ஜென்மத்துக்கும் நாம இங்க காலூன்ற முடியாது” என்று புதுச்சேரி பொறுப்பாளர் நிர்மல்குமார் சுராணா சொல்ல “கொடுப்பதை வாங்கிக் கொள்ளுங்கள்” என்றதுடன் அமைதியானது மேலிடம். அதன்பிறகு ரங்கசாமியை சந்தித்த நிர்மல்குமார், ”நமச்சிவாயத்திற்கு முக்கியமான பதவியை கொடுக்க வேண்டும். உங்கள் மருமகன்தானே அவர்? துணை முதல்வர் பதவியை அவருக்கு தரலாமே?’ என்று கேட்டிருக்கிறார். அதற்கு, “அப்படி ஒரு பதவியே இல்லையே ஜி” என்று நகர்ந்துவிட்டார். இந்தச் சூழலில்தான் இன்று மதியம் 1.30 மணிக்கு, நான்காவது முறையாக பதவியேற்கிறார் ரங்கசாமி!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e2808c6c-c092-4bf3-8e81-3c90e4ebd24c\/96018_thumb.jpg"],"pubdate":"Fri, 07 May 2021 06:39:41 +0000"},{"title":"ஒரே மேசையில் ஸ்டாலின்…ஓ.பி.எஸ்…! தேநீர் விருந்து சுவாரஸ்யங்கள்…!","text":"<p>ஆளுநர் மாளிகையில் நடந்த நிகழ்ச்சியில் முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அவருடன் 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>அவர்களுக்கு ஆளுநர் பன்வாரிலால் புரோகித் பதவி பிரமாணம் செய்து வைத்தார். பின்னர் பதவியேற்பு நிகழ்ச்சியில் பங்கேற்றவர்களுக்கு ஆளுநர் தேநீர் விருந்து அளித்தார்.<\/p>\n\n\n\n<p>அப்போது ஆளுநர் பன்வாரிலால் புரோகித், முதலமைச்சர் மு.க.ஸ்டாலின், அமைச்சர் துரைமுருகன், முன்னாள் முதலமைச்சர் ஓ.பன்னீர்செல்வம், முன்னாள் சபாநாயகர் தனபால், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆகியோர் ஒரே மேசையில் அமர்ந்து தேநீர் அருந்தினர்.<\/p>\n\n\n\n<p>சட்டமன்ற எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமியா, ஓ.பன்னீர்செல்வமா என சர்ச்சை எழுந்துள்ள நிலையில், மு.க.ஸ்டாலினின் பதவியேற்பு விழாவில் பங்கேற்று ஒரே மேசையில் அவருடன் ஓ.பன்னீர் செல்வம் தேநீர் அருந்திய புகைப்படம் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governors-tea-party-photo-viral\/\" rel=\"nofollow\">ஒரே மேசையில் ஸ்டாலின்…ஓ.பி.எஸ்…! தேநீர் விருந்து சுவாரஸ்யங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governors-tea-party-photo-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-25-1.jpg"],"pubdate":"Fri, 07 May 2021 06:32:26 +0000"},{"title":"மதுரை அரசு மருத்துவமனையில் திருடுபோன ரெம்டெசிவிர் மருந்துகள்... என்ன நடந்தது?","text":"<p>மதுரை அரசு கொரோனா சிறப்பு மருத்துவமனையில் இருப்பு வைக்கப்பட்ட ரெம்டெசிவிர் மருந்துகள் திருடு போன சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது சம்பந்தமாக காவல்துறையினர் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p><p>கோவிட் இரண்டாம் அலை தமிழகத்தில் பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. மருத்துவமனைகளில் இடமின்மை, படுக்கை மற்றும் ஆக்ஸிஜன் பற்றாக்குறை என நெருக்கடி ஏற்பட்டுள்ள நிலையில் உயிர்காக்கும் மருந்துகளுக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p><p>கோவிட்டால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு  ரெம்டெசிவிர் மருந்துகள் மூலம் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இது அரசு மருத்துவமனைகளில் இலவசமாக கிடைக்கிறது. தனியார் மருத்துவமனைகள் அரசிடம் பெற்று அதிக விலைக்கு நோயாளிகளுக்கு பயன்படுத்தி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b17d735-f8eb-402d-9de2-f5bba9e5bed1\/cde732e1_aad6_42d9_826a_0db9e912fe6e.jfif\" \/><figcaption>ரெம்டெசிவிர்<\/figcaption><\/figure><p>தற்போது கோவிட் இரண்டாம் அலையின் காரணத்தால் நோயாளிகள் அதிகரித்து வருவதால் ரெம்டெசிவிர் மருந்துக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளது. <\/p><p>கோவிட்டை குணப்படுத்த ரெம்டெசிவர் முக்கிய மருந்து இல்லை என்று சுகாதாரத்துறை அதிகாரிகள் தெரிவித்தாலும், இன்னொரு பக்கம் சென்னை அரசு மருத்துவமனைகளில் இம்மருந்தை அத்துறையினரே விற்பனை செய்து வருகிறார்கள்.<\/p><p>ரெம்டெசிவிர் மருந்துக்கு டிமாண்ட் ஏற்பட்டுள்ளதால், இம்மருந்தை ரூ.20,000 முதல் ரூ.40,000 வரை  கள்ளத்தனமாகப் பெற்று விற்பனை செய்யும் கும்பல்கள் தமிழகத்தில் அதிகரித்துள்ளன. அரசும் இப்படிப்பட்ட கும்பல்களை பிடித்தும் வருகிறது.<\/p><p>இந்நிலையில் கடந்த 3-ம் தேதி மதுரை அரசு ராஜாஜி மருத்துவமனையின் கீழ் செயல்படும் கொரோனா சிறப்பு மருத்துவமனை மருந்துகள் வைப்பறையில் வைக்கப்பட்டிருந்த 8 பெட்டிகளில் இருந்த ரெம்டெசிவிர் மருந்துகள் காணாமல் போனது தெரியவந்தது.<\/p><p>மதுரை உட்பட தென்மாவட்டங்களில் கொரோனா நோயாளிகள் அதிகரித்து வரும் நிலையில், அவர்கள் அதிகமாக பயன்பெற்று வரும் ராஜாஜி மருத்துவமனையில் ரெம்டெசிவிர் மருந்துகள் திருடப்பட்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மருத்துவமனை நிர்வாகம் புகார் தெரிவித்த நிலையில் மதிச்சியம் காவல்துறையினர் விசாரித்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/a35e914e-217b-4eaf-af02-5297c09487f6\/AP20289655616745.jpg\" \/><figcaption>Remdesivir<\/figcaption><\/figure><p>மருந்து வைக்கப்பட்டிருந்த அறையின் ஊழியர்கள், அங்கு சென்று வந்த மருத்துவர், செவிலியர் ஆகியோரிடம் விசாரணை நடந்து வருகிறது. அங்குள்ள சிசிடிவி காட்சிகளும் ஆய்வு செய்யப்படுகின்றன.<\/p><p>மதுரை கலெக்டர் அலுவலக வளாகத்திலுள்ள அரசு மருந்துக் கிடங்கிலிருந்து இம்மருந்துகள் அரசு ராஜாஜி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டு, அங்கிருந்து கொரோனா சிறப்பு மருத்துவமனையிலுள்ள மருந்து சேமிப்பு அறைக்கு கொண்டு செல்லப்படுகிறது. இந்த இடைப்பட்ட இடங்களில் திருடப்பட்டுள்ளதா என்ற கோணத்திலும் விசாரணை நடக்கிறது.<\/p><p>ஆனால், இத்திருட்டில் ஈடுபட்டவர்கள் யார் என்பது இன்னும் உறுதி செய்யப்படாமல் விசாரணை சென்று கொண்டிருக்கிறது. இச்சம்பவம் மக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/remdesivir-drugs-stolen-from-madurai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg"],"pubdate":"Fri, 07 May 2021 06:32:06 +0000"},{"title":"தமிழக முதலமைச்சராக பதவி ஏற்றார் மு.க.ஸ்டாலின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் இன்று(வெள்ளிக்கிழமை) காலை பதவியேற்றுள்ளார். அவருடன் 33 அமைச்சர்களும் பதவியேற்று வருகின்றனர்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் தி.மு.க.125 இடங்களிலும் உதய சூரியன் சின்னத்தில் போட்டியிட்ட கூட்டணிக் கட்சிகள் 8 இடங்களிலும் வெற்றி பெற்றன.<\/p>\n\n\n\n<p>இதையடுத்து சட்டமன்றக் கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்ட மு.க.ஸ்டாலின், 133 எம்.எல்.ஏ.க்களின் ஆதரவுக் கடிதத்துடன் ஆளுநரை சந்தித்து ஆட்சியமைக்க உரிமை கோரினார்.<\/p>\n\n\n\n<p>இதனை ஏற்றுக் கொண்ட ஆளுநர் பன்வாரிலால் ஸ்டாலினை ஆட்சியமைக்க வருமாறு அழைப்பு விடுத்தார்.<\/p>\n\n\n\n<p>இன்று காலை 9 மணி முதல் ஆளுநர் மாளிகையின் திறந்த புல்வெளியில் குறைந்த விருந்தினர்களுடன் எளிமையான முறையில் பதவியேற்பு விழா நடைபெற்று வருகின்றது.<\/p>\n\n\n\n<p>முதலமைச்சராகப் பதவியேற்கும் மு.க.ஸ்டாலினுக்கு ஆளுநர் பதவிப்பிரமாணம் செய்து வைத்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111200\/\" rel=\"nofollow\">தமிழக முதலமைச்சராக பதவி ஏற்றார் மு.க.ஸ்டாலின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111200\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105071030356927_Tamil_News_Tamil-News-MK-Stalin-sworn-in-as-Tamil-Nadu-chief-minister_SECVPF.jpg"],"pubdate":"Fri, 07 May 2021 06:29:53 +0000"},{"title":"கர்ணன் படத்தின் OTT ரிலீஸ் தேதி அறிவிப்பு.. சூரரைப் போற்று, மாஸ்டர் சாதனைகளை முறியடிக்குமா?","text":"<p>தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கத்தில் சமீபத்தில் வெளியாகி வியாபார ரீதியாகவும் விமர்சன ரீதியாகவும் நல்ல வரவேற்ப்பை பெற்ற கர்ணன் படம் தமிழகமெங்கும் வசூல் சாதனையை நிகழ்த்தியுள்ளது.<\/p>\n<p>பரியேறும் பெருமாள் படத்தின் வெற்றியை தொடர்ந்து அடுத்து தனுஷை வைத்து கர்ணன் படத்தை எடுத்திருந்தார் மாரி செல்வராஜ். கொடியன்குளம் பக்கத்தில் நடந்த ஒரு உண்மை சம்பவத்தை அடிப்படையாக வைத்து கர்ணன் திரைப்படம் உருவாகியிருந்தது.<\/p>\n<p>படம் வெளியாகி நல்ல வரவேற்பை பெற்றாலும் சாதிப் பிரச்சினைகளை தூண்டும் வகையில் கர்ணன் திரைப்படம் அமைந்திருப்பதாக பல கருத்துக்கள் வெளியானது. இருந்தாலும் அதையெல்லாம் மீறி படம் பிளாக்பஸ்டர் வெற்றியை பெற்றுள்ளது.<\/p>\n<p>மேலும் அமேசான் தளத்தில் கர்ணன் திரைப்படம் 8 கோடிக்கு வாங்கப்பட்டுள்ளதாம். கர்ணன் திரைப்படம் வெளியான முதல்நாள் மட்டும்தான் 100 சதவீத பார்வையாளர்கள் அனுமதி இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்நிலையில் கர்ணன் திரைப்படத்தின் ஓடிடி ரிலீஸ் எப்போது என்ற கேள்வி சமூக வலைதளங்களில் அதிகமாக பேசப்பட்டு வந்தன. ஏதோ ஒரு வகையில் கர்ணன் திரைப்படம் ரசிகர்களை பாதித்துள்ளது என்பது மட்டும் உறுதி.<\/p>\n<p>இந்நிலையில் மே 14-ஆம் தேதி கர்ணன் படம் அமேசான் தளத்தில் வெளியாக உள்ளதாம். கர்ணன் படத்திற்கு ஒடிடி தளத்திலும் ஏகப்பட்ட வரவேற்பு இருப்பதால் இதற்கு முன்னர் வெளியாகி மில்லியன் பார்வையாளர்களை பெற்று சாதனை படைத்த சூரரைப்போற்று மற்றும் மாஸ்டர் போன்ற படங்களின் சாதனையை முறியடிக்குமா என்பதை பொறுத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233300\" style=\"width: 610px;\"><img alt=\"karnan-cinemapettai\" class=\"wp-image-233300 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233300\">karnan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-amazon-release-date-announced\/\" rel=\"nofollow\">கர்ணன் படத்தின் OTT ரிலீஸ் தேதி அறிவிப்பு.. சூரரைப் போற்று, மாஸ்டர் சாதனைகளை முறியடிக்குமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-amazon-release-date-announced\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 06:29:13 +0000"},{"title":"கொரோனா 2ம் அலை எதிரொலி – 15 நாட்களுக்கு முழு ஊரடங்கு!","text":"<p>ராஜஸ்தான் மாநிலத்தில் 15 நாட்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மே 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கின் போது கடைகள் யாவும் அடைக்கப்பட்டிருக்கும் எனவும் மளிகை, காய்கறி கடைகள் சில மணி நேரம் மட்டுமே திறக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், அத்தியாவசிய பணிகள், சேவைகள் தவிர அனைத்து விதமான செயல்பாடுகளும் முடக்கப்படும் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மே மாதம் இறுதிவரை திருமண சடங்குகள் நடத்தவும் ராஜஸ்தான் மாநிலத்தில் தடை விதிக்கப்பட்டுள்ளது. கொரோனா பரவலை தடுக்க ராஜஸ்தான் அமைச்சர்கள் தலைமையில் ஒரு குழு நியமிக்கப்பட்டது.<\/p>\n\n\n\n<p>அக்குழு நேற்று அதன் அறிக்கையை தாக்கல் செய்தது. அதில் கொரோனாவை கட்டுப்படுத்த பொது முடக்கம் ஒன்று தான் வழி என்று தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து அமைச்சரவை ஆலோசனைக்குப் பிறகு ராஜஸ்தான் மாநிலத்தின் முதலமைச்சர் அசோக் கெலாட் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-pandemic-rajasthan-lockdown\/\" rel=\"nofollow\">கொரோனா 2ம் அலை எதிரொலி &#8211; 15 நாட்களுக்கு முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-pandemic-rajasthan-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-37.jpg"],"pubdate":"Fri, 07 May 2021 06:22:13 +0000"},{"title":"யப்பா அங்குசாமி, உங்க போதைக்கு நா ஊருகாய் இல்லை.. சன் பிக்சர்ஸுக்கு ஷாக் கொடுத்த விஜய்","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் நெல்சன் இயக்கத்தில் விஜய் நடித்துவரும் தளபதி 65 படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியா நாட்டில் நடத்தி முடிக்கப்பட்டது. இந்நிலையில் இரண்டாம் கட்டப் படப்பிடிப்புகளுக்கான வேலைகள் சென்னையில் தொடர்ந்து நடைபெற்று வருகின்றன.<\/p>\n<p>ஒரு பாடல் காட்சி மற்றும் காதல் காட்சிகள் படமாக்க உள்ளதால் சென்னையில் சன் மால் என்ற பெயரில் மால் செட் பிரமாண்டமாக போடப்பட்டு வருகிறது. மேலும் மே இரண்டாவது வாரத்தில் படப்பிடிப்புகள் தொடங்க இருந்தன.<\/p>\n<p>ஆனால் தற்போது சென்னையில் அளவுக்கதிகமாக கொரானா பாதிப்பு ஏற்பட்டு வருவதால் விஜய் தற்போது படப்பிடிப்புகளுக்கு செல்வதை தவிர்க்க வேண்டும் என முடிவு செய்துள்ளார். அதன்காரணமாக தற்போதைக்கு ஷூட்டிங்-க்கு வர வாய்ப்பில்லை என கூறிவிட்டாராம் தளபதி.<\/p>\n<p>விஜய் நம்பி பல கோடிகள் செலவு செய்து செட் போடப்பட்டுள்ளதால் முடிந்தவரை சன் பிக்சர்ஸ் நிறுவனம் விஜய்யை அழைத்து வந்து ஒரு பாடல் காட்சியை மட்டும் படமாக்கி முடித்து விடலாம் என்ற நோக்கத்தில் தொடர்ந்து விஜய்யிடம் பேச்சுவார்த்தை நடத்தியுள்ளது.<\/p>\n<p>ஆனால் விஜய் தற்போதைக்கு அனைவரின் உயிர் தான் முக்கியம் எனக் கூறி படப்பிடிப்பையும் செட் போடுவதையும் நிறுத்தச் சொல்லுமாறு சன் பிக்சர்ஸுக்கு கோரிக்கை வைத்துள்ளார். சரி, பெரிய நடிகரே சொல்லிவிட்டார், இனி மறுப்பதற்கு எதுவுமில்லை என தன்னுடைய செட் பணியாளர்களுக்கு விடுமுறை கொடுத்து தற்காலிகமாக பணிகளை நிறுத்தி வைத்துள்ளதாம் சன் பிக்சர்ஸ் நிறுவனம்.<\/p>\n<p>மீண்டும் கொரானா பிரச்சனை எல்லாம் ஓரளவு குறைந்த பிறகு தான் படப்பிடிப்புக்கு வருவேன் எனவும் விஜய் கூறிவிட்டாராம். இதுதான் சாக்கு என நெல்சன் சிவகார்த்திகேயன் நடிப்பில் உருவாகியிருக்கும் டாக்டர் படத்தின் இறுதிகட்ட பிசினஸ் பணிகளை கவனிக்க சென்று விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233294\" style=\"width: 610px;\"><img alt=\"thalapathy65-cinemapettai\" class=\"wp-image-233294 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233294\">thalapathy65-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy65-shooting-temporarily-stopped\/\" rel=\"nofollow\">யப்பா அங்குசாமி, உங்க போதைக்கு நா ஊருகாய் இல்லை.. சன் பிக்சர்ஸுக்கு ஷாக் கொடுத்த விஜய்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy65-shooting-temporarily-stopped\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-1.jpg"],"pubdate":"Fri, 07 May 2021 06:12:13 +0000"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினின் அறை…! இணையத்தில் வைரலாகும் புகைப்படம்…!","text":"<p>தமிழகத்தின் 14வது முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுள்ளார்.<\/p>\n\n\n\n<p>ஆளுநர் மாளிகையில் பதவியேற்றுக்கொண்ட பின், ஆளுநர் பன்வாரிலால் தந்த தேநீர் விருந்தில் மு.க.ஸ்டாலின் பங்கேற்றார்.<\/p>\n\n\n\n<p>பின்னர் கோபாலபுரம் சென்று முன்னாள் முதலமைச்சர் கருணாநிதி உருவப்படத்துக்கு ஸ்டாலின் மலர் தூவி மரியாதை செலுத்தியதுடன் தாயார் தயாளு அம்மாளிடம் ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதையடுத்து சென்னை மெரினா கடற்கரையில் அண்ணா, கருணாநிதி நினைவிடத்துக்கு சென்று மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<p>இதை தொடர்ந்து தலைமைச் செயலகத்துக்கு சென்று முதலமைச்சராக கோப்புகளை தனது முதல் கையெழுத்தை அவர் போட உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலினின் புதிய அறை புகைப்படம் இணையத்தில் வைரலாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-new-offic-photos-viral\/\" rel=\"nofollow\">முதலமைச்சர் மு.க.ஸ்டாலினின் அறை…! இணையத்தில் வைரலாகும் புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-new-offic-photos-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-24-1.jpg"],"pubdate":"Fri, 07 May 2021 06:12:11 +0000"},{"title":"நீச்சல் உடையில் காட்டுத்தனமாக வைரலாகும் யாஷிகா புகைப்படம்.. ஆத்தாடி என்ன உடம்பி!","text":"<p><span style=\"font-weight: 400;\">கவலை வேண்டாம் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் யாஷிகா ஆனந்த். அதன்பிறகு இவர் ஜாம்பி, துருவங்கள் பதினாறு போன்ற பல படங்களில் நடித்துள்ளார். ஆனால் எந்த படமுமே இவருக்கு அங்கீகாரத்தை தரவில்லை.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இருட்டு அறையில் முரட்டு குத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் கவர்ச்சி நாயகியாக வலம் வர தொடங்கினார். யாஷிகா ஆனந்திடம் ரசிகர்கள் அதிகம் எதிர்பார்ப்பது கவர்ச்சிதான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சாதாரண கதாநாயகிகளே சமூக வலைதளப் பக்கத்தில் கவர்ச்சிப் புகைப் படங்களை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளனர். <\/span><span style=\"font-weight: 400;\">இவரும் தனது பங்கிற்கு அவ்வப்போது சமூக வலைதளங்களில் பயங்கரமான கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி வருகிறார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233250\" style=\"width: 610px;\"><img alt=\"yashika anand\" class=\"size-full wp-image-233250\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233250\">yashika anand<\/p><\/div>\n<p>தற்போது கருப்பு நிற நீச்சல் உடையில் தொடையை காட்டியபடி புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் யாஷிகா ஆனந்த் மீண்டும் கவர்ச்சி களத்தில் குதித்து விட்டார் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233252\" style=\"width: 610px;\"><img alt=\"yashika anand\" class=\"size-full wp-image-233252\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh-aa-aa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233252\">yashika anand<\/p><\/div>\n<p><span style=\"font-weight: 400;\">நீண்ட நாட்களாக பெரிய அளவு கவர்ச்சி காட்டாமல் அமைதியாக இருந்த யாஷிகா ஆனந்த் மீண்டும் கிளாமரில் இறங்கியுள்ளது ரசிகர்கள் சமூக வலைத்தளங்களில் கொண்டாட வைத்துள்ளது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bigg-boss-yashika-anand-latest-viral-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் காட்டுத்தனமாக வைரலாகும் யாஷிகா புகைப்படம்.. ஆத்தாடி என்ன உடம்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bigg-boss-yashika-anand-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yasika-anandh-aa-aa.jpg"],"pubdate":"Fri, 07 May 2021 05:45:46 +0000"}]