[{"title":"#BREAKING முதல்வராக பதவியேற்க உள்ள எனது தம்பி ஸ்டாலினுக்கு வாழ்த்துகள்.. அசத்தும் மு.க.அழகிரி..!","text":"தமிழக முதலமைச்சராக பதவியேற்க உள்ள எனது தம்பி மு.க.ஸ்டாலினுக்கு வாழ்த்துக்கள் என முன்னாள் மத்திய அமைச்சர் மு.க.அழகிரி கூறியுள்ளது அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;  நடந்து முடிந்த தமிழக சட்டமன்றத் தேர்தலில் 159 தொகுதிகளை கைப்பற்றி திமுக அமோக வெற்றி பெற்றுள்ளது. முதல்வராக மு.க.ஸ்டாலின் நாளை பதவியேற்க உள்ளார். கொரோனா பாதிப்பை கருத்தில் கொண்டு எளிமையான முறையிலேயே பதவியேற்பு விழா நடைபெற உள்ளது. 10 ஆண்டுகளுக்கு பிறகு தமிழகத்தில் மீண்டும் திமுக ஆட்சி அமைய உள்ளதால் பஞ்சாப் விவசாயிகள் முதல் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி வரை வாழ்த்து மழை பொழிந்து வருகின்றனர்.    இந்நிலையில், யாரும் எதிர்பாராத விதமாக மு.க.ஸ்டாலினுக்கு அவரது அண்ணன் மு.க.அழகிரி வாழ்த்து தெரிவித்துள்ளார். அதில், முதலமைச்சராக உள்ள ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். எனது தம்பியான மு.க.ஸ்டாலினுக்கு வாழ்த்துகள். திமுக தலைவர் ஸ்டாலின் நிச்சயம் நல்லாட்சி தருவார் எனவும் கூறியுள்ளார்.&nbsp;    முன்னதாக மதுரையில் ஆதரவாளர் மத்தியில் பேசிய மு.க.அழகிரி;- &nbsp;கருணாநிதியிடம் இல்லாததையும் பொல்லாததையும் கூறி என்னை கட்சியில் இருந்து நீக்கி விட்டார்கள். ஸ்டாலினால் ஒரு போதும் முதல்வராக வர முடியாது. என் ஆதரவாளர்கள் விடமாட்டார்கள் வருங்கால முதல்வரே என போஸ்டர்கள் ஒட்டப்பட்டாலும் அவரால் முதல்வராக நிச்சயமாக முடியாது கூறியிருந்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-alagiri-wishes-mk-stalin-qsoaye","image":["https:\/\/static.asianetnews.com\/images\/01f506h4zs4b95w9y148wc0t0w\/mk-alagiri-jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 12:19:27 +0530"},{"title":"அமைச்சரவையில் அனுபவமிக்கவர்கள், புதியவர்கள் என வாய்ப்பு பகிர்ந்து அளிக்கப்பட்டுள்ளது மகிழ்ச்சி -துரைமுருகன்","text":"புதிதாக பதவியேற்றுள்ள அமைச்சரவையில் அனுபவமிக்கவர்களுக்கும், புதியவர்களுக்கும் வாய்ப்பு பகிர்ந்து அளிக்கப்பட்டுள்ளது மகிழ்ச்சியளிப்பதாக நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்துள்ளார்.\nசென்னை ஆழ்வார்ப்பேட்டையில் உள்ள முதலமைச்சர் மு.க.ஸ்டாலின் இல்லத்தில் செய்தியாளர்களை சந்தித்த அவர் இதனை தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145780-அமைச்சரவையில்-அனுபவமிக்கவர்கள்,-புதியவர்கள்-என-வாய்ப்பு-பகிர்ந்து-அளிக்கப்பட்டுள்ளது-மகிழ்ச்சி--துரைமுருகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620382466145780.jpg"],"pubdate":"Fri, 07 May 2021 15:35:51 +0530"},{"title":"சுபலஷ்மியா இது? ஹார்டின்களை பறக்கவிடும் ரசிகர்கள் : வைரலாகும்  ஃபோட்டோ ஷூட்","text":"<p>சீரியல்களில் வில்லியாக நடித்து கலக்கி கொண்டிருப்பவர் சுபலஷ்மி ரங்கன். பாண்டிச்சேரியில் பிறந்து வளர்ந்தவர். நடிப்பு மீதான ஆர்வத்தால் மாடலிங் செய்துகொண்டிருந்தார். அப்போது கிடைத்த வாய்ப்புகளை பயன்படுத்தி குறும்படங்களிலும் கலக்கியுள்ளார். அதன் மூலம் கிடைத்த வாய்ப்பு தான் சீரியல்கள். யாரடி நீ மோகினி, அழகிய தமிழ் மகள் போன்ற சீரியல்களில் வில்லியாக நடித்தார். இரண்டு படங்களில் நடித்துள்ளார். பின்னர் கண்மணி, அன்பே வா, திருமதி ஹிட்லர் என பல தொடர்களில் நடித்தார். நெகட்டிவ் ரோலில் நடிப்பது ரொம்ப பிடித்தமான ஒன்றாம் சுபலட்சுமிக்கு. தனது இன்ஸ்டாகிராம் பக்கத்தில் அழகாக போஸ் கொடுத்து புகைப்படங்களை பதிவிட்டு வருகிறார். அவரது புகைப்படங்களுக்கு ஏகப்பட்ட லைக்ஸ், கமெண்ட்ஸ் குவிகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300904\" height=\"446\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-1.png\" width=\"566\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300905\" height=\"568\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/subulakshmi1.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300906\" height=\"582\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-1.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300907\" height=\"580\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-1.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300908\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-1.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300909\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-1.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-300910\" height=\"584\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-1.png\" width=\"526\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300912\" height=\"571\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-1.png\" width=\"507\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300913\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-1.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300914\" height=\"572\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-1.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300915\" height=\"587\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-1.png\" width=\"490\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300916\" height=\"567\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-1.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300917\" height=\"571\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-1.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300918\" height=\"565\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-1.png\" width=\"478\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-subalakshmi-rangan-recent-viral-photos-300903\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/feature-1.png"],"pubdate":"Fri, 07 May 2021 15:35:28 +0530"},{"title":"‘8 நாள்களுக்கு ஊரடங்கு!’ – முன்னாள் பொது சுகாதார இயக்குநர் சொல்வது என்ன?","text":"<p><strong>Former Public Health Director Dr.Kulanthaiswamy Interview, Covid Lockdown : <\/strong>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாம் அலை உச்சமடைந்துக் கொண்டிருக்கும் நிலையில், அரசு முழு ஊரடங்கு விதிக்காமல் கட்டுப்பாடுகளை மட்டுமே தீவிரப்படுத்தி உள்ளது. கடந்த சில வாரங்களாக அரசின் மேலதிக கொரோனா கட்டுப்பாடுகளும், வார இறுதி ஊரடங்கும் அமலில் இருந்து வருகிறது. இருப்பினும், கொரோனா தொற்றுக்கு உள்ளாவோரின் எண்ணிக்கை தொடர்ந்து அதிகரித்துக் கொண்டே வருகிறது.<\/p>\n\n\n\n<p>தற்போதைய சூழலில், இதே நிலையில் பாதிப்பு எண்ணிக்கை தொடர்ந்து வந்தால், தமிழகத்தின் மருத்துவ உள்கட்டமைப்பு வசதிகள் திணறத் தொடங்கி விடும். சில இடங்களில் ஆக்சிஜன் தட்டுப்பாடு உள்ளதாக தகவல் வெளியாகி வருகிறது. ரெம்டெசிவிர் மருந்துப் பற்றாக்குறையும் ஏற்பட்டுள்ளது. இந்த நிலையில், முன்னாள் பொது சுகதாரத்துறை இயக்குநர் மருந்துவர் குழந்தைசாமியிடம் பேசினோம்.<\/p>\n\n\n\n<p>பொது மக்கள் அதிகம் கூடும் பொது மற்றும் தனியார் இடங்களில் கை கழுவுவதற்கான வசதிகளில் குறைவில்லாமல் கட்டாயம் இருக்க வேண்டும். இதனை வலியுறுத்தி பொது சுகாதாரத்துறை இயக்கநராக இருந்த போது, சுற்றறிக்கை அனுப்பினேன். மேலும், கொரோனாவை கட்டுப்படுத்தும் மிகப் பெரிய ஆயுதமாக உள்ள முகக் கவசம் அணிவதை மக்கள் மத்தியில் கட்டாயப்படுத்தினோம். மக்களும் பொது சுகாதார நடவடிக்கைகளை முறையாக கடைபிடிக்க வேண்டும் என வலியுறுத்தினோம்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா முதல் அலைக்கு பிறகு, காற்றோட்ட் வசதிகள் இல்லாத சினிமா தியேட்டர்கள், டிபார்ட்மெண்டல் ஸ்டோர்ஸ், பெரிய துணிக்கடைகள், மூடிய, காற்றோட்டம் இல்லாத சூழலில் ஏசி வசதியுடன் அமைந்திருக்கும் காய்கறி கடைகள், ஹோட்டல்கள், ஷாப்பிங் மால்கள் என அனைத்தும் திறக்கப்பட்டன. போதிய காற்றோட்ட வசதிகள் இல்லாததால், கொரோனா பரவலின் ஹாட்ஸ்பாட்டுகளாக இந்த இடங்கள் உருவெடுத்துள்ளன. காற்றோட்டம் இல்லாத சூழலில் அமைந்திருக்கக் கூடிய இந்த இடங்களை மீண்டும் திறக்கவே அனுமதித்திருக்கக் கூடாது. 50% பார்வையாளர்களுடன் தியேட்டர்கள் செயல்பட அனுமதித்தில் பயனில்லை. பெரிய துணிக்கடைகளில் 50 சதவீத வாடிக்கையாளர்கள் என்பதை எவ்வாறு கடை நிர்வாகம் நிர்ணயிக்கும்?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-298244\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-treatment.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மருத்துவமனைகளை முக்கிய கொரோனா பரவல் மையங்களாக உருவெடுத்துள்ளன. பிறப்பு, விபத்து காயம் என்றாலே 40 &#8211; 50 பேர் பார்வையாளர்களாக மருத்துவமனைக்கு வந்து செல்கின்றனர். பிற நோயாளிகளை கவனித்துக் கொள்ள்க் கூடியவர்கள் காலை, மதியம், மாலை என ஆள் மாறி வருகிறார்கள். அவர்கள் கொரோனா தொற்றுக்கு உள்ளாகி மீண்டவர்களாகவோ, முழுமையான கொரோனா தடுப்பூசியை செலுத்திக் கொண்டவர்களாகவோ இருப்பதில்லை. இதனால், இவர்களுக்கும் கொரோனா பரவும் சூழல் அதிகம் உள்ளது. மூடிய, காற்றோட்ட வசதி இல்லாத வணிக மையங்களும், மருத்துவமனைகளுமே தற்போதைய கொரோனா ஹாட்பாஸ்ட் பகுதிகள்.<\/p>\n\n\n\n<p>கொரோனா தொற்று உழவர் சந்தை, வார சந்தை என திறந்த வெளியில் மக்கள் கூடும் இடங்களில் அதிக அளவில் பரவுவதில்லை. மூடிய, ஏசி வசதி கொண்ட மளிகை கடைகளில் நாமே பொருள்களை தேடி எடுக்கிறோம். தேவையானவை, தேவையில்லாதவை என எல்லாவற்றிலும் கை வைக்கிறோம். பில் செய்து பணம் கொடுக்க காத்திருக்கிறோம். குறைந்தது ஒரு மணி நேரமாவது இதற்காக செலவுடுகிறோம். இது மாதிரியான நேரங்களில் தொற்று உள்ளவர்களிடம் இருந்து தொற்று எளிதில் நமக்கு பரவிவிடுகிறது.<\/p>\n\n\n\n<p>இப்படி இருக்கும் சூழலில், திறந்த வெளியில் மளிகை பொருள்களை வாங்குவது மிகவும் பாதுகாப்பானதாகும். கடையில் பணிபுரிவோர் நமக்கு தேவையான பொருள்களை பைகளில் போட்டு கொடுத்தவுடன், காசை கொடுத்துவிட்டு வந்து விடுகிறோம். இந்த சூழலில் தொற்று பரவுவதற்கான சாத்தியமும் மிகவும் குறைவாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-287442\" height=\"675\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/lockdown.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>முகக் கவசம் பயன்பாட்டை அரசு மக்களிடம் கொண்டு சேர்க்க சேண்டும். சாலையில் செல்பவர்கள் முகக் கவசம் போடுவதில் என்ன பயன் ? மகக்ள் தொகை இல்லாத இடத்தில் முகக் கவசம் போடுவதில் பயன் இல்லை. கூட்ட நெரிசலான இடங்களில் முகக் கவசம் இல்லாமல் மகக்ள் சுற்றி திரிவதை அரசு தடுக்க வேண்டும். மூடிய, குளிரூட்ட வசதி கொண்ட இடங்களில் முகக் கவசத்தை பயன்படுத்த வலியிறுத்த வேண்டும். அரசு வலியுறுத்தல்களும் விழிப்புணர்வும் ஒரு புறம் இருக்க, மக்களும் சுகாதார நிலைமையை உணர்ந்த்து தனி மனித ஒழுக்கத்துடன் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஏழை, எளிய மக்களின் வாழ்வாதரம் பாதிப்படையாமல் இருப்பதற்காக பொது சுகாதார நடவடிக்கைகளை மக்கள் மேற்கொள்ளவும், அரசு முறையாக கடைபிடிக்கவும் வலியிறுத்தி வந்தோம். ஆனால், தற்போதைய சூழலில், ஆக்சிஜன் நிரப்புவது கடினமாகி உள்ளது. 108 ஆம்புலன்ஸ் ஊழியர்கள் போராடி வருகின்றனர். டாக்டர்கள், மருத்துவ பணியாளர்கள் சிகிச்சை அளிக்க முடியாமல் திணறி வருகின்றனர். இதிலிருந்து, அனைவருக்கும் சிறிது ஓய்வுக் காலம் தேவை. அதற்காக, குறைந்தது 8 நாள்களாவது முழு ஊரடங்கு கட்டாயம் தேவை. ஊரடங்கு முதலாவதாக தொற்று பரவலை குறைக்க வழி வகுக்கும். அடுத்ததாக ஆக்சிஜன் பற்றாக்குறை ஏற்படாமல் தடுக்கலாம்.<\/p>\n\n\n\n<p>தற்போது நான் பரிந்துரைக்கும் 8 நாள்கள் ஊரடங்கில், திறந்த வெளியில் காய்கறி விற்பனை செய்வது, சின்ன மளிகை கடை, கிராம்ப்புற கடைகள், பால், மருத்துவமனை, அத்தியாவசிய பொருள்களின் போக்குவரத்து ஆகிவற்றை அனுமதித்து, மற்றவற்றிக்கு தடை விதித்து ஊரடங்கு அமல்படுத்தப்பட வேண்டும். இந்த நிமிடம் வரை, தமிழக சுகாதாரத்துறை தொற்றை எதிர்த்து போராட, தேவையான வசதிகளுடன் செயல்பட்டு வருகிறது. எதிர்காலத்தில் நிலைமை மோசமாகலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300925\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Former-Public-Health-Director-Dr.Kulanthaiswamy.jpeg?w=830\" width=\"1037\" \/><figcaption>முன்னாள் பொது சுகாதார இயக்குநர் மருத்துவர் குழந்தைசாமி<\/figcaption><\/figure>\n\n\n\n<p>நிலைமை மோசமாகமல் இருப்பதை தடுக்க, நான் பரிந்துரைத்த எட்டு நாள் ஊரடங்கு சமயத்தில், கூடுதல் ஆம்புலன்ஸ் வசதிகளை ஏற்படுத்துதல், ஆக்சிஜன் உற்பத்தியை அதிகரித்தல், மருத்துவ கட்டமைப்பு வசதிகளை மேம்படுத்துதல் ஆகியவற்றில் அரசு கவனம் செலுத்த வேண்டும். சில இடங்களில் ஆக்சிஜன் படுக்கை வசதிகள் இன்னும் நிரம்பாமல் இருக்கிறது. குறிப்பாக சென்னை உள்பட சில மண்டலங்களில் தான் பாதிப்பு எண்ணிக்கை அதிகமாகவும், மருத்துவ கட்டமைப்பு வசதிகளில் பற்றாக்குறையும் ஏற்படும் சூழல் ஏற்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>முழு ஊரடங்கு விதிக்கப்படாவிட்டாலும், பாதிப்பு எண்ணிக்கை அதிகமாக உள்ள மதுரை, கோவை, சென்னை, திருச்சி ஆகிய மண்டலங்களுகு உள்பட்ட 15 மாவட்டங்களுக்கவது கட்டாயம் ஊரடங்கு தேவை. தற்போது விதிக்கப்பட்டுள்ள ஞாயிறு ஊரடங்குடன் சேர்த்து, வாரத்தின் இடைப்ப்ட்ட நாள்களோடு அடுத்த ஞாயிறு வரை எட்டு நாள்கள் ஊரடங்கை அமல்படுத்தலாம். மக்கள் சிரமப்படாமல் இருப்பதற்காக தான் பொது சுகாதார நடவடிக்கைகளை அரசும், பொது மக்களும், கடைப்பிடிக்க வலியுறுத்தி வந்தோம். இருப்பினும், தற்போதைய சூழலில் தமிழக சுகாதாரத்துறை திணறி, நிலைமை மோசமடைந்துவிட கூடாது என்பதற்காகவே ஊரடங்கை அமல்படுத்த வலியுறுத்துகிறோம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-224883\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/10\/Mask-importance.1jpg.jpg?w=759\" width=\"759\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் கோவிட்-19 கட்டுப்பாட்டு மையங்கள் சிறப்பாக செயல்பட்டு மக்களுக்கு உதவி வருகின்றன. இருப்பினும், தற்போதைய சூழலால், மாநில கட்டுப்பாட்டு மையம் திணறி வருகிறது. இதனை தவிர்க்க, அனைத்து மாவட்டங்களிலும் மாவட்ட அளவிலான கட்டுப்பாட்டு மையங்களை ஏற்படுத்த வேண்டும்’, என்றார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், ‘நாம் முழுவதுமாக ஊரடங்கையே நம்பி வாழ முடியாது. அரசு, ஆக்ஜிசன் வசதி கொண்ட படுக்கை வசதிகளை துரிதமாக அதிகரிக்க வேண்டும். நோயாளிகள் எந்த நிலையில் வந்தாலும், படுக்கை, ஆக்சிஜன், வெண்டிலேட்டர்கள் இல்லை என்ற சூழலே நிலவக்கூடாது. மருத்துவ கட்டமைப்பு நோயாளிகளை கைவிட்டு விடக் கூடாது. இதற்காக, ஆக்சிஜன் தயாரிப்பு பணிகளை துரிதப்படுத்த வேண்டும். கொரோனா முடிந்து விடும் என கூற முடியாது. மூன்றாவது அலை கூட வரலாம். 108 ஆம்புலன்ஸ்களின் எண்ணிக்கை குறைந்தது 500-வது அதிகப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>அரசு மருத்துவக் கல்லூரிகளில் படித்த முதுநிலை மருத்துவர்களுக்கு தற்காலிக பணி நியமன ஆணையை அரசு வழங்க வேண்டும். இதனால், மருத்துவர் பற்றாக்குறை நிலவுவதை குறைக்கலாம். மேலும், அரசு செவிலியர் விடுதிகளில் கடந்த மூன்றாண்டுகளில் படித்து முடித்த சுமார் 6000 செவிலியரக்ளை பணியில் அமர்த்தலாம். ரெம்டெசிவிர் உள்பட உயிர்க்காக்கும் மருந்துகளை கள்ளச் சந்தையில் விற்பது மற்றும், பதுக்குவதை தவிர்க்க நடவடிக்கை எடுக்க வேண்டும்;, என்றார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-lockdown-former-public-health-director-dr-kulanthaiswamy-interview-300779\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-PHD-Interview-.png"],"pubdate":"Fri, 07 May 2021 15:16:56 +0530"},{"title":"தமிழகத்தில் ஒரு நாளுக்கு மட்டுமே ஆக்சிஜன் இருப்பு உள்ளது..! சென்னை உயர்நீதிமன்றத்தில் தமிழக சுகாதாரத்துறை தகவல்","text":"தமிழகத்தில் ஒரு நாளைக்கு தேவையான ஆக்சிஜன் சிலிண்டர் மட்டுமே கையிருப்பில் உள்ளதாகதாகவும், இக்கட்டான சூழல் நிலவுவதாகவும் சுகாதாரத்துறை உயர்நீதிமன்றத்தில் தெரிவித்துள்ளது.\nஇதுகுறித்த வழக்கு விசாரணைக்கு ஆஜரான தமிழக சுகாதாரத்துறை அதிகாரிகள், தமிழகத்துக்கு தினமும் 475 டன் ஆக்சிஜன் தேவைப்படுவதாக தெரிவித்தனர்.\nமேலும், பாலக்காட்டில் உற்பத்தியாகும் 40 டன் ஆக்சிஜன் தமிழகத்துக்கு வழங்கப்பட்டு வந்த நிலையில், தற்போது அந்த விநியோகம் நிறுத்தப்பட்டுள்ளதாகவும் கூறப்பட்டது.\nமத்திய அரசு சார்பில் ஆஜரான வழக்கறிஞர், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி தொடங்குவது குறித்து ஒரு வாரத்தில் தெரியவரும் என்றார்.\nஅனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள், தமிழகத்துக்கு தடையில்லாமல் ஆக்சிஜன் வழங்குவதை மத்திய அரசு இன்றைக்குள் உறுதி செய்ய உத்தரவிட்டு விசாரணையை மே 12-ஆம் தேதிக்கு தள்ளி வைத்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145779-தமிழகத்தில்-ஒரு-நாளுக்கு-மட்டுமே-ஆக்சிஜன்-இருப்பு-உள்ளது..!-சென்னை-உயர்நீதிமன்றத்தில்-தமிழக-சுகாதாரத்துறை-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620380852145779.jpg"],"pubdate":"Fri, 07 May 2021 15:15:37 +0530"},{"title":"முதலமைச்சரானார் மு.க.ஸ்டாலின்... திமுகவினர் கொண்டாட்டம்..!","text":"முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றதை அடுத்து, தமிழகம் முழுவதும் திமுகவினர் பட்டாசு வெடித்தும், இனிப்பு வழங்கியும் கொண்டாட்டத்தில் ஈடுபட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145778-முதலமைச்சரானார்-மு.க.ஸ்டாலின்...-திமுகவினர்-கொண்டாட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620380606145778.jpg"],"pubdate":"Fri, 07 May 2021 15:00:48 +0530"},{"title":"“ஜெயலலிதாவாகிய நான்”…“முக ஸ்டாலின் ஆகிய நான்”… எதிர்க்கட்சியினர் நடத்தப்பட்ட விதத்தில் மாபெரும் மாற்றம்","text":"<p>2016 and 2021 oath taking ceremony in Tamil Nadu : 2016ம் ஆண்டு தமிழகத்தின் 15வது சட்டமன்ற தேர்தலில் வெற்றி பெற்று இரண்டாவது முறையாக தொடர்ந்து ஆட்சியை கைப்பற்றியது அதிமுக. 6வது முறையாக ஜெயலலிதா தமிழக முதல்வராக பொறுப்பேற்றுக் கொண்டார். 134 தொகுதிகளில் வெற்றி பெற்ற அதிமுக மே 23ம் தேதி அன்று, அன்றைய ஆளுநர் ரோசைய்யா முன்னிலையில் அரசு பொறுப்பேற்றது.  அப்போது எதிர்க்கட்சி சார்பில் திமுக எம்எல்ஏக்கள் பொன்முடி, வாகை சந்திரசேகர், மா.சுப்பிரமணியன், சேகர்பாபுவுடன் அன்றைய திமுக பொருளாளரும் எதிர்க்கட்சி தலைவருமான முக ஸ்டாலின் ஆகியோர் பங்கேற்றிருந்தனர். அந்த பதவி ஏற்பு நிகழ்வில் முக ஸ்டாலின் மற்றும் இதர திமுக எம்.எல்.ஏக்கள் பின்வரிசையில் அமர்த்தப்பட்டிருந்தது பெரும் அதிர்வலையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>முன்வரிசையில் தேர்தலில் தோல்வியுற்ற சரத்குமார் போன்றோருக்கு இடம் தந்த நிலையில் எதிர்க்கட்சி தலைவர் ஏன் பின்வரிசையில் அமர்த்தப்பட்டார் என்ற கேள்விகள் எழுந்தன. திமுகவை திட்டமிட்டே அவமானப்படுத்தியதாகவும் புகார்கள் எழுந்தன. இது குறித்து கருத்து ஏதும் தெரிவிக்காத முக ஸ்டாலின் தன்னுடைய முகநூல் பக்கத்தில் ”தமிழக முதல்வரின் பதவி ஏற்பு நிகழ்வில் பங்கேற்றேன். மக்களுக்கு அளித்த வாக்குறுதிகளை அவர் காப்பாற்றுவார் என்று நம்புகிறேன். ஜெயலலிதாவுக்கு மீண்டும் ஒரு முறை வாழ்த்துகள்&#8221; என்று எழுதியிருந்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300899\" height=\"500\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13241146_1107827215930682_2310836821346415341_n.jpg\" width=\"384\" \/><\/figure>\n\n\n\n<p>அடுத்த நாள் இது தொடர்பாக அறிக்கை வெளியிட்ட செல்வி ஜெயலலிதா, முக ஸ்டாலின் நிகழ்வில் கலந்து கொண்டதில் மகிழ்ச்சி அடைகிறேன். அவருக்கு என்னுடைய நன்றிகள். விழா அரங்கில் எம்.எல்.ஏ.க்கள் அமர்வதற்காக ஒதுக்கப்பட்டிருந்த இடத்தில் ஸ்டாலின் அமர்ந்திருந்தார். பொதுப் பணித்துறை அதிகாரிகள் பதவி வரிசைப்படியே இருக்கையை ஒதுக்கினார்கள். அங்கு தான் முக ஸ்டாலின் அமர்ந்திருந்தார். அவருக்கு அதனால் ஏதேனும் வருத்தம் ஏற்பட்டிருந்தாலும், இருக்கை ஒதுக்கீடு திமுகவையோ ஸ்டாலினையோ அவமதிக்கும் நோக்கில் அது அமைக்கப்படவில்லை என்று நான் விளக்கம் தர கடமைப்பட்டுள்ளேன் என்று கூறியிருந்தார். ஸ்டாலின் எனது பதவியேற்பு விழாவில் கலந்து கொள்வதாக அதிகாரிகள் முன்னரே தெரிவித்திருந்தால் நான் அவரை முன்வரிசையில் அமர்த்தியிருப்பேன். மாநில மேம்பாட்டிற்காக அவரும் அவருடைய கட்சியும் செயல்பட என்னுடைய வாழ்த்துகள் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-council-and-cabinet-ministers-some-are-sidelined-by-aiadmk-brought-back-to-dmk-300814\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : <a href=\"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-council-and-cabinet-ministers-some-are-sidelined-by-aiadmk-brought-back-to-dmk-300814\/\">அதிமுகவில் இருந்து விலகி திமுகவில் இணைந்தவர்களுக்கும் அமைச்சரவையில் முக்கிய பதவிகள்<\/a> <\/strong><\/a><\/p>\n\n\n\n<h2>2021 முதல்வர் பதவி ஏற்பு நிகழ்வு <\/h2>\n\n\n\n<p>இன்று தமிழக முதல்வராக முக  ஸ்டாலின் பதவி ஏற்றுக் கொண்டார். அவருடன் 33 அமைச்சர்கள் பொறுப்பேற்றுக் கொண்டனர். எதிர்க்கட்சி சார்பில் முன்னாள் முதல்வர் எடப்பாடி  பழனிசாமி இந்த பதவி ஏற்பு நிகழ்வில் பங்கேற்பார் என்று எதிர்பார்க்கப்பட்டது. இந்நிலையில் அவருக்கு பதிலாக அதிமுக ஒருங்கிணைப்பாளர் ஓ. பன்னீர்  செல்வம் இன்றைய நிகழ்வில் பங்கேற்றார். முதல்வர் ஸ்டாலினுக்கு பொன்னாடை போர்த்தி மலர் செண்டு கொடுத்து வாழ்த்துகளை தெரிவித்தார். ஆளுநருடனான நிகழ்வின் போது ஆளும் கட்சியின் முக்கிய அமைச்சர்களுடன் ஓ. பன்னீர் செல்வமும் ஒன்றாக அமர்ந்து மற்றவர்களுடன் உரையாடினார். தமிழகத்தில் அரசியல் தளத்தில் மாபெரும் பண்பட்ட நாகரீகம் தொடர்ந்து பேணி காக்கப்படுவது மக்கள் மத்தியில் தலைவர்கள் குறித்த அபிப்ராயத்தில் பெரும் மாற்றத்தை ஏற்படுத்தியுள்ளது. <\/p>\n\n\n\n<p>செல்வி ஜெயலலிதா மரணம் அடைந்த போது, “அதிமுக  தேர்தலில் தோல்வியுற வேண்டும் என்று தான் நினைப்போமே தவிர, ஜெயலலிதா இல்லாமல் போக வேண்டும்  என்று நாங்கள் நினைத்ததே இல்லை என்று கலைஞர் எழுதிய உரையை முக ஸ்டாலின் வாசித்தார்”&#8230; 2018ம் ஆண்டு கலைஞர் கருணாநிதியின் நினைவிடத்தை மெரினா கடற்கரையில் அமைக்க திமுக ஒரு யுத்தமே நடத்த வேண்டியது இருந்தது. ஆனால் சமீபத்தில் முன்னாள் முதல்வர் எடப்பாடியின் தாயார் மரணம் அடைந்த போது எதிர்க்கட்சி தலைவர்கள் முக ஸ்டாலின், துரைமுருகன் ஆகியோர் நேரில் சென்று பழனிசாமிக்கு ஆறுதல் கூறினார்கள் என்பது குறிப்பிடத்தக்கது. அதே போன்று சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்ட அதிமுக எம்.எல்.ஏக்களை தொலைபேசியில் அழைத்து நலம் விசாரித்தும் ஆறுதல் கூறியும் வந்தார் முக ஸ்டாலின். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/how-opposition-leaders-treated-in-2016-and-2021-oath-taking-ceremony-in-tamil-nadu-300898\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7e848b1e-9394-4b5b-8de3-46d02e54ea5c-horz.jpg"],"pubdate":"Fri, 07 May 2021 15:00:07 +0530"},{"title":"3வயதில் கலையுலக அறிமுகம்..இப்போ சீரியல் ஹீரோயின்..சூர்யவம்சம் சமந்தா கேரியர் கிராஃப்","text":"<p>ஜீ தமிழ் தொலைக்காட்சியின் இளம் ரசிகர்களை கவர்ந்துள்ள சீரியல் சூர்யவம்சம். இந்த தொடரில் நாயகியாக நடித்து வருபவர் சமந்தா. இவரது நிஜப் பெயர் நிகிதா ராஜேஷ். கேரள மாநிலம் திருவனந்தபுரத்தை சேர்ந்தவர். இவரது தந்தை மலையாள சீரியல் டைரக்டர் மற்றும் தாய் வனத்துறையில் பணியாற்றுகிறார். நிகிதா திருவனந்தபுரம் வட்டியூர்க்காவுவில் உள்ள சரஸ்வதி வித்யாலயா பள்ளியில் படித்தார். இவர் தனது குழந்தை பருவத்திலேயே நடிக்க வந்துவிட்டார். தனது 3 வயதில் ஏஷியாநெட்டில் ஒளிபரப்பான மலையாள சீரியல் ‘‘ஓமணத்திங்கள் பக் ஷி.’’ தொடரில் குழந்தை நட்சத்திரமாக நடித்தார். அதனை தொடர்ந்து ‘‘ரகசியம்’’, ‘‘தேவி மகாத்மியம்’’, ‘‘மஞ்சுருக்கும் காலம்’’ போன்ற மலையாள சீரியல்களில் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300885\" height=\"560\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/suryavamsam-1.png\" width=\"597\" \/><\/figure>\n\n\n\n<p>இந்த தொடர்களில் பிளவர்ஸ் டிவியில் ஒளிபரப்பான ‘மஞ்சுருக்கும் காலம்’’ சீரியலில் ‘ஜானிக்குட்டி’ என்ற கேரக்டரில் நடித்து மிகவும் பிரபலமடைந்தார். அந்த கேரக்டருக்கு மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. பிறகு டீனேஜ் வயதில் “ஜூனியர் சாணக்யன்” மலையாள சீரியலில் எண்ட்ரி கொடுத்தார். பல ரியாலிட்டி ஷோக்களிலும் கலந்துகொண்டுள்ளார். மழவில் மனோரமா டிவியில் ஒளிபரப்பான ‘உக்ரம் உஜ்வாலம்’ என்ற ரியாலிட்டி ஷோவின் 2வது சீசனில் ஒரு போட்டியாளராக கலந்து கொண்டவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300886\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/suryavamsam-2.png\" width=\"433\" \/><\/figure>\n\n\n\n<p>தமிழ் சின்னத்திரையில் இவர் முதலில் அறிமுகமானது சன்டிவியில்தான். அருந்ததி என்ற திகில் தொடரில் தெய்வானை என்ற கேரக்டரில் நடித்தார். இதுவும் மக்கள் மத்தியில் பிரபலமானது . தற்போது ஜீ தமிழின் சூர்யவம்சம் சீரியலில் சமந்தா என்கிற கேரக்டரில் நடித்து வருகிறார்.இதில் பூர்ணிமா பாக்யராஜ், ஆஷிஷ் சக்ரவர்த்தி ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடித்துள்ளனர். தனது மகள் கல்யாணி, ஒப்புதலுக்கு எதிராக திருமணம் செய்ததற்காக குடும்பத்திலிருந்து அவளை ஒதுக்கிவைக்கும் அன்னபூரணி பற்றிய கதை. 25 ஆண்டுகளுக்குப் பிறகு கல்யாணியின் மகள் சமந்தா தனது தாயை மீண்டும் குடும்பத்தில் இணைக்க முயற்சிக்கிறாள். இந்த தொடரில் சாம்(சமந்தா)மற்றும் சூர்யா இடையேயான காதல் அதிக ரசிகர்களால் விரும்பி பார்க்கப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300888\" height=\"581\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/suryavamsam-3.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>நிஜத்தில் கலகலப்பாக பேசும் நிகிதா ரொம்ப செண்டிமெண்ட் டைப். அவரது நட்பு மற்றும் உறவுகள் வட்டாரத்தில் ரொம்ப பாசக்கார பொண்ணு என்று பெயரெடுத்திருப்பவர். நிகிதாவுக்கு ஹோட்டலில் சாப்பிடுவது குறிப்பாக முகலாய உணவு வகைகள் மிகவும் பிடித்த ஒன்று. மம்முட்டி, கமல்ஹாசன், நயன்தாரா ஆகியோர் அவருடைய பேவரிட் ஸ்டார்ஸ். லேட்டஸ்ட் சினிமா பாடல்களை விரும்பி கேட்பாராம். ஸ்போர்ட்சில் சைக்கிளிங் பண்ணுவது பிடித்த ஒன்றாம். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300889\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/suryavamsam-5.png\" width=\"453\" \/><\/figure>\n\n\n\n<p>இவர் தீவிர அஜீத் ரசிகை. ஒரு தடவையாவது அஜித்தை நேரில் பார்க்க வேண்டும் என்பது இவரது விருப்பமாம். பெரியத்திரையில் நடிப்பதற்கான வாய்ப்பை எதிர்நோக்கியிருக்கிறார் நிகிதா ராஜேஷ்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/zee-tamil-serial-suryavamsam-actress-samantha-nikitha-rajesh-biography-300884\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled.png"],"pubdate":"Fri, 07 May 2021 14:51:27 +0530"},{"title":"\"தாய் தமிழ்நாட்டுக்குச் சேவை செய்திட மாபெரும் வாய்ப்பை வழங்கிய தமிழ்நாட்டு மக்களுக்கு நன்றி\" -மு.க.ஸ்டாலின்","text":"தமிழ்நாட்டு மக்களுக்கு நன்றி\nதாய் தமிழ்நாட்டுக்குச் சேவை செய்திட மாபெரும் வாய்ப்பை வழங்கிய தமிழ்நாட்டு மக்களுக்கு நன்றி\nமுதலமைச்சராக பதவி ஏற்றதை தொடர்ந்து மு.க.ஸ்டாலின் டிவிட்டரில் நன்றி\nமுத்துவேல் கருணாநிதி ஸ்டாலின் எனும் நான் என்று கூறி இன்று முதலமைச்சராக பொறுப்பேற்றுக் கொண்டேன் - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/145777-\"தாய்-தமிழ்நாட்டுக்குச்-சேவை-செய்திட-மாபெரும்-வாய்ப்பை-வழங்கிய-தமிழ்நாட்டு-மக்களுக்கு-நன்றி\"--மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620378576145777.jpg"],"pubdate":"Fri, 07 May 2021 14:33:19 +0530"},{"title":"”கர்ப்பிணிகள், பச்சிளம் தாய்மார்கள் கொரோனா தடுப்பூசி போட வேண்டாம்” -தமிழக சுகாதாரத்துறை அறிவுரை","text":"கர்ப்பிணி மற்றும் குழந்தைக்கு பாலூட்டும் பச்சிளம் தாய்மார்கள் கொரோனா தடுப்பூசியை போட வேண்டாம் என சுகாதாரத்துறை அறிவுறுத்தியுள்ளது.\nசீரம் மற்றும் பாரத் பயோடெக் நிறுவனங்களும் கர்ப்பிணிகள் மற்றும் பாலூட்டும் தாய்மார்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்ள பரிந்துரைக்கவில்லை.\nகர்ப்பிணி மற்றும் தாய்மார்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்வதால், அந்த ஆன்டிப்பாடிகள், கருவில் உள்ள சிசுவுக்கும் செல்லும் என்பதால் பிறக்கப்போகும் குழந்தையும் கொரோனாவுக்கு எதிரான எதிர்ப்பு சக்தியை பெரும் என முதலில் சொல்லப்பட்டது.\nஇதுவரை தடுப்பூசி போட்ட தாய்மார்களுக்கு எந்தவித பக்கவிளைவுகளும் ஏற்பட்டதற்கான ஆதாரம் இல்லை, இருப்பினும் கர்ப்ப காலத்தில் நோயெதிர்ப்பு சக்தி குறைவாக இருக்கும் என்பதால் தடுப்பூசி போட்டுக்கொள்வதை தவிர்க்கலாம் என மருத்துவ நிபுணர்கள் அறிவுறுத்துகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145776-”கர்ப்பிணிகள்,-பச்சிளம்-தாய்மார்கள்-கொரோனா-தடுப்பூசி-போட-வேண்டாம்”--தமிழக-சுகாதாரத்துறை-அறிவுரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620378044145776.jpg"],"pubdate":"Fri, 07 May 2021 14:26:55 +0530"},{"title":"நோயாளிகளை கவனிக்கும் வார்டு பாய்களாக மாறிய உறவினர்கள் – உ.பி.யில் தொடரும் அவலம்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/dipankar-ghose\/\">Dipankar Ghose<\/a><\/p>\n\n\n\n<p>District Muzaffarnagar : காலை 10.45 மணி இருக்கும். இரும்பு கிரில்லுக்கு வெளியே வாசலில் ஆம்புலன்ஸில் ஒருவர் படுத்திருக்க அவருடைய முகத்தில் ஆக்ஸிஜன் முகக்கவசம். அருகில் அவருடைய மனைவி. அவருடைய கைகளை பிடித்த வண்ணம் அமர்ந்திருக்கிறார். ஐந்து நிமிட அமைதிக்கு பிறகு நாங்கள் அவரை எங்கே அழைத்து செல்வோம் என்று மனைவி சத்தமிட, இடமில்லாமல் இருக்கும் போது நாங்கள் என்ன செய்ய முடியும் என்கிறார் செவிலியர். பிறகு நோயாளியின் மனைவியிடம் அவரை தூங்கவிடாதே என்று கூறிவிட்டு சென்றார்.<\/p>\n\n\n\n<p>ஏப்ரல் ஆரம்பத்தில் இருந்து நாடு முழுவதும் இந்த பதில்கள் தான் எங்கும் கேட்கிறது. ஆனால், இது உத்தரபிரதேசத்தில் உள்ள முசாபர்நகரின் மாவட்ட மருத்துவமனை ஆகும். 2.6 லட்சத்திற்கும் அதிகமாக கொரோனாவிற்கு சிகிச்சை பெற்றுக் கொண்டிருக்கும், நாட்டில் நான்காவது அதிக அளவு கேசலோடைக் கொண்ட மாநிலத்தில் இந்த நகரம் அமைந்துள்ளது.<\/p>\n\n\n\n<p>7.82 லட்சத்துக்கும் அதிகமான நபர்களுக்கு ஏப்ரல் 1ம் தேதியில் இருந்து தொற்று ஏற்பட்டுள்ளது. இது மாநிலத்தின் மொத்த கொரோனா நோய் தொற்று எண்ணிக்கையில் 55% ஆகும். இதுவரை இறந்த நபர்களில் 40% ஏப்ரல் 1ம் தேதிக்கு பிறகு ஏற்பட்டது.கோரக்பூர், பரேலி, மொராதாபாத் மற்றும் மீரட் போன்ற சிறிய நகரங்களில் அதிக அளவு கொரோனா நோயாளிகள் உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"District Muzaffarnagar: Here, nurses are doctors, ward boys are nurses, families are ward boys\n\" class=\"wp-image-300855\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/oxygen-shortage-UP.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>மகாராஷ்டிரா கொரோனா அலையை சமன் செய்யத் தொடங்கியுள்ள நிலையில், உபியில் கோவிட் வளைவு எவ்வாறு தேசிய பரவலை வரையறுக்கும். இதைப் புரிந்துகொள்ள, இந்தியன் எக்ஸ்பிரஸ் மேற்கு உ.பி.யில் முசாபர்நகரில் தொடங்கி இந்தியாவின் அதிக மக்கள் தொகை கொண்ட மாநிலத்தில் இரண்டாவது அலைகளைக் கண்காணிக்க ஒரு பயணத்தை மேற்கொண்டது.<\/p>\n\n\n\n<p>அவர்களை கோபப்படுத்த வேண்டாம். நான் பேசுகிறேன் என்று மாவட்ட மருத்துவமனைக்கு வெளியே நிற்கும் ஆம்புலன்ஸின் ஓட்டுநர் நோயாளியின் சகோதரருக்கு ஆறுதல் கூறுகிறார். பிறகு அவர் செவிலியரிடம் சென்று, ஆக்ஸிஜன் அளவு குறைவாக உள்ளது. ஆம்புலன்ஸில் ஆஜ்ஸிஜன் உள்ளது. ஆனால் சில மணி நேரங்கள் தான் வரும். நான் இப்போது என்ன செய்வது என்று கேட்டார். அமைதியான செவிலியர், “கோவிட்-பாசிட்டிவ் அறிக்கை இருக்கிறதா?” என்று கேட்கிறார். அல்மாஸ்பூரில் இருந்து வருகிறோம். சோதனை ஏதும் செய்யவில்லை என்று கூறியதும் தலையசைத்துவிட்டு உள்ளே செல்கிறார் செவிலியர். அவருடைய சகோதரரிடம் திரும்பிய ஆம்புலன்ஸ் ட்ரைவர், உங்களை கைவிட மாட்டேன் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>26 வயதுமிக்க குமார் அரசு சுகாதாரத்துறை ஊழியர். அவர் ஆம்புலன்ஸை ஒரு ஓட்டுநர் உதவியுடன் இயக்குகிறார். அவசர மருத்துவ டெக்னிசியனாக இருக்கும் அவரிடம் பி.பி.இ. கிட் இல்லை, சானிடைஸர் இல்லை, கையுறைகளும் இல்லை மற்றும் பாதுகாப்பிற்காக அவர் எதுவும் செய்யவில்லை. முகத்தில் ஒரு துணியால் ஆன முகக்கவசம்.<\/p>\n\n\n\n<p>&#8220;கோவிட் ஆம்புலன்ஸ்கள் உள்ளன, அவற்றில் அனைத்தும் உள்ளது. என்னுடையதில் எதுவும் இல்லை. ஆனால் இந்த நாட்களில், காய்ச்சல் மற்றும் குறைந்த அளவு ஆக்ஸிஜனை கொண்ட ஒரு நோயாளியைக் காணும்போது, ​​அது கோவிட் என்று எங்களுக்குத் தெரியும். நான் அவர்களை இறக்க விட முடியாது. இந்த ஆம்புலன்ஸ் இங்கிருந்து கூட இல்லை. நான் 30 கி.மீ தூரத்தில் உள்ள மோர்னாவிலிருந்து அழைக்கப்பட்டேன், ”என்கிறார் குமார்.<\/p>\n\n\n\n<p>குமாரின் பெற்றோர் அவரை வீட்டில் இருக்குமாறு கெஞ்சியுள்ளனர். அவருக்கு கொரோனா தொற்று ஏற்படலாம் என்பதில் உறுதியாக இருக்கிறார். “நான் ஒரு மாதத்திற்கு ரூ .12,500 சம்பாதிக்கிறேன். அது என் குடும்பத்திற்கு முக்கியம். அவர்கள் எனக்காக வேண்டிக்கொள்கிறார்கள். இது என் வாழ்க்கையின் இருப்புநிலை என்று அவர் கூறுகிறார்.<\/p>\n\n\n\n<p>100 மீட்டருக்கு அப்பால் வார்டுகளுக்கு செல்லும் ஒரு வாசல் உள்ளது. அங்கு தனிமை வார்ட்கள் என்பது வெறும் பேச்சளவில் தான் இருக்கிறதே கொரோனா நோயாளிகள் குழந்தைகள் மற்றும் மகப்பேறு வார்டுகளில் கூட இருக்கிறார்கள். அவர்களை கவனித்துக் கொள்ள ஒவ்வொரு நோயாளிக்கும் அருகே அவரது குடும்ப உறுப்பினர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>இது ஒரு போர்க்களம். மருத்துவர்கள் அவர்களால் முடிந்த அளவுக்கு பணியாற்றுகிறார்கள். செவிலியர்களும் வார்டு பாய்களும் கூட அவ்வாறே கடினமாக உழைக்கிறார்கள். அளவுக்கு அதிகமாக உழைக்கிறார்கள். நோயாளிகள் அருகில் உறவினர்கள் இல்லை என்றால் அவர்கள் சரியாக கவனிக்கப்படுகிறார்களா என்பது தெரியாமல் போய்விடும். எனவே நாங்கள் அவர்களுக்கு தேவையான எல்லாம் கிடைப்பதை உறுதி செய்ய இங்கேயே இருக்கிறோம் என்று 35 வயதான தர்மேந்திர சிங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மதியத்திற்கு பிறகு வேலைப்பளு மருத்துவர்களுக்கு மேலும் அதிகரிக்க, செவிலியர்கள் மருத்துவர்கள் ஆனார்கள். வார்டு பாய்கள் செவிலியர்களாக செயல்பட துவங்கினார்கள். குடும்ப உறுப்பினர்கள் வார்டு ஊழியர்களாக மாறிவிட்டன. சிங்கிற்கு எந்த நோய் தொற்றும் ஏற்படவில்லை. அவருடைய முகக்கவசம் தாடைக்கு கீழே தான் இருக்கிறது. 20 நோயாளிகளை கவனித்துக் கொள்ள 30 உறுப்பினர்கள் உள்ளனர். புழுக்கமாகவும் மக்கள் அதிகம் இருப்பதால் திணறடிப்பதாகவும் இருக்கிறது. எனக்கு கொரோனா இருக்குமா என்று யோசிக்க கூட என்னால் முடியவில்லை. என் அம்மாவிற்கு சரியானால் நான் என்னைப் பற்றி யோசிப்பேன் என்றார் சிங்.<\/p>\n\n\n\n<p>மற்றொரு அறையில், குறைந்தது 20 நோயாளிகள், ஒரு மருத்துவர் மற்றும் இரண்டு செவிலியர்கள் உள்ளனர். மருத்துவர் நுழைகிறார், ஒரு நோயாளியைச் சரிபார்க்கிறார், ஒரு மருந்து எழுத வெளியேறுகிறார், நகர்கிறார். அதிக எண்ணிக்கையாளான நோயாளிகள் இருப்பதால் எங்களால் கையாள முடியவில்லை. எனவே எங்களுக்கு குடும்பங்கள் தேவை. அறிவுறுத்தல்களைக் கேட்க எங்களுக்கு கரங்கள் தேவை”என்று அவர் கூறுகிறார்.<\/p>\n\n\n\n<p>நிர்வாகம் அதன் சிறந்த முயற்சியை மேற்கொண்டு வருவதாக முசாபர்நகரின் தலைமை மருத்துவ அதிகாரி டாக்டர் மகாவீர் லால் ஃபாஜ்தார் கூறுகிறார். &#8220;எங்களுக்கு மாவட்டத்தில் ஒரு மருத்துவக் கல்லூரி உள்ளது, அதில் 300 படுக்கைகள் உள்ளன, அவற்றில் 197 படுக்கைகளில் நோயாளிகள் உள்ளனர். எங்களிடம் மூன்று தனியார் மருத்துவமனைகளும் தலா 50 படுக்கைகள் உள்ளன, அனைத்தும் ஆக்கிரமிக்கப்பட்டுள்ளன. மாவட்ட மருத்துவமனை தனிமைப்படுத்தப்படுவதோடு, தனிமைப்படுத்தும் வார்டையும் கொண்டுள்ளது, ”என்று அவர் கூறுகிறார். மாவட்டத்தில் மொத்தம் 120 ஐ.சி.யூ படுக்கைகள் மற்றும் 42 வென்டிலேட்டர்கள் இருப்பதாக அதிகாரிகள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>தனிமைப்படுத்தப்பட்ட வார்டுகளில் மொத்தம் 20 படுக்கைகள் மட்டுமே இருக்க வேண்டும். ஆனால் நோயாளிகள் எண்ணிக்கை அதிகம் உள்ளதால் 10 முதல் 15 நபர்கள் அதிகமாக உள்ளனர். ஆக்ஸிஜன் செறிவு குறைவாக இருக்கும், ஆனால் கொரோனா தொற்று பரிசோதனை மேற்கொள்ளாத நோயாளிகளை நாங்கள் தனிப்படுத்துகிறோம். அவர்களுக்கு செறிவூட்டிகளை வழங்குகிறோம். இணை நோய்கள் அவர்களுக்கு இருந்தால் அதற்கு சிகிச்சை அளிக்கிறோம். சி.டி. மார்பு ஸ்கேன் செய்கிறோம். கோவிட் இருந்து செறிவு குறைவாக இருந்தால் அவர்களை மூன்றாம் கட்ட மருத்துவமனைகளுக்கு அனுப்புகிறோம் என்று ஃபௌஜ்தார் கூறினார்.<\/p>\n\n\n\n<p>இவர்கள் ஒரு வகையில் அதிர்ஷ்டசாலிகள் தான். முசாஃபர்நகருக்கு வெளியே 6 கி.மீ தொலைவில் அமைந்துள்ள ஐ.டி.ஐ. கட்டிடம் ஆக்ஸிஜன் நிரப்பும் ஆலையாக மாறியுள்ளது. 200க்கும் மேற்பட்டோர் தினமும் வரிசையில் வந்து நிற்கின்றனர். ஒவ்வொருவரும் காலி சிலிண்டருடன் அதிகாலையில் இருந்து காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n\n\n\n<p>ஒவ்வொரு நாள் காலையிலும் 5 மணிக்கே இங்கு வந்து காத்திருக்கும் நாஜிம் முகமது, இன்று தான் லேட்டாக வந்துவிட்டதாகவும், பின்னால் நிற்கிறேன் என்று கூறுகிறார். என்னுடைய அம்மா பாரத் மருத்துவமனையில் இருக்கிறார். அங்கு ஆக்ஸிஜன் இல்லாததால் சொந்தமாக எடுத்துவர கூறினார்கள். அதனால் நான் இங்கு வந்து தினமும் காத்திருக்கிறேன். நேற்று 16 மணி நேர காத்திருப்பிற்கு பிறகு தான் ஆக்ஸிஜன் சிலிண்டர் இரவு 11 மணிக்கு கிடைத்தது. எனக்கு உதவ யாரும் இல்லை என்று கூறினார்.<\/p>\n\n\n\n<p>இப்போது மணி 11 ஆகிவிட்டது. இன்னும் இவர்கள் ஆரம்பிக்கவில்லை. என்னுடைய அம்மாவுக்கு என்ன ஆகும் என்று தெரியவில்லை. முசாஃபர்நகரில் இருக்கும் ஒரே ஒரு ஆக்ஸிஜன் ஆலை இதுமட்டும் தான். காவல்துறை அதிகாரி ஒருவரிடம் உதவி கேட்ட போது அவர் அலைபேசி எண் ஒன்றுக்கு அழைத்தார். ஆனால் அங்கிருந்து பதில் ஏதும் வரவில்லை. யாரும் பதில் அளிக்கவில்லை பாருங்கள் என்று கூறினார். 168 நபர்கள் சிலிண்டருடன் காத்திருக்கின்றனர். 168 நபர்களின் உயிர் இவர்களின் கையில் தான் இருக்கிறது என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/district-muzaffarnagar-here-nurses-are-doctors-ward-boys-are-nurses-families-are-ward-boys-300848\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/refill-oxygen-cylinders.jpg"],"pubdate":"Fri, 07 May 2021 14:20:33 +0530"},{"title":"Vijay TV Serial: செம்ம டிராமா; சிறுமிக்கு பயந்து ஜூரம் வந்துவிட்டதாக நடிக்கும் கோபி!","text":"<p>Baakiyalakshmi Serial: விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாக்யலட்சுமி சீரியலில், வளர்ந்த பிள்ளைகளின் தாயான பாக்யலட்சுமி தனது குடும்பம்தான் தனது உலகமாக நினைக்கிறாள். மத்திய வயதில் இருக்கும் அவள், சுயமாக ஏதாவது சாதிக்க வேண்டும் என்று நினைக்கிறாள். குடும்பத்தினரை அன்புடனும் அக்கறையுடனும் கவனித்துக்கொள்கிறாள். ஆனால், கணவன் கோபி அன்பான மனைவி பாக்யலட்சுமியை விட்டுவிட்டு முன்னாள் காதலி ராதிகாவைத் தேடிச் செல்கிறான். ராதிகாவுக்கு ஏற்கெனவே திருமணமாகி ஒரு மகள் இருக்கிறாள். இதனை ஒட்டி நடக்கும் நிகழ்வுகள்தான் கதை.<\/p>\n\n\n\n<p>ராதிகாவின் முன்னாள் கணவர் ராஜேஷை தேடிவரும்போது அங்கே செல்லும் கோபி அவனை அடித்து விரட்டுகிறான். அவளை விட்டு பிரியமாட்டேன் என்று வாக்குறுதி அளிக்கிறான்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், ராதிகாவின் மகள் மயூ பாக்யலட்சுமியின் பக்கத்துவீட்டுக்காரர் மூலமாக தங்க வேண்டிய சூழல் ஏற்படுகிறது. மயூ வீட்டுக்கு வந்திருப்பது அறிந்த கோபி, தான் ராதிகா வீட்டுக்கு செல்வதை மயூ தன்னை காட்டிக்கொடுத்துவிடுவாளோ பயப்படுகிறான். ஆனாலும், விட்டுக்கு வரும் கோபி, ராதிகா மகள் மயூ குடும்ப போட்டோ எதையும் பார்த்துவிட கூடாது என்பதற்காக பெயிண்ட் அடிக்கும் ஆட்களை வரவழைத்து அணைத்து போட்டோக்களையும் கழற்றி வைத்துவிடுகிறார்.<\/p>\n\n\n\n<p>பாக்யலட்சுமி சீரியலில், நேற்றைய எபிசோடில், ராதிகா மகள் மயூ, மாஸ்க் அணிந்திருந்த கோபியைப் பார்த்து இந்த அங்கிளை எங்கயோ பார்த்திருக்கேன் என்று சொல்ல அரண்டு போகிறார்.<\/p>\n\n\n\n<p>அப்போது, மயூ, “எங்க ஸ்கூல் PET மாஸ்டர் போல இருக்கீங்க…&#8221; என்று சொல்கிறாள். இதைக் கேட்டு, வீட்டில் அனைவரும் சிரிக்கிறார்கள். இதையடுத்து, எழில் கோபியின் நடவடிக்கைகளை பற்றி சந்தேகம் எழுப்புகிறான். எதோ தவறாக இருக்கிறது என அவர் சொல்கிறார். ஆனால் மற்றவர்கள் பெரிதாக கண்டுகொள்ளவில்லை.<\/p>\n\n\n\n<p><strong>மயூவுக்கு பயந்து ஜூரம் வந்துவிட்டதாக செம்ம டிராமா போட்ட கோபி<\/strong><\/p>\n\n\n\n<p>வீட்டில் இரவு அனைவரும் சாப்பிட காத்திருக்கிறார்கள். அப்போது, கோபி மட்டும் வரவில்லை. கோபிக்கு என்ன ஆச்சு என்று பார்க்க பாக்யலட்சுமி செல்கிறார். பாக்யலட்சுமி வருவதைப் பார்த்து, கோபி நெற்றியில் ஈரத் துணியை போட்டுக்கொண்டு தனக்கு ஜுரம் வந்துவிட்டது என சொல்லி நடிக்கிறார்.<\/p>\n\n\n\n<p>கோபி, தனக்கு ஜுரம் வந்துவிட்டடாக நடிக்கும்போது, சாமி என்னா நடிப்புடா உலக மகா நடிப்பு என்று சொல்லும் படி நடிக்கிறார். அதைவிட, தூசி காரணமாக தனக்கு அலர்ஜி ஏற்பட்டு ஜுரம் வந்துவிட்டது என சொல்லும்போது, பார்வையாளர்கள் ‘அடப்பாவி என்னமா நடிக்கிறான்’ என்று சொல்ல வைக்கிறார்.<\/p>\n\n\n\n<p>கோபிக்கு ஜுரம் என்றதால் அவரைப் பார்க்க அவரது அப்பா, அம்மா, செழியன் ஆகியோர் பெட் ரூமுக்கு சென்று அவரைப் பார்க்கிறார்கள். நல்லா இருந்த கோபிக்கு எப்படி திடீரென ஜுரம் வந்தது என்று கோபியின் அப்பா கேள்வி கேட்கிறார். அதற்கு, கோபியின் அம்மா, “குடும்பத்தின் மீது கண் பட்டுவிட்டது” என்று சொல்கிறார்.<\/p>\n\n\n\n<p>கோபியின் மகன் செழியன், தந்தை கோபிக்கு ஜுரம் எவ்வளவு இருக்கிறது என்று பார்க்க தெர்மாமீட்டர் எடுத்து வருகிறார். அப்போது, உடல் வெப்பநிலை நார்மல்தான் என காட்டுகிறது. அதற்கு, கோபி தான் 2 மாத்திரை சாப்பிட்டதால் ஜுரம் குறைந்துவிட்டது என திரும்பத் திரும்பச் சொல்லி சமாளிப்பதைப் பார்க்கும் பார்வையாளர்கள் சமாளித்துவிடுகிறார்.<\/p>\n\n\n\n<p>அப்போது, கோபி குழந்தையை மட்டும் இங்கு கூட்டிட்டு வராதீங்க, அவளுக்கும் ஜுரம் வந்துவிடப்போகிறது என சொல்கிறான்.<\/p>\n\n\n\n<p><strong>சுடு தண்ணீரில் தெர்மா மீட்டரை வைத்து கோபி செய்த உலகமகா தந்திரம்<\/strong><\/p>\n\n\n\n<p>இதையடுத்து, கோபிக்கு ஜுரம் என்று கேள்விப்பட்டு, எழில், இனியா இருவரும் கோபியை பார்க்க வருகிறார்கள். எழில் தெர்மாமீட்டரை எடுத்து கோபியின் கையில் வைக்கிறான்.<\/p>\n\n\n\n<p>தெர்மா மீட்டர் ஜுரம் இல்லை என்பதைக் காட்டி கொடுத்துவிடுமே என்ன செய்வது என்று யோசிக்கும் கோபி, அவர்கள் இருவரையும் மாத்திரை எடுக்க சொல்லி திசைதிருப்பிவிட்டு தெர்மாமீட்டரை எடுத்து சுடுதண்ணீரில் வைக்கிறார். இத்துடன் இந்த எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-baakiyalakshmi-serial-today-episode-gopi-acting-as-suffering-fever-300874\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-serial.jpg"],"pubdate":"Fri, 07 May 2021 14:05:44 +0530"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினுக்கு ஐஏஎஸ் அதிகாரிகள் நான்கு பேர் செயலாளர்களாக நியமனம்","text":"முதலமைச்சருக்கு செயலாளர்கள் நியமனம்\nமுதலமைச்சர் மு.க.ஸ்டாலினுக்கு ஐஏஎஸ் அதிகாரிகள் நான்கு பேர் செயலாளர்களாக நியமனம்\nஐஏஎஸ் அதிகாரிகள் உதயச் சந்திரன், உமாநாத், எம்.எஸ்.சண்முகம் மற்றும் அனுஜார்ஜ் செயலாளர்களாக நியமனம்","link":"https:\/\/www.polimernews.com\/view\/145775-முதலமைச்சர்-மு.க.ஸ்டாலினுக்கு-ஐஏஎஸ்-அதிகாரிகள்-நான்கு-பேர்-செயலாளர்களாக-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620375053145775.jpg"],"pubdate":"Fri, 07 May 2021 13:39:58 +0530"},{"title":"கணவருக்காக படுக்கை கோரி முதலமைச்சர் வீடு வரை சென்று போராடிய பெண்..! படுக்கை கிடைத்தும் பலன் இல்லாமல் பெண்ணின் கணவர் உயிரிழந்த சோகம்","text":"கர்நாடகாவில் படுக்கை வசதி வேண்டி முதலமைச்சர் இல்லம் வரை சென்று போராடிய பெண்ணின் கணவருக்கு படுக்கை ஏற்பாடு செய்யப்பட்ட நிலையில் மருத்துவமனைக்கு கொண்டு செல்லும் வழியில் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது.\nபெங்களூருவை சேர்ந்த மஞ்சுளா, கொரோனா தொற்றால் பாதிக்கப்பட்ட தனது கணவர் சதீஷ்க்கு அவசர சிகிச்சை பிரிவில் படுக்கை வசதி ஏற்படுத்தி தரக்கோரி முதலமைச்சர் எடியூரப்பா இல்லம் முன் தர்ணாவில் ஈடுபட்டார்.\n10 மருத்துவமனைக்கு மேல் ஏறி இறங்கியும் படுக்கைகள் கிடைக்காததால் பல மணி நேரங்களாக ஆம்புலன்ஸில் சுற்றித்திரிந்ததாகவும் மஞ்சுளா தெரிவித்தார்.\nதனி ஒரு ஆளாக மஞ்சுளா நடத்திய போராட்டத்தை அடுத்து முதல்வர் அலுவலகம் சதீஷ்க்கு படுக்கை வசதி ஏற்பாடு செய்துகொடுத்தது. ஆனால் துரதிர்ஷ்டவசமாக மருத்துவமனைக்கு கொண்டு செல்லும் வழியிலேயே சதீஷ் உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/145774-கணவருக்காக-படுக்கை-கோரி-முதலமைச்சர்-வீடு-வரை-சென்று-போராடிய-பெண்..!-படுக்கை-கிடைத்தும்-பலன்-இல்லாமல்-பெண்ணின்-கணவர்-உயிரிழந்த-சோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620377508145774.jpg"],"pubdate":"Fri, 07 May 2021 13:36:22 +0530"},{"title":"மகாராஷ்டிராவில் ரூ.21.3 கோடி மதிப்பிலான யுரேனியத்தை பதுக்கி வைத்து விற்பனை செய்த இருவர் கைது","text":"மகாராஷ்டிராவில் 21 கோடியே 3 லட்சம் ரூபாய் மதிப்பிலான யுரேனியத்தை பதுக்கி வைத்திருந்த கும்பலை மாநில பயங்கரவாத தடுப்பு பிரிவு போலீசார் கைது செய்தனர்.\nயுரேனியம் கடத்தியதாக மும்பை தானே பகுதியை சேர்ந்த ஜிகர் பாண்டியா என்பவரை பயங்கரவாத தடுப்பு பிரிவினர் கடந்த பிப்ரவரி மாதம் கைது செய்தனர்.\nஅவரிடம் நடத்தப்பட்ட விசாரணையில், மான்குர்ட் புகார் பகுதியை சேர்ந்த அபு தாகீர் என்பவருக்கும் இதில் தொடர்பு இருப்பது தெரியவந்தது. இதனையடுத்து, அபு தாகீரையும் கைது செய்த போலீசார், அவரிடமிருந்து 7 கிலோ 100 கிராம் யுரேனியத்தை பறிமுதல் செய்தனர்.\nபறிமுதல் செய்யப்பட்ட யுரேனியம், மனித உயிருக்கு ஆபத்தை ஏற்படுத்தக்கூடிய உயர் கதிர்வீச்சு கொண்ட இயற்கை யுரேனியம் என்பது ஆய்வில் தெரியவந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145773-மகாராஷ்டிராவில்-ரூ.21.3-கோடி-மதிப்பிலான-யுரேனியத்தை-பதுக்கி-வைத்து-விற்பனை-செய்த-இருவர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620374456145773.jpg"],"pubdate":"Fri, 07 May 2021 13:28:12 +0530"},{"title":"புதுச்சேரி முதலமைச்சராக ரங்கசாமி பதவியேற்பு..!","text":"புதுச்சேரி முதலமைச்சராக ரங்கசாமி பதவியேற்றுக் கொண்டார்‍.\nகொரோனா அச்சுறுத்தல் காரணமாக ஆளுநர் மாளிகையில் மிக எளிமையான முறையில் பதவியேற்பு விழா நடைபெற்றது. துணை நிலை ஆளுநர் தமிழிசை சௌந்தரராஜன், ரங்கசாமிக்கு தமிழில் பதவிப் பிரமாணம் மற்றும் ரகசிய காப்பு பிரமாணம் செய்து வைத்தார்.\nபாஜக மேலிட பொறுப்பாளர் ரவி,தமிழக பாஜக தலைவர் எல் முருகன் உள்ளிட்டோர் பதவியேற்பு விழாவில் கலந்து கொண்டனர்‍. அமைச்சரவை பங்கீட்டில் தொடர்ந்து இழுபறி நீடிப்பதால் வேறொரு தேதியில் அமைச்சர்கள் பங்கேற்பார்கள் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145772-புதுச்சேரி-முதலமைச்சராக-ரங்கசாமி-பதவியேற்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620373870145772.jpg"],"pubdate":"Fri, 07 May 2021 13:13:58 +0530"},{"title":"கோவாவில் 2 வாரங்களில் கொரோனா பரவலின் விகிதம் 41 சதவீதம் ஆக அதிகரிப்பு..!","text":"பிரபல சுற்றுலா தலமான கோவாவில் கடந்த 2 வாரங்களில் கொரோனா பரவலின் விகிதம் 41 சதவீதமாக அதிகரித்துள்ளது.\nகடந்த ஏப்ரல் 21ஆம் தேதி வரை 26 சதவீதமாக இருந்த நோய்த்தொற்று சதவீதம் படிப்படியாக அதிகரித்து கடந்த மே 4 ஆம் தேதி நிலவரப்படி 41 சதவீதமாக உயர்ந்துள்ளது.\nஇதேபோல் டெல்லியிலும் 19 சதவீதமாக இருந்த தொற்று பாதிப்பு 31 சதவீதமாக அதிகரித்துள்ளது. கோவா மற்றும் டெல்லிக்கு அடுத்தபடியாக மேற்கு வங்கத்தில் கொரோனா பரவல் ஏறுமுகத்தில் உள்ளது. அங்கு 2 வாரங்களில் கொரோனா பாதிப்பு விகிதம் இரு மடங்காகியுள்ளது.\nஇந்தியாவிலும் கடந்த 2 வாரங்களுக்கு முன் 15.3 சதவீதமாக இருந்த தொற்று பாதிப்பு விகிதம் 21.4 சதவீதமாக அதிகரித்துள்ளது. மகாராஷ்டிராவில் தொற்று விகிதம் கடந்த 15 நாட்களில் 2 சதவீதம் குறைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145771-கோவாவில்-2-வாரங்களில்-கொரோனா-பரவலின்-விகிதம்-41-சதவீதம்-ஆக-அதிகரிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620374025145771.jpg"],"pubdate":"Fri, 07 May 2021 13:05:23 +0530"},{"title":"#BREAKING தனியார் மருத்துவமனைகளில் கொரோனாவுக்கு இலவச சிகிச்சை... முதல்வர் மு.க.ஸ்டாலின் அதிரடி...!","text":"தமிழக முதலமைச்சராக பொறுப்பு ஏற்க உள்ள தலைவர்கள் பதவியேற்ற முதல் நாளில் எதற்கான கோப்பில் முதல் கையெழுத்து போட உள்ளார்கள் என்பதை அனைவரையும் ஆர்வத்துடன் கவனிப்பது வழக்கம். 10 ஆண்டுகளுக்குப் பிறகு ஆட்சி கட்டிலில் அமர்ந்துள்ள திமுக தமிழக மக்களுக்காக பல்வேறு திட்டங்களை அறிவித்திருந்தது. அதில் எந்த திட்டத்தை நிறைவேற்றுவதற்கான கோப்பில் முதல்வராக பொறுப்பேற்ற முதல் நாளே ஸ்டாலின் கையெழுத்திட உள்ளார் என்பது மிகுந்த எதிர்பார்ப்பாக இருந்து வந்தது.&nbsp;    இந்நிலையில் இன்று தமிழக முதல்வராக பொறுப்பேற்ற மு.க.ஸ்டாலின், ஆளுநர் மாளிகையில் நடைபெற்ற தேநீர் விருந்திற்கு பிறகு கலைஞர் கருணாநிதி, அண்ணா ஆகியோர் நினைவிடங்களி அஞ்சலி செலுத்தினார். அதன் பின்னர் தலைமைச் செயலகம் வந்த ஸ்டாலின் முதலமைச்சர் அறைக்குச் சென்று பொறுப்பேற்றுக்கொண்டார்.&nbsp;    தமிழக முதலமைச்சராக பொறுப்பேற்ற முதல் நாளே 5 முக்கிய அரசாணைகளை பிறப்பிப்பதற்கான கோப்புகளில் மு.க.ஸ்டாலின் கையெழுத்திட்டுள்ளார். அதில் முக்கியமாக தற்போதைய கொரோனா காலக்கட்டத்திற்கு ஏற்றார் போல் தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கு இலவசம் என அரசாணை வெளியிட்டுள்ளார்.&nbsp;    இதுகுறித்து வெளியிடப்பட்டுள்ள அரசாணையில், கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள பொதுமக்கள் பலரும் அரசு மருத்துவமனைகள் மட்டுமின்றி தனியார் மருத்துவமனைகளிலும் சிகிச்சை பெற்று வரும் நிலையில், பொதுமக்களின் நலன் கருதி அவர்களின் இன்னலைக் குறைக்கும் வகையில் சிகிச்சைக்கான மருத்துவமனை கட்டணத்தை தமிழக அரசே காப்பீட்டுத் திட்டத்தின்கீழ் ஏற்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார். இதன்படி மாண்புமிகு முதலமைச்சரின் காப்பீட்டுத் திட்டத்தின் கீழ், அனைத்து வகையான கொரோனா நோய் சிகிச்சை செலவுகளையும் தனியார் மருத்துவமனைகளுக்கு அரசு மீள வழங்கும் என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/private-hospital-corona-treatment-free-cm-mk-stalin-issue-a-order-qsq7hu","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 12:59:54 +0530"},{"title":"தேன், இலவங்கப்பட்டை… இம்யூனிட்டிக்கு இது பெஸ்ட்; எப்படி சாப்பிடுவது?","text":"<p><strong>Immunity boosting drink in tamil:<\/strong> இந்தியாவில் கொரோனா தொற்றின் 2வது அலை உருவாகியுள்ள நிலையில், அவற்றிலிருந்து நம்மை பாதுகாத்து கொள்வது தலையாகிய கடமையாக உள்ளது. இந்த இக்கட்டான சூழ்நிலையில் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரித்துக் கொள்வது, கொடிய வைரஸில் இருந்து நம்மை பாதுகாக்க உதவும்.<\/p>\n\n\n\n<p>அந்த வகையில் நம்முடைய உடலுக்கு நோய் எதிர்ப்பு சக்தியை தரும், இலவங்கப்பட்டை மற்றும் தேன் போன்ற உணவு பொருட்களை நாம் தேடி அலைய வேண்டியதில்லை. இவை நம்முடைய வீடுகளில் எளிதில் தேடி பிடிக்கும் பொருட்களாக உள்ளன. இவற்றால் அதிகப்படியான நோய் எதிர்ப்பு சக்தி கிடைப்பதோடு, நம்மை வலுவாகவும் ஆரோக்கியமாகவும் வைத்திருக்க முடியும்.<\/p>\n\n\n\n<p>இந்த இலவங்கப்பட்டை மற்றும் தேன் கலந்த தேநீர் ஏராளமான ஆரோக்கிய நன்மைகளை நமக்கு வழங்குகின்றன. மேலும் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும், குளிர் மற்றும் காய்ச்சலுடன் போராடவும் உதவுகின்றன.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை மற்றும் தேன் கலந்த தேநீர் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>இந்த ஆரோக்கியமான தேநீர் தயாரிக்க உங்களுக்கு சில எளிய பொருட்கள் தேவை. அவற்றில் உங்களுக்கு தேவைப்படுபவன<\/p>\n\n\n\n<p>1\/4 டீஸ்பூன் இலவங்கப்பட்டை தூள்,<br \/>1 டீஸ்பூன் தேன்<br \/>1 கப் தண்ணீர்.<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>1 கப் தண்ணீரை நன்றாக கொதிக்க வைத்து, அதில் இலவங்கப்பட்டை தூள் சேர்த்து நன்கு கலக்கவும். தண்ணீர் 2-3 நிமிடங்கள் நன்கு கொதித்த பிறகு, அவற்றை ஒரு கப்பில் ஊற்றி சிறிதளவு தேன் கலந்து பருகவும்.<\/p>\n\n\n\n<p>இந்த தேநீர் நல்ல ஆரோக்கியத்திற்கும் நோய் எதிர்ப்பு சக்திக்கும்உதவுவதால், இவற்றை நீங்கள் தினமும் அருந்தி வரலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-drink-in-tamil-how-to-make-honey-cinnamon-tea-in-tamil-300835\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-5.jpg"],"pubdate":"Fri, 07 May 2021 12:46:11 +0530"},{"title":"மஞ்சள் ஷால், மஞ்சள் பொக்கே… ஸ்டாலின் பதவியேற்பு ஹைலைட்ஸ்","text":"<p>சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் நடைபெற்ற நிகழ்ச்சியில் முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அவருக்கு கவர்னர் பன்வாரிலால் புரோகித் பதவிப்பிரமாணமும், ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார். இதனை தொடர்ந்து 34 பேர் கொண்ட அமைச்சரவை பதவியேற்றது. மிகவும் எளிமையாக நடைபெற்ற பதவியேற்பு விழாவில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல்ஹாசன், வைகோ, கே.எஸ்.அழகிரி உள்ளிட்ட பலர் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>ஸ்டாலின் முதல்வராவதற்கு வாழ்த்து தெரிவித்திருந்த மு.க.அழகிரி பதவியேற்பு விழாவில் கலந்துகொள்ளவில்லை. இந்த நிலையில் இன்று நடந்த பதவி ஏற்பு விழாவில் அழகிரி மகன் தயாநிதி அழகிரி கலந்து கொண்டார். அப்போது உதயநிதி ஸ்டாலினும் தயாநிதி அழகிரியும் சில நிமிடங்கள் சந்தித்து பேசினார்கள். அதன்பின் இருவரும் மகிழ்ச்சியாக கட்டிப்பிடித்து தங்கள் அன்பை பகிர்ந்து கொண்டனர்.திமுகவினர் மத்தியில் இந்த சம்பவம் நெகிழ்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>பதவியேற்பு விழாவிற்கு வந்திருந்த மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன் கருப்பு சட்டை அணிந்து வந்திருந்தார்.<\/p>\n\n\n\n<p>பதவியேற்பு விழாவில் முதல் ஆளாக ஆளுநர் முன்னிலையில் முதல்வராக பதவியேற்றுக்கொண்ட ஸ்டாலின் உறுதி மொழியில் முத்துவேல் கருணாநிதி எனும் நான் என உச்சரித்து முதல்வராக பதவியேற்றுக்கொண்டார். அப்போது அங்கே அமர்ந்திருந்த அவருடைய மனைவி துர்கா ஸ்டாலின் கண்கலங்கியது அனைவரையும் நெகிழ்ச்சியில் ஆழ்த்தியது.<\/p>\n\n\n\n<p>நிகழ்ச்சியில் ஆளுநருக்கு மஞ்சள் நிறத்தில் பூங்கொத்து கொடுத்து மஞ்சள் ஷால் போர்த்தி மு.க.ஸ்டாலின் நன்றி தெரிவித்தார்.<\/p>\n\n\n\n<p>அமைச்சர்களாக ஒவ்வொருவரும் பதவியேற்றபின் ஸ்டாலினை நோக்கி வணக்கம் செலுத்தியபோது, பதிலுக்கு உட்கார்ந்தபடியே வணக்கம் சொல்லாமல் ஸ்டாலின் நாற்காலியில் இருந்து சற்று எழுந்து அனைவருக்கும் வணக்கம் செலுத்தியது கவனிக்க தகுந்த ஒன்றாக இருந்தது.<\/p>\n\n\n\n<p>நிகழ்ச்சி நிறைவடைந்ததும் ஆளுநர் பன்வாரிலால் புரோஹித் முதல்வர் ஸ்டாலின், மற்றும் அமைச்சர்களுக்கு தேநீர் விருந்து அளித்தார்.ஒரே மேஜையில் ஆளுநர் , முதல்வர் ஸ்டாலின், அமைச்சர் துரைமுருகன், தலைமைச் செயலாளர் ராஜிவ் ரஞ்சன், ஓ.பன்னீர் செல்வம், தனபால் ஆகியோர் தேநீர் அருந்தி கலந்துரையாடினர். அதிமுக அரசு ஆட்சியை இழந்தாலும் திமுக அரசின் பதவியேற்பு விழாவுக்கு ஓ.பன்னீர் செல்வம், தனபால் கலந்துகொண்டது முக்கிய நிகழ்வாக பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>முதலமைச்சராக பதவியேற்ற சில நிமிடங்களிலேயே ஸ்டாலினின் அதிகாரப்பூர்வ டிவிட்டர் பக்கத்தில் தமிழக முதலமைச்சர் என்றும், belongs to dravidian stock எனவும் மாற்றப்பட்டது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mk-stalin-becomes-tamilnadu-chief-minister-durga-stalin-emotional-300842\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-07-at-12.20.14-PM.jpeg"],"pubdate":"Fri, 07 May 2021 12:30:42 +0530"},{"title":"டி.ஆர்.பி-யில் முன்னேறிய பாக்கியலட்சுமி: டாப் 5 சீரியல்கள் லேட்டஸ்ட் லிஸ்ட் இதோ!","text":"<p>தமிழ் தொலைக்காட்சி சீரியல்களில் டி.ஆர்.பி ரேட்டிங்கில் டாப் 5 சீரியல்கள் தரவரிசையில் விஜய் டிவியின் பாரதி கண்ணம்மாவைத் தொடர்ந்து பாக்யலட்சுமி சீரியல் இடம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>டிவி சேனல்களில் ஒளிபரப்பாகும் நிகழ்ச்சிகளையும் பார்வையாளர்கள் அடிப்படையில் இந்தியாவின் ஒளிபரப்பு பார்வையாளர்கள் ஆராய்ச்சி கவுன்சில் ஒவ்வொரு வாரமும் தரவரிசைப் பட்டியலை வெளியிட்டு வருகிறது.<\/p>\n\n\n\n<p>அதன்படி, இந்தியாவின் ஒளிபரப்பு பார்வையாளர்கள் ஆராய்ச்சி கவுன்சில் இந்த ஆண்டு ஏப்ரல் 24 முதல் ஏப்ரல் 30 வரையில் 17வது வாரத்துக்கான தொலைக்காட்சிகளின் டி.ஆர்.பி தரவரிசைப் பட்டியலை வெளியிட்டுள்ளது. அதே போல, ஒவ்வொரு மொழியிலும் அதிக பார்வையாளர்களால் பார்க்கப்படும் தொலைக்காட்சி நிகழ்ச்சிகளின் டி.ஆர்.பி தரவரிசையையும் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், இந்திய அளவில் அதிக பார்வையாளர்களால் பார்க்கப்படும் சேனலாக டி.ஆர்.பி ரேட்டிங்கில் ஸ்டார் ஸ்போர்ட்ஸ் 1 இந்தி முதல் இடத்தைப் பிடித்துள்ளது. இரண்டாவது இடத்தை ஸ்டார் உத்சவ் டிவியும் 3வது இடத்தை சன் டிவியும் பிடித்துள்ளது. ஸ்டார் விஜய் 7வது இடத்தையும் பிடித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300851\" height=\"563\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/top-10-tv-in-india.jpg\" width=\"610\" \/><\/figure>\n\n\n\n<p>அதே போல, தமிழ் மொழி தொலைக்காட்சிகளில் டி.ஆர்.பி ரேட்டிங்கில் சன் டிவி முதல் இடத்தைப் பிடித்துள்ளது. ஸ்டார் விஜய் 2வது இடத்தையும் ஜீ தமிழ் 3வது இடத்தையும் கே டிவி 4வது இடத்தையும் ஸ்டார் விஜய் சூப்பர் 5வது இடத்தையும் பிடித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ் தொலைக்காட்சிகளின் பெரிய பலம் சீரியல்கள்தான். அதிக பார்வையாளர்களால் பார்க்கப்படும் சீரியல் எது என்று டி.ஆர்.பி ரேட்டிங்கில் ஒரு பெரிய போட்டியே நிலவுகிறது. ஏப்ரல் 24 முதல் ஏப்ரல் 30 வரையில் 17வது வாரத்தின் டி.ஆர்.பி ரேட்டிங்கில் தமிழ் தொலைக்காட்சிகளில் டாப் 5 இடங்களைப் பிடித்த சீரியல்களின் தரவரிசை பட்டியல் வெளியிடப்பட்டுள்ளது.<br \/>சீரியல்களின் டி.ஆர்.பி ரேட்டிங்கில் சன் டிவி தொடர்ந்து ஆதிக்க செலுத்தி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300852\" height=\"293\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/top-5-tamil-tv.jpg\" width=\"606\" \/><\/figure>\n\n\n\n<p>சன் டிவியில் ஒளிபரப்பாகிவரும் ரோஜா சீரியல் முதல் இடத்தைப் பிடித்துள்ளது. இதற்கு அடுத்து கடந்த வாரம் சன் டிவியில் ஒளிபரப்பான கொம்பன் திரைப்படம் 2வது இடத்தைப் பிடித்துள்ளது. விஜய் டிவியின் பாரதி கண்ணம்மா சீரியல் 3வது இடத்தைப் பிடித்துள்ளது. 4வது இடத்தை சன் டிவியின் வானத்தைப் போல சீரியல் பிடித்துள்ளது. 5வது இடத்தை விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாக்யலட்சுமி சீரியல் இடம் பிடித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300853\" height=\"293\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/top-5-serial.jpg\" width=\"606\" \/><\/figure>\n\n\n\n<p>தமிழ் தொலைகாட்சி சீரியல்களில் சன் டிவி சீரியல்களே ஆதிக்கம் செலுத்தி வந்த நிலையில், விஜய் டிவியின் பாரதி கண்ணம்மா சீரியல் பிப்ரவரி மாதம் இறுதி வாரத்தில் முதல் இடத்தைப் பிடித்தது. பிறகு ஒரு படி இறங்கி 2 அல்லது 3 இடத்தைப் பிடித்து வந்தது. இந்த நிலையில், பாரதி கண்ணம்மா சீரியலைத் தொடர்ந்து விஜய் டிவியின் பாக்யலட்சுமி சீரியலும் இடம் பிடித்துள்ளது.<\/p>\n\n\n\n<p>பாக்யலட்சுமி சீரியலில், வளர்ந்த பிள்ளைகளின் தாயான பாக்யலட்சுமி தனது குடும்பம்தான் தனது உலகமாக நினைக்கிறாள். மத்திய வயதில் சுயமாக ஏதாவது சாதிக்க வேண்டும் என்று நினைக்கிறாள். குடும்பத்தினரை அன்புடனும் அக்கறையுடனும் கவனித்துக்கொள்கிறாள். ஆனால், கணவன் கோபியோ அன்பான மனைவி பாக்யலட்சுமியை விட்டுவிட்டு முன்னாள் காதலி ராதிகாவைத் தேடிச் செல்கிறான். இதனை ஒட்டி நடக்கும் நிகழ்வுகள்தான் கதை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bakyalakshmi-serial-5th-place-in-top-5-tamil-serial-300838\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakyalakshmi-2.jpg"],"pubdate":"Fri, 07 May 2021 12:08:34 +0530"},{"title":"பிக்பாஸ் ஜோடி நிகழ்ச்சியில் கலந்து கொண்ட கேபிக்கு கொரோனா..! அதிர்ச்சியில் மற்ற போட்டியாளர்கள்!","text":"பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் கலந்து கொண்டு விளையாடிய போட்டியாளர்களின் ஒருவரான கேபி கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாக கூறி, பரபரப்பை ஏற்படுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggbosss-jodi-contestant-gaby-affection-corona-qsq542","image":["https:\/\/static.asianetnews.com\/images\/01f08pwbsxnvj4qtyegvgjfwgf\/8mvbu00q-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 12:08:26 +0530"},{"title":"ஒரே மேசையில் அமர்ந்து தேனீர் அருந்திய ஸ்டாலின், ஓபிஎஸ்.. ஆளுநர் மாளிகையில் நெகிழ்ச்சி.","text":"ராஜ்பவனில் ஆளுநர் அளித்த தேனீர் விருந்தில் முதல்வர் ஸ்டாலின், ஓபிஎஸ் ஒரே மேசையில் அமர்ந்து தேநீர் அருந்தியுள்ளனர். அவர்களுடன் துரைமுருகன், முன்னாள் &nbsp;சபாநாயகர் தனபால் ஆகியோர் அருகருகே அமர்ந்து தேனீர் அருந்தினர். சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது, திமுக 125 தொகுதிகளில் வெற்றி பெற்று தனிப் பெரும்பான்மையுடன் ஆட்சியமைத்துள்ளது. சென்னையில் உள்ள கவர்னர் மாளிகைக்கு புதிய அரசு பதவி ஏற்பு விழா எளிமையான முறையில் நடைபெற்றது.&nbsp;    அதில் திமுக தலைவர் ஸ்டாலின் முதலமைச்சராக பதவியேற்றுக்கொண்டார், ஆளுநர் பன்வாரிலால் புரோஹித் ஸ்டாலினுக்கு பதவிப் பிரமாணம் செய்து வைத்தார். முன்னதாக அளுநர் பன்வாரிலால் புரோகித் ஸ்டாலினுக்கு பூங்கொத்து கொடுத்து வரவேற்றார். அப்போது ஸ்டாலின் முத்துவேல் கருணாநிதி ஸ்டாலின் ஆகிய நான் எனக்கூறி பதவி &nbsp;ஏற்றுக் கொண்டார். ஸ்டாலின் &nbsp;எதிரில் அமர்ந்திருந்த அவரது மனைவி துர்கா ஸ்டாலின் ஆனந்த கண்ணீர் வடித்தார். இது அங்கிருந்தவர்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியது. அதேபோல இந்நிகழ்ச்சியில் மு.க அழகிரி மற்றும் அவரது மகன் துரை தயாநிதி அழகிரி ஆகியோர் கலந்துகொண்டனர். இதில் முதலமைச்சர் ஸ்டாலின் உட்பட 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர்.&nbsp;    பதவியேற்பு நிகழ்ச்சிக்கு பின்னர் ஆளுநர் பன்வாரிலால் புரோகித் முதல்வராக பதவியேற்ற திமுக தலைவர் ஸ்டாலின் மற்றும் அமைச்சர்களுக்கு தேநீர் விருந்து அளித்தார் அப்போது ஆளுநர் பன்வாரிலால் புரோகித் மூக்க ஸ்டாலின் துரைமுருகன் ஓ பன்னீர்செல்வம் முன்னாள் சபாநாயகர் தனபால் அறிவிப்பு முதல்வரும் ஓ பி எஸ் எம் ஒரே மேசையில் அமர்ந்து தேனீர் அருந்தி உள்ளனர் இச்சம்பவம் அதிமுக திமுக தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தி உள்ளது முதலமைச்சராக பதவி ஏற்றுக் கொண்டதையடுத்து தமிழகம் முழுவதும் பல்வேறு இடங்களில் திமுகவினர் பட்டாசு வெடித்து கொண்டாடி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-ops-sitting-at-the-same-table-and-drinking-tea-sentiment-in-the-governor-s-house--qsq4ms","image":["https:\/\/static.asianetnews.com\/images\/01f52xnwjss3hzgnejdaxp939d\/ops-stalin-2-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:58:05 +0530"},{"title":"அதிமுகவில் இருந்து விலகி திமுகவில் இணைந்தவர்களுக்கும் அமைச்சரவையில் முக்கிய பதவிகள்","text":"<p>Tamil Nadu council and cabinet ministers : தமிழக 16வது சட்டமன்றத் தேர்தலில் திமுக கூட்டணி கட்சிகள் வெற்றி பெற்று ஆட்சியை கைப்பற்றினர். 10 ஆண்டுகளுக்கு பிறகு திமுக தலைமையிலான அரசு இன்று காலை 9 மணிக்கு பதவி ஏற்றது. நேற்று (06\/05\/2021) மாலை அமைச்சரவையில் இடம் பெறும் தலைவர்களின் பட்டியல் வெளியானது. திமுக தலைவர் முக ஸ்டாலின் உட்பட 34 நபர்கள் அமைச்சரவையில் இடம் பெற்றுள்ளனர். இதில் அனுபவம் வாய்ந்தவர்களுக்கு அளிக்கப்பட்ட அதே முக்கியத்துவம் புதிய முகங்களுக்கும் வழங்கப்பட்டுள்ளது என்பது குறிப்பிடத்தக்கது. அந்த வகையில் அதிமுகவில் இருந்து வந்து திமுகவில் இணைந்த பல முக்கியத் தலைவர்களுக்கு அமைச்சரவையில் மிக முக்கியமான பொறுப்புகள் வழங்கப்பட்டுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>அனிதா ராதாகிருஷ்ணன் <\/h2>\n\n\n\n<p>அதிமுக முன்னாள் அமைச்சர் அனிதா ராதாகிருஷ்ணன் 2009ம் ஆண்டு மாவட்ட செயலாளர் பதவியில் இருந்து நீக்கப்பட்டதோடு அவர் கட்சியில் இருந்தும் வெளியேற்றப்பட்டார். பிறகு அவர் திமுகவில் இணைந்தார். திருச்செந்தூர் தொகுதி எம்.எல்.ஏவாக கடந்த முறை தேர்வானார். ஆறாவது முறையாக அதே தொகுதியில் நின்று வெற்றி பெற்றுள்ளார் அனிதா ராதாகிருஷ்ணன். அவருக்கு தற்போது மீன்வளத்துறை ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>சு. முத்துசாமி <\/h2>\n\n\n\n<p>எம்.ஜி.ஆர். ஆட்சியின் போதே அமைச்சரவையில் இடம் பெற்றிருந்த ஆளுமைகளில் ஒருவராக முத்துசாமி. அப்போது அவர் போக்குவரத்து துறை அமைச்சராக பொறுப்பேற்றார். அதிமுகவில் பல்வேறு முக்கிய பொறுப்புகளை அவர் வகித்து வந்தார். ஜெயலலிதாவின் ஆட்சியின் போது மக்கள் நல்வாழ்வுத்துறை அமைச்சராக பதவி வகித்தார். ஆனால் அக்கட்சியில் இருந்து அவர் நீக்கப்பட்டதும் அவர் திமுகவில் தண்ணை இணைத்துக் கொண்டார். 2011 மற்றும் 2016 தேர்தல்களில் அவர் தோல்வியுற்ற போதிலும், இம்முறை ஈரோடு மேற்கு தொகுதியில் நின்று, முன்னாள் அமைச்சர் கே.வி. ராமலிங்கத்தை எதித்து போட்டியிட்டார். 22,089 வாக்குகள் வித்தியாசத்தில் அவர் வெற்றி பெற்றார். சு. முத்துசாமிக்கு தற்போது வீட்டுவசதி, ஊரக வீட்டுவசதி, நகரமைப்புத் திட்டமிடல் மற்றும் வீட்டுவசதி மேம்பாடு, இடவசதிக் கட்டுப்பாடு நகரத் திட்டமிடல் நகா்ப்புற வளா்ச்சி, சென்னை பெருநகர வளா்ச்சிக் குழுமம் இலக்கா ஒதுக்கப்பட்டுள்ளது. எம்.ஜி.ஆர்., ஜெயலலிதா, முக ஸ்டாலின் என்று மூன்று தமிழக முதல்வரின் அமைச்சரவையில் இடம் பெற்றுள்ள பெருமையை அவர் பெற்றுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/one-days-oxygen-stock-left-tn-govt-tells-hc-300802\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஒரு நாளைக்கான ஆக்ஸிஜன் மட்டுமே தற்போது உள்ளது; உயர் நீதிமன்றத்தில் தமிழக அரசு அறிவிப்பு<\/strong><\/a><\/p>\n\n\n\n<h2>ஆர். எஸ். கண்ணப்பன்<\/h2>\n\n\n\n<p>ஆர். எஸ். கண்ணப்பன் தன்னுடைய அரசியல் வாழ்க்கையை அதிமுகவில் துவங்கினார். எம்.ஜி.ஆர். மீது கொண்டிருந்த அதீத பற்றின் காரணமாக அவர் 1972ம் ஆண்டு அதிமுகவில் இணைந்தார். அவரின் மறைவிற்கு பிறகு கட்சி இரண்டாக  உடைந்த போது ஜெவிற்கு துணையாக நின்றார்.  1991ம் ஆண்டு திருப்பத்தூர் தொகுதியில் எம்.எல்.ஏவாக தேர்வு செய்யப்பட்டவர் ஜெயலலிதாவின் அமைச்சரவையில் நெடுஞ்சாலை, பொதுப்பணித் துறை மற்றும் மின்சாரத்துறை என மூன்று துறைகளுக்கு அமைச்சராக இருந்தார்.  . பிறகு மக்கள் தமிழ் தேசம் என்ற கட்சியை துவங்கி 2001ம் ஆண்டு திமுகவுடன் கூட்டணி வைத்து போட்டியிட்டார். பிறகு கட்சியை கலைத்துவிட்டு தனனை திமுகவில் இணைத்துக் கொண்டார். ஆனால் பதவி விலகி மீண்டும் அதிமுகவில் இணைந்து 2009ம் ஆண்டு பொதுத்தேர்தலில் போட்டியிட்டு தோல்வியுற்றார். இம்முறை திமுக சார்பில் ராமநாதபுரம் முதுக்குளத்தூர் தொகுதியில் நின்று வெற்றி பெற்றார். அவருக்கு போக்குவரத்து துறை ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>செந்தில் பாலாஜி<\/h2>\n\n\n\n<p>தமிழக மின்சார மற்றும் மதுவிலக்கு ஆயத்தீர்வை துறை அமைச்சராக பொறுபேற்றுள்ளார் கரூர் மாவட்ட திமுக பொறுப்பாளர் மற்றும் கரூர் எம்.எல்.ஏ செந்தில் பாலாஜி. 2006 &#8211; 2011 காலகட்டத்தில் அதிமுகவின் எம்.எல்.ஏவாக அவர் பதவி வகித்தார். 2011ம் ஆண்டு அதிமுக ஆட்சியில் தமிழக போக்குவரத்து துறை அமைச்சராக அவர் பதவி வகித்தார். ஜெயலலிதாவின் மரணத்திற்கு பிறகு அவர் அமமுகவிற்கு ஆதரவு அளித்து வந்த நிலையில் அரசு கொறடா உத்தரவை மீறியதால் தகுதி நீக்கம் செய்யப்பட்டார். பிறகு அவர் திமுகவில் தன்னை இணைத்துக் கொண்டார். அரவக்குறிச்சி தொகுதியில் இவருக்கு வாய்ப்பு அளிக்கப்படும் என்று எதிர்பார்த்த நிலையில் அவருக்கு கரூர் தொகுதி வழங்கப்பட்டது. அதிமுக அமைச்சர் எம்.ஆர். விஜயபாஸ்கரை எதிர்த்து போட்டியிட்ட அவர் 12,461 வாக்குகள் வித்தியாசத்தில் வீழ்த்தி வெற்றி பெற்றார் செந்தில் பாலாஜி.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>பி.கே. சேகர் பாபு<\/h2>\n\n\n\n<p>சென்னை துறைமுகம் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றவர் பி.கே. சேகர் பாபு. அதிமுக கூட்டணியில் இடம் பெற்ற பாஜக போட்டியிட்ட 20 தொகுதிகளில் இதுவும் ஒன்றாகும். 16 சட்டமன்ற தேர்தல்களில், 1977 முதல் 2011 வரையிலான காலகட்டத்தில் 10 முறை தொடர்ந்து இந்த தொகுதியில் திமுக வெற்றி பெற்றுள்ளது குறிப்பிடத்தக்கது. 2016ம் ஆண்டு மீண்டும் அன்ற வெற்றியை திமுகவிற்கு வசமாக்கி கொடுத்தவர் சேகர்பாபு. தமிழகத்தில் மிகச்சிறிய தொகுதியாக இந்த தொகுதி இருந்தாலும் திமுகவின் வலுவான கோட்டையாக பார்க்கபப்டுகிறது. திமுகவில் இணைவதற்கு முன்பு சேகர் பாபு, ஜெயலலிதாவின் நம்பத்தகுந்த வட்டாரங்களில் ஒருவராக இருந்தார். 2001 மற்றும் 2006 தேர்தல்களில் சென்னை ஆர்.கே. நகர் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார் அவர் என்பது குறிப்பிடத்தக்கது. 2011ம் ஆண்டு கட்சியில் இருந்து அவர் நீக்கப்பட்டதும் அவர் திமுகவில் தன்னை இணைத்துக் கொண்டார். இம்முறை பாஜக வேட்பாளர் வினோஜ் பி.செல்வத்தை எதிர்த்து போட்டியிட்டு வெற்றி பெற்றார் அவர். தற்போது இந்து சமய அறநிலையத்துறை அமைச்சராக அவர் பொறுப்பேறுள்ளார். <\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamil-nadu-council-and-cabinet-ministers-some-are-sidelined-by-aiadmk-brought-back-to-dmk-300814\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-1.jpg"],"pubdate":"Fri, 07 May 2021 11:46:13 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா.. உடனே 2 வாரங்களுக்கு முழு ஊரடங்கை அமல்படுத்துங்க.. அன்புமணி அதிரடி சரவெடி..!","text":"தமிழ்நாட்டில் கொரோனா வைரஸ் 2ம் அலை வேகமாக பரவி வருகிறது. கட்டுக்கடங்காமல் பெருகி வரும் வைரஸ் தொற்றுப் பரவலை தடுத்து நிறுத்துவதற்கு முழு ஊரடங்கு தான் ஒரே வழி என அன்புணி ராமதாஸ் கூறியுள்ளார்.  பாமக இளைஞரணி தலைவர் அன்புணி ராமதாஸ் விடுத்துள்ள அறிக்கையில்;- தமிழ்நாட்டில் கொரோனா வைரஸ் இரண்டாம் அலை வேகமாக பரவி வருகிறது. கட்டுக்கடங்காமல் பெருகி வரும் வைரஸ் தொற்றுப் பரவலை தடுத்து நிறுத்துவதற்கு முழு ஊரடங்கு தான் ஒரே வழி எனும் நிலையில், அதை நடைமுறைப்படுத்த அரசு தயங்குவது மிகப்பெரிய கடமை தவறுதல் ஆகும். தமிழ்நாடு சுகாதாரத்துறை அமைச்சகம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பின் அடிப்படையில் தமிழ்நாட்டில் நேற்று ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை மட்டும் 23,310 ஆகும். இவர்களையும் சேர்த்து தமிழ்நாட்டில் மொத்தம் ஒரு லட்சத்து 28 ஆயிரத்து 311 பேர் &nbsp;மருத்துவம் பெற்று வருகின்றனர். இவர்கள் அனைவரும் முறைப்படி சோதனை நடத்தி அடையாளம் கண்டறியப்பட்டவர்கள் தான். சோதனை செய்யப்படாமல் கொரோனா தொற்றுடன் எந்தவித கட்டுப்பாடும் &nbsp;இல்லாமல் நடமாடிக் கொண்டிருப்பவர்களின் எண்ணிக்கை இன்னும் ஐந்து மடங்கு அதிகமாக இருக்கும் என்பது தான் ஒரு மருத்துவராக எனது மதிப்பீடு ஆகும். கொரோனா அவ்வளவு வேகமாக பரவிவருகிறது.    கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவது ஒருபுறம் &nbsp;இருக்க, கொரோனாவால் பாதிக்கப்பட்டு உயிரிழப்பவர்களின் எண்ணிக்கையும் நாளுக்கு நாள் உயர்ந்து வருகிறது. தினசரி உயிரிழப்புகளின் எண்ணிக்கை 150-ஐக் கடந்து விட்டது. செங்கல்பட்டு அரசு மருத்துவமனையில் மருத்துவத்திற்காக அனுமதிக்கப்பட்டிருந்த நோயாளிகளில் 13 பேர் நேற்று ஆக்சிஜன் பற்றாக்குறையால் உயிரிழந்து விட்டனர். தமிழ்நாட்டில் சென்னை தொடங்கி அனைத்து நகரங்களிலும் &nbsp;ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் உயிரிழப்பது சாதாரணமான ஒன்றாகி விட்டது. பெரும்பாலான உயிரிழப்புகள் உண்மையான காரணம் கூறப்படாமல் மூடி மறைக்கப்படுகின்றன. ரெம்டெசிவிர் மருந்து, ஆக்சிஜன் ஆகியவற்றுக்கு கடந்த காலங்களில் இல்லாத அளவுக்கு தட்டுப்பாடு ஏற்பட்டிருப்பதற்கு காரணம் மருத்துவமனையில் மருத்துவம் பெறும் நோயாளிகளின் எண்ணிக்கை அதிகரித்திருப்பது தான்.  கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்தி, நோய் பாதிப்புடன் மருத்துவமனைக்கு வருவோரின் எண்ணிக்கையை குறைக்காமல் நிலைமையை முன்னேற்ற முடியாது. கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்துவதற்கான ஒரே வழி தமிழ்நாட்டில் முழு ஊரடங்கை அறிவித்து, அதை மிகக் கடுமையாக நடைமுறைப்படுத்துவது தான். முதலில் இரு வாரங்களுக்கு ஊரடங்கை நடைமுறைப்படுத்துவதன் மூலம் கொரோனா பரவல் சங்கிலியை அறுத்தெறிய முடியும். அதன்பின்னர் மேலும் ஒரு வாரத்திற்கு &nbsp;முழு ஊரடங்கை நீட்டிப்பதன் மூலம் நிலைமையை கட்டுக்குள் கொண்டு வர முடியும். அதன்மூலம் &nbsp;கொரோனா நோயாளிகளின் எண்ணிக்கையை படிப்படியாக குறைத்து ஆக்சிஜன் - ரெம்டெசிவிர் பற்றாக்குறையை போக்கி, உயிரிழப்புகளின் எண்ணிக்கையை ஒற்றை இலக்கத்திற்கு கொண்டுவரலாம்.    அதை செய்வதற்கு பதிலாக பகுதி நேர ஊரடங்கு, இரவு நேர ஊரடங்கு, கடைகள் திறந்திருக்கும் நேரம் குறைப்பு போன்ற மேல்பூச்சு நடவடிக்கைகளால் எந்தப் பயனும் கிடைக்காது. பகுதி நேர ஊரடங்கால் கொரோனா பரவலைக் கட்டுப்படுத்த முடியாது என்பதை டெல்லி எய்ம்ஸ் மருத்துவமனையின் இயக்குனர் ரந்தீப் குலேரியா உறுதி செய்திருக்கிறார். இத்தகைய சூழலில் தமிழக அரசு விதித்துள்ள கட்டுப்பாடுகளால் கொரோனா பரவலைத் தடுக்க முடியாது. மற்றொருபுறம் மதுக்கடைகளில் மக்கள் கூடுவதால் கொரோனா பரவும், மது அருந்துவது நோய் எதிர்ப்பு சக்தியை குறைத்து கொரோனா மிகவும் எளிதாக தாக்குவதற்கு &nbsp;வழி வகுக்கும் என்று வல்லுனர்கள் எச்சரித்தும் கூட, மதுக்கடைகளை முழுமையாக மூடுவதற்கு பதிலாக வணிக நேரம் குறைப்பு என்ற பெயரில் பகல் 12.00 மணிக்கு திறக்கப்பட்டு வந்த டாஸ்மாக் மதுக்கடைகளை காலை 8.00 மணிக்கே திறப்பது குரூரமான நகைச்சுவை என்பதைத் தவிர வேறல்ல.    முழு ஊரடங்கை நடைமுறைப்படுத்துவதைக் கட்டுப்படுத்தத் தவறினால், கொரோனா வைரஸ் &nbsp;பரவல் கட்டுப்படுத்த முடியாத அளவுக்கு சென்று விடும். அதனால் ஆக்சிஜன் பற்றாக்குறை, மருந்து பற்றாக்குறை அதிகரித்து நிலைமை மோசமாகி விடும். இப்போதே மருத்துவமனைகளில் படுக்கைகள் இல்லாத நிலையில், வட இந்திய மாநிலங்களில் காணப்படுவதைப் போன்று ஒரே படுக்கையில் மூன்று நோயாளிகள், மருத்துவமனைகளின் தாழ்வாரங்களில் வைத்து நோயாளிகளுக்கு சிகிச்சை, தானிகள், அவரச ஊர்திகள், நடைபாதைகள் ஆகியவற்றிலும் நோயாளிகளை வைத்து மருத்துவம் அளிக்கும் நிலை ஏற்பட்டு விடும். கொரோனா நோயாளிகள் மட்டுமின்றி, பிற நோய்களால் பாதிக்கப்பட்டோருக்கும் சிகிச்சை அளிக்க முடியாத நிலை ஏற்பட்டு விடும். அது உயிரிழப்புகளை இன்னும் அதிகரித்து விடும். முழு ஊரடங்கை நடைமுறைப்படுத்தினால் கடுமையான பொருளாதார இழப்பு ஏற்படும் என்று கூறப்படுகிறது.&nbsp;  மக்களின் உயிர் முக்கியமா? பொருளாதாரம் முக்கியமா? என்று கேட்டால் உயிரிழப்புகளை தடுப்பதற்குத் தான் அதிக முக்கியத்துவம் அளிக்கப்பட வேண்டும். 3 வாரங்கள் மட்டும் முழு ஊரடங்கை நடைமுறைப்படுத்துவதால், பெரிய அளவில் பொருளாதார இழப்பு ஏற்படாது. அதே நேரத்தில் முழு ஊரடங்கால் கொரோனாவால் ஏற்படும் உயிரிழப்புகளை பெருமளவில் கட்டுப்படுத்த முடியும். அதேபோல், கொரோனா நோய்ப் பரவலையும் வெகுவாக கட்டுக்குள் கொண்டு வர முடியும்.   இந்தியாவின் பெரும்பான்மையான மாநிலங்களில் இதை விட மிகவும் மோசமான சூழல் நிலவுவதால், நோய்த் தொற்று பரவலையும், உயிரிழப்புகளையும் கட்டுப்படுத்தும் வகையில் முதற்கட்டமாக 2 வாரங்கள், அடுத்து ஒரு வாரம் என மொத்தம் 3 வாரங்களுக்கு நாடு தழுவிய முழு ஊரடங்கை நடைமுறைப்படுத்த மத்திய அரசு ஆணையிட வேண்டும். ஒருவேளை மத்திய அரசு அதற்கு முன்வராவிட்டால், தமிழகத்தில் &nbsp;அத்தகைய முழு ஊரடங்கை தமிழக அரசு அறிவிக்க வேண்டும். ஊரடங்கால் மக்களுக்கு ஏற்படும் வாழ்வாதார பாதிப்புகளை களைய ஒவ்வொரு குடும்பத்திற்கும் முதற்கட்டமாக ரூ. 5 ஆயிரம் நிதியுதவி உள்ளிட்ட அனைத்து உதவிகளையும் வழங்குவதற்கு தமிழக அரசு நடவடிக்கை மேற்கொள்ள வேண்டும் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/need-a-full-curfew-for-2-weeks-anbumani-ramadoss-qsq3lw","image":["https:\/\/static.asianetnews.com\/images\/01e4tgsfjnydy8dma53f9pnwsp\/anbumani_760x400.gif"],"pubdate":"Fri, 07 May 2021 11:35:57 +0530"}]