[{"title":"வருவாய்த் துறையை தொடர்ந்து தக்கவைக்கும் தென்மாவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667904.jpg\" \/><\/p><p>திமுக தலைவர் ஸ்டாலின் இன்று காலை முதல்வராகப் பொறுப்பேற்கிறார். அவருடன் சேர்த்து மொத்தம் 34 பேர் அமைச்சர்களாகப் பதவியேற்கின்றனர்.<\/p>\n\n<p>முன்னாள் முதல்வர் கருணாநிதியின் அமைச்சரவையில் பொதுப்பணித்துறை அமைச்சராக இருந்த துரைமுருகனுக்கு ஸ்டாலினின் அமைச்சரவையில் நீர்வளத்துறை வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667904-department-of-revenue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667904.jpg"],"pubdate":"2021-05-07T03:30:14+00:00"},{"title":"திமுக ஆட்சியில் 6 தென் மாவட்டங்களுக்கு 8 அமைச்சர்கள்: முக்கிய துறைகளையும் பெற்றதால் தொண்டர்கள் உற்சாகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667887.jpg\" \/><\/p><p>மதுரை உள்ளிட்ட 6 தென் மாவட்டங்களைச் சேர்ந்த 8 பேர் அமைச்சர் பட்டியலில் இடம்பிடித்ததுடன் முக்கிய துறைகளையும் பெற்றுள்ளனர்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தலில் திமுக வெற்றி பெற்ற நிலையில் யார், யாருக்கு அமைச்சர் பதவி கிடைக்கும் என்ற எதிர்பார்ப்பு அதிகம் இருந்தது. இப்பட்டியலில் இடம்பெற பலரும் பல்வேறு வழிகளில் கடும் முயற்சியை மேற் கொண்டிருந்தனர். இந்நிலையில் அமைச்சர் பட்டியல் நேற்று மாலை வெளியானது. இதில் ஸ்டாலின் உட்பட 34 பேர் இடம் பெற்றுள் ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667887-8-ministers-for-6-southern-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667887.jpg"],"pubdate":"2021-05-07T03:30:12+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டோருக்கு உதவ மொய் விருந்து வைத்து ரூ.22,000 வசூலித்த டீ கடைக்காரர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667845.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் திருவரங்குளம் அருகே உள்ள மாங்குனாம்பட்டி கிராமத்தைச் சேர்ந்தவர் சிவக்குமார்(43). இவர், வம்பன் 4 சாலை கடைவீதியில் டீ கடை நடத்தி வரு கிறார். சமூக ஆர்வலரான இவர், கடந்த 2018-ல் கஜா புயல் வீசிய சமயத்தில் தனது கடை யில் வாடிக்கையாளர்கள் நிலு வையில் வைத்திருந்த கடன் தொகையான ரூ.28 ஆயிரத்தை தள்ளுபடி செய்தார். இதைத் தொடர்ந்து, மரக்கன்றுகள் வழங்குதல், கரோனா பரவலைத் தடுப்பதற்காக கபசுர குடிநீர் விநியோகித்தல் போன்ற பணி களை செய்து வந்தார்.<\/p>\n\n<p>இந்நிலையில், டெல்லியில் கரோனாவால் பாதிக்கப்பட் டுள்ள மக்களுக்கு நிதி வசூலித்து உதவி செய்வதற்காக தனது டீ கடையில் நேற்று முன்தினம் மொய் விருந்து நடத்தினார். இதற்கான அறிவிப்பை டீ கடை யில் வைத்திருந்தார். இதையடுத்து, கடைக்கு வந்தோர் இந்த அறிவிப்பை பார்த்து விட்டு, டீ அருந்தி, பலகாரங்களை சாப்பிட்ட பிறகு, குறிப்பிட்ட தொகையை அங்கு வைக்கப்பட்டிருந்த பாத்திரத்தில் போட்டுவிட்டுச் சென்றனர். இதன் மூலம் அன்றைய தினம் ரூ.14,452 வசூலானது. அதன்பிறகு, இதுகுறித்து தகவலறிந்த மேலும் சிலர் நேற்று ரூ.5 ஆயிரத்துக்கும் மேல் நேரிலும், சிவக்குமாரின் வங்கிக் கணக்கிலும் செலுத்தினர். அதன்படி நேற்று வரை ரூ.22 ஆயிரம் வசூலானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667845-tea-shopkeeper.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667845.jpg"],"pubdate":"2021-05-07T03:30:08+00:00"},{"title":"புதிய வகை வைரஸ் தாக்குதலால் உயிரிழக்கும் இறால்கள்: பண்ணைகளை ஆய்வு செய்ய நிபுணர் குழுவை நியமிக்க இறால் விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667838.jpg\" \/><\/p><p>புதிய வகை வைரஸ் தாக்குதலுக்குள்ளான இறால் பண்ணைகளை ஆய்வு செய்து, நோய் பாதிப்பு குறித்து ஆலோசனை வழங்க நிபுணர் குழுவை நியமிக்க வேண்டும் என இறால் விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>நாகை மாவட்டத்தில் 180 கிலோ மீட்டர் தொலைவுக்கு கடற்கரை உள்ளது. இதனால், இயற்கையாகவே கடல் வாழ் உயிரினங்களை வளர்ப்பதற்கு உகந்த பகுதியாக நாகை மாவட்டம் அமைந்து உள்ளது. அதனால், ஏராளமான விவசாயிகள், மீன், இறால், நண்டு பண்ணைகளை அமைக்க ஆர்வம் காட்டி வருகின்றனர். இதற்கு மாவட்ட மீன்வளத் துறை மூலமாக ஆலோசனைகள் வழங்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667838-new-type-of-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667838.jpg"],"pubdate":"2021-05-07T03:30:08+00:00"},{"title":"வேலூர் மாவட்ட அரசு மருத்துவமனைகளில் கூடுதலாக 24 ஆயிரம் லிட்டர் கொள்ளளவு ஆக்சிஜன் விநியோக வசதி: மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667807.jpg\" \/><\/p><p>வேலூர் மாவட்ட அரசு மருத்துவமனை களில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க வசதியாக ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகளின் எண் ணிக்கை 600-ஆக அதிகரிக்க 24 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட புதிய ஆக்சிஜன் விநியோக மையங்களை ஏற்படுத்தவுள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா இரண்டாம் அலையின் தாக்கம் மிக வீரியமாக இருப்பதால் தொற்று பாதித்தவர்களின் எண்ணிக்கை தொடர்ந்து உயர்ந்து வருகிறது. வேலூர் மாவட்டத் தில் கரோனா தொற்றால் நேற்று 667 பேர் பாதிக்கப்பட்டுள்ளனர். இதுவரை 29 ஆயிரத்து 109 பேர் தொற்றால் பாதிக்கப்பட்ட நிலையில் 415 பேர் உயிரிழந்துள்ளனர். தற்போது, வேலூர் மாவட்டத்தில் தொற்று சதவீதம் 8.5 சதவீதமாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667807-oxygen-supply-facility.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/07\/large\/667807.jpg"],"pubdate":"2021-05-07T03:30:04+00:00"}]