[{"title":"ஒரே மேசையில் அமர்ந்து தேனீர் அருந்திய ஸ்டாலின், ஓபிஎஸ்.. ஆளுநர் மாளிகையில் நெகிழ்ச்சி.","text":"ராஜ்பவனில் ஆளுநர் அளித்த தேனீர் விருந்தில் முதல்வர் ஸ்டாலின், ஓபிஎஸ் ஒரே மேசையில் அமர்ந்து தேநீர் அருந்தியுள்ளனர். அவர்களுடன் துரைமுருகன், முன்னாள் &nbsp;சபாநாயகர் தனபால் ஆகியோர் அருகருகே அமர்ந்து தேனீர் அருந்தினர். சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது, திமுக 125 தொகுதிகளில் வெற்றி பெற்று தனிப் பெரும்பான்மையுடன் ஆட்சியமைத்துள்ளது. சென்னையில் உள்ள கவர்னர் மாளிகைக்கு புதிய அரசு பதவி ஏற்பு விழா எளிமையான முறையில் நடைபெற்றது.&nbsp;    அதில் திமுக தலைவர் ஸ்டாலின் முதலமைச்சராக பதவியேற்றுக்கொண்டார், ஆளுநர் பன்வாரிலால் புரோஹித் ஸ்டாலினுக்கு பதவிப் பிரமாணம் செய்து வைத்தார். முன்னதாக அளுநர் பன்வாரிலால் புரோகித் ஸ்டாலினுக்கு பூங்கொத்து கொடுத்து வரவேற்றார். அப்போது ஸ்டாலின் முத்துவேல் கருணாநிதி ஸ்டாலின் ஆகிய நான் எனக்கூறி பதவி &nbsp;ஏற்றுக் கொண்டார். ஸ்டாலின் &nbsp;எதிரில் அமர்ந்திருந்த அவரது மனைவி துர்கா ஸ்டாலின் ஆனந்த கண்ணீர் வடித்தார். இது அங்கிருந்தவர்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியது. அதேபோல இந்நிகழ்ச்சியில் மு.க அழகிரி மற்றும் அவரது மகன் துரை தயாநிதி அழகிரி ஆகியோர் கலந்துகொண்டனர். இதில் முதலமைச்சர் ஸ்டாலின் உட்பட 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர்.&nbsp;    பதவியேற்பு நிகழ்ச்சிக்கு பின்னர் ஆளுநர் பன்வாரிலால் புரோகித் முதல்வராக பதவியேற்ற திமுக தலைவர் ஸ்டாலின் மற்றும் அமைச்சர்களுக்கு தேநீர் விருந்து அளித்தார் அப்போது ஆளுநர் பன்வாரிலால் புரோகித் மூக்க ஸ்டாலின் துரைமுருகன் ஓ பன்னீர்செல்வம் முன்னாள் சபாநாயகர் தனபால் அறிவிப்பு முதல்வரும் ஓ பி எஸ் எம் ஒரே மேசையில் அமர்ந்து தேனீர் அருந்தி உள்ளனர் இச்சம்பவம் அதிமுக திமுக தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தி உள்ளது முதலமைச்சராக பதவி ஏற்றுக் கொண்டதையடுத்து தமிழகம் முழுவதும் பல்வேறு இடங்களில் திமுகவினர் பட்டாசு வெடித்து கொண்டாடி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-ops-sitting-at-the-same-table-and-drinking-tea-sentiment-in-the-governor-s-house--qsq4ms","image":["https:\/\/static.asianetnews.com\/images\/01f52xnwjss3hzgnejdaxp939d\/ops-stalin-2-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:58:05 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா.. உடனே 2 வாரங்களுக்கு முழு ஊரடங்கை அமல்படுத்துங்க.. அன்புமணி அதிரடி சரவெடி..!","text":"தமிழ்நாட்டில் கொரோனா வைரஸ் 2ம் அலை வேகமாக பரவி வருகிறது. கட்டுக்கடங்காமல் பெருகி வரும் வைரஸ் தொற்றுப் பரவலை தடுத்து நிறுத்துவதற்கு முழு ஊரடங்கு தான் ஒரே வழி என அன்புணி ராமதாஸ் கூறியுள்ளார்.  பாமக இளைஞரணி தலைவர் அன்புணி ராமதாஸ் விடுத்துள்ள அறிக்கையில்;- தமிழ்நாட்டில் கொரோனா வைரஸ் இரண்டாம் அலை வேகமாக பரவி வருகிறது. கட்டுக்கடங்காமல் பெருகி வரும் வைரஸ் தொற்றுப் பரவலை தடுத்து நிறுத்துவதற்கு முழு ஊரடங்கு தான் ஒரே வழி எனும் நிலையில், அதை நடைமுறைப்படுத்த அரசு தயங்குவது மிகப்பெரிய கடமை தவறுதல் ஆகும். தமிழ்நாடு சுகாதாரத்துறை அமைச்சகம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பின் அடிப்படையில் தமிழ்நாட்டில் நேற்று ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை மட்டும் 23,310 ஆகும். இவர்களையும் சேர்த்து தமிழ்நாட்டில் மொத்தம் ஒரு லட்சத்து 28 ஆயிரத்து 311 பேர் &nbsp;மருத்துவம் பெற்று வருகின்றனர். இவர்கள் அனைவரும் முறைப்படி சோதனை நடத்தி அடையாளம் கண்டறியப்பட்டவர்கள் தான். சோதனை செய்யப்படாமல் கொரோனா தொற்றுடன் எந்தவித கட்டுப்பாடும் &nbsp;இல்லாமல் நடமாடிக் கொண்டிருப்பவர்களின் எண்ணிக்கை இன்னும் ஐந்து மடங்கு அதிகமாக இருக்கும் என்பது தான் ஒரு மருத்துவராக எனது மதிப்பீடு ஆகும். கொரோனா அவ்வளவு வேகமாக பரவிவருகிறது.    கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவது ஒருபுறம் &nbsp;இருக்க, கொரோனாவால் பாதிக்கப்பட்டு உயிரிழப்பவர்களின் எண்ணிக்கையும் நாளுக்கு நாள் உயர்ந்து வருகிறது. தினசரி உயிரிழப்புகளின் எண்ணிக்கை 150-ஐக் கடந்து விட்டது. செங்கல்பட்டு அரசு மருத்துவமனையில் மருத்துவத்திற்காக அனுமதிக்கப்பட்டிருந்த நோயாளிகளில் 13 பேர் நேற்று ஆக்சிஜன் பற்றாக்குறையால் உயிரிழந்து விட்டனர். தமிழ்நாட்டில் சென்னை தொடங்கி அனைத்து நகரங்களிலும் &nbsp;ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் உயிரிழப்பது சாதாரணமான ஒன்றாகி விட்டது. பெரும்பாலான உயிரிழப்புகள் உண்மையான காரணம் கூறப்படாமல் மூடி மறைக்கப்படுகின்றன. ரெம்டெசிவிர் மருந்து, ஆக்சிஜன் ஆகியவற்றுக்கு கடந்த காலங்களில் இல்லாத அளவுக்கு தட்டுப்பாடு ஏற்பட்டிருப்பதற்கு காரணம் மருத்துவமனையில் மருத்துவம் பெறும் நோயாளிகளின் எண்ணிக்கை அதிகரித்திருப்பது தான்.  கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்தி, நோய் பாதிப்புடன் மருத்துவமனைக்கு வருவோரின் எண்ணிக்கையை குறைக்காமல் நிலைமையை முன்னேற்ற முடியாது. கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்துவதற்கான ஒரே வழி தமிழ்நாட்டில் முழு ஊரடங்கை அறிவித்து, அதை மிகக் கடுமையாக நடைமுறைப்படுத்துவது தான். முதலில் இரு வாரங்களுக்கு ஊரடங்கை நடைமுறைப்படுத்துவதன் மூலம் கொரோனா பரவல் சங்கிலியை அறுத்தெறிய முடியும். அதன்பின்னர் மேலும் ஒரு வாரத்திற்கு &nbsp;முழு ஊரடங்கை நீட்டிப்பதன் மூலம் நிலைமையை கட்டுக்குள் கொண்டு வர முடியும். அதன்மூலம் &nbsp;கொரோனா நோயாளிகளின் எண்ணிக்கையை படிப்படியாக குறைத்து ஆக்சிஜன் - ரெம்டெசிவிர் பற்றாக்குறையை போக்கி, உயிரிழப்புகளின் எண்ணிக்கையை ஒற்றை இலக்கத்திற்கு கொண்டுவரலாம்.    அதை செய்வதற்கு பதிலாக பகுதி நேர ஊரடங்கு, இரவு நேர ஊரடங்கு, கடைகள் திறந்திருக்கும் நேரம் குறைப்பு போன்ற மேல்பூச்சு நடவடிக்கைகளால் எந்தப் பயனும் கிடைக்காது. பகுதி நேர ஊரடங்கால் கொரோனா பரவலைக் கட்டுப்படுத்த முடியாது என்பதை டெல்லி எய்ம்ஸ் மருத்துவமனையின் இயக்குனர் ரந்தீப் குலேரியா உறுதி செய்திருக்கிறார். இத்தகைய சூழலில் தமிழக அரசு விதித்துள்ள கட்டுப்பாடுகளால் கொரோனா பரவலைத் தடுக்க முடியாது. மற்றொருபுறம் மதுக்கடைகளில் மக்கள் கூடுவதால் கொரோனா பரவும், மது அருந்துவது நோய் எதிர்ப்பு சக்தியை குறைத்து கொரோனா மிகவும் எளிதாக தாக்குவதற்கு &nbsp;வழி வகுக்கும் என்று வல்லுனர்கள் எச்சரித்தும் கூட, மதுக்கடைகளை முழுமையாக மூடுவதற்கு பதிலாக வணிக நேரம் குறைப்பு என்ற பெயரில் பகல் 12.00 மணிக்கு திறக்கப்பட்டு வந்த டாஸ்மாக் மதுக்கடைகளை காலை 8.00 மணிக்கே திறப்பது குரூரமான நகைச்சுவை என்பதைத் தவிர வேறல்ல.    முழு ஊரடங்கை நடைமுறைப்படுத்துவதைக் கட்டுப்படுத்தத் தவறினால், கொரோனா வைரஸ் &nbsp;பரவல் கட்டுப்படுத்த முடியாத அளவுக்கு சென்று விடும். அதனால் ஆக்சிஜன் பற்றாக்குறை, மருந்து பற்றாக்குறை அதிகரித்து நிலைமை மோசமாகி விடும். இப்போதே மருத்துவமனைகளில் படுக்கைகள் இல்லாத நிலையில், வட இந்திய மாநிலங்களில் காணப்படுவதைப் போன்று ஒரே படுக்கையில் மூன்று நோயாளிகள், மருத்துவமனைகளின் தாழ்வாரங்களில் வைத்து நோயாளிகளுக்கு சிகிச்சை, தானிகள், அவரச ஊர்திகள், நடைபாதைகள் ஆகியவற்றிலும் நோயாளிகளை வைத்து மருத்துவம் அளிக்கும் நிலை ஏற்பட்டு விடும். கொரோனா நோயாளிகள் மட்டுமின்றி, பிற நோய்களால் பாதிக்கப்பட்டோருக்கும் சிகிச்சை அளிக்க முடியாத நிலை ஏற்பட்டு விடும். அது உயிரிழப்புகளை இன்னும் அதிகரித்து விடும். முழு ஊரடங்கை நடைமுறைப்படுத்தினால் கடுமையான பொருளாதார இழப்பு ஏற்படும் என்று கூறப்படுகிறது.&nbsp;  மக்களின் உயிர் முக்கியமா? பொருளாதாரம் முக்கியமா? என்று கேட்டால் உயிரிழப்புகளை தடுப்பதற்குத் தான் அதிக முக்கியத்துவம் அளிக்கப்பட வேண்டும். 3 வாரங்கள் மட்டும் முழு ஊரடங்கை நடைமுறைப்படுத்துவதால், பெரிய அளவில் பொருளாதார இழப்பு ஏற்படாது. அதே நேரத்தில் முழு ஊரடங்கால் கொரோனாவால் ஏற்படும் உயிரிழப்புகளை பெருமளவில் கட்டுப்படுத்த முடியும். அதேபோல், கொரோனா நோய்ப் பரவலையும் வெகுவாக கட்டுக்குள் கொண்டு வர முடியும்.   இந்தியாவின் பெரும்பான்மையான மாநிலங்களில் இதை விட மிகவும் மோசமான சூழல் நிலவுவதால், நோய்த் தொற்று பரவலையும், உயிரிழப்புகளையும் கட்டுப்படுத்தும் வகையில் முதற்கட்டமாக 2 வாரங்கள், அடுத்து ஒரு வாரம் என மொத்தம் 3 வாரங்களுக்கு நாடு தழுவிய முழு ஊரடங்கை நடைமுறைப்படுத்த மத்திய அரசு ஆணையிட வேண்டும். ஒருவேளை மத்திய அரசு அதற்கு முன்வராவிட்டால், தமிழகத்தில் &nbsp;அத்தகைய முழு ஊரடங்கை தமிழக அரசு அறிவிக்க வேண்டும். ஊரடங்கால் மக்களுக்கு ஏற்படும் வாழ்வாதார பாதிப்புகளை களைய ஒவ்வொரு குடும்பத்திற்கும் முதற்கட்டமாக ரூ. 5 ஆயிரம் நிதியுதவி உள்ளிட்ட அனைத்து உதவிகளையும் வழங்குவதற்கு தமிழக அரசு நடவடிக்கை மேற்கொள்ள வேண்டும் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/need-a-full-curfew-for-2-weeks-anbumani-ramadoss-qsq3lw","image":["https:\/\/static.asianetnews.com\/images\/01e4tgsfjnydy8dma53f9pnwsp\/anbumani_760x400.gif"],"pubdate":"Fri, 07 May 2021 11:35:57 +0530"},{"title":"ஸ்டாலின் தலைமையில் முதல் அமைச்சரவை கூட்டம்..  முதல் 3 கையொழுத்துக்கள்..","text":"தமிழக முதலமைச்சராக பதவியேற்றுள்ள திமுக தலைவர் மு.க ஸ்டாலின் தலைமையில் அமைச்சரவை கூட்டம் இன்று மாலை நடைபெற உள்ளது. 10 ஆண்டுகளுக்குப் பிறகு திமுக ஆட்சி அமைத்துள்ள நிலையில் ஸ்டாலின் தலைமையிலான முதல் அமைச்சரவைக் கூட்டமாக அது நடைபெற உள்ளது.  சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது, திமுக 125 தொகுதிகளில் வெற்றி பெற்று தனிப் பெரும்பான்மையுடன் ஆட்சியமைத்துள்ளது. சென்னையில் உள்ள கவர்னர் மாளிகைக்கு புதிய அரசு பதவி ஏற்பு விழா எளிமையான முறையில் நடைபெற்றது. அதில் திமுக தலைவர் ஸ்டாலின் முதலமைச்சராக பதவியேற்றுக்கொண்டார், ஆளுநர் பன்வாரிலால் புரோஹித் ஸ்டாலினுக்கு பதவிப் பிரமாணம் செய்து வைத்தார். முன்னதாக அளுநர் பன்வாரிலால் புரோகித் ஸ்டாலினுக்கு பூங்கொத்து கொடுத்து வரவேற்றார். அப்போது ஸ்டாலின் முத்துவேல் கருணாநிதி ஸ்டாலின் ஆகிய நான் எனக்கூறி பதவி &nbsp;ஏற்றுக் கொண்டார். ஸ்டாலின் &nbsp;எதிரில் அமர்ந்திருந்த அவரது மனைவி துர்கா ஸ்டாலின் ஆனந்த கண்ணீர் வடித்தார். இது அங்கிருந்தவர்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியது. அதேபோல இந்நிகழ்ச்சியில் மு.க அழகிரி மற்றும் அவரது மகன் துரை தயாநிதி அழகிரி ஆகியோர் கலந்துகொண்டனர்.&nbsp;    இதில் முதலமைச்சர் ஸ்டாலின் உட்பட 33 அமைச்சர்களும் பதவியேற்றுக் கொண்டனர். அதைத்தொடர்ந்து சென்னை மெரீனா கடற்கரையில் அமைந்துள்ள மறைந்த முன்னாள் திமுக தலைவர்கள் அண்ணா, மு. கருணாநிதி &nbsp;ஆகியோரின் நினைவிடத்தில் ஸ்டாலின் அஞ்சலி செலுத்துகிறார். அதைத் தொடர்ந்து சென்னை வேப்பேரியில் உள்ள பெரியார் திடலுக்கு சென்று அங்கே பெரியார் சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்த உள்ளார். &nbsp;இதையெல்லாம் முடித்துக்கொண்டு பகல் 12 மணிக்கு தலைமைச் செயலகத்திற்கு வர உள்ளார். தலைமைச்செயலகத்தில் &nbsp;முதலமைச்சருக்கான அறை புதுப்பிக்கப்பட்டு தயார் நிலையில் உள்ளது. அங்கு முதலமைச்சர் ஸ்டாலின் முக்கிய மூன்று கோப்புகளில் கையெழுத்திடுகிறார்.&nbsp;    கொரோனா நிவாரணம் 4000 ரூபாய் வழங்குவது, நகரப் பேருந்துகளில் மகளிருக்கு இலவச பயணம் திட்டங்கள் அதில் இடம் பெற்றிருப்பதாக கூறப்படுகிறது. தொடர்ந்து இன்று மாலை 4 மணிக்கு முதல் முறையாக முதலமைச்சராக பதவி ஏற்றுள்ள திமுக தலைவர் ஸ்டாலின் தலைமையில் அமைச்சர்கள் கூட்டம் நடைபெறுகிறது. &nbsp;இந்த அரசின் முதல் அமைச்சரவைக் கூட்டம் இது ஆகும். தமிழகத்தில் கொரோனா தொற்றை கட்டுப்படுத்த என்னென்ன நடவடிக்கைகள் எடுக்கப்படவேண்டும். ஆக்சிஜன் மற்றும் கொரோனா தடுப்பூசி மருந்துகள் தட்டுப்பாடு போன்றவற்றை போக்க செய்ய வேண்டிய ஏற்பாடுகள் குறித்தும் அதில் ஆலோசிக்கப்பட இருக்கிறது. அதன் பிறகு தலைமைச் செயலகத்தில் அமைந்துள்ள நாமக்கல் கவிஞர் மாளிகையில் &nbsp;நடைபெற உள்ள வீடியோ கான்பரன்சில் மாவட்ட ஆட்சித் தலைவர்களுடன் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஸ்டாலின் ஆலோசனை நடத்த உள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-first-cabinet-meeting-first-3-signatures--qsq38a","image":["https:\/\/static.asianetnews.com\/images\/01f52jyc3shcqjswza775ss0j2\/e0wnalzvuakgkrd-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:27:47 +0530"},{"title":"மின் மற்றும் குடிநீர் கட்டணம் ரத்து.. முதல்வராக பதவியேற்றவுடன் அதிரடி அறிவிப்பு..!","text":"கொரோனா பெருந்தொற்று இந்தியாவை ஆட்டிப்படைத்து வரும் நிலையில், மக்கள் சுமையை குறைக்கும் வகையில் முதல்வராக பதவி ஏற்றவுடன் முக்கிய அறிவிப்பு வெளியாகி இருக்கிறது.&nbsp;கேரளாவில் கொரோனா பாதிப்பு அதிகரித்து வருவதை தொடர்ந்து அதிரடி அறிவிப்புகளை முதல்வர் பினராயி விஜயன் வெளியிட்டுள்ளார்.  இந்தியாவில் கொரோனா வைரஸின் இரண்டாவது அலை தீவிரமாக பரவி வரும் நிலையில் கேரளாவிலும் இதன் தாக்கம் அதிகமாக காணப்படுகிறது. இதற்காக அம்மாநில அரசு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டு வருகிறது.    மேலும் அங்கு மே 8 ஆம் தேதி முதல் 16 ஆம் தேதி வரை கிட்டதட்ட 9 நாட்கள் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவிக்கப்பட்டது. இந்நிலையில் கேரள முதல்வர் பினராயி விஜயன் கேரளாவில் கொரோனா தொற்று அதிகரித்து வருவதையடுத்து, மின் வாரியம் மற்றும் குடிநீர் கட்டணம் வசூலிப்பது இரண்டு மாதத்துக்கு நிறுத்தி வைக்கப்படும் என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cancellation-of-electricity-and-drinking-water-charges-action-announcement-after-taking-office-as-the-chief-minister--qsq37e","image":["https:\/\/static.asianetnews.com\/images\/01f1fzfrnpnqxbebka6re2d0pk\/electricity-fuse-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:27:15 +0530"},{"title":"‘நீங்க ஒரு தோற்றுப்போன முதல்வர்’... ஜார்கண்ட் முதல்வரை வெளுத்து வாங்கிய பாஜக தலைவர்...!","text":"இந்தியாவில் கொரோனா தொற்று தீவிரமாக பரவி வரும் நிலையில், அதனைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. மாநில அரசுகள் மேற்கொண்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து, அவ்வப்போது பிரதமர் மோடி காணொலி காட்சி மூலம் ஆலோசனை நடத்தி வருகிறார்.&nbsp;    நேற்று ஆந்திரா, ஒடிசா, தெலங்கானா, ஜார்கண்ட் மாநில முதலமைச்சர்களுடன் பிரதமர் மோடி தொலைபேசி வாயிலாக உரையாடி உள்ளார். இதுகுறித்து ஜார்கண்ட் முதலமைச்சர் தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளது பெரும் சர்ச்சையை உருவாக்கியுள்ளது. ஜார்கண்ட் முதலமைச்சர் ஹேமந்த் சோரன் &nbsp;தன்னுடைய ட்வீட்டில், ‘மதிப்பிற்குரிய பிரதமர் மோடி போனில் அழைத்தார். அவர் என்னுடன் மன் கி பாத் நிகழ்ச்சியில் பேசுவது போல் உரையாடினார். பிரச்சனைகளைப் பற்றி கேட்கவோ, தேவைகளைப் பற்றி பேசவோ இல்லை’ என பதிவிட்டிருந்தார்.&nbsp;    அதாவது பிரதமர் மன் கி பாத் உரையில் எப்படி அவர் மட்டுமே பேசுவாரோ, அதேபோல் பேசியதாகவும், தன்னிடம் எதைப் பற்றியும் கேட்கவில்லை, தன்னை பேசவிடவில்லை என்பது போல் மறைமுகமாக குற்றச்சாட்டி இருந்தார். இந்த பதிவு பாஜக தலைவர்கள் மற்றும் தொண்டர்களின் கண்டனங்களை பெற்று வருகிறது.&nbsp;    ஜார்க்கண்ட் முன்னாள் முதல்வரும், பாஜக மூத்த தலைவருமான பாபுலால் மராண்டி ஹேமந்த் சோரனை கடுமையாக விமர்சித்துள்ளார். ஹேமந்த் சோரன் ஒரு தோல்வியுற்ற முதல்வர். அவருடைய ஆட்சி தோற்றுவிட்டது. ஜார்கண்ட் மாநிலத்தில் கோவிட்டை கையாளுவதிலும் தோல்வி. மக்களுக்கு உதவுவதிலும் தோல்வி. அவர் அந்த பதவியை வகிக்கவே தகுதி இல்லாதவர். திரு.சோரன் எழுந்து வேலை செய்யுங்கள்... கடிகாரம் ஓடிக்கொண்டிருக்கிறது என தன்னுடைய ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.&nbsp;   Hemant Soren is a failed CM.  Failure in governance.  Failure in tackling COVID in the state.  Failure to assist people.  To hide his failures he demeans the office he holds.  Wake up and work, Mr. Soren. The clock is ticking.@PMOIndia @HMOIndia @blsanthosh https:\/\/t.co\/SHX7NGzKhw — Babulal Marandi (@yourBabulal) May 7, 2021","link":"https:\/\/tamil.asianetnews.com\/india\/harkhand-bjp-leader-babulal-marandi-said-hemant-soren-is-a-failed-chief-minister-qsq33o","image":["https:\/\/static.asianetnews.com\/images\/01epeeym4f2nwfg2mepw3nxnbq\/bb--28--jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:25:01 +0530"},{"title":"முடித்தே தீரவேண்டிய பல காரியங்கள் வரிசைகட்டி நிற்கிறது... முதல்வர் பதவி ஏற்ற ஸ்டாலினுக்கு சூர்யா வாழ்த்து!","text":"மு.க.ஸ்டாலின் தலைமையில் 34 பேர் கொண்ட அமைச்சரவை இன்று பதவி ஏற்றாரது. இதற்க்கு பல பிரபலங்கள் தொடர்ந்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வரும் நிலையில் நடிகர் சூர்யா, அறிக்கை வெளியிட்டு தன்னுடைய வாழ்த்தை தெரிவித்துள்ளார்.  சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது. திமுக மட்டும் 125 தொகுதியில் பெரும்பான்மையோடு தன்னுடைய வெற்றியை நிறுவூபித்து ஆட்சியமைக்கிறது. இதை தொடர்ந்து, இன்று காலை 9 மணிக்கு சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவி ஏற்பு விழா நடைபெற்றது. கொரோனா பரவல் காரணமாக எளிமையாக நடைபெற்ற இந்த நிகழ்ச்சியில் ஆளுநர் பன்வாரிலால் புரோகித், ஸ்டாலின் உட்பட 34 அமைச்சர்களுக்கும் பதவி பிரமாணம், ரகசிய காப்பு பிரமாணம் செய்து வைத்தார்.&nbsp;    இந்நிலையில் நடிகர் சூர்யா அறிக்கை வெளியிட்டு வாழ்த்து தெரிவித்துள்ளார்... அதில் அவர் கூறியுள்ளதாவது...&nbsp;  \"முடியுமா நம்மால்? என்பது தோல்விக்கு முன்பு வரும் தயக்கம்... முடித்தே தீருவோம் என்பது வெற்றிக்கான தொடக்கம்...  'முடித்தே தீர வேண்டிய' பல காரியங்கள் வரிசைகட்டி முன் நிற்க சட்டமன்றத் தேர்தலில் மகத்தான வெற்றி பெற்று மக்களின் முதல்வராக பொறுப்பேற்றுள்ள மாண்புமிகு திரு மு.க.ஸ்டாலின் அவர்களுக்கு எனது நெஞ்சம் நிறைந்த வாழ்த்துக்கள்.    வாசிப்பதற்கு உயிர்க்காற்று கூட கிடைக்காமல் மக்கள் அல்லல்படும் இந்த பேரிடர் காலத்தில், நீங்கள் ஆட்சிப் பொறுப்பிற்கு வந்திருப்பது மிகுந்த நம்பிக்கையை அளிக்கிறது. தங்கள் ஆட்சியில் அனைத்து துறைகளிலும் தமிழகம் வளர்ச்சி அடையும் என்று நம்புகிறோம். தங்களுக்கும், ஆற்றலும் அனுபவம் நிறைந்த மாண்புமிகு தமிழக அமைச்சர் பெருமக்களுக்கும் மனப்பூர்வமான வாழ்த்துக்கள்.  தமிழகத்தின் உரிமைகளை மீட்க தமிழர்களின் ஒருமித்த குரலாக இனி உங்கள் குரல் ஒலிக்கட்டும் என்று நடிகர் சூர்யா இன்று முதலமைச்சர் பதவி ஏற்கும் மு.க.ஸ்டாலின் அவர்களுக்கு தன்னுடைய வாழ்த்துக்களை தெரிவித்துள்ளார்.    இதேபோல் இவரது தந்தை சிவகுமார் \"தமிழில் படித்தால் வேலை என்ற நிலையை உருவாக்கவும்\" என்று முதலமைச்சர் ஸ்டாலினுக்கு கோரிக்கை ஒன்றோடு தன்னுடைய வாழ்த்துக்களை தெரிவித்துள்ளார். மேலும் நடிகர் செந்தில், இன்று தமிழக முதல்வராக பொறுப்பு ஏற்றிருக்கும் உயர் திரு மு.க.ஸ்டாலின் அவர்களுக்கு மனமார்ந்த வாழ்த்துக்கள். உங்கள் பணி சிறக்கட்டும் .தமிழகம் முன்னேறட்டும் என வாழ்த்து தெரிவித்துள்ளார். இதேபோல் பல பிரபலங்கள் தொடர்ந்து இன்று முதலமைச்சர் பதவியை ஏற்கும் ஸ்டாலின் அவர்களுக்கு வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-surya-senthil-and-sivakumar-wish-chief-minister-mk-stalin-qsq2z1","image":["https:\/\/static.asianetnews.com\/images\/01f52p2jh7v4acjgdrranwj8af\/rmdzqunc-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:22:14 +0530"},{"title":"மீண்டும் முழு ஊரடங்கு... ராகுல் காந்தி கவலை..!","text":"நகர்வதாக ராகுல் காந்தி தெரிவித்துள்ளார். பெருந்தொற்று விவகாரத்தில் பிரதமர் மோடி மற்றும் மத்திய அரசை காங்கிரஸ் துணைத் தலைவர் ராகுல் காந்தி தொடர்ந்து விமர்சித்து வருகிறார். &nbsp;  இந்த நிலையில் இது தொடர்பாக அவர் வெளியிட்டுள்ள ட்விட்டர் பதிவில் கடந்த ஆண்டு முழு ஊரடங்கின் போது பொதுமக்கள் கடும் பாதிப்பை எதிர்கொண்டதாக கூறியுள்ளார். பிரதமரின் நிர்வாக தோல்வியால் தற்போது மீண்டும் முழு ஊரடங்கை நோக்கிச் சென்று கொண்டிருப்பதாக தெரிவித்தார்.மத்திய அரசு முழு ஊரடங்கை அமல்படுத்தினால் ஏழை எளியோரின் வாழ்வாதாரம் கருதி உடனடியாக நிதியுதவி அளிப்பது கட்டாயம் என்றும் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-again-rahul-gandhi-worried--qsq2s0","image":["https:\/\/static.asianetnews.com\/images\/01f3a72knjsga8cj7jzmsqg43h\/rahul-gandhi-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:18:01 +0530"},{"title":"ஆக்சிஜன் சிலிண்டர் களுடன் ஆட்டோ! – கொரோனா நோயாளிகளுக்கு உதவ டெல்லியில் அசத்தல்!","text":"<p>ஆட்டோவில் ஆக்சிஜன் சிலிண்டர்கள் வைக்கப்பட்டு கொரோனா நோயாளிகளுக்கு டெல்லி அரசு உதவி வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாம் அலை தீவிரமாகப் பரவி கொண்டு வருவதால் மக்கள் பலர் அச்சத்தில் உள்ளனர். முதல் அலையை விட இரண்டாம் அலை மிகவும் கொடியதாக இருக்கின்றது என்று பலர் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>மருத்துவமனைகளில் நோயாளிகளின் எண்ணிக்கை அதிகரித்துக் கொண்டே வருவதால் ஆக்சிஜன் தட்டுப்பாடு படுக்கை வசதி தட்டுப்பாடு உள்ளிட்டவை ஏற்பட்டு வருகின்றன. ஆம்புலன்ஸ்களும் கிடைக்க சிரமமாக இருப்பதால் பலர் தங்களது வாகனங்களிலேயே நோயாளிகளை சிகிச்சை பெறச் செய்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் டெல்லியில் ஆக்சிஜன் தட்டுப்பாடு மற்றும் ஆம்புலன்ஸ் கட்டுப்பாடு ஆகியவற்றை போக்கும் வகையில் ஆட்டோக்களை நடமாடும் ஆம்புலன்ஸ் ஆக அம்மாநில அரசு வடிவமைத்துள்ளது.<\/p>\n\n\n\n<p>முதற்கட்டமாக 10 ஆட்டோ ஆம்புலன்ஸ்கள் டெல்லியில் உள்ள அரசு மருத்துவமனைகளுக்கு வெளியே நிறுத்தி வைக்கப்பட்டுள்ளன. இந்த ஆட்டோ ஆம்புலன்ஸ்கள் அனைத்திலும் ஆக்சிஜன் சிலிண்டர் வசதி பொருத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஆக்சிஜன் சிலிண்டர் கிடைக்காமல் பொதுமக்கள் கஷ்டப்பட்டு வரும் வரும் நிலையில் டெல்லி அரசு இதுபோன்ற நடவடிக்கை எடுத்திருப்பது மக்கள் மத்தியில் போதிய வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/auto-oxygen-cylinder-set-up-at-delhi\/\" rel=\"nofollow\">ஆக்சிஜன் சிலிண்டர் களுடன் ஆட்டோ! &#8211; கொரோனா நோயாளிகளுக்கு உதவ டெல்லியில் அசத்தல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/auto-oxygen-cylinder-set-up-at-delhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ugjh.jpg"],"pubdate":"Fri, 07 May 2021 11:14:58 +0000"},{"title":"இம்சை அரசன் மீசை, கௌபாய் கெட்டப்.. இணையத்தில் லீக் ஆன வடிவேலுவின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்","text":"<p>தமிழ் சினிமாவில் காமெடி நடிகர்களின் பஞ்சம் தலைவிரித்தாடுகிறது. காமெடி என்ற வார்த்தை சொல்லி விட்டாலே அவரை காமெடி நடிகர்களாக ஏற்றுக் கொள்ளும் அவலம் தான் நடைபெற்று வருகிறது.<\/p>\n<p>நீண்ட நாட்களாகவே சினிமாவில் விட்ட இடத்தை பிடிக்க தடுமாறிக் கொண்டிருக்கும் வடிவேலு மீண்டும் ரீ-என்ட்ரி கொடுக்க பல வருடங்களாக போராடி வருகிறார். ஆனால் எதுவுமே கைகொடுத்த பாடில்லை.<\/p>\n<p>இத்தனைக்கும் விஜய் நடித்த மெர்சல் படத்தில் வடிவேலு காமெடி நடிகரா அல்லது குணச்சித்திர நடிகரா என்ற சந்தேகத்திலேயே முடிந்துவிட்டது. அதன்பிறகு அவர் நடித்த படங்களிலும் பெரிதாக இவரது காமெடி காட்சிகள் ரசிகர்களை ஈர்க்க வில்லை.<\/p>\n<p>இதற்கிடையில் கண்டிப்பாக ஓடிடி தளத்தில் ஒரு வெப்சீரிஸ் நடிக்கப் போவதாக கூறியிருந்தார். ஆனால் வடிவேலு ஒரு படத்தையே சத்தம் இல்லாமல் நடித்து முடித்து விட்டார் என்ற செய்திகள் வெளியாகியுள்ளன.<\/p>\n<p>விஜய்சேதுபதிக்கு சூதுகவ்வும் என்ற வெற்றி படத்தை கொடுத்த நலன் குமாரசாமி இயக்கத்தில் வடிவேலு நடித்திருக்கும் காமெடி கௌபாய் என்ற படத்தின் பர்ஸ்ட் லுக் போஸ்டர் அதிகாரப்பூர்வமாக வெளியிடுவதற்கு முன்னரே இணையத்தில் கசிந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233377\" style=\"width: 610px;\"><img alt=\"vadivelu-comedy-cowboy-firstlook-leaked\" class=\"wp-image-233377 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-comedy-cowboy-firstlook-leaked.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233377\">vadivelu-comedy-cowboy-firstlook-leaked<\/p><\/div>\n<p>நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என்று அடம் பிடித்துக் கொண்டிருந்த வடிவேலுவுக்கு இந்த படம் கைகொடுக்குமா என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும். ஆனால் பர்ஸ்ட் லுக் போஸ்டரை பார்க்கும்போதே காமெடிக்கு பஞ்சம் இருக்காது என்பது மட்டும் உறுதியாக தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-comedy-cowboy-firstlook-leaked\/\" rel=\"nofollow\">இம்சை அரசன் மீசை, கௌபாய் கெட்டப்.. இணையத்தில் லீக் ஆன வடிவேலுவின் அடுத்த பட பர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-comedy-cowboy-firstlook-leaked\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vadivelu-comedy-cowboy-firstlook-leaked.jpg"],"pubdate":"Fri, 07 May 2021 11:12:17 +0000"},{"title":"அதிர்ச்சி... முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கருக்கு கொரோனா தொற்று..!","text":"முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கருக்கு கொரோனா உறுதி செய்யப்பட்டதையத்து வீட்டிலேயே தனிமைப்படுத்திக் கொண்டுள்ளார்.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. இந்நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 25,000ஐ நெருங்கி வருகிறது. கடந்த அதிமுக ஆட்சியில் சுகாதாரத் துறை அமைச்சராக இருந்தவர் டாக்டர் சி.விஜயபாஸ்கர். இவர் நடந்து முடிந்த தேர்தலில் விராலிமலை தொகுதியில் அதிமுக சார்பில் போட்டியிட்டு வெற்றிப் பெற்றார்.    தேர்தல் பணியில் தீவிரமாக ஈடுபட்டு வந்த விஜயபாஸ்கருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால் அவர் வீட்டிலேயே தன்னை தனிமைப்படுத்திக் கொண்டுள்ளார்.    இதுதொடர்பாக விஜயபாஸ்கர் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- கொரோனா பரிசோதனை செய்யப்பட்டதில் எனக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து, நான் தனிமைப்படுத்திக் கொண்டுள்ளேன். என்னுடன் தொடர்பில் இருந்தவர்கள் அனைவரும் பரிசோதனை செய்துக்கொள்ளுமாறு கேட்டுக்கொள்கிறேன். கொரோனா வழிகாட்டு நெறிமுறைகளை பின்பற்றி, பாதுகாப்பாக இருங்கள் என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-health-minister-vijayabaskar-corona-affect-qsq27p","image":["https:\/\/static.asianetnews.com\/images\/01e3yg82q32f003wya8rtq2sjw\/vijayabaskar-2-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:05:49 +0530"},{"title":"மாநில அரசு முழு சக்தியையும் பயன்படுத்தி ஆக்சிஜன் தட்டுப்பாட்டை போக்க வேண்டும்..  கிருஷ்ணசாமி வலியுறுத்தல்.","text":"மாநில அரசு முழு சக்தியையும் பயன்படுத்தி கொரோனா தொற்றால் பாதிக்கப்பட்ட மக்கள் அனைவருக்கும் படுக்கை வசதிகள், தட்டுப்பாடற்ற ஆக்ஸிஜன், உரிய மருந்துகள் மற்றும் பிற உதவிகளை வழங்க உரிய நடவடிக்கை எடுக்க வேண்டும் என புதிய தமிழகம் கட்சித் தலைவர் டாக்டர். கிருஷ்ணசாமி வலியுறுத்தியுள்ளார். இது குறித்து அவர் கோவையில் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது.&nbsp;  கடமை தவறிய இந்தியத் தேர்தல் ஆணையம், பொறுப்பற்ற இந்திய அரசியல்வாதிகள், பொருத்தமற்ற காலத்தில் நடத்தப்பட்ட சட்டமன்றத் தேர்தல் ஆகியன ஒன்றிணைந்து கட்டுப்பாடுடன் இருந்த கொரோனா பெருந்தொற்றை இப்போது இரண்டாவது அலையாக நாடெங்கும் பரவச் செய்ததால் கொரோனா மக்களை அல்லல் படுத்துகிறது, தினமும் ஆயிரக்கணக்கானோர் செத்து மடிகிறார்கள். இந்த வேதனையை எப்படி விவரிப்பது என்றே தெரியவில்லை? தமிழகத்தில் கடந்த 6 மாதமாக அரசு இயந்திரம் முழு வீச்சுடன் செயல்படாததாலும், முதலமைச்சர் முதல் அனைத்து அமைச்சர்களும் தேர்தல் பணிகளில் மட்டுமே &nbsp;முழு கவனத்தையும் செலுத்தியதாலும், தேர்தல் நேரத்தில் எவ்வித கட்டுப்பாட்டையும் கடைபிடிக்கததாலும், தேர்தல் கட்டுப்பாடு என்ற பெயரில் ஒற்றை அதிகாரி செயல்பட்டதாலும் இன்று தமிழகமும் இந்த அவல நிலைக்கு தள்ளப்பட்டிருக்கிறது. மிகச் சிரமப்பட்டு அறிவியல் துறையால் உருவாக்கப்பட்ட தடுப்பூசிகளை உலகெங்கும் முன்னேறிய நாடுகள் அனைத்தும் தங்களுடைய குடிமக்களுக்கு 2 டோஸ் தடுப்பூசிகளையும் விரைந்து செலுத்தினர்.&nbsp;    ஆனால் இந்தியாவிலேயே எதற்குதான் மத்திய அரசை எதிர்ப்பது என்ற அடிப்படை அம்சம் கூட இல்லாமல், மிகச் சிறிய பின் விளைவுகளை எல்லாம் பெரிதாக்கி தடுப்பூசிக்கு எதிராகவும்; மக்கள் மத்தியில் அச்சத்தையும், பீதியையும் கிளப்பினார்கள், அதன் விளைவாகத் தடுப்பூசி போடுவதற்கு மக்கள் மத்தியில் ஆர்வம் உருவாகவில்லை. தமிழகத்திற்கு ஒதுக்கப்பட்ட தடுப்பூசியில் 40 சதவீதத்திற்கு மேல் வீணாகியது. கடந்த டிசம்பர் மாதத்திற்குப் பிறகு, முகக்கவசம் அணிவதும், சமூக இடைவெளியை கடைபிடிப்பதும் அலட்சியப்படுத்தப்பட்டது. இதன் விளைவாக வெகுவாக குறைந்திருந்த கொரோனா முழு வேகம் எடுத்து இப்போது தினமும் 20,000 முதல் 30,000 பேர் வரை நோய்வாய்ப்பட்டு மருத்துவமனையை நாடும் சூழல் உருவாகியுள்ளது. தமிழகத்திலும் பெரும்பாலான பெரும் நகரங்களில் உள்ள பெரிய மற்றும் சிறிய மருத்துவமனைகளும் நிரம்பி வழிவதாக செய்திகள் வருகின்றன. அரசு மருத்துவமனைகளிலும் கொரோனா படுக்கை வசதிகள் தட்டுப்பாடு &nbsp;ஏற்படும் நிலை உருவாகியுள்ளது. இதனால் தமிழக மக்களிடையே மிகப்பெரிய அச்சமும், பீதியும் உண்டாகி வருகிறது. டெல்லி, உத்திர பிரதேசம் மற்றும் வடக்கு மாநிலங்களை பார்த்து ஒப்பிட்டு பெருமை கொண்டிருந்த தமிழகமும் கொரோனா வலியை உணர ஆரம்பித்து விட்டது. செங்கல்பட்டில் ஆக்ஸிஜன் இல்லாமல் 13 பேர் இறந்திருக்கின்றனர், இது அதிர்ச்சியை எற்படுத்துகிறது.&nbsp;    அதேபோல் &nbsp;ரெம்டெசிவர் ஒன்றும் கொரோனாவிற்கு சர்வரோக நிவாரணி அல்ல. எனவே, கீழ்ப்பாக்கம் மருத்துவமனையிலிருந்து மட்டுமே வழங்குவதை நிறுத்தி, தமிழக கொரோனா சிகிச்சை மையங்கள் அனைத்திலும் கிடைக்கக்கூடிய வகையில் நடவடிக்கை எடுக்க வேண்டும். தமிழ்நாட்டில் கொரோனா பதற்றம் ஒவ்வொரு குடிமகனையும் தொற்றி வருகிறது. முறையாகத் திட்டமிடல் இல்லாமலும், கட்டுப்பாடுகள் இல்லாமலும், &nbsp;நிதானத்தை இழந்து செயல்பட்டால் மூன்றாவது, நான்காவது அலையாகக் கூட விரிவு பெற்று, தமிழக மக்களை மேலும் வாட்டி வதைக்கக் கூடும். கரோனா தடுப்பு மக்கள் இயக்கம் தொடங்குவதற்கு உண்டான சூழல் இப்போது இல்லை. அது கடந்த மார்ச் மாதத்திற்கு முன்பாக தொடங்கப்பட்டிருக்க வேண்டும். &nbsp;இப்போது மாநில அரசு முழு சக்தியையும் பயன்படுத்தி கொரோனா தொற்றால் பாதிக்கப்பட்ட மக்கள் அனைவருக்கும் படுக்கை வசதிகள், தட்டுப்பாடற்ற ஆக்ஸிஜன், உரிய மருந்துகள் மற்றும் பிற உதவிகளையும் வழங்க போர்கால நடவடிக்கை எடுக்க வேண்டுமெனக் கேட்டுக்கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-state-government-should-use-all-its-power-to-overcome-the-oxygen-shortage-krishnasamy-insisted--qsq22v","image":["https:\/\/static.asianetnews.com\/images\/01dr872c87b38cq048y0vj161f\/krishnasamy-jpg-710x400xt-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 11:02:55 +0530"},{"title":"சூர்யா குடும்பம் வைத்த கோரிக்கை.. இந்தியளவில் அனல் பறக்க 5 அரசாணை வெளியிட்ட முக ஸ்டாலின், வீடியோ!","text":"<p>தேர்தலில் பெரும்பான்மையான இடங்களில் வெற்றி பெற்று இன்று திமுக தலைவர் மு க ஸ்டாலின் முதலமைச்சர் பதவியை ஏற்றுள்ளார். சூர்யாவின் குடும்பம் திமுக தலைமைக்கு வேண்டுகோள் ஒன்றை வைத்துள்ள வீடியோ வெளியிட்டுள்ளது.<\/p>\n<p>அதற்கு ஏற்றார் போல் ஸ்டாலின் இன்று முதல் கையெழுத்தாக 5 அரசாணை வெளியிட்டு இந்தியா முழுவதும் அனல் பறக்க செய்துள்ளார். இதனை தொண்டர்கள் மட்டுமில்லாமல் தமிழ்நாட்டு மக்கள் கொண்டாடி மகிழ்கின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-family-request-dmk-mk-stalin-release-5-planning\/\" rel=\"nofollow\">சூர்யா குடும்பம் வைத்த கோரிக்கை.. இந்தியளவில் அனல் பறக்க 5 அரசாணை வெளியிட்ட முக ஸ்டாலின், வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-family-request-dmk-mk-stalin-release-5-planning\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sivakumar-dmk-stalin-suriya-1.jpg"],"pubdate":"Fri, 07 May 2021 10:46:54 +0000"},{"title":"முழு ஊரடங்கை அமல்படுத்த முதல்வர் திட்டம்.. எப்போது முதல் தெரியுமா..?","text":"<p>கர்நாடக மாநிலத்தில் சராசரியாக 50,000-க்கும் மேற்பட்ட தினசரி கொரோனா பாதிப்பு பதிவாகி வருகிறது.. கொரோனா பரவலைக் கட்டுப்படுத்தும் விதமாக அங்கு முழு ஊரடங்கை அமல்படுத்த அம்மாநில முதல்வர் எடியூரப்பா பரிசீலித்து வருவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனையடுத்து வரும் மே 10, முதல் மே 24 வரை ஊரடங்கு அமல்படுத்தப்பட வாய்ப்புள்ளதாகவும் தகவல் வெளியாகி உள்ளது.. இதுகுறித்து மத்திய அரசிடம் ஆலோசித்து வருவதாகவும், பிரதமர் மோடி அதற்கு ஒப்புதல் அளிக்கும் பட்சத்தில் உடனடியாக ஊரடங்கை அமல்படுத்த முதல்வர் திட்டமிட்டுள்ளதாகவும் கூறப்படுகிறது.<br \/><\/p>\n\n\n\n<p>கொரோனா பாதிப்பு வேகமாக பரவுவதால் கடுமையான நடவடிக்கை எடுப்பது தவிர்க்க முடியாததாகிவிட்டது என்று முதல்வர் கூறியுள்ளதாகவும் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனாவின் 2-வது அலையைக் கட்டுப்படுத்த பல மாநிலங்கள் ஊரடங்கு உள்ளிட்ட பிற கட்டுப்பாடுகளை அறிவித்து வருகின்றன.. <\/p>\n\n\n\n<p>மகாராஷ்டிரா போன்ற மாநிலங்களில் கொரோனா பாதிப்பு அதிகரித்த அங்கு கடுமையான ஊரடங்கு விதிக்கப்பட்ட நிலையில், அங்கு பாதிப்பு குறைந்து வருகிறது.. எனவே விரைவிலும் கர்நாடகாவிலும் முழு ஊரடங்கு குறித்த அறிவிப்பு வெளியாகலாம் என்று கூறப்படுகிறது..<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-plan-to-impose-full-lockdown-in-karnataka\/\" rel=\"nofollow\">முழு ஊரடங்கை அமல்படுத்த முதல்வர் திட்டம்.. எப்போது முதல் தெரியுமா..?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-plan-to-impose-full-lockdown-in-karnataka\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bng29-cm-video-conference-01-1-980855-1619852156.jpg"],"pubdate":"Fri, 07 May 2021 10:46:10 +0000"},{"title":"அமைச்சரவை அமைப்பு.. கிச்சன் கேபினட்டை தள்ளி வைத்த ஸ்டாலின்.. இலாக ஒதுக்கீட்டில் புகுந்து விளையாடிய சபரீசன்..!","text":"அமைச்சர் பதவி யார் யாருக்கு என்பதில் மு.க.ஸ்டாலின் மிக உறுதியான முடிவை எடுத்த நிலையில் இலாகா ஒதுக்கீட்டில் அவரது மருமகன் சபரீசன் நினைத்ததை சாதித்துக் கொண்டதாக கூறுகிறார்கள்.  இதுநாள் வரை மாவட்டத்திற்கு ஒரு அமைச்சர் பதவி என்பது மரபாக இருந்து வந்தது. ஆனால் அதனை எல்லாம் தவிடுபொடியாக்கி 13 மாவட்டங்களில் யாருக்கும் ஒரு அமைச்சர் பதவியை கூட ஸ்டாலின் வழங்கவில்லை. அதே சமயம் சிறிய மாவட்டங்களான தூத்துக்குடி, புதுக்கோட்டைக்கு தலா 2 அமைச்சர் பதவிகளை ஸ்டாலின் வழங்கியுள்ளார். இதற்கு முழுக்காரணம் அமைச்சர்களை தேர்வு செய்வதில் ஸ்டாலின் தன்னிச்சையாக செயல்பட்டதாக கூறுகிறார்கள். யார் யார் அமைச்சர்கள் என்பதில் ஸ்டாலின் தனது கிச்சன் கேபினட்டையோ அல்லது திமுக சீனியர்களையோ பொருட்படுத்தவில்லை என்று சொல்கிறார்கள்.    நாடாளுமன்ற மற்றும் சட்டமன்ற தேர்தல் சமயங்களில் தமிழகம் முழுவதும் ஸ்டாலின் சுற்றுப்பயணம் மேற்கொண்டிருந்தார். அப்போது அனைத்து மாவட்டங்களிலும் தங்கும் நிலை அவருக்கு ஏற்பட்டது. அப்போது முதலே கட்சியில் சிறப்பாக செயல்படுபவர்கள் யார், வெற்று விளம்பரம் யார் என்பதை எல்லாம் ஸ்டாலின் குறித்து வைத்துக் கொண்டதாக சொல்கிறார்கள். இப்போது சட்டப்பேரவை தேர்தல் சமயத்தில் கூட அவர் குறிப்பிட்டுக் கூறிய தொகுதிகளில் வெற்றி பெறவில்லை என்றால் நடவடிக்கை இருக்கும் என்று அவர் எச்சரித்துவிட்டே வருகை தந்திருந்தார். அப்படி இருந்தும் கோவையில் திமுகவால் ஒரு தொகுதியில் கூட வெல்ல முடியவில்லை.  இதே போல் சேலத்தில் ஒரே ஒருதொகுதியில் மட்டுமே திமுக வெற்றி பெற்று இருந்தது. மாவட்ட கோட்டா அடிப்படையில் சேலம் ராஜேந்திரனுக்கு அமைச்சர் பதவி வழங்கப்படும் என எதிர்பார்க்கப்பட்ட நிலையில் ஸ்டாலின் அவ்வாறு செய்யவில்லை. இதே போல் தஞ்சை, நாகை, திருவாரூர் மாவட்டங்களில் ஒரே ஒரு தொகுதியை தவிர மற்ற அனைத்து தொகுதிகளிலும் திமுக மற்றும் கூட்டணிக்கட்சிகள் வெற்றி பெற்றன. ஆனால் இந்த மூன்று மாவட்டத்திற்கும் ஒரு அமைச்சர் பதவியை கூட ஸ்டாலின் வழங்கவில்லை. ஆனால் அருகாமை மாவட்டமான புதுக்கோட்டைக்கு 2 அமைச்சர் பதவிகளை வழங்கியுள்ளார்.  இது ஒருபுறம் இருக்க இலாக்கா ஒதுக்கீட்டில் திமுக சீனியர்கள் அனைவரும் ஓரங்கட்டப்பட்டுள்ளனர். துரைமுருகனுக்கு நீர்பாசனத்துறை ஒதுக்கீடு செய்யப்பட்டுள்ளது. இது அந்த அளவிற்கு பசை உள்ள இலாகாவாக இல்லை என்றாலும் கனிமவளத்துறை அவருக்கு கொடுக்கப்பட்டுள்ளது. ஆனால் ஐ பெரியசாமிக்கு வெறும் கூட்டுறவுத்துறை மட்டுமே கொடுக்கப்பட்டுள்ளது. இதே போல் திமுக சீனியர்கள் பொன்முடி, எம்ஆர்கே பன்னீர் செல்வம் போன்றோருக்கு அவர்கள் எதிர்பார்த்த இலாகா கிடைக்கவில்லை. ஆனால் செந்தில் பாலாஜிக்கு மின்சாரத்துறை கொடுக்கப்பட்டுள்ளது.    இதே போல் திமுகவில் இரண்டு வருடங்களுக்கு முன்பு இணைந்த ராஜகண்ணப்பனுக்கு முக்கியமான போக்குவரத்து துறை கொடுக்கப்பட்டுள்ளது. அத்துடன் ஈரோடு முத்துசாமிக்கு வீட்டு வசதித்துறை எனும் வளம் கொழிக்கும் துறை ஒதுக்கீடு செய்யப்பட்டுள்ளது. இந்த மூன்று துறைகளையுமே திமுக சீனியர்கள் மூன்று பேர் குறி வைத்திருந்தனர். ஆனால் அவர்களுக்கு கொடுக்கப்படாமல் கட்சியில் அண்மையில் இணைந்தவர்களுக்கு கொடுக்கப்பட்டது. இதன் பின்னணியில் திமுக தலைவர் மு.க.ஸ்டாலினின் மருமகன் சபரீசன் இருப்பதாக சொல்கிறார்கள். இந்த மூன்று முக்கியத்துறைகளையும் தனக்கு நெருக்கமான மூன்று பேருக்கு கொடுத்திருப்பதன் மூலம் அதனை தான் கட்டுப்படுத்த முடியும் என்று அவர் கருதியிருக்கலாம் என்கிறார்கள்.    இதனிடையே அமைச்சர்கள் மற்றும் இலாக்காக்கள் அறிவிப்பிற்கு பிறகு அமைச்சர்களாக பதவி ஏற்கும் அனைவரும் ஸ்டாலினை சந்திக்கச் சென்றனர். அப்போது குறிப்பிட்ட சிலர் தங்களுக்கு எதிர்பார்த்த இலாகாக கிடைக்கவில்லை என்பதை சபரீசனிடம் நேரடியாக சொல்லி வருத்தப்பட்டுள்ளனர். அதிலும் கட்சியில் அண்மையில் இணைந்தவர்களுக்கு முக்கியத்துறைகளை கொடுத்துவிட்டு காலம் காலமாக கட்சிக்காக உழைக்கும் தங்களுக்கு ஒன்றும் இல்லாத துறையை கொடுத்துள்ளீர்கள் என்று சிலர் சபரீசனிடம் ஆதங்கப்பட்டதாகவும் தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sabareesan-who-played-in-the-departmental-allotment-qsq185","image":["http:\/\/static.asianetnews.com\/images\/01d3tef3q9vk2z07ss8tbtpsxr\/sabareesan_760x400.jpg"],"pubdate":"Fri, 07 May 2021 10:44:29 +0530"},{"title":"கொரோனாவால் பறிபோன பிரபல நடிகரின் தங்கை கணவர் உயிர்..! பாதுகாப்பாக இருங்கள்... உருக்கமான பதிவு..!","text":"தமிழகம் உள்பட இந்தியா முழுவதையும் கொரோனா வைரஸ், ஒவ்வொரு நாளும் அச்சுறுத்தி வருகிறது. நாளுக்கு நாள் கொரோனாவின் இரண்டாவது அலையால் பாதிக்கப்படுபவர்கள் எண்ணிக்கை கூடி கொண்டே செல்கிறது. குறிப்பாக இந்தியாவில் &nbsp;ஒரு நாளில் நான்கு லட்சத்திற்கும் அதிகமானோர் பாதிக்கப்படும் சூழல் ஏற்பட்டுள்ளது.  தமிழகத்தில் மட்டும் ஒவ்வொரு நாளும் 20 ஆயிரத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். அதில் சென்னையில் மட்டும் 5 ஆயிரத்துக்கும் அதிகமானோர் பாதிக்கப்படுகின்றனர் என்பது குறிப்பிடத்தக்கது. எனவே கொரோனாவில் இருந்து பொதுமக்கள் தங்களை காத்துக்கொள்ள தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்றும், முடிந்தவரை வீட்டிலேயே இருக்க வேண்டும் என்றும், தவிர்க்க முடியாத காரணத்தினால் வெளியே செல்லவேண்டிய நிலை ஏற்பட்டால் மாஸ்க் அணிந்து தனிமனித இடைவெளியை கடைபிடித்து செல்ல வேண்டும் என்றும் மத்திய மற்றும் மாநில அரசுகள் தொடர்ந்து அறிவுறுத்தப்பட்டு வருகிறது.    மேலும் நண்பகல் 12 மணிக்கு மேல், இன்று முதல் ஊடரங்கு அமலுக்கு வருகிறது. அவசியம் இல்லாமல் வெளியே செல்பவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்டுடம் என்றும் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட சில பிரபலங்கள், அதில் இருந்து மீண்டாலும்... எதிர்பாராத விதமாக சில மரண நிகழ்வுகளும் அரங்கேறி வருகிறது.&nbsp;    அந்த வகையில் நேற்று மட்டும், பிரபல நடிகர் பாண்டு, மற்றும் ஆட்டோகிராப் படத்தின் பிரபலம் கோமகன் ஆகியோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தனர். இந்நிலையில் பிரபல இளம் காமெடி நடிகர்களில் ஒருவரான பால சரவணன், அவருடைய தங்கையின் கணவர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளதாக சமூக வலைத்தளத்தி பதிவிட்டுள்ளார்.    இதுகுறித்து அவர் கூறியுள்ளதாவது... அன்பு நண்பர்களே...இன்று எனது தங்கையின் கணவர் கொரோணா காரணமாக இறந்துவிட்டார்...32வயது... தயவு கூர்ந்து மிக கவணமாக இருக்கவும்...நமக்கெல்லாம் வராது என்று நினைப்பது மாபெரும் கோழைத்தனம்... நம்மை பாதுகாக்க நம்மால் மட்டுமே முடியும்...முக கவசம் அணிவீ்ர்... என கேட்டுக்கொண்டுள்ளார். இந்த பதிவு பார்வர்கள் நெஞ்சங்களையே உருக்கும் விதத்தில் உள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-actor-sister-husband-death-for-corona-emotional-message-qsq17c","image":["https:\/\/static.asianetnews.com\/images\/01f52j46m6gvbjwjw6v3d2nkqf\/corona33-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 10:44:00 +0530"},{"title":"“கர்ப்பிணிகள் கொரோனா தடுப்பூசி போட வேண்டாம்” – தமிழக சுகாதாரத்துறை","text":"<p>தமிழகத்தில் நாளுக்கு நாள் கொரோனா பாதிப்பு எண்ணிக்கை அதிகரித்து கொண்டே வருகிறது. <\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தடுப்பூசி போடும் பணிகளும் தீவிரமாக நடைபெற்று வருகிறது. <\/p>\n\n\n\n<p>மே 1ம் தேதி முதல் 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி போடும் பணிகள் மும்முரமாக நடைபெறுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், கர்ப்பிணிகள் மற்றும் குழந்தைக்கு பாலூட்டும் தாய்மார்கள் கொரோனா தடுப்பூசியைப் போட வேண்டாம் என சுகாதாரத் துறை அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>சீரம் மற்றும் பாரத் பயோடெக் நிறுவனங்களும் கர்ப்பிணிகள் மற்றும் பாலூட்டும் தாய்மார்கள் கொரோனா தடுப்பூசி போட்டுக்கொள்ள பரிந்துரைக்கவில்லை.<\/p>\n\n\n\n<p>தொடக்கத்தில் கர்ப்பிணி மற்றும் தாய்மார்கள் கொரோனா தடுப்பூசி போட்டுக் கொள்வதால் அந்த ஆன்டிபாடிகள் கருவில் உள்ள சிசுவிற்கும் சென்று பிறக்கப் போகும் குழந்தைகளுக்கும் நோய் எதிர்ப்பு சக்தி பெருகும் என சொல்லப்பட்டது.<\/p>\n\n\n\n<p>அதேபோல் இதுவரை தடுப்பூசி போட்டு கொண்ட தாய்மார்களுக்கு எந்தவித பக்கவிளைவுகளும் ஏற்பட்டதற்கான ஆதாரம் இல்லை.<\/p>\n\n\n\n<p>இருப்பினும் கர்ப்ப காலத்தில் நோய் எதிர்ப்பு சக்தி குறைவாக இருக்கும் என்பதால் தடுப்பூசி போட்டுக் கொள்வதை தவிர்க்கலாம் என மருத்துவ நிபுணர்கள் தற்போது அறிவுறுத்தியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pregnant-women-feeding-mothers-corona-vaccine\/\" rel=\"nofollow\">&#8220;கர்ப்பிணிகள் கொரோனா தடுப்பூசி போட வேண்டாம்&#8221; &#8211; தமிழக சுகாதாரத்துறை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pregnant-women-feeding-mothers-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-6.jpg"],"pubdate":"Fri, 07 May 2021 10:41:11 +0000"},{"title":"டெல்டாவுக்கு ஒதுக்கப்படாத விவசாய துறைகள்... ஆதங்கத்தில் டெல்டா மாவட்ட விவசாயிகள்!","text":"<p>இந்தத் தேர்தலில் தி.மு.க-வுக்கு மகத்தான வெற்றியைத் தேடித் தந்த டெல்டாவில் இருந்து ஒரு அமைச்சர்கூட இடம்பெறாதது இப்பகுதி மக்களை மிகுந்த ஏமாற்றத்திலும் ஆதங்கத்திலும் ஆழ்த்தியுள்ளது. குறிப்பாக, இது விவசாய பூமி. எனவே, வேளாண்மை மற்றும் உணவுத்துறைக்கு டெல்டாவைச் சேர்ந்த தி.மு.க சட்டமன்ற உறுப்பினர்தான் அமைச்சராக நியமிக்கப்படக்கூடும் எனப் பெரிதும் எதிர்பார்க்கப்பட்டது. <\/p><p>ஆனால், இத்துறைகளுக்கு வேறு மாவட்டங்களைச் சேர்ந்தவர்களை அமைச்சராக நியமித்துள்ளது தி.மு.க தலைமை. விவசாயத்தோடு தொடர்புடைய மற்ற துறைகளான கால்நடை, பால்வளம், கூட்டுறவு, நீர்வளம் உள்ளிட்ட துறைகளுக்கும் கூட இப்பகுதியைச் சேர்ந்த ஒரு அமைச்சர்கூட இல்லை. இதனால் டெல்டா விவசாயிகள் ஏமாற்றமடைந்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/03593364-7d1b-4fad-8d31-e488655e1bd7\/_________________________1_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>கடந்த காலங்களில் தி.மு.க, அ.தி.மு.க என எந்தக் கட்சி, ஆட்சிக்கு வந்தாலும் நிச்சயம் டெல்டா மாவட்டங்களைச் சேர்ந்தவர்கள் அமைச்சரவையில் முக்கிய இடம் வகிப்பது வழக்கமாக இருந்தது. இது தமிழ்நாட்டின் நெற்களஞ்சியம். விவசாயத்தை மட்டுமே நம்பியுள்ள பகுதி என்பதால், இப்பகுதியைச் சேர்ந்தவர்கள்தாம் விவசாயம் மற்றும் உணவுத்துறை அமைச்சர்களாகப் பெரும்பாலும் நியமிக்கப்பட்டு வந்தார்கள். அண்ணா அமைச்சரைவில் ஒருங்கிணைந்த தஞ்சை மாவட்டத்தைச் சேர்ந்த கருணாநிதி பொதுப்பணித்துறையாக இருந்தார். நீர்ப்பாசனம் இத்துறையின் கீழ்தான் இருந்தது. 1970-களில் கருணாநிதி தலைமையிலான தமிழக அமைச்சரவையில் மன்னை நாராயணசாமி விவசாயம் மற்றும் கூட்டுறவுத்துறை அமைச்சராகப் பதவி வகித்தார்.<\/p><p>கும்பகோணத்தைச் சேர்ந்த கோ.சி.மணி வேளாண்மை, உள்ளாட்சி, புள்ளியியல் உள்ளிட்ட பல்வேறு துறைகளுக்கு வெவ்வேறு காலகட்ட அமைச்சராக நியமிக்கப்பட்டார். தஞ்சாவூரைச் சேர்ந்த எஸ்.என்.எம்.உபயதுல்லா வணிக வரித்துறை அமைச்சராக நியமிக்கப்பட்டார். திருவாரூர் மாவட்டத்தைச் சேர்ந்த மதிவாணன் பால்வலத்துறை அமைச்சராகப் பதவி வகித்துள்ளார்.<\/p><p>குறிப்பாக, கடந்த அ.தி.மு.க ஆட்சிக்காலத்தில் தஞ்சை மாவட்டத்தைச் சேர்ந்த துரைக்கண்ணு விவசாயத்துறைக்கும், திருவாரூர் மாவட்டத்தைச் சேர்ந்த ஆர்.காமராஜ் உணவுத்துறைக்கும் அமைச்சர்களாக நியமிக்கப்பட்டார்கள். 2011-2016 அ.தி.மு.க ஆட்சிக்காலத்தில் ஒரத்தநாட்டைச் சேர்ந்த வைத்திலிங்கம் பவர்ஃபுள் அமைச்சராக வலம் வந்தார். அந்தக் காலகட்டத்தில் நாகப்பட்டினம் மாவட்டத்தைச் சேர்ந்த ஜெயபால், ஜீவானந்தம் உள்ளிட்டவர்களுக்கு அமைச்சரவையில் இடம் வழங்கப்பட்டது. ஆனால், தற்போது புதிதாகப் பொறுப்பேற்றுள்ள தி.மு.க ஆட்சியில் டெல்டாவைச் சேர்ந்த தி.மு.க எம்.எல்.ஏ ஒருவர் கூட அமைச்சரவையில் இடம்பெறாதது மிகுந்த ஏமாற்றத்தை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/46188ecb-6e34-4c7c-8805-aefe00b03e63\/__________2_.jpg\" \/><figcaption>டெல்டா<\/figcaption><\/figure><p>மன்னார்குடி தொகுதியில் மூன்றாவது முறையாக எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டுள்ள டி.ஆர்.பி.ராஜா கண்டிப்பாக அமைச்சர் ஆக்கப்படுவார் என எதிர்பார்க்கப்பட்டது. தஞ்சை மாவட்டம் கும்பகோணம் தொகுதியில் மூன்றாவது முறையாக வெற்றிபெற்ற சாக்கோட்டை அன்பழகன், வேளாண் அல்லது உணவுத்துறை அமைச்சராக நியமிக்கப்படலாம் எனப் பரவலான பேச்சு நிலவியது. திருவையாறு தொகுதியில் இருந்து ஐந்தாவது முறையாக எம்.எல்.ஏ-வாகத் தேர்ந்தெடுப்பட்டுள்ள துரை.சந்திரசேகருக்கு கண்டிப்பாக அமைச்சரவையில் வாய்ப்பு வழங்கப்படும் என இப்பகுதி மக்கள் நம்பினார்கள்.<\/p><p>திருவிடைமருதூர் தொகுதி எம்.எல்.ஏ கோவி.செழியனுக்கு வாய்ப்பு இருப்பதாக தி.மு.க-வினர் மத்தியில் பேசப்பட்டது. ஆனால், இவர்களில் ஒருவருக்குக்கூட அமைச்சரவையில் இடம் வழங்கப்படவில்லை. இதுகுறித்து தி.மு.க-வின் மேல்மட்ட நிர்வாகிகள் சிலரிடம் நாம் பேசியபோது,  ``அமைச்சரவை விரிவாக்கம் நடைபெறும்போது, கண்டிப்பாக டெல்டாவுக்கு பிரதிநித்துவம் வழங்கப்படும். தற்போது பல்வேறு துறைகளுக்கு ஒரே அமைச்சரிடம் பல துறைகள் வழங்கப்பட்டுள்ளன. அவை விரைவில் பிரிக்கப்பட்டு, டெல்டாவில் உள்ளவர்களுக்கு வழங்கப்படும்’’ எனத் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-region-farmers-unhappy-with-new-cabinet-as-there-is-no-representation-for-region","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/17f6230f-5d80-4d81-b3bf-a5c9f016c988\/128833_thumb.jpg"],"pubdate":"Fri, 07 May 2021 10:40:04 +0000"},{"title":"ஆத்தாளை மட்டுமல்ல அந்த கால மனிதர்களையும் குளிரச் செய்யும்-குலவை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒற்றைக் குரலெடுத்து அழகாய் பாடும் போது பின்பாட்டாய்&#8230;..மேலதிக விபரம் காணொளியில்<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111221\/\" rel=\"nofollow\">ஆத்தாளை மட்டுமல்ல அந்த கால மனிதர்களையும் குளிரச் செய்யும்-குலவை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/111221\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/large_166709.jpg"],"pubdate":"Fri, 07 May 2021 10:36:46 +0000"},{"title":"காய்கறிகளை பிளாஸ்டிக் கட்டிங் போர்டு கொண்டு நறுக்குபவர்கள் கவனத்திற்கு… இதை படியுங்கள் முதலில்!","text":"<p>மக்கள் இன்று பெரும்பாலும் வீட்டில் காய்கறிகளை பிளாஸ்டிக் கட்டிங் போர்டில் வைத்துதான் நறுக்குகின்றனர்.<\/p>\n\n\n\n<p>அவ்வாறு காய்கறிகள் நறுக்கப்படும் போது நாம் உபயோகிக்கும் கத்தி அந்த கட்டிங் போர்டையும் சேர்த்து சிறிது சிறிதாத நறுக்கும்.<\/p>\n\n\n\n<p>அப்போது நறுக்கும் காய்கறிகளுடன் சேர்ந்து அந்த பிளாஸ்டிக்கும் உணவோடு உணவாக வயிற்றில் சென்றடையும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41281\" height=\"420\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2f992121-5b53-49c5-804c-9e5a65f9d8ea.jpg\" width=\"630\" \/><\/figure><\/div>\n\n\n\n<p>பிளாஸ்டிக் எப்பொழுதும் ஜீரணிப்பதில்லை. இதனால் உடம்பில் குடலோடு ஒட்டி உடல் சம்பந்தமான நோய்களை உருவாக்கி மரணம் வரைக்கும் கொண்டுசெல்கின்றது.<\/p>\n\n\n\n<p>இந்த பாதிப்பு அதிகமாக சிறுவர்களுக்கே ஏற்படுகின்றது. எனவே, எப்பொழுதும் wood cutting board கொண்டே காய்கறிகளை நறுக்குவது நல்லது.<\/p>\n\n\n\n<p>அவ்வாறு உபயோகிக்கும் போது சிறிது பலகை தூள்கள் சமையலில் கலந்தாலும் அடுப்பில் வைத்து வேகவைத்தால் அது உடம்புக்கு கேடு விளைவிக்காது. எளிதில் ஜீரணித்துவிடும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/plastic-cutting-board-not-healthy\/\" rel=\"nofollow\">காய்கறிகளை பிளாஸ்டிக் கட்டிங் போர்டு கொண்டு நறுக்குபவர்கள் கவனத்திற்கு… இதை படியுங்கள் முதலில்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/plastic-cutting-board-not-healthy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/2f992121-5b53-49c5-804c-9e5a65f9d8ea.jpg"],"pubdate":"Fri, 07 May 2021 10:30:41 +0000"},{"title":"கடைசி நேரத்தில் கழட்டிவிடப்பட்ட உதயநிதி..! அமைச்சர் பதவி கானல் நீரானதன் பின்னணி..!","text":"நேற்று முன் &nbsp;தினம் இரவு வரை அமைச்சரவை பட்டியலில் உதயநிதி ஸ்டாலின் பெயர் இருந்த நிலையில் நேற்று வெளியான அறிவிப்பில் அவர் பெயர் சேர்க்கப்படவில்லை.  கடந்த நாடாளுமன்ற தேர்தலில் திமுக பெரு வெற்றி பெற்ற நிலையில் கட்சியின் இளைஞர் அணிச் செயலாளராக உதயநிதியை ஸ்டாலின் அறிவித்தார். அவர் கடந்த சட்டமன்ற தேர்தலில் ஆயிரம் விளக்கு தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். அமையப்போவது திமுக ஆட்சி தான் என்று பேச்சுகள் அடிபடத் தொடங்கியது முதலே உதயநிதி ஸ்டாலின் எந்த இலாகாவிற்கு அமைச்சராவார் என்கிற கேள்விகள் எழத் தொடங்கின. உதயநிதியும் கூட தனது தந்தையை போலவே உள்ளாட்சித்துறை அமைச்சர் பதவியை ஏற்க ஆர்வத்துடன் இருந்ததாக சொல்கிறார்கள்.    அந்த வகையில் தேர்தல் முடிவுகள் வெளியாகி அமைச்சரவை பட்டியல் தயாராகிக் கொண்டிருக்கும் போது உதயநிதி பெயர் சேர்க்கப்பட்டிருந்தது என்கிறார்கள். இதனை தொடர்ந்து இலாகா தொடர்பான பேச்சு வந்த போது உள்ளாட்சித்துறையை கே.என்.நேரு கேட்டிருக்கிறார். ஆனால் உதயநிதி அந்த இலாக்காவை விரும்பவுது கே.என்.நேருவிடம் தெரிவிக்கப்பட்டுள்ளது. இதனை அடுத்து தலைவர் எந்த இலாகாவை கொடுத்தாலும் ஓகே என்று நேரு கூறிவிட்டதாக சொல்கிறார்கள். ஆனால் உள்ளாட்சித்துறை அமைச்சர் பதவிக்கு கே.என்.நேரு தான் சரியாக இருப்பார் என்று ஸ்டாலின் உறுதியுடன் இருந்ததாக சொல்கிறார்கள்.    இதனை அடுத்து இளைஞர் நலன் மற்றும் விளையாட்டுத்துறை அமைச்சராக உதயநிதியை நியமிக்க ஸ்டாலின் முடிவெடுத்ததாக கூறுகிறார்கள். ஆனால் முக்கியத்துவம் இல்லாத அந்த அமைச்சர் பதவியை தனது மகனுக்கு வழங்குவதை துர்கா ஸ்டாலின் விரும்பவில்லை என்று சொல்லப்படுகிறது. இந்த இலாகாவை தவிர வேறு எந்த இலாகாவை உதயநிதிக்கு ஒதுக்கினாலும் அது பொருத்தமாக இருக்காது, முதல் முறை எம்எல்ஏ, இளைஞர் என்கிற காரணங்களை சுட்டிக்காட்டி இளைஞர் நலன் மற்றும் விளையாட்டுத்துறைக்கு தனது மகனை அமைச்சராக்க ஸ்டாலின் விரும்பியதாக கூறுகிறார்கள்.    ஆனால் அதில் துர்காவிற்கு விருப்பம் இல்லை என்று தெரிந்ததால் சரி பிறகு பார்த்துக் கொள்ளலாம்என்று உதயநிதியை அமைச்சரவை பட்டியலில் இருந்து ஸ்டாலின் நீக்கிவிட்டதாக சொல்கிறார்கள். அதே சமயம் ஆட்சி அமைந்த பிறகு அமைச்சர்களின் செயல்பாடுகளை பொறுத்து இலாக்காக்கள் மாறும் என்று கூறுகிறார்கள். அப்போது உதயநிதிக்கு சரியான இலாகாவுடன் அமைச்சராக்கலாம் என்று எதிர்பார்க்கப்படுகிறது. ஆனால் திமுக தரப்போ கொரோனா அச்சுறுத்தல் முடிந்த கையோடு உள்ளாட்சித் தேர்தலை நடத்த ஸ்டாலின் முடிவு செய்திருப்பதாக கூறுகிறது.  அப்படி உள்ளாட்சித் தேர்தல் நடத்தும் போது தன்னைப்போலவே தனது மகனையும் சென்னை மேயராக்க ஸ்டாலின் திட்டமிட்டுள்ளதாக திமுக மேலிடத்திற்கு நெருருக்கமானவர்கள் கூறி வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-which-was-scrapped-at-the-last-moment-qsq0ja","image":["https:\/\/static.asianetnews.com\/images\/01dynz3n96wdw5wyd5zy088syp\/udhayanidhi-1562557278-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 10:29:35 +0530"},{"title":"தளபதி 66 படத்திற்கு ரஜினியை விட 6 கோடி அதிகமாக சம்பளம் வாங்கும் விஜய்.. புதிய உச்சம் தொட்ட தளபதி","text":"<p>விஜய் நடிக்கும் தளபதி 65 படத்தின் படப்பிடிப்புகள் ஆரம்பிக்கப்பட்டு கொஞ்ச நாட்கள் கூட ஆகாத நிலையில் தளபதி66 படத்துக்கான செய்திகள் கோலிவுட் வட்டாரங்களில் அளவுக்கு அதிகமாக பேசப்பட்டு வருகின்றன.<\/p>\n<p>இதுவே சன் பிக்சர்ஸ் நிறுவனத்திற்கு கொஞ்சமும் அப்செட்டை கொடுத்துள்ளது. இருந்தாலும் நம்முடைய புரமோஷன்களை அடித்துக்கொள்ள ஆளில்லை என்பதை போல அதை பெரிதாக எடுத்துக் கொள்ளாமல் தளபதி 65 படத்தில் கவனம் செலுத்தி வருகின்றனர்.<\/p>\n<p>விஜய் தற்போது தளபதி 66 படத்திற்கான இயக்குனரை தேர்வு செய்வதில் மும்முரமாக உள்ளாராம். அந்தவகையில் அடுத்ததாக தேனாண்டாள் பிலிம்ஸ் தயாரிக்கும் புதிய படத்தில் நடிக்க உள்ளதாக செய்திகள் கிடைத்தது.<\/p>\n<p>ஆனால் விஜய் அடுத்ததாக தெலுங்கு சினிமாவின் முன்னணி தயாரிப்பாளர் தில் ராஜூ தயாரிக்கும் படத்தில் நடிக்க உள்ளாராம். அந்த படத்தை தெலுங்கு சினிமாவின் டாப் இயக்குனராக வலம் வரும் வம்சி பைடிபல்லி என்பவர் எடுக்கவுள்ளதாக செய்திகள் வந்துள்ளன.<\/p>\n<p>வீடியோ கால் மூலமாகவே மொத்த கதையும் கூறிவிட்டாராம். அதுமட்டுமில்லாமல் இதுவரை 100 கோடி சம்பளம் வாங்கிக் கொண்டிருந்த தளபதி விஜய்க்கு முதல் முறையாக 120 கோடி சம்பளம் கொடுத்து தமிழ் சினிமாவில் அதிக சம்பளம் வாங்கும் நடிகராக மாற்றிவிட்டாராம் தில் ராஜு.<\/p>\n<p>முன்னதாக தர்பார் மற்றும் அண்ணாத்த திரைப்படங்களுக்கு ரஜினிகாந்த் 114 கோடி சம்பளம் வாங்கியதே அதிகபட்சமாக இருந்த நிலையில் தற்போது விஜய் அவரையே தூக்கி சாப்பிட்டு விட்டார் என்பது போன்ற செய்திகள் முன்னரை விட இப்போது அதிகமான பரபரப்பையும் விறுவிறுப்பையும் ஏற்படுத்தியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233357\" style=\"width: 610px;\"><img alt=\"thalapathy66-cinemapettai\" class=\"wp-image-233357 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233357\">thalapathy66-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-overtakes-rajinis-salary-in-thalapathy66\/\" rel=\"nofollow\">தளபதி 66 படத்திற்கு ரஜினியை விட 6 கோடி அதிகமாக சம்பளம் வாங்கும் விஜய்.. புதிய உச்சம் தொட்ட தளபதி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-overtakes-rajinis-salary-in-thalapathy66\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 10:28:36 +0000"},{"title":"மு.க.ஸ்டாலின் முதல்வராக பதவியேற்ற போது கண் கலங்கிய துர்கா ஸ்டாலின்... நெகிழ்ச்சி வீடியோ..!","text":"சட்டசபை தேர்தலில் திமுக தலைமையிலான கூட்டணி அமோக வெற்றி பெற்றது, திமுக 125 தொகுதிகளில் வெற்றி பெற்று தனிப் பெரும்பான்மையுடன் ஆட்சியமைத்துள்ளது. இன்று காலை 9 மணிக்கு சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவி ஏற்பு விழா நடைபெற்றது. கொரோனா பரவல் காரணமாக எளிமையாக நடைபெற்ற இந்த நிகழ்ச்சியில் ஆளுநர் பன்வாரிலால் புரோகித், ஸ்டாலின் உட்பட 34 அமைச்சர்களுக்கும் பதவி பிரமாணம், ரகசிய காப்பு பிரமாணம் செய்து வைத்தார்.&nbsp;        பதவியேற்பு விழாவில் துர்கா ஸ்டாலின், உதயநிதி ஸ்டாலின், பேரன், பேத்திகள் உள்ளிட குடும்ப உறுப்பினர்கள் அனைவரும் முன் வரிசையில் அமர்ந்திருந்தனர். கலைஞரின் மருமகளாகவே இருந்தாலும் கடவுள் பற்று மிக்கவராகவே துர்கா ஸ்டாலின் வலம் வந்தார். அவர் தமிழகத்தில் உள்ள பிரபலமான கோயில்கள் பலவற்றிற்கும் சென்றும் வழிபாடு நடத்தும் புகைப்படங்களும் சோசியல் மீடியாவில் வெளியாகி வைரலாவது வழக்கம்.&nbsp;      மு.க.ஸ்டாலின் முதலமைச்சராக வேண்டும் என்பதற்காக துர்கா ஸ்டாலின் பல்வேறு கோயில்கள் பூஜைகள், யாகங்கள் நடத்தியுள்ளார் என்றெல்லாம் செய்திகள் வெளியாவது உண்டு. முத்துவேலு கருணாநிதி ஸ்டாலின் எனும் நான்.. என்று கூறி ஸ்டாலின் பதவியேற்ற போது அரங்கமே ஆராவாரத்தில் அதிர்ந்தது. அப்போது மகிழ்ச்சி மிகுதியால் துர்கா ஸ்டாலின் ஆனந்த கண்ணீர் வடித்தார். தனது கணவரின் நீண்ட நாள் கனவு நிறைவேறிய மகிழ்ச்சியில் கண் கலங்கிய துர்கா ஸ்டாலினின் புகைப்படங்கள், வீடியோ சோசியல் மீடியாவில் வைரலாகி வருகிறது. இதோ அந்த வீடியோ...&nbsp;   போகாத கோயில் இல்லை, வேண்டாத தெய்வமில்லை.. துர்கா ஸ்டாலின் 🙏 https:\/\/t.co\/s9HGEgnjvC — Mr Holmes (@imarudhanayagam) May 7, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-takes-oath-as-tamil-nadu-chief-minister-durga-stalin-extrem-happiness-tears-video-qsq0gz","image":["https:\/\/static.asianetnews.com\/images\/01f52jyc93q8bwwhvb1sj6vrjf\/stalinwife1-1620361041-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 10:28:12 +0530"},{"title":"திமுத், பிரவீன் அதிரடி முன்னேற்றம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சர்வதேச கிரிக்கெட் பேரவையின் டெஸ்ட் துடுப்பாட்ட வீரர்களுக்கான புதிய தரவரிசையில் இலங்கை அணித் தலைவர் திமுத் கருணாரத்ன 3ஆவது இடத்துக்கு முன்னேறியுள்ளார்.<\/p>\n\n\n\n<p>கன்னிப் போட்டியில் ஆடிய இலங்கை அணியின் இளம் சுழல் பந்துவீச்சாளரான பிரவீன் ஜயவிக்ரம, டெஸ்ட் பந்துவீச்சாளர்களுக்கான தரவரிசையில் 48ஆவது இடத்தையும் பெற்றுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை மற்றும் பங்களாதேஷ் அணிகளுக்கிடையிலான இரண்டாவது டெஸ்ட், பாகிஸ்தான் மற்றும் ஜிம்பாப்வே அணிகளுக்கிடையிலான முதலாவது டெஸ்ட் போட்டிகள் நிறைவுக்கு வந்ததையடுத்து சர்வதேச கிரிக்கெட் பேரவை சார்பில் டெஸ்ட் கிரிக்கெட் வீரர்களின் புதிய தரவரிசை பட்டியல் இன்று வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>இதில் துடுப்பாட்ட வீரர்களுக்கான தரவரிசையில், பங்களாதேஷ் அணிக்கு எதிரான இரண்டாவது டெஸ்டில் சதம் மற்றும் அரைச்சதம் விளாசி இலங்கை அணியின் வெற்றியில் முக்கிய பங்குவகித்த இலங்கை அணித் தலைவர் திமுத் கருணாரத்ன 712 புள்ளிகளுடன் 4 இடங்கள் முன்னேறி 11ஆவது இடத்தைப் பிடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த டெஸ்ட் தொடர் ஆரம்பமாவதற்கு முன் திமுத் கருணாரத்ன டெஸ்ட் தரவரிசையில் 22ஆவது இடத்தைப் பெற்றுக்கொண்ட அதேநேரம், இறுதியாக 2019 ஆகஸ்ட் மாதம் டெஸ்ட் தரவரிசையில் 6ஆவது இடத்தையும் பெற்றிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பங்களாதேஷ் அணியுடனான டெஸ்ட் தொடரில் இரட்டைச் சதம், சதம் மற்றும் அரைச்சதம் உள்ளடங்கலாக 428 ஓட்டங்களைக் குவித்த திமுத் கருணாரத்ன தொடர் நாயகன் விருதை தட்டிச் சென்றார்.<\/p>\n\n\n\n<p>டெஸ்ட் துடுப்பாட்ட வீரர்களுக்கான தரவரிசையில் 21ஆவது இடத்தில் இருந்த அஞ்செலோ மெதிவ்ஸ், 24ஆவது இடத்துக்கும், 28ஆவது இடத்தில் இருந்த தனன்ஜய டி சில்வா 32ஆவது இடத்துக்கும் தள்ளப்பட்டனர்.<\/p>\n\n\n\n<p>35ஆவது இடத்தில் இருந்த நிரோஷன் டிக்வெல்ல 31ஆவது இடத்தையும், 73ஆவது இடத்தில் இருந்த லஹிரு திரிமான்ன 60ஆவது இடத்துக்கும் முன்னேறியுள்ளனர்.<\/p>\n\n\n\n<p>பங்களாதேஷ் அணி வீரர்களைப் பொறுத்தமட்டில், தமீம் இக்பால் 27ஆவது இடத்தையும், முஷ்பிகுர் ரஹீம் 21ஆவது இடத்தையும், மொமினுல் ஹக் 30ஆவது இடத்தையும் பெற்றுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>ஐசிசி இன் துடுப்பாட்ட வீரர்களுக்கான தரவரிசையின் முதல் மூன்று இடங்களையும் கேன் வில்லியம்சன் (நியூசி.) ஸ்டீவ் ஸ்மித் (ஆஸி.), மார்னஸ் லப்புஸேன் (ஆஸி.) ஆகியோர் தக்கவைத்துக் கொண்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பங்களாதேஷ் அணியுடன் நடைபெற்ற 2ஆவது டெஸ்டில் அறிமுகமாகி 11 விக்கெட்டுக்களைக் கைப்பற்றிய பிரவீன் ஜயவிக்ரம நேரடியாக 48ஆவது இடத்தைப் பிடித்தார்.<\/p>\n\n\n\n<p>இலங்கை அணியின் மற்றுமொரு சுழல் பந்துவீச்சாளரான ரமேஷ் மெண்டிஸ், பந்துவீச்சாளர்களுக்கான தரவரிசையில் 88ஆவது இடத்தைப் பெற்றுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>ஐ.சி.சி இன் பந்துவீச்சாளர்களுக்கான தரவரிசையில் அவுஸ்திரேலியாவின் பட் கம்மின்ஸ், இந்தியாவின் அஷ்வின், நியூசிலாந்தின் நீல் வேங்கர் ஆகியோர் முறையே முதல் 3 இடங்களில் உள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111217\/\" rel=\"nofollow\">திமுத், பிரவீன் அதிரடி முன்னேற்றம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111217\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1st-Test-SLvBAN-Dimuth-Karunaratne-Scored-His-Maiden-Double-Century.jpg"],"pubdate":"Fri, 07 May 2021 10:24:39 +0000"},{"title":"அஜித்தை நம்பினால் நமக்கு வயதாகி விடும் போல.. வேறு ஹீரோவை ஓகே செய்த சுதா கொங்கரா","text":"<p>அஜித் பட வாய்ப்புக்காக காத்துக்கொண்டிருந்த சுதா கொங்கரா தற்போது அதை மட்டுமே நம்பிக் கொண்டிருந்தால் வேலைக்காகாது என வேறு ஒரு நடிகருடன் கூட்டணி சேர உள்ளதாக வலைப்பேச்சு நண்பர்கள் தங்களுடைய யூடியுப் வீடியோவில் தெரிவித்துள்ளனர்.<\/p>\n<p>அஜித் கிட்டத்தட்ட ஒரு வருடத்திற்கு மேலாக வலிமை படத்தில் நடித்து வருகிறார். இந்த படம் அஜித்தின் கேரியரில் அதிக நாள் சூட்டிங் செய்யப்பட்ட படமாக மாறிவிட்டது. அந்த அளவுக்கு இயற்கை காரணங்களில் சிக்கி சின்னாபின்னமானது வலிமை படம்.<\/p>\n<p>இருந்தாலும் வலிமை படத்தின் இயக்குனர் வினோத் முடிந்தவரை படத்தின் மொத்த காட்சிகளையும் எடுத்து முடித்து விட்டார். ஆனால் வெளிநாட்டில் ஒரு சில காட்சிகள் எடுக்க வேண்டிய சூழ்நிலையில் சிக்கித் தவித்துக் கொண்டிருக்கிறது வலிமை.<\/p>\n<p>இந்நிலையில் அடுத்ததாக மீண்டும் வினோத்துக்கு வாய்ப்பு கொடுத்துள்ளார் தல அஜித். முன்னதாக சூரரைப் போற்று படத்தை பார்த்துவிட்டு சுதா கொங்கராவை அழைத்து அவரிடம் கதை கேட்டு ஓகே செய்து விட்டாராம்.<\/p>\n<p>ஆனால் தற்போது வினோத் படத்திற்கு பிறகுதான் சுதா கொங்கராவின் படம் வரும் என தகவல்கள் வந்து கொண்டிருக்கின்றன. இதன் காரணமாக தற்போது அஜித்தை மட்டும் நம்பினால் வேலைக்கு ஆகாது என தன்னுடைய கதையை வேறு ஒருவரிடம் சொல்லி ஓகே வாங்கி விட்டாராம்.<\/p>\n<p>அவர் வேறு யாரும் இல்லை. நம்ம பாகுபலி பிரபாஸ் தான். சுதா கொங்கரா சொன்ன கதை அவருக்கு மிகவும் பிடித்து விட்டதாகவும், விரைவில் அந்த படத்தின் படப்பிடிப்பு தொடங்க இருக்கிறது எனவும் செய்திகள் வந்துள்ளன. தற்போது பிரபாஸ் நடிப்பில் ராதே ஷ்யாம், ஆதி புருஷ், சலார் போன்ற படங்கள் வரிசையாக ரெடியாகி வருவது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233351\" style=\"width: 610px;\"><img alt=\"ajith-sudha-kongara-cinemapettai\" class=\"wp-image-233351 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-sudha-kongara-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233351\">ajith-sudha-kongara-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-sudha-kongara-movie-postponed\/\" rel=\"nofollow\">அஜித்தை நம்பினால் நமக்கு வயதாகி விடும் போல.. வேறு ஹீரோவை ஓகே செய்த சுதா கொங்கரா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-sudha-kongara-movie-postponed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ajith-sudha-kongara-cinemapettai.jpg"],"pubdate":"Fri, 07 May 2021 10:08:52 +0000"},{"title":"பதவியேற்பில் ஓரம்கட்டப்பட்டாரா கனிமொழி? ட்விட்டரில் கேள்வி எழுப்பும் நெட்டிசன்கள்!","text":"<p>கொரோனா அச்சுறுத்தல் காரணமாக ஆளுநர் மாளிகையில் மு.க.ஸ்டாலின் தலைமையில் புதிய அமைச்சரவை பதவியேற்பு நிகழ்ச்சி எளிமையாக நடைபெற்றது.<\/p>\n\n\n\n<p>இதில், எதிர்க்கட்சித் தலைவர்கள், திமுக கூட்டணி கட்சித் தலைவர்கள் மற்றும் குடும்பத்தினர் என சுமார் 500 பேருக்கு மட்டும் அழைப்பு விடுக்கப்பட்டது.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் குடும்பத்தை பொறுத்தவரை அவரின் மனைவி துர்கா ஸ்டாலின், மகன் உதயநிதி ஸ்டாலின், மருமகள் கிருத்திகா உதயநிதி, மகள் செந்தாமரை, மருமகன் சபரீசன் மற்றும் பேரக்குழந்தைகள் பங்கேற்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், திமுக மகளிர் அணி செயலாளரும் கருணாநிதி குடும்பத்தில் அரசியல் உள்ள ஒரே பெண் தலைவருமான கனிமொழிக்கு விழாவில் உரிய முக்கியத்துவம் கொடுக்கப்பட வில்லை என கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே சட்டமன்றத் தேர்தலில் 11 பெண்களுக்கு மட்டுமே வாய்ப்பு வழங்கப்பட்ட நிலையில், அதில் 6 பேர் வெற்றி பெற்றுள்ளனர். இதில் 2 பெண் எம்எல்ஏக்களுக்கு மட்டும் அமைச்சர் பதவி கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், முதலமைச்சர் பதவியேற்பு விழாவில் திமுக எம்பி கனிமொழிக்கு கடைசி இருக்கை ஒதுக்கப்பட்டதாக தகவல் பரவி வரும் நிலையில், திமுகவில் பெண்களுக்கான முக்கியத்துவம் குறைந்து வருகிறதா என்று சமூகவலைதளங்களில் நெட்டிசன்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/was-kanimozhi-sidelined-in-the-swearing-ceremony\/\" rel=\"nofollow\">பதவியேற்பில் ஓரம்கட்டப்பட்டாரா கனிமொழி? ட்விட்டரில் கேள்வி எழுப்பும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/was-kanimozhi-sidelined-in-the-swearing-ceremony\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-34-1.jpg"],"pubdate":"Fri, 07 May 2021 09:56:11 +0000"}]