[{"title":"புதுக்கோட்டை: கொரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவ `டீ மொய் விருந்து'... அசத்தும் டீக்கடைக்காரர்!","text":"<p>புதுக்கோட்டை மாவட்டம் ஆலங்குடி அருகே வம்பனில் இருக்கிறது பகவான் டீக்கடை. டெல்டா மாவட்டங்களை சிதைத்துப் போட்ட கஜா புயலை எப்படி மறக்க முடியாதோ அதுபோலவே அந்தப் பகுதி மக்கள் பகவான் டீக்கடையை  ஒருபோதும் மறக்கமாட்டார்கள். கஜா பேரிடர் நேரத்தில் கடையின் உரிமையாளர் சிவக்குமார் தன்னால் முடிந்த ஒரு உதவியாகத் தனது கடையில் வாடிக்கையாளர்கள் வைத்திருந்த டீக்கடன்களை எல்லாம் தள்ளுபடி செய்து வாடிக்கையாளர்களுக்கு இன்ப அதிர்ச்சி கொடுத்தார். <\/p><p>மரங்களைப் பாதித்த விவசாயிகளுக்கு இலவசமாக சந்தனமர, செம்மரக்கன்றுகளை வழங்கியது,  நிலவேம்பு கசாயம் வழங்குவது, வாழ்நாள் முழுவதும் பச்சிளங்குழந்தைகளுக்கு இலவசமாகப் பால் வழங்குவது என இவரது நேசக்கரம் நீண்டு கொண்டே போகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98e497ee-24ab-4306-b7d1-bb7578af1806\/FB_IMG_1620129129373.jpg\" \/><figcaption>மொய் விருந்து - டீ<\/figcaption><\/figure><p>இந்த நிலையில்தான் தற்போது டெல்லி, குஜராத், கர்நாடகா போன்ற வெளி மாநிலங்களில் கொரோனா தொற்று வேகமாகப் பரவி உயிர்ச்சேதங்களும் ஏற்பட்டு வருகின்றன. தமிழகத்திலும் வேகமாகப் பரவி வருகிறது.  இந்த நிலையில் தான், டெல்லி உள்ளிட்ட வெளி மாநிலங்களில் பாதிக்கப்பட்டுள்ள மக்களுக்கு உதவும் வகையில் தனது கடையில் டீ மொய் விருந்து நடத்தி அசத்தியுள்ளார். வாடிக்கையாளர்களும் கரம் கொடுக்க ஓரளவு நிதி திரட்டப்பட்டிருக்கிறது. மொய் விருந்து மூலம் கிடைக்கும் இந்தப் பணத்தை வைத்து பாதிக்கப்பட்ட மக்களுக்காக உதவ இருக்கிறார்.<\/p><p>இதுகுறித்து சிவக்குமாரிடம்  பேசியபோது, \"பொதுவா மொய்விருந்துன்னா எங்க பகுதியில கறி சாப்பாடுதான். கறி சாப்பாடு போட எல்லாம் என்கிட்ட வசதியில்லை. என்னை வாழவைக்கிறது இந்த டீக்கடை. அதனாலதான் டீ மொய் விருந்து வைக்கலாம்னு தோணுச்சு. எப்பவும் நம்ம பகுதி மக்களுக்கு என்னால முடிஞ்ச உதவியை செய்வேன். இந்த முறை வாடிக்கையாளர்களையும் அதில் சேர்த்துக்கிட்டேன். வாடிக்கையாளர்களும் ரொம்ப ஆர்வமா கஷ்டப்படுறவங்களுக்கு உதவ முன்வந்தாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6831b817-44a4-4b94-bc19-6f865be0b076\/vikatan_2020_06_2802b677_5547_4ab8_a356_bbfeb0864048_IMG_20200610_WA0184.jpg\" \/><figcaption>சிவக்குமார்<\/figcaption><\/figure><p>இலவசமா நான் டீ கொடுத்தாலும், வாடிக்கையாளர்கள் பலரும் ஆர்வமா ரூ.500வரையிலும் நிவாரண நிதி பாத்திரத்தில் போட்டாங்க. சின்ன குழந்தைகளும் அவங்களால முடிஞ்ச பணத்தைக் கொடுத்தாங்க. வாடிக்கையாளர்களும் என்னோட கரம் கோர்த்தப்ப மனசுக்கு ரொம்ப மகிழ்ச்சியா இருந்துச்சு. டீ மொய்விருந்து மூலமா இதுவரைக்கும் ரூ.20,000 வரையிலும் சேர்ந்திருக்கு. தொடர்ந்து கிடைக்கும் பணத்தை வைத்து  பாதிக்கப்பட்ட மக்களுக்கு வாடிக்கையாளர்களுடன் சேர்ந்து உதவ உள்ளோம்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukkottai-tea-party-to-help-people-affected-by-coronavirus","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/85513109-09eb-45a7-b204-94026bd9ab42\/IMG_20210506_WA0074.jpg"],"pubdate":"Fri, 07 May 2021 04:09:19 +0000"},{"title":"ஐந்தில் அந்த ஒன்று தான் மகத்தான அறிவிப்பு... முதல்வர் மு.க.ஸ்டாலினுக்கு மனிதநேய மக்கள் கட்சி வாழ்த்து...!","text":"தமிழக முதலமைச்சராக பதவியேற்ற மு.க.ஸ்டாலின் முதல் நாளிலேயே 5 அசத்தலான திட்டங்களுக்கு ஒப்புதல் தெரிவித்து, அதற்கான கோப்புகளில் கையெழுத்திட்டுள்ளது மக்களை மட்டற்ற மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. இண்று வெளியாகியுள்ள 5 திட்டங்களையும் பல்வேறு அரசியல் கட்சி தலைவர்களும் பாராட்டி வருகின்றனர். இதுகுறித்து மனித நேய மக்கள் கட்சி தலைவர் ஜவாஹிருல்லா வெளியிட்டுள்ள அறிக்கையில், தமிழ்நாட்டின் முதலமைச்சராக இன்று பதவியேற்றுக் கொண்ட திமுக தலைவர் தளபதி ஸ்டாலின் அவர்கள் சென்னை தலைமைச் செயலகத்தில் முதல் 5 கையெழுத்துகள் உட்பட முக்கிய கோப்புகளில் கையெழுத்திட்டுள்ளார்.    அதில் முதலாவதாக கொரோனா நிவாரணமாக ரூ.4000 அதிலும் முதல் தவணை ரூ. 2000 இந்த மாதமே வழங்கப்படும் என்றும், இரண்டாவதாக மே 16 முதல் ஆவின் பால் விலை லிட்டர் ஒன்றுக்கு 3 ரூபாய் குறைக்கப்படும் என்றும், மூன்றாவதாக மகளிர் அரசுப் பேருந்துகளில் கட்டணமின்றி பயணம் செய்யலாம் என்றும், மிக முக்கியமாக கொரோனா பாதித்து தனியார் மருத்துவமனைகளில் சிகிச்சைப் பெற்று வரும் நோயாளிகளுக்கு முதலமைச்சரின் காப்பீட்டு திட்டத்தின் கீழ் தனியார் மருத்துவமனைக்கான கட்டணங்களை தமிழக அரசே ஏற்கும் என்றும் அதேபோல் உங்கள் தொகுதியில் முதலமைச்சர் என்ற திட்டத்தை செயல்படுத்தவும் அதில் வரும் புகார்களை பெற்று 100 நாட்களுக்குள் தீர்வு காண இந்திய ஆட்சிப்பணி அலுவலர் ஒருவரை நியமிக்கும் ஆணைகளில் கையெழுத்திட்டுள்ளார் முதலமைச்சர் ஸ்டாலின் அவர்கள்.&nbsp;    தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் அவர்களின் இந்த ஆணைகளை மனிதநேய மக்கள் கட்சியின் சார்பாக மனமார வரவேற்கின்றேன். குறிப்பாக தேர்தல் வாக்குறுதிகளில் நான்கு வாக்குறுதிகளை உடனடியாக தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் நிறைவேற்றியுள்ளது மிகுந்த மகிழ்ச்சியை அளிக்கிறது. பல்வேறு தரப்பு மக்கள் இந்த கொரோனா நோயின் பிடியில் சிக்கி சிகிச்சைப் பெற்று வரும் நிலையில் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறும் மக்களின் கட்டணத்தை தமிழக அரசே ஏற்கும் என்ற அறிவிப்பு ஒரு மகத்தான அறிவிப்பாகவே மனிதநேய மக்கள் கட்சி கருதுகின்றது.&nbsp; &nbsp;முதலமைச்சரின் இந்த ஆக்கப்பூர்வமான நடவடிக்கையை தமிழக மக்கள் வெகுவாக பாராட்டி வருகிறார்கள். முதலமைச்சர் பணி மென்மேலும் சிறக்க மனிதநேய மக்கள் கட்சி சார்பில் அவரை வாழ்த்துகிறேன் எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/manithaneya-makkal-katchi-jawahirullah-wish-cm-mk-stalin-for-first-signature-5-scheme-qsqfu0","image":["https:\/\/static.asianetnews.com\/images\/01ezsc2jsna59xb73bmywz8f39\/jawahirullah-1-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 04:00:01 +0530"},{"title":"ஆக்சிஜன் உதவி கேட்ட இந்திய கிரிக்கெட் வீரர்... மின்னல் வேகத்தில் உதவிய சோனு சூட்..!","text":"கொரோனா 2வது அலை தன்னுடைய கோரமுகத்தை காட்டி வரும் நிலையில், மீண்டும் தன்னால் முடிந்த அளவிற்கு உதவிகளை செய்ய துவங்கியுள்ளார் சோனு சூட். அந்த வகையில், பிரபல இந்திய கிரிக்கெட் வீரர் அவருடைய குடும்பத்தினர் ஒருவருக்கு ஆச்சிஜன் வேண்டும் என, சமூக வலைத்தளத்தில், உதவி கேட்க மின்னல் வேகத்தில் உதவியுள்ளார்.&nbsp;  மேலும் செய்திகள்: 'பருத்திவீரன்' பட பிரபலம்... பஞ்சவர்ணம் பாட்டி காலமானார்..! நடிகர் கார்த்தி இரங்கல்..! &nbsp;  கடந்த ஆண்டு மார்ச் மாதம், இந்தியாவில் பரவ தொடங்கிய &nbsp;கொரோனாவை கட்டு படுத்த திடீர் என லாக்டவுன் போடப்பட்டது. இதனால் புலம் பெயர் தொழிலாளர்கள் சொந்த ஊர் திரும்ப முடியாமல் அவதி பட்டனர். அவர்களுக்கு பேருந்து ஏற்பாடு செய்து கொடுத்தது முதல் நம்ம ஊர் மருத்துவ மாணவர்கள் ரஷ்யாவில் இருந்து சென்னை திரும்ப தனி விமானம் ஏற்படுத்திக் கொடுத்தது வரை கணக்கில்லாத உதவிகளை தொடர்ந்து செய்து ரியல் நாயகன் என நிரூபித்து வருகிறார் சோனு சூட்.    அதன் பிறகு தனது சோசியல் மீடியா பக்கங்களிலும், போன் மூலமும் நாளுக்கு நாள் உதவி கேட்டு வருவோருக்கு தன்னால் முடிந்த உதவிகளை செய்து வருகிறார். குறிப்பாக இந்த கொரோனா காலத்தில், கொரோனா நோயாளிகளுக்கு தேவைப்படும், வெண்டிலேட்டர், ஆச்சிஜன், மற்றும் மருத்துவ உதவிகள் பலவற்றை தன்னுடைய சொந்த பணத்தை செலவு செய்து, எவ்வித பிரதிபலனும் பாராமல் செய்து வருகிறார்.  மேலும் செய்திகள்: அப்பா வயது நடிகருக்கு ஜோடியாகிறாரா ஸ்ருதிஹாசன்? இக்கட்டில் மாட்டி விட்ட இயக்குனர்! &nbsp;    அந்த வகையில் தற்போது பிரபல கிரிக்கெட் வீர்ர் சுரேஷ் ரெய்னா, தன்னுடைய ட்விட்டர் பக்கத்தில், 65 வயதாகும் தன்னுடைய அத்தை கொரோனா தொற்றால் பாதிக்கப்பட்டு, சிகிச்சை பெற்று வருவதாகவும், அவருக்கு உடனடியாக ஆச்சிஜன் வேண்டும் என கேட்டிருந்தார். இந்த பதிவை பார்த்த சோனு சூட், 10 &nbsp;நிமிடத்தில் உங்கள் உறவினர் அனுமதிக்கப்பட்டிருக்கும் மருத்துவமைக்கு ஆச்சிஜன் வரும் என கூறி பதில் அளித்தார்.  மேலும் செய்திகள்: கோலிவுட் திரையுலகை ஆட்டி படைக்கும் கொரோனா... இயக்குனர் கே.பாக்யராஜ் மற்றும் அவரது மனைவிக்கு தொற்று உறுதி! &nbsp;    சோனு சூட் சொன்னது போலவே, அந்த மருத்துவமனைக்கு 10 நிமிடத்தில்... ஆச்சிஜன் சிலிண்டர்கள் வந்து இறங்கியுள்ளது. இதை தொடர்ந்து, இந்த மிகப்பெரிய உதவிக்கு நன்றி தெரிவித்து சுரேஷ் ரெய்னா தன்னுடைய நன்றியை ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். மேலும் பலர், சோனு சூட்... மின்னல் வேகத்தில் விரைந்து கொரோனா தொற்றால் பாதிக்கப்பட்ட கிரிக்கெட் வீரரின் உறவினருக்கு உதவியதற்கு அவரை பாராட்டி வருகிறார்கள். &nbsp;   Oxygen cylinder reaching in 10 mins bhai. ☑️@Karan_Gilhotra @SoodFoundation https:\/\/t.co\/BQHCYZJYkV — sonu sood (@SonuSood) May 6, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/sonu-sood-help-for-oxygen-indhian-criketer-family-member-qsqfr9","image":["https:\/\/static.asianetnews.com\/images\/01f4ra02refwq3grm3n4spe5q4\/sonu-sood-pics-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 03:58:21 +0530"},{"title":"அச்சத்தின் உச்சத்தில் திரையுலகம்... பிரபல நடிகையின் ஒரு வயது மகள் உட்பட ஒட்டுமொத்த குடும்பத்திற்கே கொரோனா...!","text":"இந்நிலையில் சற்று நேரத்திற்கு முன்பு தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் அவர் வெளியிட்டுள்ள தகவல் அனைவரையும் அதிர்ச்சியில் ஆழ்த்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shilpa-shetty-s-family-tests-covid-positive-says-everyone-is-on-road-to-recovery-qsqeyp","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 03:41:13 +0530"},{"title":"ஐபிஎல்லை நாங்க நடத்துறோம்..! இங்கிலாந்து கவுண்டிகள் ஆர்வம்","text":"கொரோனா அச்சுறுத்தலுக்கு மத்தியிலும் ஐபிஎல் 14வது சீசனின் பாதி லீக் சுற்று போட்டிகள் வெற்றிகரமாக நடந்த நிலையில், கேகேஆர் வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் வாரியர், சிஎஸ்கே அணியை சேர்ந்த மூவர், டெல்லி கேபிடள்ஸ் வீரர் அமித் மிஷ்ரா மற்றும் சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா என அடுத்தடுத்து கொரோனா உறுதியானதால் ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டது.&nbsp;  கொரோனா பயோ பபுளில் பாதுகாப்பாக இருந்தும் கூட வீரர்களுக்கு கொரோனா பரவியது. இதையடுத்து ஐபிஎல் தற்காலிகமாக ரத்து செய்யப்பட்டதால் அனைத்து வீரர்களும் அவரவர் வீடுகளுக்கு திரும்பிவருகின்றனர். இங்கிலாந்து வீரர்கள் 8 பேர் இங்கிலாந்திற்கு சென்றுவிட்டனர். ஆஸ்திரேலியா, நியூசிலாந்தை சேர்ந்த வீரர்கள் காத்துக்கொண்டிருக்கின்றனர். அவர்களும் விரைவில் கிளம்பிவிடுவார்கள்.    ஒரு சீசனில் மொத்தம் 60 போட்டிகள். 56 லீக் போட்டிகள். 3 பிளே ஆஃப் போட்டிகள் மற்றும் இறுதி போட்டி என மொத்தம் 60 போட்டிகள் நடக்கும். இந்த சீசனில் 29 போட்டிகள் நடந்து முடிந்த நிலையில் ஐபிஎல் தற்காலிகமாக நிறுத்தப்பட்டுள்ள நிலையில், எஞ்சிய 31 போட்டிகளை வரும் செப்டம்பர் மாதம் நடத்தும் முனைப்பில் உள்ளது பிசிசிஐ.  ஐக்கிய அரபு அமீரகம், இங்கிலாந்து அல்லது ஆஸ்திரேலியா ஆகிய 3 நாடுகளில் ஒரு நாட்டில் ஐபிஎல்லை நடத்த பிசிசிஐ திட்டமிட்டுள்ளது. இங்கிலாந்து சுற்றுப்பயணத்தை செப்டம்பர் மாத தொடக்கத்தில் முடிக்கும் இந்தியா, அதற்கடுத்த மாதமான அக்டோபரில் டி20 உலக கோப்பை தொடங்கவுள்ள நிலையில், அதற்கிடையில் ஐபிஎல்லை நடத்தி முடிக்கும் முனைப்பில் உள்ளது பிசிசிஐ.  இந்நிலையில், செப்டம்பர் பிற்பாதியில் ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகளை நடத்த, இங்கிலாந்து கவுண்டிகள் ஆர்வம் தெரிவித்துள்ளன. எம்சிசி(லார்ட்ஸ்), சர்ரே(லண்டன் ஓவல்), வார்விக்‌ஷைர்(எட்ஜ்பாஸ்டன் - பிர்மிங்காம்), லங்காஷைர்(மான்செஸ்டர்) ஆகிய கவுண்டிகள் விருப்பம் தெரிவித்துள்ளன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-counties-offer-to-host-remainder-of-ipl-2021-qsqev8","image":["http:\/\/static.asianetnews.com\/images\/01d97bnnpwmm0x721y06cbxbct\/ipl-cup_760x400.jpg"],"pubdate":"Fri, 07 May 2021 03:39:08 +0530"},{"title":"தமிழக மக்களே எச்சரிக்கை.. அடுத்த 3 வாரங்கள் மிக முக்கியம்.. கொரோனா உச்சத்தை அடையும் என பகீர்.","text":"மே மாதத்தின் நடுப்பகுதியில் கொரோனா உச்சத்தை அடையும் என்றும், அது ஜூன் இறுதிக்குள் நாளொன்றுக்கு 20 ஆயிரமாக குறையும் என்றும், கொரோனா வைரஸ் தொடர்பான ஆராய்ச்சியாளர்கள் கூறியுள்ளனர்.  நாட்டில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. கடந்த 15 நாட்களில் இந்தியாவில் 3 லட்சத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணிநேரத்தில் 4.12 லட்சம் பேர் வைரஸ் தொற்றுக்கு ஆளாகின்றனர். இந்நிலையில் பிரதமர் மோடியின் ஆலோசகர் வெளியிட்டுள்ள கூற்றின்படி கொரோனா மே மாதத்தில் இரண்டாவது உச்சத்தை அடைந்துள்ளது. இம்மாத நடுப்பகுதியில் அது காணப்படும். ஜூன் இறுதிக்குள் வைரஸ் தொற்றின் எண்ணிக்கை 20,000 ஆக குறையும் எனக் கூறியுள்ளார்.&nbsp;    அதேபோல ஐதராபாத், கான்பூர் ஐஐடி பேராசிரியர்களின் ஆய்வு, உலக அளவில் கண்காணிப்புகள் அடிப்படையில் பார்க்கும்போது மே 14 தேதியிலிருந்து 18-ந்தேதிக்குள் 3லட்சத்து 80 ஆயிரத்தில் இருந்து 4 லட்சத்து 80 ஆயிரம் வரை பரவல் இருக்கலாம், அது இரண்டாவது அலையின் உச்சமாக இருக்கலாம், பின்னர் அது படிப்படியாக குறைந்துவிடும் என்று அவர்கள் கூறியுள்ளனர். குறிப்பாக மகாராஷ்டிரா, டெல்லி, பஞ்சாப் ஆகிய மாநிலங்களில் வைரஸ் பரவல் படிப்படியாக குறைந்து விடும் என தெரிவிக்கப்பட்டுள்ளது. &nbsp;எனவே அடுத்த நிலையில் உள்ள பீகார், உத்தரபிரதேசம், மேற்கு வங்கம், கர்நாடகா, தமிழ்நாடு ஆகிய மாநிலங்களில் மத்திய அரசு நோய் தடுப்பு நடவடிக்கைகளில் கவனம் செலுத்த உள்ளது. &nbsp;குறிப்பாக இந்த மாநிலங்களில் வரும் வாரங்களில் நோய்த்தொற்று அதிகரிக்க வாய்ப்பு உள்ளதாக நிபுணர்கள் எச்சரித்துள்ளதே அதற்கு காரணம்.&nbsp;    அதே போல பெங்களூரில் உள்ள இந்திய அறிவியல் கழகத்தின் குழு ஒன்று வரும் சில வாரங்களில் இந்தியாவுக்கு மிகவும் கடினமான வாரங்களாக இருக்கும் என்றும் &nbsp;கணித்துள்ளது. இந்த குழுவின் கூற்றுப்படி நோய்த்தொற்று மற்றும் இறப்புகள் தற்போது நிலையிலேயே நீடித்தால் ஜூன் 11 க்குள் கொரோனாவால் இறப்போரின் எண்ணிக்கை 4 லட்சத்தை கடக்கும் என எச்சரித்துள்ளனது. தற்போது கொரோனா வைரஸ் தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை 2 லட்சத்தை தாண்டியுள்ளது.அதேபோல் தொடர்ந்து 15வது &nbsp;நாட்களாக நாளொன்றுக்கு சராசரியாக 3 லட்சத்திற்கும் அதிகமானோர் பாதிக்கப்பட்டு வருகின்றனர். அதேபோல இந்தியாவில் புதிய வகை வைரஸ்கள் பரவுவதே தற்போதைய மாற்றத்தின் உயர்வுக்கு முக்கிய காரணம் என நிபுணர்கள் கூறுகின்றனர்.  நொய்டாவின் கைலாஷ் மருத்துவமனையில் மருத்துவர் அனுராதா மிட்டல், இரண்டு டோஸ் தடுப்பூசியை எடுத்துக் கொண்ட பின்னரும்கூட தங்களது மருத்துவமனையில் 50க்கும் அதிகமான மருத்துவர்கள் கொரோனா பாசிட்டிவான ரிசல்ட் கிடைத்திருப்பதாக கூறியுள்ளார். இந்தியா போன்ற நாடுகளில் இருந்து மற்ற நாடுகளுக்கு புதிய வகை வைரஸ் பரவுகின்றன இத்தகைய சூழலில் உலகளவில் வரும் காலங்களில் கொரோனா &nbsp;நீடிக்கலாம் என அவர் கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-of-tamil-nadu-are-warned-the-next-3-weeks-are-very-important-corona-as-the-corona-reaches-its-peak-qsqeuc","image":["https:\/\/static.asianetnews.com\/images\/01f52pnz54z8ypdsmccv0c3dnm\/2021-05-06-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 03:38:38 +0530"},{"title":"மோடி அரசு தோல்வியடைந்துவிட்டது.. உடனே அனைத்து கட்சி கூட்டத்தை கூட்டுங்கள்.. சோனியா நெருக்கடி.","text":"மோடி அரசு படுதோல்வி அடைந்துவிட்டது என்பதை கொரோனா பாதிப்பு காட்டுகிறது என்றும் கொரோனா வைரசை எதிர் கொள்வது தொடர்பாக அனைத்துக் கட்சிக் கூட்டத்தை உடனே கூட்ட வேண்டும் எனவும் மத்திய அரசுக்கு சோனியா காந்தி வலியுறுத்தியுள்ளார்.  நாட்டில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. கொரோனா பரவலை கட்டுப்படுத்த பல மாநிலங்களில் ஊரடங்கு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. ஆனாலும் அதன் வேகம் குறைந்தபாடில்லை. மத்திய சுகாதாரத்துறை வெளியிட்டுள்ள புள்ளி விவரத்தின் படி நாட்டில் மொத்த பாதிப்பு இரண்டு கோடியே 14 லட்சத்து 85 ஆயிரத்து தாண்டியுள்ளது. அதிகபட்சமாக நேற்று ஒரே நாளில் மகாராஷ்டிராவில் 62 ஆயிரத்து 194 பேர் பாதிக்கப்பட்டுள்ளனர்.&nbsp;    கர்நாடகாவில் 49 ஆயிரத்து 58 பேர் வைரஸ் தொற்றுக்கு ஆளாகியுள்ளனர். கேரளாவில் 42,464 பேரும், தமிழ்நாட்டில் 24 ஆயிரத்து 898 பேரும், டெல்லியில் 19 ஆயிரத்து 133 பேரும் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். கொரோனா பாதிப்பால் தொடர்ந்து 10வது நாளாக நேற்று 3 ஆயிரத்திற்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர். ஒரேநாளில் நாட்டில் மொத்த பலி எண்ணிக்கை 2 லட்சத்து 34 ஆயிரத்து 72 ஆக உயர்ந்துள்ளது.&nbsp; வைரஸ் தொற்று கட்டுக்கடங்காமல் பாதிப்பை ஏற்படுத்தி வரும் நிலையில், நாட்டில் எடுக்கப்பட்டு வரும் மருத்துவ நடவடிக்கைகள் குறித்து காங்கிரஸ் கட்சித் தலைவர் சோனியா காந்தி, காங்கிரஸ் கட்சியின் நாடாளுமன்ற உறுப்பினர்களுடன் வீடியோ கான்பரன்சிங் மூலம் ஆலோசனை நடத்தினார்.&nbsp;அப்போது பேசிய அவர், கொரோனா வைரஸ் காரணமாக நாட்டின் நிலைமை முற்றிலும் மோசமடைந்து வருகிறது. இதை முறியடிக்க அரசாங்கம் உறுதியான நடவடிக்கைகளை மேற்கொள்ள வேண்டும்.&nbsp;    மோடி அரசு கொரோனா விவகாரத்தில் தோல்வி அடைந்து விட்டது என்பதையே &nbsp;தற்போதைய சூழல் காட்டுகிறது. மோடி அரசு வளங்களையும், அதிகாரத்தையும் சரியாக பயன்படுத்தவில்லை. தற்போது நாடு சந்தித்து வரும் இக்கட்டான நிலைமையில் மக்களை மீட்பதற்கான எந்த நடவடிக்கையும் மோடி அரசு எடுக்கவில்லை. மக்கள் மீது அனுதாபம் இல்லாத அரசியல் தலைமையாகவே மோடி தலைமை உள்ளது என்றார். பாஜக ஆட்சி செய்யும் சில மாநிலங்களில் பாதிக்கப்பட்ட மக்களுக்கு உதவி செய்தவர்கள் மீதே கடுமையான நடவடிக்கைகள் எடுத்து வருகிறது. அதேபோல சமூக ஊடக தளங்களில் மக்கள் உண்மையை எழுதுவதற்கு கூட உரிமை மறுக்கப்படுகிறது. தற்போதைய சூழலை எதிர்கொள்ள மத்திய பாஜக அரசு அனைத்துக் கட்சி கூட்டத்தை கூட்ட வேண்டும் எனவும் வலியுறுத்தியுள்ள அவர், மத்திய அரசு மிகக் கடுமையாக விமர்சித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-government-has-failed-convene-an-all-party-meeting-immediately-sonia-crisis--qsqd12","image":["https:\/\/static.asianetnews.com\/images\/01f0jzf5qx2zqwr1na3xmcbctv\/cdvcx-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:59:27 +0530"},{"title":"கொரோனாவை எதிர்கொள்ள கோலி - அனுஷ்கா தம்பதி ரூ.2 கோடி நிதியுதவி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் 4 லட்சத்திற்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்படுகின்றனர். ஐபிஎல்லில் ஆடிய வீரர்கள் சிலருக்கு கொரோனா உறுதியானதையடுத்து, ஐபிஎல் 14வது சீசன் தற்காலிகமாக ரத்து செய்யப்பட்டது.  பாட் கம்மின்ஸ், பிரெட் லீ ஆகிய வெளிநாட்டு வீரர்கள் உட்பட இந்திய வீரர்கள் சிலரும் கொரோனாவை எதிர்கொள்ள நிதியுதவி செய்தனர்.    இந்நிலையில், இந்திய அணியின் கேப்டன் விராட் கோலி - பாலிவுட் நடிகை அனுஷ்கா சர்மா ஜோடி, கொரோனாவிற்கு நிதியுதவி செய்ய நிதி திரட்டும் பணியில் ஈடுபட்ட நிலையில், இதுவரை திரட்டிய ரூ.2 கோடியை வழங்கியுள்ளனர்.  ஐபிஎல் ரத்தானதால் மும்பையில் உள்ள வீட்டிற்கு திரும்பிய விராட் கோலி, ஓய்வெடுக்காமல் நிதி திரட்டும் பணியில் ஈடுபட்டுள்ளார். கொரோனா முதல் அலையின் போது கோலி - அனுஷ்கா சர்மா ஜோடி ரூ.3 கோடியை நிதியுதவி செய்த நிலையில், 2ம் அலை காலத்தில் ரூ.7 கோடி நிதி திரட்ட இலக்கு வைத்து, அதில் ரூ.2 கோடியை திரட்டி கொடுத்திருக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/virat-kohli-anushka-sharma-campaign-to-raising-funds-for-covid-relief-work-qsqcv0","image":["https:\/\/static.asianetnews.com\/images\/01f5329nn19m7bneas7pfwc2m9\/kohli-anushka--1--jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:55:49 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினின் செயலாளர்களாக உதயச்சந்திரன் உட்பட 4 ஐஏஎஸ் அதிகாரிகள் நியமனம்..!","text":"தமிழக முதல்வர் மு.க. ஸ்டாலினின் செயலாளர்களாக உதயச்சந்திரன், உமாநாத், சண்முகம், அனுஜார்ஜ் ஆகிய 4 ஐஏஎஸ் அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர்.&nbsp;  தமிழக முதல்வராக ஸ்டாலின் இன்று பதவியேற்றார். அவருடன் 33 அமைச்சர்களும் பதவி ஏற்றனர். முதல்வர் பொறுப்பேற்ற ஸ்டாலின் கோட்டைக்குச் சென்று முதல் கையெழுத்தாக 5 முக்கிய அரசாணைகளில் கையெழுத்திட்டார்.&nbsp;கொரோனா நிவாரணத் தொகை ரூ.4000. அதில் இந்த மாதமே ரூ.2000 வழங்க வேண்டும், அரசின் சாதாரணப் பேருந்துகளில் மகளிர் இலவசப் பயணம், கொரோனா சிகிச்சைக்கு தனியார் மருத்துவமனைகளில் அரசு காப்பீட்டுத் திட்டம் மூலம் சிகிச்சை செலவை அரசே ஏற்கும், பால் விலை ரூ.3 குறைப்பு, உங்கள் தொகுதியில் முதல்வர் திட்டத்துக்கு தனித்துறை, அதிகாரி நியமனம் என்பதே அந்த 5 அரசாணைகள் ஆகும்.    முதல்வராகப் பொறுப்பேற்றுள்ள ஸ்டாலின் தனது அரசை நெருக்கடியான காலகட்டத்தில் திறம்பட நடத்தத் திட்டமிட்டுள்ளார். இதற்காக நேர்மையாக திறமையாக இயங்கும் 4 ஐஏஎஸ் அதிகாரிகளை மு.க.ஸ்டாலின் நியமித்துள்ளார். அதில், உதயந்திரன், உமாநாத், எம்.எஸ் சண்முகம், அனு ஜார்ஜ் ஆகிய 4 பேரும் இடம்பெற்றுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-secretaries-appoints-4-ias-officers-qsqcuw","image":["https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:55:45 +0530"},{"title":"'பருத்திவீரன்' பட பிரபலம்...  பஞ்சவர்ணம் பாட்டி காலமானார்..! நடிகர் கார்த்தி இரங்கல்..!","text":"இயக்குனர் அமீர் இயக்கத்தில் 2007 ஆம் ஆண்டு வெளியான 'பருத்திவீரன்' படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்திருந்த பஞ்சவர்ணம் பாட்டி காலமானார். அவருக்கு சமூக வலைதளத்தில், கார்த்தி உள்ளிட்ட பலர் இரங்கல் தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: அப்பா வயது நடிகருக்கு ஜோடியாகிறாரா ஸ்ருதிஹாசன்? இக்கட்டில் மாட்டி விட்ட இயக்குனர்! &nbsp;  நடிகர் கார்த்தியின் திரையுலக வாழ்க்கையில், முதல் படமான 'பருத்தி வீரன்' படத்தில்.... தன்னுடைய இயல்பான நடிப்பால் ஒட்டு மொத்த திரையுலகினரையும் திரும்பி பார்க்க வைத்தார். வெளிநாடு சென்று, பட்ட படிப்பு படித்து வந்த கார்த்தி, கசங்கிய சட்டை, பட்டப்பட்டி தெரிய கட்டிக்கொண்டிருந்த கைலி என, தன்னுடைய கதாபாத்திரத்தை முழுமையாக உள்வாங்கி நடித்திருந்தார். கார்த்தியின் முதல் படமா? என அனைவரையும் ஆச்சரிப்பட செய்தது இவரது நடிப்பு.    மேலும் இந்த படத்தில் நடித்ததற்காக நடிகை ப்ரியா மணிக்கு தேசிய விருதும் கிடைத்தது. அதே போல்... சரவணன், பொன்வண்ணன், கஞ்சா கருப்பு, பஞ்சவர்ணம் பாட்டி என அனைவரும் தங்களுடைய எதார்த்தமான நடிப்பை வெளிப்படுத்தி ரசிகர்கள் மத்தியில் பாராட்டை பெற்றனர்.&nbsp;  மேலும் செய்திகள்: கோலிவுட் திரையுலகை ஆட்டி படைக்கும் கொரோனா... இயக்குனர் கே.பாக்யராஜ் மற்றும் அவரது மனைவிக்கு தொற்று உறுதி! &nbsp;    இந்நிலையில், இந்த படத்தில்... கார்த்தியின் பாட்டியாக நடித்த பஞ்சவர்ணம் பாட்டி... சமீப காலமாக வயது மூப்பு காரணமாக அவதிப்பட்டு வந்த நிலையில், காலமானார். இவரது மரணம் குறித்து நடிகர் கார்த்தி, தன்னுடைய சமூக வலைத்தளத்தில்... \"பருத்திவீரனில் எனது அப்பத்தாவாக வாழ்ந்த பஞ்சவர்ணம் பாட்டி இறந்த செய்தி அறிந்தேன். அவரின் பாசமான குரலும், வெள்ளந்தி சிரிப்பும் இன்றும் என் கண் முன்னே நிற்கிறது. அவரின் குடும்பத்தாருக்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்துக்கொள்கிறேன். என பதிவிட்டுள்ளார். இதைத்தொடர்ந்து பலர் இவரது குடும்பத்தினருக்கு தங்களது இரங்கலை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/paruthiveeran-panjavarnam-paati-death-actor-karthi-condolence-qsqcub","image":["https:\/\/static.asianetnews.com\/images\/01f5325a5p6r6m8vd6k1spmj93\/ddgxjvki-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:55:24 +0530"},{"title":"அப்பா வயது நடிகருக்கு ஜோடியாகிறாரா ஸ்ருதிஹாசன்? இக்கட்டில் மாட்டி விட்ட இயக்குனர்!","text":"நடிகை ஸ்ருதி ஹாசனை 61 வயது நடிகருக்கு ஜோடியாக நடிக்க வைக்க பேச்சு வார்த்தை நடந்து வருவதாக தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shruthihassan-acting-for-61-age-actor--qsqb07","image":["https:\/\/static.asianetnews.com\/images\/01eeez5fj8wysd87p6wevr29z1\/shruthi-haasan-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:15:44 +0530"},{"title":"மு.க.ஸ்டாலின் பதவியேற்பு விழா.. தயாநிதியை கட்டி தழுவிய வரவேற்ற உதயநிதி.. வைரலாகும் புகைப்படம்..!","text":"தமிழக முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்பு விழாவில், தயாநிதி அழகிரியை கட்டியணைத்து உதயநிதி வரவேற்ற புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.&nbsp;  முன்னாள் மத்திய அமைச்சரும, திமுகவில் தென்மண்டல அமைப்புச் செயலாளராக இருந்தவருமான மு.க.அழகிரி. கடந்த 2014ம் ஆண்டு கட்சியிலிருந்து அதிரடியாக நீக்கப்பட்டார். கலைஞர் மறைவுக்குப் பிறகு திமுகவில் இணைய அவர் எடுத்த முயற்சிகள் எதுவும் பலனளிக்கவில்லை. கடந்த ஜனவரி 3ம் தேதி மதுரையில் தனது ஆதரவாளர்களின் ஆலோசனைக் கூட்டத்தில் பேசிய மு.க.அழகிரி;- கருணாநிதியிடம் இல்லாததையும் பொல்லாததையும் கூறி என்னை கட்சியில் இருந்து நீக்கி விட்டார்கள். ஸ்டாலினால் ஒரு போதும் முதல்வராக வர முடியாது. என் ஆதரவாளர்கள் விடமாட்டார்கள் &nbsp;என்று கூறியது திமுகவில் அதிர்வலையை ஏற்படுத்தியது. இதனையடுத்து, திமுகவை பழிவாங்க அவர் பாஜக இணைய உள்ளதாகவும் தகவல் வெளியானது.&nbsp;    பின்னர், திமுக குறித்து எந்த கருத்தையும் கூறாமல் மு.க.அழகிரி அமைதி காத்து வந்தார். இந்நிலையில், தமிழக சட்டமன்ற தேர்தலில் திமுக மாபெரும் வெற்றி பெற்றதற்கு வாழ்த்து தெரிவித்தார். முதலமைச்சராக உள்ள ஸ்டாலினை பார்த்து பெருமைப்படுகிறேன். எனது தம்பியான மு.க.ஸ்டாலினுக்கு வாழ்த்துகள் திமுக தலைவர் ஸ்டாலின் நிச்சயம் நல்லாட்சி தருவார் என்று பதிவிட்டிருந்தார்.    இந்நிலையில், பதவி ஏற்பு விழாவில் முக.அழகிரி கலந்துகொள்வாரா என்ற கேள்வி எழுந்தது. ஆனால், இன்றைய நிகழ்ச்சியில் முக.அழகிரியின் மகன் தயாநிதி அழகிரி கலந்துகொண்டார். சகோதரர் தயாநிதியை பார்த்ததும் உதயநிதி பாசத்தில் கட்டியணைத்து வரவேற்றார் . இந்த புகைப்படம் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-ceremony-udayanidhi-to-welcome-dayanidhi-qsqaoq","image":["https:\/\/static.asianetnews.com\/images\/01f52zhht17ps0kry07znsfj9j\/udhayanidhi-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 02:08:51 +0530"},{"title":"பதவியேற்பு விழாவில் பங்கேற்ற பி.கே... ஒரே மேசையில் ஸ்டாலினுடன் அமர்ந்து தேநீர் அருந்திய ஓபிஎஸ்... போட்டோஸ்!","text":"சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் நடைபெற்ற முதலமைச்சர் பதவியேற்பு விழாவில் பங்கேற்ற&nbsp; முக்கிய கட்சி தலைவர்கள், ஸ்டாலின் குடும்பத்தினர் உள்ளிட்டோரின் புகைப்பட தொகுப்பைக் காணலாம்...","link":"https:\/\/tamil.asianetnews.com\/gallery\/politics\/mk-stalin-takes-oath-as-tamil-nadu-chief-minister-and-tea-party-vip-photos-qsq9hg","image":["https:\/\/static.asianetnews.com\/images\/01f52y28n7hkzpt837xefzqbmy\/1iknfupv-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:42:52 +0530"},{"title":"வளிமண்டல மேலடுக்கு சுழற்சி.. இந்த பகுதிகளில் அடுத்த 4 நாட்களுக்கு பிச்சு உதறப்போகிறது மழை.","text":"உள் கர்நாடகா முதல் கேரளா வரை &nbsp;1 கிலோமீட்டர் உயரத்தில் &nbsp;நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாகவும், 07.05.2021: வட தமிழகத்தில் ஓரிரு மாவட்டங்களை தவிர ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலான இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், நீலகிரி, தேனி, கன்னியாகுமாரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் இடிமின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். 08.05.2021: வட தமிழகத்தில் ஓரிரு மாவட்டங்களை தவிர ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், நீலகிரி, தேனி, கன்னியாகுமாரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் இடிமின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும்.&nbsp;     09.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.10.05.2021, 11.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் ஈரோடு, தர்மபுரி கிருஷ்ணகிரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். இதன் காரணமாக &nbsp;மாலை முதல் காலை வரை வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.    வெப்பநிலை முன்னறிவிப்பு: 11.05.2021 முதல் 13.05.2021 வரை மேற்கு வடமேற்கு திசையிலிருந்து தரைக்காற்று வீச வாய்ப்புள்ளதால் தமிழக கடலோர மற்றும் அதனை ஒட்டிய உள் மாவட்டங்களில் தற்போது நிலவும் அதிகபட்ச வெப்பநிலை 2 &nbsp;முதல் 3 &nbsp;டிகிரி செல்சியஸ் வரை உயரக்கூட்டும்.சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் சில பகுதிகளில் இலேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (RH-Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதன் &nbsp;காரணமாக மாலை முதல் காலை வரை வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.&nbsp;கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு (சென்டிமீட்டரில்):&nbsp;பர்லியார் (நீலகிரி) 14,அலகாரி எஸ்டேட் (நீலகிரி) 8,போடிநாய்க்கனுர் (தேனி), குன்னூர் (நீலகிரி) தலா 7, பெரியகுளம் (தேனி), பில்லிமலை எஸ்டேட் (நீலகிரி) தலா 4,சூரன்குடி (தூத்துக்குடி), அம்பாசமுத்திரம் (திருநெல்வேலி) தலா 3, சாத்தூர் &nbsp;(விருதுநகர்), சங்கரன்கோயில் (தென்காசி), பேரையூர் &nbsp;(மதுரை), மேட்டுப்பாளையம் , சத்தியமங்கலம் &nbsp;(ஈரோடு) தலா 2 . &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/atmospheric-circulation-in-these-areas-for-the-next-4-days-the-bee-is-going-to-rain--qsq8wd","image":["http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:30:14 +0530"},{"title":"கண்கலங்கிய முதல்வர் மு.க.ஸ்டாலின்... ஆறுதல் படுத்திய தங்கை செல்வி..!","text":"சென்னை கோபாலபுரம் இல்லத்தில் கருணாநிதி படத்துக்கு மலர் தூவி மரியாதை செலுத்திய போது முதல்வர் மு.க.ஸ்டாலின் கண்கலங்கினார்.  நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் திமுக 125 இடங்களில் வெற்றி பெற்று தனிப்பெரும் கட்சியாக ஆட்சியைப் பிடித்தது. மேலும் திமுக சின்னத்தில் போட்டியிட்ட 8 பேர் வெற்றி பெற்றதையடுத்து ஸ்டாலின், ஆட்சி அமைக்க ஆளுநரிடம் உரிமை கோரினார். இதனையடுத்து, இன்று காலை ஆளுநர் மாளிகையில் எளிய முறையில் முதல்வராக பதவியேற்றுக்கொண்டார். அவருக்கு ஆளுநர் பன்வாரிலால் புரோகித் மு.க.ஸ்டாலினுக்கு பதவிப் பிரமாணம் செய்து வைத்தார். இதனையடுத்து, 33 அமைச்சர்களும் பதவியேற்றுக்கொண்டனர்.    பதவியேற்பு நிகழ்ச்சி முடிந்ததும் முதல்வர் மு.க.ஸ்டாலின், ஆளுநர் மற்றும் அமைச்சர்களுடன் குழு புகைப்படம் எடுத்துக்கொண்டார். ஆளுநரின் தேநீர் விருந்திலும் முதல்வர் கலந்துகொண்டார். இதன்பின்னர், அங்கிருந்து புறப்பட்டு, துரைமுருகன், கே.என்.நேரு உள்ளிட்ட அமைச்சர்களுடன் கோபாலபுரம் இல்லத்திற்கு வந்தார். அங்கு, திமுக தொண்டர்கள் பலரும் சூழந்து அவருக்கு வாழ்த்து தெரிவித்தனர். பின்னர், வீட்டுக்குள் சென்று தன் தாயார் தயாளு அம்மாளிடம் முதல்வர் ஆசி பெற்றார்.    பின்னர், தன் தந்தையும் முன்னாள் தமிழக முதல்வருமான கருணாநிதியின் உருவப்படத்துக்கு மரியாதை செலுத்தி ஆசி பெற்றார். அப்போது, உணர்ச்சிப்பெருக்கால் கண்கலங்கிய ஸ்டாலினை, அவரது தங்கை செல்வி ஆறுதல்படுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-pays-homage-to-karunanidhi-photo-at-gopalapuram-house-qsq89h","image":["https:\/\/static.asianetnews.com\/images\/01f52w9bs7vsgys2v8t1pvqz2s\/mk-stalin-3-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:16:29 +0530"},{"title":"பேருந்து கட்டணம் இலவசம், குடும்ப அட்டைதாரர்களுக்கு 4 ஆயிரம் ரூபாய்.. முதல்வர் ஸ்டாலின் அதிரடி சரவெடி.","text":"தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அவர்கள் முதலமைச்சராக பொறுப்பேற்ற பின் அனைத்து முக்கிய அரசாணைகள் பிறப்பித்துள்ளார். அதன் விவரம்வருமாறு: &nbsp;  கொரோனா அச்சுறுத்தல் தற்போது உயர்ந்து வரும் நிலையில், மக்களின் இன்னல்கள் தொடர்வதால் தமிழக மக்களின் துன்பங்களை போக்குவதற்கும் வாழ்வாதாரத்திற்கு உதவும் வகையில் அரசு குடும்ப அட்டை வைத்துள்ள குடும்பங்கள் அனைத்திற்கும் ஆறுதல் அளிக்கும் வகையில் நான்காயிரம் ரூபாய் வழங்கப்படும் என்று அளித்த வாக்குறுதியை நிறைவேற்றும் பொருட்டு சுமார் 2,07,67000 &nbsp;குடும்ப அட்டைதாரர்களுக்கு 4,153, 39 கோடி ரூபாய் செலவில் 2000 ரூபாய் வீதம் நிவாரணத்தொகை முதல் தவணையாக மே மாதத்திலேயே வழங்கும் ஆணையில் மாண்புமிகு முதலமைச்சர் அவர்கள் கையொப்பமிட்டுள்ளார்கள்.&nbsp;    தேர்தல் அறிக்கையில் அளித்திருக்கும் வாக்குறுதியை நிறைவேற்றும் வகையில் மக்களின் நலன் கருதி ஆவின் பால் விலையை லிட்டர் 1க்கு 3 ரூ வீதம் 16-5-2021 முதல் குறைத்து விற்பனை செய்ய முதலமைச்சர் அவர்கள் ஆணை பிறப்பித்துள்ளார். தேர்தல் வாக்குறுதியில் இடம்பெற்றிருக்கும் அறிவிப்பினை செயலாக்கும் முறையில், தொடர்ந்து தமிழகம் முழுவதும் உள்ள அரசு போக்குவரத்து கழக கட்டுப்பாட்டில் இயங்கும் சாதாரண கட்டண நகரப் பேருந்துகளில் பயணம் செய்யும், பணிபுரியும் மகளிர், உயர் கல்வி பயிலும் மாணவியர் உள்ளிட்ட அனைத்து மகளிரும் கட்டணமில்லா பேருந்து பயண அட்டை இல்லாமலும் நாளை முதல் பயணம் செய்ய முதலமைச்சர் அவர்கள் ஆணை பிறப்பித்துள்ளார். இதன் மூலம் போக்குவரத்து கழகங்களுக்கு ஏற்படும் கூடுதல் செலவு தொகையான 1, 200 கோடி ரூபாயை மானியமாக வழங்கி &nbsp;அரசு ஈடுகட்டும்.    மாண்புமிகு முதலமைச்சர் அவர்கள் தேர்தல் பரப்புரையின் போது மாவட்டம்தோறும் மக்களின் பல்வேறு பிரச்சினைகள் தொடர்பாக மனுக்களை பெற்று மனுக்களின் மீது ஆட்சிக்கு வந்த 100 நாட்களுக்குள் நடவடிக்கை எடுக்கப்படும் என்கிற வாக்குறுதி அளித்துள்ளார்கள். அந்த வாக்குறுதியை நிறைவேற்றும் வகையில் உங்கள் தொகுதியில் முதலமைச்சர் என்ற திட்டத்தை செயல்படுத்த ஒரு புதிய துறையை உருவாக்கி, அதற்கு இந்திய ஆட்சிப் பணி நிலை அலுவலர் ஒருவரை நியமிக்கும் அரசாணைக்கு மாண்புமிகு அமைச்சர் அவர்கள் ஒப்புதல் அளித்துள்ளார்கள். கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள பொதுமக்கள் பலரும் அரசு மருத்துவமனைகள் மற்றும் &nbsp;தனியார் மருத்துமனையில் சிகிச்சை பெற்று வரும் நிலையில் பொதுமக்களின் நலன் கருதி அவர்களின் இன்னல்களைக் குறைக்கும் வகையில், சிகிச்சைக்கான மருத்துவமனை கட்டணத்தை தமிழக அரசு காப்பீட்டு திட்டத்தின் கீழ் &nbsp;மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார். இதன்படி மாண்புமிகு முதலமைச்சரின் காப்பீட்டு திட்டத்தின் கீழ் அனைத்து வகையான கொரோனா சிகிச்சை செலவுகளையும் தனியார் மருத்துவமனைகளுக்கு அரசு மீள வழங்கும். என அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bus-fare-is-free-4-thousand-rupees-for-family-cardholders-chief-stalin-s-action-announcement--qsq83v","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:13:07 +0530"},{"title":"கோலிவுட் திரையுலகை ஆட்டி படைக்கும் கொரோனா... இயக்குனர் கே.பாக்யராஜ் மற்றும் அவரது மனைவிக்கு தொற்று உறுதி!","text":"திரைபிரபலங்கள், அரசியல்வாதிகள், பொதுமக்கள் என அனைவரையும் வாட்டி வதக்கி வரும் கொரோனா தொற்றால் பலர் பாதிக்கப்பட்டு வருகிறார்கள். அந்த வகையில், கோலிவுட் திரையுலகின் முன்னணி இயக்குனரான, கே.பாக்யராஜ் மற்றும் அவரது மனைவி பூர்ணிமா பாக்யராஜ் கொரோனா தொற்றால் பாதிக்கப்பட்டு தனிமைப்படுத்தி கொண்டு சிகிச்சை பெற்று வருவதாக இவர்களது மகன் சாந்தனு, ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/director-k-bhagyaraj-and-his-wife-have-been-confirmed-corona-infected-qsq7oo","image":["https:\/\/static.asianetnews.com\/images\/01eh6mpknta68dskmwqb2jb35d\/poornima-bhagyaraj-actress-shanthnu-bhagyaraj-with-his-family-wikibiopic-img-5d9ddb3cc4df6-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:04:01 +0530"},{"title":"#BREAKING முதல்வராக பதவியேற்றதும் அதிரடி காட்டிய மு.க.ஸ்டாலின்.. முதலில் கையெழுத்திட்ட 5 முக்கிய கோப்புகள்..!","text":"ரேஷன் அரிசி அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதி ரூ.4,000 முதல்கட்டமாக இம்மாதமே ரூ.2000 வழங்கப்படும் என்ற கோப்பில் முதல்வர் மு.க.ஸ்டாலின் கையெழுத்திட்டார்.&nbsp;  தமிழக முதலமைச்சராக பதவி ஏற்ற மு.க.ஸ்டாலின், கோபாலபுரம் இல்லத்திற்கு சென்று மறந்த முன்னாள் முதல்வர் கருணாநிதி படத்திற்கு மலர்த்தூவி மரியாதையை செலுத்திய பின் தயார் தயாளு அம்மாளிடம் ஆசிபெற்றார். இதனைத்தொடர்ந்து, முதல்வர் மு.க. ஸ்டாலின் மெரினா கடற்கரையில் உள்ள அண்ணா நினைவிடம் மற்றும் கலைஞர் நினைவிடத்திற்கு சென்று மலர்த்தூவி மரியாதை செலுத்தினார்.&nbsp;  பின்னர், &nbsp;தலைமைச் செயலகம் வந்த முதலமைச்சர் மு.க. ஸ்டாலின் காவல்துறை அணிவகுப்பு அளிக்கப்பட்டது. இதனையடுத்து, முதல்வர் இருக்கையில் அமர்ந்த மு.க.ஸ்டாலின் 5 முக்கிய கோப்பில் கையெழுத்திட்டர்.  1. ரேஷன் அரிசி அட்டைதாரர்கள் அனைவருக்கும் கொரோனா நிவாரணம் ரூ.4000 வழங்கப்படும். முதல்கட்டமாக இம்மாதமே ரூ.2000 வழங்கப்படும்.  2. ஆவின் பால் விலை லிட்டருக்கு ரூ.3 குறைக்கப்பட்டுள்ளது. இந்த விலை குறைப்பு மே 16ம் தேதி முதல் அமலுக்கு வருகிறது.  3. தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சைக்கான கட்டணத்தை தமிழக அரசே காப்பீட்டு திட்டத்தின் கீழ் ஏற்கும்  4. அனைத்து மகளிரும் சாதாரண கட்டண நகரப்பேருந்துகளில் நாளை முதல் இலவசமாக பயணிக்கலாம்.  5. உங்கள் தொகுதியில் ஸ்டாலின் என்ற பெயரில் தொகுதிகள் வாரியாக மக்களிடம் பெற்ற கோரிக்கை மனுக்களை 100 நாள்களில் நிறைவேற்றும் திட்டத்துக்கு கையெழுத்திடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/5-files-signed-by-chief-minister-mk-stalin-qsq7n6","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Fri, 07 May 2021 01:03:07 +0530"},{"title":"யாரும் பயப்படாதீங்க, ஊரடங்கு கிடையாது; ஆனால்... ; முதல்வர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456775\/photo-82456775.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநில முதல்வர்  தலைமையில் நேற்று உயர்மட்ட அதிகாரிகள் கூட்டம் நடைபெற்றது. இதையடுத்து முதல்வர் அலுவலகத்தில் இருந்து வெளியான செய்திக் குறிப்பில், தற்போது கட்டுப்பாடுகள் அமலில் இருக்கும் நிலையிலும் கொரோனா பாதிப்புகள் குறைந்தபாடில்லை. இதற்கு மாற்று வழிகளை நாட வேண்டியிருக்கிறது. அதேசமயம் ஊரடங்கை அமல்படுத்தும் பேச்சுக்கே இடமில்லை.\n\nஇதனால் பொதுமக்களை பீதிக்கு ஆளாக்க விரும்பவில்லை. அதற்கு தயாராகவும் மாநில அரசு இல்லை. எந்தெந்த பகுதிகளில்  அதிகமுள்ளதோ, அவை மைக்ரோ நோய்க் கட்டுப்பாட்டு மண்டலங்களாக அறிவிக்கப்பட்டு உரிய நடவடிக்கை எடுக்கப்படும். தெலங்கானாவில் பிற மாநிலங்களைச் சேர்ந்த சுமார் 3 லட்சம் பேர் பணியாற்றி வருகின்றனர். ஊரடங்கால் இவர்கள் வெளியேறும் நிலை ஏற்படும்.\n\n \n\nஅதன்பிறகு கடந்த ஆண்டைப் போல மீண்டும் பணிக்கு திரும்ப இயலாத சூழல் உண்டாகும். மாநிலம் முழுவதும் நெல் அறுவடை மும்முரமாக நடைபெற்று வருகிறது. இவற்றை கொள்முதல் செய்து சேகரித்து வைப்பதற்கு 6,144 மையங்கள் ஏற்படுத்தப்பட்டுள்ளன. இதற்கான பணியிலும், அரிசி ஆலைகளிலும் வெளிமாநிலத் தொழிலாளர்கள் ஏராளமானோர் பணிபுரிகின்றனர்.\n\n \n\nஊரடங்கை அமல்படுத்தினால் நெல் அறுவடை மற்றும் கொள்முதல் செயல்பாடுகள் பெரிதும் பாதிக்கப்படும். மருத்துவ நகரமாக ஹைதராபாத் நகரம் விளங்குகிறது. மருத்துவ சிகிச்சைக்காக அண்டை மாநிலங்களைச் சேர்ந்தவர்கள் ஹைதராபாத் நகரை பெரிதும் நம்பியிருப்பதாக தெரிவிக்கப்பட்டுள்ளது. இந்த சூழலில் பிரதமர் மோடியிடம் தொலைபேசி வாயிலாக முதல்வர் சந்திரசேகர ராவ் பேசினார்.\n\n \n\nஅப்போது, தெலங்கானா மாநிலத்திற்கு தேவைப்படும் , ஆக்சிஜன், ரெம்டெசிவிர் மருந்து ஆகியவற்றை விரைவாக அனுப்பி வைக்குமாறு கேட்டுக் கொண்டார். மேலும்  மற்றும் பெல்லாரியில் இருந்து வரவேண்டிய ஆக்சிஜன் இன்னும் வந்து சேரவில்லை. இதனைக் கவனத்தில் கொண்டு உரிய நடவடிக்கை எடுக்க வலியுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/telangana-will-not-impose-lockdown-in-partial-or-total-says-cm-chandrasekhar-rao\/articleshow\/82456775.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456775\/photo-82456775.jpg"],"pubdate":"Fri 07 May 2021, 17:42:43"},{"title":"ஸ்டாலின் முதல் அதிரடி: தலைமைச் செயலாளர் மாற்றம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456559\/photo-82456559.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக தலைமை செயலாளராக இருந்த சண்முகத்தின் கடந்த ஆண்டு ஜூலை மாத இறுதியுடன் நிறைவடையவிருந்த நிலையில், அவரது பதவிக்காலம் அடுத்தடுத்து நீட்டிக்கப்பட்டது. அதன்படி, அவரது பதவிக்காலம் கடந்த ஜனவரி 31ஆம் தேதியுடன் முடிவடைந்த நிலையில், புதிய தலைமைச் செயலாளராக ராஜிவ் ரஞ்சன் நியமிக்கப்பட்டார்.\n\nஇந்த நிலையில், தமிழ்நாட்டின் புதிய முதல்வராக  பொறுப்பேற்றுள்ளார். அதன் தொடர்ச்சியாக, அரசு அதிகாரிகள் மட்டத்தில் பல்வேறு மாற்றங்கள் செய்யப்பட்டு வருகின்றன. அதன்படி, தமிழக அரசின் புதிய தலைமைச் செயலாளராக வெ.இறையன்பு ஐஏஎஸ் நியமிக்கப்பட்டுள்ளார். தலைமைச் செயலாளராக இருந்த ராஜீவ் ரஞ்சன் ஐஏஎஸ் தமிழ்நாடு செய்தித்தாள் கழகத்தின் நிர்வாக இயக்குநராக மாற்றப்பட்டுள்ளார்.\n\nஇந்திய ஆட்சிப் பணி தேர்வில் தேர்ச்சி பெற்று தமிழக அரசின் பல்வேறு துறைகளில் பணியாற்றி அனுபவம் கொண்டிருக்கும் , லட்சக்கணக்கான இளைஞர்களின் ஊக்கசக்தியாக திகழ்ந்து வருகிறார். இளைஞர்களுக்கான தன்னம்பிக்கையூட்டும் கட்டுரைகளையும் அவர் தொடர்ந்து எழுதி வருகிறார் என்பது கவனிக்கத்தகக்து.\n\n\n\nமுன்னதாக, ஸ்டாலினின் முதன்மை செயலாளராக உதயச்சந்திரன் ஐஏஎஸ், இரண்டாவது செயலாளாராக உமாநாத் ஐஏஎஸ், 3ஆவது செயலாளராக எம்.எஸ்.சண்முகம், 4ஆவது செயலாளராக அனு ஜார்ஜ் ஐஏஎஸ் ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.\n\n \n\nமுதல்வராக பதவியேற்றதும் கொரோனா நிவாரன நிதியாக ரூ.4,000, பெண்களுக்கு அரசு பேருந்துகளில் இலவச பயணம், ஆவின் பால் விலை குறைப்பு, புகார் மனுக்கள் மீது நடவடிக்கை எடுக்க ஐஏஎஸ் அதிகாரி, கொரோனா சிகிச்சை கட்டணத்தை அரசு காப்பீட்டில் சேர்ப்பது உள்ளிட்ட பல திட்டங்களுக்கான ஆணையில் ஸ்டாலின் கையெழுத்திட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/iraianbu-ias-is-the-new-chief-secretary-of-tamilnadu\/articleshow\/82456559.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456559\/photo-82456559.jpg"],"pubdate":"Fri 07 May 2021, 17:36:42"},{"title":"அவமானம் தாங்க முடியாமல் அழுத பட ஸ்டில்ஸை வெளியிட்ட தனுஷ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456626\/photo-82456626.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தி கிரே மேன் ஹாலிவுட் படத்தில் நடிக்க அமெரிக்கா சென்றிருந்தாலும் தனுஷின் மனசெல்லாம் சென்னையில் தான் இருக்கிறது. அவர் அமெரிக்காவுக்கு கிளம்பிய பிறகு சென்னையில் நிறைய மாறிவிட்டது.  ட்விட்டர் மற்றும் இன்ஸ்டாகிராமில் ஆக்டிவாக இருக்கிறார்.\n\nஇந்நிலையில் தன் அண்ணன்  இயக்கத்தில் சோனியா அகர்வாலுடன் சேர்ந்து நடித்த  படத்திற்காக எடுக்கப்பட்ட சில புகைப்படங்களை இன்ஸ்டாகிராமில் வெளியிட்டுள்ளார் தனுஷ். அந்த புகைப்படங்களை எடுத்தவர் அரவிந்த் கிருஷ்ணா.\n\nகடந்த 2003ம் ஆண்டு வெளியான காதல் கொண்டேன் படத்தில் வினோத் என்கிற கதாபாத்திரத்தில் நடித்திருந்தார் தனுஷ். யுவன் ஷங்கர் ராஜா இசையில் அந்த படத்தில் வந்த பாடல்கள் அனைத்தும் சூப்பர் ஹிட்டானது.\n\nதனுஷ் வெளியிட்ட புகைப்படங்களை பார்த்த ரசிகர்களோ, தாடியும், மீசையும் வளர்ந்திருக்கிறதே தவிர மற்றபடி வயது அப்படியே தான் இருக்கிறது என தெரிவித்துள்ளனர்.\n\nமுன்னதாக காதல் கொண்டேன் படத்தில் நடித்தபோது நடந்த சம்பவம் பற்றி தனுஷ் கூறியதாவது,\n\nஆந்திராவில் விசாகப்பட்டினத்தில் படப்பிடிப்பு நடந்து கொண்டிருந்தது. அப்பொழுது ஒருவர் என்னிடம் வந்து யார் ஹீரோ என்று கேட்டார். காதல் கொண்டேன் படத்தில் நடித்தபோது நடந்தது. நான் டிராலி பக்கத்தில் உட்கார்ந்திருந்தபோது யார் ஹீரோ என்று கேட்டார்.\n\nநானோ செகண்ட் ஹீரோ சுதீப்பை கை காட்டி அவர் தான் ஹீரோ என்றேன். அந்த நபரும் சுதீப்பிடம் சென்று கை கொடுத்து, புகைப்படம் எடுத்துக் கொண்டார். அதன் பிறகு அந்த ஆள் கூட்டத்தில் நின்றபோது வேறு ஒருவர் உதவி இயக்குநரை பார்த்து யார் ஹீரோ என்று கேட்டிருக்கிறார். அதற்கு உதவி இயக்குநர் என்னை கைகாட்டி அவர் தான் ஹீரோ என்றார்.\n\nஅதற்கு அருகில் இருந்த நபரோ என்னப்பா அவரை போய் ஹீரோனு சொல்றீங்க. சுதீப் தான் ஹீரோ, இதை அவரே சொன்னார் என்றார். நான் தான் ஹீரோ என்பது அவர்களுக்கு புரிந்துவிட்டது. இதையடுத்து மொத்த கிரவுடும் சிரித்தார்கள். அங்கிருந்த அனைவரும் சிரித்தார்கள். ஹே இவரு ஹீரோவா, அந்த ஆட்டோக்காரன் ஹீரோபா, ரிக்ஷாக்காரன் ஹீரோபா என்று தெலுங்கில் கூறி சிரித்தார்கள்.\n\nஅப்பொழுது நான் சின்னப் பையன், 17 வயசோ 18 வயசோ தான். இதை எல்லாம் எப்படி எடுத்துக் கொள்ள வேண்டும் என்கிற பக்குவம் கிடையாது. காரில் அமர்ந்து தேம்பித் தேம்பி அழ ஆரம்பித்துவிட்டேன் என்றார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/dhanush-shares-throwback-pictures-from-kadhal-kondein\/articleshow\/82456626.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456626\/photo-82456626.jpg"],"pubdate":"Fri 07 May 2021, 17:29:08"},{"title":"உங்க அக்கவுண்டுக்கு பணம் வரும்.. எப்படி செக் பண்ணுறது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456372\/photo-82456372.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> திட்டத்தின் கீழ் விவசாயிகளுக்கு ஆண்டுக்கு 6000 ரூபாய் பணம் வழங்கப்படுகிறது. இந்நிலையில், ஏப்ரல் - ஜூலை காலத்துக்கான தவணை 2000 ரூபாய் விரைவில் விவசாயிகளின் வங்கிக் கணக்குகளுக்கு நேரடியாக அனுப்பப்படும் என தகவல் வெளியாகியுள்ளது.\n\nஏப்ரல் - ஜூலை காலத்துக்கான தவணை 2000 ரூபாய் மே 10ஆம் தேதிக்குள் அனுப்பப்படும் என அதிகாரிகள் வட்டாரத்தில் தகவல் வெளியாகியுள்ளது. எந்தெந்த விவசாயிகளுக்கு பணம் அனுப்பப்படும் என்ற விவரங்கள் அடங்கிய பயனாளிகள் பட்டியலை அரசு வெளியிடும்.\n\nஇந்த பட்டியலில் இணைய என்ன செய்ய வேண்டும்? உள்ளூர் வேளாண் துறை துணை அலுவலரிடம் தகவல்களை பெற்று இணைந்துகொள்ளலாம். பிரதமர் கிசான் திட்டத்தின் இணையதளத்தில் உள்ள Farmers Corner பிரிவில் லோக்கல் வேளாண் துறை துணை அலுவலர் தொடர்பான தகவல்களை பெற்றுக்கொள்ளலாம்.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/pm-kisan-samman-nidhi-yojana-8th-installment-farmers-to-get-money-by-may-10th\/articleshow\/82456372.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456372\/photo-82456372.jpg"],"pubdate":"Fri 07 May 2021, 17:21:39"},{"title":"Video: கவர்ச்சி உடையில் பொது இடத்தில் நடனம் ஆடிய பிக் பாஸ் நடிகை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456201\/photo-82456201.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> 13வது சீசனில் போட்டியாளராக கலந்துகொண்டவர்  (Rashami Desai). அவர் சினிமா, சீரியல்கள் என பிஸியான ஒருவர் இல்லை என்றாலும் சமூக வலைத்தளங்களில் அவர் வெளியிடும் போட்டோ வீடியோக்களால் அவரை பற்றி எப்போதும் பரபரப்பான செய்திகள் வந்துகொண்டு தான் இருக்கிறது.\n\nஇந்நிலையில் தற்போது ராஷ்மி மிகவும் கவர்ச்சியான off shoulder crop top மற்றும் மிகவும் ஷார்ட் ஆன ஸ்கர்ட் அணிந்து ஒரு பாடலுக்கு நடனம் ஆடி இருக்கிறார். இந்த கவர்ச்சியான நடனத்தை பார்த்து நெட்டிசன்களே ஆச்சர்யம் அடைந்து இருக்கின்றனர்.\n\nCardi Bயின் Up பாடலுக்கு தான் ராஷ்மி தேசாய் நடனம் ஆடி இருக்கிறார். இந்த ஹாட் வீடியோவுக்கு தற்போது லைக்குகள் வந்து குவிந்திருக்கிறது. இரண்டு மணி நேரத்தில் ஒரு லட்சம் லைக்குகளை தொட இருக்கிறது.\n\nவைரலாகும் வீடியோ இதோ..\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/bigg-boss-13-fame-rashami-desai-hot-dance-video-goes-viral\/articleshow\/82456201.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456201\/photo-82456201.jpg"],"pubdate":"Fri 07 May 2021, 17:06:09"},{"title":"அரசு உயரதிகாரிக்கு கொரோனா... அதிர்ச்சியில் குமரி மக்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82456100\/photo-82456100.jpg\" \/><div class=\"section1\"><div class=\"Normal\">குமரி மாவட்டத்தில் கொரோனா இரண்டாவது அலை பரவல் மிக தீவிரமாக உள்ளது தினமும் 400 க்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர் பலியானோர் எண்ணிக்கையும் உயர்ந்து வருகிறது. தற்போது நாள் ஒன்றுக்கு சராசரியாக பத்து பேர் வரை பலியாகி வருகின்றனர் \n\nமாவட்டத்தில் கடந்த நான்கு நாட்களில் மட்டும் கொரோனாவால் 46 பேர் பலியாகியுள்ளனர். இந்நிலையில் இன்று ஒரே நாளில் 15 பேர் கொரோனாவுக்கு பலியாகியுள்ளனர்.\n\nஇதனையடுத்து பலியானோர் எண்ணிக்கை 461 ஆக உயர்ந்துள்ளது. இது பொது மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n \n\n\n\nஇதனிடையே .ஆஷா அஜித்துக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. அவர் ஆசாரிபள்ளம் அரசு மருத்துவமனையில் சிகிச்ை பெற்று வருகிறார்.\n\n ஆணையருக்கு தொற்று உறுதி செய்யப்பட்டதையடுத்து மாநகராட்சி அலுவலகம் முழுவதும் கிருமி நாசினி தெளிக்கப்பட்டு சுகாதார பணிகள் மேறகொள்ளப்பட்டு வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/kanyakumari\/corona-positive-for-nagercoil-corporation-commissioner-kanyakumari-people-shocking\/articleshow\/82456100.cms","image":["https:\/\/tamil.samayam.com\/photo\/82456100\/photo-82456100.jpg"],"pubdate":"Fri 07 May 2021, 17:03:31"},{"title":"சிவகார்த்திகேயனை பார்த்து விஜய் ஆண்டனிக்கு வந்த ஆசை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82455701\/photo-82455701.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இசையமைப்பாளராக தன் கெரியரை துவங்கிய  கடந்த 2012ம் ஆண்டு வெளியான நான் படம் மூலம் நடிகரானார். அதை தொடர்ந்து அவர் வித்தியாசமான கதை கொண்ட படங்களாக தேர்வு செய்து நடித்து வருகிறார். அவர் படங்களின் கதைகள் மட்டும் அல்ல, டைட்டிலும் கூட வித்தியாசமாகத் தான் இருக்கும். \n\nஎந்த நடிகரின் வழியையும் பின்பற்றாமல் என் வழி தனி வழி என்று சென்று கொண்டிருக்கிறார் விஜய் ஆண்டனி. அவர் ஆனந்த் கிருஷ்ணன் இயக்கத்தில் நடித்திருக்கும் கோடியில் ஒருவன் படம் ரிலீஸுக்கு தயாராக இருக்கிறது. அந்த படத்தில் நடித்ததுடன் எடிட்டிங் வேலையையும் செய்கிறார் விஜய் ஆண்டனி.\n\nகோடியில் ஒருவனை அடுத்து பிச்சைக்காரன் 2 படத்திலும் ஆனந்த் கிருஷ்ணனும், விஜய் ஆண்டனியும் சேர்ந்து பணியாற்றவிருக்கிறார்கள். பிச்சைக்காரன் படத்தை இயக்கிய ப்ரியா கந்தசாமி அதன் இரண்டாம் பாகத்தை இயக்கவில்லை.\n\nமேலும் சி.எஸ். அமுதன் இயக்கத்தில் கிரைம் த்ரில்லர் படத்தில் நடிக்க ஒப்பந்தமாகியிருக்கிறார் விஜய் ஆண்டனி. இது தவிர பாலாஜி குமார் இயக்கத்தில் ஒரு படத்தில் நடிக்கவிருக்கிறார். அந்த படத்தில் அவர் சால்ட் அன்ட் பெப்பர் லுக்கில் வரப் போகிறார். பாலாஜி குமார் படத்தில் விஜய் ஆண்டனிக்கு ஜோடியாக ரித்திகா சிங் நடிக்கிறார். \n\nஇந்த விஜய் ஆண்டனிக்கு மட்டும் எங்கிருந்து தான் வித்தியாசமான கதை கிடைக்கிறதோ என்று பிற நடிகர்களும், ரசிகர்களும் வியக்க அவருக்கோ  போன்று நடிக்க ஆசை ஏற்பட்டிருக்கிறது.\n\nஇது குறித்து அவர் பேட்டி ஒன்றில் கூறியதாவது,\n\nசிவகார்த்திகேயன் போன்று ஜாலியான படங்களில் நடிக்க ஆசையாக இருக்கிறது. மேலும் காதல் படங்களில் நடிக்க விரும்புகிறேன். அதனால் காதல் கதை வைத்திருக்கும் இயக்குநர்கள் என்னை தாராளமாக அணுகலாம் என்று தெரிவித்துள்ளார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-antony-wants-to-change-the-genre\/articleshow\/82455701.cms","image":["https:\/\/tamil.samayam.com\/photo\/82455701\/photo-82455701.jpg"],"pubdate":"Fri 07 May 2021, 16:30:50"}]