[{"title":"தனி அரசியலை தொடங்கிய ஓபிஎஸ்… எதிர்க்கட்சித் தலைவர் பதவிக்கு போட்டி?","text":"<p>தமிழகத்தில் கடந்த ஏப்ரல் 6-ந் தேதி சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு நடைபெற்றது. இந்த தேர்தலில் பதிவான வாக்குகள் கடந்த மே 2-ந் தேதி எண்ணப்பட்ட நிலையில், திமுக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி அதிக இடங்களில் வெற்றி பெற்று ஆட்சியை கைப்பற்றியது. தொடர்ந்து 2011 மற்றும் 2016-ம் ஆண்டு தொடர் வெற்றியை பெற்ற நிலையில், ஹாட்ரிக் வெற்றியை குறி வைத்த &nbsp;அதிமுகவுக்கு ஏமாற்றமே மிஞ்சியது.<\/p>\n\n\n\n<p>முன்னாள் முதல்வர் ஜெயலலிதா இறந்தவுடன் முதல்வராக பொறுப்பேற்ற ஒ.பன்னீர்செல்வம் அதற்கடுத்த சில நாட்களிலேயே பதவியில் இருந்து இறக்கப்பட்டு, எடப்பாடி பழனிச்சாமி முதல்வராக பொறுப்பேற்றது அனைவரும் அறிந்தே. இந்த சர்ச்சையில் வெளியேறிய ஓபிஎஸ், தர்மயுத்தம் நடத்தி மீண்டும் கட்சியில் இணைந்தாலும் அவருக்கு துணை முதல்வர் பதவியும் அதிமுகவின் ஒருங்கிணைப்பாளர் பதவியும் கொடுக்கப்பட்டது.<\/p>\n\n\n\n<p>அன்று முதல் இருவரும் ஒற்றுமையாக இருப்பதாக வெளிப்படையாக கூறிக்கொண்டாலும், இருவருக்கும் இடையே இருக்கும் பனிப்போர் அவ்வப்போது வெளியில் தெரிந்ததை நம்மால் பார்க்க முடிந்தது. ஆனாலும் இருவரும் ஒற்றுமையின் சின்னமாக இருப்பதாக அவ்வப்போது நமக்கு உணர்த்த முயற்சி செய்தனர். ஆனால் சட்டசபை தேர்தலில் யார் முதல்வர் வேட்பாளர் என்ற கேள்வி வரும்போது இருவருக்கும் இடையே இருந்த மோதல் வெளிப்படையாக தெரிந்தது.<\/p>\n\n\n\n<p>இதில் மீண்டும் முதல்வர் பதவியை அடைய எடப்பாடி பழனிச்சாமி, கடந்த முறை விட்டுக்கொடுத்த பதவியை மீண்டும் பிடிக்க ஒபிஎஸ் என இருவரும் முயற்சிகள் மேற்கொண்டனர். இந்த விவாதத்தின்போது ஓபிஎஸ் தனது சொந்த ஊரான தேனிக்கும், இபிஎஸ், சேலத்திற்கும் பறந்தனர். இடையில் இருந்த கட்சியின் மூத்த தலைவர்கள் இருவருக்கும் இடையே சமரசத்தை ஏற்படுத்தி, எடப்பாடி பழனிச்சாமி முதல்வர் வேட்பாளராக ஒருமனதாக தேர்தந்தெடுக்கப்பட்டதாக அறிவிக்கப்பட்டது. ஆனால் இதில் ஒபிஎஸ் அரைமனதுடனே சம்மதம் தெரிவித்ததாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து தேர்தல் தொடர்பான அனைத்து பணிகளையும் இபிஎஸ் தனி ஆளாக முடிவெடுத்து செயல்படுத்த தொடங்கினார். தேர்தலில் கூட்டணி, தொகுதிப்பங்கீடு, வேட்பாளர் தேர்வு என அனைத்னையும் அவர் ஒருவராகவே செயல்படுத்தினார். இதில் ஒபிஎஸ் தனது ஆதரவாளர்கள் சிலருக்கு மட்டும் எம்எல்ஏ சீட்டுக்கு சிபாரிசு செய்து வாங்கிக் கொடுத்துள்ளார். ஆனால் இந்த தேர்தலில் ஒபிஎஸ் தலைமையிலான தமிழகத்தின் தென் பகுதியில் அதிமுக குறிப்பிடத்தக்க வெற்றியை பெறவில்லை. மேலும் ஓபிஎஸ் சிபாரிசு செய்த வேட்பாளர்கள் பலர் தோல்விய தழுவிய நிலையில், மதுரையில் மட்டும் குறிப்பிடத்தக்க வெற்றியை ஈட்டியது.<\/p>\n\n\n\n<p>ஆனால் எடப்பாடி பழனிச்சாமி தலைமையிலான கொங்கு மாவட்டங்களில் அதிமுக எதிர்பார்த்ததை விட தொகுதிகளிலும் வெற்றியை பெற்றுள்ளது. இதன் மூலம் சட்டசபையில் 66 எம்எல்ஏக்களுடன் அதிமுக எதிர்கட்சியாக அமர உள்ளது. ஆனால் தற்போது எதிர்கட்சி தலைவர் யார் என்பதில் அதிமுகவில் மீண்டும் சர்ச்சை வெடித்துள்ளது.  ஏற்கனவே முதல்வர் பதவியை விட்டுக்கொடுத்த நிலையில், தற்போது எதிர்கட்சி தலைவர் பதவியாவது கைப்பற்ற வேண்டும் என்ற முனைப்புடன் ஒ.பன்னீர்செல்வமும், அதிக எம்எல்ஏக்கள் ஆதரவுடன் எதிர்கட்சி தலைவர் பதவியை கைப்பற்ற வேண்டும் என் முணைப்புடன் எடப்பாடி பழனிச்சாமியும் களமிறங்கியுள்ளர்.<\/p>\n\n\n\n<p>இந்த பதவி தொடர்பாக இருவருக்கும் இடையே மோதல் போக்கு இருப்பதை உணர்த்தும் விதமாக, இதுவரை ஒருங்கிணைப்பாளர் மற்றும் இணை ஒருங்கிணைப்பாளர் என்ற பெயருடன் அதிமுக அறிக்கைகள் வெளியாகி வந்த நிலையில், தற்போது ஒபிஎஸ், ஒருங்கிணைப்பாளர் பெயர் மட்டும் அச்சிடப்பட்ட லெட்டர்பேடை பயன்படுத்தி ஒரு அறிக்கையை வெளியிட்டுள்ளார். நேற்று செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாட்டால் 13 நோயாளிகள் பலியான விவகாரத்தில் தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும் என்று ஸ்டாலினை வலியுறுத்திய ஓபிஎஸ் இந்த அறிக்கை, வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு முன்பு கடந்த இரு தினங்களுக்கு முன்பு திமுகவினரால் அம்மா உணவகம் தாக்கப்பட்ட போது, வெளியான அறிக்கையில், ஒருங்கிணைப்பாளர் மற்றும் துணை ஒருங்கிணைப்பாளர் பெயர் அச்சிடப்பட்டிருந்த நிலையில், &nbsp;செங்கல்பட்டு அரசு மருத்துவமனை விவகாரத்தில் ஓபிஎஸ் தனது தனி அடையாளத்தை மேற்கோள் காட்டியுள்ளார். மேலும் தேர்தலில் வெற்றி பெற்று புதிதாக ஆட்சி அமைக்க உள்ள ஸ்டாலினுக்கு தொலைபேசியில் தொடர்பு கொண்டு வாழ்த்து தெரிவித்துள்ள புதிய அத்தியாயத்தை தொடங்கி வைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், சட்டசபை தேர்தலில் கட்டாயம் வெற்றி பெறுவொம் என்று நம்பிக்கொண்டிருந்த எடப்பாடி பழனிச்சாமி, தேர்தல் தோல்வியை எளிதாக எடுத்துக்கொள்ள முடியவில்லை. இதனால் தேர்தல் முடிந்து இதுவரை அவர் எந்த அறிவிப்பு அல்லது கருத்தகள் எதுவும் கூறமால் அமைதிகாத்து வருகிறார். &nbsp;தேர்தல் தோல்வியை ஏற்றுக்கொள்ள முடியாத பழனிச்சாமியை, தேர்தலில் வெற்றிபெற்ற எம்எல்ஏக்கள் மரியாதை நிதித்தமாக சந்தித்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஆனாலும் அவர்களிடம் பழனிழச்சாமி, முன்புபோல் அதிகம் பேசுதில்லை என்றும், ஒருசில நிமிடங்களில் இந்த சந்திப்பு முடிந்து விடுவதாகலும் தகவல் வெளியாகியுள்ளது. ஆனால் கட்சியை முழுமையாக கைப்பற்றும் தருணத்தை எதிர்பார்த்து பழனிச்சாமி அமைதி காத்து வருவதாக அவரது ஆதரவாளர்கள் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-aiadmk-coordinator-ops-started-separate-politics-way-300674\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ops-Eps.jpg"],"pubdate":"Thu, 06 May 2021 18:41:35 +0530"},{"title":"அச்சம் தரும் உச்சம்... மிரட்டும் கொரோனா..!","text":"தமிழ்நாட்டில் ஒரு நாள் கொரோனா பாதிப்பு 25 ஆயிரத்தை நெருங்கி உள்ளது. கடந்த 24 மணி நேரத்தில் மட்டும் அதிகபட்சமாக கொரோனாவுக்கு 195 பேர் பலியாகி உள்ளனர்.\nதமிழ்நாட்டின் கொரோனா பாதிப்பு நிலவரம் குறித்து, மாநில சுகாதாரத்துறை அறிக்கை வெளியிட்டிருக்கிறது. இதன்படி, தமிழ்நாட்டில், கடந்த 24 மணி நேரத்தில், புதிதாக 24,898 பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. பெருந்தொற்று பாதிப்பிலிருந்து, 21,546 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர்.\nசென்னையில் 69 பேர் உள்பட மாநிலம் முழுவதும் கொரோனாவுக்கு அதகபட்சமாக 195 பேர் உயிரிழந்தனர். சவுதி அரேபியாவில் இருந்து வந்த ஒருவர் மற்றும் வெளி மாநிலங்களிலிருந்து வந்த 26 பேருக்கு வைரஸ் தொற்று உறுதியாகியுள்ளது.\nசென்னை பெருநகரில், மேலும் 6678 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. கோயம்புத்தூர் மாவட்டத்தில் 2068 பேருக்கும், செங்கல்பட்டு மாவட்டத்தில் 2039 பேருக்கும், புதிதாக கொரோனா உறுதியாகியுள்ளது. திருவள்ளூர் மாவட்டத்தில் 1560 பேருக்கும், மதுரையில் 996 பேருக்கும், காஞ்சிபுரத்தில் 836 பேருக்கும், தூத்துக்குடியில் 796 பேருக்கும், திருச்சியில் 746 பேருக்கும் திருநெல்வேலியில் 688 பேருக்கும், வேலூரில் 614 பேருக்கும், ஈரோட்டில் 590 பேருக்கும், விழுப்புரத்தில் 466 பேருக்கும். கன்னியாகுமரியில் 445 பேருக்கும், , தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nஒரே நாளில், 12 வயதுக்குட்பட்ட 210 சிறுவர், சிறுமிகள் புதிதாக கொரோனா தொற்று பாதிப்பு ஆளாகியுள்ளனர். சுகாதாரத்துறை அறிக்கையின்படி, 1,31,468 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருவதாகத் தெரிவிக்கப்பட்டுள்ளது. மாஸ்க் அணிவது, தனிநபர் இடைவெளி உள்ளிட்ட கொரோனா பெருந்தொற்று நோய் தடுப்பு நடவடிக்கைகள் கட்டாயம் பின்பற்றுமாறு, தமிழ்நாடு அரசின் சுகாதாரத்துறைக் கேட்டுக்கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145733-அச்சம்-தரும்-உச்சம்...-மிரட்டும்-கொரோனா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620306214145733.jpg"],"pubdate":"Thu, 06 May 2021 18:32:00 +0530"},{"title":"கே.என்.நேரு, எ.வ.வேலு, பொன்முடி, அன்பில் மகேஷ்… யார் யாருக்கு முக்கிய இலாகா?","text":"<p>மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையில், கே.என்.நேரு, எ.வ.வேலு, பொன்முடி, அன்பில் மகேஷ், பழனிவேல் தியாகராஜன், கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன் ஆகியோருக்கு முக்கிய இலாக்காக்கள் ஒதுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>திமுக தலைவர் மு.க.ஸ்டாலின் முதல்வராக பொறுப்பேற்க உள்ள நிலையில், 34 பேர் கொண்ட அமைச்சரவைப் பட்டியலை ஆளுநர் மாளிகை வெளியிட்டுள்ளது. அதில், துரைமுருகன், எ.வ.வேலு, பொன்முடி, அன்பில் மகேஷ், பழனிவேல் தியாகராஜன், கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன், தங்கம் தென்னரசு ஆகியோருக்கு முக்கிய துறைகள் ஒதுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையில் இளைஞர்களுக்கும் புதுமுகங்களுக்கும் அதிகம் வாய்ப்பு அளிக்கப்படும் என்று எதிர்பார்க்கப்பட்ட நிலையில், அன்பில் மகேஷ், சி.வி.கணேசன், ஆர்.காந்தி, மா.சுப்பிரமணியன் ஆகிய 14 பேருக்கு முதல்முறையாக அமைச்சரவையில் இடம் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கைக்கு முன்பாகவே மு.க.ஸ்டாலின் குறிப்பிட்ட சமூகங்களுக்கு அமைச்சரவையில் முக்கியத்துவம் அளிக்கப்பட வேண்டும் என்ற கோரிக்கைகள் எழுந்தன. இந்த நிலையில் அமைச்சரவை பட்டியல் வெளியாகி உள்ளது. அதில், பொதுப்பணித் துறை, வருவாய்த்துறை, நிதித்துறை, தொழில்துறை, உயர்க் கல்வித்துறை ஆகிய முக்கிய துறைகள் சீனியர்களுக்கு ஒதுக்கப்பட்டுள்ளன. அதே போல, அன்பில் மகேஷுக்கு முக்கிய துறைகளில் ஒன்றான பள்ளிக் கல்வித்துறை ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொது நிர்வாகத்துறை, ஆட்சிப்பணி, போலீஸ், மாவட்ட வருவாய், உள்துறை, சிறப்பு திட்டங்களை அமல்படுத்துதல் ஆகிய முக்கிய இலாக்காக்களை முதல்வர் மு.க.ஸ்டாலினே வைத்துக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>முன்னாள் அமைச்சர் எ.வ.வேலுவுக்கு பொதுப்பணித்துறையும், பி.டி.ஆர்.பழனிவேல் தியகராஜனுக்கு நிதித்துறையும், கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரனுக்கு வருவாய்த்துறை மற்றும் பேரிடர் மேலாண்மை துறையும் துரைமுருகனுக்கு நீர்ப்பாசனத் துறையும் கேன்.என்.நேருவுக்கு உள்ளாட்சித்துறையும் திண்டுக்கல் ஐ.பெரியசாமிக்கு கூட்டுறவுத்துறையும் ஒதுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>பொன்முடிக்கு உயர் கல்வித்துறையும் தங்கம் தென்னரசுவுக்கு தொழில்துறையும் ராஜகண்ணப்பனுக்கு போக்குவரத்துறை என முக்கிய துறைகள் யாவும் சீனியர்களுக்கே ஒதுக்கப்பட்டுள்ளன. அதே போல, அதிமுகவில் இருந்து திமுகவில் இணைந்த செந்தில் பாலாஜிக்கு மின்சாரத்துறை மற்றும் மதுவிலக்கு துறை அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ministers-list-important-departments-for-kn-nehru-ev-velu-ponmudi-anbil-mahesh-senthil-balaji-300679\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/minister-list.jpg"],"pubdate":"Thu, 06 May 2021 18:23:21 +0530"},{"title":"அமைச்சரவையில் உதயநிதி இடம்பெறாதது ஏன்? திமுக இளைஞரணி ஷாக்","text":"<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்றுள்ளது. 124 இடங்களில் வெற்றி பெற்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்க உள்ளது.<\/p>\n\n\n\n<p>புதன்கிழமை நடந்த திமுக எம்.எல்.ஏக்கள் கூட்டத்தில் மு.க.ஸ்டாலின் சட்டமன்ற கட்சித் தலைவராக ஒருமனதாக தேர்ந்தெடுக்கப்பட்டார். இதனையடுத்து ஸ்டாலின் நேற்று வியாழக்கிழமை ஆளுநர் பன்வாரிலால் புரோகித்தைச் சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார். அவரும் ஸ்டாலினின் வேண்டுகோளை ஏற்று ஆட்சி அமைக்க வருமாறு அழைப்பு விடுத்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து நாளை வெள்ளிக்கிழமை ஆளுநர் மாளிகையில் எளிய முறையில் பதவியேற்பு விழா நடைபெற உள்ளது. ஸ்டாலினுடன் அமைச்சர்களும் பதவியேற்க உள்ளனர் என்ற நிலையில், யார் யாருக்கு அமைச்சர் பதவி என்று ஊடகங்களிலும் சமூக வலைதளங்களிலும் பெரிய விவாதமே நடந்து வந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று அமைச்சரவைப் பட்டியல் வெளியிடப்பட்டது. நிறைய சீனியர்களுக்கும் சில புதுமுகங்களுக்கும் வாய்ப்பளிக்கப்பட்டுள்ளது. ஆனால் அமைச்சரவைப் பட்டியலில் ஷாக்கான விஷயம் என்னவென்றால், உதயநிதி ஸ்டாலினுக்கு அமைச்சர் பதவி கிடைக்கும் என்றும் அதுவும் உள்ளாட்சி துறை வழங்கப்படும் என்றும் எல்லோரும் எதிர்பார்த்து இருந்த நிலையில் இன்று வெளியான அமைச்சரவைப் பட்டியலில் உதயநிதி ஸ்டாலின் பெயர் &nbsp;இடம் பெறவில்லை.<\/p>\n\n\n\n<p>திமுக தலைவர் ஸ்டாலினின் மகனான உதயநிதி, முதன்முறையாக இந்த தேர்தலில் போட்டியிட்டார். சேப்பாக்கம்- திருவல்லிக்கேணி சட்டமன்றத் தொகுதியில் போட்டியிட்ட அவர் வெற்றி பெற்று சட்டமன்ற உறுப்பினர் ஆகியுள்ளார். அவருக்கு அமைச்சர் பதவி கிடைக்கும் என்று எதிர்பார்த்த நிலையில் அமைச்சரவையில் அவருக்கு வாய்ப்பு வழங்கவில்லை.<\/p>\n\n\n\n<p>ஏற்கனவே, ஸ்டாலின் கட்சித் தலைவரானது, தற்போது முதல்வராவது என அனைத்தையும் எதிர்கட்சிகள் வாரிசு அரசியல் என்று கூறிவருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் உதயநிதி தற்போது கண்ணை நம்பாதே, ஏஞ்சல், ஆர்டிக்கிள் 15 உள்ளிட்ட படங்களில் நடித்து வருகிறார். அமைச்சர் பதவி வழங்கப்பட்டால் அதன்பின் நடிக்க முடியுமா? நடித்தால் எதிர்கட்சிகள், மக்கள் என்ன கூறுவார்கள் என்பதால் தற்போது அவருக்கு அமைச்சர் பதவி வழங்கப்படவில்லை என்று தெரிகிறது.<\/p>\n\n\n\n<p>ஏனெனில், எம்.ஜி.ஆர் அவர்களுக்கு அமைச்சரவையில் இடம் அளிப்பது பற்றி பேச்சு எழுந்தபோது, கலைஞர் உள்ளிட்ட திமுக முக்கிய நிர்வாகிகள், எம்.ஜி.ஆருக்கு அமைச்சர் பதவி வழங்கப்பட்ட பின் அவர் நடிப்பதை நிறுத்தி விடுவாரா என கேள்வி எழுப்பினர். மேலும் அவருக்கு அமைச்சர் பதவி மறுக்கப்பட்டது. எனவே இப்போது உதயநிதிக்கு அமைச்சர் பதவி வழங்கினால் சர்ச்சை ஏற்படும் என்பதால், பட்டியலில் அவரது பெயர் தவிர்க்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உதயநிதிக்கு அமைச்சர் பதவி கிடைக்காததில் திமுக இளைஞரணியினருக்கு ஏமாற்றம் இருந்தாலும், உதயநிதிக்கு மிகவும் நெருக்கமான, இளைஞரணியின் முன்னாள் நிர்வாகியுமான அன்பில் மகேஷ் பொய்யாமொழிக்கு அமைச்சரவையில் இடம் கிடைத்துள்ளது. அதுவும் முக்கியமான துறையான பள்ளிக்கல்வித்துறை கிடைத்ததில் திமுக இளைஞரணியினருக்கு மகிழ்ச்சியே.<\/p>\n\n\n\n<p>திமுகவின் மறைந்த முன்னாள் அமைச்சர் அன்பில் தர்மலிங்கத்தின் பேரனும், அன்பில் பொய்யாமொழியின் மகனுமான மகேஷ் பொய்யாமொழி இரண்டாவது முறையாக திருவெறும்பூர் தொகுதியிலிருந்து சட்டமன்ற உறுப்பினர் ஆகியுள்ளார். இவர் இந்த முறை அதிமுக முன்னாள் எம்.பி. குமாரை எதிர்த்து போட்டியிட்டு வெற்றி பெற்றுள்ளார். தற்போது அமைச்சராகவும் ஆகியுள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், திமுக அமைச்சரவை மாற்றி அமைக்கப்படும் போது உதயநிதி ஸ்டாலினுக்கு வாய்ப்பு கிடைக்கும் என்று தகவல்கள் கிடைக்கின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/udhayanidhi-stalin-name-not-in-dmk-minister-list-300675\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Udhayanidhi-Stalin.jpg"],"pubdate":"Thu, 06 May 2021 18:12:31 +0530"},{"title":"வயசு ஏற ஏற அழகு கூடுதே….என்றும் இளமைதான் நம்ம பிரியா பிரின்ஸ்..","text":"<p>செய்தி வாசிப்பாளராகத் திரை வாழ்க்கையைத் தொடங்கி, தற்போது பல சின்னத்திரை தொடர்களில் நடித்து வருகிறார் பிரியா பிரின்ஸ். சென்னையில் பிறந்து வளர்ந்த இவர் ஜர்னலிசம் படித்துள்ளார். விஜய் டீவியில் ஒளிபரப்பான தமிழ் கடவுள் முருகன் தொடரில் பார்வதி கேரக்டரில் நடித்து இருந்தவர் ப்ரியா. அந்த தொடருக்கு பின்னர் மாப்பிள்ளை, பொன்மகள் வந்தால், கண்மணி போன்ற பல சீரியல்களில் நடித்துள்ள பிரியா ரஜினியின் 2.0, சூர்யாவின் ‘பசங்க 2’ போன்ற படங்களில் நடித்து இருக்கிறார்.தற்போது சன்டிவியின் ஹிட் தொடரான கண்ணான கண்ணே சீரியலில் நடித்து வருகிறார். பிரியாவின் லேட்டஸ்ட் புகைப்படங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300644\" height=\"597\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300646\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2.png\" width=\"604\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300648\" height=\"598\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300649\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300651\" height=\"606\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6.png\" width=\"428\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300652\" height=\"598\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5.png\" width=\"503\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300653\" height=\"601\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7.png\" width=\"515\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300654\" height=\"605\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300655\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9.png\" width=\"447\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300656\" height=\"596\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300657\" height=\"562\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300658\" height=\"594\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300659\" height=\"449\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14.png\" width=\"596\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300660\" height=\"601\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-actress-priya-prince-latest-photo-collection-300641\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11.png"],"pubdate":"Thu, 06 May 2021 17:37:31 +0530"},{"title":"Vijay TV Serial: கண்ணம்மா- லட்சுமி செம்ம ஜாலி ட்ரிப்… ஆனா பாரதி எங்கே?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்போம். நேற்றைய எபிஷோடில், பாரதியின் காயத்தை நினைத்து கவலைப்படுகிறாள் கண்ணம்மா. கண்ணம்மாவின் &nbsp;மாவு பிஸினஸ் ஆரம்பம், பிறந்த நாள் கொண்டாட லட்சுமியை வெளியே கூட்டிபோகும் கண்ணம்மா என்பதைப் பார்த்தோம்<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…&nbsp;<\/p>\n\n\n\n<p>கோவிலில் சாமியை தொட்டு பூஜை செய்ய வேண்டும் என லட்சுமி கூற அதிர்ச்சி அடைகிறாள் கண்ணம்மா. அப்படி செய்ய முடியாது என கண்ணம்மா மறுக்க, குழந்தையும் தெய்வமும் ஒண்ணுதானே நான் ஏன் செய்யக் கூடாது என கேள்வி எழுப்புகிறாள் லட்சுமி. மேலும் இதுதான் என் முதல் ஆசை, நீ பூசாரிக்கிட்ட கேளு என அடம்பிடிக்கிறாள். கண்ணம்மா பூசாரியிடம் லட்சுமியின் ஆசையை கூற பதறிப்போகும் பூசாரி, பின்னர் குழந்தைதானே தாராளமா பண்ணட்டும் என்று சம்மதிக்கிறார். அதன்பின் கருவறைக்குள் சென்று பூஜை செய்கிறாள் லட்சுமி.<\/p>\n\n\n\n<p>அடுத்ததாக பிஸினஸ் ஆர்டர்க்காக போய், கொரோனாவால் கோவாவில் மாட்டிக்கொண்டு தவித்த கதையை சௌந்தர்யாவிடம் சொல்கிறார் அவரது கணவர். அப்போது அங்கு வரும் அகில் நீங்க இல்லாததால் அம்மாவுக்கு பாரதியை பற்றி யாரிடமும் புலம்ப முடியாம போச்சு என்கிறான். பின்னர் எல்லோரும் கொரோனா பாதுகாப்பு பற்றியும் தடுப்பூசி பற்றியும் பேசுகிறார்கள். அங்கு வரும் ஹேமா இவ்வளவு நாளா எங்க போனீங்க தாத்தா என கேட்கிறாள். தாத்தா உன்னை பத்திதான் எப்பவும் நினைச்சுக்கிட்டு இருந்தேன், நீ என்ன பத்தி நினைச்சியா என கேட்டவரிடம், நீங்க இல்லாத குறை தெரியாம பாட்டி என்ன பார்த்துக்கிட்டாங்க என பாட்டியை பெருமையாக பேசுகிறாள்.<\/p>\n\n\n\n<p>நாளைக்கு உன்னுடைய பிறந்த நாளை கொரோனாவால் சின்ன ஃபங்க்‌‌ஷனாக கொண்டாடப் போறோம் என சௌந்தர்யா சொல்ல, அப்ப எனக்கு ஒரு கிஃப்ட் வேணும் என்று கேட்டுவிட்டு மௌனமாகிறாள் ஹேமா. எல்லோரும் ஹேமா அம்மாவ பத்தி கேட்க போறாளோ என கவலையாக இருக்க, ஹேமா எனக்கு ஒரு பிளே ஸ்டேசன் வேணும் என்றதும் எல்லோரும் ஆசுவாசமடைகிறார்கள். வீட்டில் எப்பவுமே ஃபோன், லேப்டாப்ல தான் விளையாடிக்கிட்டே இருக்க அதனால் கண்டிப்பா பிளே ஸ்டேசன் வாங்கி தர முடியாது வேற எதாவது கேளு என சொல்கிறாள் சௌந்தர்யா. ஹேமா எல்லோரிடமும் கெஞ்சி கேட்டும் சௌந்தர்யா யாரும் வாங்கித் தரக்கூடாது என கண்டிப்புடன் சொல்லிட்டு செல்கிறாள். ஹேமா சோகமாக இருப்பதைப் பார்க்கும் தாத்தா, நா எப்படியாவது பாட்டிக்கிட்ட கேட்டு வாங்கித் தர்றேன் என ஹேமாவை சமாதானம் செய்கிறார்.<\/p>\n\n\n\n<p>இந்தப் பக்கம் பூஜை முடித்து கண்ணம்மாவுக்கு விபூதி பூசிவிட்டு, பூசாரிக்கு நன்றி சொல்கிறாள் லட்சுமி. பூஜை அறைக்குள் பரவசமாக இருந்ததாக ஆட்டோ டிரைவரிடம் சொல்கிறாள் லட்சுமி. பின்னர் அவர்கள் கோவிலிருந்து கிளம்பி ஹோட்டலுக்கு சென்று சாப்பிட முடிவெடுக்கிறார்கள். அப்போது விண்டேஜ் கார் ஒன்று கோவிலுக்கு வருகிறது. அதை ஆச்சரியமாக பார்க்கிறாள் லட்சுமி. அந்தக் காரில் ஒரு ரைடு போக ஆசைப்படுகிறாள் லட்சுமி. கண்ணம்மா அதற்கு மறுக்க, ஆட்டோ டிரைவர் நான் போய் கேட்கிறேன் என ஹேமாவை கார் சொந்தக்காரர்களிடம் கூட்டிச் செல்கிறார்.<\/p>\n\n\n\n<p>கார் ஓனரான வசுந்தராவிடம் கண்ணம்மா, லட்சுமியின் விருப்பத்தைச் சொல்ல வசுந்தரா அதற்கு சம்மதித்து டிரைவரை ஒரு ரவுண்டு கூட்டிப் போகச் சொல்கிறார். பின்னர் மூவரும் காரில் ரவுண்டு போகிறார்கள். லட்சுமி மிகவும் சந்தோஷமாக காரில் இருப்பதைப் பார்த்து கண்ணம்மாவும் சந்தோஷப்பட்டாள்.<\/p>\n\n\n\n<p>அடுத்து, அகிலிடம் பாரதி எங்க என கேட்கிறார் பாரதியின் அப்பா. தெரியவில்லை என அகில் கூற. அங்கு வரும் ஹேமா எனக்கு பர்த் டே கிஃப்ட்டாக செல்போன் வேணும் என்று கேட்கிறாள். அகில் முடியாது என மறுக்க, தாத்தாவிடம் கேட்கிறாள் ஹேமா. அவரும் நீ சின்ன குழந்தை உனக்கு செல்போன் வாங்கித் தர முடியாது என கூற கோபமாகிறாள் ஹேமா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathi-kannamma-today-lakhsmi-kannamma-jolly-trip-300633\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barathi-kannamma-may-6-epi.jpg"],"pubdate":"Thu, 06 May 2021 17:22:07 +0530"},{"title":"ஸ்டாலின் தலைமையில் 34 அமைச்சர்கள்: பட்டியல் அறிவிப்பு","text":"<p>தமிழகத்தில் புதிய முதல்வராக திமுக தலைவர் ஸ்டாலின் நாளை பொறுப்பேற்க உள்ள நிலையில், திமுக அமைச்சரவை பட்டியல் இன்று வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்ற 16-வது சட்டமன்ற தேர்தலுக்கான முடிவுகள கடந்த மே 2-ந் தேதி அறிவிக்கப்பட்டது. இதில் பெரும்பான்மை இடங்களில் வெற்றி பெற்ற திமுக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி 159 தொகுதிகளில் வெற்றி பெற்று 10 ஆண்டுகளுக்கு பிறகு மீண்டும் தமிழகத்தில் ஆட்சி அமைக்க உள்ளது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து நேற்று முன்தினம் நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் மு.க.ஸ்டாலின் சட்டமன்ற குழு தலைவராக ஒருமனதாக தேர்ந்தெடுக்கப்பட்ட நிலையில், நேற்றைய தினமே ஆளுநரை சந்தித்த ஸ்டாலின், ஆட்சி அமைப்பதற்காக கோரிக்கையை வைத்தார். இதனையடுத்து நாளை காலை (மே 07) 9 மணிக்கு கிண்டி ராஜ்பவனில் எளிமையான முறையில் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், முதல்வராக பதவியேற்க உள்ள மு.க.ஸ்டாலின் மூத்த அரசியல் தலைவர்களை சந்தித்து வாழ்த்து பெற்ற நிலையில், தற்போது தனது அமைச்சரைவையில் இடம்பெறும் அமைச்சர்கள் யார் என்பது குறித்த அறிவிப்பை வெளியிட்டுள்ளார். தேர்தல் வாக்குப்பதிவு முடிந்தவுடனே ஸ்டாலின் அமைச்சரவை பட்டியலை தயார் செய்துவிட்டதாக தகவல் வெளியானது. ஆனால் அந்த பட்டியலில் இருந்த சிலர் தேர்தல் தோல்வியடைந்த நிலையில், அவர்களது இடத்தில் யாரை தேர்வு செய்வார் என்று திமக எம்எல்ஏக்களிடையெ பெரும் எதிர்பார்ப்பு இருந்து வந்தது.<\/p>\n\n\n\n<p>மேலும் வேட்பாளர்கள் பட்டியல் போன்று அமைச்சரவை பட்டியலையும் ஸ்டாலின் மூத்த அரசியல் தலைவர்களுக்கு கூட தெரியாமல ரசியம் காத்து வந்த நிலையில், நாளை முதல்வராக பதவியேற்கும் சூழலில் இன்று அமைச்சரவை பட்டியலை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-live-trending-update-stalin-corona-news-300412\/\">தமிழக அமைச்சரவை பட்டியல் அறிவிப்பு; உதயநிதிக்கு இடமில்லை<\/a><\/p>\n\n\n\n<p>இதன்படி,<\/p>\n\n\n\n<p>துரைமுருகன் – நீர்பாசனத்துறை, கே.என. நேரு – நகராட்சி வளர்ச்சித்துறை, ஐ.பெரியசாமி –கூட்டுறவுத்துறை , பொன்முடி – உயர்கல்வித்துறை, எ.வ.வேலு – நெடுஞ்சாலை மற்றும் பொதுப்பணித்துறை, எம்.ஆர்.கே.பன்னீர்செல்வம் –வேளான்துறை, கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன் – வருவாய்த்துறை,&nbsp; தங்கம் தென்னரசு, தொழில்துறை, தமிழ்வளர்ச்சித்துறை, ரகுபதி- சட்டத்துறை, முத்துசாமி, வீட்டுவசதித்துறை, பெரிய கருப்பன் ஊரக வளர்ச்சித்துறை<\/p>\n\n\n\n<p>தா.மோ. அன்பழகன் – ஊரக தொழில்துறை, மு.பெ.சாமிநாதன் – ஊடகத்துறை, கீதா ஜீவன் –சமூக நலன் மற்றும் பெண்கள் உரிமைத்துறை, அனிதா ராதாகிருஷ்ணன் – மீன்வளத்துறை மற்றும் கால்நடை பராமறிப்பு, ராஜ கண்ணப்பன் – போக்குவரத்துதுறை, சக்கரபாணி – உணவுத்துறை, கா.ராமச்சந்திரன் &#8211; வனத்துறை, செந்தில் பாலாஜி – மின்சாரத்துறை,<\/p>\n\n\n\n<p>ஆர்.காந்தி – கைத்தறி மற்றும் துணிநூல் துறை, மா.சுப்பிரமணியன் – சுகாதாரத் துறை, பி.மூர்த்தி – வணிகவரித் துறை, எஸ்.எஸ்.சிவசங்கர் – பிற்படுத்தப்பட்டோர் நலத்துறை, சேகர்பாபு – இந்து அறநிலையத் துறை, பழனிவேல் தியாகராஜன் – நிதித்துறை, சா.மு.நாசர் – பால்வளத் துறை மஸ்தான் – சிறுபான்மையினர் நலத் துறை, அன்பில் மகேஷ் – பள்ளிக்கல்வித் துறை, மெய்யநாதன் – சுற்றுச்சூழல் துறை சி.வி.கணேசன் – தொழிலாளர் நலத் துறை, மனோ தங்கராஜ் – தகவல் தொழில்நுட்பத் துறை, மதிவேந்தன் – சுற்றுலாத் துறை, கயல்விழி செல்வராஜ் – ஆதிதிராவிடர் நலத் துறை<\/p>\n\n\n\n<p>என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-assembly-dmk-ministers-list-released-form-stalin-300637\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Stalin-8.jpg"],"pubdate":"Thu, 06 May 2021 17:20:22 +0530"},{"title":"இன்று 49,058 பேருக்கு தொற்று 328 பேர் சாவு","text":"<p>பெங்களூர், மே 6- கர்நாடக மாநிலத்தில் கொரோனா பரவன் இன்றும் தொடர்கிறது. இன்று ஒரே நாளில், 49,058 பாதிக்கப்பட்டுள்ளர். 328 பலியாகி உள்ளனர்.<br \/>பெங்களூரில் 139 பேர் இந்த நோய்க்கு இன்று உயிரை விட்டனர் பெங்களூரில் இன்று 23,706 பேர் பாதிக்கப்பட்டுள்ளனர்,.<br \/>இன்று மருத்துவமனையில் இருந்து 18,943 பேர் குணமடைந்து வீடு திரும்பினார். கர்நாடக மாநிலத்தில் தினசரி நோய்த்தொற்று எண்ணிக்கை அதிகரித்து வருகிறது நேற்று ஒரே நாளில் 50 ஆயிரத்தை தாண்டிய தொற்று இன்று சற்று குறைந்துள்ளது. என்றாலும் இனிவரும் நாட்களில் இது அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது தொற்று வராமல் தடுக்க மாநிலம் முழுவதும் ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. என்றாலும் தொற்று சங்கிலித் தொடரை துண்டிக்க முடியவில்லை. அது அதிகரித்த வண்ணம் உள்ளது. எனவே மே 12ஆம் தேதிக்கு பிறகு மாநிலம் முழுவதும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்க அரசு ஆலோசனை நடத்தி வருகிறது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-49058-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-328-%e0%ae%aa\/\" rel=\"nofollow\">இன்று 49,058 பேருக்கு தொற்று 328 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-49058-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-328-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 15:22:47 +0000"},{"title":"தேர்தல் வெற்றிச் சான்றிதழை பெறுவதற்கு திருமணத்தின் பாதியிலேயே வந்த பெண்!","text":"<p>தேர்தல் வெற்றிச் சான்றிதழை பெறுவதற்காக திருமணத்தின் பாதியிலேயே சென்றுள்ளார் உத்தரப் பிரதேசத்தை சேர்ந்த பெண் ஒருவர்.<\/p>\n\n\n\n<p>உத்தரப் பிரதேசத்தில் சமீபத்தில் பஞ்சாயத்து தேர்தல் நடைபெற்றுள்ளது. அந்த தேர்தலில் முகமத்பூர் ஜாதித் கிராமத்தின் தொகுதி மேம்பாட்டு பிரிவில் போட்டியிட்டுள்ளார் பூனம் ஷர்மா.<\/p>\n\n\n\n<p>அந்த பெண்ணின் வெற்றி கடந்த மே 2ம் தேதி அறிவிக்கப்பட்டுள்ளது. ஆனால், அதே நாளில் அவர்து திருமண நிகழ்வும் நடைபெற்றுள்ளது.<\/p>\n\n\n\n<p>தான் வெற்றி பெற்றதை அறிந்த அந்த பெண் திருமண சடங்கை பாதியிலேயே நிறுத்திவிட்டு வந்து வெற்றி சான்றிதழை பெற்றுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த புகைப்படம் தற்போது இணையத்தில் அதிகமாக பகிரப்பட்டு வருகிறது. பலரும் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bride-leaves-marriage-to-collect-election-winning-certificate\/\" rel=\"nofollow\">தேர்தல் வெற்றிச் சான்றிதழை பெறுவதற்கு திருமணத்தின் பாதியிலேயே வந்த பெண்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bride-leaves-marriage-to-collect-election-winning-certificate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iyuu.jpg"],"pubdate":"Thu, 06 May 2021 14:45:12 +0000"},{"title":"மத நல்லிணக்கம்: கொரோனாவால் உயிரிழந்த இந்து பெண்ணின் இறுதிச்சடங்கை நிகழ்த்திய முஸ்லிம்!","text":"<p>கொரோனா பாதிப்பால் உயிரிழந்த இந்துப் பெண்ணின் இறுதிச்சடங்கை நிகழ்த்தியுள்ளார் இஸ்லாமிய மதத்தை சேர்ந்த நபர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பால் இந்தியாவில் உயிரிழப்புகள் அதிகரித்துக் கொண்டே வருகிறது. கொரோனா 2ம் அலைக்கே பலரும் திக்குமுக்காடி வரும் நிலையில், 3வது அலை பரவுவதற்கான வாய்ப்பு உள்ளது என்று நிபுணர்கள் எச்சரிக்கை விடுக்கின்றனர்.<\/p>\n\n\n\n<p>நோயாளிகளின் உயிரிழப்பு எண்ணிக்கை அதிகரித்துக்கொண்டே வருவதால் மயானங்கள் நிரம்பி வழிகின்றன. இன்னும் சில பகுதிகளில் கொரோனா அச்சம் காரணமாக பலரது உடல்களை அவர்களது உறவினர்கள் வாங்கிச் செல்ல மறுக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், உத்தரப் பிரதேசத்தின் சாஜாஹாப்பூர் பகுதியை சேர்ந்த 70 வயது மூதாட்டி கொரோனாவால் உயிரிழந்த நிலையில், அவரது உடல் பிணவறையில் சுமார் 6 நாட்கள் வைக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>யாரும் அவரது உடலை வாங்கிச் செல்லாத நிலையில், மருத்துவமனை டீன் அறிவிப்பு வெளியிட்டுள்ளார். அதனை அறிந்த மராஜுதின் கான் அந்த மூதாட்டியின் உடலை எடுத்து இறுதிச்சடங்கு செய்துள்ளார்.<\/p>\n\n\n\n<p>மத நல்லிணக்கத்திற்கு இந்த சம்பவம் சிறந்த எடுத்துக்காட்டு என பலர் பாராட்டுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/muslim-man-performed-last-rites-for-hindu-women\/\" rel=\"nofollow\">மத நல்லிணக்கம்: கொரோனாவால் உயிரிழந்த இந்து பெண்ணின் இறுதிச்சடங்கை நிகழ்த்திய முஸ்லிம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/muslim-man-performed-last-rites-for-hindu-women\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iuhihjkt.jpg"],"pubdate":"Thu, 06 May 2021 14:37:26 +0000"},{"title":"“தமிழகத்தின் மூன்றாவது பெரிய கட்சி காங்கிரஸ்தான்; நாம் தமிழர் அல்ல” – கே.எஸ். அழகிரி","text":"<p>தமிழகத்தின் மூன்றாவது பெரிய கட்சி காங்கிரஸ்தான். நாம் தமிழர் அல்ல என்று காங்கிரஸ் கமிட்டி தலைவர் கே எஸ் அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சமீபத்தில் சம் தமிழக சட்டப்பேரவை தேர்தலுக்கான வாக்கு எண்ணிக்கை நிறைவடைந்த நிலையில் அதிரி பெரும்பான்மையுடன் திமுக ஆட்சி அமைகிறது.<\/p>\n\n\n\n<p>தமிழக முதல்வராக நாளை மு க ஸ்டாலின் பதவியேற்க உள்ளார். இந்தநிலையில் தேர்தல் வாக்கு எண்ணிக்கை முடிந்தவுடன் தமிழகத்தில் உள்ள கட்சிகளுக்கான வாக்கு சதவீதத்தை தேர்தல் ஆணையம் வெளியிட்டிருந்தது.<\/p>\n\n\n\n<p>அதில் மொத்த வாக்கு சதவீதத்தில் நாம் தமிழர் கட்சியை மூன்றாவது இடத்தில் இருந்தது. அதனை அடுத்து நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான், தமிழகத்தில் மூன்றாவது பெரிய கட்சியாக நாம் தமிழர் உருவெடுத்துள்ளது பெருமை அளிக்கிறது என்று பெருமிதம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அதனை மறுத்து அறிக்கை ஒன்றை வெளியிட்டுள்ளார் தமிழக காங்கிரஸ் கமிட்டி தலைவர் கே. எஸ். அழகிரி.<\/p>\n\n\n\n<p>அதாவது தமிழகத்தில் மூன்றாவது பெரிய கட்சி காங்கிரஸ்தான். 25 தொகுதிகளில் போட்டியிட்டு 18 தொகுதிகளில் வெற்றி பெற்றதால் காங்கிரஸ் கட்சியின் வெற்றி சதவீதம் 72 சதவீதமாக உள்ளது.<\/p>\n\n\n\n<p>25 தொகுதிகளில் காங்கிரஸ் போட்டியிட்டு பெற்ற சராசரி வாக்கு 80,000 எனவும் 234 தொகுதிகளில் போட்டியிட்டு நாம் தமிழர் கட்சி பெற்ற சராசரி வாக்கு பதினைந்தாயிரம் தான் எனவும் அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/third-largest-party-in-tamilnadu-is-congress-not-naam-tamilar-says-ks-alagiri\/\" rel=\"nofollow\">&#8220;தமிழகத்தின் மூன்றாவது பெரிய கட்சி காங்கிரஸ்தான்; நாம் தமிழர் அல்ல&#8221; &#8211; கே.எஸ். அழகிரி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/third-largest-party-in-tamilnadu-is-congress-not-naam-tamilar-says-ks-alagiri\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jhgh.png"],"pubdate":"Thu, 06 May 2021 14:28:41 +0000"},{"title":"நடிகை ஆண்ட்ரியாவிற்கு கொரோனா தொற்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சினிமாவில் பிரபல நடிகையும் பாடகியுமான ஆண்ட்ரியாவிற்கு கொரோனா தொற்று உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>நடிகை ஆண்ட்ரியா ‘வடசென்னை’ ‘தரமணி’ போன்ற படங்களில் தனது வித்தியாசமான நடிப்பை வெளிப்படுத்தி பாராட்டை பெற்றார். இவர் தற்போது மிஷ்கின் இயக்கத்தில் உருவாகும் ‘பிசாசு 2’ படத்தில் முதன்மை கதாபாத்திரத்தில் நடித்து வருகின்றமையும் குறிப்பிடதக்கது.<br \/><br \/><img alt=\"\" height=\"376\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151718\/202105061136462463_1_anddr6._L_styvpf.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>இந்நிலையில், நடிகை ஆண்ட்ரியா கொரோனாவால் பாதிக்கப்பட்டுள்ளதாக அவரே தனது சமூக வலைதள பக்கத்தில் கூறியுள்ளதாவது, “கடந்த வாரம் எனக்கு கொரோனா பாதிப்பு இருப்பது கண்டறியப்பட்டது. என்னை கவனித்துக்கொண்ட நண்பர்களுக்கும், குடும்பத்தினருக்கும் நன்றி. தற்போது நான் வீட்டில் தனிமைப்படுத்திக் கொண்டு இருக்கிறேன். நன்றாக குணமடைந்து வருகிறேன்” என நம்பிக்கை வெளியிட்டுள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/111116\/\" rel=\"nofollow\">நடிகை ஆண்ட்ரியாவிற்கு கொரோனா தொற்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/111116\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151718\/202105061136462463_1_anddr6._L_styvpf.jpg"],"pubdate":"Thu, 06 May 2021 14:24:52 +0000"},{"title":"ராஷ்டிரிய லோக் தளம் கட்சியின் தலைவர் அஜித் சிங் கொரோனாவால் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராஷ்டிரிய லோக் தளம் கட்சியின் தலைவர் அஜித் சிங் தனது 82ஆவது வயதில் காலமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111122\" height=\"373\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Ajit-Singh.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>கடந்த மாதம் குருகிராமில் உள்ள தனியார் வைத்தியசாலையில் அனுமதிக்கப்பட்டார். கடந்த 20ம் திகதி அவருக்கு கொரோனா பரிசோதனை செய்யப்பட்டதில், கொரோனா தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. எனினும் அவரது உடல்நிலை மிகவும் மோசமடைந்த நிலையில், இன்று காலை உயிரிழந்தார். அவரது மறைவு குறித்து அவரது மகனும் முன்னாள் எம்.பி.யுமான ஜெயந்த் சவுத்ரி தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111117\/\" rel=\"nofollow\">ராஷ்டிரிய லோக் தளம் கட்சியின் தலைவர் அஜித் சிங் கொரோனாவால் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111117\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Ajit-Singh.jpg"],"pubdate":"Thu, 06 May 2021 14:22:24 +0000"},{"title":"மணமகனுக்கு இரண்டாம் வாய்பாடு தெரியாததால் திருமணத்தை நிறுத்திய பெண்!","text":"<p>மணமகனுக்கு இரண்டாம் வாய்பாடு தெரியாததால் திருமணத்தை பாதையிலேயே நிறுத்தியுள்ளார் உத்தர பிரதேசத்தை சேர்ந்த பெண் ஒருவர்.<\/p>\n\n\n\n<p>உத்தரப் பிரதேசத்தின் மகாபா பகுதியை சேர்ந்த பெண் ஒருவருக்கு திருமணம் நிச்சயிக்கப்பட்டு இருந்தது. அவருடைய திருமண நிகழ்வு நேற்று நடைபெற்ற நிலையில் மணமகனை சோதித்துப் பார்ப்பதற்காக மண மேடையிலேயே இரண்டாம் வகுப்பு கூறும்போது மணமகள் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால் இரண்டாம் வாய்பாடு தெரியாமல் மணமகன் தடுமாறியதை அறுத்து திருமணத்தை பாதியிலேயே நிறுத்தியுள்ளார் அந்தப்பெண்.<\/p>\n\n\n\n<p>அந்தப் பெண்ணின் உறவினர் உறவினர்கள் அவரை சமாதானம் செய்ய முயற்சித்தும் அடிப்படை கூட தெரியாத ஒருவரை எப்படி திருமணம் செய்து கொள்ள முடியும் என்று அந்தப் பெண் கேள்வி எழுப்பி உள்ளார்.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல், அந்தப் பெண்ணின் உறவினர்கள் மாப்பிள்ளை மீது கடுமையாக குற்றம் சாட்டி அவர் மீது போலீசில் புகார் அளித்துள்ளனர். அவர்கள் அளித்த புகாரில் கல்வி தொடர்பாக மணமகன் ஏமாற்றி விட்டதாகவும் அவர் மீது நடவடிக்கை எடுக்க வேண்டும் எனவும் வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>ஆனால் இதுகுறித்து வழக்கு ஏதும் பதிவு செய்யாத போலீசார் இரு வீட்டாரையும் அழைத்து பேசி சமாதானம் செய்து வைத்து அனுப்பினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/women-stopped-marriage-since-groom-does-not-recite-2nd-table\/\" rel=\"nofollow\">மணமகனுக்கு இரண்டாம் வாய்பாடு தெரியாததால் திருமணத்தை நிறுத்திய பெண்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/women-stopped-marriage-since-groom-does-not-recite-2nd-table\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/uihuy.png"],"pubdate":"Thu, 06 May 2021 14:21:20 +0000"},{"title":"தந்தையை விடுவித்துத் தருமாறு இளையோர் ஒலிம்பிக்கில் பதக்கம் வென்ற பாரமி உருக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மீன்பிடித் தொழிலுக்குச் சென்று அந்தமான் தீவுகளில் தடுத்து வைக்கப்பட்டுள்ள தனது தந்தையை விடுவித்துத் தரும்படியாக இளையோர் ஒலிம்பிக்கில் பதக்கம் வென்ற பாரமி வசந்தி மாரிஸ்டெல்லா சம்பந்தப்பட்ட அதிகாரிகளிடம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p>2018 இளையோர் ஒலிம்பிக்கின் பெண்களுக்கான 200 மீற்றர் தடைத்தாண்டல் ஓட்டப்போட்டியில் பாரமி வசந்தி மாரிஸ்டெல்லா வெண்கலப்பதக்கம் வென்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111118\" height=\"685\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/prami.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p>மிகவும் வறுமைக்கு மத்தியில் குடும்பத்தைக் கொண்டு செல்லும் பாரமியின் தந்தையான அந்தோனி டியூடருடன், மேலும் ஐந்து பேர் கடந்த ஜனவரி மாதம் 6 ஆம் திகதி இனுக்சி 10 எனும் மீன்பிடிக் கப்பலில் திருகோணமலை கடற்பரப்பிலிருந்து பயணித்திருந்ததுடன், கடந்த ஜனவரி மாதம் 28 ஆம் திகதியன்று இந்தியக்கடல் பாதுகாப்பு அதிகாரிகளால் கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>பாரமியின் தந்தை, அவருடன் பயணித்த ஐந்து பேர் என மொத்தமாக ஆறு பேர் இந்தியக் கடல் பாதுகாப்பு அதிகாரிகளால் கைது செய்யப்பட்டு அந்தமான் தீவுகளில் தடுத்து வைத்துள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>மீன்பிடித் தொழிலுக்குச் சென்ற தனது தந்தை நான்கு மாதமாகியும் வீடு திரும்பவில்லை. எமது தந்தை இல்லாமல் எமது குடும்பம் மிகவும் வறுமையில் கஷ்டப்படுகிறது என தெரிவித்த பாரமி, அவரை விடுவித்துத் தரும்படி சம்பந்தப்பட்ட அதிகாரிகளிடம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111114\/\" rel=\"nofollow\">தந்தையை விடுவித்துத் தருமாறு இளையோர் ஒலிம்பிக்கில் பதக்கம் வென்ற பாரமி உருக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111114\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/prami.jpg"],"pubdate":"Thu, 06 May 2021 14:20:46 +0000"},{"title":"ஒரேநாள் பாதிப்பு 4 இலட்சத்தைக் கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்று தீவிரமாகப் பரவிவரும் நிலையில் இதுவரை இல்லாத அளவில் ஒரேநாள் பாதிப்பு நான்கு இலட்சத்தைக் கடந்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, கடந்த 24 மணிநேரத்தில் மட்டும் நான்கு இலட்சத்து 12 ஆயிரத்து 618 பேருக்குத் தொற்று கண்டறியப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், மொத்த கொரோனா பாதிப்பு இரண்டு கோடியே 10 இலட்சத்து 70 ஆயிரத்து 852ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன், ஒரேநாளில் மூவாயிரத்து 982 பேர் கொரோனா தொற்றினால் மரணித்துள்ள நிலையில் மொத்த உயிரிழப்பு இரண்டு இலட்சத்து 30 ஆயிரத்து 151ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், மூன்று இலட்சத்து 29 ஆயிரத்து 113 பேர் குணமடைந்து நேற்று வீடு திரும்பியுள்ள நிலையில் இன்னும் 35 இலட்சத்து 66 ஆயிரம் பேர் சிகிச்சைபெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேவேளை, 16 கோடியே 25 இலட்சம் பேருக்குக் கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111115\/\" rel=\"nofollow\">ஒரேநாள் பாதிப்பு 4 இலட்சத்தைக் கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111115\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vikatan_2021-04_9e6c441c-0ab6-40aa-a09c-8043d1d70da5_AP21115597626073.jpg"],"pubdate":"Thu, 06 May 2021 14:20:40 +0000"},{"title":"எஜமானரின் இறுதி ஊர்வலத்தில் பங்கு கொண்டு ஐந்து கிலோமீட்டர் தூரம் நடந்த நாய்!","text":"<p>நாய் ஒன்று எஜமானரின் இறுதி ஊர்வலத்தில் பங்கு கொண்டு 5 கிலோமீட்டர் தூரம் நடந்துள்ளது.<br \/>குஜராத்தின் சூரத் பகுதியை சேர்ந்த ஜெயின் மத துறவி ஒருவர் நாய் ஒன்றை மிகவும் பாசமாக வளர்த்து வந்துள்ளார்.<\/p>\n\n\n\n<p>எங்கு சென்றாலும் அந்த நாயை அவர் அழைத்துச் செல்லும் நிலையில், சமீபத்தில் அவர் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>அதனை அடுத்து அவருடைய இறுதிச் சடங்கு நிகழ்வு முழுவதிலும் அந்த நாய் அவருடனேயே இருந்துள்ளது. இதுமட்டுமல்லாமல், இறுதி ஊர்வலத்தில் பங்கேற்று சுமார் 5 கிலோமீட்டர் தூரம் நடந்தே சென்று உள்ளது.<\/p>\n\n\n\n<p>நாயொன்று மதத் துறவியின் இறுதிசடங்கில் வருவதை பார்த்த மக்கள் அதனை துரத்தி விட்டுள்ளனர். ஆனால் மீண்டும் மீண்டும் திரும்ப வந்தது மட்டுமல்லாமல் அவரை தகனம் செய்வது வரை அங்கேயே நின்று பார்த்துள்ளது.<\/p>\n\n\n\n<p>அவனை கவனித்த ஒருவர் இது அந்த முதல் துறவி வளர்த்த நாய் என்று கூறி அனைவரும் திரும்பி செல்லும்போது அந்த நாயும் தம்முடன் அழைத்துச் சென்றனர்.<\/p>\n\n\n\n<p>தன் எஜமானர் மீது நான் வைத்துள்ள விசுவாசம் அனைவரையும் வியக்க செய்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dog-walked-for-5-km-in-monks-funeral\/\" rel=\"nofollow\">எஜமானரின் இறுதி ஊர்வலத்தில் பங்கு கொண்டு ஐந்து கிலோமீட்டர் தூரம் நடந்த நாய்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dog-walked-for-5-km-in-monks-funeral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/yuguy.jpg"],"pubdate":"Thu, 06 May 2021 14:14:45 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் வாய்ப்பினை பெற்றுள்ள மற்றுமொரு இலங்கையர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டோக்கியோ ஒலிம்பிக் போட்டியின் ஜிம்னாஸ்டிக்ஸ் போட்டிக்கு இலங்கை சார்பில் மில்கா கெஹானி கலந்து கொள்ளவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்மூலம் இம்முறை ஒலிம்பிக் போட்டியில் கலந்து கொள்வதற்காக தெரிவு செய்யப்பட்ட இரண்டாவது இலங்கையராக இவர் பதிவாகியுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு முன்னர் குதிரை சவாரி போட்டியில் கலந்து கொள்வதற்காக இலங்கை சார்பில் மெட்டில்டா கார்ல்சன் தெரிவு செய்யப்பட்டிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111111\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் வாய்ப்பினை பெற்றுள்ள மற்றுமொரு இலங்கையர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111111\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620286672-milka-2.jpg"],"pubdate":"Thu, 06 May 2021 14:10:57 +0000"},{"title":"இரவு முழுவதும் முயற்சித்து கொரோனா நோயாளிகளை காப்பாற்றிய சோனு சூட்!","text":"<p>பாலிவுட் நடிகர் சோனு சூட் மற்றும் அவரது குழுவினர் இரவு முழுவதும் முயற்சித்து வரும் நோயாளிகளை காப்பாற்றியுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு தொடங்கியது முதலே பாலிவுட் நடிகர் சோனு சூட் உதவி என்று தன்னிடம் கேட்பவர்கள் அனைவருக்கும் உதவி செய்து வருகிறார். ட்விட்டரில் தன்னை டாக் செய்து பதிவிட்டு உதவி கேட்கும் நபர்கள் அனைத்திற்கும் தேவையானவற்றை பூர்த்தி செய்து வருகிறார்.<\/p>\n\n\n\n<p>இந்தநிலையில் கர்நாடகாவின் ஆரக் மருத்துவமனையில் 22 முதல் 23 நோயாளிகள் வரை ஆக்சிஜன் தட்டுப்பாடு காரணமாக மிகவும் உயிருக்குப் போராடும் நிலையில் உள்ளனர் என்று அப்பகுதியை சேர்ந்த காவலர் ஒருவர் மற்றும் அவரது அறக்கட்டளையினர் தகவல் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதனைக் கேட்டு விரைவாக அவரது அறக்கட்டளையை சேர்ந்த நபர்கள் ஆக்சிஜன் சிலிண்டர்களை தேடியுள்ளனர்.<\/p>\n\n\n\n<p>சொனு சூடு நேரடியாகவே களத்தில் இறங்கி ஆக்சிஜன் சிலிண்டர்களை தேடியுள்ளார். இரவு 12 மணி அளவில் முதற்கட்டமாக ஒரு ஆக்சிஜன் சிலிண்டர் வழங்கிய நிலையில் ஒரு மணி நேரத்தில் பல ஆக்சிஜன் சிலிண்டர்களை மருத்துவமனைக்கு வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இதற்கு மருத்துவமனை நிர்வாகம் சூட்டிற்கு நன்றி தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sonu-sood-helps-arak-hospital-with-oxygen-cylinders\/\" rel=\"nofollow\">இரவு முழுவதும் முயற்சித்து கொரோனா நோயாளிகளை காப்பாற்றிய சோனு சூட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sonu-sood-helps-arak-hospital-with-oxygen-cylinders\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iuyu.jpg"],"pubdate":"Thu, 06 May 2021 14:06:36 +0000"},{"title":"முதல் கட்டமாக அடுத்த இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல் படுத்துக – அன்புமணி ராமதாஸ்","text":"<p>முதற்கட்டமாக அடுத்த இரண்டு வாரங்களுக்கு ஊரடங்கு அமல் படுத்துக என்று தமிழக அரசுக்கு அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா அதிதீவிரமாக பரவி வருகிறது. ஒரு நாளைக்கு சுமார் பத்தாயிரத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் முழு ஊரடங்கு ஒன்றே தீர்வு என்று பலரும் வலியுறுத்தி வருகின்றனர். ஆனால் முழு ஊரடங்கு அமல்படுத்தினால் பொருளாதார பாதிப்பு ஏற்படும் என்று பல்வேறு தரப்பினரும் தெரிவித்துவரும் நிலையில் தமிழகத்தில் கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி இன்று முதல் மதியம் 12 மணி வரை மட்டுமே கடைகள் திறக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் அரசு மற்றும் தனியார் நிறுவனங்களில் 50% ஊழியர்களுடன் மட்டுமே செயல்பட வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் பாமக இளைஞரணி தலைவர் அன்புமணி ராமதாஸ் அறிக்கை ஒன்றை வெளியிட்டிருந்தார். அந்த அறிக்கையில் தமிழகத்தில் கொரோனா தீவிரமாக பரவி வருவதால் முழு ஊரடங்கை அமல்படுத்துவதே சரியானது என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் முதற்கட்டமாக அடுத்த இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தலாம் எனவும் தமிழக அரசுக்கு யோசனை கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/impose-full-lockdown-for-2-weeks-says-anbumani-ramadoss\/\" rel=\"nofollow\">முதல் கட்டமாக அடுத்த இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அமல் படுத்துக &#8211; அன்புமணி ராமதாஸ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/impose-full-lockdown-for-2-weeks-says-anbumani-ramadoss\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/iuhujhk.jpg"],"pubdate":"Thu, 06 May 2021 14:02:30 +0000"},{"title":"தமிழக முதல்வராக ஸ்டாலினுடன் அமைச்சரவை பதவியேற்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ்நாட்டின் முதல்வராக பதவியேற்று ஆட்சியமைப்பதற்கு தி.மு.க. தலைவர் மு.க.ஸ்டாலினுக்கு மாநில ஆளுநர் பன்வாரிலால் புரோகித் அதிகாரபூர்வமாக அழைத்துள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு அழைத்து விடுத்துள்ளமை குறித்து தமிழ்நாடு ஆளுநர் மாளிகை இன்று (புதன்கிழமை) மாலை அறிக்கை வெளியிட்டது.<\/p>\n\n\n\n<p>இதன்படி, சென்னை கிண்டியிலுள்ள ஆளுநர் மாளிகையில், எதிர்வரும் ஏழாம் திகதி வெள்ளிக்கிழமை காலை ஒன்பது மணிக்கு பதவியேற்பு நிகழ்வு நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இந்நிகழ்வில், முதல்வராக மு.க.ஸ்டாலினும் அவரது தலைமையிலான அமைச்சரவையும் பதவியேற்கவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111107\/\" rel=\"nofollow\">தமிழக முதல்வராக ஸ்டாலினுடன் அமைச்சரவை பதவியேற்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111107\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DMK-Government-M.K.Stalin-2-700x375-1.jpg"],"pubdate":"Thu, 06 May 2021 14:00:25 +0000"},{"title":"முல்லைத்தீவில் கிராமங்களை மகாவலி அதிகார சபைக்குள் உள்வாங்கும் திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு, கரைத்துறைப்பற்றுப் பிரதேச செயலகத்திற்கு உட்பட்ட எட்டு கிராம சேவையார் பிரிவுகளை மகாவலி அதிகார சபைக்குள் உள்வாங்கும் செயற்றிட்டம் தற்காலிகமாக இடைநிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த திட்டத்தை இடைநிறுத்துமாறு நீர்ப்பாசனத்துறை அமைச்சர் சமல் ராஜபகஷ அதிகாரிகளுக்கு உத்தரவிட்டுள்ளதுடன் இதுகுறித்து, விசேட குழுவொன்றை அமைத்து ஆராயவுள்ளதாகக் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ் தேசியக் கட்சிகளின் நாடாளுமன்ற உறுப்பினர்கள் ஒன்றிணைந்து தமிழ் மக்களின் பிரச்சினைகள் குறித்து அமைச்சர் சமல் ராஜபக்ஷவை நேற்று (புதன்கிழமை) நாடாளுமன்றில் சந்தித்துக் கலந்துரையாடினார்கள்.<\/p>\n\n\n\n<p>இந்தச் சந்திப்பில், தமிழ் தேசியக் கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களாக சிவஞானம் ஸ்ரீதரன், எம்.ஏ.சுமந்திரன், சார்ள்ஸ் நிர்மலநாதன், செல்வம் அடைக்கலநாதன், கலையரசன் ஆகியோர் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>அத்துடன், தமிழ் தேசிய மக்கள் முன்னணியின் தலைவர் கஜேந்திரகுமார் பொன்னம்பலம், செயலாளர் செல்வராசா கஜேந்திரன் ஆகியோரும் தமிழ் மக்கள் தேசியக் கூட்டணியின் தலைவர் சி.வி.விக்னேஸ்வரனும் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>இதன்போது, கல்முனை வடக்கு தமிழ் உப பிரதேச செயலகத்திற்கான புதிய கணக்காய்வாளரின் பெயர் பரிந்துரைக்கப்பட்டமை குறித்துப் பேசப்பட்டதுடன் எல்லை நிர்ணய ஆணைக்குவின் அறிக்கை வெளியான பின்னர் எல்லை தொடர்பான வர்த்தமானி அறிவித்தல் வெளியாகும் என சமல் ராஜபக்ஷ குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், கல்முனை பிரதேச செயலகத்தைத் தரமிறக்கும் நடவடிக்கையை நிறுத்தி வைக்கவும் காணி நிர்வாகத்தினைப் பொறுப்பேற்பதனை தற்காலிகமாக நிறுத்தவும் அமைச்சர் பணித்துள்ளதுடன் இதுகுறித்துக் குழு அமைத்து ஆராயும் வரை எந்த நடவடிக்கையும் மேலதிகமாக நடைபெறாது என சமல் ராஜபக்ஷ உறுதியளித்துள்ளார்.<\/p>\n\n\n\n<p>இதனைவிட, முல்லைத்தீவு, கரைத்துறைப்பற்று பிரதேச செயலகத்திற்கு உட்பட்ட எட்டு கிராம சேவையாளர் பிரிவுகளை மகாவலி அதிகார சபைக்குள் உள்வாங்கும் செயற்றிட்டம் தொடர்பாக தமிழ் நாடாளுமன்ற உறுப்பினர்கள் கலந்துரையாடினர்.<\/p>\n\n\n\n<p>இந்நிலையில், குறித்த திட்டத்தைத் தற்காலிகமாக இடைநிறுத்துமாறு நீர்ப்பாசனத்துறை அமைச்சர் சமல் ராஜபக்ஷ அதிகாரிகளுக்குப் பணித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், இதுதொடர்பாக முல்லைத்தீவு மாவட்டச் செயலாளருக்கு கடிதம் ஒன்றை அனுப்பி வைக்கவுள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், குறித்த பிரச்சினைகளுக்கு அமைச்சர் சாதனமான பதில் வழங்கியுள்ள நிலையில், அடுத்தக்கட்டமாக மீண்டும் ஒரு சந்திப்பை நடத்துவதற்கும் இணக்கம் காணப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111104\/\" rel=\"nofollow\">முல்லைத்தீவில் கிராமங்களை மகாவலி அதிகார சபைக்குள் உள்வாங்கும் திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111104\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil-Parliament-Members-and-Basil-Rajapaksa-Meeting-1.jpg"],"pubdate":"Thu, 06 May 2021 13:49:51 +0000"},{"title":"கொரோனா –நகைச்சுவை நடிகர் பாண்டு காலமானார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பாதிப்பு காரணமாக சென்னையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நடிகர் பாண்டு காலமானார்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பின் காரணமாக நகைச்சுவை நடிகர் பாண்டு மற்றும் அவரது மனைவி குமுதா ஆகியோர் சென்னையில் உள்ள தனியார் மருத்துவமனை ஒன்றில் சிகிச்சை பெற்று வந்த நிலையில், இன்று அதிகாலை நடிகர் பாண்டு சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>அவரது மனைவி குமுதா, தீவிர சிகிச்சை பிரிவில் மருத்துவர்களின் கண்காணிப்பில் உள்ளார். பாண்டு – குமுதா தம்பதியினருக்கு பிரபு, பஞ்சு மற்றும் பின்டு ஆகிய 3 மகன்கள் உள்ளனர்.<\/p>\n\n\n\n<p>கேப்பிடல் லெட்டர்ஸ் எனும் நிறுவனத்தை வெற்றிகரமாக நடத்தி நடிகர் பாண்டு, பல்வேறு திரையுலக பிரபலங்களின் இல்லங்கள் மற்றும் நிறுவனங்களின் பெயர் பலகைகளை அழகுற வடிவமைத்து வந்தார்.<\/p>\n\n\n\n<p>அதிமுக கட்சியின் கொடியை வடிவமைத்ததும் பாண்டு தான் என்பது குறிப்பிடத்தக்கது. பாண்டுவின் மறைவுக்கு திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111101\/\" rel=\"nofollow\">கொரோனா –நகைச்சுவை நடிகர் பாண்டு காலமானார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111101\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/70d184e2-f153bb03-actor-pandu-_850x460_acf_cropped.jpg"],"pubdate":"Thu, 06 May 2021 13:39:51 +0000"},{"title":"மே 12 க்கு பிறகு முழு ஊரடங்கு: அமைச்சர் சூசகம்","text":"<p>பெங்களூர் மே 6- கர்நாடக மாநிலத்தில் மே 12-ம் தேதிக்கு பிறகு முழு ஊரடங்கு அமல் படுத்த இருப்பதை அமைச்சர் டாக்டர் கே சுதாகர் சூசகமாக தெரிவித்தார். இதுகுறித்து இன்று அவர் கூறியதாவது கர்நாடக மாநிலத்தில் கட்டுக்கடங்காத கொரோனா தொற்று பரவி வருகிறது. இதை தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இதன் ஒரு பகுதியாக மாநிலம் முழுவதும் தற்போது ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. என்றாலும் தொற்று தடுப்பு கட்டுக்குள் வரவில்லை. எனவே மே 12ம் தேதிக்கு பிறகு முமு ஊரடங்கு அமல்படுத்துவது குறித்து அரசு ஆலோசனை நடத்தி வருவதாக அமைச்சர் தெரிவித்தார். மேலும் அவர் கூறும்போது மே 15ஆம் தேதிக்குள் மாநிலத்தில் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசியை வழங்க நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87-12-%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">மே 12 க்கு பிறகு முழு ஊரடங்கு: அமைச்சர் சூசகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87-12-%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 06 May 2021 13:38:25 +0000"},{"title":"ராசி இல்லாதவன்னு ஒதுக்கிய சினிமா, பின் 2 வெற்றி படங்கள்.. அசிஸ்டன்ட் டைரக்டராக 10 வருடம் போராடிய கேஎஸ் ரவிக்குமார்","text":"<p>இப்போது உள்ள இளம் இயக்குனர்கள் போல இல்லாமல் 15 வருடத்திற்கு முன்பு இயக்குனர்கள் கடும் போராட்டத்திற்கு பின் தான் ஜெயிக்க முடியும். அப்படி பல வெற்றி படங்களை கொடுத்தவர் தான் கேஎஸ் ரவிக்குமார்.<\/p>\n<p>ஆனால் இவர் முதல் வெற்றியை காண்பதற்கு முன்னதாக பத்து வருடங்களாக அசிஸ்டன்ட் டைரக்டராக வேலை பார்த்து பல அவமானங்களை சந்தித்து உள்ளார். அப்போதெல்லாம் பல தயாரிப்பாளர்களும் கே எஸ் ரவிக்குமார் படத்தில் இருக்கிறார் என்று தெரிந்தால் உடனே அட்வான்ஸ் தொகையை வாங்குமாறு கூறுவார்களாம்.<\/p>\n<p>அதுவும் சார்லி, கேஎஸ் ரவிக்குமார் படப்பிடிப்பு தளத்தில் இருப்பதைப் பார்த்தால் அந்த தயாரிப்பாளரை கூப்பிட்டு கேஎஸ் ரவிக்குமார் இந்த படத்தில் இருக்கிறான் பணத்தை முன்னாடியே வாங்கிடுங்க எப்படியும் படம் ஓடாது என பல தயாரிப்பாளரும் கூறியதாக கேஎஸ் ரவிக்குமார் ஒரு பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n<p>அதுமட்டுமில்லாமல் இவர்கள் சொன்னது போலவே பத்து வருடமாக அசிஸ்டெண்ட் டைரக்டராக பணியாற்றிய கேஎஸ் ரவிக்குமாருக்கு இரண்டு படங்கள் மட்டும் ஓடியது. அந்தப் படம் ராஜா ராஜா தான் மற்றும் புது வசந்தம்.<\/p>\n<p><img alt=\"\" class=\"size-full wp-image-218515 aligncenter\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ks-ravikumar-cinemapettai-1.jpg\" width=\"600\" \/><\/p>\n<p>ஆனால் சேரன் பாண்டியன் படம் மிகப்பெரிய வெற்றி பெற்றதையடுத்து கே எஸ் ரவிக்குமார் இயக்கிய படங்கள் அனைத்தும் வெற்றிநடை போட்டதால் அப்படியே காலப்போக்கில் கே எஸ் ரவிக்குமார் கமர்சியல் இயக்குனர் என அனைவரும் கூறியதாக கூறினார்.<\/p>\n<p>அது மட்டுமில்லாமல் ஒரு காலத்தில் படத்தில் நான் இருந்தால் ஓடாது என சொன்னவர்கள் அதன்பிறகு என் படத்தில் நடித்தால் அதிகமான பட வாய்ப்புகள் வரும் என அவர்களே பலமுறை கூறியதாக தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/10-years-no-success-for-ks-ravikumar-after-movie-success\/\" rel=\"nofollow\">ராசி இல்லாதவன்னு ஒதுக்கிய சினிமா, பின் 2 வெற்றி படங்கள்.. அசிஸ்டன்ட் டைரக்டராக 10 வருடம் போராடிய கேஎஸ் ரவிக்குமார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/10-years-no-success-for-ks-ravikumar-after-movie-success\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ks-ravikumar-cinemapettai-1.jpg"],"pubdate":"Thu, 06 May 2021 13:34:10 +0000"}]