[{"title":"சஹ்ரானின் அடிப்படை வாதத்துக்கு உறுதிமொழி வழங்கியவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உயிர்த்த ஞாயிறு தற்கொலை தாக்குதலுடன் தொடர்புடைய பயங்கரவாதி சஹ்ரான் ஹாஷிமின் இஸ்லாமிய அடிப்படைவாத வகுப்புகளுக்கு சென்று உறுதிமொழி வழங்கிய சந்தேகத்தில் ஒருவரை பயங்கரவாத விசாரணை பிரிவு கைது செய்துள்ளதாக பொலிஸ் பேச்சாளர் சிரேஷ்ட பிரதி பொலிஸ் மாஅதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் தொடர்ந்தும் கூறுகையில், பயங்கரவாதி சஹ்ரான் ஹாஷிமின் இஸ்லாமிய அடிப்படைவாத வகுப்புகளுக்குச் சென்று உறுதிமொழிகளை வழங்கிய மற்றுமொரு சந்தேக நபர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நாரம்மல பகுதியை சேர்ந்த 24 வயதுடைய மொஹமட் ஷியாம் என்ற இந்த சந்தேக நபர் 2018 மற்றும் 2019 ஆகிய வருடங்களில் இஸ்லாமிய அடிப்படைவாத குழுக்களின் போதனை வகுப்புகளுக்கு சென்றுள்ளார். பயங்கரவாதி ஸஹ்ரானின் அடிப்படைவாத வகுப்புகளுக்கு சென்ற 14 பேர் இதுவரையில் கைது செய்யப்பட்டு விசாரணைகளுக்கு உட்படுத்தப்பட்டு வருகின்றனர். தொடர்ந்து பயங்கரவாத விசாரணை பிரிவினர் விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>நாரம்மல பகுதியில் கைது செய்யப்பட்ட சந்தேக நபர் தடுப்பு காவலில் வைத்து விசாரணைக்கு உட்படுத்தப்பட்டுள்ளதாக பேச்சாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120471\/\" rel=\"nofollow\">சஹ்ரானின் அடிப்படை வாதத்துக்கு உறுதிமொழி வழங்கியவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120471\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1580202365-arrested-2.jpg"],"pubdate":"Fri, 09 Jul 2021 02:29:29 +0000"},{"title":"இன்று பித்ருக்கள்  விரத வழிபாட்டை செய்ய மறக்காதீங்க!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒவ்வொரு மாதமும் வரும் அமாவாசைக்கு பித்ரு வழிபாட்டைச் செய்யாமல் விட்டால், நாமும் நம் வம்சமும் பித்ரு சாபத்துக்கும் பித்ரு தோஷத்துக்கும் ஆளாவோம் என்று எச்சரிக்கிறது தர்ம சாஸ்திரம்.<\/p>\n\n\n\n<p>ஒரு வருடத்துக்கு 96 தர்ப்பணங்கள் செய்யச் சொல்கிறது சாஸ்திரம். மாதந்தோறும் வருகிற அமாவாசை, ஒவ்வொரு தமிழ் மாதப் பிறப்பு, புரட்டாசி மகாளயபட்ச காலங்கள், கிரகண காலம், திதி உள்ளிட்டவை என 96 தர்ப்பணங்கள் உள்ளன என விவரிக்கிறார்கள் ஆச்சார்யர்கள்.<\/p>\n\n\n\n<p>மாதப் பிறப்பு நாளில், தர்ப்பணம் செய்யுங்கள். முன்னோரை நினைத்து, அவர்களின் பெயரைச் சொல்லி, எள்ளும் தண்ணீரும் விடுங்கள். அவர்களின் படங்களுக்கு பூ போட்டு வழிபாடு செய்யுங்க. காகத்துக்கு அவர்களை நினைத்து உணவிடுங்கள். ஆச்சார்யர்களுக்கு அரிசியும் வாழைக்காயும் வெற்றிலை பாக்கு தட்சணையுடன் வழங்குங்கள். எல்லாவற்றுக்கும் மேலாக, முன்னோர்களை நினைத்து எள்ளும் தண்ணீரும் விடுவது முக்கியம்.<\/p>\n\n\n\n<p>முடிந்தால், நம் முன்னோர்களுக்குப் பிடித்த உணவைப் படையலிடுங்கள். அவர்களை நினைத்து நான்குபேருக்கேனும் உணவிடுதல் மிக மிக முக்கியம். தயிர்சாதப் பொட்டலமாவது வழங்குங்கள். வீட்டில், முன்னோரை நினைத்து பூஜையறையில் விளக்கேற்றுங்கள். காலையும் மாலையும் விளக்கேற்றுங்கள். குடும்பமாக சேர்ந்து முன்னோர் படங்களுக்கு நமஸ்கரியுங்கள். மனதார வேண்டிக்கொள்ளுங்கள். தடைகளையெல்லாம் தகர்த்து அருளுவார்கள். ஆசீர்வதிப்பார்கள்.<\/p>\n\n\n\n<p>இன்று மறக்காமல் பித்ருக்களை வணங்குவோம். நாமும் நம் சந்ததியினரும் குறைவின்றி நிறைவுற வாழ்வோம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120468\/\" rel=\"nofollow\">இன்று பித்ருக்கள்  விரத வழிபாட்டை செய்ய மறக்காதீங்க!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120468\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/201902041435415688_thai-amavasya-worship-tips_SECVPF.jpg"],"pubdate":"Fri, 09 Jul 2021 02:00:24 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 09.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: கம்பீரமாக பேசி சில காரியங்களை முடிப்பீர்கள். உறவினர் நண்பர்கள் மத்தியில் அந்தஸ்து உயரும். அரசாங்க விஷயம் சாதகமாக முடியும். சிலர் உங்கள் உதவியை நாடுவார்கள். வியாபாரத்தில் பழைய சரக்குகள் விற்கும். உத்தியோகத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளை புதிய பாதையில் வழி நடத்துவீர் கள். தோற்றப் பொலிவு கூடும். பயணங்கள் சிறப்பாக அமையும். நீண்ட நாள் பிரச்சினைகளுக்கும் தீர்வு காண்பீர்கள். வியாபாரம் செழிக்கும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் உணர்ச்சி வசப்படாமல் அறிவுப்பூர்வமாக முடிவெடுக்கப்பாருங்கள். இரண்டாவது முயற்சியில் சில காரியங்கள் முடியும். திட்டமிடாத செலவுகளை போராடி சமாளிப்பீர்கள். வியாபாரத்தில் லாபம் சுமாராக இருக்கும். உத்தியோகத்தில் பணிகளை போராடி முடிப்பீர்கள். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன்-மனைவிக்குள் வீண் விவாதம் வந்து நிற்கும். வரவுக்கு மிஞ்சிய செலவுகள் இருக்கும். சகோதர வகையில் மனத்தாங்கல் வந்து நீங்கும். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் வேலைச்சுமை அதிகரிக்கும். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: எங்குச் சென்றாலும் மதிப்பு மரியாதைக் கூடும். பழைய சொந்த-பந்தங்கள் தேடி வருவார்கள். பிரியமானவர்களுக்காக சிலவற்றை விட்டுக் கொடுப்பீர்கள். வேற்றுமதத்தவர் அறிமுகமாவார். வியாபாரத்தில் தள்ளிப் போன வாய்ப்புகள் தேடி வரும். உத்தியோகத்தில் மேலதிகாரிகள் உங்கள் கோரிக்கையை ஏற்பர். இனிமையான நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். உடன் பிறந்தவர்கள் உறுதுணையாக இருப்பார்கள்.வெளிவட்டாரத்தில் செல் வாக்கு கூடும். கணாமல் போன முக்கிய அவணங்கள் கிடைக்கும். வியாபாரம் ரீதியாக சில முக்கியஸ்தர்களை சந்திப்பீர்கள். அலுவலகத்தில் மரியாதை கூடும். திட்டங்கள் நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: எதிர்பார்ப்புகள் நிறைவேறும். பிள்ளைகள் குடும்ப சூழ்நிலை அறிந்து செயல்படுவார்கள். புண்ணியஸ்தலம் சென்று வாருவீர்கள். அரைகுறையாக நின்ற வேலைகள் முடியும். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் புது சலுகைகள் கிடைக்கும். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் நீடிப்பதால் சிக்கனமாக இருக்க வேண்டுமென்று நினைத்தாலும் அத்தியாவசிய செலவுகள் அதிகரிக்கும். வியாபாரத்தில் கணிசமாக லாபம் உயரும். உத்தியோகத்தில் மறைமுக நெருக்கடிகளை சமாளிப்பீர்கள். கவனம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தில் ஆரோக்கியமான விவாதங்கள் வந்து போகும். விருந்தினர்களின் வருகை உண்டு. பழைய பிரச்சினைகளை தீர்ப்பீர்கள். வியாபாரத்தில் எதிர்பாராத தன லாபம் உண்டு. உத்யோகத்தில் சக ஊழியர்கள் உதவுவார்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: எதிர்பாராத பணவரவு உண்டு. பிள்ளைகளால் பெருமையடைவீர்கள். வழக்கில் நல்ல தீர்ப்பு வரும். அரசாங்கத்தாலும் அதிகாரப் பதவியில் இருப்பவர்களாலும் ஆதாயம் அடைவீர்கள். வியாபாரத்தில் இரட்டிப்பு லாபம் உண்டு. உத்தியோகத்தில் உயர் அதிகாரிகள் அதிசயிக்கும்படி நடந்துக் கொள்வீர்கள். காரியம் சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: புதிய ஆடை ஆபரணங்கள் வாங்குவீர்கள். நீண்ட நாள் பிரார்த்தனைகளை நிறைவேற்றுவீர்கள். புதியவர்கள் அறிமுகமாவார்கள். அக்கம்- பக்கம் வீட்டாரின் ஆதரவு பெருகும். புது தொழில் தொடங்குவீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: நீண்ட நாட்களாக பார்க்க நினைத்த ஒருவரை சந்திப்பீர்கள். வர வேண்டிய பணத்தை போராடி வசூலிப்பீர்கள். வீட்டை விரிவுபடுத்திக் கட்டுவது குறித்து யோசிப்பீர்கள். வியாபாரத்தில் ஏற்பட்ட இழப்புகளை சரி செய்வீர்கள். உத்தியோகத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். எதிர்பாராத உதவி கிட்டும் நாள். திட்டமிடாத செலவுகளை போராடி சமாளிப்பீர்கள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120465\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 09.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120465\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/a1612.jpg"],"pubdate":"Fri, 09 Jul 2021 01:51:57 +0000"},{"title":"கட்டுத்தரை சேவல்கள், கோழிகள் வளர்ப்பில் லட்சங்களில் வருமானம் - அசத்தும் கரூர் இளைஞர்!","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/karur-youth-shares-his-experience-on-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/56109a97-5104-48e1-9c9a-5af827e8fe95\/vikatan_2021_05_788b299e_1e0c_4617_89b8_baa1f7797704_60aa3e2955e35.jpg"],"pubdate":"Fri, 09 Jul 2021 01:30:00 +0000"},{"title":"பல பிரச்சனைகளை சுலபமாக தீர்க்கும் ஒரு வரி பரிகாரங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120459\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/home-pray.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஒருவருக்கு ஏற்படும் எப்படிப்பட்ட பிரச்சனைகளையும் சுலபமாக தீர்க்க சின்ன சின்ன வழிமுறைகள் இருக்கும். ஒரு வரியில் கூறப்படும் பரிகாரங்கள் என்னென்ன என்பதைப் பற்றி இந்த பதிவின் மூலம் நாம் தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p>ஒருவருக்கு ஏற்படும் எப்படிப்பட்ட பிரச்சனைகளையும் சுலபமாக தீர்க்க சின்ன சின்ன வழிமுறைகள் இருக்கும். ‘இப்படி செய்தால் இந்தப் பிரச்சினை தீர்ந்துவிடும் என்று ஒருவரியில் கூறிவிடலாம்’. அப்படிப்பட்ட சில வழிமுறைகள் நம்முடைய பல பெரிய பிரச்சனைகளை தீர்ப்பதற்கு வழிவகுக்கும். ஒரு வரியில் கூறப்படும் அந்த பரிகாரங்கள் என்னென்ன என்பதைப் பற்றி இந்த பதிவின் மூலம் நாம் தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p>பூர்வீக சொத்தில் இருக்கும் எப்படிப்பட்ட பிரச்சினையையும் தீர்க்க, உங்களது வீட்டில் திருச்செந்தூர் முருகனை வைத்து, செவ்வாய்க்கிழமை தோறும் அரளிப்பூ சூட்டி பூஜை செய்து வந்தால் நல்ல பலன் கிடைக்கும்.<\/p>\n\n\n\n<p>ஆண்கள், வராத கடனை வசூலிக்க சென்றால், அன்றைய தினம் சூரியன் உதிப்பதற்கு முன்பே கண்விழித்து சவரம்(shaving) செய்துகொண்டு, கடனை வசூலிக்க செல்லவேண்டும். புதன்கிழமை அன்று இப்படி செய்வது மிகவும் சிறப்பு. கடன் நிச்சயம் வசூலாகும்.<\/p>\n\n\n\n<p>காதல் கைகூட சித்திரை நட்சத்திரத்தன்று முருகப் பெருமானை வள்ளி தெய்வானையுடன் சேர்த்து வணங்க வேண்டும்.<\/p>\n\n\n\n<p>புது வெள்ளை துணியை வாங்கி பன்னீரில் நனைத்து, காயவைத்து திரி போல் தயாரித்து விளக்கு ஏற்றினால் வீட்டிலிருக்கும் பீடை நீங்கும். வாழைத்தண்டு திரி போட்டு வீட்டில் தீபம் ஏற்ற, தெய்வ குற்றம் நீங்கும். குலதெய்வத்தின் கோபமும் குறையும்.<\/p>\n\n\n\n<p>விநாயகருக்கு தேங்காய் எண்ணெயால் விளக்கு ஏற்றுவது மிகவும் சிறந்த ஒன்று. மகாலட்சுமிக்கு பசு நெய் தீபம் மிகவும் சிறப்பானது. வீட்டில் தினம்தோறும் நல்லெண்ணெய் தீபம் ஏற்றினால் எல்லாவிதமான பிரச்சனையும் ஒரு முடிவுக்கு வரும்.<\/p>\n\n\n\n<p>வாரம்தோறும் சனிக்கிழமை காலை 7 மணியிலிருந்து 8 மணிக்குள் அரசமரத்தினை 108 முறை வலம் வந்து, அந்த மரத்தின் அடியில் மகாலட்சுமியின் திருவுருவப் படத்தை வைத்து வணங்கினால் மேலும் மேலும் பணம் சேர்ந்து கொண்டே இருக்கும்.<\/p>\n\n\n\n<p>வாரந்தோறும் செவ்வாய்க்கிழமைகளில் முருகப் பெருமானை நினைத்து தெற்குப் பகுதியில் மண் விளக்கில், நல்லெண்ணெய் தீபம் ஏற்றி மனமுருகி வேண்டிக்கொண்டால் எப்படிப்பட்ட தீராத கடனும் தீருவதற்கான வழி 6 வாரங்களில் தெரிந்துவிடும்.<\/p>\n\n\n\n<p>7 பல் உள்ள வெள்ளைப்பூண்டை வாங்கி, பிரித்து 7 பற்களுடன், 7 வர மிளகாயையும் கோர்த்து வீட்டு வாசலில் கட்டி வைத்தால் தீய சக்திகள் உள்ளே வராது. ஒரு பல் பூண்டு, ஒரு வரமிளகாய் மாற்றி மாற்றி கோர்த்துக் கொள்ள வேண்டும். 10 நாட்களுக்கு ஒரு முறை பூண்டையும் வரமிளகாயையும் மாற்றிவிட வேண்டும்.<\/p>\n\n\n\n<p>துளசி செடியோடு சேர்த்து, அதே தொட்டியில் தொட்டா சிணுங்கி செடியையும் வளர்த்து வந்தால் வீட்டில் வீட்டில் சண்டை சச்சரவுகள் குறையும்.<\/p>\n\n\n\n<p>அருகம்புல்லை கையில் எடுத்துக்கொண்டு செல்லும் எந்த ஒரு காரியத்திற்கு சென்றாலும் அந்த காரியம் நிச்சயம் வெற்றிதான்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120458\/\" rel=\"nofollow\">பல பிரச்சனைகளை சுலபமாக தீர்க்கும் ஒரு வரி பரிகாரங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120458\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/home-pray.jpg"],"pubdate":"Fri, 09 Jul 2021 00:00:04 +0000"},{"title":"விடிய விடிய கொட்டித் தீர்த்த மழை... கொண்டாட்ட மனநிலையில் கரூர் மக்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84256901\/photo-84256901.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் வெப்பச்சலனம் காரணமாக, சில தினங்களாக பல்வேறு இடங்களில் லேசானது முதல் மிதமான மழை பெய்து வருகின்றது. \n\nஇந்நிலையில் கரூர் மாவட்டத்தின் பல்வேறு பகுதிகளில் நேற்றிரவு முதல் விடிய விடிய ஆங்காங்கே லேசான முதல் மிதமான மழை பெய்தது. \n\nகரூர், காந்திகிராமம், தாந்தோன்றிமலை, வெள்ளியணை, புலியூர் என்று மாவட்டத்தின் பல்வேறு பகுதிகளில் மின்னல் இடியுடன் கூடிய கனமழை பெய்து வருவதால் பொதுமக்கள் மற்றும் விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/heavy-rain-in-midnight-karur-people-and-farmers-happy\/articleshow\/84256901.cms","image":["https:\/\/tamil.samayam.com\/photo\/84256901\/photo-84256901.jpg"],"pubdate":"Fri 09 Jul 2021, 08:51:45"},{"title":"கொரோனா காலத்திலும் இயங்கி வந்த பள்ளி.... மாணவர்களின் உயிர் விஷயத்தில் விளையாட்டு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84256713\/photo-84256713.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கரூர் - திண்டுக்கல் தேசிய சாலையில் வெள்ளியணை அருகே செல்லாண்டிப்பட்டியில் கடந்த பத்து வருடங்களுக்கு மேலாக, ஸ்ரீ ராகவேந்திரா மழலையர் தொடக்கப் பள்ளி இயங்கி வந்தது. அதில் சட்டவிரோதமாக குழந்தைகள் காப்பகம், அறக்கட்டளை என்ற பெயரிலும் இயங்கி வந்துள்ளது. இதில் 19 க்கும் மேற்பட்ட மாணவர்கள் தங்கி படித்து வந்தனர்.\n\nஇந்நிலையில் தமிழ்நாடு மாநில குழந்தைகள் உரிமை பாதுகாப்பு ஆணைய தலைவர் சரஸ்வதி தலைமையில் செயல்பட்டு வரும் குழுவிற்கு கிடைத்த ரகசிய தகவலின் அடிப்படையில் மாவட்ட குழந்தைகள் பாதுகாப்பு அலுவலர் சதீஷ்குமார், நன்னடத்தை அலுவலர் ரவிச்சந்திரன், மாவட்ட முதன்மை மற்றும் தொடக்க கல்வி , சமூக நலத் துறை அலுவலர்கள் சம்பத்தப்பட்ட இடத்தை நேற்றிரவு ஆய்வு மேற்கொண்டனர். \n\nஉரிய அனுமதி இன்றி செயல்பட்ட மழலையர் மற்றும் தொடக்கப்பள்ளி குழந்தைகள் காப்பகம் இயங்கியது, கொரோனா காலத்தில் மாணவ, மாணவிகள் தங்க வைத்து படித்து வந்தது ஆய்வில் கண்டுபிடிக்கப்பட்டது.\n\n\n\n\nஎனவே அங்குள்ள குழந்தைகளை பதிவு பெற்ற காப்பகத்தில் தங்க வைக்கவும், 18 வயதிற்கு மேற்பட்டவர்களையும், 18 வயதுக்கு கீழ் உள்ள குழந்தைகளையும் சமூக நலத் துறை மூலம் வேறு விடுதிக்கு அழைத்துச் செல்ல உத்தரவிட்டனர். பெற்றோர் உள்ள குழந்தைகளை அவர்களின் பெற்றோரிடம் அனுப்பவும் ஆவன செய்யப்பட்டது.\n\nமேலும் இந்த ஆய்வின் முடிவில் பள்ளி சம்பத்தப்பட்ட அனைத்து ஆவணங்களையும் 24 மணி நேரத்தில் மாவட்ட கல்வி அலுவலரிடம் சமர்ப்பிக்க அதன் நிர்வாகிக்கு அதிரடி உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/kinder-garden-school-running-even-corona-period-in-karur-dindigul-national-highway-officials-find-out\/articleshow\/84256713.cms","image":["https:\/\/tamil.samayam.com\/photo\/84256713\/photo-84256713.jpg"],"pubdate":"Fri 09 Jul 2021, 08:45:49"},{"title":"சேலம் பெரியார் பல்கலைக்கழத்தில் ஆசிரியர் பதவி உயர்வில் நடந்த முறைகேட்டை விசாரிக்க குழு: உயர்கல்வித்துறை நடவடிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689045\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_36974735.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் பெரியார் பல்கலைக்கழத்தில் ஆசிரியர் பதவி உயர்வில் நடந்த முறைகேட்டை விசாரிக்க குழு அமைத்து உயர்கல்வித்துறை நடவடிக்கை எடுத்துள்ளது. உயர்கல்வித்துறை துணை செயலாளர் சங்கீதா, அரசு இணை செயலாளர்கள் இளங்கோ, ஹென்றிதாஸ் குழுவில் உள்ளனர். பதவி உயர்வில் நடந்த முறைகேடு குறித்து குழு விசாரித்து 3 மாதத்தில் அறிக்கை தாக்கல் செய்ய அறிவுறுத்தப்பட்டுள்ளது. சேலம் பெரியார், மதுரை காமராஜர், அண்ணாமலை பல்கலைக்கழகங்களில் ஆசிரியர் பதவி உயர்வில் முறைகேடு என புகார் அளிக்கப்பட்டுள்ளது. விசாரணை குழு அமைத்தது தொடர்பாக பல்கலைக்கழக பதிவாளர்களுக்கு உயர்கல்வித்துறை கடிதம் அனுப்பி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689045","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_36974735.jpg"],"pubdate":"9-7-2021 8:37"},{"title":"அமாவாசையை ஒட்டி தடையை மீறி ராமேஸ்வரத்தில் குவிந்த பக்தர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689042\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_16543216.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமேஸ்வரம்: ஆனி அமாவாசையை ஒட்டி ராமேஸ்வரத்தில் ஆயிரக்கணக்கான பக்தர்கள் தடையை மீறி குவிந்தனர். வெளி மாநிலத்தில் இருந்து ஆயிரக்கணக்கான பக்தர்கள் அக்னி தீர்த்த கடற்கரையில் புனித நீராடி வருகின்றனர். தடையை மீறி சமூக இடைவெளியின்றி பக்தர்கள் குவிந்ததால் தொற்று பரவும் அபாயம் ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689042","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_16543216.jpg"],"pubdate":"9-7-2021 7:59"},{"title":"விடியவிடிய பெய்த கனமழை காரணமாக பாலாற்றில் வெள்ளப்பெருக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689041\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_34814090.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாணியம்பாடி: விடியவிடிய பெய்த கனமழை காரணமாக பாலாற்றில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. புல்லூர் பகுதியில் ஆந்திர அரசு கட்டியுள்ள தடுப்பணையை தாண்டி தமிழக பாலாற்றில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689041","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_34814090.jpg"],"pubdate":"9-7-2021 7:53"},{"title":"தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689039\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்&nbsp; என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. பல மாவட்டங்களில் நேற்றிரவு முதல் விடிய விடிய மழை பெய்து வந்த நிலையில் வானிலை ஆய்வு மையம் அறிவித்துள்ளது. இன்று பகலிலும் மழை தொடரும். பெரும்பாலான மாவட்டங்களில் வானம் மேகமூட்டத்துடன் காணப்படும். பெரும்பாலான மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என்று வானிலை மையம் தெரிவித்துள்ளது. சென்னை நகரில் பல இடங்களில் இரவு முழுவதும் விட்டு விட்டு மழை பெய்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689039","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg"],"pubdate":"9-7-2021 7:37"},{"title":"சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது - மாநகராட்சி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது என்று மாநகராட்சி அறிவித்துள்ளது. மூன்று நாட்களுக்கு பிறகு நேற்று தடுப்பூசி போடும் பணி தொடங்கிய நிலையில் தட்டுப்பாடு காரணமாக நிறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பூசி வந்ததும் மக்களுக்கு தடுப்பூசி செலுத்துவது தொடர்பான அறிவிப்பு வெளியிடப்படும் என்று சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg"],"pubdate":"9-7-2021 7:24"},{"title":"ஜூலை-09: பெட்ரோல் விலை ரூ.101.37, டீசல் விலை ரூ.94.15 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.101.37,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.94.15-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689037","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"9-7-2021 6:39"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,025,644 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689036\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.25 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,025,644 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 186,302,679 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 170,451,139 பேர் குணமடைந்துள்ளனர். மேலும் 77,686 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689036","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg"],"pubdate":"9-7-2021 5:52"},{"title":"சென்னையில் விடிய விடிய மழை... சாலையில் தேங்கிய மழைநீரால் மக்கள் அவதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124294.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>சென்னை மற்றும் புறநகர் பகுதிகளில் மழை விட்டு விட்டு பெய்து வருகிறது.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சென்னையில் நேற்று பகல்பொழுதில் வெயில் சுட்டெரித்த நிலையில், இரவில் இடி மின்னலுடன் மழை பெய்தது. கிண்டி, கோடம்பாக்கம், கோயம்பேடு, நங்கநல்லூர் உள்ளிட்ட பகுதிகளில் மழை பெய்தது. இதனால் சாலைகளில் மழைநீர் தேங்கியது. தாம்பரம், பல்லாவரம், குரோம்பேட்டை உள்ளிட்ட புறநகர்ப் பகுதிகளிலும் மழை பெய்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>திருவள்ளூர் மாவட்டத்தில் கனமழை கொட்டியது. திருவள்ளூர் நகரம், கும்மிடிப்பூண்டி, பொன்னேரி, செங்குன்றம், புழல், மாதவரம், திருத்தணி, பூவிருந்தவல்லி, பட்டாபிராம் உள்ளிட்ட பகுதிகளில் இடி மின்னலுடன் மழை பெய்து பூமியை குளிர்வித்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக தமிழகத்தில் இன்றும் மழை தொடரும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109029\/heavy-rain-in-chennai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109029\/heavy-rain-in-chennai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124294.webp"],"pubdate":"2021-07-09T07:26:25+00:00"},{"title":"இன்று அதிமுக மாவட்டச் செயலாளர்கள் கூட்டம்: சசிகலா ஆடியா விவகாரம் எதிரொலிக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124293.webp\" \/><\/p><p><strong>அதிமுக மாவட்டச் செயலாளர்கள் மற்றும் தலைமை நிர்வாகிகள் கூட்டம் சென்னையில் இன்று நடைபெறுகிறது. உள்ளாட்சித் தேர்தல், கூட்டணி, சசிகலா ஆடியோ விவகாரம் உள்ளிட்ட பல முக்கிய விஷயங்கள் குறித்து கூட்டத்தில் விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/strong><\/p>\n<p>சட்டப்பேரவைத் தேர்தல் தோல்விக்கு பிறகு அதிமுக மாவட்டச் செயலாளர்கள் கூட்டம் முதல்முறையாக கூடவுள்ளது. சென்னையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் இன்று மாலை 4 மணிக்கு கூட்டம் நடைபெறுகிறது. தமிழகத்தில் விடுபட்டுள்ள 9 மாவட்டங்களில் செப்டம்பர் 15-ஆம் தேதிக்குள் உள்ளாட்சித் தேர்தலை நடத்த உச்சநீதிமன்றம் உத்தரவிட்டுள்ள நிலையில், தேர்தலுக்கான ஆயத்தப் பணிகள் குறித்து கூட்டத்தில் விவாதிக்கப்பட வாய்ப்புள்ளது. சட்டப்பேரவைத் தேர்தல் தோல்வி குறித்தும், தேர்தல் கூட்டணி பற்றியும் ஆலோசிக்கப்படும் எனத் தெரிகிறது.<\/p>\n<p>சசிகலா ஆடியோ விவகாரம் தொடர்பாகவும், அதிமுக 50-ஆவது ஆண்டில் அடியெடுத்து வைக்கவுள்ள நிலையில், அதனை சிறப்பாக கொண்டாடுவதற்கான திட்டமிடல் பற்றியும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் விவாதிக்கப்பட வாய்ப்புள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109028\/AIADMK-district-secretaries-and-chief-executives-meeting-is-being-held-in-Chennai-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109028\/AIADMK-district-secretaries-and-chief-executives-meeting-is-being-held-in-Chennai-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124293.webp"],"pubdate":"2021-07-09T07:14:16+00:00"},{"title":"காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg\" \/><\/p><p>காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர்நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691102-weather-news.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg"],"pubdate":"2021-07-09T03:32:17+00:00"},{"title":"நீட் தேர்வு பாதிப்பு குறித்து ஆராய குழு அமைத்து இருப்பது மாநில அரசின் அதிகார வரம்புகளை மீறிய செயல்: உயர் நீதிமன்றத்தில் மத்திய அரசு பதில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg\" \/><\/p><p>நீட் தேர்வு பாதிப்பு குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி தலைமையில் தமிழக அரசு உயர்மட்டக்குழு அமைத்து இருப்பது, மாநில அரசின் அதிகார வரம்பை மீறிய செயல் என மத்திய அரசு, உயர் நீதிமன்றத்தில் பதில் மனு தாக்கல் செய்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வினால் ஏழை, எளிய மாணவர்களுக்கு ஏற்படும் பாதிப்புகளை ஆராய்ந்து, அதற்கான மாற்றுவழி குறித்து அரசுக்கு அறிக்கை தாக்கல் செய்யஓய்வு பெற்ற உயர் நீதிமன்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் அடங்கிய உயர்மட்டக்குழுவை அமைத்து தமிழக அரசு கடந்த ஜூன் மாதம் உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691097-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg"],"pubdate":"2021-07-09T03:32:16+00:00"},{"title":"சசிகலா வெளியிட்டு வரும் ஆடியோ விவகாரம்; அதிமுக மாவட்டச் செயலாளர்களுடன் ஓபிஎஸ், இபிஎஸ் இன்று ஆலோசனை: உள்ளாட்சித் தேர்தல் குறித்தும் பேசுகின்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg\" \/><\/p><p>அதிமுக மாவட்டச் செயலாளர்களுடன் ஒருங்கிணைப்பாளர்கள் ஓ.பன்னீர்செல்வம், பழனிசாமி ஆகியோர் இன்று ஆலோசனை நடத்துகின்றனர்.<\/p>\n\n<p>சட்டப்பேரவை தேர்தலுக்கு முன்பு அரசியலைவிட்டு ஒதுங்குவதாக கூறிய சசிகலா, தற்போது அதிமுகவை மீண்டும் கைப்பற்றப்போவதாக பல்வேறு மாவட்டங்களை சேர்ந்த அதிமுகநிர்வாகிகளுடன் தொடர்ந்து போனில்பேசி வருகிறார். அந்த உரையாடல் ஆடியோவை தினந்தோறும் வெளியிட்டு வருகிறார். ஊரடங்கு முடிந்ததும் ஜெயலலிதா நினைவிடத்தில் இருந்துசுற்றுப்பயணத்தை தொடங்குவதாகவும் கூறி வருகிறார். அதேநேரத்தில், சசிகலாவுடன் பேசிய நிர்வாகிகள், அதிமுகவில் இருந்து நீக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691078-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg"],"pubdate":"2021-07-09T03:32:10+00:00"},{"title":"அரசுப் பணிகளில் ஆதிதிராவிடர், பழங்குடியினருக்கான பின்னடைவு பணியிடங்களை விரைவாக நிரப்ப வேண்டும்: அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691076.jpg\" \/><\/p><p>அரசுப் பணிகளில் ஆதிதிராவிடர், பழங்குடியினர் பின்னடைவு பணியிடங்களை விரைவாக நிரப்புவதுடன், மாணவர்களுக்கான கல்வி உதவித் தொகையை உரிய காலத்தில் வழங்க வேண்டும் என்றும் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>ஆதிதிராவிடர் மற்றும் பழங்குடியினரின் கல்வி, சமூக, பொருளாதார மேம்பாட்டுக்காக செயல்படுத்தப்பட்டு வரும் பல்வேறு திட்டங்கள் குறித்தும், அடுத்த 10 ஆண்டுகளுக்கான ஆதிதிராவிடர் நலத் துறையின் தொலைநோக்கு திட்டங்கள் குறித்தும் சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் நேற்று ஆய்வு நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691076-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691076.jpg"],"pubdate":"2021-07-09T03:32:09+00:00"},{"title":"45 நாட்களில் 401 அறை கொண்ட மருத்துவமனை: டீமேஜ் பில்டர்ஸ் நிறுவனம் கட்டித் தந்து உலக சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691074.jpg\" \/><\/p><p>தி சென்னை சில்க்ஸ் குழுமத்தின் ஓர் அங்கமான டீமேஜ் பில்டர்ஸ் நிறுவனம், ப்ரீகாஸ்ட் கான்கிரீட் தொழில்நுட்பத்தில் 45 நாட்களில் 401 அறைகள் கொண்ட பெரிய மருத்துவமனையை கட்டித்தந்து சாதனை புரிந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து அந்நிறுவனம் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691074-hospital-built-in-45-days.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691074.jpg"],"pubdate":"2021-07-09T03:32:08+00:00"},{"title":"அரசின் ரூ.1,000 உதவித் தொகை பெற குடும்ப அட்டையில் கணவர் படத்தை அகற்றும் பெண்கள்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691068.jpg\" \/><\/p><p>தமிழக அரசின் ரூ. 1,000 உதவித் தொகையை பெற முன்னேற்பாடாக குடும்ப அட்டையில் தங்கள் கணவரின் புகைப்படங்களை அகற்றி விட்டு, தங்கள் படங்களை சேர்க்குமாறு பெண்கள் வட்டாட்சியர் அலுவலகங்களில் விண்ணப்பித்து வருகின்றனர்.<\/p>\n\n<p>திமுகவின் சட்டப்பேரவைத் தேர்தல் அறிக்கையில், &amp;lsquo;குடும்பத் தலைவிகளுக்கு மாதந்தோறும் ரூ.1,000 வழங்கப்படும்&amp;rsquo; என அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691068-ration-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691068.jpg"],"pubdate":"2021-07-09T03:32:07+00:00"},{"title":"புதுச்சேரி மாநிலங்களவை உறுப்பினர் பதவிக்கு களமிறக்கப்படுவாரா எல்.முருகன்?- என்.ஆர்.காங். - பாஜக இடையே தொடங்கியது அடுத்த அரசியல் நகர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691067.jpg\" \/><\/p><p>புதுச்சேரி மாநிலங்களவை உறுப்பினர் பதவிக் காலம் வரும் அக்டோபரில் முடிவடையவுள்ளதால் அப்பதவியை பெறப்போவது ஆளும் கட்சிக் கூட்டணியில் உள்ள என்.ஆர்.காங்கிரஸா, பாஜகவா, அதிமுகவா என்ற அடுத்த அரசியல் நகர்வு தொடங்கியுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் கடந்த 2011-ம் ஆண்டு சட்டப்பேரவைத்தேர்தலில் என்.ஆர்.காங்கிரஸ் - அதிமுக ஆகியவை கூட்டணி அமைத்தன. தேர்தல் முடிவில் என்.ஆர்.காங்கிரஸ் 15 தொகுதிகளிலும் அதிமுக 5 தொகுதிகளிலும் வென்றன. அப்போது அதிமுகவைச் சேர்க்காமல் சுயேச்சை எம்எல்ஏ விஎம்சி சிவக்குமார் ஆதரவுடன் ரங்கசாமி ஆட்சியமைத்து முதல்வரானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691067-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691067.jpg"],"pubdate":"2021-07-09T03:32:07+00:00"},{"title":"அதிமுக முன்னாள் எம்பி விஜிலா சத்தியானந்த் திமுகவில் இணைந்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691064.jpg\" \/><\/p><p>அதிமுக முன்னாள் எம்பியும், அக்கட்சியின் மாநில மகளிர் அணிச் செயலாளருமான விஜிலா சத்தியானந்த் நேற்று திமுகவில் இணைந்தார்.<\/p>\n\n<p>சென்னையில் உள்ள திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயத்தில் நேற்று திருநெல்வேலி மாநகர முன்னாள் மேயரும், முன்னாள் எம்பியுமான விஜிலா சத்தியானந்த், அமமுகவைச் சேர்ந்த நெல்லை மாநகராட்சி மேலபாளையம் மண்டல முன்னாள் தலைவர் எஸ்.கே.ஏ. ஹைதர்அலி. மாவட்ட மகளிரணி அமைப்பாளர் ராம்சன் உமா ஆகியோர் திமுகவில் இணைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691064-vijila-sathyanand-joins-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691064.jpg"],"pubdate":"2021-07-09T03:32:06+00:00"},{"title":"நிழற்குடையில் சுவரொட்டி ஒட்டினால் நடவடிக்கை: சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691003.jpg\" \/><\/p><p>பேருந்து நிறுத்த நிழற்குடைகள், தெருக்களின் பெயர் பலகைகளில் சுவரொட்டிகளை ஒட்டுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691003-gagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691003.jpg"],"pubdate":"2021-07-09T03:31:48+00:00"}]