[{"title":"Ind vs SL: ‘ஒருநாள் தொடர்’ ஜூலை 13 கிடையாதாம்…புதிய தேதி என்ன? வெளியானது புதிய தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84271830\/photo-84271830.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கை சுற்றுப் பயணம் மேற்கொண்டுள்ள  தலைமையிலான இளம் இந்திய அணி, தலா மூன்று போட்டிகள் கொண்ட ஒருநாள், டி20 தொடரில் பங்கேற்று விளையாடவுள்ளது. போட்டிகள் ஜூலை 13 துவங்கி, 25ஆம் தேதிவரை நடைபெறும் எனத் தெரிவிக்கப்பட்டிருந்தது. இந்நிலையில், தேதிகளில் மாற்றம் ஏற்பட வாய்ப்பிருப்பதாக cricbzz செய்தி வெளியிட்டுள்ளது.\n\n<strong>கொரோனா பாதிப்பு:<\/strong>\nசமீபத்தில் இங்கிலாந்து சுற்றுப் பயணத்தில் ஈடுபட்ட இலங்கை அணி, வீரர்கள் தொடரை முடித்துக்கொண்டு இலங்கை திரும்பினர். இங்கு இவர்களுக்கு கொரோனா பரிசோதனை நடத்தப்பட்டது. அப்போது பேட்டிங் பயிற்சியாளர் கிராண்ட் ஃபிளவர், அந்த அணியின் டேட்டா அனலிஸ்ட் நிரோஷன் ஆகியோருக்கு கொரோனா கண்டறியப்பட்டது. இதனையடுத்து இவர்கள் தனிமைப்படுத்தப்பட்டனர். மேலும், இங்கிலாந்து சுற்றுப் பயணத்தில் ஈடுபட்ட இலங்கை வீரர்கள் அனைவரும் தனிமை முகாமிற்குச் சென்றுள்ளனர்.\n\nவீரர்கள் யாருக்கும் கொரோனா உறுதி செய்யப்படவில்லை. இருப்பினும், அவர்கள் ஒரு வாரம் தனிமை முகாமில் இருக்க வேண்டியது கட்டாயம் என இலங்கை கிரிக்கெட் வாரியம் அறிவித்துள்ளது. இதனால் இந்தியா,  திட்டமிட்டபடி தொடங்குவதில் சிக்கல் எழுந்துள்ளது.\n\n\n<strong>போட்டி ஒத்திவைப்பு?<\/strong>\nஇரு அணிகளுக்கும் இடையிலான முதல் ஒருநாள் போட்டி ஜூலை 13ஆம் தேதி துவங்கும் என அறிவிக்கப்பட்டது. தற்போது இலங்கை வீரர் ஒரு வாரம் தனிமை முகாமிற்குச் சென்றுள்ளதால், இப்போட்டி மட்டும் ஜூலை 17 அல்லது 18ஆம் தேதி நடைபெறும் எனத் தெரிகிறது. மற்ற போட்டிகள் திட்டமிட்ட தேதியில் நடத்தப்படும் எனவும் கூறப்பட்டுள்ளது.\n\nஇரண்டாவது, மூன்றாவது ஒருநாள் போட்டிகள் 16, 18ஆம் தேதிகளிலும், டி20 போட்டிகள் 21, 23, 25 ஆகிய தேதிகளிலும் நடைபெறும். முதல் ஒருநாள் போட்டியின் தேதி மாற்றம் குறித்து நாளை (சனிக்கிழமை) இலங்கை கிரிக்கெட் வாரியம் அறிவிக்கும் எனத் தகவல் வெளியாகியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/india-vs-srilanka-cricket-series-dates-may-change\/articleshow\/84271830.cms","image":["https:\/\/tamil.samayam.com\/photo\/84271830\/photo-84271830.jpg"],"pubdate":"Fri 09 Jul 2021, 21:25:08"},{"title":"ரெண்டு மாசத்தில் இவ்வளவு கோடி கொரோனா நிதி... அமைச்சர் பெருமிதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84271086\/photo-84271086.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தலைமைச் செயலகத்தில் முதல்வர் நிவாரண நிதிக்கான புதிய இணையதளத்தை நிதியமைச்சர் பழனிவேல் தியாகராஜனும், தகவல் தொழில்நுட்பத் துறை  ஆகியோர் அறிமுகம் செய்து வைத்தனர். அதன் பின்னர்  செய்தியாளர்களிடம் கூறியது:\n\nஜனநாயகத்தில் அரசின் வெளிப்படைதன்மை மிக முக்கியம். அதைதான் ஆட்சி ஏற்றபோது தமிழக முதல்வர் மு க ஸ்டாலின் தங்களிடம் தெரிவித்ததார். \n\nஅதனை கருத்தில் கொண்டுதான் மே 6 ஆம் தேதிக்கு முன்பு பெறப்பட்ட நிவாரண நிதி விபரங்கள் தனியாகவும், மே 7 ஆம் தேதிக்கு பிறகு பெறப்பட்ட நிதி தனியாகவும் பெறப்பட்டு வகைப்படுத்தப்பட்டுள்ளது. இதற்காக புதுப்பிக்கப்பட்ட இணையதளத்தை அமைத்துள்ளோம்.\n \n\n\n\nஇதற்கு முன்பு இருந்த முதல்வர் நிவாரண நிதிக்கான இணைய பக்கம் 20 ஆண்டுகள் புதுப்பிக்கப்படாமல் இருந்ததாகவும், சர்வர் சிக்கல் உள்ளிட்ட பல குறைபாடுகள் இருந்ததாகவும் கூறினார். எதற்காக நிதி வழங்கப்படுகிறது என்பதை பிரித்து வகைப்படுத்த முடியாமல் இருந்தது. அது தற்போது புதுப்பிக்கப்பட்டுள்ளது.\n\nமே 7 ஆம் தேதியில் இருந்து இதுவரை கொரோனாவுக்காக 2 மாதங்களில் ரூ.472 கோடியே 62 லட்சத்து, 52 ஆயிரத்து 648 பெறப்பட்டுள்ளது. முதலமைச்சரின் மேல் மக்கள் நம்பிக்கை வைத்துள்ள காரணத்தால் 2 மாதங்களில் இவ்வளவு நிதி கிடைத்துள்ளது.\n\nஆனால், கடந்த ஆட்சியின்போது முதல் கொரோனா அலையிலிருந்து ஆட்சி மாற்றம் நடைபெற்ற வரை மொத்தம் ரூ.400 கோடி மட்டுமே நிவாரண நிதி பெறப்பட்டுள்ளதாக அமைச்சர் பழனிவேல் தியாகராஜன் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/how-much-amount-received-corona-relief-fund-in-past-two-months-minister-palanivel-thiagarajan-explains\/articleshow\/84271086.cms","image":["https:\/\/tamil.samayam.com\/photo\/84271086\/photo-84271086.jpg"],"pubdate":"Fri 09 Jul 2021, 21:17:21"},{"title":"சொகுசு காருடன் போட்டிபோடும் 'அமால் டுமால்' ஆட்டோ..! மாற்றுத்திறனாளியின் நம்பிக்கை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84271427\/photo-84271427.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருப்பூர் மாவட்டம், அவிநாசியில் தனது குடும்பத்தினரோடு வசித்து வருகிறார் 46 வயதாகும், மாற்றுத்திறனாளி . 5 வயதில் போலியோ நோயால் இடது காலின் செயல்பாடு முற்றிலுமாக பாதிக்கப்பட்டபோதும்,  ஓட்ட வேண்டும் என்கிற ஆசை தன்னை தொடர்ந்து கொண்டே இருந்ததாக தெரிவிக்கிறார் இவர்.\n\n'குடும்ப வறுமை காரணமாக போலியோ பாதிப்பிற்கு உரிய சிகிச்சைகள் எடுத்துக்கொள்ள முடியவில்லை. பள்ளி படிப்பையும் தொடர முடியாத சூழல். இந்த நிலையில் குடும்பத்தில் உள்ள அனைவரும் பல்வேறு வேலைகளை செய்தோம். ஒருகட்டத்தில் நானும்  ஓட்டத் துவங்கினேன்.\n\nமனைவி, குழந்தைகள் மற்றும் தம்பியின் குடும்பம் என கூட்டுக் குடும்பமாக நாங்கள் வசித்து வருகின்றோம். குடும்ப உறுப்பினர்கள் அனைவரையும் வெளியே கூட்டிச் செல்ல ஒரு வாகனம் தேவைப்பட்டது. பைக்கில் இருவருக்கு மேல் பயணிக்க முடியாது.\n\nசொந்தமாக ஒரு கார் வாங்கி, குடும்பத்தினரை அதில் கூட்டிச் செல்ல வேண்டும் என்ற ஆசை இருந்தது. சிறுவயது முதல் கார் ஓட்டுவதில் எனக்கு ஆர்வமும் ஆசையும் அதிகம். ஆனால், நான் மாற்றுத்திறனாளி என்பதால் கார் ஓட்டுவதற்கான வாய்ப்பே இல்லாமல் போனது. ஆனால், குடும்பத்தினர் அனைவரையும் ஒன்றாக அழைத்துச் செல்ல ஒரு வாகனம் கட்டாயம் வேண்டும் என தெரிந்தது' என்கிறார் ஆட்டோ ஓட்டுனர் அருண்.\n\nகட்டிடங்கள் கட்ட பயன்படுத்தப்படும் இரும்பு பைப்புகள் மற்றும் கனரக பொருட்களை ஏற்றிச் செல்லும் லோடு ஆட்டோவை இயக்கி, வருமானம் ஈட்டி வருகிறார் இவர்.\n\n'காருக்கு பதிலாக வேறு என்னென்ன வாகனங்கள் இருக்கின்றன. அவற்றில் எதையெல்லாம் நம்மால் இயக்க முடியும் என ஆராயத் தொடங்கினேன். அப்போது தான், 'கார் ஓட்ட முடியாமல் போனால் என்ன, நம்மால் தான் ஆட்டோ ஓட்ட முடியுமே' எனத் தோன்றியது.\n\n\n\n\nமூன்று சக்கர வாகனமான ஆட்டோவை இயக்க இரு கைகள் மற்றும் ஒரு கால் போதுமானவை. எனவே, ஒரு ஆட்டோவையே கார் போல மாற்றும் யோசனை வந்தது. சொகுசு காரில் உள்ள அனைத்து வசதிகளும் அந்த ஆட்டோவில் இருக்க வேண்டும் என நினைத்தேன். என்னிடம் இருந்த ஆட்டோவையே இதற்கு பயன்படுத்த முடிவு செய்தேன்.\n\nசுமார் ஆறு மாதங்களுக்கு முன்பு கார் மற்றும் ஆட்டோ மறுவடிவமைப்பு குறித்து யூடியூபில் தகவல்களை திரட்ட ஆரம்பித்தேன். வாகனங்களை மறுவடிவமைப்பு செய்யும் நிறுவனங்களிடம் பேசினேன். கேரளா மாநிலம், காசர்கோடு மாவட்டத்தைச் சேர்ந்த வாகன மறுவடிவமைப்பு செய்யும் நபரிடம் தொடர்பு கொண்டு, எனது ஆசையையும், உடல் ரீதியான பிரச்சனைகளையும் சொன்னேன். எனது தேவைகளை புரிந்து கொண்டு, எனக்காகவே ஆட்டோவை மறுவடிவமைப்பு செய்தார் அவர். இப்படித் தான் இந்த ஆட்டோ உருவானது' என தெரிவிக்கிறார் அருண்.\n\n'' என பெயரிடப்பட்டுள்ள இந்த ஆட்டோவில், சொகுசு காரில் உள்ள முக்கிய வசதிகள் அனைத்தும் அமைக்கப்பட்டுள்ளது.\n\n'இந்த ஆட்டோவை உருவாக்க, 1 லட்சத்து 50 ஆயிரம் ரூபாய் செலவு செய்ததாகவும், தனது ஆசையையும், நிலையையும் புரிந்து கொண்ட வாகன வடிவமைப்பாளர், கொடுத்த தொகைக்கும் அதிகமான தரத்தில் ஆட்டோவை உருவாக்கியுள்ளதாகும் கூறுகிறார் இவர்.\n\nகாரில் உள்ளது போன்ற சொகுசான இருக்கைகள், ஏர் கூலர் ஃபேன், எல்சிடி தொடு திரை, ஸ்பீக்கர்கள், கேமரா, எல்இடி விளக்குகள், தானியங்கி கதவுகள், பவர் விண்டோ, ஹேண்ட் ப்ரேக் என நவீன வசதிகள் அனைத்தும் இந்த ஆட்டோவில் அமைக்கப்பட்டு வடிவமைக்கப்பட்டுள்ளது.\n\n'நவீன வசதிகள் கொண்ட இந்த ஆட்டோவில், எனது குடும்பத்தினரோடு வெளியே சென்று வருகிறேன். ஆரம்பத்தில், 'ஏன் இதற்காக இவ்வளவு செலவு செய்கிறீர்கள்?' என கேட்ட குடும்பத்தினர், இப்போது போட்டிபோட்டுக்கொண்டு ஆட்டோவில் ஏறி அமர்ந்து கொள்கின்றனர்.\n\nஇடது கால் பாதிப்பால் கார் ஓட்ட வேண்டும் என்ற ஆசை தடைபட்டாலும், இந்த 'அமால் டுமால்' ஆட்டோ எனது ஆசைகளை நிறைவேற்றிவிட்டது' என புன்னகையுடன் திருப்தியோடு தெரிவிக்கிறார் அருண்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/simple-with-luxury-interior-car-made-by-a-disabled-person-in-tirupur\/articleshow\/84271427.cms","image":["https:\/\/tamil.samayam.com\/photo\/84271427\/photo-84271427.jpg"],"pubdate":"Fri 09 Jul 2021, 21:09:49"},{"title":"தலைகீழாக தொங்கி யோகா செய்யும் ஷிவானி நாராயணன்: வைரல் போட்டோஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84270477\/photo-84270477.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சின்னத்திரை சீரியல்களில் ஹீரோயினாக நடித்து பெரிய அளவில் பாப்புலர் ஆனவர். அவர் இன்ஸ்டகிராமில் வெளியிடும் போடோக்கள் மற்றும் டான்ஸ் வீடியோக்களை பார்ப்பதற்கென்றே அதிக அளவு ரசிகர்கள் இருக்கிறார்கள். தினமும் ஒரு குறிப்பிட்ட நேரத்திற்கு ஷிவானி கவர்ச்சியான டான்ஸ் வீடியோக்களை வெளியிட்டு வர, அதை பார்ப்பதற்கென்றே ஒரு பெரிய கூட்டம் காத்து கிடந்தது.\n\nஇப்படி இணையத்தில் பாப்புலராக இருந்த காரணத்தினால் தான் ஷிவானிக்கு பிக் பாஸ் நான்காவது சீசனில் பங்கேற்க வாய்ப்பு கிடைத்தது. அந்த ஷோவில் அவர் 98 நாட்கள் வரை இருந்தார். அதில் அவர் விமர்சனங்கள் மற்றும் சர்ச்சைகள் ஏராளம்.\n\nதற்போது பிக் பாஸுக்கு பிறகும் ஷிவானி இன்ஸ்டாகிராமில் ஆக்டிவாக தான் இருந்து வருகிறார். \n2.9m ரசிகர்கள் தற்போது இன்ஸ்டாகிராமில் அவருக்கு இருக்கிறார்கள். அவர்களுக்காகவே தற்போது புகைப்படங்களையும் அடிக்கடி வெளியிட்டு வருகிறார்.\n\nஇந்நிலையில் தற்போது ஷிவானி தலைகீழாக தொங்கி  செய்யும் போட்டோக்களை வெளியிட்டு இருக்கிறார். அதை பார்த்து ரசிகர்கள் ஆச்சர்யம் அடைந்து இருக்கிறார். ஏற்கனவே சமந்தா உள்ளிட்ட பல நடிகைகள் இப்படி யோகா செய்து வருவது குறிப்பிடத்தக்கது.\n\nஷிவானியின் போட்டோக்கள் தற்போது வைரல் ஆகி வருகிறது. இதோ..\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/shivani-narayanan-does-yoga-in-trapeze-photos-go-viral\/articleshow\/84270477.cms","image":["https:\/\/tamil.samayam.com\/photo\/84270477\/photo-84270477.jpg"],"pubdate":"Fri 09 Jul 2021, 20:36:18"},{"title":"இவ்ளோ சீக்கிரமா 3வது அலையா? தமிழகத்திற்கு புதிய சிக்கல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84242312\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  வைரஸின் தினசரி புதிய பாதிப்புகள் படிப்படியாக குறைந்து வருகிறது. கடந்த மே 21ஆம் தேதி இரண்டாவது அலையின் உச்சமாக 36,184 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டது. அதன்பிறகு பாதிப்புகள் வேகமாக சரிந்து வருகின்றன. நேற்று புதிதாக 3,211 பேருக்கு கோவிட்-19 பாதிப்பு கண்டறியப்பட்டுள்ளது. 3,565 பேர் குணமடைந்து வீடு திரும்பிவிட்டனர். 57 பேர் பலியாகியுள்ளனர். 1,54,763 கொரோனா பரிசோதனைகள் மேற்கொள்ளப்பட்டன. 1,48,934 தடுப்பூசி டோஸ்கள் போடப்பட்டுள்ளன. மாநிலத்தின் கொரோனா பாசிடிவ் விகிதம் 2.1 சதவீதமாக காணப்படுகிறது.\n\n\n<strong>எல்லையோர மாவட்டங்கள் உஷார்<\/strong>\n\nதற்போது 33,665 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். இதன்மூலம் இரண்டாவது அலை விரைவில் முடிவுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது. ஆனால்  அதிகரித்து வரும் கொரோனா பாதிப்புகளால் தமிழக எல்லையோர மாவட்டங்களுக்கு சிக்கல் ஏற்பட்டுள்ளது. இதன் வழியே பிற மாவட்டங்களுக்கும் நோய்த்தொற்று பரவி புதிய பாதிப்புகளை அதிகப்படுத்தி விடுமோ என்ற அச்சம் நிலவுகிறது.\n\n\n\n\nகேரள மாநிலத்தில் தினசரி புதிய பாதிப்புகள் கடந்த 5ஆம் தேதி 8,037ஆக பதிவானது. அதன்பிறகு 10 ஆயிரத்திற்கும் அதிகமான எண்ணிக்கையில் பாதிப்புகள் பதிவாகி வருகின்றன. நேற்று புதிதாக 13,772 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 142 பேர் பலியாகியுள்ளனர். மாநிலத்தின் பாசிடிவ் விகிதம் 10.8 சதவீதமாக காணப்படுகிறது. தற்போது 1,10,141 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர்.\n\n\n<strong> தொடக்கம்<\/strong>\n\nஇதன்மூலம் கேரளாவில் தற்போதே கொரோனா மூன்றாவது அலை தொடங்கிவிட்டதா என்ற சந்தேகம் எழுந்துள்ளது. முன்னதாக செப்டம்பர் - அக்டோபர் மாதங்களில் மூன்றாவது அலை உச்சம் தொடும் என்று வல்லுநர்கள் எச்சரித்திருந்தது கவனிக்கத்தக்கது. கேரளாவில் அதிகரித்து வரும் நோய்த்தொற்றால் தமிழக எல்லையோர மாவட்டங்களில் சுகாதாரத்துறையினர் மூலம் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது.\n\n\n\n<strong>எல்லைப் பகுதியில் தீவிர கண்காணிப்பு<\/strong>\n\nஇதுதொடர்பாக பொது சுகாதாரத்துறை இயக்குநர் டாக்டர் செல்வ விநாயகம் கூறுகையில், கேரள கொரோனா நிலவரத்தை கருத்தில் கொண்டு , தேனி, கன்னியாகுமரி உள்ளிட்ட எல்லையோர மாவட்டங்களில் வீடுகள்தோறும் மருந்துவக் கண்காணிப்பு மேற்கொள்ளப்பட்டு வருகிறது. காய்ச்சல், சளி உள்ளிட்ட அறிகுறிகள் உள்ள அனைவரும் பரிசோதனைக்கு உட்படுத்தப்படுகின்றனர்.\n\n\nதேவைப்படும் இடங்களில் காய்ச்சல் மற்றும் பரிசோதனை முகாம்கள் ஏற்படுத்தப்பட்டுள்ளன. கேரளாவில் இருந்து அறிகுறிகளுடன் யாரேனும் வந்தால் அவர்களை  அனுமதிப்பதில்லை. இதற்காக எல்லைப் பகுதியில் மருத்துவக் குழுவினர் சிறப்புப் பணிகளில் ஈடுபட்டு வருகின்றனர். தற்போது வரை கேரளாவின் தாக்கம் தமிழகத்தில் இல்லை. இருப்பினும் கூடுதல் கவனத்துடன் செயல்பட்டு வருவதாக குறிப்பிட்டார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-border-districts-in-high-alert-due-to-covid-third-wave-in-kerala\/articleshow\/84259766.cms","image":["https:\/\/tamil.samayam.com\/photo\/84242312\/nbt-video.jpg"],"pubdate":"Fri 09 Jul 2021, 11:40:51"},{"title":"உட்கட்சி தேர்தல் நடத்த சென்னையில் நடைபெற்ற அதிமுக மாவட்டச் செயலாளர்கள் கூட்டத்தில் முடிவு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689203\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_78002567.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உட்கட்சி தேர்தல் நடத்த சென்னையில் நடைபெற்ற அதிமுக மாவட்டச் செயலாளர்கள் கூட்டத்தில் முடிவு செய்யப்பட்டுள்ளது. அனைத்து மாவட்ட செயலாளர்களுக்கும் அதிமுக தலைமை அறிவித்தல் வழங்கியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689203","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_78002567.jpg"],"pubdate":"9-7-2021 21:27"},{"title":"அதிமுக தலைமை அலுவலகத்தில் நடைபெற்ற ஆலோசனை கூட்டத்தில் 6 தீர்மானங்கள் நிறைவேற்றம்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689201\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_66576785.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக தலைமை அலுவலகத்தில் நடைபெற்ற ஆலோசனை கூட்டத்தில் 6 தீர்மானங்கள் நிறைவேற்றம் செய்யப்பட்டுள்ளன. பெட்ரோல், டீசல், சமையல் எரிவாயு விலையை குறைக்க மத்திய அரசு திட்டம் வகுக்க வேண்டும். மக்கள் படும் துயரங்களை கருத்தில் கொண்டு விலைவாசி உயர்வை கட்டுப்படுத்த ஒன்றிய, மாநில அரசுகளுக்கு கோரிக்கை வைக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689201","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_66576785.jpg"],"pubdate":"9-7-2021 20:2"},{"title":"அரசு துறைகளில் வேலை வாங்கி தருவதாக ரூ.5 கோடி பணம் மோசடி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689197\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_84838504.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு துறைகளில் வேலை வாங்கி தருவதாக ரூ.5 கோடி பணம் மோசடி செய்தது கண்டுபிடிக்கப்பட்டுள்ளது. நந்தினி, ரேஷ்மா ஆகியோர் 150க்கும் மேற்பட்டோரிடம் பணம் பெற்று மோசடி செய்தது விசாரணையில் தெரிய வந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689197","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_84838504.jpg"],"pubdate":"9-7-2021 19:9"},{"title":"தமிழகத்தில் அடுத்த 2 மணி நேரத்தில் 13 மாவட்டங்களில் இடியுடன் கூடிய மிதமான மழைக்கு வாய்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689196\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_13482303.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் அடுத்த 2 மணி நேரத்தில் 13 மாவட்டங்களில் இடியுடன் கூடிய மிதமான மழைக்கு வாய்ப்பு உள்ளது என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. தருமபுரி, கிருஷ்ணகிரி, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை உள்ளிட்ட 13 மாவட்டங்களில் மழைக்கு வாய்ப்பு உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689196","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_13482303.jpg"],"pubdate":"9-7-2021 19:4"},{"title":"ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 3,040 பேருக்கு கொரோனா பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689195\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_42062015.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திராவில் கடந்த 24 மணி நேரத்தில் 3,040 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா தொற்று பாதிப்பில் இருந்து 4,576 பேர் குணம் அடைந்துள்ளனர். கொரோனா பாதிப்பு காரணமாக இன்று 14 பேர் உயிரிழந்துள்ளனர். தொற்று பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 30 ஆயிரத்து 300 ஆக உள்ளது. கொரோனா தொற்றில் இருந்து இதுவரை குணம் அடைந்தவர்கள் எண்ணிக்கை 18 லட்சத்து 73 ஆயிரத்து 993 ஆக உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689195","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_42062015.jpg"],"pubdate":"9-7-2021 18:54"},{"title":"அயோத்தியில் ஒரே குடும்பத்தை சேர்ந்த 15 பேர் ஆற்றில் மூழ்கினர்: 9 பேர் மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689193\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_42301578.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அயோத்தி: ஒரே குடும்பத்தை சேர்ந்த 15 பேர் ஆற்றில் மூழ்கினர். 9 பேர் மீட்கப்பட்டு உள்ளனர். 6 பேர் மாயமாகி உள்ளனர். அவர்களை தேடும் பணி நடக்கிறது. மீட்கப்பட்ட 3 பேர் ஆபத்தான நிலையில் உள்ளனர். அவர்கள் உள்ளூர் மருத்துவமனைக்கு கொண்டு செல்லப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689193","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_42301578.jpg"],"pubdate":"9-7-2021 18:52"},{"title":"டெல்லி மேலும் 81 பேருக்கு கொரோனா தொற்று உறுதி: 3 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689192\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_6594486.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லி மேலும் 81 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் மேலும் 3 பேர் உயிரிழந்துள்ளனர். கேரளாவில் கொரோனாவுக்கு 798 லட்சம் பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689192","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_6594486.jpg"],"pubdate":"9-7-2021 18:31"},{"title":"கேரளாவில் மேலும் 13,563 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689191\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_79282779.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் மேலும் 13,563 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பால் மேலும் 130 பேர் உயிரிழந்துள்ளனர். கேரளாவில் கொரோனாவுக்கு 1.13 லட்சம் பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689191","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_79282779.jpg"],"pubdate":"9-7-2021 18:29"},{"title":"பயிற்சி பள்ளியில் பயிற்சி பெற்றாலே ஓட்டுநர் உரிமம்: சட்ட திருத்தத்திற்கு தடைக்கோரி ஐகோர்ட் கிளையில் வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689190\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_41152591.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஓட்டுநர் பயிற்சி பள்ளியில் பயிற்சி பெற்றாலே ஓட்டுநர் உரிமம் பெறலாம் என்ற மத்திய அரசின் சட்ட திருத்தத்திற்கு தடை விதிக்கக்கோரி மதுரை ஐகோர்ட் கிளையில் வழக்கு தொடரப்பட்டுள்ளது. வழக்கில் மத்திய அரசு பதில் மனு தாக்கல் செய்ய ஐகோர்ட் கிளை உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689190","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_41152591.jpg"],"pubdate":"9-7-2021 18:25"},{"title":"அரசுப்பள்ளியில் இருந்து பாட புத்தகங்களை திருடி எடைக்குப் போட்ட கும்பல் கைது!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689189\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_68233890.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அரசுப்பள்ளியில் இருந்து பாட புத்தகங்களை திருடி எடைக்குப் போட்ட கும்பல் கைது கைது செய்யப்பட்டுள்ள்னனர். சென்னையை அடுத்த அனகாபுத்தூரில் அரசு பள்ளியில் பாட புத்தகங்களை திருடி சென்று எடைக்கு போட்ட 3 பேர் கைது செய்யப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689189","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_68233890.jpg"],"pubdate":"9-7-2021 18:18"},{"title":"தொலைதூர கல்வி மூலம் சட்டப்படிப்பை அண்ணாமலை பல்கலை. நடத்த அனுமதியில்லை: பல்கலை. மானியக்குழு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689188\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_50237674.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தொலைதூர கல்வி மூலம் சட்டப்படிப்பை அண்ணாமலை பல்கலைக்கழகம் நடத்த அனுமதி வழங்கப்படவில்லை என்று பல்கலைக்கழக மானியக்குழு தெரிவித்துள்ளது. தொலைதூர கல்வியில் சட்டப்படிப்புக்கான வகுப்பு நடத்த அண்ணாமலை பல்கலைக்கழகத்துக்கு உரிமையோ, அதிகாரமோ இல்லை என்று தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689188","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_50237674.jpg"],"pubdate":"9-7-2021 17:52"},{"title":"மும்பை பங்குச்சந்தை குறியீட்டு எண் சென்செக்ஸ் 183 புள்ளிகள் சரிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689181\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22350711.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மும்பை பங்குச்சந்தை குறியீட்டு எண் சென்செக்ஸ் 183 புள்ளிகள் சரிந்து 52,386 புள்ளிகளில் முடிந்துள்ளன. தேசிய பங்குச்சந்தை குறியீட்டு எண் நிஃப்டி 38 புள்ளிகள் சரிந்து 15,690 புள்ளிகளில் வர்த்தகம் நிறைவடைந்தது. ஆக்சிஸ் வங்கி, ஐசிஐசிஐ வங்கி, இண்டஸ்இண்ட் வங்கி பங்குகளின் விலை குறைந்து வர்த்தகமாகின.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689181","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22350711.jpg"],"pubdate":"9-7-2021 17:4"},{"title":"தமிழ்நாட்டுக்கு ஜூலை 12க்குள் 15.85 லட்சம் தடுப்பூசிகள் தருவதாக ஒன்றிய அரசு உறுதி: ராதாகிருஷ்ணன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689185\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_37601871.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டுக்கு ஜூலை 12ம் தேதிக்குள் 15.85 லட்சம் தடுப்பூசி டோஸ் தருவதாக ஒன்றிய அரசு உறுதியளித்ததாக டெல்லியில் ஒன்றிய சுகாதாரத்துறை அதிகாரிகளை சந்தித்த பிறகு தமிழ்நாடு சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பேட்டியளித்துள்ளார். தடுப்பூசி உற்பத்தியில் சவால், தரச்சான்று வழங்குவதன் காரணமாக தாமதம் ஏற்பட்டதாக ஒன்றிய அரசு கூறியது. மேலும், மதுரையில் எய்ம்ஸ் கட்டுமானப் பணிகள் துரிதப்படுத்தப்பட வேண்டும் எனவும் வலியுறுத்தப்பட்டுள்ளது என்று தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689185","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_37601871.jpg"],"pubdate":"9-7-2021 17:30"},{"title":"கர்ப்பிணி பெண்கள் கட்டாயம் தடுப்பூசிகளை செலுத்திக் கொள்ள வேண்டும்: நிதி ஆயோக் உறுப்பினர் வி.கே.பால்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689180\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_29732913.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கர்ப்பிணி பெண்கள் கட்டாயம் தடுப்பூசிகளை செலுத்திக் கொள்ள வேண்டும் என நிதி ஆயோக் உறுப்பினர் வி.கே.பால் தெரிவித்துள்ளார். சுற்றுலா தளங்களில் சமூக இடைவெளியின்றி மக்கள் அதிகளவில் கூடுவது கவலை அளிக்கும் வகையில் உள்ளது எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689180","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_29732913.jpg"],"pubdate":"9-7-2021 17:3"},{"title":"தினசரி கொரோனா பாதிப்புகளில் 80% நாடு முழுவதும் உள்ள 90 மாவட்டங்களில் பதிவாகிறது: ஒன்றிய அரசு தகவல்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689184\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_97021121.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தினசரி கொரோனா பாதிப்புகளில் 80% நாடு முழுவதும் உள்ள 90 மாவட்டங்களில் பதிவாகிறது என ஒன்றிய சுகாதாரத்துறை இணைச்செயலர் லாவ் அகர்வால் தெரிவித்துள்ளார். தமிழ்நாட்டில் 12 மாவட்டங்களில் கொரோனா பரவல் அதிகம் உள்ளது. நாடு முழுவதும் பதிவாகும் தினசரி கொரோனா பாதிப்புகளில் 50% பாதிப்பு கேரளா, மகாராஷ்டிராவில் பதிவாகிறது. பிரிட்டன், ரஷ்யா, வங்கதேசத்தில் மீண்டும் கொரோனா தொற்று பாதிப்பு அதிகரித்து வருவதை கவனித்து வருகிறோம் எனவும் கூறினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689184","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_97021121.jpg"],"pubdate":"9-7-2021 17:21"},{"title":"சென்னையில் அதிமுக தலைமை அலுவலகத்தில் மாவட்டச் செயலாளர்கள் கூட்டம் தொடங்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689182\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_21844119.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் மாவட்டச் செயலாளர்கள் கூட்டம் தொடங்கியது. உள்ளாட்சித் தேர்தல், சசிகலா விவகாரம், கட்சியின் அடுத்தகட்ட செயல்பாடுகள் குறித்து ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் ஈபிஎஸ் தலைமையில் ஆலோசனையானது நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689182","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_21844119.jpg"],"pubdate":"9-7-2021 17:17"},{"title":"மதுரையில் பாலியல் குற்றச்சாட்டில் கைதாகி உள்ள பள்ளி ஆசிரியர் மீதான வழக்கு ஜூலை 22ம் தேதிக்கு ஒத்திவைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689177\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_66393680.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் பாலியல் குற்றச்சாட்டில் கைதாகி உள்ள பள்ளி ஆசிரியர் மீதான வழக்கு ஜூலை 22ம் தேதிக்கு ஒத்திவைத்து மதுரை உயர்நீதிமன்ற கிளை உத்தரவிட்டுள்ளது. ஆரப்பாளையம் பெண்கள் மேல்நிலைப்பள்ளி ஆங்கில ஆசிரியர் பாலியல் குற்றச்சாட்டில் கைது செய்யப்பட்டார். இந்நிலையில், கைதான ஆசிரியர் எந்த தவறிலும் ஈடுபடவில்லை என பாதிக்கப்பட்டதாக கூறப்பட்ட மாணவி ஐகோர்ட்டில் மனுத்தாக்கல் செய்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689177","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_66393680.jpg"],"pubdate":"9-7-2021 16:54"},{"title":"தேசிய பசுமைத் தீர்ப்பாயத்தின் 5 அமர்வுகள் பிறப்பிக்கும் உத்தரவுகள் நாடு முழுவதும் பொருந்தும்: ஐகோர்ட் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689176\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_55018253.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேசிய பசுமைத் தீர்ப்பாயத்தின் 5 அமர்வுகள் பிறப்பிக்கும் உத்தரவுகள் நாடு முழுவதும் பொருந்தும் என்று ஐகோர்ட் தெரிவித்துள்ளது. டெல்லி பசுமைத் தீர்ப்பாயத்தின் முதன்மை அமர்வு பிறப்பிக்கும் உத்தரவுதான் நாடு முழுவதும் செல்லும் என கூற முடியாது. வழக்குக்காக டெல்லி சென்று செலவு செய்யக்கூடாது என்பதற்காகவே 5 மண்டலங்களை உருவாக்கப்பட்டுள்ளன என்று தெரிவிக்கப்பட்டுள்ளது. நிலக்கரி இறக்குமதிக்கு சுற்றுச்சூழல் தாக்க மதிப்பீடு பெற தேவையில்லை என்ற ஒன்றிய அரசின் உத்தரவை எதிர்த்து மனுத்தாக்கல் செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689176","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_55018253.jpg"],"pubdate":"9-7-2021 16:49"},{"title":"டெல்லியில் நாளை மாலை 4 மணிக்கு பிரதமர் மோடியை சந்திக்கிறார் தமிழக ஆளுநர் பன்வாரிலால் புரோகித்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689175\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_97425479.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை; டெல்லியில் நாளை மாலை 4 மணிக்கு பிரதமர் மோடியை தமிழக ஆளுநர் பன்வாரிலால் புரோகித் சந்திக்கிறார். தமிழகத்தின் அரசியல் சூழல், கொரோனா நிலவரம் பற்றி பிரதமருடன் ஆலோசிக்க வாய்ப்பு உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689175","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_97425479.jpg"],"pubdate":"9-7-2021 16:49"},{"title":"தேனி அருகே தந்தை இறுதிச் சடங்கை முடித்துவிட்டு திரும்பியவரை தாக்கியது கரடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689174\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52795047.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனி மாவட்டம் வருசநாடு அருகே தந்தை இறுதிச் சடங்கை முடித்துவிட்டு திரும்பியவரை கரடி தாக்கியது. வனப்பகுதியில் மயங்கிய நிலையில் கிடந்தவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689174","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52795047.jpg"],"pubdate":"9-7-2021 16:44"}]