[{"title":"ஒரு வாரத்தை தாண்டியும் தட்டுப்பாடு நீடிப்பு; நெல்லையில் கோவாக்சின் தடுப்பூசி செலுத்த திரண்ட மக்கள்: 11 மணிக்குள் தீர்ந்ததால் காத்திருந்தவர்கள் ஏமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690869.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் 8 நாட்களுக்குப்பின் கோவாக்சின் தடுப்பூசி குறைந்த அளவுக்கு கொண்டு வரப்பட்டிருந்தது. 2-வது தவணை செலுத்திக்கொள்ள ஏராளமானோர் திரண்ட நிலையில் தடுப்பூசி காலியானதால் வயது முதிர்ந்த பலர் ஏமாற்றத்துடன் திரும்பிச் செல்ல நேரிட்டது.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் இதுவரை 2,92,481 பேர் கரோனா தடுப்பூசி போட்டுள்ளனர். இதில் 2,50,246 பேர் 2-வது தவணை தடுப்பூசி செலுத்தியுள்ளனர். இந்நிலையில் கடந்த சில நாட்களாக மாவட்டத்தில் தடுப்பூசி தட்டுப்பாடு நிலவுகிறது. திருநெல்வேலி மாவட்டத்துக்கு போதிய அளவுக்கு தடுப்பூசிகள் வரத்து இல்லாததால் தடுப்பூசி மையங்களுக்கு வரு வோர் ஏமாற்றத்துடன் திரும்ப நேரிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690869-prolongation-of-scarcity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690869.jpg"],"pubdate":"2021-07-09T03:31:09+00:00"},{"title":"நெல்லையில் தாமிரபரணி கரையில் மருத்துவக் கழிவு பொருட்களை கொட்டிய தனியார் நிறுவனத்துக்கு ரூ.1 லட்சம் அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690870.jpg\" \/><\/p><p>திருநெல்வேலியில் தாமிர பரணி ஆற்றங் கரையில் அபாயகரமான மருத்துவக் கழிவுகள் கொட்டப் படுவது குறித்து இந்து தமிழ் நாளிதழில் புகைப்படங்களுடன் செய்தி வெளி யிடப்பட்டிருந்தது. இந்நிலையில் மருத்துவக் கழிவு களை கொட்டிய தனியார் மருத்துவ நிறுவனத்துக்கு ரூ.1 லட்சம் அபராதம் விதித்து மாநகராட்சி ஆணையர் பா. விஷ்ணு சந்திரன் நடவடிக்கை எடுத்து ள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் நேற்று வெளியிட்ட செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690870-medical-waste.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690870.jpg"],"pubdate":"2021-07-09T03:31:09+00:00"},{"title":"ஆசாரிபள்ளம் அரசு மருத்துவமனையில் தீவிபத்தால் புகைமூட்டம்: கரோனா நோயாளிகள் இரவோடு இரவாக வேறு கட்டிடத்துக்கு மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690861.jpg\" \/><\/p><p>ஆசாரிபள்ளம் அரசு மருத்து வமனையில் தீவிபத்து ஏற்பட்டதை தொடர்ந்து கரோனா வார்டில் இருந்த நோயாளிகள் வேறு கட்டிடத்துக்கு மாற்றப்பட்டனர்.<\/p>\n\n<p>இங்கு, கரோனா சிகி்ச்சை பிரிவில் 55 பேரும், தீவிர சிகிச்சை பிரிவில் ஆக்சிஜன் உதவியுடன் 23 பேரும் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690861-fire-at-asaripallam-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690861.jpg"],"pubdate":"2021-07-09T03:31:07+00:00"},{"title":"முறையான அனுமதியின்றி செம்மண் எடுப்பவர்கள் மீது கடும் நடவடிக்கை: தூத்துக்குடி மாவட்ட ஆட்சியர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690860.jpg\" \/><\/p><p>தூத்துக்குடி மாவட்டத்தில் முறையான அனுமதியின்றி செம்மண் எடுப்பவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என மாவட்ட ஆட்சியர் கி.செந்தில்ராஜ் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் திருச்செந்தூர் வட்டம் நடுநாலுமூலைக்கிணறு பகுதியில் தனியாருக்கு சொந்தமான தோட்டப்பகுதியில் முறையான அனுமதியின்றி அதிகஅளவில் செம்மண் எடுப்பதாக புகார்கள் வந்தன. இதன் அடிப்படையில் மாவட்ட ஆட்சியர்கி.செந்தில்ராஜ், நடுநாலுமூலைக் கிணறு பகுதிக்கு சென்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690860-strict-action-on-altisol-takers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690860.jpg"],"pubdate":"2021-07-09T03:31:06+00:00"},{"title":"பிரதம மந்திரியின் வீடு கட்டும் திட்டத்தில் முறைகேட்டில் ஈடுபட்ட ஊராட்சி செயலாளர் சஸ்பெண்ட்: முதல்வன் சினிமா பட பாணியில் ஆட்சியர் அமர் குஷ்வாஹா நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690806.jpg\" \/><\/p><p>ஆலங்காயம் ஒன்றியத்தில் ஆய்வுக்கு சென்ற திருப்பத்தூர் ஆட்சியர் அமர் குஷ்வாஹா, முதல்வன் சினிமாபட பாணியில், பிரதம மந்திரியின் வீடு கட்டும் திட்டத்தில் முறைகேட்டில் ஈடுபட்ட ஊராட்சி செயலாளரை &amp;lsquo;சஸ்பெண்ட்&amp;rsquo; செய்து நேற்று உத்தரவிட்டார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆலங்காயம் ஊராட்சி ஒன்றிய அலுவலகத்தில் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா நேற்று ஆய்வு மேற் கொண்டார். இதையடுத்து, 102 ரெட்டியூர் ஊராட்சிக்கு உட்பட்ட ராணிப்பேட்டை கிராமத்தில் நடை பெற்று வரும் 100 நாள் வேலை திட்டப்பணிகளை ஆட்சியர் நேரில் சென்று பார்வையிட்டு, 100 நாள் வேலை திட்டப்பணியாளர்களிடம் குறைகளை கேட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690806-panchayat-secretary-suspended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690806.jpg"],"pubdate":"2021-07-09T03:30:53+00:00"}]