[{"title":"இந்திய அளவில் தட்டி தூக்கிய \"ரவுடி பேபி\" பாடல்..! வேற லெவல் சாதனை..!","text":"ஏற்கனவே தனுஷ் - சாய்பல்லவி இணைந்து நடித்த 'மாரி 2 ' படத்தில் இடம்பெற்ற ரவுடி பேபி பாடல், பல்வேறு சாதனைகளை படைத்துள்ள நிலையில், அதிக லைக்குகளை பெற்ற முதல் தென்னிந்திய பாடல் என்கிற சாதனையை படைத்துள்ளது.  மேலும் செய்திகள்: ஒரு நாளைக்கு எத்தனை சிகரெட் புகைப்பீர்கள்..? வைரலாகும் ராஷ்மிகாவின் பதில்.! &nbsp;  பாலாஜி மோகன் இயக்கத்தில் தனுஷ், சாய்பல்லவி நடிப்பில் கடந்த ஆண்டு வெளியான படம் \"மாரி 2\". இதில் வரலட்சுமி சரத்குமார், ரோபோ சங்கர், கிருஷ்ணா உள்ளிட்டோர் நடித்திருந்தனர். இந்த படத்தில் யுவன் சங்கர் ராஜா இசையில் வெளியான \"ரவுடி பேபி\" பாடல் ரசிகர்களிடையே சிறப்பான வரவேற்பை பெற்றது. &nbsp;நடனப்புயல் பிரபு தேவா நடனம் அமைக்க தனுஷ், சாய் பல்லவி போட்ட துள்ளல் ஆட்டம் பட்டி, தொட்டி முதல் அனைவரையும் ஈர்த்தது. &nbsp;இசை, நடனம், செட் அமைப்பு என அனைத்தும் ரசிகர்களை வெகுவாக கவர்ந்தது.&nbsp;    அனிரூத் இசையில் \"மாரி\" படத்தின் பாடல்கள் செம்ம ஹிட்டான நிலையில், இரண்டாம் பாகத்திற்கு யுவன் சங்கர் ராஜா இசையமைக்க உள்ளதாக அறிவிப்பு வெளியானது. முதல் பாகம் அளவுக்கு 2ம் பாகத்தின் பாடல்கள் இருக்குமா? என ரசிகர்கள் புலம்பி வந்த சமயத்தில் \"ரவுடி பேபி\" என்ற ஒரே ஒரு பாடல் \"மாரி 2\" படத்திற்கான ஒட்டுமொத்த புரோமோஷனாக மாறியது. யுவன் சங்கர் ராஜா இசையில் தனுஷ் எழுதி பாடிய இந்த பாடலை யூ-டியூப் மூலமாக இதுவரை 1 &nbsp;பில்லியன் பார்வையாளர்கள் கண்டு ரசித்த முதல் தென்னிந்திய பாடல் என்ற சாதனையை ரவுடி பேபி பாடல் பெற்றுள்ளது.&nbsp;  மேலும் செய்திகள்: டைட் உடையில் அந்தரத்தில் தலைகீழாக தொங்கியபடி ஒர்க் - அவுட்..! மிரள வைக்கும் பிக்பாஸ் ஷிவானி...! &nbsp;    இதை தொடர்ந்து, மற்றொரு சாதனையையும் படைத்துள்ளது \"ரவுடி பேபி' பாடல், அதாவது... இதுவரை இந்த பாடல் சமூக வலைத்தளத்தில் சுமார் 5 மில்லியன் பார்வையாளர்களால் லைக் பின்னப்பட்டுள்ளது. தென்னிந்திய மொழி பாடல்களில் அதிக லைக்குகளை பெற்ற முதல் பாடல் என்கிற சாதனையை தான் தற்போது ரவுடி பேபி படைத்துள்ளது. இந்த தகவலை தனுஷ் ரசிகர்கள் தற்போது சமூக வலைத்தளத்தையே தெறிக்க விட்டு கொண்டாடி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/rowdy-baby-song-create-record-for-5-million-likes-qvz5kv","image":["http:\/\/static.asianetnews.com\/images\/01dceaw55svtgs8v91pdyw3ajr\/Rowdy-Baby_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:37:43 +0530"},{"title":"திரைப்படங்களுக்கு வரிவிலக்கு அளிக்கும் குழு அமைப்பதில் நேர்மை தேவை.. சென்னை உயர்நீதி மன்றம் உத்தரவு.","text":"திரைபடங்களுக்கு வரிவிலக்கு அளிக்கும் குழு அமைப்பதில் ஒரு தலைபட்சமாக செயல்படுவதோ, ஊழலுக்கு வழி வகுக்கவோ இடம் தராத வகையில் நடவடிக்கை எடுக்க தமிழக அரசு கொள்கை முடிவு எடுக்க வேண்டும் என சென்னை உயர்நீதிமன்றம் &nbsp;உத்தரவிட்டுள்ளது.  தமிழில் பெயர் வைக்கும் திரைப்படங்களுக்கு கேளிக்கை வரி விலக்கு அளிப்பது தொடர்பாக ஆய்வு செய்ய கடந்த ஜனவரி 2012 ஆம் ஆண்டு நிபுணர் குழு அமைக்கப்பட்டது. இந்த நிலையில், தனது திரைபடங்களுக்கு விலக்கு அளிப்பது தொடர்பாக பாகுபாடு காட்டபட்டு வருவதாக கூறி ரெட் ஜெயிண்ட் மூவிஸ் சார்பில் சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்யப்பட்டிருந்தது. இந்த வழக்கு நீதிபதி எஸ்.எம்.சுப்ரமணியம் முன்பு விசாரணைக்கு வந்தபோது, மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், தங்களது நிறுவனம் தயாரித்த படங்களுக்கு வரி விலக்கு கோரி ஒவ்வொரு முறையும் நீதிமன்றத்தை அணுக வேண்டிய சூழல் உள்ளதாகவும், &nbsp;மனுதாரரின் நிறுவனம் உதயநிதி ஸ்டாலினுக்கு சொந்தமானது என்பதால் மட்டுமே வரி விலக்கு அளிப்பதில் வேண்டுமென்றே பாகுபாடு காட்டபட்டுள்ளதாக தெரிவித்தார்.&nbsp;    வணிக வரி துறை சார்பில் ஆஜரான வழக்கறிஞர், மனுதாரர் எந்த குறிப்பிட்ட குற்றசாட்டையும் கூறாமல் நிபுணர் குழுவின் செயல்பாடுகளை விமர்சித்துள்ளதாக தெரிவித்தார். இரு தரப்பு வாதங்களையும் கேட்ட நீதிபதி, இந்த குழுவில் &nbsp;ஆளும் கட்சிகளுக்கு வேண்டபட்டவர்கள் மட்டுமே பெரும்பாலும் இடம் பெற்றுள்ளதாக குறிப்பிட்டார். மேலும், இது போன்று பாகுபாடு காட்டுதல், ஒரு சார்பு நிலையெடுத்தல் என்பது நாட்டின் வளர்ச்சிக்கு பெரும் சிக்கலை ஏற்படுத்திவிடும் எனவும் தெரிவித்தார். இது போன்ற குழுக்களை அமைக்கும்போது அரசியலமைப்பிற்கு எதிரான நடைமுறைகள் இருந்தால் அதனை அரசு இரும்பு கரம் கொண்டு ஒடுக்க வேண்டும் எனவும் நீதிபதி அறிவுறுத்தினார்.&nbsp;    மேலும், ரெட் ஜெயிண்ட் மூவிஸ் நிறுவனத்துக்கு அதிகாரிகள் பாகுபாடு காட்டியது உறுதியாகியுள்ளதாக தெரிவித்த நீதிபதி, இது போன்று நிபுணர் குழுவை நியமிக்கும் போது உரிய தகுதி அடிப்படையில் பெண்களும், ஆண்களும் தேர்வு செய்யபட வேண்டும் எனவும் &nbsp;பெண்களுக்கும் உரிய பிரதிநிதித்துவம் தரபட்டு வெளிப்படை தன்மையாக இருக்க வேண்டும் எனவும் தெரிவித்தார். மேலும், திரைபடங்களுக்கு கேளிக்கை வரி விலக்கு அளிப்பதற்காக அமைக்கப்படும் குழு பாரபட்சம் இல்லாத, ஊழலற்ற நியமனங்களாக இருப்பதை உறுதி செய்ய &nbsp;குழுவின் ஒட்டுமொத்த நடவடிக்கைகளையும் மாற்றி அமைக்கும் வகையில் கொள்கை முடிவு எடுக்க வேண்டும் என உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/discrimination-as-a-company-owned-by-udayanidhi-the-case-came-up-in-the-court--qvz5k5","image":["http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:37:17 +0530"},{"title":"தமிழகமே பாலைவனமாகும்... உடனே தடுத்து நிறுத்துங்க... தமிழக அரசிடம் சீறும் சீமான்...!","text":"தென்பெண்ணையாற்றின் குறுக்கே பிரம்மாண்ட அணைகட்டியுள்ள கர்நாடக அரசு மீது சட்டரீதியான நடவடிக்கைகளை எடுக்காது தமிழ்நாடு அரசு அமைதி காப்பது ஏன்? என &nbsp;நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் கேள்வி எழுப்பியுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், தென்பெண்ணையாற்றின் துணையாறான மார்க்கண்டேய நதியின் குறுக்கே தடுப்பணை என்ற பெயரில் மதகுகளின்றி மிகப்பெரிய அணையைக் கட்டிமுடித்துள்ள கர்நாடக அரசுக்கெதிராக எவ்வித சட்ட நடவடிக்கையையும் எடுக்காது தமிழக அரசு வேடிக்கைப் பார்ப்பது பெரும் ஏமாற்றமளிக்கிறது.&nbsp;  தடுப்பணை அமைப்புக்குச் சிறிதும் தொடர்பில்லாத வகையில் 162 அடி உயரத்தில் ஒரு சொட்டு தண்ணீர்கூட வெளியேறாதபடி மிகப்பெரிய அளவில் கட்டப்பட்டுள்ள பிரம்மாண்ட அணையால் வடதமிழகமே பாலைவனமாக மாறும் சூழல் ஏற்பட்டுள்ள நிலையில் அதுகுறித்து எவ்வித எதிர்வினையும் ஆற்றாமல் தமிழக அரசு அமைதி சாதிப்பது வன்மையான கண்டனத்திற்குரியது. தமிழ்நாட்டில் கிருஷ்ணகிரி, தர்மபுரி, திருவண்ணாமலை, கள்ளக்குறிச்சி, விழுப்புரம், கடலூர் ஆகிய ஆறு மாவட்டங்களின் வழியாக 320 கி.மீ. தூரம் பாய்ந்து, 40,000 ஏக்கர் விளை நிலங்களின் பாசனத்தேவையையும், குடிநீர்த்தேவையையும் நிறைவுசெய்வது தென்பெண்ணையாறாகும்.&nbsp;    வடதமிழகத்தின் முக்கிய நீராதாரமாக விளங்கி, நிலத்தடி நீர்மட்டம் உயர்வதில் மிக முக்கியப் பங்காற்றுகிறது தென்பெண்ணையாறு. இந்நிலையில், கிருஷ்ணகிரி மாவட்ட எல்லையிலிருந்து 8 கி.மீ. தொலைவில் யார்கோள் என்னுமிடத்தில் தென்பெண்ணையாற்றின் முதன்மைத் துணையாறான மார்க்கண்டேய நதியின் குறுக்கே கடந்த 2014 ஆம் ஆண்டு, தடுப்பணை கட்டத்தொடங்கியது கர்நாடக அரசு. அன்றைய முதல்வர் அம்மையார் ஜெயலலிதா தலைமையிலான அதிமுக அரசு அதுகுறித்து உச்சநீதிமன்றத்தில் வழக்குத் தொடர்ந்தது. ஆனால், கட்டப்படுவது குடிநீர்த்தேவைக்கான தடுப்பணைதான் என்றும், அதன் கட்டுமானப்பணிகள் 70 விழுக்காடு முடிவடைந்துவிட்டதாகவும் கர்நாடக அரசு முன்வைத்த வாதங்களை ஏற்று 2019-ம் ஆண்டு, நவம்பர் 14-ம் தேதியன்று, தமிழக அரசு தொடர்ந்த வழக்கைத் தள்ளுபடி செய்த உச்சநீதிமன்றம், நடுவர் மன்றம் அமைக்க மத்திய அரசிடம் தமிழக அரசு ஏன் வலியுறுத்தவில்லை என்ற கேள்வியை எழுப்பியது.&nbsp;  அதனையடுத்து, தென்பெண்ணையாற்று சிக்கலைத் தீர்க்க அமைக்கப்பட்ட பேச்சுவார்த்தைக்குழு, கடந்த 2020 ஆம் ஆண்டு, சூலை மாதம் நடுவர் மன்றம் அமைக்க மத்திய அரசிடம் பரிந்துரைத்தது. அவ்வாறு பேச்சுவார்த்தைக்குழு பரிந்துரைத்து ஓராண்டு ஆனபிறகும்கூட, உச்சநீதிமன்றம் கேள்வி எழுப்பி இரண்டாண்டுகளைக் கடந்துவிட்ட நிலையிலும், இன்றுவரை தென்பெண்ணையாறு நடுவர்மன்றம் அமைக்கப்படவில்லை. பத்து ஆண்டுகள் தொடர்ச்சியாக ஆட்சியதிகாரத்திலிருந்த முந்தைய அதிமுக அரசு, அதுகுறித்துப் பெரிதாகக் கவலைகொள்ளாது அலட்சியமாகவிட்டதன் விளைவாகவே இன்றைக்கு நதிநீர் உரிமையே பறிபோகிற இழிநிலையில் நிற்கிறோம்.&nbsp;    மத்தியில் ஆளும் பாஜகவுடன் கூட்டணி வைத்து இணக்கமாக இருந்தபோதிலும் தமிழகத்திற்கான நதிநீர் உரிமையை நிலைநாட்ட சட்டப்போராட்டமும், அரசியல் நெருக்கடியும் கொடுக்காது வேடிக்கைப் பார்த்து நின்ற அதிமுக அரசின் மோசமான செயல்பாடே இவ்வளவு கொடிய சூழலுக்குக் கொண்டு வந்து நிறுத்தியிருக்கிறது. பதவி சுகத்திலும், அதிகார மமதையிலும் திளைத்து மக்களின் நலனை முற்றிலும் மறந்த அதிமுக அரசின் கொடுங்கோல் ஆட்சிமுறையும், ஆண்ட ஆட்சியாளர்களின் பச்சைத்துரோகமுமே கர்நாடக அரசின் இத்தகைய ஆதிக்கப்போக்குக்குக் காரணமாக அமைந்திருக்கிறது.  புதிதாக திமுக அரசு பொறுப்பேற்றப் பிறகும்கூட அதே நிலை நீடிப்பது என்பதும், தமிழக நீர்வளத்துறையமைச்சர் டெல்லி சென்று ஒன்றிய நீர்வளத் துறையமைச்சரை சந்தித்துப் பேச்சுவார்த்தை நடத்திய பிறகும் தென் பெண்ணையாற்றில் கர்நாடக அரசு அணை கட்டியது குறித்து எவ்விதக் கண்டனமோ, நடுவர்மன்றம் அமைப்பது குறித்து எவ்வித முன்நகர்வோ இல்லை என்பது மிகுந்த வேதனைக்குரியது மட்டுமின்றி, தமிழக அரசின் நிர்வாகத் தோல்வியையும் வெளிக்காட்டுவதாய் அமைந்துள்ளது.&nbsp;     அதுமட்டுமின்றி, ஊரடங்குக் காலத்தைப் பயன்படுத்தி, அத்துமீறி தமிழக எல்லைக்கு மிக அருகில் கட்டப்பட்டுள்ள புதிய அணைக்குத் தேவையான கட்டுமானப்பொருட்களான மணல், பைஞ்சுதை (சிமெண்ட்), கல் ஆகியவை தமிழகத்திலிருந்துதான் கொண்டுசெல்லப்பட்டன என்று வருகின்ற செய்திகள் அதிர்ச்சியளிக்கின்றன.&nbsp;  கர்நாடக அணை கட்டுவதற்குத் தேவையான கட்டுமானப்பொருட்கள் தமிழகத்திலிருந்து எப்படிக் கொண்டு செல்லப்பட்டது? எல்லையில் அதிகாரிகள் அதனை ஏன் தடுக்கவில்லை? அவ்வாறு கொண்டு செல்லப்படும்வரை கிருட்ணகிரி மாவட்ட மக்கள் பிரதிகளான பாராளுமன்ற, சட்டமன்ற உறுப்பினர்கள் என்ன செய்துகொண்டிருந்தனர்? அவர்களுக்குத் தெரியாமல் இது நடந்ததா? அல்லது அவர்களின் துணையோடு முறைகேடாக இது நடைபெற்றதா? என்ற எந்தக் கேள்விக்கும் பதிலில்லை. இன்னொருபுறம், காவிரி நதிநீர் உரிமையைப் பெறுவதற்கு அரை நூற்றாண்டு காலமாக நடைப்பெற்ற பல்வேறு கட்டப்போராட்டத்திற்குப் பிறகும்கூட மிகச்சொற்ப அளவு நீரையே தமிழ்நாடு பெறும்படி நேரிடுகையில், அதையும் தடுக்கும் விதமாக கர்நாடக அரசு பாஜக அரசின் துணையுடன் மேகதாது அணையைக் கட்டத் தீவிரமாக முயற்சியெடுக்கிறது எனும் செய்தி பெருங்கவலையைத் தருகிறது.  காவிரி தென்பெண்ணைப் பாலாறு – தமிழ் கண்டதோர் வையைப் பொருனை நதி – என மேவிய யாறுகள் பலவோடத் – திரு மேனி செழித்த தமிழ்நாடு எனும் பெரும்பாவலன் பாரதியின் பாடல் வரிகளிலுள்ள ஆறுகள் ஐம்பதாண்டு காலத் திராவிடக்கட்சிகளின் ஆட்சிகளினால் இன்று உயிர்ப்போடு இல்லை. அடுத்தத் தமிழ்த்தலைமுறை இப்பாடலில் மட்டும் தான் ஆறுகளைப் பார்க்கமுடியும் என்பதைப்போலக் கடந்த பத்தாண்டுகளில் இரு திராவிடக் கட்சிகளும் மாறிமாறி 37க்கும் மேற்பட்ட நாடாளுமன்ற உறுப்பினர்களைத் தங்கள் கைகளில் வைத்திருந்தபோதும், காவிரி, தென்பெண்ணை என வரிசையாகத் தமிழகத்தின் வாழ்வாதார நதிநீர் உரிமைகளைக் கண்ணுக்குமுன் காவுகொடுத்து நிற்கதியற்று நிற்கச் செய்திருக்கிறது.    ஆகவே, தமிழகத்தைப் பாலைவனமாக்கும் கர்நாடக அரசின் நயவஞ்சக முயற்சிகளை முறியடிக்கும் வகையில் தமிழ்நாடு அரசு இனியாவது விழிப்புடன் செயல்பட்டு, அத்துமீறிக் கட்டுப்பட்டுள்ள அணை குறித்தும், தென்பெண்ணையாறு நடுவர் மன்றம் அமைப்பது தொடர்பாகவும் உடனடியாக உச்சநீதிமன்றத்தில் வழக்கு தொடர வேண்டும் எனவும், தென்பெண்ணையாற்று அணைபோல அலட்சியமாக இருந்துவிடாமல் காவிரியாற்றின் குறுக்கே கர்நாடக அரசு கட்ட முயற்சிக்கும் மேகதாது அணையை எவ்வித சமரசமுமின்றிச் சட்டப்போராட்டம் நடத்தித் தடுத்து நிறுத்தி தமிழகத்தின் நதிநீர் உரிமையை நிலைநாட்ட வேண்டுமெனவும் நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன் என குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/seeman-questions-tn-government-why-no-legal-action-against-karnataka-govt-for-thenpennai-river-dam-qvz4wz","image":["https:\/\/static.asianetnews.com\/images\/01dzzb4qy38kwzy7nn7p8wvgrc\/seeman-thanjai-periyakoyil-kudamuzhukku-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:23:24 +0530"},{"title":"போனது போகட்டும்.. உள்ளாட்சி தேர்தலுக்கு தயாராவோம்.. அதிமுகவை முந்திக் கொண்டு தொண்டர்களை அணி திரட்டும் டிடிவி.!","text":"அமமுகவினர் 7 மாவட்ட உள்ளாட்சி தேர்தலுக்கு புது &nbsp;பொலிவோடும், வலிவோடும் முன்பை விட வேகமாக செயவ்படுவோம் என டிடிவி.தினகரன் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக அமமுக தொண்டர்களுக்கு அக்கட்சியின் பொதுச்செயலாளர் டிடிவி.தினகரன் எழுதியுள்ள கடிதத்தில்;- கொரோனா 2-வது அலையின் தாக்குதல் ஓரளவுக்கு ஓய்ந்து இயல்பு வாழ்க்கை மெல்ல திரும்புவது நிம்மதி அளிக்கிறது. நீங்களும் உங்கள் குடும்பத்தினரும் கொரோனா தடுப்பூசி போட்டுக் கொண்டிருப்பீர்கள் என நம்புகிறேன். தவறவிட்டிருந்தால் அலட்சியம் காட்டாமல் உடனடியாகத் தடுப்பூசி செலுத்திக்கொள்ள வேண்டுமென அன்போடு கேட்டுக்கொள்கிறேன்.    பொறுப்புள்ள அரசியல் இயக்கமாக பேரிடர் கால அரசு வழிகாட்டு நெறிமுறைகளை முழுமையாகப் பின்பற்றியதால் நாம் அமைதி காத்த சூழல் இப்போது மாறியிருக்கிறது. இதையடுத்து, மாவட்டங்கள் தோறும் அமமுகவின் ஆய்வுக் கூட்டங்களை நீங்கள் நடத்திவருவது மகிழ்ச்சி தருகிறது. நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் நாம் எதிர்பார்த்த வெற்றி கிடைத்திடவில்லையே என்ற வருத்தம் தங்களுக்கு இருந்தாலும், ஜெயலலிதா வழிவந்த உண்மைத் தொண்டர்களின் தனித்த குணத்தோடு, லட்சியப் படையின் வீரர்களாக நெஞ்சுரத்தோடு தொடர்ந்து இயங்குவது நம்முடைய இயல்பு அல்லவா?!  தேர்தல் அரசியலைப் பொறுத்தமட்டில் வெற்றி, தோல்வி என்பது உலகின் எல்லா இயக்கங்களுக்கும், தலைவர்களுக்கும் பொதுவானதுதான். நம்முடைய கொள்கைத் தலைவர்களான அண்ணா, புரட்சித் தலைவர் எம்ஜிஆர், ஜெயலலிதா ஆகியோரும் மிகப்பெரிய தோல்விகளைச் சந்தித்து அவற்றில் இருந்து மீண்டெழுந்து, மக்கள் மனங்களை வென்று சரித்திர சாதனைகளைப் புரிந்தவர்கள்தான் என்பதை நாம் மறந்துவிடக் கூடாது. இந்தப் பின்னடைவு தற்காலிகமானதுதான்; நிச்சயம் காலத்தை மட்டுமல்ல; காட்சிகளையும் கூட மாற்றுகிற சக்தி நமக்கு உண்டு.    ஏனெனில், நீங்கள் பணத்தையோ, பதவியையோ எதிர்பார்த்து நம்முடைய இயக்கத்தை ஊருக்கு ஊர் உருவாக்கி, கட்டி எழுப்பவில்லை. 'உண்மையின் பக்கம் நிற்க வேண்டும்' என்ற உடையாத உறுதியோடும், 'ஜெயலலிதா காலத்துப் பெருமைகளோடு அமமுகவும், தமிழகமும் மீண்டெழ வேண்டும்' என்ற வைராக்கியத்தோடுமே நாம் தொடர்ந்து இயங்குகிறோம். சுயலாபத்துக்காக இடையில் போகிற சிலரைப் பற்றிக் கவலைப்படாமல், எதையும் எதிர்கொண்டு சிங்கத்தைப் போல சிலிர்த்தெழுந்திடும் உத்தியும், சக்தியும் நம்மிடம் மட்டுமே இருக்கிறது. அதனால்தான் இன்றைக்கும் கூட யார் ஆட்சிக்கு வந்தாலும் அவர்களின் கண்களுக்கு நாம் சிம்ம சொப்பனமாகத் தெரிகிறோம்.  'திராவிடப் பெருங்குடி மக்களே! உங்களுக்கு நான் பெருமையுடன் சொல்லிக்கொள்வேன். நாம் போட்டிருக்கிற இந்த அடித்தளம் சாமானியமானதல்ல; காலத்தாலே கிள்ளி எறியப்படக் கூடியதுமல்ல. எவ்வளவு பெரிய கல் நெஞ்சத்தைக் கடப்பாறையாக்கி முயன்றாலும் இந்த அடித்தளத்தை யாராலும் கிள்ளி எறிய முடியாது. அந்த அளவுக்குப் பலமான அடித்தளம் போட்டாகிவிட்டது' என்ற அண்ணாவின் வார்த்தைகள் அப்படியே நம் இயக்கத்தைப் பற்றி சொன்னதைப் போன்றே இருக்கிறதல்லவா!&nbsp;நாடாளுமன்றத் தேர்தலுக்குப் பிறகு நடந்த உள்ளாட்சித் தேர்தலில் தமிழகமெங்கும் நாம் கணிசமான வெற்றியை ஈட்டினோம். இப்போது சட்டப்பேரவைத் தேர்தலில் பின்னடைவைச் சந்தித்தாலும் 'நம்முடைய வெற்றி சிறிது காலத்திற்குத் தள்ளிப் போடப்பட்டிருக்கிறது' அவ்வளவுதான். யாராலும் அதனை மொத்தமாகத் தடுத்துவிட முடியாது.    இதையெல்லாம் தாண்டி உங்களின் உள்ளத்தில் இருக்கும் சில தேர்தல் நேரத்து வருத்தங்களை நன்கு அறிவேன். உங்களைப் போன்ற உண்மைத் தொண்டர்களின் உணர்வுகள்தான் இந்த இயக்கத்தை வழிநடத்துகிற சக்தி என்பதைப் பலமுறை நான் சுட்டிக் காட்டியிருக்கிறேன். தங்களுடைய எண்ணங்களை எல்லாம் உள்வாங்கிக்கொண்டு, அத்தனை கருத்துகளையும் பரிசீலித்துப் புத்தம் புதுப் பொலிவோடும், வலிவோடும், முன்பைவிட வேகத்தோடும், விவேகத்தோடும் செயல்படப்போகிறோம். மிகச் சிறப்பான எதிர்காலம் நமக்காகக் காத்திருக்கிறது.  அந்த உத்வேகத்தோடு, உச்ச நீதிமன்ற உத்தரவின்படி விரைவில் உள்ளாட்சித் தேர்தல் நடைபெறவுள்ள காஞ்சிபுரம், செங்கல்பட்டு, வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், விழுப்புரம், கள்ளக்குறிச்சி, திருநெல்வேலி, தென்காசி ஆகிய 9 மாவட்டங்களில் முழுவீச்சில் தேர்தலுக்குத் தயாராவோம். மேற்கண்ட வருவாய் மாவட்டங்களுக்குட்பட்ட அமமுக மாவட்டங்கள் வாரியாக ஏற்கெனவே நடைபெற்றும் வரும் ஆலோசனைக் கூட்டங்களின் தொடர்ச்சியாக மாவட்ட கவுன்சிலர், ஒன்றிய கவுன்சிலர் பதவியிடங்களுக்கான வார்டுகள் வாரியாக தேர்தல் பணிகளைத் தொடங்கிட வேண்டுகிறேன். இதுதவிர, அனைத்து மாவட்டங்களிலும் மாநகராட்சி, நகராட்சி மற்றும் பேரூராட்சிகளுக்கான தேர்தலும் விரைவில் அறிவிக்கப்படலாம் என்பதால், அதற்கும் நாம் தயாராக வேண்டியிருக்கிறது.    நிறைவேற்ற முடியாத வாக்குறுதிகளை வாரி வழங்கி ஆட்சிக்கு வந்த திமுக, இரண்டே மாதங்களில் பல விஷயங்களில் தடுமாறி வருவதைத் தமிழக மக்கள் பார்த்துக்கொண்டுதான் இருக்கிறார்கள். பெட்ரோல் - டீசலுக்கான வரி, நீட் தேர்வு, 7 தமிழர் விடுதலை, மின்வெட்டு எனப் பலவற்றில் விடியல் தரப்போவதாகச் சொன்னவர்கள், தமிழகத்தை ஒட்டுமொத்தமாக இருளில் தள்ளிவிடுவதற்கான வேலைகளைப் பார்த்துக் கொண்டிருக்கிறார்கள். இன்னொரு பக்கம், கடந்த 4 ஆண்டுகளாக ஆட்டம் போட்டவர்கள் அடுத்து என்னாகுமோ, எங்கே போகப் போகிறோமோ என்று அஞ்சி நடுங்கிக் கொண்டிருப்பது கண்கூடாகவே தெரிகிறது.    இவர்களிடமிருந்து அன்னை தமிழ்நாட்டைக் காப்பாற்றிட வேண்டிய பெரும் பொறுப்பு நமக்கு இருக்கிறது என்பதை உணர்ந்து, 'ஊக்கத்தைக் கைவிடாதே; அதுவே வெற்றியின் முதல் படிக்கட்டு' என்ற அண்ணாவின் மொழியை நினைவில் வைத்து, ஒரு துளியும் தளர்வின்றி உற்சாகமாக இயங்குவோம்! நம் லட்சியப்பயணத்தில் வென்றே தீருவோம்! என டிடிவி.தினகரன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/get-ready-for-the-local-body-elections-tt-dhinakaran-letter-to-the-volunteers-qvz4jm","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:15:23 +0530"},{"title":"மு.க.ஸ்டாலின்- செந்திபாலாஜி வெற்றி... வேண்டுதலை நிறைவேற்ற நடத்துனர் தீக்குளித்து தற்கொலை..!","text":"முக.ஸ்டாலின் முதல்வராக வேண்டும், செந்தில்பாலாஜி வெற்றி பெற வேண்டும் என்ற தனது வேண்டுதல் நிறைவேறியதால், கடிதம் எழுதி வைத்துவிட்டு கோவில் முன்பு தீக்குளித்து உயிரை மாய்த்துக்கொண்டார் ஓய்வு பெற்ற அரசு போக்குவரத்து கழக நடத்துனர் உலகநாதன்.  கரூர் மாவட்டம், கிருஷ்ணராயபுரம் தாலுகா லாலாபேட்டை சேர்ந்தவர் உலக நாதன். இவர் திமுகவின் தீவிர தொண்டராக இருந்து வந்துள்ளார். அரசுப் பேருந்து ஓட்டுநராக பணியாற்றி வந்த இவர் தேர்தலில் ஸ்டாலின் வெற்றி பெற்றாலும் செந்தில் பாலாஜி அமைச்சர் ஆகிவிட்டாலும் உயிரை மாய்த்துக் கொள்வேன் என வேண்டிக் கொண்டுள்ளார்.  அவர் வேண்டிக் கொண்டது போலவே, ஸ்டாலின் தேர்தலில் வெற்றி பெற்று முதல்வராக பதவியேற்றுக்கொண்டார். செந்தில் பாலாஜியும் மின்சாரத்துறை அமைச்சர் ஆகிவிட்டார். ஊரடங்கால் கோவில்கள் அனைத்தும் மூடப்பட்டு இருந்ததால் வேண்டுதலை நிறைவேற்றாமல் பொறுமை காத்து வந்த உலகநாதன், இன்று மணிமங்கலம் புது காளியம்மன் கோவிலுக்கு சென்று வேண்டுதலை நிறைவேற்றுவதாக கூறி தீக்குளித்து தற்கொலை செய்து கொண்டார். &nbsp; தகவலறிந்து வந்த லாலா பேட்டை போலீசார் அவரது உடலை கைப்பற்றி பிரேத பரிசோதனைக்கு அனுப்பி வைத்துள்ளனர். மேலும், அவர் எழுதி வைத்த கடிதத்தையும் போலீசார் கைப்பற்றி உள்ளனர். அந்த கடிதத்தின் மூலமாக தான், உலகநாதன் இந்த காரணத்திற்காக தற்கொலை செய்துக் கொண்டார் என்பது தெரிய வந்துள்ளது. தற்கொலை செய்து கொண்ட உலக நாதனுக்கு இரு மகன்கள் உள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-senthipalaji-wins-conductor-commits-suicide-by-setting-fire-to-fulfill-request--qvz47k","image":["https:\/\/static.asianetnews.com\/images\/01fa5dczrvjttvwh3zxk4vz0rp\/wjnxllbp-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:08:08 +0530"},{"title":"மீட்கப்பட்ட நிலங்கள் மூலம் கோவில்களுக்கு வருமானம் வரும் வகையில் ஏற்பாடு.. அமைச்சர் சேகர் பாபு அடுத்த சிக்சர்.","text":"சென்னை நுங்கம்பாக்கம் இந்து சமய அறநிலையத்துறை ஆணையர் அலுவலகத்தில் இந்து சமய அறநிலையத்துறை அமைச்சர் பி. கே. சேகர் பாபு அவர்கள் தலைமையில் துறைசார்ந்த அலுவலர்கள் ஆய்வுக் கூட்டம் நடைபெற்றது. அதன் பின்னர் செய்தியாளர்களை சந்தித்த அவர்;  அனைத்து திருக்கோவில்களும் தூய்மையாக வைத்திருக்க அறிவுறுத்தி உள்ளோம். கோவில் நிலங்கலில் ஆக்கிரமிப்பு செய்து வாழ்ந்து வருபவர்களில் வாழ்வாதாரம் இல்லாதவர்களாக இருந்தால், குழுவாக அங்கு வசிப்பவர்களுக்கு அரசாங்கம் விதிமுறைகளின்படி &nbsp;அதே இடத்தில் தங்குவதற்கு ஏற்பாடு செய்யப்படும். அவர்களை வாடகை தாரர்களாக கருதப்பட்டு அவர்களிடம் வாடகை வசூலிக்கப்படும். 50- லட்சத்திற்கு மேல் வருமானம் வரும் கோயில்களை கண்காணிக்க சி.ஏ படித்தவர்களை அறநிலையத்துறை வேலைக்கு அமர்த்த ஆலோசனை மேற்கொள்ளப்பட்டு வருகிறது என்றார்,&nbsp;    இதனால் அறநிலையத்துறையில் பணியாற்றி வரும் தணிக்கை ஆய்வாளர்கள் அதிருப்தி அடைந்துள்ளனரா என கேள்விக்கு பதிலளித்த அமைச்சர், வெளிப்படை தன்மையோடு வரவுசெலவு கணக்கு இருக்க வேண்டும் என்பதற்காக பல்வேறு திட்டங்களை செயல்படுத்தி வருகிறோம் என்றும், புதிதாக கொண்டுவரும் திட்டங்கள் எந்த வகையிலும் அறநிலையத்துறையில் பணியாற்றி வருபவர்களை நிச்சயமாக பாதிக்காத வகையில் &nbsp;செயல்படுத்துவோம் என அவர் தெரிவித்தார்.    வணிக தளங்களில் இருப்பவர்களிடம் வாடகை நிலுவை இல்லாமல் வாங்கப்பட வேண்டும், குட முழுக்கு &nbsp;நடத்துவது தொடர்பாகவும் விளகியுள்ளோம்.விரைவில் முதலமைச்சர் நிதிநிலை அறிக்கையில் பல்வேறு நிதிகளை அறிவிக்க இருக்கிறார். மீட்கப்பட்ட நிலங்களை அந்தந்த திருக்கோயில்களுக்கு வருமானம் வரும் வகையில் வழிவகை செய்வோம்.&nbsp;பராமரிப்பின்றி இருக்கக்கூடிய பழைய கட்டடங்களை உடனடியாக ஆய்வு செய்து அதனை விபத்து ஏற்படாத வகையில் சரி செய்யப்படும் என்று அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/arranged-to-bring-revenue-to-temples-through-reclaimed-lands-minister-sekar-babu-next-sixer--qvz46x","image":["https:\/\/static.asianetnews.com\/images\/01f6w74s44a3d14k8geftyzf9p\/sekarbabu-twitter-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 04:07:45 +0530"},{"title":"ஒரு நாளைக்கு எத்தனை சிகரெட் புகைப்பீர்கள்..? வைரலாகும் ராஷ்மிகாவின் பதில்.!","text":"மிகக் குறுகிய காலத்தில், கோலிவுட், டோலிவுட், மற்றும் பாலிவுட் வரை சென்றுள்ள நடிகை ராஷ்மிகா மந்தனாவிடம் ரசிகர் ஒருவர், ஒரு நாளைக்கு எத்தனை சிகரெட் புகைப்பீர்கள் என கேட்ட கேள்விக்கு... இவர் கூறிய பதில் வைரலாகி வருகிறது.    கன்னடம் மற்றும் தெலுங்கு திரையுலகில் முன்னணி நடிகையாக இருக்கும் ராஷ்மிகா மந்தனா, தமிழில் நடிகர் கார்த்தி நடித்து வரும், 'சுல்தான்' படத்தில் கதாநாயகியாக நடித்து தமிழ் ரசிகர்கள் மனதையும் கவர்ந்து விட்டார். தற்போது பாலிவுட் திரையுலகில் நடித்து வரும் படத்திற்காக மும்பையில் உள்ளார். அவ்வப்போது அவர் வெளியில் செல்லும் புகைப்படங்களும் சமூக வலைத்தளத்தில் வெளியாகி ரசிகர்கள் மத்தியில் அதிகம் பார்க்கப்பட்டு வருகிறது.    அதே போல் எப்போது சோசியல் மீடியாவில் படு ஆக்ட்டிவாக இருக்கும் ராஷ்மிக்கா, தன்னுடைய ரசிகர்கள் கேட்க்கும் கேள்விக்கு எந்த ஒளிவு, மறைவு இல்லமால் பளீச் என பதில் கூற கூடியவர். அந்த வகையில், இவரது ரசிகர் ஒருவர் ஒரு நாளைக்கு நீங்கள் எத்தனை சிகரெட் புகைப்பீர்கள் என கேள்வி எழுப்பினார். இதற்க்கு ராஷ்மிக்கா... \"நான் சிகரெட் புகைக்க மாட்டேன்... யாரவது சிகரெட் பிடித்தால் அவர்களை விட்டு விலகி இருக்குபெண் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-rashmika-answer-for-fans-question-qvz3h1","image":["https:\/\/static.asianetnews.com\/images\/01f81p8n7f7veys290e62jcbp1\/e2iwx4jvkaq2n8f-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:52:14 +0530"},{"title":"#WIvsAUS முதல் டி20: இரு அணிகளின் உத்தேச ஆடும் லெவன்","text":"ஆஸ்திரேலிய அணி வெஸ்ட் இண்டீஸுக்கு சுற்றுப்பயணம் சென்றுள்ளது. இரு அணிகளும் 5 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுகின்றன.  இந்திய நேரப்படி நாளை(ஜூலை 10) காலை 5 மணிக்கு இந்த போட்டி தொடங்குகிறது. வெஸ்ட் இண்டீஸ் நேரப்படி ஜூலை 9 இரவு 7.30 மணிக்கு இந்த போட்டி தொடங்குகிறது.  இந்த போட்டியில் களமிறங்கும் இரு அணிகளின் உத்தேச ஆடும் லெவனை பார்ப்போம்.  உத்தேச வெஸ்ட் இண்டீஸ் அணி:  எவின் லூயிஸ், லெண்டல் சிம்மன்ஸ், கிறிஸ் கெய்ல், ஹெட்மயர், நிகோலஸ் பூரன்(விக்கெட் கீப்பர்), பொல்லார்டு(கேப்டன்), ஆண்ட்ரே ரசல், ட்வைன் பிராவோ, ஷெல்டான் காட்ரெல், ஹைடன் வால்ஷ், ஒஷேன் தாமஸ்.  உத்தேச ஆஸ்திரேலிய அணி:  ஆரோன் ஃபின்ச்(கேப்டன்), மேத்யூ வேட்(விக்கெட் கீப்பர்), ஜோஷ் ஃபிலிப், மிட்செல் மார்ஷ், மோய்ஸஸ் ஹென்ரிக்ஸ், அஷ்டன் டர்னர், அஷ்டன் அகர், டேனியல் கிறிஸ்டியன், மிட்செல் ஸ்டார்க், ஜோஷ் ஹேசில்வுட், ஆடம் ஸாம்பா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-and-australia-teams-probable-playing-eleven-for-the-first-t20-qvz3bb","image":["http:\/\/static.asianetnews.com\/images\/01dd55tfznh7ef3t3pnp914xxv\/australia-team-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:48:48 +0530"},{"title":"பெண்களை இழிவாக பேசும் லியோனிக்கு பாடநூல் நிறுவனத் தலைவர் பதவியா? இதெல்லாம் கால கொடுமை கடவுளே.. கொதிக்கும் OPS","text":"தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் கழகத்தின் தலைவராக திண்டுக்கல் லியோனியை நியமித்து இருப்பதும், அந்தக் கழகத்தின் நோக்கத்தையே சிதைப்பதாக அமைத்துள்ளது என &nbsp;ஓ.பன்னீர்செல்வம் விமர்சித்துள்ளார்.  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- இந்தச் செயலை, இந்தக் கருவியால், இவன் முடிக்க வல்லவன் என்பதைத் தெரிந்து கொண்டு அவனிடம் அந்த வேலையை ஒப்படைக்க வேண்டும் என்ற திருவள்ளுவரின் வாக்கிற்கு முற்றிலும் முரணான வகையில் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவர் நியமிக்கப்பட்டு இருப்பது மிகுந்த வருத்தத்தை அளிக்கிறது.    பள்ளி மாணவ, மாணவியருக்கு தரமான புத்தகங்கள் கிடைப்பதை உறுதி செய்வதும், &nbsp;தரத்தை தொடர்ந்து மேம்படுத்துவதும் தான் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் முக்கிய நோக்கமாகும். அதாவது, ஒன்றாம் வகுப்பு முதல் பன்னிரெண்டாம் வகுப்பு வரையிலான தமிழ் மற்றும் ஆங்கில வழிப் பாடநூல்கள், மேல்நிலை வகுப்பிற்கான தொழிற்கல்விப் பாடப் புத்தகங்கள், ஆசிரியர் பட்டயப் பயிற்சிக்கான பாடப் புத்தகங்கள் உள்ளிட்டவற்றை தயாரித்து, அவற்றை அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளுக்கு இலவசமாகவும், தனியார் பள்ளிகளுக்கு மிகக் குறைந்த விலையிலும் வழங்கி வரும் பணியை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல்  வழங்கப்படும் பாடப் புத்தகங்கள் மூலம் அளவில் நடைபெற்ற உலக அளவில், இந்திய நிகழ்வுகளையும், புரட்சிகளையும், அறிவியல் கண்டுபிடிப்புகளையும், இந்திய விடுதலைப் போராட்டத்திற்காக பாடுபட்ட தலைவர்கள் பற்றியும், விடுதலைப் போராட்டத்திற்குப் பிறகு இந்தியத் திருநாட்டிற்காக பாடுபட்ட தலைவர்கள் பற்றியும், தமிழ்நாட்டிற்காக பாடுபட்ட தலைவர்கள் பற்றியும், சமூகநீதி, பெண்கள் முன்னேற்றம், வறுமை ஒழிப்பு ஆகியவற்றிற்காக பாடுபட்ட தலைவர்கள் பற்றியும் மாணவ, மாணவியர் தெரிந்து கொள்கின்றனர்.    தமிழ்நாட்டு மாணவ, மாணவியரின் எதிர்காலத்தை நிர்ணயிக்கும் வகையில், வரலாறு, அரசியல், பொது அறிவு, சமூகவியல், அறிவியல் உள்ளிட்ட பல்வேறு பாடப் புத்தகங்களில் தரமான பாடங்களை வடிவமைக்கின்ற, தமிழர் பண்பாடு மற்றும் நாகரிகத்தை எடுத்துரைக்கின்ற பணியை மேற்கொண்டு வரும் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக திண்டுக்கல் லியோனியை நியமித்து இருப்பது இந்தக் கழகத்தின் நோக்கத்தையே சிதைப்பதாக அமைந்துள்ளது. இதன்மூலம் இந்தக் கழகத்தின் தரம் பாதிக்கப்படக்கூடிய சூழ்நிலை உருவாகும்.  பட்டிமன்றம் என்ற போர்வையில், பெண்களை இழிவாகப் பேசுவதையும், அரசியல் கட்சித் தலைவர்களை நாகூசும் வகையில் வசைபாடுவதையும், நாகரிகமற்ற கருத்துக்களை, தவறான கருத்துக்களை, ஒழுக்கமற்ற கருத்துக்களை மக்கள் மனங்களில், குறிப்பாக இளைய சமுதாயத்தினர் மனங்களில் விதைக்க முயற்சி செய்வதை வாடிக்கையாகக் கொண்டவர் லியோனி. நகைச்சுவை என்ற பெயரில் அரசியல் கட்சித் தலைவர்களை அருவருப்பான முறையில் விமர்சிக்கக் கூடியவர் லியோனி இவரை இந்தப் பதவியில் நியமிப்பதன் மூலம் தவறான கருத்துக்கள் மாணவ, மாணவியரிடம் எடுத்துச் செல்லப்படுவதோடு, அவர்களின் எதிர்காலம் வெகுவாக பாதிக்கப்படும்.    எனவே, தமிழ்நாட்டின் எதிர்காலத் தூண்களாகிய மாணவ, மாணவியரின் நலனைக் கருத்தில் கொண்டு, நல்ல கருத்துக்கள் மாணவ, மாணவியரை சென்றடைய வேண்டும் என்பதன் அடிப்படையில் இந்த நியமனத்தை மறுபரிசீலனை செய்ய வேண்டுமென்றும், பெண்களை மதிக்கின்ற ஒருவரை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக நியமிக்க வேண்டும் என்றும் தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக் கொள்கிறேன் என ஓபிஎஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dindigul-leoni-for-head-of-textbook-corporation-panneerselvam-condemnation-qvz2ug","image":["https:\/\/static.asianetnews.com\/images\/01fa5b550zxqmb5nz5wmm3k4hm\/dindigul-leoni-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:38:40 +0530"},{"title":"எக்ஸ்ரே எடுப்பது போல் பலான இடத்தில் கை வைத்து சில்மிஷம்.. டாக்டரை டார் டாராக கிழித்த பொதுமக்கள்..!","text":"எக்ஸ்ரே எடுக்க வந்த பெண்ணுக்கு பாலியல் தொல்லை கொடுத்த மருத்துவர் சரமாரியாக தாக்கப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது..&nbsp;  வேலூர் மாவட்டம் குடியாத்தம் பகுதியை சேர்ந்தவர் 45 வயது பெண். உடல்நிலை பாதிக்கப்பட்ட இவர் சிகிச்சைக்காக நேற்று முன்தினம் குடியாத்தம் &nbsp;ஜிபிஎம் தெருவில் உள்ள ஒரு தனியார் எக்ஸ்ரே மற்றும் ரத்த பரிசோதனை மையத்திற்கு சென்றார். அப்போது, அங்கிருந்த மருத்துவர் எக்ஸ்ரே எடுக்க வேண்டும் கூறியுள்ளார். இதையடுத்து, அந்த பெண் எக்ஸ்ரே அறைக்கு சென்றார். அப்போது, அந்த பெண்ணுக்கு மருத்துவர்கள் எக்ஸ்ரே எடுப்பது போல் பாலியல் தொந்தரவு கொடுத்துள்ளார்.&nbsp;    இதனால், அதிர்ச்சியடைந்த அவர் கூச்சலிட்டபடி எக்ஸ்ரே அறையில் இருந்து வெளியே ஓடி வந்தார். சத்தம் கேட்டு அப்பகுதி மக்கள் அங்கு விரைந்து வந்தனர். அவர்களிடம் நடந்த சம்பவத்தை அந்த பெண் கூறியுள்ளார். இதனால், ஆத்திரமடைந்த அவர்கள் மருத்துவரை சரமாரியாக தாக்கியுள்ளனர்.&nbsp;    மேலும், பரிசோதனை மையத்தை முற்றுகையிட்ட பெண்ணின் உறவினர்கள் மையத்திற்கு உடனடியாக சீல் வைக்க கோரி போராட்டத்தில் ஈடுபட்டனர். இதுகுறித்து உடனே குடியாத்தம் போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு சென்று பாதிக்கப்பட்ட பெண், மருத்துவர் மற்றும் அவரது தம்பி ஆகியோரை போலீசார் காவல் நிலையத்திற்கு அழைத்து சென்று விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/doctor-sexual-harassment-police-investigation-qvz1uq","image":["https:\/\/static.asianetnews.com\/images\/01f5aeh2y74acy1658tn8syjfk\/rape-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:17:15 +0530"},{"title":"திமுகவில் இணைந்த மகேந்திரனுக்கு என்ன பதவி தெரியுமா..? மு.க.ஸ்டாலினின் பலே திட்டம்..!","text":"கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக பார்க்கப்படலாம் , ஆனால் &nbsp;எதிர்காலத்தில் அப்படி இருக்காது எனவும் கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம் என திமுகவில் இணைந்த மகேந்திரன் தெரிவித்துள்ளார்.&nbsp;  மக்கள் நீதி மய்யத்தின் முன்னாள் துணை தலைவர் மகேந்திரன் நேற்று தமிழக முதல்வரும், திமுக தலைவருமான ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார். &nbsp;இந்நிலையில் இன்று சென்னை மெரினா கடற்கரையில் உள்ள மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் நினைவிடத்தில் மரியாதை செலுத்தினார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், &nbsp;திமுக தலைவர் கொடுக்கும் பொறுப்பை ஏற்று &nbsp;செயல்படுத்துவேன். திமுகவிற்கு இன்னும் பெருமளவு ஆதரவு அளிக்கும் வகையில் வேலை செய்வேன். அரசு செயல்பாடுகள் மக்களிடம் சேர்கிறதா என்றும், ஆதரவு &nbsp;திரட்டுவதும்தான் என் &nbsp;வேலை.  மக்கள் நீதி மையத்தில் இருந்தது போன்ற பொறுப்பு வேண்டாம். பொறுப்பு முக்கியம் இல்லை, தலைவர் பெருந்தன்மையாக &nbsp;பொறுப்பு கொடுதாலும் வேலை செய்வேன், இல்லாவிட்டாலும் &nbsp;வேலை செய்வேன். கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக &nbsp;பார்க்கப்படலாம் , ஆனால் &nbsp;எதிர்காலத்தில் அப்படி இருக்காது; கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம், அதுவே என் நோக்கம்’’என்று கூறினார்.  ஆனாலும் மகேந்திரன் 11 ஆயிரத்தும் மேற்பட்டோரை திமுகவுக்கு அழைத்து வந்துள்ளதால் அவருக்கு முக்கிய பொறுப்பு வழங்கப்படலாம் எனக் கொங்கு மண்டலத்தில் பேச்சு எழுந்துள்ளது. மகேந்திரனுக்கு வரும் உள்ளாட்சி தேர்தலில் கோவை மாநகராட்சி மேயர் சீட் சீட் கொடுக்கப்படலாம். கட்சிப்பதவியும் அவருக்கு வந்து சேரும் எனக் கூறுகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-position-mahendran-has-joined-dmk-mk-stalin-s-plan-qvz1rx","image":["https:\/\/static.asianetnews.com\/images\/01fa02r2cxsdc2tmdhqp7wnd9a\/vptzcvh1-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:15:33 +0530"},{"title":"நடிகை நயன்தாராவின் தந்தை திடீர் என மருத்துவமனையில் அனுமதி!","text":"தமிழ், தெலுங்கு, மலையாளம் ஆகிய மொழிகளில் முன்னணி நடிகையாக இருக்கும் நயன்தாராவின் தந்தை தற்போது உடல்நல குறைவு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள தகவல் நயன்தாரா ராசரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-father-admitted-hospital-in-kerala-qvz1m9","image":["https:\/\/static.asianetnews.com\/images\/01f242zp2dfp1e0kpzqdd510zs\/wfj5xsbo-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:12:09 +0530"},{"title":"#SLvsIND இந்திய அணி குறித்த ரணதுங்காவின் கருத்துக்கு அரவிந்த் டி சில்வாவின் பதிலடி","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. ஆகாஷ் சோப்ராவும் ரணதுங்காவிற்கு தக்க பதிலடி கொடுத்திருந்தார். இந்திய முன்னாள் வீரர் ரிதீந்தர் சோதியும் இதுகுறித்து கருத்து கூறியிருந்தார். இந்திய அணியின் முன்னாள் வீரரும் முன்னாள் தேர்வாளருமான தீப்தாஸ் குப்தாவும் பதிலடி கொடுத்திருந்தார். இலங்கை சுற்றுப்பயணதுக்கான இந்திய அணியில் இடம்பெற்றிருக்கும் சூர்யகுமார் யாதவும் பதிலடி கொடுத்திருந்தார்.  இந்நிலையில், ரணதுங்காவின் கருத்து குறித்து பேசியுள்ள சூர்யகுமார் யாதவ், இந்தியாவில் ஏராளமான திறமைசாலிகள் உள்ளனர். எனவே எந்த அணியையும் 2ம் தர அணி என்று கூறிவிடமுடியாது. அதிலும் உலகமே எதிர்கொண்டிருக்கும் இந்த பெருந்தொற்று நேரத்தில், வீரர்களை சுழற்சி முறையிலேயே இறக்கமுடியும். &nbsp;எதிர்காலத்தில் இதுமாதிரி அணிகளை பிரித்து அனுப்பும் சூழல் உருவாகும். எனவே 2ம் தர, 3ம் தர அணி என்றெல்லாம் கூறமுடியாது என்று அரவிந்த் டி சில்வா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aravinda-de-silva-reaction-on-arjuna-ranatunga-opinion-about-team-india-in-sri-lanka-qvz154","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cpcqrqkvv1fbn4n9m772\/2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:01:52 +0530"},{"title":"கேரளா: 6 வயது சிறுமி கொலை; 3 ஆண்டுகளாக சிறார் வதைக் கொடூரம்! - டி.ஒய்.எஃப்.ஐ நிர்வாகி கைது","text":"<p>கேரள மாநிலம், இடுக்கி மாவட்டம், வண்டிப்பெரியாரில் சுரக்குளம் எஸ்டேட் அமைந்துள்ளது. இந்தப் பகுதியில் தமிழ்நாட்டை பூர்வீகமாகக்கொண்ட கூலித் தொழிலாளர்கள் அதிக அளவில் வசித்துவருகின்றனர். சுரக்குளம் எஸ்டேட்டிலுள்ள ஒரு வீட்டுக்குள் கடந்த 30-ம் தேதி ஆறு வயது சிறுமி கயிற்றில் தொங்கிய நிலையில் இறந்துகிடந்தார். அவரின் பெற்றோர் காலையில் வேலைக்குச் சென்றுவிட்டு மாலையில்தான் வீடு திரும்புவார்கள். அந்தச் சிறுமியின் சகோதரன் முடிவெட்டச் சென்றிருந்த சமயத்தில் இந்தச் சம்பவம் நடந்திருக்கிறது. எனவே சிறுமி விளையாடும்போது, அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் கழுத்து சிக்கி இறந்திருக்கலாம் எனப் பெற்றோர் கருதினர். ஆனால், அவரது உடலை பிரேத பரிசோதனை செய்த கோட்டயம் மருத்துவக் கல்லூரி மருத்துவர்கள் சிறுமி பலமுறை சிறார் வதை செய்யப்பட்டிருப்பதாக பகீர் தகவலைத் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d96368a3-2408-4348-ac85-06776a6915cf\/IMG_20210708_163744.jpg\" \/><figcaption>கைது செய்யப்பட்ட டி.ஒய்.எஃப்.ஐ நிர்வாகி அர்ஜுன்<\/figcaption><\/figure><p>இதையடுத்து விசாரணை நடத்திய போலீஸார் அந்தச் சிறுமியின் வீட்டை ஒட்டி வசித்துவந்த அர்ஜுன் (22) என்பவர் சிறுமியை சிறார் வதை செய்ததாகக் கண்டுபிடித்தனர். இதையடுத்து கடந்த 4-ம் தேதி அர்ஜுன் கைதுசெய்யப்பட்டார். சி.பி.எம் கட்சியின் இளைஞர் அமைப்பான டி.ஒய்.எஃப்.ஐ-யின் ஏரியா தலைவராக இருக்கிறார் அர்ஜுன். அந்தச் சிறுமியை மூன்று வயது முதலே பலமுறை சிறார் வதை செய்திருப்பதாக போலீஸ் விசாரணையில் அர்ஜுன் தெரிவித்திருக்கிறார்.<\/p><p>கடந்த மாதம் 30-ம் தேதி வீட்டில் யாரும் இல்லாத சமயத்தில் உள்ளே புகுந்த அர்ஜுன் ,சிறுமியை சிறார் வதை செய்திருக்கிறார். அதில் சிறுமி மயங்கியிருக்கிறார். அவள் இறந்துவிட்டாள் எனக் கருதிய அர்ஜுன் அந்த அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் சிறுமியை தொங்கவிட்டிருக்கிறார். அதன் பிறகு அங்கிருந்து வெளியேறிவிட்டார். பின்னர் சிறுமியின் சகோதரன் வீட்டில் சென்று பார்த்து சத்தம் போட்டிருக்கிறான். அதன் பின்னர் அந்தப் பகுதியினர் சிறுமியை மீட்டு மருத்துவமனைக்குக் கொண்டு சென்றனர். அங்கு, சிறுமி ஏற்கெனவே இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4f2b41c-2b9b-4ceb-a89d-072b9b70d315\/IMG_20210708_223804.jpg\" \/><figcaption>போலீஸ் பிடியில் அர்ஜுன்<\/figcaption><\/figure><p>மேலும் சிறார் வதை செய்யப்பட்டு சிறுமி கொலை செய்யப்பட்டது தெரியவந்தது. போலீஸார் அந்தப் பகுதியைச் சேர்ந்தவர்களிடம் விசாரணை நடத்தினர். அர்ஜுனிடம் விசாரணை நடத்தியபோது முன்னுக்குப் பின் முரணாக பதில் கூறி சிக்கிக்கொண்டார். டி.ஒய்.எஃப்.ஐ நிர்வாகி என்பதால், ஆளுங்கட்சி மென்மையாக விசாரணை நடத்துவதாக எதிர்கட்சியான காங்கிரஸ் குற்றம்சாட்டியுள்ளது. வண்டிப்பெரியாரில் ஆறு வயது சிறுமி மூன்று ஆண்டுகளாக சிறார் வதை செய்யப்பட்டு, இறுதியில் கொலை செய்யப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-youth-arrested-by-police-for-sexually-harassed-the-6-year-old-child","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/e446fd27-ef37-45c3-89ea-6e9c7b44d5f3\/b416f29c-5ad0-4dbc-8068-697f9c82cd45.jpg"],"pubdate":"Fri, 09 Jul 2021 02:59:22 +0000"},{"title":"உஷாரய்யா.. உஷாரு... கொரோனா விதிமுறைகளை மீறினால் 8 நாட்கள் சிறை... அரசின் அதிரடி எச்சரிக்கை!","text":"இந்தியாவில் கோரதாண்டவம் ஆடி வந்த கொரோனா 2வது அலையின் தாக்கம் தற்போது தான் சற்றே கட்டுக்குள் வந்துள்ளது. இதனையடுத்து பல்வேறு மாநிலங்களிலும் முழு ஊரடங்கில் தளர்வுகள் கொண்டு வரப்பட்டுள்ளன. சுற்றுலா தளங்களுக்கு செல்லக்கூடாது மக்களுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. இமாச்சலாப்பிரதேசத்தில் சுற்றுலா பயணிகளுக்கு அனுமதி அளிக்கப்பட்டதை அடுத்து அங்கு கடும் சிக்கல்கள் உருவாக ஆரம்பித்துள்ளன.&nbsp;    இமாச்சாலப்பிரதேசத்தின் முக்கிய சுற்றுலா தளங்களான மணாலி, சிம்லா, தர்மசாலா உள்ளிட்ட பகுதிகளில் சுற்றுலா பயணிகள் மாஸ்க் அணியாமல் சுற்றுவது, கூட்டமான கடைகளில் சமூக இடைவெளியை கடைபிடிக்காமல் பொருட்களை வாங்குவது போன்ற வீடியோ மற்றும் புகைப்படங்கள் சோசியல் மீடியாக்களில் வெளியாகி வைரலானது. சுற்றுலா பயணிகளின் இத்தகைய நடவடிக்கைகளால் கொரோனா பரவல் அதிகரிக்க கூடும் என்பதால், முக்கிய பகுதிகளில் கொரோனா கட்டுப்பாட்டு நடவடிக்கைகளை கண்காணிக்கும் படி காவல்துறை கண்காணிப்பாளருக்கு அம்மாநில முதலமைச்சர் ஜெய்ராம் தாகூர் &nbsp;உத்தரவிட்டுள்ளார்.&nbsp;    ஜூன் மாதத்தில் தொடக்கத்திலிருந்து சுமார் &nbsp;6 முதல் 7 லட்சம் சுற்றுலா பயணிகள் இதுவரை இமாச்சலப்பிரதேசத்திற்கு வந்து சென்றுள்ளதாக கணிக்கப்பட்டுள்ளது. இதையடுத்து மணாலியில் கொரோனா விதிமுறைகளை மீறும் சுற்றுலா பயணிகளுக்கு 5 ஆயிரம் அபராதம் அல்லது 8 நாட்கள் வரை சிறை தண்டனை விதிக்கப்படும் என காவல்துறை எச்சரிக்கை விடுத்துள்ளது. கடந்த 7 நாட்களில் மட்டும் 300க்கும் மேற்பட்டோரிடம் இருந்து 3 லட்சம் ரூபாய் வரை அபராதம் வசூலிக்கப்பட்டுள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/those-not-wearing-masks-can-be-punished-with-5-000-in-fine-or-8-days-in-jail-qvz0tv","image":["https:\/\/static.asianetnews.com\/images\/01fa5954vany3733c7ha2z3xqr\/e5lxobpucaiuf7e-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:55:08 +0530"},{"title":"அதிமுகவில் அப்படியொரு பதவியே கிடையாது... ஸ்ட்ரெயிட்டாக எடப்பாடி பழனிசாமிக்கு செக் வைக்கும் சசிகலா..!","text":"அதிமுகவில் இணை ஒருங்கிணைப்பாளர் போன்ற பதவிகள் கிடையாது; அவர்களாக போட்டுக் கொண்டுள்ளனர்; அதிமுகவை நல்லபடியாக கொண்டு செல்வதற்கான சூழ்நிலை உருவாகி உள்ளது என சசிகலா பேசிய ஆடியோ வெளியாகி இருக்கிறது.&nbsp;  அதிமுக கலகம் ஏற்படுத்தி ஒரு குரூப்பை தன் பக்கம் கொண்டு வந்து, அதிமுகவை கைப்பற்றும் எண்ணத்தில் இருக்கிறார் சசிகலா. அதற்காக நலம் விசாரிப்பு என்ற பெயரில், சசிகலா, ‘’நல்லா இருக்கேன்... பத்திரமாக குடும்பத்தை பார்த்து கொள்ளுங்கள் என்று முதலில் பேச்சை ஆரம்பித்தார். இந்நிலையில், கட்சியை கைப்பற்றுவோம். என்னை யாரும் நீக்க முடியாது. அதிமுக எப்போதும் நம்முடையது தான். அதை எப்டியும் நான் என் கட்டுப்பாட்டில் கொண்டு வந்துவிடுவேன் என்று ரேஞ்சில் சசிகலாவின் பேச்சில் மாடுலேஷன் மாறி இருக்கிறது.  இருந்தாலும், தொடக்கத்தில் இந்த உரையாடலுக்கு மவுசு இருந்த நிலையில், எத்தனை நாட்களுக்கு தான் இந்த உரையாடலை கேட்பது என அதிமுக தரப்பு மத்தியில் சசிகலாவின் உரையாடல் புளித்துப் போய் விட்டது. ஆடிக் காற்றில் அம்மியும் நகரும் என்பது போல சசிகலாவின் உரையாடலுக்கு தென் மாவட்டங்களில் எதிர்பார்த்தபடி பெரிய வரவேற்பு ஒன்றும் இல்லை. அதுமட்டுமல்லாது சசிகலாவுடன் பேசிய பலரும் அதிமுகவில் இருந்து நீக்கப்பட்டார்கள்.  அவரது டெலிபோன் பேச்சுக்கு எதிர்பார்த்த வரவேற்பு இல்லாத நிலையில், தற்போது சசிகலா பெயரை போட்டு ‘சசிகலா பேரவை’என்ற பெயரில் அமைப்பு தொடங்கியதாக போஸ்டர்கள் ஒட்டப்பட்டு வருகின்றன. இதனால் கொந்தளித்துபோன சசிகலா ‘‘நான் அதிமுகவை முழுக்க என் கட்டுப்பாட்டில் கொண்டு வர நினைக்கிறேன். கட்சியில் உங்களுக்கு போஸ்டிங் தர நினைக்கிறேன். அதற்கு நாம் எல்லோரும் கவனமுடன் செயல்பட வேண்டும். நீங்க பேரவை பெயரில் போஸ்டர் ஒட்டினால், அந்த காரணத்தை காட்டியே அதிமுகவை பிடிக்க முடியாதபடி செய்து விடுவார்கள் போல. கட்சி நம்ம கைக்கு வரும்வரை பேரவை எல்லாம் வேண்டாம். அதை தூக்குங்கள் என்று ஆர்டர் போட்டுள்ளதாக அமமுக வட்டாரத்தில் இருந்து தகவல்கள் வெளியாகி உள்ளன.&nbsp;   இந்நிலையில், ’’அதிமுகவில் இணை ஒருங்கிணைப்பாளர் போன்ற பதவிகள் கிடையாது; அவர்களாக போட்டுக் கொண்டுள்ளனர்; அதிமுகவை நல்லபடியாக கொண்டு செல்வதற்கான சூழ்நிலை உருவாகி உள்ளது’’என சசிகலா பேசிய ஆடியோ வெளியாகி இருக்கிறது. இது நேரடியாக எடப்பாடி பழனிசாமிக்கு செக் வைக்கும் பேச்சாக அமைந்துள்ளது பரபரப்பை ஏற்படுத்தி இருக்கிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-such-post-in-aiadmk-sasikala-who-keeps-a-check-on-edappadi-palanisamy-straight-qvyzbg","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:22:28 +0530"},{"title":"ரொம்ப வரம்பு மீறி போறீங்க.. உங்களுக்கு எந்த அதிகாரமும் இல்ல.. தமிழக அரசுக்கு எதிராக கொந்தளிக்கும் ஒன்றிய அரசு","text":"நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய குழு அமைத்தது, மாநில அரசின் அதிகார வரம்பை மீறிய செயல் என சென்னை உயர்நீதிமன்றத்தில் ஒன்றிய அரசு பதில்மனு தாக்கல் செய்துள்ளது.  தமிழகத்தில் நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய, ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட குழுவை தமிழக அரசு கடந்த ஜூன் 10ம் தேதி அமைத்து உத்தரவிட்டது. நீட் தேர்வின் பாதிப்பு குறித்த ஆய்வு செய்யும் பணிகள் 90 சதவிகிதம் நிறைவடைந்துள்ளதாக இக்குழு தகவல் தெரிவித்திருந்தது. இதற்கிடையில், இக்குழுவை எதிர்த்து தமிழக பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார்.    இந்த வழக்கின் கடந்த விசாரணையின்போது, ஜூலை 8ம் தேதி இதுகுறித்து ஒன்றிய அரசு பதில் மனு தாக்கல் செய்ய வேண்டும் என உத்தரவிடப்பட்டது. அதன்படி நேற்று ஒன்றிய சுகாதாரத்துறை சார்பில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது. அதில், \"நீட் தேர்வுக்கு ஒன்றிய அரசின் ஒப்புதல் பெறப்பட்டு உச்ச நீதிமன்றத்தால் சட்ட அங்கீகாரமும் பெறப்பட்டுள்ளது. அதன்படி நாடு முழுவதும் ஒரே மாதிரியாக நீட் தேர்வு நடத்தப்பட்டு தகுதி அடிப்படையில் பொது கலந்தாய்வு மூலமாக மருத்துவப் படிப்புக்கு மாணவர் சேர்க்கை நடத்தப்பட்டு வருகிறது.    இந்நிலையில், மருத்துவப் படிப்புகளுக்கு நீட் தேர்வு தொடர்பான சட்டம், விதிகள், அரசியல் சாசன அடிப்படை உரிமைகளைப் பறிப்பதாகக் கூற முடியாது. இந்தச் சட்டம் பொது நலனைக் கருத்தில்கொண்டே இயற்றப்பட்டது என உச்ச நீதிமன்றம் தீர்ப்பளித்துள்ளது. ஏற்கனவே நீட் தேர்வு தொடர்பான சட்டங்கள் அமல்படுத்தப்படுவது சிறப்பாகக் கண்காணிக்கப்பட்டு வரும் நிலையில் தமிழ்நாடு அரசு, தனியாகக் குழு அமைக்க வேண்டிய அவசியம் இல்லை. இந்த நியமனம் உச்ச நீதிமன்றத் தீர்ப்புகளுக்கு முரணானது.    மாநில அரசு தொடர்பான விஷயங்களில் மட்டுமே விசாரணை ஆணையம் அமைத்துக் கொள்ள, மாநில அரசுக்கு அதிகாரம் உள்ளது. நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய குழு அமைத்தது, மாநில அரசின் அதிகார வரம்பை மீறிய செயலாகும் என தெரிவிக்கப்பட்டுள்ளது. இந்த வழக்கு தலைமை நீதிபதி அமர்வு முன்பு வருகிற 13ம் தேதி மீண்டும் விசாரணைக்கு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ak-rajan-committee-issue-union-government-has-filed-a-reply-in-the-chennai-high-court-qvyyj1","image":["https:\/\/static.asianetnews.com\/images\/01fa56e4ex0ve9cs4ks6pwpgwy\/central-government-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:05:26 +0530"},{"title":"போலியான சங்க நிர்வாகிகள் மூலம்  கலை இயக்குநரும் நடிருகருமான வீரசமருக்கு கொலை மிரட்டல்! - போலீசில் புகார்!","text":"சினிமாத்துறையில் பல சங்கங்கள், சினிமாத் தொழிலாளர்களின் நலனுக்காக இயங்கி வந்தாலும், சில சங்கங்களில் சில போலியான&nbsp; நிர்வாகிகளினால், பல தொழிலாளர்களும், தொழில்நுட்ப கலைஞர்களும் பாதிக்கப்பட்டு வருகிறார்கள். இவற்றை எதிர்த்து குரல்&nbsp;கொடுப்பதோடு, சினிமா தொழிலாளர்களுக்காவும், தொழில்நுட்ப கலைஞர்களுக்காகவும் தன்னலம் பாராமல் குரல் கொடுக்கும் சில&nbsp;பிரபலங்கள் இவர்களுடைய அரசியல் சூழ்ச்சியினால் பல்வேறு பாதிப்புகளை எதிர்கொள்ள நேருடுகிறது. அந்த வகையில், பிரபல திரைப்பட கலை இயக்குநரும், நடிகருமான வீரசமர், தனது கலை இயக்குநர்கள் மற்றும் தொழிலாளர்களின் நலுனுக்காக குரல் கொடுக்க, அவருக்கு சிலர் கொலை மிரட்டல் விடுத்துள்ளனர்.  அதன்படி, சினிமா சங்கங்களில் முக்கியமான சங்கமான தென்னிந்திய டிவி மற்றும் திரைப்பட கலை இயக்கநர்கள் சங்கமும், சங்க&nbsp;உறுப்பினர்களும், போலியான நிர்வாகிகள் மூலம் பெரும் சிக்கல்களை எதிர்கொள்ள, அவர்களை எதிர்த்து குரல் கொடுத்த பிரபல கலை&nbsp;இயக்குநரும், நடிகருமான வீரசமர், தனக்கு கொலை மிரட்டல் விடுத்தவர்கள் மீது இன்று சென்னை காவல்துறை ஆணையர்&nbsp;அலுவலகத்தில் புகார் அளித்துள்ளார்.    அவர் அளித்துள்ள புகார் மனுவில் கூறியிருப்பதாவது:  நான் கடந்த 15 ஆண்டுகளாக தென்னிந்திய திரைப்படம் மற்றும் கலை இயக்குநர் சங்கத்தில் உறுப்பினராக இருந்து வருகிறேன்.&nbsp; மேற்கண்ட கலை இயக்குநர்கள் சங்கம் மிகப்பெரிய பாரம்பரிய பெருமைக்குரிய பின்னணியைக் கொண்ட சங்கம் ஆகும். மேற்கண்ட&nbsp;சங்கத்தில் 2018, 2019-ம் ஆண்டில் நான் பொதுச் செயலாளராக பதவி வகித்தேன்.  நான் திரைப்பட துறையில் 15 ஆண்டுகளாக கலை இயக்குநராகவும், ஒரு சில படங்களில் நடிகராகவும் பணிபுரிந்துள்ளேன்.  நம்ம வீட்டுப்பிள்ளை, கடைக்குட்டி சிங்கம், கொம்பன், மருது, ஜாக்பாட், பூ, வெயில், காதல் போன்ற நம் கலாச்சாரத்தை பிரதிபலிக்கும்&nbsp;படங்களில் கலை இயக்குநராக பணிபுரிந்துள்ளேன். நான் கலை இயக்குநர்கள் சங்கத்தில் பொதுச் செயலாளராக இருந்த பொழுது சங்கத்திற்குள் நடந்த பல முறைகேடுகளையும்,&nbsp;ஊழல்களையும் கண்டுபிடித்து நிர்வாகம் தக்க நடவடிக்கை எடுக்காததால் விருகம்பாக்கம் காவல் நிலையத்தில் ஆதாரத்துடன் புகார் அளிக்கப்பட்டு முறைகேடு சம்பந்தப்பட &nbsp;கே.உமாசங்கர் மற்றும் சம்மந்தப்பட்ட நிர்வாகிகளை விசாரித்த பொழுது அவர்கள் அனைவரும் &nbsp;தாங்கள் செய்த குற்ற செயலை ஒத்துக்கொண்டனர்.&nbsp;    சங்க தலைவர் இவர்களுக்கு தகுந்த நடவடிக்கை எடுக்கிறேன் என்று காவல் நிலையத்தில் கூறி விட்ட வந்த நிலையில் இது போன்ற பிரச்சனையால் நிர்வாகம் கலைக்கப்பட்டு தற்போது ஒன்றரை ஆண்டுகளாக நிர்வாகம் நடைபெறாமல் செயல் இழந்து இருந்து கொண்டு இருக்கிறது. தற்பொழுது பொய்யாக நிர்வாகி என்று சொல்லி கொண்டு மீண்டும் மேற்கண்ட குற்ற செயல்களில் தொடர்ந்து ஈடுபட்டுவரும் கே.உமாசங்கர் மற்றும் அவரது கூட்டாளிகளான எஸ்.சுரேஷ், கதிரேசன், ரெமியன் ஆகியோர் சங்கத்தின் நலனுக்கு எதிராகவும், சங்க உறுப்பினர் நலனுக்கு எதிராகவும் செயல்பட்டு வருகின்றனர்.  இதுபற்றி நான் கலை இயக்குநர் சங்கத்தின் தலைமையான பெப்சி தலைவர் திரு. ஆர்.கே.செல்வமணி அவர்களிடம் 100 பேர்&nbsp;உறுப்பினர்கள் கையொப்பமிட்டு கடிதம் கொடுத்துள்ளோம். மேற்குரிய பிரச்சனையினால் தற்பொழுது கலை இயக்குநர்கள் சங்கம் செயல்படாமல் இருந்து கொண்டு இருக்கின்றது.    இந்நிலையில் கலை இயக்குநர்கள் சங்கத்தின் நலனுக்காக போராடி வரும் என்னைப்பற்றி தவறான அவதூறான தகவல்களை பரப்பி&nbsp;பொய்யான புகார்களை விருகம்பாக்கம் காவல் நிலையத்தில் அளித்துள்ளனர். இது சம்பந்ந்தமாக மேற்கண்ட விருகம்பாக்கம் காவல் ஆய்வாளர் திரு.முகமது பரகத்துல்லா அவர்கள் கடந்த மாதம் என்னை&nbsp;விசாரணைக்கு அழைத்து தீர விசாரித்ததில் கே.உமாசங்கர் என்பவர் என் மீது கொடுத்த புகார் பொய்யானது என்று அறிந்து கொண்டார்.&nbsp; தேவைப்படும் பொழுது உங்களை அழைக்கின்றேன் என்று என்னையும், சக சங்க உறுப்பினர்களையும் அனுப்பி வைத்தார்.  இந்த நிலையில் கலை இயக்குநர் சங்கத்தில் தலைவர் திரு.அங்கமுத்து சண்முகம் அவர்கள் உடல் நல குறைவால் கடந்த 27.6.2021 அன்று காலமாகி விட்டார். அவரது மறைவிற்கு பிறகு நானும் சங்க சக உறுப்பினர்களும் பெப்சி தலைவர் திரு. ஆர்.கே.செல்வமணியை&nbsp;சந்தித்து கலை இயக்குநர் சங்கத்திற்கு பொதுக்குழு கூட்டி பிரச்சனைகளை பெசி சங்கத்திற்கு தேர்தல் தேதி அறிவிக்குமாறு கடிதம் கொடுத்தோம். அவரும் அதற்கு சம்மதம் தெரிவித்து விட்டார்.    இந்த நிலையில் மேற்கூறிய கே.உமாசங்கர் மற்றும் அவரது கூட்டாளிகள் வருகின்ற தேர்தலில் நான் போட்டியிட முடியாத அளவிற்கு&nbsp;வேண்டும் என்றே என் மீது தவறான, பொய்யான, அவதூறு செய்திகளை உறுப்பினர்கள் மத்தியில் பரப்பியும், சங்க போலி லெட்டர் பேடு&nbsp;தயார் செய்தும், நிர்வாகிகளின் கையெப்பங்களை போலியாக தயார் செய்தும் என்னை சங்கத்திலிருந்து நீங்கியதாக உறுப்பினர் மத்தியில்&nbsp;வாட்சப் மூலம் பரப்பி உள்ளனர். இது சம்பந்தமாக நான் அவர்களிடம் கேட்டபோது, “நீ தேர்தலில் போட்டியிட கூடாது. மேலும் போட்டியிட்டால் உன்னுடைய கை, கால்களை உடைத்து விடுவோம்”, என்று மிரட்டுகிறார்கள். மேலும் சங்கத்தின் பக்கம் உன்னை பார்த்தால் நீ ஆளே இருக்க மட்டாய் என்று மிரட்டுகிறார்கள். மேலும் என்னை வேறு வழியில் நாங்கள் பார்த்துக் கொள்கிறோம் என்று வாட்சப் மூலம் என்னை மிரட்டுகிறார்கள்.  இதனால் எனக்கு பல பட வாய்ப்புகள் இழக்க நேரிட்டது. எனக்கு பாதுகாப்பு இல்லாத சூழல் ஏற்பட்டுள்ளது. நான் மிகவும் மன&nbsp;உளைச்சலுக்கு ஆளாகி உள்ளேன். ஆகையால் என் மீது தவறான, அவதூறான, பொய்யான புகார்களை பரப்பியும் என்னை மிரட்டியும் மேலும் கலை இயக்குநர்கள் சங்கத்தின் நலனுக்கு எதிராக செயல்பட்டு வரும் சம்பந்தப்பட்ட நபர்களான கே.உமாசங்கர், ரெமியன் எஸ்.சுரேஷ், கதிரேசன், ஆகியோர் மீது தக்க நடவடிக்கை எடுக்குமாறும், எனக்கு தகுந்த பாதுகாப்பை வழங்குமாறும் தங்களை தாழ்மையுடன் கேட்டுக்&nbsp;கொள்கிறேன். இவ்வாறு கலை இயக்குநரும், நடிகருமான வீரசமர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/art-director-and-actor-verasamar-get-death-threats-by-fake-union-members-qvyygw","image":["https:\/\/static.asianetnews.com\/images\/01fa56c15fvqmq04yvggt0f9g7\/me4onk2o-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:04:09 +0530"},{"title":"கட்டுத்தரை சேவல்கள், கோழிகள் வளர்ப்பில் லட்சங்களில் வருமானம் - அசத்தும் கரூர் இளைஞர்!","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/karur-youth-shares-his-experience-on-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/56109a97-5104-48e1-9c9a-5af827e8fe95\/vikatan_2021_05_788b299e_1e0c_4617_89b8_baa1f7797704_60aa3e2955e35.jpg"],"pubdate":"Fri, 09 Jul 2021 01:30:00 +0000"},{"title":"நீதிபதிகள், வழக்கறிஞர்களை முன்கள பணியாளர்களாக அறிவிக்க அவசியமில்லை.. நீதிமன்றம் அதிரடி உத்தரவு.","text":"நீதிபதிகள், வழக்கறிஞர்களுக்கு கொரோனா தடுப்பூசி செலுத்த தேவையான உதவிகளை வழங்க தமிழக அரசு ஒப்புதல் தெரிவித்துள்ளதால், அவர்களை முன்கள பணியாளர்களாக அறிவிக்க அவசியமில்லை என சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.  தமிழகத்தில், நீதிபதிகள், வழக்கறிஞர்கள், நீதிமன்ற ஊழியர்களை முன்கள பணியாளர்களாக அறிவித்து, அவர்களுக்கு முன்னுரிமை அடிப்படையில், தடுப்பூசி செலுத்த தமிழக அரசுக்கு உத்தரவிடக் கோரி, மதுரையைச் சேர்ந்த ஜோதிபாசு என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.&nbsp;    இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, தற்போது தடுப்பூசி மருந்துகள் சப்ளை குறைந்த அளவில் உள்ளதாகவும், தடுப்பூசி மருந்துகளை பெறுவதற்கு அரசு நடவடிக்கை எடுத்து வருவதாகவும் குறிப்பிட்டது. மேலும், நீதிமன்ற வளாகங்களில் தடுப்பூசி முகாம்களை நடத்த மாவட்ட முதன்மை நீதிபதிகளுக்கு அறிவுறுத்தியுள்ளதாகவும்,    சென்னை உயர் நீதிமன்றத்திலும், பார் கவுன்சிலிலும் தடுப்பூசி முகாம்கள் நடத்தப்படுவதாகவும் குறிப்பிட்ட நீதிபதிகள், இதற்கு தமிழக அரசு அனைத்து உதவிகளையும் வழங்கி வருவதாகவும் குறிப்பிட்டனர். மருத்துவ ரீதியாக தேவைப்படுவோருக்கு தடுப்பூசி செலுத்துவது என்பது தவிர்க்க முடியாதது என்பதால், நீதிபதிகள், வழக்கறிஞர்களை முன்கள பணியாளர்களாக அறிவிக்க அவசியமில்லை எனக் கூறி வழக்கை முடித்து வைத்தனர்..","link":"https:\/\/tamil.asianetnews.com\/politics\/judges-and-lawyers-are-not-required-to-declare-themselves-as-frontline-staff-high-court-order--qvywfm","image":["http:\/\/static.asianetnews.com\/images\/f2c80af8-0954-5dc3-b021-5eb8c7a1a243\/image_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 01:20:11 +0530"},{"title":"நீர்வள ஆதாரத்தை அதிகரிக்க புதிய தடுப்பு அணைகள்.. அதிகாரிகளுக்கு அமைச்சர் துரைமுருகன் போட்ட அதிரடி உத்தரவு.","text":"நீர்வள ஆதாரத்தை அதிகரிக்கும் வகையில் திருவள்ளூர், செங்கல்பட்டு, விழுப்புரம் மாவட்டங்களில் புதிய தடுப்பு அணைகள் மற்றும் புதிய நீர்நிலைகளை உருவாக்க முன்னுரிமை வழங்க வேண்டும் என நீர்வளத்துறை அதிகாரிகளுக்கு அமைச்சர் துரைமுருகன் அறிவுறுத்தி யுள்ளார்.&nbsp;தலைமை செயலகத்தில் நீர்வளத்துறையின் மூலம் செயல்படுத்தப்படும் பல்வேறு நீர்பாசன திட்டங்கள் செயலாக்கம் குறித்தும், பணிகளின் முன்னேற்றம் குறித்தும், புதிய திட்டங்களை உறுவாக்குதல் குறித்தும் &nbsp;உயர் அலுவலர்களுடன் அமைச்சர் துரைமுருகன் பணி ஆய்வுக் கூட்டம் நடத்தினார்.&nbsp;    இன்றைய ஆய்வு கூட்டத்தில் திருச்சி மண்டலத்தில் காவேரி -குண்டாறு இணைப்புத் திட்டம், கட்டளைக் கால்வாய், இராஜவாய்க்கால், நஞ்சை புகலுார், ஆதனூர் குமாரமங்கலம் மற்றும் முக்கொம்பு மேலணை ஆகிய இடங்களில் கட்டப்படும் கதவணை, கல்லணைக் கால்வாய், காவேரிக் கால்வாய் ஆகியவற்றில் நடைபெறும் புனரமைப்புத் திட்டங்கள் ஆகியவற்றின் பணி முன்னேற்றம் குறித்து ஆய்வு செய்யப்பட்டது. சென்னை மண்டலத்தில் திருவள்ளூர் மாவட்டம் காட்டூர் தத்தமஞ்சு ஏரிகளின் கொள்ளளவினை மேம்படுத்தி நீர்தேக்கம் அமைக்கும் திட்டப் பணிகளின் முன்னேற்றம் மற்றும், விழுப்புரம் மாவட்டம் கழுவேலி ஏரியை மீட்டெடுக்கும் திட்டம், செங்கல்பட்டு மாவட்டத்தில் உள்ள கொளவாய் ஏரியினை மீட்டெடுக்கும் திட்டம், வெள்ளத் தணிப்புத் திட்டம், தூண்டில் வளைவுகள் மற்றும் கடலோர தடுப்புச் சுவர்கள் அமைக்கும் திட்டம் ஆகியவற்றின் பணி முன்னேற்றம் குறித்து ஆய்வு செய்யப்பட்டது.&nbsp;    மேலும், நீர்வள ஆதாரத்தை அதிகரிக்கும் வகையில் புதிய தடுப்பு அணைகள், புதிய நீர்நிலைகளை உருவாக்குதல், பல ஆண்டுகளாக சீரமைக்கப்படாமல் இருக்கும் நீர்நிலைகளைச் செப்பனிட முன்னுரிமை வழங்கி பணிகளை மேற்கொள்ளுதல் ஆகியவை குறித்து ஆய்வு செய்து திட்ட மதிப்பீடுகளை விரைவில் சமர்ப்பிக்குமாறு அதிகாரிகளுக்கு அமைச்சர் அறிவுரை வழங்கினார். இக்கூட்டத்தில் பொதுப்பணித்துறை கூடுதல் தலைமைச் செயலாளர் டாக்டர் சந்திப் சக்சேனா மற்றும் நீர்வளத்துறை அதிகாரிகள் பங்கேற்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/new-dams-to-increase-water-resources-action-order-issued-by-minister-duraimurugan-to-the-authorities--qvyvyw","image":["http:\/\/static.asianetnews.com\/images\/01dj4svfbcyqxftz518tvtrnar\/duraimurugan-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 01:10:08 +0530"},{"title":"#BREAKING அடங்காத கர்நாடகா... அனைத்துக் கட்சி கூட்டத்திற்கு அழைப்பு விடுத்த முதல்வர் மு.க.ஸ்டாலின்...!","text":"காவிரி ஆற்றின் குறுக்கே மேதாது அணையை கட்டியே தீருவோம் என கர்நாடக அரசு உறுதியாக உள்ளது. அதற்கான செயல்திட்டத்தை வகுப்பது குறித்தும் வார இறுதியில் சட்ட வல்லுனர்கள் மற்றும் தொழில்நுட்ப வல்லுனர்களுடன் முதல்-அமைச்சர் எடியூரப்பா ஆலோசனை நடத்த உள்ளதாகவும் அறிவித்துள்ளது. லட்சக்கணக்கான &nbsp;தமிழக விவசாயிகளின் வாழ்வாதாரத்தைக் கருத்தில் கொண்டு, மேகதாதுவில் அணை கட்டும் முயற்சியைக் கைவிட வேண்டுமென வலியுறுத்தி கடந்த 4ம் தேதி முதலமைச்சர் மு.க.ஸ்டாலின் கர்நாடக முதல்வர் எடியூரப்பாவிற்கு கடிதம் எழுதியிருந்தார்.&nbsp;    மேலும், தமிழக விவசாயிகளின் நலன்களைப் பாதுகாத்திட மேகதாதுவிலோ அல்லது வேறு எந்த ஒரு இடத்திலோ அணை கட்டுவதற்கு கர்நாடகா அரசு எடுக்கும் அனைத்து முயற்சிகளையும் தமிழக அரசு கடுமையாக எதிர்ப்பதோடு, அதைத் தடுத்து நிறுத்துவதற்கு சட்ட விதிமுறைகளுக்கு உட்பட்டு அனைத்து முயற்சிகளையும் தமிழக அரசு மேற்கொள்ளும் என்றும் நீர்வளத்துறை அமைச்சர் துரைமுருகன் திட்டவட்டமாக தெரிவித்திருந்தார்.&nbsp;  கர்நாடக அரசின் செயல்பாடுகளை எதிர்க்கும் விதமாகவும், மேகதாது அணை விவகாரத்தில் தமிழகம் ஓரணியில் திரண்டுள்ளதை மத்திய அரசுக்கு சுட்டிக்காட்டும் வகையிலும் அனைத்து கட்சி கூட்டத்தை நடத்த வேண்டுமென தமிழக அரசுக்கு அரசியல் கட்சி தலைவர்கள் கோரிக்கை விடுத்து வந்தனர். இந்நிலையில் வரும் 12ம் தேதி மேகதாது அணை பிரச்சனை பற்றி விவாதிக்க அனைத்துக் கூட்டத்தை கூட்ட முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;    வரும் திங்கட்கிழமை காலை 10.30 மணிக்கு தலைமைச் செயலகத்தில் அனைத்துக் கட்சி கூட்டம் நடைபெறும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். அடுத்தக்கட்டமாக எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து அனைத்து கட்சி கூட்டத்தில் விவாதிக்கப்பட உள்ளது. சட்ட ரீதியாக உச்ச நீதிமன்றத்தில் வழக்கு தொடரலாமா? அல்லது காவிரி மேலாண்மை ஆணையத்திடம் முறையிடலாமா? என்பது குறித்த முக்கிய முடிவுகள் எடுக்கப்படும் என எதிர்பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-call-all-party-meeting-for-karnataka-dam-issue-qvyvyo","image":["https:\/\/static.asianetnews.com\/images\/01f9s37fz0hhxee7941bajeee8\/stalin-and-yediyurappa-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 01:10:00 +0530"},{"title":"டைட் உடையில் அந்தரத்தில் தலைகீழாக தொங்கியபடி ஒர்க் - அவுட்..! மிரள வைக்கும் பிக்பாஸ்  ஷிவானி...!","text":"பிக்பாஸ் நிகழ்ச்சியில் இருந்து வெளியேறிய பின்னர் வெள்ளித்திரையில் நடிக்க ஏற்றவாறு தன்னுடைய உடலை பல்வேறு யோகாசனம், மற்றும் உடல் பயிற்சிகள் செய்து உடல் எடையை குறைத்து செம்ம பிட்டாக மாற்றி வரும் ஷிவானி தற்போது அனைவரையும் மிரள வைக்கும் அளவிற்கு அந்தரத்தில் தொங்கியபடி ஒர்க் - அவுட் செய்யும் புகைப்படங்களை வெளியிட்டு மிரள வைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-shivani-workout-as-if-hanging-upside-down-in-a-tight-dress-qvyvu2","image":["https:\/\/static.asianetnews.com\/images\/01fa5327wc0h7pse2beznwqb7n\/f39njorg-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 01:07:14 +0530"},{"title":"உரம் விலை உயர்வு... விவசாயிகளின் கவலையை தீர்க்குமா மத்திய அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84275397\/photo-84275397.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தூத்துக்குடி மாவட்டத்தில் நெல் மற்றும் வாழை விவசாயம் முக்கிய விவசாய தொழிலாக உள்ளது நெல் சாகுபடி முடிந்ததும்.அடுத்து வாழை பயிர் செய்வது விவசாயிகளின் வழக்கம்.\n\nஅந்த வகையில் மாவட்டத்தில் காலாங்கரை, அத்திமரப்பட்டி, முள்ளக்காடு, முத்தையாபுரம் போன்ற பகுதிகளில் நெல் அறுவடை முடிந்ததும் விவசாயிகள் வாழை பயிர் செய்து வருகின்றனர்.\n\nஅதிக அளவில் நேந்திரம் வாழை பயிரிட்டு வரும் விவசாயிகள் வாழைக்கு அடியுரமாக இடும் டிஏபி இன் விலை அதிகரித்திருப்பதாக கவலை தெரிவிக்கின்றனர்.\n\n\n\n\n உரத்தின் விலையை குறைக்க வேண்டும் என்று மத்திய அரசுக்கு அவர்கள் கோரிக்கை விடுத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/thoothukudi\/farmers-in-thoothukudi-feel-sad-due-to-fertilizer-prices-rise\/articleshow\/84275397.cms","image":["https:\/\/tamil.samayam.com\/photo\/84275397\/photo-84275397.jpg"],"pubdate":"Fri 09 Jul 2021, 22:46:12"},{"title":"தேனி பெண்களுக்கு 80 கிராம் தங்கம், ரூ 33 லட்சம் நிதி உதவி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84274887\/photo-84274887.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் 135 பெண்களுக்கு 33 லட்சத்து 75 ஆயிரம் ரூபாய் நிதி வழங்கப்பட்டுள்ளது. அதேபோல் ஆயிரத்து 80 கிராம் தங்கம் தாலிக்கு வழங்கப்பட்டுள்ளது.\n\nதமிழ்நாடு அரசு சமூக நலத்துறை சார்பில்  வழங்கும் திட்டத்தின் கீழ்  முடிக்கும் பெண்களுக்கு படிப்பிற்கேற்றார் போல் நிதி உதவி மற்றும் 8 கிராம் தாலிக்குத் தங்கம் வழங்கப்பட்டு வருகிறது.\n\n மாவட்டத்தில் 2020-21ஆம் ஆண்டிற்கான தாலிக்குத் தங்கம் வழங்கும் திட்டத்தின் கீழ் இன்று கம்பத்தில்  மற்றும் தாலிக்குத் தங்கம் வழங்கப்பட்டது.\n\n\n\nஇந்த நிகழ்ச்சியில்  கம்பம் எம்எல்ஏ ராமகிருஷ்ணன் ஆகியோர் கலந்து கொண்டு பெண்களுக்கு நிதியுதவி மற்றும் தாலிக்குத் தங்கம் வழங்கினார்கள்.\n\n135 பெண்களுக்கு 33 லட்சத்து 75 ஆயிரம் நிதியுதவி மற்றும் ஒருவருக்கு 8 கிராம் வீதம் மொத்தம் ஆயிரத்து 80 கிராம் தங்கம் வழங்கப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/80-gram-gold-for-women-tn-govt-scheme-rs-35-lakh-75k-distributed-at-theni\/articleshow\/84274887.cms","image":["https:\/\/tamil.samayam.com\/photo\/84274887\/photo-84274887.jpg"],"pubdate":"Fri 09 Jul 2021, 22:35:00"}]