[{"title":"கொரோனா வைரஸ் தொற்றாளர்களின் எண்ணிக்கையில் சடுதியான வீழ்ச்சி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியில் இனங்காணப்படும் கொரோனா வைரஸ் தொற்றாளர்களின் எண்ணிக்கையில் கடந்த திங்கட்கிழமை முதல் சடுதியான வீழ்ச்சியொன்று அவதானிக்கப்பட்டு வருகின்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117704\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Corona-period-some-ways-to-family-peace.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஏப்ரல் மாதம் 28 ஆம் திகதியின் பின்னரான காலத்தில் கடந்த திங்கட்கிழமையே முதன்முதலாக நாளொன்றில் ஆயிரத்திற்கும் குறைவான தொற்றாளர்கள் பதிவாகியிருந்ததுடன், வாரத்தின் நான்காவது நாளான நேற்றும் 842 தொற்றாளர்களுடன் அதேநிலை தொடர்கின்றது.<\/p>\n\n\n\n<p>எனினும் தொற்றினால் ஏற்படும் மரணங்களில் எண்ணிக்கையில்&nbsp; பாரிய மாற்றமொன்று அவதானிக்கப்படாத நிலையில், நேற்றைய தினமும் 40 கொவிட் &#8211; 19 மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அதேவேளை கொரோனா வைரஸ் பரவல் அலைகளையும் திரிபடைந்த வைரஸ் தொற்றையும் கட்டுப்படுத்துவதற்கு தொடர்ந்தும் பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டுவரும் நிலையில், தொற்றுப்பரிசோதனைகளையும் வைரஸ் திரிபுகள் குறித்த ஆய்வுகளையும் விரைவாக முன்னெடுப்பதற்கு ஏற்றவாறு தொழில்நுட்ப மற்றும் ஆய்வுகூட வசதிகள் மேலும் விரிவுபடுத்தப்பட வேண்டும் என்று நோய்த்தடுப்பு மற்றும் நுண்ணுயிர் மருத்துவபீடத்தின் பேராசிரியர் நீலிகா மாலவிகே வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>அதிபர், ஆசிரியர், கல்விசாரா ஊழியர்களுக்குத் தடுப்பூசி<\/strong><\/p>\n\n\n\n<p>பாடசாலைகளை மீளத்திறக்கும் நோக்கில் பாடசாலை அதிபர்கள், ஆசிரியர்கள் மற்றும் கல்விசாரா ஊழியர்களுக்குத் தடுப்பூசிகளை வழங்குவதற்குத் தீர்மானிக்கப்பட்டுள்ளது. அதன்படி எதிர்வரும் 12 ஆம் திகதி திங்கட்கிழமையிலிருந்து ஒருவாரகாலத்திற்குள் அனைத்து மாவட்டங்களிலும் உள்ள ஆசிரியர்கள் அனைவருக்கும் அவர்களின் வயதை அடிப்படையாகக்கொண்டு தடுப்பூசி வழங்கப்பட வேண்டும் என்று சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் மாகாண சுகாதாரசேவைப் பணிப்பாளர்களுக்கும் பிராந்திய சுகாதாரசேவைப் பணிப்பாளர்களுக்கும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முழுமையாகத் தடுப்பூசி பெற்றுக்கொண்ட வெளிநாட்டவர்களுக்குத் தனிமைப்படுத்தல் இல்லை<\/strong><\/p>\n\n\n\n<p>வெளிநாடுகளிலிருந்து இலங்கைக்கு வருகைதருபவர்களில் முழுமையாகத் தடுப்பூசியைப் பெற்றுக்கொண்டவர்களுக்கு இங்கு வந்திறங்கியதன் பின்னர் மேற்கொள்ளப்படும் பி.சி.ஆர் பரிசோதனைகளில் அவர்கள் கொரோனா வைரஸ் தொற்றுக்குள்ளாகவில்லை என்பது உறுதிசெய்யப்பட்டால், அவர்கள் தனிமைப்படுத்தலுக்குள்ளாக வேண்டிய அவசியமில்லை.<\/p>\n\n\n\n<p>மேலும் வெளிநாடுகளிலிருந்து இலங்கை வருவோர் அவர்களது பயணத்திற்கு முன்னரான 72 மணித்தியால நேரத்திற்குள் எடுக்கப்பட்ட, கொரோனா வைரஸ் தொற்று ஏற்படவில்லை என்பதை உறுதிப்படுத்தும் பி.சி.ஆர் பரிசோதனை அறிக்கையை (ஆங்கிலமொழி மூலம்) தம்முடன் வைத்திருப்பது கட்டாயம் என்றும் சுகாதார அமைச்சு அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை ஏற்றுக்கொள்ளப்பட்ட கொவிட் &#8211; 19 தடுப்பூசியைப் பெற்றுக்கொண்டவர்கள் தடுப்பூசி அட்டையையோ அல்லது தடுப்பூசியைப் பெற்றுக்கொண்டமைக்கான ஆதாரத்தையோ சமர்ப்பிப்பது கட்டாயமாகும் என்றும் அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>திருமண நிகழ்வுகள் தொடர்பான சுகாதார வழிகாட்டல்கள்<\/strong><\/p>\n\n\n\n<p>கொவிட் &#8211; 19 வைரஸ் பரவல் இன்னமும் முழுமையாகக் கட்டுப்பாட்டிற்குள் கொண்டுவரப்படாத நிலையில், திருமண நிகழ்வுகளை நடாத்தும் போது பின்பற்றப்பட வேண்டிய சுகாதார வழிகாட்டல்கள் இன்றைய தினம் வெளியிடப்படும் என்று சுகாதாரசேவைகள் பணிப்பாளர் நாயகம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>கொரோனா வைரஸ் தொற்றாளர்களும் மரணங்களும்<\/strong><\/p>\n\n\n\n<p>இந்நிலையில் நேற்று வியாழக்கிழமை மாலை 7 மணி வரையான காலப்பகுதியில் 842 தொற்றாளர்கள் இனங்காணப்பட்டிருப்பதுடன் 40 கொவிட் &#8211; 19 மரணங்களும் பதிவாகியுள்ளன. இவை நேற்று முன்தினம் புதன்கிழமை பதிவானவையாகும்.<\/p>\n\n\n\n<p>அதன்படி நாடளாவிய ரீதியில் அடையாளங்காணப்பட்டுள்ள கொரோனா வைரஸ் தொற்றாளர்களின் எண்ணிக்கை 268,953 ஆக உயர்வடைந்திருப்பதுடன், தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 3,391 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் நேற்று காலை 10 மணிவரையான தகவல்களின்படி தொற்றாளர்களில் 239,584 பேர் முழுமையாகக் குணமடைந்திருப்பதுடன் 25,741 தொற்றாளர்கள் தொடர்ந்தும் சிகிச்சை பெற்றுவருகின்றமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120496\/\" rel=\"nofollow\">கொரோனா வைரஸ் தொற்றாளர்களின் எண்ணிக்கையில் சடுதியான வீழ்ச்சி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120496\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Corona-period-some-ways-to-family-peace.jpg"],"pubdate":"Fri, 09 Jul 2021 03:51:03 +0000"},{"title":"சொக்கநாதன்  யோகநாதன்! பாதிக்கப்பட்ட மக்கள் பக்கம் நின்ற கர்மயோகி:                                                          முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>அஞ்சலிக்குறிப்பு:&nbsp;&nbsp;<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120493\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210707-WA0001.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>உலகெங்கும்&nbsp; கடந்த ஒன்றரை வருடகாலத்திற்கும்&nbsp; மேலாகப் பரவி,&nbsp; அச்சுறுத்திக்கொண்டு&nbsp; மனித உயிர்களை பலியெடுத்துவரும் கண்ணுக்குத் தெரியாத எதிரியான கொரோனோ வைரஸ், தற்போது தனது மற்றும் ஒரு தம்பியையும் <strong>டெல்டா<\/strong> என்ற பெயரில் அழைத்து வந்துள்ள வேளையில், &nbsp; எமது நீண்டகால நண்பரும் தனது வாழ்நாளில் பெரும்பாலான பொழுதுகளை சமூகப் பணிகளுக்காகவே அர்ப்பணித்த பெருமகனுமான&nbsp; <strong>சொக்கநாதன் யோகநாதன்<\/strong> அவர்களையும் இழந்துவிட்டோம்.<\/p>\n\n\n\n<p>இலங்கையில் இனப்பிரச்சினை கூர்மையடைந்து&nbsp; இனவிடுதலைப் போராட்டமாக பரிணாமம் அடைந்த வேளையில் , அதனால் பாதிக்கப்படக்கூடிய அப்பாவிப்பொதுமக்களின்&nbsp; நலன்களுக்காகவும் அடிப்படை மனித உரிமைகளுக்காகவும் தமது பொழுதுகளை அர்ப்பணித்தவர்களில் ஒருவராகத் திகழ்ந்தவர் சொக்கநாதன் யோகநாதன்.<\/p>\n\n\n\n<p>கடந்த&nbsp; <strong>05<\/strong> ஆம் திகதி&nbsp; திங்கட்கிழமை அதிகாலை <strong>3-30<\/strong> மணியளவில் அவர் கோப்பாய் கல்வியியல் கல்லூரியில் அமைந்துள்ள கொவிட் தொற்று சிகிச்சை நிலையத்தில் மறைந்தார் என்ற செய்தி என்னை&nbsp; வந்தடைந்தபோது அதிர்ச்சியடைந்தேன்.<\/p>\n\n\n\n<p>இந்தத்&nbsp; துயரச் செய்தி கிடைக்கும்போது நீண்ட தூரப்பயணத்திலிருந்தேன்.&nbsp; எனது காரை வீதியோரமாக நிறுத்திவிட்டு,&nbsp; யாழ்ப்பாணம் அரியாலையில் கண்டிவீதியில் அமைந்திருக்கும், அவுஸ்திரேலியாவில் இயங்கும் எமது இலங்கை மாணவர் கல்வி நிதியத்தின் தொடர்பாளர் அமைப்பான சிறுவர் அபிவிருத்தி நிலையத்தின் பணிமனைக்கு தொடர்புகொண்டேன்.<\/p>\n\n\n\n<p>துயரச்செய்தியை பகிர்ந்துகொண்ட அங்கு நிருவாகப்பணியிலிருக்கும் செல்வி காயத்ரி தங்கராசாவிடம் மேலதிக தகவல்களை பெற்றபோது, அன்பர் யோகநாதன் அய்யா அவர்களின் இறுதி நிகழ்வு அன்றையதினம் மதியம் 11-30 மணிக்கே நடந்துவிட்டதாகவும்,&nbsp; தானும் அங்கு பணியாற்றும் கணக்காளர் திரு. பொன்னம்பலம் தினேஷ் அவர்களுமே அதற்கு செல்லக்கூடியதாக இருந்ததாகவும் சொன்னார்.<\/p>\n\n\n\n<p>சமகால&nbsp; மனித வாழ்க்கையில் இப்படியும் மரணச்சடங்குகள் நடக்கவேண்டியிருப்பதை பார்க்கும்போது, &nbsp; “ யாருடன் நோவோம்….?&nbsp; யார்க்கெடுத்துரைப்போம்…?&nbsp; “&nbsp; என்றுதான் புலம்பத்தோன்றுகிறது.<\/p>\n\n\n\n<p>கடந்த ஜனவரி மாதம் மறைந்த ஈழத்தின் மூத்த எழுத்தாளரும்&nbsp; மல்லிகை ஆசிரியருமான எமது நீண்ட கால நண்பர் டொமினிக்ஜீவா அவர்களும் இந்த கொடிய தொற்றினால் மறைந்தபோது,&nbsp; அவரது ஏக புதல்வன் திலீபனுக்கு மாத்திரமே&nbsp; அந்த இறுதி நிகழ்வில் கலந்துகொள்ள அனுமதி கிடைத்தது.<\/p>\n\n\n\n<p>அன்பர் யோகநாதனின் இறுதி நிகழ்வுபற்றி அறிந்தபோது எனக்கு மல்லிகைஜீவாதான் உடனடியாக&nbsp; நினைவுக்கு வந்தார்.<\/p>\n\n\n\n<p>மகாகவி பாரதியின் இறுதி நிகழ்வில் விரல்விட்டு எண்ணத்தக்கவர்களே கலந்துகொண்டமையால், அந்த எண்ணிக்கை பத்துவிரல்களுக்குள் அடக்கம். அதுவே அந்த மகாகவிக்கு பெருமையாக இன்றும் பேசப்படுகிறது, எழுதப்படுகிறது.<\/p>\n\n\n\n<p>அவரது சாதனையையும் முறியடித்துக்கொண்டு சமூகத்திற்காக தமது வாழ்வை அர்ப்பணித்தவர்கள் நினைவுகளைத்தந்துவிட்டு நிரந்தரமாக விடைபெற்றுக்கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>அன்பர் யோகநாதன் அய்யாவின் மறைவுச்செய்தியை எமது இலங்கை மாணவர்கல்வி நிதியத்தின் முன்னாள் தலைவரும், தற்போதைய துணை நிதிச்செயலாளருமான திரு. விமல் அரவிந்தனுடன் பகிர்ந்துவிட்டு,&nbsp; எனது காரை வேகமாக செலுத்தி வீடு வந்து சேர்ந்ததும், அனுதாபச்செய்தியை எழுதி காயத்ரி &nbsp; எனக்கு அனுப்பிய யோகநாதன் அவர்களின் படத்துடன் எமது நிதியத்தின் பரிபாலன சபைக்கும் ஊடகங்களுக்கும் அனுப்பினேன்.<\/p>\n\n\n\n<p>அவர் அந்தப்படத்திலும் தொற்றிலிருந்து தன்னை பாதுகாக்க முகக்கவசம் அணிந்துதான் காணப்படுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120494\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/DSC_4132-718x1024.jpg\" width=\"718\" \/><\/figure>\n\n\n\n<p>இந்த பாழாய்ப்போன தொற்று பரவி உயிர்களை காவுகொள்ளத் தொடங்கியபோதே,&nbsp; அதனால் வரப்போகும் பாரிய பொருளாதார நெருக்கடிபற்றியும்&nbsp; மக்கள் அன்றாட அத்தியாவசியப் பொருட்களுக்காக மிகுந்த சிரமங்களை அனுபவிக்கப்போகிறார்கள் என்பதையும் தீர்க்கதரிசனமாக உணர்ந்த யோகநாதன், தாம் நிருவாக இயக்குநராக இயங்கும் யாழ். சிறுவர் அபிவிருத்தி நிலையத்தின்&nbsp; உறுப்பினர்கள் மற்றும் பணியாளர்களை துரிதமாகச் செயற்படத்தூண்டியவர்.<\/p>\n\n\n\n<p>அவுஸ்திரேலியாவில் கடந்த 1988 ஆம் ஆண்டு முதல் இயங்கிவரும் தன்னார்வத் தொண்டு நிறுவனமான எமது இலங்கை மாணவர் கல்வி நிதியம், நீடித்த உள்நாட்டுப்போரினால் பெற்றவர்களையும் குடும்பத்தின் மூல உழைப்பாளியையும் இழந்த ஏழைத் தமிழ் மாணவர்களின் கல்வி வளர்ச்சிக்கு உதவிவருகிறது.<\/p>\n\n\n\n<p>யாழ். மாவட்டத்தைப்பொறுத்தவரையில் முதலில் அங்கிருக்கும் அதிபர்கள் – ஆசிரியர்கள் ஊடாகத்தான்&nbsp; நலிவுற்ற மாணவர்களின் கல்வி வளர்ச்சிக்கு உதவிவந்தோம்.<\/p>\n\n\n\n<p>எமது அமைப்பு அவுஸ்திரேலியாவில் பதிவுசெய்யப்பட்ட நிறுவனமாகும். இதில் இணைந்திருக்கும் அனைவருமே தொண்டர்களாக பணியாற்றிவருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிதியம் போர் நடந்துகொண்டிருந்த காலப்பகுதியிலும் அது உக்கிரமாக தொடர்ந்து முள்ளிவாய்க்காலில் முற்றுப்பெற்ற காலம் வரையில் மாத்திரம் இயங்காமல் தொடர்ந்தும் தனது பணியை முன்னெடுத்துவருகின்றது.&nbsp;<\/p>\n\n\n\n<p>இடையில் வந்த சுநாமி கடற்கோள் அனர்த்தத்தின்போதும்&nbsp; இரண்டு கொள் கலன்களில் உடைகள் மற்றும் அத்தியாவசிய பொருட்களுடன் வடக்கில் வன்னிக்கும் கிழக்கில் அம்பாறை, மட்டக்களப்பினை அண்டிய பிரதேசங்களுக்கும் வழங்கினோம்.<\/p>\n\n\n\n<p>ஏற்கனவே எமது நிதியத்தின் திருகோணமலை மாவட்ட தொடர்பாளராக இயங்கிய பல் மருத்துவரும் சிறந்த சமூகப்பணியாளருமான <strong>“&nbsp; ஞானி “&nbsp; ஞானசேகரனை<\/strong> இந்திய அமைதிப்படை காலத்தில் நாம் இழந்தோம்.&nbsp; அவரது உடலும் காணாமல்போனது.&nbsp; அதனையடுத்து சுநாமி காலத்தில் எமது தொடர்பாளராக இயங்கி,&nbsp; நாம் உதவி வழங்கிய கிழக்கு பல்கலைக்கழக மாணவர்களின் கண்காணிப்பாளராக செயற்பட்ட&nbsp; கிழக்கு பல்கலைக்கழக துணை வேந்தர் <strong>பேராசிரியர் ரவீந்திரநாத்<\/strong> அவர்களையும் இனந்தெரியாத நபர்களினால் இழந்தோம். இவரது உடலும் கண்டுபிடிக்கப்படவில்லை.<\/p>\n\n\n\n<p>தற்பொழுது எமது யாழ். மற்றும் முல்லைத்தீவு&nbsp; மாவட்ட மாணவர் தொடர்பாளர்&nbsp; அன்பர் யோகநாதன் அய்யாவை இழந்திருக்கின்றோம்.&nbsp; இவரது இறுதி நிகழ்வில் இரண்டுபேர்தான் கலந்துகொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>கொக்குவிலில் வதியும் யோகநாதனின் தாயார், தனது மகன் அநாதையாகப் போய்விட்டானே என்று குமுறிக்குமுறி அழுகிறார் என அறிந்தபோது பொங்கிவரும் கண்ணீரை அடக்க முடியாமலிருக்கிறது.<\/p>\n\n\n\n<p>போரினால் பாதிக்கப்பட்டு அநாதரவானவர்களுக்கு உதவுவதில் தனது பெரும்பாலான நேரத்தை செலவிட்டவரை&nbsp; இறைவன்&nbsp; இறுதிச்சடங்கும் செய்யவிடாமல், அநாதையாகவே அழைத்துக்கொண்டானோ என்ற ஆதங்கமே அந்தத் தாயுள்ளத்தின் கண்ணீரில் வெளிப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>தனது வாழ்நாளில்&nbsp; இறுதிவரையில்&nbsp; பாதிக்கப்பட்ட மக்களின் பக்கமே நின்று அவர்களின் வாழ்வாதாரத் தேவைகளை முடிந்தவரையில் பெற்றுக்கொடுத்த பெருமகன்,&nbsp; திடீரென எம்மை விட்டுச்சென்ற துயரத்தை நாம் கடந்து செல்ல காலம்தான் துணைசெய்யவேண்டும்.<\/p>\n\n\n\n<p>அவரது மறைவுச்செய்தியை வெளிப்படுத்தி அனுதாபக்குறிப்புகளை நான் எழுதியபோது, அதனை தனது கனடா பதிவுகள் இணைய இதழில் நண்பர் வ. ந. கிரிதரன் வெளியிட்டதுடன் தனது முகநூலிலும் பதிவேற்றியிருக்கிறார்.<\/p>\n\n\n\n<p>என்னிடம் முகநூல்&nbsp; பாவனை இல்லையென்பதனால், தாம் முகநூலில் பதிவிட்ட குறிப்பிட்ட அனுதாபச்செய்திக்கு&nbsp; எழுத்தாளர் &nbsp; நா. சபேசன் எழுதியிருந்த தகவல் குறிப்பினையும் எனக்கு அனுப்பியிருந்தார்.<\/p>\n\n\n\n<p>அக்குறிப்பில் இவ்வாறு எழுதப்பட்டிருந்தது:<\/p>\n\n\n\n<p>&nbsp;“&nbsp; யோகநாதன் அண்ணரைப் பார்த்து நாற்பது ஆண்டுகளுக்கு மேலாகிவிட்டது. லங்கா சமசமாஜக் கட்சியை ஆதரித்த குடும்பத்திலிருந்து, தமிழ் இளைஞர் பேரவையின் செயற்பாட்டாளராக 70 களில் செயற்பட்டவர். தமிழர் விடுதலைக் கூட்டணியுடன் முரண்பட்டு,&nbsp; தமிழ் இளைஞர் பேரவை விடுதலை அணியை, இறைகுமாரன், சந்ததியார், மட்டக்களப்பு வாசுதேவா முதலானவர்களோடு சேர்த்து உருவாக்கியவர். சந்ததியாரும் யோகநாதனுமே அதன் இணைச் செயலாளர்கள். 80 களின் ஆரம்பத்தில் தெல்லிப்பழையிலிருந்து, விசுவமடுவுக்கு குடிபெயர்ந்தார். அங்கு பால் கடையொன்றை ஆரம்பித்து நடத்தியவர். யுத்த காலத்தில் தமிழ் அகதிகள் நிறுவனத்தின் (TRO) பொறுப்பாளராகவும் பணியாற்றியவர். மிகவும் அமைதியாக மக்களுக்காக செயற்பட்ட பெரியன். சென்று வாருங்கள் யோகநாதன் அண்ணை! &#8220;<\/p>\n\n\n\n<p>எனக்கு இச்செய்தி புதியது.&nbsp; எனினும் யோகநாதன் அய்யா மறைந்து சில மணிநேரங்களில் நடந்த&nbsp; இணையவழி காணொளி நினைவேந்தல் நிகழ்வில் உரையாற்றிய பலரும் பேசியதிலிருந்து அவரது தொடர்ச்சியான சமூகச்செயற்பாடுகளை அறியமுடிந்தது.<\/p>\n\n\n\n<p>அவருடனான அறிமுகம் எனக்கு போர் முடிந்த காலத்திற்குப்பின்னரே கிடைத்தது.&nbsp; யாழ். சிறுவர் அபிவிருத்தி நிலையம்&nbsp; முன்னர் கொக்குவிலிலும் பின்னர் யாழ்ப்பாணம் பழைய பூங்கா வீதியிலும் இயங்கியது. தற்போது யாழ். அரியாலை கண்டிவீதியில் இயங்குகிறது.<\/p>\n\n\n\n<p>2010 ஆம் ஆண்டுமுதல்&nbsp; ஒவ்வொரு ஆண்டும் அங்கு சென்று இந்த&nbsp; அமைப்பின் நேரடிக்கண்காணிப்பிலிருக்கும்&nbsp; எமது கல்வி நிதியம் உதவும் மாணவர்களையும் அவர்களின் தாய்மார் மற்றும் பாதுகாவலர்களையும் சந்திப்பேன்.&nbsp; கொக்குவில் இந்துக்கல்லூரி,&nbsp; நல்லூர் நாவலர் மண்டபம், அரியாலை கலைமகள் சனசமூக நிலைய மண்டபம் ஆகியனவற்றிலும் நடந்துவந்திருக்கும் இந்த வருடாந்த ஒன்று கூடல்கள் கடந்த சிலவருடங்களாக யாழ். அரசாங்க செயலக மாநாட்டு மண்டபத்தில் நடந்தன.<\/p>\n\n\n\n<p>இறுதியாக 2019 ஆம் ஆண்டு நடந்தது.&nbsp; கடந்த 2020 ஆம் ஆண்டு கொவிட்&nbsp; தொற்று நெருக்கடியினால் பயணங்கள் தடைப்பட்டதனால் எமது கல்வி நிதியத்தின் ஏற்பாட்டில் இலங்கையில் மாணவர் ஒன்றுகூடல்கள் நடைபெறவில்லை.<\/p>\n\n\n\n<p>எனினும் மாணவர்களுக்கான நிதிக்கொடுப்பனவுகளில்&nbsp; எத்தகைய பின்னடைவோ தேக்கமோ ஏற்படவில்லை.&nbsp; நிருவாக இயக்குநர்&nbsp; யோகநாதன் தொடர்ந்தும் எம்முடன் தொடர்பிலிருந்தார்.&nbsp;<\/p>\n\n\n\n<p>அத்துடன் <strong>UNDP, USAID(IDEA), USAID(SCORE) War Affected People’s Association (WAPA), Belgium, TECH Outreach, Malaysia, Child First-UK, TECH Norway<\/strong>&nbsp; முதலான தன்னார்வத் தொண்டு நிறுவனங்களுடனும்&nbsp; பாதிக்கப்பட்ட மக்களின் தேவைகளுக்கா தொடர்பிலிருந்தவர்.&nbsp;<\/p>\n\n\n\n<p>எமது மாணவர்களின் குடும்பங்களுக்கு உலர் உணவுப்பொருட்களைம் எமது கல்வி நிதியம் வழங்கவேண்டும் என்று அவர் விடுத்த வேண்டுகோளையும் நிறைவேற்றினோம்.<\/p>\n\n\n\n<p>அதற்காக எமது கல்வி நிதியத்தின் கையிருப்பிலிருந்த நிதிவளத்தை பயன்படுத்தாமல், &nbsp; நல்லெண்ணமும் கருணை உள்ளமும் கொண்ட அன்பர்களிடமிருந்து நிதியுதவியைப்பெற்று அந்தப்பணியை மேற்கொண்டபோது, யோகநாதன் அய்யாவும் யாழ். சிறுவர் அபிவிருத்தி நிலைய பணியாளர்களும்&nbsp; சமூக இடைவெளியை பேணியவாறு அவற்றை மக்களுக்கு&nbsp; சீராக விநியோகித்தனர்.&nbsp;<\/p>\n\n\n\n<p>கடந்த 2020 ஆம் ஆண்டு தொடக்கம் அவர் மறைவதற்கு ஒரு சில நாட்கள் முன்புவரை&nbsp; இந்த அவசரகால உதவிப்பணிகளில்&nbsp; எம்முடன் &nbsp; தொடர்பிலிருந்தவர்.<\/p>\n\n\n\n<p>அவர் நிருவாக இயக்குநராக வந்தபின்னர், யாழ். அரசாங்க அதிபருடனும் வடபுலத்தில் இதர அரசாங்க அதிபர்களுடனும் வெளிநாடுகளில் இயங்கும் தன்னார்வ தொண்டு நிறுவனங்களுடனும்&nbsp; ஆரோக்கியமான தொடர்பினை பேணிவந்தவர்.<\/p>\n\n\n\n<p>எந்தவொரு&nbsp; மக்கள் நலன் சார்ந்த சமூகப்பணிகளிலும் தன்னை முன்னிறுத்தும் தன்முனைப்பு இயல்புகளின்றி தொண்டராகவே இயங்கிய கர்மயோகிதான் யோகாதன் அய்யா.<\/p>\n\n\n\n<p>சில சந்தர்ப்பங்களில் வேலைப்பளு அழுத்தங்களினால் அவர் தனது தார்மீகக்கோபத்தை காண்பித்தாலும், அந்தக்கோபமும் சூரியனைக்கண்ட பனிபோன்று விரைவில் மறைந்துவிடும்.<\/p>\n\n\n\n<p>வெளிநாடுகளில் இயங்கும் தமிழர் நலன் சார்ந்த தன்னார்வத் தொண்டு நிறுவனங்களின் ஆதரவைப்பெற்று பாதிக்கப்பட்ட மக்களுக்கு அந்த ஆதரவை பகிர்ந்தளிப்பதில் நேர்மையையும் கண்ணியத்தையும் இறுதிவரையில் கடைப்பிடித்தவர்.<\/p>\n\n\n\n<p>அவர் எத்தகைய கர்மயோகி என்பதை, அவரது மறைவின்பின்னர் நடந்த இணைய வழி நினைவேந்தலில் உரையாற்றியவர்களின் அஞ்சலிகளிலிருந்தும் தெரிந்துகொள்ளமுடிந்தது.<\/p>\n\n\n\n<p>யோகநாதன் அய்யா மறைந்து&nbsp; சுமார் 24 மணித்தியாலத்திற்குள் &nbsp; அவர் அங்கம் வகித்த யாழ். அரச சார்பற்ற நிறுவனங்களின் இணையத்தின் சார்பில் நடத்தப்பட்ட&nbsp; இணையவழி காணொளி நினைவேந்தலில்&nbsp; இலங்கை , மலேசியா, ஐக்கிய இராச்சியம்,&nbsp; டென்மார்க், கனடா, அவுஸ்திரேலியா உட்பட பல நாடுகளிலிருந்தும் தன்னார்வத் தொண்டர் அமைப்பின் பிரதிநிதிகள் அவரது வாழ்வையும் பணிகளையும் சிலாகித்து உரையாற்றினர்.<\/p>\n\n\n\n<p>மிகவும் குறுகிய காலத்திற்குள்&nbsp; நூறுக்கும் மேற்பட்டவர்கள் இவ்வாறு நேருக்கு நேர் பார்த்து ஒன்றுகூடுவதற்கு வழிவகை செய்துள்ள இந்த கொரோனோதான் அவரையும் தொற்றி காவுகொண்டிருப்பதுதான் முரண் நகை மிக்க விதிப்பயன்.<\/p>\n\n\n\n<p>கொக்குவிலில் வதியும் அவரது குடும்பத்தினரை நேரில் சந்தித்து ஆறுதலும் கூறமுடியாத&nbsp; நிலையில் சமூக இடைவெளிபேணும் சூழலில் அவரது அருமை மகள் மற்றும் உறவினர்களிடம்&nbsp; அனுதாபம் தெரிவிக்கமுடிந்தது.<\/p>\n\n\n\n<p>இந்நிகழ்வு&nbsp; யாழ் அரச சார்பற்ற நிறுவனங்களின் இணையத்தின்&nbsp; தலைவரும்,&nbsp; சர்வோதயா நிறுவனத்தின்&nbsp; மாவட்ட இணைப்பாளருமான திரு.&nbsp; சி. யுகேந்திரா&nbsp; தலைமையில் நடந்தது.&nbsp;<\/p>\n\n\n\n<p>யாழ். முன்னாள் அரச அதிபர் திரு. நாகலிங்கம் வேதநாயம், &nbsp; அரச சார்பற்ற நிறுவனங்கள்&nbsp; இணையத்தின் முன்னாள்&nbsp; தலைவரும் வடமாகண சபையின் முன்னாள் அவைத் தலைவருமான திரு. சி. வி.கே. சிவஞானம், சிறுவர்களுக்கான அபிவிருத்தி நிலையத்தின் தலைவர்&nbsp; திரு. க. சுசீந்திரன் உட்பட பலர் உரையாற்றினர்.<\/p>\n\n\n\n<p>அன்பர் யோகநாதன் அய்யா&nbsp; பற்றிய நினைவுகளுக்கு மரணமே இல்லை என்பதும் எம்மை நாம் தேற்றிக்கொள்ள கூறும்&nbsp; ஆறுதல் வார்த்தைதான்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8212;0&#8212;<\/strong><\/p>\n\n\n\n<p><strong>முருகபூபதி (letchumananm@gmail.com)<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/07\/120489\/\" rel=\"nofollow\">சொக்கநாதன்  யோகநாதன்! பாதிக்கப்பட்ட மக்கள் பக்கம் நின்ற கர்மயோகி:                                                          முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/07\/120489\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210707-WA0001.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/DSC_4132-718x1024.jpg"],"pubdate":"Fri, 09 Jul 2021 03:48:43 +0000"},{"title":"கொத்தலாவல பல்கலைக்கழகம் இராணுவ மயமாக்கப்படாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொத்தலாவல தேசிய பாதுகாப்பு பல்கலைக்கழகம் இராணுவ மயமாக்குவதாக தெரிவிக்கப்படுவதில் எந்த உண்மையும் இல்லை என உயர் கல்வி அமைச்சர் ஜீ.எல்.பீரிஸ் தெரிவித்தார். பாராளுமன்றத்தில் நேற்று இடம்பெற்ற ஜெனரல் சேர் ஜோன் கொத்தலாவல தேசிய பாதுகாப்பு பல்கலைக்கழகம் தொடர்பான சட்டமூலம் மீதான விவாதத்தில் கலந்துகொண்டு உரையாற்றுகையிலேயே இவ்வாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>ஜெனரல் சேர் ஜோன் கொத்தலாவலை தேசிய பாதுகாப்பு பல்கலைக்கழகம் நாட்டில் இருக்கும் ஏனைய பல்கலைக்கழகங்கள் போன்றது அல்ல. இதற்கு விசேட தனித்துவமாக அம்சங்கள் இருக்கவேண்டும். அதற்காகத்தான் இதற்கு விசேட சட்டமூலம் கொண்டுவந்திருக்கின்றது.<\/p>\n\n\n\n<p>குறிப்பாக நாட்டில் இருக்கும் ஆசிரியர் பயிற்சி கல்லூரி, தாதியர்களுக்கு பட்டம் வழங்கும் தாதியர் கல்லூரி. இதுவும் கல்கலைக்கழம். இவற்றுக்கு விசேட தனித்துவம் இருக்கவேண்டும். சாதாரண பல்கலைக்கழங்களில் மேற்கொள்வதை இங்கே மேற்கொள்ள முடியாது. இவற்றுக்கிடையில் பாரிய வித்தியாசம் இருக்கின்றது.<\/p>\n\n\n\n<p>மேலும் எமது அரசாங்கம் 10 நகர பல்கலைக்கழகங்களை அமைக்க திட்டமிட்டிருக்கின்றது. இவை சாதாரண பல்கலைக்கழங்களுக்கு மாற்றமானவை. நாட்டில் இருக்கும் பெளத்த பாலி பல்கலைக்கழகம், தொழிநுட்ப பல்கலைக்கழகம் என பல இருக்கின்றன. இவை அனைத்தும் விசேட நோக்கத்துடன் ஆரம்பிக்கப்பட்டவையாகும்.<\/p>\n\n\n\n<p>இதன் மூலம் இந்த பல்கலைக்கழகங்கள் பல்கலைக்கழங்கள் மானியங்கள் ஆணைக்குழுவினால் கண்காணிக்கப்படுவதில்லை என அர்த்தப்படுவதில்லை. அனைத்து பல்கலைக்கழங்களும் மானியங்கள் ஆணைக்குழுவின் நடவடிக்கைகளுக்கு கீழே செயற்படுகின்றன. அந்த விடயங்கள் அவ்வாறே இருக்கின்றன.<\/p>\n\n\n\n<p>அத்துடன் கொத்தாலாவலை பல்கலைக்கழக நிர்வாக சபை உறுப்பினர்களில் ஒருவர் மானியங்கள் ஆணைக்குழுவினால் பரிந்துரைக்கப்பட்ட ஒருவரு இருக்கவேண்டும். ஆணைக்குழுவின் தலைவர் நிர்வாக உறுப்பினராக இருக்கின்றார். அதேபோன்று பேராசிரியர்களை நியமிக்கும் குழுவில் மானியங்கள் ஆணைக்குழுவின் இரண்டு உறுப்பினர்கள் இருக்கின்றனர். அங்கு கற்பிக்கப்படும் பாடநெறிகள் தொடர்பாகவும் நிதி தொடர்பாகவம் பல்கலைக்கழக ஆணைக்குழுவினால் கண்காணிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>எனவே கொத்தலாவலை பல்கலைக்கழகம் பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவினால் கண்காணிக்கப்படும் பல்கலைக்கழகமாகும். அவ்வாறு இல்லாமல் சுயாதீனமாக செயற்படக்கூடியதல்ல. அதேபோன்று இது ராணுவ மயமாக்குவதற்கு மேற்கொள்ளப்படும் திட்டம் என தெரிவிப்பதாக இருந்தால், அது பொய்யாகும். அவ்வாறான எந்த தீர்மானமும் இல்லை என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120488\/\" rel=\"nofollow\">கொத்தலாவல பல்கலைக்கழகம் இராணுவ மயமாக்கப்படாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120488\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/gl-1.jpeg"],"pubdate":"Fri, 09 Jul 2021 03:47:21 +0000"},{"title":"ஆப்கானில் அமெரிக்க இராணுவப் பணி ஆகஸ்ட் 31 உடன் முடிவைடையும் – பைடன் உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானில் அமெரிக்க இராணுவப் பணி எதிர்வரும் ஆகஸ்ட் 31 க்குள் முடிவடையும் என்று ஜனாதிபதி ஜோ பைடன் வியாழனன்று கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-99722\" height=\"542\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/biden-usa.jpg\" width=\"794\" \/><\/figure>\n\n\n\n<p>மேலும் உள்நாட்டுப் போரைத் தடுக்கு ஒன்றிணையுமாறு நாட்டின் தலைவர்களையும் அவர் கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>20 ஆண்டுகால யுத்தத்தின் பின்னர், படைகளைத் திரும்பப் பெறுவதற்கு முன்னர் அமெரிக்க ஒரு காலத்தில் கொண்டு வர விரும்பிய சிறந்த நிலைமைகள் ஆப்கானிஸ்தானில் ஒருபோதும் நிறைவேறவில்லை என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>உலகை உலுக்கிய அமெரிக்கவின் இரட்டை கோபுர தாக்குதலுக்கு காரணமான அல்-கொய்தா பயங்கரவாத அமைப்புக்கு அடைக்கலம் கொடுத்து வந்த ஆப்கானிஸ்தான் மீது அமெரிக்கா கடந்த 2001 ஆம் ஆண்டு போர் தொடுத்தது.&nbsp;<\/p>\n\n\n\n<p>இதில் அங்கு ஆட்சியிலிருந்த தலீபான்கள் விரட்டியடிக்கப்பட்டு, ஜனநாயக ஆட்சி கொண்டுவரப்பட்டது.‌&nbsp;<\/p>\n\n\n\n<p>ஆனாலும் அதே ஆண்டு தலீபான்களுக்கும், ஆப்கானிஸ்தான் அரசுக்கும் இடையே உள்நாட்டுப் போர் தொடங்கியது.‌&nbsp;<\/p>\n\n\n\n<p>இந்தப் போரில் அமெரிக்கா தலைமையில் நேட்டோ நாடுகளின் படைகள் ஆப்கானிஸ்தான் ராணுவத்துக்கு ஆதரவாக களம் இறங்கின. 20 ஆண்டுகளாக நீடிக்கும் இந்த உள்நாட்டு போரில் தலீபான்களின் தாக்குதலில் அமெரிக்கா மற்றும் நேட்டோ படைகள் தரப்பில் ஏராளமான உயிரிழப்புகள் நிகழ்ந்துள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் முடிவில்லாமல் நீண்டு கொண்டே செல்லும் இந்த போருக்கு முற்றுப்புள்ளி வைக்க அமெரிக்காவின் முன்னாள் ஜனாதிபதி டிரம்ப் தலைமையிலான நிர்வாகம் முயற்சி மேற்கொண்டது. இதன் பலனாக நீண்ட இழுபறிக்கு பின்னர் கடந்த ஆண்டு பிப்ரவரி மாதம் அமெரிக்க அரசுக்கும், தலீபான் பயங்கரவாத அமைப்புக்கும் இடையே வரலாற்று சிறப்புமிக்க ஒப்பந்தம் கையெழுத்தானது. அந்த ஒப்பந்தத்தில் அமெரிக்கா மற்றும் அதன் நட்பு நாடுகள் மீது தலீபான்கள் தாக்குதல் நடத்தாமல் இருப்பதற்கு பிரதிபலனாக 2021-ம் ஆண்டு மார்ச் மாதத்துக்குள் ஆப்கானிஸ்தானில் இருக்கும் அமெரிக்க படைகள் முழுமையாகத் திரும்ப பெறப்படும் என உறுதியளிக்கப்பட்டது.‌<\/p>\n\n\n\n<p>ஆனால் அமெரிக்காவில் ட்ரம்புக்கு பிறகு ஆட்சிப் பொறுப்புக்கு வந்த ஜோ பைடன் 2021 ஆம் ஆண்டு செப்டம்பர் 11 ஆம் திகதிக்குள் ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகள் திரும்ப‌ பெறப்படும் என அறிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>அதன்படி ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகளை திரும்ப பெறும் பணிகள் தற்போது முழுவீச்சில் நடந்து வருகின்றன.‌&nbsp;<\/p>\n\n\n\n<p>ஒரு கருத்துக் கணிப்பின்படி, ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகள் வெளியேற்றுவதற்கான பைடனின் முடிவை பெரும்பான்மையான அமெரிக்கர்கள் ஆதரிக்கின்றனர்.<\/p>\n\n\n\n<p>ஆனால் ஆப்கானிஸ்தானில் அமெரிக்கா தனது இலக்குகளை நிறைவேற்றியதாக 28 சதவீதமானோர் மாத்திரம் ஒப்புக் கொண்டனர், மேலும் 43 சதவீதமானோர் படைகளை திரும்பப் பெறுவது அல்கொய்தாவின் ஆதிக்கத்துக்கு வழிவகுக்கும் என்று கூறுகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120486\/\" rel=\"nofollow\">ஆப்கானில் அமெரிக்க இராணுவப் பணி ஆகஸ்ட் 31 உடன் முடிவைடையும் &#8211; பைடன் உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120486\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/biden-usa.jpg"],"pubdate":"Fri, 09 Jul 2021 03:46:38 +0000"},{"title":"குற்றவாளிக்கூண்டில் சிங்களவர்கள்: யூட் பிரகாஷ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112639\" height=\"390\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<p>ஒரு காலத்தில் உலக கிரிக்கெட் அரங்கில் கோலோச்சிய இலங்கை கிரிக்கெட் அணியின் நிலைமை இன்று பரிதாபத்திற்குரியதாகி விட்டது.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணியின் இந்தப் பரிதாப நிலைக்கு முக்கிய காரணம், இலங்கை கிரிக்கெட் சம்மேளனமும் அதனை நிர்வகிக்கும் நிர்வாகிகளும் தான் என்பது அனைவருக்கும் தெரிந்த அப்பட்டமான உண்மை.<\/p>\n\n\n\n<p>ஊழல் மலிந்த, நிர்வாகத் திறமையற்ற, அரசியல் பின்புலத்தில் பதவிகளை கைப்பற்றும், நாட்டில் அக்கறையற்ற சுயநலவாத கிரிக்கெட் நிர்வாகிகள், இலங்கை கிரிக்கெட்டைச் குட்டிச்சுவராக்கி விட்டார்கள்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் அணிக்கு இன்று நடந்திருப்பது , நாளை இலங்கை எனும் தேசத்துக்கும் நடக்கப் போகும் அவலத்தை கட்டியம் கூறுவதாகவே இருக்கிறது.<\/p>\n\n\n\n<p>இலங்கை தேசம் படுமோசமான ஒரு பொருளாதாரச் சரிவை நோக்கி நகர்ந்து கொண்டிருப்பதை இலங்கையின் பொருளாதாரச் சுட்டெண்கள். எடுத்துக்காட்டுகின்றன.<\/p>\n\n\n\n<p>மறுபுறத்தில், இலங்கையின் சீன சார்பு அரசியல் பொருளாதாரக் கொள்கைகள், இலங்கையை இதுவரை ஆதரித்து வந்த மேற்குலகையும் இந்தியாவையையும்<br \/>யப்பானையும், இலங்கையை எதிரியாக சந்தேகக் கண்கொண்டு பார்க்கும் நிலைமையை ஏற்படுத்தி விட்டது.<\/p>\n\n\n\n<p>அரசியல், பொருளாதாரம், கிரிக்கெட் என்று எல்லா துறைகளிலும் அதல பாதாளம் நோக்கி வேகமாக நகர்ந்து கொண்டிருக்கும் இலங்கை தேசத்தின் இன்றைய நிலைக்கு யார் காரணம்?<\/p>\n\n\n\n<p>2009ல் முழுமையான சர்வதேச ஆதரவுடன், விடுதலைப் புலிகளை தோற்கடித்து, 30 ஆண்டுகால யுத்தத்தை நிறைவுக்கு கொண்டு வந்து, துரித பொருளாதார அபிவிருத்தி பாதையில் நடைபோடும் என்று எதிர்பார்க்கப்பட்ட இலங்கையின் இன்றைய நிலைமைக்கு யார் காரணம்?<\/p>\n\n\n\n<p>அமெரிக்கா-சீனா-ரஷ்யா, இந்தியா-பாக்கிஸ்தான், என்று உலக அரங்குகளில் ஒன்றோடு ஒன்று மல்லுகட்டும் இருபதுக்கும் மேற்பட்ட நாடுகள், இலங்கையின் யுத்தகளத்தில் மட்டுமே, இலங்கை தேசத்திற்கு தமது முழுமையான ஆதரவை வழங்கி, புலிகளை அழித்த வரலாற்று அதிசயத்தை நிகழ்த்திக் காட்டிய இலங்கையின் இன்றைய அவலத்திற்கு யார் காரணம்?<\/p>\n\n\n\n<p>புலிகளை அழிக்கும் யுத்தத்திற்கு சர்வதேசத்தை ஓரணியில் திரட்டுவதில் வெற்றி பெற்ற இலங்கைக்கு, தனது துரித பொருளாதார அபிவிருத்திக்கு சர்வதேசத்தை ஓரணியில் திரட்டி பயன்பெற முடியாமல் போனது ஏன்?<\/p>\n\n\n\n<p>இலங்கையின் இன்றைய அரசியல், பொருளதார வங்குரோத்து நிலைமைக்கான முழு காரணத்தையும் பொறுப்பையும் சுமக்க வேண்டியவர்கள் இலங்கையின் பௌத்த சிங்கள மக்களே ஆவார்கள்.<\/p>\n\n\n\n<p>2009ம் ஆண்டுக்குப் பின்னர் நடந்த தேர்தல்களில் தவறான நபர்களை அரசியல்வாதிகளாக மீண்டும் மீண்டும் தெரிவு செய்து தங்கள் தலையில் தாங்களே மண்ணை அள்ளிப் போட்டுக் கொண்டவர்கள் சிங்கள மக்களே ஆவார்கள்.<\/p>\n\n\n\n<p>கொலைகாரர்களையும், படிப்பறிவற்றவர்களையும், போதைவஸ்து கடத்துபவர்களையும், காடையர்களையும், பாராளுமன்றத்துக்கு திரும்ப திரும்ப தேர்ந்தெடுத்து, பெருவாரியாக அனுப்பி வைத்து இலங்கையின் அரசியலை சாக்கடை ஆக்கிய முழுப்பொறுப்பும் சிங்கள இன மக்களையே சாரும்.<\/p>\n\n\n\n<p>பேரினவாத சிந்தனைகளில் மூழ்கி, சிறுபான்மையினரை அடக்கி ஓடுக்குவோம் என்று முஷ்டியை முறுக்கிக் கொண்டு புறப்படும் அரசியல்வாதிகளுக்கு, தேர்தல்களில் மாறி மாறி வாக்குகளைப் போட்டுத், தங்களையும் தங்கள் நாட்டையும் இன்றும் அழித்துக் கொண்டிருப்பவர்கள் இந்த சிங்கள இன பெரும்பான்மை இனத்தவர்களே ஆவார்கள்.<\/p>\n\n\n\n<p>உலக அரங்கில் போர் குற்றவாளியாக குற்றம் சாட்டப்பட்ட ஒருவரை ஜனாதிபதி வேட்பாளராக நிறுத்தி, அவரை வெற்றி வாகை சூட வைத்தால் அவர் தனக்கு நெருங்கிய நண்பர்களான கொலைகாரர்களை சிறையிலிருந்து பொது மன்னிப்பளித்து விடுவிப்பார் தானே? இது எதிர்பார்க்க வேண்டியது தானே? பிறகேன் குத்தி முறிவான்?<\/p>\n\n\n\n<p>2005 லிருந்து 2015 வரை குடும்ப ஆட்சியில் அந்தக் குடும்பம் எவ்வளவு கொள்ளை அடித்தது, எத்தனை கொலைகளை செய்தது என்று பக்கம் பக்கமாக பத்திரிகைகளும் திரும்பத்திரும்ப தொலைக்காட்சிகளிலும் நிகழ்ச்சிகளைப் பார்த்துவிட்டு, மீண்டும் அவர்களை 2019ல் ஜனாதிபதியாகவும், பிறகு 2020ல் பெருவாரியான பெரும்பான்மையோடு பாராளுமன்றத்திற்கும் அனுப்பி வைத்தது விட்டு, “அவர்கள் திருந்தி விடுவார்கள்” என்று எதிர்பார்த்த குற்றவாளிகள் இந்த பெளத்த சிங்களவர்களே.<\/p>\n\n\n\n<p>ரணிலுக்கு மகிந்தவோடு டீல், சஜித்துக்கு கோத்தாவோடு டீல், ஈஸ்டர் தாக்குதல் விசாரணைகளில் வெளிவந்தும் வெளிவராத ஆதாரங்கள், அத்தியாவசிய இறக்குமதிகளை தடைசெய்து விட்டு சொகுசு வாகனங்களின் இறக்குமதி, சர்வதேசத்திற்கு அடி பணியோம் என்று உள்ளூரிலும் ஜெனிவாவிலும் முழங்கிய முழக்கங்களால் இழக்கப்படப்போகும் பொருளாதார சலுகைகள், என்று இலங்கையின் அலங்கோலத்தை அடுக்கிக் கொண்டே போகலாம்.<\/p>\n\n\n\n<p>2005ம் ஆண்டு மாவீரர் தின உரையில் தேசியத் தலைவர் இலங்கைத் தீவின் அழிவுப் பாதைக்கு வித்திட்ட, இன்றும் அழிவுப் பாதைக்கு இயங்கு சக்தியாக இருக்கும் முக்கியமான விடயத்தை சுட்டிக் காட்டுவார்.<\/p>\n\n\n\n<p>“சிங்களத் தேசம் இன்னும் மகாவம்ச மனவுலகில், அந்தப் புராணக் கருத்துலகிற் புதைந்து போய்க் கிடக்கிறது.<\/p>\n\n\n\n<p>இலங்கைத் தீவானது தேரவாத பௌத்தத்தின் தெய்வீகக் கொடையென்றும் சிங்கள இனத்திற்கே உரித்தான சொத்துடைமை என்றும் மகாவம்சம் திரித்துவிட்ட புனைகதையிற் சிங்கள மக்கள் இன்னும் சிக்குண்டு கிடக்கிறார்கள்.<\/p>\n\n\n\n<p>அடிமனதில் ஆழமாக உறைந்து, அசைவற்றதாக இறுகிப் போன இந்தப் புராணக் கருத்து நிலையிலிருந்து சிங்களத் தேசம் விடுபடப்போவதில்லை.” என்றார் தேசியத் தலைவர்.<\/p>\n\n\n\n<p>அடிமனதில் ஆழமாக உறைந்து, அசைவற்றதாக இறுகிப் போன மகாவம்ச கருத்துருவாக்கத்தில் சிங்கள தேசம் பிடிபட்டு இருப்பதால் தான் இன்றைய ஆட்சியார்களைப் போன்ற தவறான நபர்களை அது தொடர்ந்தும் ஆட்சிக் கட்டிலேற்றி அழகு பார்த்து, தன்னைத் தானே அழித்துக் கொள்கிறது.<\/p>\n\n\n\n<p>ஆதாலால் தான், இலங்கையி்ன் இன்றைய அழிவு நிலைக்கு குற்றவாளிக் கூண்டில் நிறுத்தப்பட வேண்டியவர்கள், பெளத்த சிங்கள இனத்தவர்களே ஆவார்கள். சிங்களம் திருந்தாத வரை, இலங்கைத் தீவுக்கு விமோசனம் இருப்பதாகத் தெரியவில்லை.<\/p>\n\n\n\n<p><strong>யூட் பிரகாஷ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120480\/\" rel=\"nofollow\">குற்றவாளிக்கூண்டில் சிங்களவர்கள்: யூட் பிரகாஷ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120480\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket-team.jpg"],"pubdate":"Fri, 09 Jul 2021 03:45:38 +0000"},{"title":"அமெரிக்காவில் இருந்து சென்னை திரும்பினார் ரஜினி காந்த்…!","text":"<p>நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக ஊரடங்கிற்கிடையே சிறப்பு அனுமதி பெற்று கடந்த மாதம் அமெரிக்கா சென்றார்.<br \/><br \/>அங்கு சென்று சிகிச்சை பெற்ற பின் சில நாட்கள் ஓய்வெடுத்து வந்த ரஜினிகாந்த், அவ்வப்போது அங்குள்ள ரசிகர்களையும் சந்தித்து வந்தார்.<br \/><br \/>அவர்களுடன் எடுத்த புகைப்படங்களும் சமூக வலைதளங்களில் வெளியாகி வைரலாகின.<br \/><br \/>இந்நிலையில், நடிகர் ரஜினிகாந்த், அமெரிக்காவில் இருந்து சென்னை திரும்பி உள்ளார்.<br \/><br \/>இன்று அதிகாலை சென்னை விமான நிலையம் வந்த அவருக்கு ரசிகர்கள் உற்சாக வரவேற்பு அழைத்தனர்.<br \/><br \/>அப்போது செய்தியாளர்களிடம் பேசிய ரஜினி காந்த், மருத்துவ பரிசோதனை நல்லபடி முடிந்ததாக கூறினார்.<br \/><br \/>ரஜினிகாந்தின் அண்ணாத்த திரைப்படம் வருகிற நவம்பர் 4 ஆம் தேதி தீபாவளி பண்டிகையன்று வெளியாகும் என படக்குழு ஏற்கனவே அறிவித்த நிலையில், இந்த வாரத்தில் டப்பிங் பணிகள் தொடங்கும் என எதிர்பார்க்கப்படுகிறது. குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-rajini-kanth-returns-from-america\/\" rel=\"nofollow\">அமெரிக்காவில் இருந்து சென்னை திரும்பினார் ரஜினி காந்த்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-rajini-kanth-returns-from-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-59.png"],"pubdate":"Fri, 09 Jul 2021 03:17:59 +0000"},{"title":"கேரளா: 6 வயது சிறுமி கொலை; 3 ஆண்டுகளாக சிறார் வதை கொடூரம்! - டி.ஒய்.எஃப்.ஐ நிர்வாகி கைது","text":"<p>கேரள மாநிலம் இடுக்கி மாவட்டம் வண்டிப்பெரியாரில் சுரக்குளம் எஸ்டேட் அமைந்துள்ளது. இந்த பகுதியில் தமிழ்நாட்டை பூர்வீகமாகக்கொண்ட கூலித் தொழிலாளர்கள் அதிக அளவில் வசித்து வருகின்றனர். சுரக்குளம் எஸ்டேட்டில் உள்ள ஒரு வீட்டிற்குள் கடந்த 30-ம் தேதி ஆறு வயது சிறுமி கயிற்றில் தொங்கிய நிலையில் இறந்துகிடந்தார். அவரது பெற்றோர் காலையில் வேலைக்குச் சென்றுவிட்டு மாலையில்தான் வீடு திரும்புவார்கள். அந்த சிறுமியின் சகோதரன் முடிவெட்டச் சென்றிருந்த சமயத்தில் இந்த சம்பவம் நடந்திருக்கிறது. எனவே சிறுமி விளையாடும்போது, அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் கழுத்து சிக்கி இறந்திருக்கலாம் எனப் பெற்றோர் கருதினர். ஆனால், அவரது உடலை பிரேத பரிசோதனை செய்த கோட்டயம் மருத்துவக்கல்லூரி மருத்துவர்கள் சிறுமி பலமுறை சிறார் வதை செய்யப்பட்டிருப்பதாக பகீர் தகவலைத் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d96368a3-2408-4348-ac85-06776a6915cf\/IMG_20210708_163744.jpg\" \/><figcaption>கைது செய்யப்பட்ட டி.ஒய்.எஃப்.ஐ நிர்வாகி அர்ஜுன்<\/figcaption><\/figure><p>இதையடுத்து விசாரணை நடத்திய போலீஸார் அந்த சிறுமியின் வீட்டை ஒட்டி வசித்துவந்த அர்ஜுன்(22) என்பவர் சிறுமியை சிறார் வதை செய்ததாக கண்டுபிடித்தனர். இதையடுத்து கடந்த 4- ஆம் தேதி அர்ஜுன் கைது செய்யப்பட்டார். சி.பி.எம் கட்சியின் இளைஞர் அமைப்பான டி.ஒய்.எஃப்.ஐ-யின் ஏரியா தலைவராக உள்ளார் அர்ஜுன். அந்த சிறுமியை மூன்று வயது முதலே பலமுறை சிறார் வதை செய்திருப்பதாக போலீஸ் விசாரணையில் அர்ஜுன் தெரிவித்திருக்கிறார்.<\/p><p>கடந்த மாதம் 30-ம் தேதி வீட்டில் யாரும் இல்லாத சமயத்தில் உள்ளே புகுந்த அர்ஜுன் சிறுமியை சிறார் வதை செய்திருக்கிறார். அதில் சிறுமி மயங்கியிருக்கிறார். அவள் இறந்துவிட்டாள் எனக்கருதிய அர்ஜுன் அந்த அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் சிறுமியை தொங்கவிட்டிருக்கிறார். அதன் பிறகு அங்கிருந்து வெளியேறிவிட்டார். பின்னர் சிறுமியின் சகோதரன் வீட்டில் சென்று பார்த்து சத்தம்போட்டிருக்கிறான். அதன்பின்னர் அப்பகுதியினர் சிறுமியை மீட்டு மருத்துவமனைக்கு கொண்டுசென்றனர். அங்கு, சிறுமி ஏற்கனவே இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4f2b41c-2b9b-4ceb-a89d-072b9b70d315\/IMG_20210708_223804.jpg\" \/><figcaption>போலீஸ் பிடியில் அர்ஜுன்<\/figcaption><\/figure><p>மேலும் சிறார் வதை செய்யப்பட்டு சிறுமி கொலை செய்யப்பட்டது தெரியவந்தது. போலீஸார் அந்த பகுதியைச் சேர்ந்தவர்களிடம் விசாரணை நடத்தினர். அர்ஜுனிடம் விசாரணை நடத்தியபோது முன்னுக்குப் பின் முரணாக பதில்கூறி சிக்கிக்கொண்டார். டி.ஒய்.எஃப்.ஐ நிர்வாகி என்பதால் ஆளும் கட்சி மென்மையான விசாரணை நடத்துவதாக எதிர்கட்சியான காங்கிரஸ் குற்றம்சாட்டியுள்ளது. வண்டிப்பெரியாரில் ஆறுவயது சிறுமி மூன்று ஆண்டுகளாக சிறார் வதை செய்யப்பட்டு இறுதியில் கொலைச் செய்யப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-youth-arrested-by-police-for-sexually-harassed-the-6-year-old-child","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/e446fd27-ef37-45c3-89ea-6e9c7b44d5f3\/b416f29c-5ad0-4dbc-8068-697f9c82cd45.jpg"],"pubdate":"Fri, 09 Jul 2021 02:59:22 +0000"},{"title":"கேரளாவில் ஒருவருக்கு சிகா வைரஸ் பாதிப்பு கண்டுபிடிப்பு","text":"<p>கன்னியாகுமரி மாவட்ட எல்லையை ஒட்டியுள்ள கேரளாவை சேர்ந்த 24 வயது கர்ப்பிணி ஒருவர் காய்ச்சல், தலைவலி மற்றும் உடல் முழுவதும் சிவப்பு புள்ளிகள் ஏற்பட்டு அங்குள்ள தனியார் மருத்துவமனையில் சேர்க்கப்பட்டார். அவருக்கு, கடந்த 7 ஆம் தேதி குழந்தையும் பிறந்தது.<br \/><br \/>தொடர்ந்து உடல்நலக்குறைவால் அவதிப்பட்டு வந்த அந்த பெண்ணின் ரத்த மாதிரிகள் புனேயில் உள்ள வைரஸ் ஆய்வு நிறுவனத்துக்கு அனுப்பி வைக்கப்பட்டது.<br \/><br \/>பரிசோதனையில் அவருக்கு சிகா வைரஸ் பாதிப்பு இருப்பது உறுதி செய்யப்பட்டு உள்ளது.<br \/><br \/>இதன் மூலம் கேரளாவில் இந்த தொற்று முதன் முதலாக கண்டறியப்பட்டு இருக்கிறது.<br \/><br \/>இந்த வைரஸ் ஏடிஸ் கொசுக்களால் பரவக்கூடியது என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/zika-virus-found-in-kerala-in-first-time\/\" rel=\"nofollow\">கேரளாவில் ஒருவருக்கு சிகா வைரஸ் பாதிப்பு கண்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/zika-virus-found-in-kerala-in-first-time\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-58.png"],"pubdate":"Fri, 09 Jul 2021 02:50:41 +0000"},{"title":"கட்டுத்தரை சேவல்கள், கோழிகள் வளர்ப்பில் லட்சங்களில் வருமானம் - அசத்தும் கரூர் இளைஞர்!","text":"<figure><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/karur-youth-shares-his-experience-on-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/56109a97-5104-48e1-9c9a-5af827e8fe95\/vikatan_2021_05_788b299e_1e0c_4617_89b8_baa1f7797704_60aa3e2955e35.jpg"],"pubdate":"Fri, 09 Jul 2021 01:30:00 +0000"},{"title":"‘இலங்கை தொடர்’ என்னோட ஆட்டம் வேற மாதிரி இருக்கும்…இந்திய வீரர் அதிரடி கருத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84257423\/photo-84257423.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விராட் கோலி, முகமது ஷமி போன்ற மூத்த வீரர்களை உள்ளடக்கிய இந்திய அணி, இங்கிலாந்து சுற்றுப் பயணத்தில் பங்கேற்றிருக்கும் அதேவேளையில், ஐபிஎலில் சிறப்பாக சோபித்த இளம் வீரர்களை உள்ளடக்கிய இந்திய அணி, இலங்கை சென்றுள்ளது. இந்த இரு அணிகளுக்கு இடையில் தலா மூன்று போட்டிகள் கொண்ட ஒருநாள், டி20 தொடர் நடைபெறவுள்ளது. முதல் ஒருநாள் போட்டி வருகிற ஜூலை 13ஆம் தேதி நடைபெறும்.\n\n\n<strong>இளம் வீரர்களுக்கு வாய்ப்பு:<\/strong>\n\nஇலங்கை சென்றுள்ள இந்திய அணியில் ருதுராஜ் கெய்க்வாட், தேவ்தத் படிக்கல், சேத்தன் சகார்யா, பிரித்வி ஷா போன்றவர்கள் இடம்பெற்றுள்ளனர். கேப்டனாக , துணைக் கேப்டனாக புவனேஷ்வர் குமார் ஆகியோர் செயல்படுவார்கள் என பிசிசிஐ அறிவித்துள்ளது. பயிற்சியாளராக  நியமிக்கப்பட்டுள்ளார். முற்றிலும், புது இந்திய அணியாக இது இருப்பதால், இத்தொடர் ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.\n\nஇந்நிலையில் இத்தொடர் குறித்து இந்திய அணி சுழற்பந்து வீச்சாளர்  பேசியுள்ளார். தனியார் பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்துள்ள அவர், நான் நிச்சயம் சிறப்பாகச் செயல்படுவேன் என நம்பிக்கை தெரிவித்துள்ளார்.\n\n\n<strong>சாஹல் பேட்டி:<\/strong>\n\n&ldquo;யாராலும் அனைத்துப் போட்டிகளிலும் சிறப்பாகச் செயல்பட முடியாது. ஒவ்வொரு போட்டியிலும், என்னால் முடிந்தவரை சிறப்பாகச் செயல்பட்டு வருகிறேன். எதிர்வரும் , தனிப்பட்ட முறையில் எனக்கு மிகவும் முக்கியமான தொடர். எனது பந்துவீச்சில் உள்ள குறைகளைச் சரிசெய்ய, பயிற்சியாளருடன் தொடர்ந்து ஆலோசனை நடத்தி வருகிறேன். அணி நிர்வாகம் என்மீது தொடர்ந்து நம்பிக்கை வைத்து வருவதால்தான், வாய்ப்புகள் கொடுத்து வருகிறார். அவர்களின் நம்பிக்கையை நான் பொய்யாக்க மாட்டேன்&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;டி20 உலகக் கோப்பையில் இடம்பெற வேண்டும் என்ற எண்ணத்தில் நான் விளையாட மாட்டேன். இந்த இலங்கை தொடரில் ஒவ்வொரு பந்தையும் சிறப்பாக வீச வேண்டும் என்பது மட்டும்தான் என்னுடைய ஒரே குறிக்கோள். எப்போதும் இல்லாத அளவிற்கு அதீத நம்பிக்கையுடன் நான் இலங்கை தொடரில் பந்துவீசுவேன்&rdquo; என சாஹல் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/definitely-i-play-with-lot-of-confident-in-srilanka-tour-says-yuzvendra-chahal\/articleshow\/84257423.cms","image":["https:\/\/tamil.samayam.com\/photo\/84257423\/photo-84257423.jpg"],"pubdate":"Fri 09 Jul 2021, 09:29:50"},{"title":"ஆவடியில் நில மோசடி புகார் - பாஜக பிரமுகர் மீது வழக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689046\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_90237064.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆவடி: ஆவடியில் வெங்கட்நாராயணன் என்பவரிடம் நிலம் அபகரித்த புகாரில் பாஜக பிரமுகர் ரமணன் மீது வழக்கு தொடரப்பட்டுள்ளது. பாஜக பிரமுகர் ரமணன் உள்பட 3 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. வெங்கட்நாராயணன் அவரது மனைவி நித்யாவை கட்டிவைத்து மிரட்டி நிலத்தை அபகரிக்க முயன்றதாக வழக்கு பதியப்பட்டுள்ளது. சென்னை காவல் ஆணையர் அலுவலகத்தில் வெங்கட்நாராயணன் தீக்குளிக்க முயன்றதை அடுத்து ரமணன் மீது வழக்கு பதியப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689046","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_90237064.jpg"],"pubdate":"9-7-2021 9:8"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.240 குறைவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689048\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_10712833.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.240 குறைந்துள்ளது. சென்னையில் ஒரு கிராம் ஆபரணத் தங்கம் ரூ.4,520 க்கும், ஒரு சவரன் ரூ.36,160 க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.73.40 க்கு விற்பனை ஆகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689048","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_10712833.jpg"],"pubdate":"9-7-2021 9:52"},{"title":"சேலம் பெரியார் பல்கலைக்கழத்தில் ஆசிரியர் பதவி உயர்வில் நடந்த முறைகேட்டை விசாரிக்க குழு: உயர்கல்வித்துறை நடவடிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689045\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_36974735.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் பெரியார் பல்கலைக்கழத்தில் ஆசிரியர் பதவி உயர்வில் நடந்த முறைகேட்டை விசாரிக்க குழு அமைத்து உயர்கல்வித்துறை நடவடிக்கை எடுத்துள்ளது. உயர்கல்வித்துறை துணை செயலாளர் சங்கீதா, அரசு இணை செயலாளர்கள் இளங்கோ, ஹென்றிதாஸ் குழுவில் உள்ளனர். பதவி உயர்வில் நடந்த முறைகேடு குறித்து குழு விசாரித்து 3 மாதத்தில் அறிக்கை தாக்கல் செய்ய அறிவுறுத்தப்பட்டுள்ளது. சேலம் பெரியார், மதுரை காமராஜர், அண்ணாமலை பல்கலைக்கழகங்களில் ஆசிரியர் பதவி உயர்வில் முறைகேடு என புகார் அளிக்கப்பட்டுள்ளது. விசாரணை குழு அமைத்தது தொடர்பாக பல்கலைக்கழக பதிவாளர்களுக்கு உயர்கல்வித்துறை கடிதம் அனுப்பி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689045","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_36974735.jpg"],"pubdate":"9-7-2021 8:37"},{"title":"அமாவாசையை ஒட்டி தடையை மீறி ராமேஸ்வரத்தில் குவிந்த பக்தர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689042\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_16543216.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராமேஸ்வரம்: ஆனி அமாவாசையை ஒட்டி ராமேஸ்வரத்தில் ஆயிரக்கணக்கான பக்தர்கள் தடையை மீறி குவிந்தனர். வெளி மாநிலத்தில் இருந்து ஆயிரக்கணக்கான பக்தர்கள் அக்னி தீர்த்த கடற்கரையில் புனித நீராடி வருகின்றனர். தடையை மீறி சமூக இடைவெளியின்றி பக்தர்கள் குவிந்ததால் தொற்று பரவும் அபாயம் ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689042","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_16543216.jpg"],"pubdate":"9-7-2021 7:59"},{"title":"விடியவிடிய பெய்த கனமழை காரணமாக பாலாற்றில் வெள்ளப்பெருக்கு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689041\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_34814090.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாணியம்பாடி: விடியவிடிய பெய்த கனமழை காரணமாக பாலாற்றில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது. புல்லூர் பகுதியில் ஆந்திர அரசு கட்டியுள்ள தடுப்பணையை தாண்டி தமிழக பாலாற்றில் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689041","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_34814090.jpg"],"pubdate":"9-7-2021 7:53"},{"title":"தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689039\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்&nbsp; என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. பல மாவட்டங்களில் நேற்றிரவு முதல் விடிய விடிய மழை பெய்து வந்த நிலையில் வானிலை ஆய்வு மையம் அறிவித்துள்ளது. இன்று பகலிலும் மழை தொடரும். பெரும்பாலான மாவட்டங்களில் வானம் மேகமூட்டத்துடன் காணப்படும். பெரும்பாலான மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என்று வானிலை மையம் தெரிவித்துள்ளது. சென்னை நகரில் பல இடங்களில் இரவு முழுவதும் விட்டு விட்டு மழை பெய்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689039","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg"],"pubdate":"9-7-2021 7:37"},{"title":"சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது - மாநகராட்சி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது என்று மாநகராட்சி அறிவித்துள்ளது. மூன்று நாட்களுக்கு பிறகு நேற்று தடுப்பூசி போடும் பணி தொடங்கிய நிலையில் தட்டுப்பாடு காரணமாக நிறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பூசி வந்ததும் மக்களுக்கு தடுப்பூசி செலுத்துவது தொடர்பான அறிவிப்பு வெளியிடப்படும் என்று சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg"],"pubdate":"9-7-2021 7:24"},{"title":"ஜூலை-09: பெட்ரோல் விலை ரூ.101.37, டீசல் விலை ரூ.94.15 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.101.37,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.94.15-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689037","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"9-7-2021 6:39"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,025,644 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689036\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.25 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,025,644 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 186,302,679 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 170,451,139 பேர் குணமடைந்துள்ளனர். மேலும் 77,686 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689036","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg"],"pubdate":"9-7-2021 5:52"},{"title":"தமிழ் சினிமாவின் ஆளுமை பிம்பங்களை கட்டமைத்த கே.பாலச்சந்தர் -பிறந்தநாள் தின சிறப்பு பகிர்வு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124296.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>நாடகம், திரைப்படம், தொலைக்காட்சி என எல்லாத் தளங்களிலும் தனிமுத்திரை பதித்து சிகரம் தொட்டர் இயக்குநர் சிகரம்; ரஜினி, கமல் என தமிழ் சினிமாவின் ஆளுமை பிம்பங்களை கட்டமைத்த கே.பாலச்சந்தருக்கு 91-வது பிறந்த தினம் இன்று.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>திருவாரூர் அருகேயுள்ள நன்னிலம் கிராமத்தில் பிறந்து இயக்குநர் சிகரம் என கொண்டாடும் அளவிற்கு வளர்ந்தவர் கே.பாலச்சந்தர். ஆசிரியர் பணியில் இருந்துகொண்டு நாடகங்களில் கவனம் செலுத்தத் தொடங்கிய அவர், அவற்றில் பரீட்சார்த்தமாக பல முயற்சிகளை முன்னெடுத்தார். அதுதான், திரையிலும் பல புதுமைகள் படைக்க உறுதுணையானது. எம்.ஜி.ஆர் நடித்த 'தெய்வத்தாய்' படத்திற்கு உரையாடல் எழுதி, திரைத்துறைக்குள் வந்தார் கே.பாலச்சந்தரை, அந்தப் படத்தின் கூர்மையான வசனங்கள் பிரபலமடைய வைத்தது. தொடர்ந்து, அவர் கதை எழுதிய 'சர்வர் சுந்தரம்' படம் பெரும் வெற்றியடைந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625796223513.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>கதாசிரியராக, வசனகர்த்தாவாக வெற்றியடைந்த கே.பாலச்சந்தர் இயக்குநரான படம் 'நீர்க்குமிழி'. நாடகமாகவே பெரும் வெற்றியடைந்த இந்தப் படம் அதுவரை தமிழ் சினிமாவிற்குள் இருந்த சில போலி நம்பிக்கைகளை தகர்த்து வெற்றியையும் பெற்றது. சிவாஜி நடித்த 'எதிரொலி' படத்தின் தோல்விக்குப் பிறகு, முன்னணி நடிகர்களை இயக்குவதை தவிர்த்த கே.பாலச்சந்தர் அடுத்த தலைமுறை கலைஞர்களான கமல்ஹாசனையும், ரஜினிகாந்தையும் தன் பிரதானமாக்கத் தொடங்கினார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>அந்தந்த காலகட்டத்தில் சமூகத்திற்கு எது தேவையோ அதனை கருப்பொருளாக்கி திரைக்கதை அமைப்பதில் வல்லவர் கே.பாலச்சந்தர். எதிர் நீச்சல், மேஜர் சந்திரகாந்த், நாணல், வறுமையின் நிறம் சிவப்பு என அவரது பல திரைப்படங்களை அதற்கு உதாரணமாக்க முடியும்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625796243548.webp\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>ஒருபுறம் அழுத்தமும் கனமும் நிறைந்த படைப்புகளை கொடுத்த கே.பாலச்சந்தர் முழுக்க முழுக்க நகைச்சுவை நிறைந்த பூவா தலையா, தில்லுமுல்லு போன்ற படங்களையும் இயக்கி அசத்தினார். அதுதான், பாலச்சந்தர் இப்படித்தான் இருக்கும் என்கிற முன் யோசனை எதுவுமின்றி ரசிகர்களை திரையரங்கு இழுத்து வந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>நாடகங்கள், திரைப்படங்கள் போன்றே தொலைக்காட்சியில் புதுமைகள் படைத்த கே.பாலச்சந்தர் திரைத்துறையின் உயரிய விருதான தாதா சாகேப் பால்கே விருது, தேசிய விருது உள்ளிட்ட பல்வேறு விருதுகள் என எக்கச்சக்கமான அங்கீகாரங்களை பெற்றிருக்கிறார். இன்றும் புதுமை பேசும் அவரது படைப்புகள் என்றென்றும் கே.பாலச்சந்தர் எனும் பெரும் படைப்பாளியின் பெருமைகளை பேசிக்கொண்டே இருக்கும்<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109031\/film-maker-Kailasam-Balachander-birthday-special-story.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109031\/film-maker-Kailasam-Balachander-birthday-special-story.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124296.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625796223513.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625796243548.webp"],"pubdate":"2021-07-09T07:44:53+00:00"},{"title":"சென்னையில் விடிய விடிய மழை... சாலையில் தேங்கிய மழைநீரால் மக்கள் அவதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124294.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>சென்னை மற்றும் புறநகர் பகுதிகளில் மழை விட்டு விட்டு பெய்து வருகிறது.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சென்னையில் நேற்று பகல்பொழுதில் வெயில் சுட்டெரித்த நிலையில், இரவில் இடி மின்னலுடன் மழை பெய்தது. கிண்டி, கோடம்பாக்கம், கோயம்பேடு, நங்கநல்லூர் உள்ளிட்ட பகுதிகளில் மழை பெய்தது. இதனால் சாலைகளில் மழைநீர் தேங்கியது. தாம்பரம், பல்லாவரம், குரோம்பேட்டை உள்ளிட்ட புறநகர்ப் பகுதிகளிலும் மழை பெய்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>திருவள்ளூர் மாவட்டத்தில் கனமழை கொட்டியது. திருவள்ளூர் நகரம், கும்மிடிப்பூண்டி, பொன்னேரி, செங்குன்றம், புழல், மாதவரம், திருத்தணி, பூவிருந்தவல்லி, பட்டாபிராம் உள்ளிட்ட பகுதிகளில் இடி மின்னலுடன் மழை பெய்து பூமியை குளிர்வித்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக தமிழகத்தில் இன்றும் மழை தொடரும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109029\/heavy-rain-in-chennai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109029\/heavy-rain-in-chennai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124294.webp"],"pubdate":"2021-07-09T07:26:25+00:00"},{"title":"இன்று அதிமுக மாவட்டச் செயலாளர்கள் கூட்டம்: சசிகலா ஆடியா விவகாரம் எதிரொலிக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124293.webp\" \/><\/p><p><strong>அதிமுக மாவட்டச் செயலாளர்கள் மற்றும் தலைமை நிர்வாகிகள் கூட்டம் சென்னையில் இன்று நடைபெறுகிறது. உள்ளாட்சித் தேர்தல், கூட்டணி, சசிகலா ஆடியோ விவகாரம் உள்ளிட்ட பல முக்கிய விஷயங்கள் குறித்து கூட்டத்தில் விவாதிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/strong><\/p>\n<p>சட்டப்பேரவைத் தேர்தல் தோல்விக்கு பிறகு அதிமுக மாவட்டச் செயலாளர்கள் கூட்டம் முதல்முறையாக கூடவுள்ளது. சென்னையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் இன்று மாலை 4 மணிக்கு கூட்டம் நடைபெறுகிறது. தமிழகத்தில் விடுபட்டுள்ள 9 மாவட்டங்களில் செப்டம்பர் 15-ஆம் தேதிக்குள் உள்ளாட்சித் தேர்தலை நடத்த உச்சநீதிமன்றம் உத்தரவிட்டுள்ள நிலையில், தேர்தலுக்கான ஆயத்தப் பணிகள் குறித்து கூட்டத்தில் விவாதிக்கப்பட வாய்ப்புள்ளது. சட்டப்பேரவைத் தேர்தல் தோல்வி குறித்தும், தேர்தல் கூட்டணி பற்றியும் ஆலோசிக்கப்படும் எனத் தெரிகிறது.<\/p>\n<p>சசிகலா ஆடியோ விவகாரம் தொடர்பாகவும், அதிமுக 50-ஆவது ஆண்டில் அடியெடுத்து வைக்கவுள்ள நிலையில், அதனை சிறப்பாக கொண்டாடுவதற்கான திட்டமிடல் பற்றியும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் விவாதிக்கப்பட வாய்ப்புள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109028\/AIADMK-district-secretaries-and-chief-executives-meeting-is-being-held-in-Chennai-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109028\/AIADMK-district-secretaries-and-chief-executives-meeting-is-being-held-in-Chennai-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/09\/800x400\/124293.webp"],"pubdate":"2021-07-09T07:14:16+00:00"},{"title":"காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg\" \/><\/p><p>காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர்நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691102-weather-news.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg"],"pubdate":"2021-07-09T03:32:17+00:00"},{"title":"நீட் தேர்வு பாதிப்பு குறித்து ஆராய குழு அமைத்து இருப்பது மாநில அரசின் அதிகார வரம்புகளை மீறிய செயல்: உயர் நீதிமன்றத்தில் மத்திய அரசு பதில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg\" \/><\/p><p>நீட் தேர்வு பாதிப்பு குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி தலைமையில் தமிழக அரசு உயர்மட்டக்குழு அமைத்து இருப்பது, மாநில அரசின் அதிகார வரம்பை மீறிய செயல் என மத்திய அரசு, உயர் நீதிமன்றத்தில் பதில் மனு தாக்கல் செய்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வினால் ஏழை, எளிய மாணவர்களுக்கு ஏற்படும் பாதிப்புகளை ஆராய்ந்து, அதற்கான மாற்றுவழி குறித்து அரசுக்கு அறிக்கை தாக்கல் செய்யஓய்வு பெற்ற உயர் நீதிமன்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் அடங்கிய உயர்மட்டக்குழுவை அமைத்து தமிழக அரசு கடந்த ஜூன் மாதம் உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691097-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg"],"pubdate":"2021-07-09T03:32:16+00:00"},{"title":"சசிகலா வெளியிட்டு வரும் ஆடியோ விவகாரம்; அதிமுக மாவட்டச் செயலாளர்களுடன் ஓபிஎஸ், இபிஎஸ் இன்று ஆலோசனை: உள்ளாட்சித் தேர்தல் குறித்தும் பேசுகின்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg\" \/><\/p><p>அதிமுக மாவட்டச் செயலாளர்களுடன் ஒருங்கிணைப்பாளர்கள் ஓ.பன்னீர்செல்வம், பழனிசாமி ஆகியோர் இன்று ஆலோசனை நடத்துகின்றனர்.<\/p>\n\n<p>சட்டப்பேரவை தேர்தலுக்கு முன்பு அரசியலைவிட்டு ஒதுங்குவதாக கூறிய சசிகலா, தற்போது அதிமுகவை மீண்டும் கைப்பற்றப்போவதாக பல்வேறு மாவட்டங்களை சேர்ந்த அதிமுகநிர்வாகிகளுடன் தொடர்ந்து போனில்பேசி வருகிறார். அந்த உரையாடல் ஆடியோவை தினந்தோறும் வெளியிட்டு வருகிறார். ஊரடங்கு முடிந்ததும் ஜெயலலிதா நினைவிடத்தில் இருந்துசுற்றுப்பயணத்தை தொடங்குவதாகவும் கூறி வருகிறார். அதேநேரத்தில், சசிகலாவுடன் பேசிய நிர்வாகிகள், அதிமுகவில் இருந்து நீக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691078-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg"],"pubdate":"2021-07-09T03:32:10+00:00"}]