[{"title":"“என் கனவை நிறைவேற்றியது என் நிறம்தான்” – சுந்தரி கேபிரியல்லா செல்லஸ்","text":"<p><strong>Sundari Gabrella Sellus about Color Complexion Tamil News :<\/strong> உலகெங்கிலும் எந்தத் துறை எடுத்துக்கொண்டாலும் நிற பாகுபாடு என்பது தவிர்க்கமுடியாதது. அதிலும், தென்னிந்தியத் திரைத்துறையில் வெளிர் நிறத்திற்குத்தான் முன்னுரிமை அளிக்கப்படுகிறது என்கிற பிம்பம் உண்டு. அதிலும், இந்த பிரச்சனை கதாநாயகிகளுக்கு மட்டுமே பொருந்தும். இதனை உடைத்தவர்கள் வெகு சிலரே. அந்த வரிசையில் நீண்ட போராட்டத்திற்குப் பிறகு தனக்கென தனி அங்கீகாரம் பெற்றிருக்கிறார் கேபிரியல்லா செலஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321624\" height=\"775\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss5.png\" width=\"558\" \/><\/figure>\n\n\n\n<p>நிறம் சம்பந்தப்பட்ட பிரச்சனைகளை எப்படி தகர்த்தெறிந்தார் என்பதைப் பற்றி சமீபத்தில் பகிர்ந்துகொண்டார். &#8220;என்னுடைய 8 வருடப் போராட்டத்திற்குப் பலன் இப்போது முன்னணி கதாபாத்திரக்கான தேர்வு. மிகவும் சந்தோஷமாக உள்ளது. அதிலும், என்னுடைய நிறத்திலேயே நடிக்கிறேன் என்பது கூடுதல் மகிழ்ச்சி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321625\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss4.png\" width=\"794\" \/><\/figure>\n\n\n\n<p>சிறு வயதில் நிறம் பற்றிய பிரச்சனை எல்லாம் எனக்குத் தெரியவில்லை. எப்போது என்னுடைய கனவை நிறைவேற்ற வேண்டும் என்று நினைத்தேனோ, அப்போதுதான் எல்லா பிரச்சினையும் சந்திக்க ஆரம்பித்தேன். எங்கு சென்றாலும், நிராகரிப்பை மட்டுமே பரிசாய் பெற்றேன். அதுபோன்ற சமயங்களில் அழுவேன், நிறைய அழுவேன். அந்த நேரத்தில் எனக்குள் வந்த தைரியம்தான், தடைகளையெல்லாம் உடைத்தது. பெரிய பெரிய பிரபலங்கள் எல்லோருமே இதுபோன்ற ஏதாவதொரு தடையைத் தாண்டிதான் சாதித்துள்ளனர். அந்த வகையில் என் கனவை நிறைவேற்றியது என் நிறம்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321626\" height=\"490\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss3.png\" width=\"811\" \/><\/figure>\n\n\n\n<p>என்னுடைய நிறம் எனக்கு மிகவும் பிடிக்கும். என் போல் இருக்கும் ஏராளமான பெண்கள் எனக்கு மெசேஜ் அனுப்புவார்கள். அதையெல்லாம் படிக்கும்போது எனக்கு தொண்டை அடைக்கும். நம் முன்பு நல்லபடியாகப் பேசுவார்கள். ஆனால், முதுகில் குத்தும் ஏராளமானவர்கள் இருக்கின்றனர். இதையெல்லாம் நாம் என்றைக்குமே கண்டுக்கக்கூடாது. முதலில் நம்மை நாம் நம்பவேண்டும். கஷ்டமாகத்தான் இருக்கும். ஆனால், அதிலுருந்து வெளியே வர முயற்சி செய்தால் நிச்சயம் முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321627\" height=\"810\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss1.png\" width=\"800\" \/><\/figure>\n\n\n\n<p>சிறு வயதிலிருந்தே என்னை ஊக்கப்படுத்தியவர் என் அம்மா. ஆனால், அவரையே மிஞ்சும் அளவிற்கு என்னுடைய கணவர் என் மீது அதிகம் நம்பிக்கையும் அன்பும் வைத்திருக்கிறார். என்னுடைய கனவுகளுக்குப் பக்கபலமாக இருக்கிறார். என்னை எப்போதும் என் போலவே இருக்க சொல்லுவார். அந்த ஒரு வார்த்தை போதுமே எதையும் சாதிக்க!&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/sundari-gabrella-sellus-about-color-complexion-tamil-news-321606\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss.jpg"],"pubdate":"Fri, 09 Jul 2021 10:49:51 +0530"},{"title":"கனமழையால் 5 ஆண்டுகளுக்குப் பிறகு பாலாற்றில் கரைபுரண்டு ஓடும் வெள்ளம் - பொதுமக்கள் மகிழ்ச்சி","text":"திருப்பத்தூர் மாவட்டம்Vaniyambadi அருகே பாலாற்றில் 5 ஆண்டுகளுக்குப் பிறகு வெள்ளம் பெருக்கெடுத்து ஓடுகிறது.\nதிருப்பத்தூர் சுற்றுவட்டாரப் பகுதிகளில் நேற்றிரவு முழுவதும் கனமழை கொட்டித் தீர்த்தது. இதன் காரணமாக புல்லூரில் ஆந்திரா கட்டியுள்ள தடுப்பணையை தாண்டி பாலாற்றில் வெள்ளம் கரைபுரண்டு ஓடுகிறது.\nஅம்பலூர் பகுதியில் அமைந்துள்ள தரைப்பாலம் வெள்ளத்தில் மூழ்கியதால் போக்குவரத்து துண்டிக்கப்பட்டுள்ளது.  இதனிடையே, உதயேந்திரம், மேட்டுப்பாளையம் பகுதியில் கரையோரம் வசிக்கும் மக்களுக்கு தண்டோரா போட்டு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது 5 ஆண்டுகளுக்குப் பிறகு வாணியம்பாடி பாலாற்றில் வெள்ளம் கரை புரள்வதை ஏராளமான பொதுமக்கள் கண்டு ரசித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149949-கனமழையால்-5-ஆண்டுகளுக்குப்-பிறகு-பாலாற்றில்-கரைபுரண்டு-ஓடும்-வெள்ளம்---பொதுமக்கள்-மகிழ்ச்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625807414149949.jpg"],"pubdate":"Fri, 09 Jul 2021 10:38:11 +0530"},{"title":"பாட்காஸ்டில் தமிழ் சிறுகதைகள் : சென்னை பல்கலைக்கழக பேராசிரியரின் புதிய முயற்சி","text":"<p>சென்னை பல்கலைக்கழகத்தின் பத்திரிகை மற்றும் தகவல் தொடர்புத் துறையின் உதவி பேராசிரியர் டாக்டர் டி ஜெயசக்திவேல், மாணவர்களிடையே தமிழ் இலக்கியத்தை மேம்படுத்துவதற்காக பாட்காஸ்ட் ஒன்றை தொடங்கியுள்ளார். தனது மாணவர்களுக்கு தமிழ் இலக்கியம் குறித்த புரிதல் குறைந்த அளவே இருப்பதை உணர்ந்த அவர் இந்த முயற்சியை எடுத்துள்ளார். தனது பாட்காஸ்ட் மாணவர்களை பிரபல எழுத்தாளர்களுக்கும் அவர்களின் சிறுகதைகளுக்கும் அறிமுகப்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது என கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் சிறுகதைகள்&#8221; என்று அழைக்கப்படும் தனது போட்காஸ்டில், சிறுகதையைப் படிப்பதற்கு முன், ஜெய்சக்திவேல் கேட்போருக்கு ஆசிரியரின் சுருக்கமான அறிமுகத்தை அளிக்கிறார். அவரது கதைகளுடன் ஒரு இனிமையான பின்னணி கேட்போரின் கவனத்தை ஈர்க்க உதவுகிறது. ஒவ்வொரு அத்தியாயமும் 15 முதல் 35 நிமிடங்களுக்குள் இருக்கும்.<\/p>\n\n\n\n<p>முன்னர் ஒரு பத்திரிகையாளராக இருந்த ஜெய்சக்திவேல், தனது மாணவர்களுக்கு &#8220;ரேடியோ பிரொடக்ஷன் கோர்ஸ்&#8221; கற்றுக்கொடுப்பதற்கான ஒரு வழியாக தமிழ் சிறுகதைகளை தொடங்கியதாக கூறினார். அவர் கூறுகையில்&#8221;எங்கள் ரேடியோ பிரொடக்ஷன் வகுப்புகள் இருவழி தொடர்பு வகுப்புகளாக இருந்தன. ஆனால் கொரோனாவுக்கு பின் மாணவர்களை ஈடுபாட்டுடன் வைத்திருக்க ஒரு வழியைக் கொண்டு வர வேண்டியிருந்தது. அதனால் அவர்களை பாட்காஸ்ட்களைத் தொடங்கும்படி கேட்டேன், அவர்களுக்கு நான் சொந்தமாக உதவ முடிவு செய்தேன். ” என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321607\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jai-sakthivel2.jpeg\" width=\"768\" \/><\/figure>\n\n\n\n<p>இளைய தலைமுறையினருக்கு புத்தகங்களைப் படிக்கவோ அல்லது கதைகளில் உள்ள கருத்துகளைப் புரிந்து கொள்ளவோ ​​கொஞ்சம் பொறுமை இருப்பதை உணர்ந்ததாக கூறினார். “நான் ஒரு கதையைப் பற்றி பேசும்போதோ அல்லது ஒரு புத்தகத்தைப் படிக்கும்படி கேட்கும்போதோ, ஒரு PDF நகல் கிடைக்குமா என்று அவர்கள் என்னிடம் கேட்கிறார்கள். அவர்கள் ஓரிரு பக்கங்களை மட்டுமே படித்து அதை மறந்து விடுகிறார்கள். பாட்காஸ்ட்கள் மூலம், மற்ற வேலைகளைச் செய்யும்போது அவர்கள் முழுமையான கதைகளைக் கேட்க முடியும், ”என்று ஜெய்சக்திவேல் கூறினார்.<\/p>\n\n\n\n<p>தனது பாட்காஸ்ட் தமிழ் சிறுகதைகளைப் படிக்கும் பழக்கத்தை புதுப்பிக்கும், அல்லது இளம் எழுத்தாளர்கள் தோன்றுவதற்கு வழிவகுக்கும் என நம்புகிறார். உண்மையில், அவரது பாட்காஸ்ட் ஏற்கனவே பிரபலமாக உள்ளது, கனடாவின் மாண்ட்ரீலில் ஸ்ரீலங்கன் தமிழர்களால் நடத்தப்படும் உள்ளூர் எஃப்எம் நிலையம், அவரது சிறுகதைகளை மறு ஒளிபரப்பு செய்ய முடியுமா என்று கேட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;எனக்கு கிடைத்த ஆதரவு, இதுவரை 175 ஆசிரியர்களை ஆவணப்படுத்த என்னைத் தூண்டியுள்ளது. தமிழ் இலக்கியக் காட்சியைப் பற்றி யாராவது அறிய விரும்பினால், குறிப்பாக கடந்த 100 ஆண்டுகளில் எழுதப்பட்ட சிறுகதைகளை பற்றி தெரிந்துகொள்ள எனது போட்காஸ்டைப் பார்வையிடலாம் என்று நம்பிக்கையுடன் சொல்ல முடியும். மேலும், ஜர்னலிசம் மற்றும் கம்யூனிகேஷன்ஸ் படிக்கும் 22 மாணவர்கள் தங்களது பாட்காஸ்ட்கள் ஆடியோபுக்காக பார்வை குறைபாடுள்ளவர்களுக்கு தொகுத்து வழங்க உள்ளனர். இது அண்ணா நூற்றாண்டு நூலகத்திற்கு நன்கொடையாக வழங்கப்படும்&#8221; என ஜெய்சக்திவேல் கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாட்காஸ்ட்களை எவ்வாறு உருவாக்குவது என்பதைக் கற்றுக்கொள்வது மாணவர்களுக்கு பல வகையில் உதவியாக இருக்கும். பாட்காஸ்ட்கள் வெறும் குரல் குறிப்புகள் போன்றவை அல்ல. உங்கள் கதை தனித்துவமாக ஒலிக்க வேண்டும். பின்னணி என்ன பயன்படுத்த வேண்டும் என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். ஒருவரின் குரலை எவ்வாறு வளர்ப்பது, மேலும் ஆசிரியரின் பணியை நியாயப்படுத்த சில வெளிப்பாடுகளை எவ்வாறு பயன்படுத்துவது என ஜெய்சக்திவேல் விளக்கியுள்ளார். பாட்காஸ்ட் தொடங்க பெரிய ஸ்டுடியோக்கள் அல்லது வசதிகள் தேவையில்லை, சேனலை இயக்க மொபைல் போன் போதுமானது.<\/p>\n\n\n\n<p>&#8221; பதிப்புரிமை சிக்கல்கள் இருப்பதால் பாட்காஸ்ட்களை வெளியிடுவதற்கு முன்பு அனுமதி பெறுவதை உறுதி செய்ய வேண்டும் எனவும் ஜெய்சக்திவேல் கூறினார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/madras-university-professor-starts-podcast-promote-tamil-short-stories-321604\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jai-sakthivel.jpeg"],"pubdate":"Fri, 09 Jul 2021 10:32:54 +0530"},{"title":"மகா பாவம்.. வயதான முதியவர்களை ஏமாற்றி 4 கோடி ஆட்டயப்போட்ட பிராடு.. அலேக்காக தூக்கிய குற்றப்பிரிவு போலீஸ்.","text":"சென்னையில் தனியார் வங்கிகளில் கணக்கு வைத்திருந்த முதியோர்களிடம் இருந்து சுமார் 4 கோடி ரூபாய் வரை மோசடி செய்த நபரை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.  சென்னை நுங்கம்பாக்கத்தில் உள்ள தனியார் வங்கி வாடிக்கையாளர்களுக்கு டிமேட் (Demat) கணக்கு துவங்க நியமிக்கப்பட்டிருந்த தனியார் நிறுவனத்தைச் சேர்ந்த முன்னாள் ஊழியர் ஹரிகுமார். இவர் அவ்வங்கிப் பணியிலிருந்து நீக்கப்பட்ட பின்பும், தொடர்ந்து அவ்வங்கியில் சேமிப்பு கணக்கு வைத்திருந்த முதியோர்களிடம் வங்கி ஊழியர் போல் செயல்பட்டு நம்பிக்கை ஏற்படுத்தியுள்ளார். அதுமட்டுமல்லாமல் அவர்கள் பாடுபட்டு சேர்த்த ஒய்வு ஊதியங்கள் மற்றும் சேமிப்பு பணத்தை சில தனியார் நிதி நிறுவனங்களில் முதலீடு செய்து நல்ல லாபம் பெற்றுத் தருவதாகவும், அதற்கு தான் உதவுவதாகவும் கூறி அவர்களின் காசோலைகளை பெற்று, அதில் அவராகவே அந்த நிதி நிறுவனங்கள் போன்ற பெயர்களில் விருகம்பாக்கத்தில் உள்ள மற்றொரு தனியார் வங்கி கணக்கில் வரவுவைத்துள்ளார்.&nbsp;    அவர்களிடம் பெற்ற பணத்தை முதலீடு செய்ததற்கு சான்றாக அவர்களிடம் போலி நிரந்தர வைப்புத் தொகை ரசீதுகளையும் கொடுத்து வந்துள்ளார்.அவ்வாறு நிரந்தர வைப்புத் தொகை கணக்கு தொடங்கிய வாடிக்கையாளர்கள் சிலர் தங்களுடைய முதிர்வுத் தொகையை திரும்ப கேட்கும்போது, அவர்களிடம் மேலும் இரண்டு வருடங்களுக்கு வைப்புத் தொகையை புதுப்பிக்குமாறு ஹரிகுமார் கேட்டுக் கொண்டுள்ளார். ஆனால் வாடிக்கையாளர்கள் பணத்தை பங்குச் சந்தையில் முதலீடு செய்த ஹரிகுமார் சுயலாபத்தை மட்டுமே கருத்தில்கொண்டு சொன்னபடி முதிர்வுத் தொகையை திரும்ப கொடுக்காமல் சுமார் 10த்திற்கு மேற்பட்ட முதியோரை தொடர்ந்து ஏமாற்றி வந்துள்ளார். இது தொடர்பாக சந்தேகமடைந்த சிலர் சென்னை மத்திய குற்றப் பிரிவு போலீசாரிடம் புகார் அளித்ததன் பேரில், வழக்கு பதிவு செய்த மத்திய குற்றப்பிரிவு போலீசார் செங்கல்பட்டு மாவட்டம் திருப்போரூர் பகுதியைச் சேர்ந்த ஹரி குமாரை பிடித்து விசாரணை மேற்கொண்டனர்.&nbsp;    விசாரணையில் அவர் முதியோர்களை ஏமாற்றியிருப்பது தெரியவரவே ஹரிகுமாரை கைது செய்த போலீசார் அவரை நீதிமன்றத்தில் ஆஜர்படுத்தி பின் காவலில் எடுத்து தீவிர விசாரணை மேற்கொண்டனர். அந்த விசாரணையில் ஹரிகுமார் இதுபோன்று மேலும் பலரை ஏமாற்றி 4 கோடி ரூபாய் வரை பெற்று ஏமாற்றியது தெரியவந்தது. மேலும் இவ்வழக்கில் ஏமாற்றுவதற்கு பயன்படுத்தப்பட்ட போலி நிரந்தர வைப்புத் தொகை ரசீதுகள், நிதி நிறுவன முத்திரைகள் உள்ளிட்டவைகளும் அவரிடமிருந்து பறிமுதல் செய்யப்பட்டுள்ளது. தொடர்ந்து அவரிடம் மத்திய குற்றப்பிரிவு போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/great-sin-a-man-cheated-4-crores-with-old-people-the-crime-branch-police-who-arrested--qvyokk","image":["https:\/\/static.asianetnews.com\/images\/01f88ede28pkc7nzzrvx7epd6j\/old-age-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:30:20 +0530"},{"title":"தேவையில்லாமல் பேசக்கூடாது... புதிய அமைச்சர்களுக்கு பிரதமர் மோடி அட்வைஸ்..!","text":"பாஜக அரசின் அமைச்சரவை நேற்று முன் தினம் விரிவாக்கப்பட்டது. பல துறைகளில் மாற்றங்கள் செய்யப்பட்டுள்ளன. புதன்கிழமை 36 புதிய அமைச்சர்கள் பதவியேற்றனர். மத்திய இணை அமைச்சர்களாக இருந்த 7 அமைச்சர்கள் பதவி உயர்வு பெற்றனர்.&nbsp;  இந்நிலையில், தங்களது சீனியர் அமைச்சர்களை சந்தித்து அவர்களது அனுபவங்களை கேட்டறிந்து, அவர்களது அறிவுரையை பெற்று, முழு முனைப்புடன் அமைச்சரவையின் புதிய அமைச்சர்கள் தங்கள் பணிகளை தொடங்க வேண்டும் என பிரதமர் கூறியுள்ளார். &nbsp;  புதிய அமைச்சர்கள் அனைவரும் சரியான நேரத்தில் அலுவலகத்தை அடைந்து, &nbsp;தங்கள் திறன் முழுவதையும் பணிகளில் செலுத்துவதோடு, மிகவும் பின்தங்கிய மக்களுக்கு உதவுவதிலும் கவனம் செலுத்த வேண்டும். ஊடகங்களின் கவனத்தை ஈர்க்கும் வகையில், தேவையற்ற கருத்துகளை வெளியிடுவதையும் அமைச்சர்கள் தவிர்க்க வேண்டும் என புதிய அமைச்சர்களிடம் மோடி அறிவுரை கூறியுள்ளார்.    அமைச்சரவை விரிவாக்கப்பட்டதைத் தொடர்ந்து, பல அமைச்சர்கள் வெளியேற்றப்பட்டுள்ளனர். பலரது இலாகாக்களும் மாற்றப்பட்டுள்ளன. மன்சுக் மாண்டவியாவுக்கு சுகாதார அமைச்சகம் மற்றும் ரசாயனங்கள் மற்றும் உரங்கள் அமைச்சகத்தின் பொறுப்பும் வழங்கப்பட்டுள்ளது. கிரேன் ரிஜிஜுக்கு சட்ட அமைச்சகத்தின் பொறுப்பும், தர்மேந்திர பிரதானுக்கு கல்வி அமைச்சகத்தின் பொறுப்பும், ஜோதிராதித்ய சிந்தியாவுக்கு சிவில் விமான போக்குவரத்து அமைச்சக பொறுப்பும் அளிக்கப்பட்டுள்ளன.  தமிழக பாஜக தலைவர் எல்.முருகனை மீன், கால்நடைத்துறை, தகவல் ஒலிபரப்புத் துறைகளின் இணை அமைச்சராக நியமனம் செய்து மத்திய அரசு அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-talk-unnecessarily-prime-minister-modi-s-advice-to-new-ministers-qvyo29","image":["https:\/\/static.asianetnews.com\/images\/01fa065gphnv0hhwstkbzh0fdd\/pm2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:19:21 +0530"},{"title":"அமெரிக்காவுக்கு இதுக்காகத்தான் போனேன்.. சென்னை திரும்பிய ரஜினிகாந்த் சொன்ன பரபரப்பு தகவல்.","text":"அமெரிக்காவில் மருத்துவ பரிசோதனை முடிந்து நடிகர்&nbsp;ரஜினிகாந்த்&nbsp;சென்னை திரும்பினார்.&nbsp;கடந்த 2016 ஆம் ஆண்டு மே மாதம் நடிகர் ரஜினிக்கு சிறுநீரக பாதிப்பு தீவிரமாக ஏற்பட்டது. இதையடுத்து, அமெரிக்காவின் ராசெஸ்டர் நகரில் உள்ள மயோ மருத்துவமனையில் சிறப்பு மருத்துவர்கள் குழுவினரால் ரஜினிக்கு சிறுநீரக மாற்று அறுவை சிகிச்சை மேற்கொள்ளப்பட்டது.&nbsp;    இதையடுத்து, அவ்வப்போது ரஜினிகாந்த் அமெரிக்காவில் அதே மருத்துவமனையில் மருத்துவப் பரிசோதனை மேற்கொண்டு வருகிறார். அந்த வகையில் கொரோனா தொற்று குறைந்ததை தொடர்ந்து கடந்த 19 ம் தேதி சென்னையில் இருந்து விமானம் மூலம் மத்திய அரசின் அனுமதியோடு ரஜனிகாந்த் அமெரிக்கா சென்றிருந்தார்.அமெரிக்காவில் மருத்துவ பரிசோதனை முடிந்த பின் சில நாட்கள் ஓய்வெடுத்த ரஜினிகாந்த் இன்று அதிகாலை 3 மணி அளவில் விமானம் மூலம் சென்னை திரும்பினார்.    சென்னை விமானத்தில் வந்த ரஜினிகாந்தை அவரது ரசிகர்கள் தலைவா வாழ்க என கோஷமிட்டு வரவேற்றனர். அப்போது மருத்துவ பரிசோதனை நல்லப்படியாக முடிந்தது என தகவல் தெரிவித்த ரஜினி பின் அங்கிருந்து போயஸ்தோட்ட இல்லத்திற்கு புறப்பட்டு சென்றார். மேலும் சிவா இயக்கத்தில் ரஜினிகாந்த் நடித்துவரும் அண்ணாத்த திரைப்படம் தீபாவளிக்கு வெளியாகவுள்ளதால், அப்படத்தின் இறுதிக்கட்டப் பணிகளில் ரஜினி விரைவில் ஈடுபட உள்ளதாகவும் தகவல் வெளியாகி உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/why-i-went-to-the-united-states-what-saying-rajinikanth-in-chennai-airport--qvynjh","image":["https:\/\/static.asianetnews.com\/images\/01cpsd9f3e9rc7wcp42e2vn5he\/rajini_kanth_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:08:06 +0530"},{"title":"சென்னை மற்றும் புறநகர் பகுதியில் விடிய விடிய வச்சு செய்த மழை.. குளிர்ந்த சூழல் நிலவுகிறது.","text":"தமிழகத்தில் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் காற்றின் திசை மாறுபாடு காரணமாக தமிழகத்தில் கோவை, நீலகிரி உள்ளிட்ட மேற்கு தொடர்ச்சி மாவட்டங்கள் மற்றும் கடலோர மாவட்டங்கள் ,உள் மாவட்டங்கள் என பல்வேறு பகுதிகளில் கடந்த ஐந்து நாட்களாக கனமழையானது பெய்து வருகிறது. மேலும் சென்னையில் வெப்பச் சலனத்தின் காரணமாக அவ்வப்போது மழை பெய்ய வாய்ப்பு இருப்பதாகவும் வானிலை ஆய்வு மையம் தெரிவித்திருந்தது.&nbsp;    இந்நிலையில் நேற்று இரவில் இருந்தே சென்னை மற்றும் சுற்றுவட்டார பகுதிகளில் விடிய விடிய மிதமான முதல் கனமழை பெய்தது. குறிப்பாக எழும்பூர், சேப்பாக்கம், தி.நகர், கிண்டி, கோடம்பாக்கம், அண்ணாசாலை உள்ளிட்ட இடங்களில் பரவலாக மழை பெய்தது. இதன்படி ஆவடி, அம்பத்தூர், தாம்பரம், பெருங்களத்தூர், கொரேட்டூர், பல்லாவரம், விருகம்பாக்கம், தேனாம்பேட்டை, சைதாபேட்டை, ஈக்காட்டுத்தாங்கல், புரசைவாக்கம், பூவிருந்தவல்லி, செம்பரம்பாக்கம், ரமாபுரம், அயனாவரம், குரோம்பேட்டை, அசோக் நகர், திருவி.க நகர், கோயம்பேடு, திருமுல்லைவாயல், மாதவரம், புழல் உள்ளிட்ட பகுதிகளில் பலத்த காற்றுடன் மழை பெய்தது.&nbsp;    மேலும் ஆலந்தூர், ஆதம்பாக்கம், மீனம்பாக்கம், பரங்கிமலை உள்ளிட்ட பகுதிகளில் கனமழை பெய்தது. மேலும் சென்னையில் இன்று காலையிலும் பரவலாக பல்வேறு பகுதிகளில் மழையானது பெய்து வந்தது. இந்நிலையில் மழை பெய்ததன் காரணமாக நகரின் சில பகுதிகளில் சாலைகளில் ஆங்காங்கே தண்ணீர் தேங்கி காணப்படுகிறது. மேலும் நகரின் பல பகுதிகளில் வானம் ஓரளவு மேகமூட்டத்துடன் காணப்பட்டு குளிர்ந்த சூழ்நிலையே பரவி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rain-in-chennai-and-subhurban-weather-condition-is-cool--qvymze","image":["https:\/\/static.asianetnews.com\/images\/01cmxp58jnzagz47a1rk7pwywp\/rain_2_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 09:56:03 +0530"},{"title":"அதிகரித்து வரும் உணவுப் பொருட்களின் விலையேற்றத்தால் உலகம் முழுவதும் கூடுதலாக 40 விழுக்காடு  மக்கள் உணவுப் பற்றாக்குறைக்கு ஆளாகி இருப்பதாக ஐநா தகவல்","text":"அதிகரித்து வரும் உணவுப் பொருட்களின் விலையேற்றம் உலகம் முழுவதும் கூடுதலாக 40 விழுக்காடு மக்கள் உணவுப் பற்றாக்குறைக்கு ஆளாகி இருப்பதாக ஐநா தெரிவித்துள்ளது.\nஐநாவின் உலக உணவுத் திட்டத்தின் அறிக்கையில், மக்களுக்கு இடையேயான மோதல், காலநிலை மாற்றம் மற்றும் கொரோனா தொற்று காரணமாக உணவுப்பற்றாக்குறையால் 27 கோடி மக்கள் பாதிக்கப்பட்டுள்ளதாக கூறப்பட்டுள்ளது.\nஇவை தவிர சர்வதேச சந்தையில் விற்கப்படும் உணவுப் பொருட்களின் விலை கிட்டத்தட்ட 34 விழுக்காடு உயர்ந்துள்ளதாக அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. லெபனான் நாட்டில் கோதுமை மாவின் விலை 219 மடங்கும், சமையல் எண்ணையின் விலை 440 மடங்கும் உயர்ந்திருப்பதையும் ஐநா அறிக்கையில் சுட்டிக் காட்டப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149948-அதிகரித்து-வரும்-உணவுப்-பொருட்களின்-விலையேற்றத்தால்-உலகம்-முழுவதும்-கூடுதலாக-40-விழுக்காடு--மக்கள்-உணவுப்-பற்றாக்குறைக்கு-ஆளாகி-இருப்பதாக-ஐநா-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625803830149948.jpg"],"pubdate":"Fri, 09 Jul 2021 09:36:06 +0530"},{"title":"இந்தியாவில் சனோஃபி தடுப்பு மருந்து 3ம் கட்டப் பரிசோதனைக்கு அனுமதி","text":"கொரோனா தடுப்பு மருந்தான சனோஃபி இந்தியாவில் 3ம் கட்டப் பரிசோதனையில் உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nஇதுகுறித்து அந்த நிறுவனம் விடுத்துள்ள அறிக்கையில், உலகளவில் அமெரிக்கா, ஆசியா, ஆப்பிரிக்கா மற்றும் லத்தீன் அமெரக்காவைச் சேர்ந்த 18 வயதுக்கு மேற்பட்ட 35 ஆயிரம் தன்னார்வலர்களுக்கு செலுத்த திட்டமிடப்பட்டுள்ளதாகத் தெரிவித்துள்ளது.\nஇந்தியாவிலும் இதற்கான அனுமதி கிடைத்துள்ளதாக கூறும் சனோஃபி நிறுவனம், இதற்காக தன்னார்வலர்களைச் சேர்த்து வருவதாகவும் தெரிவித்துள்ளது. கொரோனா அடுத்த அலையை எதிர்கொள்ள வரவிருக்கும் காலங்களில் எவ்வளவு மருந்துகள் தேவைப்படும் என்பதை எதிர்நோக்கியிருப்பதாகவும், அதன்படி தடுப்பூசி திட்டத்தை தொடங்கவிருப்பதாகவும் சனோஃபி நிறுவனம் கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149947-இந்தியாவில்-சனோஃபி-தடுப்பு-மருந்து-3ம்-கட்டப்-பரிசோதனைக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625803410149947.jpg"],"pubdate":"Fri, 09 Jul 2021 09:25:09 +0530"},{"title":"40 லட்சத்தை தாண்டிய கொரோனா மரணங்கள்; இறப்பு விகிதங்களில் ஏற்பட்ட மாற்றங்களுக்கு காரணம் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/amitabh-sinha\/\">Amitabh Sinha<\/a><\/p>\n\n\n\n<p>4 million global Covid-19 deaths<strong> : <\/strong>உலகம் முழுவதும் கொரோனா நோய்தொற்றுக்கு பலியானவர்களின் எண்ணிக்கை 40 லட்சத்தை கடந்து புதிய மைல்ஸ்டோனை புதன்கிழமை அன்று எட்டியது. இது ஒரு சாதாரண வருடத்தில் இந்தியாவில் இறக்கும் நபர்களின் எண்ணிக்கையை காட்டிலும் நான்கு மடங்கு அதிகமானது.<\/p>\n\n\n\n<p>ஒரு நாளில் பதிவாகும் கொரோனா மரணங்களும் அதிகரித்து 6000 முதல் 8000 வரையில் பதிவாகி வருகிறது. இந்தியாவில் மட்டும் நாள் ஒன்றுக்கு 800 முதல் 900 நபர்கள் கொரோனாவுக்கு பலியாகின்றனர்.<\/p>\n\n\n\n<p>6 லட்சத்திற்கும் அதிகமான உயிரிழப்புகள் அமெரிக்காவில் ஏற்பட்டுள்ளது. இறப்புகள் அதிகமாக பதிவு செய்யப்பட்ட நாடுகளின் பட்டியலில் அமெரிக்கா முதலிடம் வகிக்கிறது. இரண்டாவது இடத்தில் பிரேசில் நாடும் (5 லட்சம்), 4 லட்சம் இறப்புகளை பதிவு செய்து இந்தியா மூன்றாவது இடத்திலும் உள்ளது. உலகளாவிய இறப்பு எண்ணிக்கையில் இந்தியாவின் பங்கு இப்போது பல மாதங்களாக சுமார் 10% ஆக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321577\" height=\"450\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/data-2.jpg\" width=\"340\" \/><\/figure>\n\n\n\n<h2>லத்தீன் அமெரிக்காவில் அதிகரிக்கும் மரணங்கள்<\/h2>\n\n\n\n<p>பிரேசில் நாட்டில் அதிக அளவு மரணங்கள் கடந்த ஆண்டு ஆகஸ்ட் &#8211; செப்டம்பர் மாதத்தில் இருந்து பதிவு செய்யப்பட்டு வருகிறது. மெக்ஸிகோவிலும் இதே நிலைமை நீடிக்கிறது. கடந்த சில மாதங்களாக பெரு, கொலாம்பியா, அர்ஜெண்டினா ஆகிய நாடுகளிலும் கொரோனா மரணங்கள் அதிக அளவில் பதிவாகி வருகிறது. உண்மையில், பெரு நாட்டில், ஒரு மில்லியன் மக்கள் தொகையில் அதிக உயிரிழப்புகளை பதிவு செய்யும் முதல் நாடாக உள்ளது. உலக சராசரி 51 என்ற எண்ணிக்கையில் இருக்க, இந்நாட்டில் ஒரு மில்லியனுக்கு 6000 நபர்கள் கொரோனாவால் பலியாகின்றனர்.<\/p>\n\n\n\n<p>இந்தியாவில் 10 லட்சத்திற்கு 300 மரணங்கள் என்று பதிவாகிறது. அமெரிக்காவில் இந்த எண்ணிக்கை 1800 ஆக பதிவாகியுள்ளது. கொலாம்பியா மற்றும் பிரேசில் நாடுகள் 2000க்கும் அதிகமாக மரணங்களை பதிவு செய்து வருகின்றன.<\/p>\n\n\n\n<p>பெரு மற்றும் கொலாம்பியா நாடுகளில் பதிவாகும் மரணங்கள் லாம்ப்டா மாறுபாட்டின் மீது உலகளாவிய கவனத்தை ஏற்படுத்தியுள்ளது. லத்தீன் அமெரிக்காவில் அதிகமான நோய் தொற்றை ஏற்படுத்தும் வைரஸாக இது உள்ளது. பெரு நாட்டில் 80%க்கும் அதிகமானோர் இந்த மாறுபாட்டின் தாக்கத்திற்கு ஆளாகியுள்ளனர். அதிகப்படியான மரணங்களுடன் இந்த மாறுபாடு தொடர்பு படுத்தப்படவில்லை. ஆனால் இந்த மாறுபாடு குறித்து அதிக அளவில் ஆராய்ச்சிகள் நடத்தப்படவில்லை என்று ஆராய்ச்சியாளர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-lambda-variant-of-interest-320904\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : கொரோனாவின் லாம்ப்டா மாறுபாடு என்றால் என்ன? அது குறித்து இந்தியர்கள் தற்போது அச்சப்பட வேண்டுமா?<\/a>  <\/strong><\/p>\n\n\n\n<h2>தடுப்பூசிகள் மரணங்களை தடுக்கின்றன<\/h2>\n\n\n\n<p>கொரோனாவுக்கு எதிராக தடுப்பூசிகளை எடுத்துக் கொள்ளும் நாடுகளில் இறப்பு விகிதங்கள் குறைவாக பதிவாகின்றன. அமெரிக்கா மற்றும் தடுப்பூசிகளுக்கான அணுகல் அதிகம் உள்ள ஐரோப்பிய நாடுகளில், தொற்று அதிகமாக இருந்தாலும், தொற்றால் ஏற்படும் மரணங்கள் குறைந்து வருகின்றன. இங்கிலாந்தில், மே மாத இறுதியில் இருந்த தொற்று எண்ணிக்கையைக் காட்டிலும் தற்போதைய தொற்று 10 மடங்கு அதிகமாக உள்ளது. இருப்பினும் இறப்பு விகிதங்கள் அன்று இருந்தது போலவே இப்போதும் உள்ளது. அல்லது குறைவாக உள்ளது. 20 முதல் 30 வரை அல்லது அதற்கும் குறைவாகவே பதிவாகிறது. ஃபிரான்ஸ், இத்தாலி மற்றும் ஜெர்மனியில் இறப்பு விகிதங்கள் நிலையாக குறைந்து வருகிறது.<\/p>\n\n\n\n<p>அமெரிக்காவில் கடந்த சில மாதங்களாக ஏற்படும் தொற்று மற்றும் மரணங்கள் குறைந்துள்ளன. தற்போது 10 முதல் 15 ஆயிரம் வரையில் தொற்று நாள் ஒன்றுக்கு ஏற்படுகிறது. மரணங்கள் 300 முதல் 400 ஆக பதிவு செய்யப்படுகிறது.<\/p>\n\n\n\n<h2>மொத்தமாக மரணங்கள் குறைந்து வருகின்றன<\/h2>\n\n\n\n<p>இந்தியாவில் ஏப்ரல் மற்றும் மே மாதத்தில், இரண்டாம் அலையில் ஏற்பட்ட உச்சத்திற்கு பிறகு கடந்த ஒரு மாதத்தில் மொத்தமாக மரணங்கள் குறைந்து வருகின்றன. ஒவ்வொரு நாளும் அப்போது 15 ஆயிரம் மரணங்கள் பதிவு செய்யப்பட்டது. இந்தியாவில் மட்டும் 4 ஆயிரம் மரணங்கள் பதிவானது. ஜூன் மத்திய வாரத்தில் இருந்து, உலக அளவில் கொரொனா தொற்றால் ஏற்படும் மரணங்கள் 10 ஆயிரத்திற்கும் குறைவாக உள்ளது. சில நாட்களில் 5000க்கும் குறைவாக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போதைய நிலவரப்படி, பிரேசிலில் இருந்து அதிகபட்ச இறப்புகள் பதிவாகின்றன, அங்கு ஒவ்வொரு நாளும் 1,500 க்கும் மேற்பட்ட இறப்புகள் பதிவாகின்றன. இந்தோனேசியா இந்த நாட்களில் இந்தியாவைப் போலவே அதிகமான இறப்புகளைப் பதிவு செய்து வருகிறது. ரஷ்யாவும் அதே வரம்பில் உள்ளது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/4-million-global-covid-19-deaths-where-counts-are-rising-or-falling-and-why-321575\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/gloval-toll-covid.jpg"],"pubdate":"Fri, 09 Jul 2021 09:09:14 +0530"},{"title":"இந்திய அரசின் 20 சொத்துகளை முடக்க பிரான்ஸ் நீதிமன்றம் உத்தரவு.","text":"கெயர்ன் நிறுவனத்துக்கு செலுத்த வேண்டிய வரி நிலுவைத்தொகைக்கு ஈடாக பாரீஸில் உள்ள இந்திய அரசின் 20 சொத்துகளை முடக்க பிரான்ஸ்  நீதிமன்றம் உத்தரவிட்டுள்ளது.\nமுன்தேதியிட்டு வரி வசூலித்த விவகாரத்தில் இந்திய அரசு வழங்க வேண்டிய நிலுவைத் தொகைக்கு 170 கோடி டாலர் இழப்பீடு கோரி நடைபெற்ற வழக்கில் 120 கோடி டாலர் இழப்பீடு வழங்கும்படி பிரான்ஸில் உள்ள சர்வதேச தீர்ப்பாயம் உத்தரவிட்டது.\nஇதையடுத்து  பாரீசில் உள்ள இந்திய அரசின் 20 சொத்துகளை முடக்க பிரான்ஸ் அரசு நடவடிக்கை எடுத்துள்ளது. இதனால் பிரான்சில் உள்ள ஏர் இந்தியா அலுவலகங்கள் உள்ளிட்ட சொத்துகள் முடக்கப்படும் நிலை ஏற்பட்டுள்ளது. இது தொடர்பாக எந்த நோட்டீசும் பிரான்ஸ் நீதிமன்றத்தில் இருந்து வரவில்லை என்று தெரிவித்துள்ள நிதியமைச்சகம், இந்த விவகாரத்தில் சுமுகத்தீர்வு காண்பதற்கு தயாராக இருப்பதாகத் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149946-இந்திய-அரசின்-20-சொத்துகளை-முடக்க-பிரான்ஸ்-நீதிமன்றம்-உத்தரவு.","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625802726149946.jpg"],"pubdate":"Fri, 09 Jul 2021 08:48:20 +0530"},{"title":"நடப்பாண்டில் ஆப்பிரிக்க நாடுகளுக்கு 520 மில்லியன் கோவாக்சின் தடுப்பூசி வழங்க இலக்கு","text":"நடப்பாண்டு இறுதிக்குள் ஆப்பிரிக்க நாடுகளுக்கு 520 மில்லியன் தடுப்பூசிகளை வழங்க இலக்கு நிர்ணயித்து உள்ளதாக கோவாக்சின் நிறுவனம் தெரிவித்துள்ளது.\nஏற்கனவே 25 மில்லியன் தடுப்பூசிகள் 44 ஆப்பிரிக்க நாடுகளுக்கு வழங்கப்பட்டு உள்ளதாகவும், அதனால் உயிரிழப்பு எண்ணிக்கை கட்டுக்குள் வராது என்றும் கோவாக்சின் நிறுவனம் தரப்பில் தெரிவித்துள்ளது.\nநடப்பாண்டில் 720 மில்லியன் தடுப்பூசிகள் வழங்க திட்டமிட்டு இருந்த நிலையில் இந்தியாவில் ஏற்பட்ட அபரிமிதமான சூழல் காரணமாக சீரம் நிறுவனத்தில் தயாராகும் தடுப்பு மருந்துகளை ஏற்றுமதி செய்ய மத்திய அரசு தடை விதித்தாகவும், நிலைமை சீரானதும் மத்திய அரசு மற்றும் சீரம் நிறுவனத்துடன் கலந்து ஆலோசித்து மீண்டும் தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\nகொரோனா பரவலுக்கு மத்தியில் ஆப்பிரிக்க நாடுகளில் வெறும் 1 புள்ளி 2 சதவீத மக்களுக்கு மட்டும் இரண்டு டோஸ் தடுப்பூசி செலுத்தப்பட்டு உள்ளதாகவும், செனகல், கானா நாடுகளில் மக்களின் நிலை பரிதவிப்புக்குள்ளாக இருப்பதாகவும் மருத்துவ ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149945-நடப்பாண்டில்-ஆப்பிரிக்க-நாடுகளுக்கு-520-மில்லியன்-கோவாக்சின்-தடுப்பூசி-வழங்க-இலக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625800582149945.jpg"],"pubdate":"Fri, 09 Jul 2021 08:36:26 +0530"},{"title":"இந்தியாவில் அதிக வெயில் - குளிருக்கு 7 லட்சம் பேர் உயிரிழக்கும் அபாயம்... ஆய்வில் அதிர்ச்சி தகவல்","text":"இந்தியாவில் வருடந்தோறும் சுட்டெரிக்கும் வெயில் மற்றும் அதிக குளிர் காரணமாக 7 லட்சம் பேர் உயிரிழக்கும் அபாயம் இருப்பதாக ஆய்வு முடிவுகள் தெரிவிக்கின்றன.\nபருவ நிலை மாற்றம் தொடர்பாக ஆஸ்திரேலியாவின் மோனாஷ் பல்கலைக்கழக ஆராய்ச்சியாளர்கள் மேற்கொண்ட ஆய்வினை தி லேன்செட் பிளேனட்டரி ஹெல்த்’ பத்திரிகை வெளியிட்டுள்ளது. அந்த ஆய்வில், உலகமெங்கும் ஆண்டுக்கு 50 லட்சத்துக்கும் அதிகமான இறப்புகளுக்கு அசாதாரணமான வெப்ப நிலை காரணம் ஆகலாம் என்று குறிப்பிடப்பட்டுள்ளது.\n2000 முதல் 2019ஆம் ஆண்டு வரை எல்லா பிராந்தியங்களிலும் சுட்டெரிக்கும் வெப்ப நிலை அதிகரித்து வந்துள்ளதாகவும், இது உலக வெப்பமயமாதல், எதிர்காலத்தில் அதிகளவிலான உயிரிழப்புகளுக்கு காரணமாகும் என்பதை காட்டுகிறது என்றும் தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் அசாதாரண குளிரால் ஆண்டுக்கு 6 லட்சத்து 55 ஆயிரத்து 400 பேர் இறக்கவும், சுட்டெரிக்கும் அதிக வெப்பம் 83 ஆயிரத்து 700 பேர் உயிரிழக்கவும் காரணம் ஆகலாம் என்றும் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149944-இந்தியாவில்-அதிக-வெயில்---குளிருக்கு-7-லட்சம்-பேர்-உயிரிழக்கும்-அபாயம்...-ஆய்வில்-அதிர்ச்சி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625799744149944.jpg"],"pubdate":"Fri, 09 Jul 2021 08:27:50 +0530"},{"title":"மக்களின் மனதைக் கவர்ந்த உலகின் மிகச் சிறிய பசு","text":"உலகின் மிகச் சிறிய பசுமாடு ஒன்று பார்ப்பவர்களை ஆச்சரியத்தில் ஆழ்த்தி உள்ளது.\nவங்கதேசத்தின் தலைநகர் டாக்கா அருகே உள்ள பண்ணையில் வளர்க்கப்படும் பசு மாடு ஒன்று இந்தப் பெருமையைப் பெற்றுள்ளது. சாரி கிராம் என்ற கிராமத்தில் வளர்க்கப்படும் இந்தப் பசுவுக்கு ராணி என்று பெயர் சூட்டப்பட்டுள்ளது. வெறும் 51 சென்டி மீட்டர் உயரம் கொண்ட அந்தபசு 26 கிலோ எடை கொண்டதாகும்.\nஇதற்காகவே இந்தப் பசு உலகின் மிகச் சிறிய பசு என கின்னஸ் புத்தகத்தில் இடம் பெற வைப்பதற்கான முயற்சிகள் நடந்து வருகின்றன. முன்னதாக கேரளாவைச் சேர்ந்த மாணிக்யம் என்ற பசு 61 சென்டி மீட்டர் உயரத்துடன் தற்போது கின்னஸ் புத்தகத்தில் இடம் பெற்றுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149943-மக்களின்-மனதைக்-கவர்ந்த-உலகின்-மிகச்-சிறிய-பசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625799144149943.jpg"],"pubdate":"Fri, 09 Jul 2021 08:20:35 +0530"},{"title":"படகில் இருந்து கரைக்கு மீனவர்களால் தூக்கி வரப்பட்ட அமைச்சர்; விமர்சனத்துக்கு ஆளான அனிதா ராதாகிருஷ்ணன்","text":"<p>தமிழக மீன்வளத்துறை அமைச்சர் அனிதா ஆர். ராதாகிருஷ்ணன் வியாழக்கிழமை அன்று (08\/07\/2021) திருவள்ளூர் மாவட்டம் பழவேற்காடு பகுதியில் ஏற்படும் கரை அரிப்பு தொடர்பாக மேற்பார்வை பணிகளை மேற்கொண்டார். படகில்  வந்த அவரை, மீனவர்கள் கரைக்கு தூக்கி வரும் காட்சிகள் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடல் நீரில் கால் படாமல் இருக்க வேண்டும் என்பதற்காக படகின் அருகே ஒரு சிவப்பு நிற நாற்காலி போடப்பட்டிருக்கிறது. அதில் ஏறிய அவரை, மீனவர்கள் தூக்கிக் கொண்டு வந்து கரையில் விடும் காட்சிகள் அந்த வீடியோவில் பதிவாகியுள்ளது. <\/p>\n\n\n\n<p> தன் மீதுள்ள அன்பின் காரணமாக மக்கள் அவரை தூக்கி வந்ததாகவும், அவர் தன்னை தூக்கிக் கொண்டு வந்து கரையில் விடமாறு கேட்கவில்லை என்றும் கூறியுள்ளார். பழவேற்காடு பகுதியில் சோதனை செய்வதற்காக சென்ற அவர் நாற்காலியில் ஏறி பிறகு படகில் அமர்ந்தார். துறைசார் அலுவலர்கள் பலரும் அவருடன் பயணித்து, ஆய்வுகளை மேற்கொண்டு பிறகு கரைக்கு திரும்பினார்கள். அப்போது இந்த நிகழ்வு அரங்கேறியுள்ளது. <\/p>\n\n\n\n<p><strong>Tamil News Live Updates : சென்னையில் இன்று தடுப்பூசி முகாம் இல்லை<\/strong><\/p>\n\n\n\n<p>அவரின் காலணி நீரில் பட்டுவிடக் கூடாது என்பதில் மிகவும் கவனமாக இருப்பது இந்த வீடியோவில் தெளிவாகவே தெரிகிறது. 10 அடி தூரத்தில் இருக்கும் கரையை நடந்து கடக்க யோசிக்கும் வி.ஐ.பி. கலாச்சாரத்தில் அமைச்சர் இருக்கிறார் என்று பலரும் தங்களின் கருத்துகளை சமூக வலைதளங்களில் பதிவு செய்து வருகின்றனர்.  <\/p>\n\n\n\n<h2>முன்னாள் மீன்வளத்துறை அமைச்சர் விமர்சனம் <\/h2>\n\n\n\n<p>தமிழக முன்னாள் மீன்வளத்துறை அமைச்சர் ஜெயக்குமார் இந்த வீடியோவை தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டு “கடல்தாயின் அலைக்கரங்கள் காலில் தழுவுவதைக் கூட தாங்க முடியாத ஒருவரா? மீன்வளத்துறைக்கு அமைச்சர்.. வெட்கக் கேடு” என்று விமர்சனம் செய்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பாவம் திமுக அமைச்சருக்கு தண்ணீரில் கண்டம்..<br \/><br \/>கடல்தாயின் அலைக்கரங்கள் காலில் தழுவுவதைக் கூட தாங்க முடியாத ஒருவரா? மீன்வளத்துறைக்கு அமைச்சர்.. வெட்கக் கேடு&#8230; <a href=\"https:\/\/t.co\/Vj7lXnEN4Z\">pic.twitter.com\/Vj7lXnEN4Z<\/a><\/p>&mdash; DJayakumar (@offiofDJ) <a href=\"https:\/\/twitter.com\/offiofDJ\/status\/1413095946087395328?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>68 வயதான அனிதா ராதாகிருஷ்ணன் திருச்செந்தூர் தொகுதி எம்.எல்.ஏவாக தொடர்ந்து ஐந்தாவது முறையாக தேர்வு செய்யப்பட்டிருக்கிறார். 2009ம் ஆண்டுக்கு முன்பு அவர் அதிமுகவில் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-minister-carried-by-fishermen-to-the-shore-321562\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/anitha.jpg"],"pubdate":"Fri, 09 Jul 2021 08:15:00 +0530"},{"title":"Tamil News Live Updates : பல்கலைக்கழக முறைகேடுகளை விசாரிக்க குழு அமைத்தது தமிழக அரசு","text":"<p>Chennai news : மூன்று நாட்களுக்கு பிறகு நேற்று சென்னையில் தடுப்பூசி போடும் பணிகள் ஆரம்பமானது. ஆனால் தடுப்பூசி தட்டுப்பாடுகள் நிலவி வருவதால் இன்று தலைநகரில் தடுப்பூசி முகாம்கள் இல்லை என்று மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n\n\n<h2>தமிழகத்தின் பல்வேறு இடங்களில் பரவலாக மழை<\/h2>\n\n\n\n<p>தென்மேற்கு பருவமழை ஜூலை முதல் இரண்டு வாரங்களில் தீவிரம் அடையும் என்று அறிவிக்கப்பட்ட நிலையில் தமிழகத்தின் பல்வேறு பகுதிகளில் கனமழை பெய்துள்ளது. இன்று காலை முதல் சென்னையின் அண்ணாநகர், அரும்பாக்கம், நுங்கம்பாக்கம், கோயம்பேடு பகுதிகளிலும் மழை பெய்து வருகிறது.<\/p>\n\n\n\n<h2>தமிழக பாஜக தலைவராக அறிவிக்கப்பட்டார் அண்ணாமலை<\/h2>\n\n\n\n<p>தமிழகத்தின் பாஜக தலைவராக பதவி வகித்த எல். முருகனுக்கு மத்திய இணை அமைச்சர் பொறுப்பு வழங்கப்பட்ட நிலையில் புதிய தமிழகத்தின் புதிய பாஜக தலைவராக அண்ணாமலை நேற்று மாலை அறிவிக்கப்பட்டார். <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-ips-officer-annamalai-new-leader-of-bjp-tamil-nadu-321518\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பான முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை <\/h2>\n\n\n\n<p>சென்னையில் பெட்ரோல் மற்றும் டீசலின் விலையில் மாற்றம் இன்றி விற்பனையாகி வருகிறது. ஒரு லிட்டர் பெட்ரோல் விலை ரூ. ரூ.101.37. டீசல் ஒரு லிட்டர் ரூ. 94.15க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-updates-covid19-vaccine-weather-politics-dmk-aiadmk-bjp-321558\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Fort-St-George-Chennai.jpg"],"pubdate":"Fri, 09 Jul 2021 08:00:00 +0530"},{"title":"பேஸ்புக் போன்ற சமூக ஊடகங்களுக்கு 2020 டெல்லி கலவரத்தில் பங்கு என்ன? உச்சநீதிமன்றம்","text":"கடந்த 2020 பிப்ரவரியில் நடைபெற்ற கலவரங்களைப் போல் மீண்டும் நடைபெற்றால் டெல்லி தாங்காது என்று தெரிவித்துள்ள உச்சநீதிமன்றம், இதில் பேஸ்புக் போன்ற சமூக ஊடங்களின் பங்கு என்ன என்பது விசாரிக்கப்பட வேண்டும் என்று உத்தரவிட்டுள்ளது.\nமுகநூலுக்கு எதிராகத் தொடரப்பட்ட வழக்குகளை ரத்து செய்யக் கோரி தாக்கல் செய்யப்பட்ட மனுவை விசாரித்த உச்சநீதிமன்ற அமர்வு, முகநூலின் வாதங்களை ஏற்க மறுத்துவிட்டது.\nஇந்தியாவின் பன்முகத்தன்மையையும் ஒற்றுமையையும் சீர்குலைக்கும் அதிகாரம் பேஸ்புக் போன்ற சமூக ஊடகங்களுக்கு யார் தந்தது என்றும் நீதிபதிகள் கேள்வி எழுப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/149942-பேஸ்புக்-போன்ற-சமூக-ஊடகங்களுக்கு-2020-டெல்லி-கலவரத்தில்-பங்கு-என்ன?-உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625798351149942.jpg"],"pubdate":"Fri, 09 Jul 2021 07:47:29 +0530"},{"title":"வாட்ஸ்அப்பில் யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதை எவ்வாறு கண்டுபிடிக்கலாம்?","text":"<p><strong>Whatsapp how to check find out if someone blocked Tamil News : <\/strong>சிக்கலான கன்டென்ட் அல்லது ஸ்பாம் அனுப்பும் எவரையும் தடுக்க அல்லது புகாரளிக்க வாட்ஸ்அப் உங்களை அனுமதிக்கிறது. உங்களுக்கு எந்த நபரையாவது பிளாக் செய்யவேண்டும் என்றால், அந்த தொடர்புகளிலிருந்து செய்திகள், அழைப்புகள் மற்றும் நிலை புதுப்பிப்புகளைப் பெறுவதை நிறுத்தலாம். ஆனால், வாட்ஸ்அப்பில் தடுக்கப்பட்டுள்ளதா என்பதை அறிய விரும்பும் நபர்கள் உள்ளனர். செய்தியிடல் இது குறித்து உங்களை எச்சரிக்கவில்லை என்றாலும், வாட்ஸ்அப்பில் யாராவது உங்களைத் தடுத்தார்களா என்பதை உங்களுக்குத் தெரிவிக்கும் சில குறிகாட்டிகள் உள்ளன.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அப்: யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதைக் கண்டுபிடிப்பது எப்படி<\/strong><\/p>\n\n\n\n<p>யாராவது உங்களை வாட்ஸ்அப்பில் பிளாக் செய்தால், அந்த தொடர்பு கடைசியாகப் பார்த்த அல்லது ஆன்லைன் நிலையை சாட் சாளரத்தில் நீங்கள் பார்க்க முடியாது. இந்த செய்தியிடல் பயன்பாடு தனிநபரின் சுயவிவர புகைப்படத்தையும் காண்பிக்காது.<\/p>\n\n\n\n<p>நீங்கள் மற்ற அறிகுறிகளையும் காணலாம். பிளாக் செய்த தொடர்புக்கு நீங்கள் செய்திகளை அனுப்பியிருந்தால், வாட்ஸ்அப் எப்போதும் ஒரு டிக் அடையாளத்தைக் காண்பிக்கும். பிளாக் செய்யவில்லை என்றால் எப்போது டபுள் டிக் காண்பிக்கும்.<\/p>\n\n\n\n<p>சில காரணங்களால் இந்த அறிகுறிகளை நீங்கள் சரிபார்க்க முடியாவிட்டால், நீங்கள் வாட்ஸ்அப்பில் அந்த தொடர்புக்கு வீடியோ அல்லது வாய்ஸ் அழைப்பை முயற்சி செய்யலாம். நீங்கள் அழைப்பைச் செய்ய முடியாவிட்டால், அந்த நபரால் நீங்கள் பிளாக் செய்யப்பட்டுள்ளீர்கள் என்று அர்த்தம்.<\/p>\n\n\n\n<p>ஒரு தொடர்புக்கு மேலே குறிப்பிட்ட அனைத்து குறிகாட்டிகளையும் நீங்கள் கண்டால், பயனர் உங்களை பிளாக் செய்துவிட்டார் என்று அர்த்தப்படுத்துகிறது. தனியுரிமை காரணங்களுக்காக, யாராவது உங்களைத் தடுக்கும்போது வாட்ஸ்அப் உங்களுக்கு எச்சரிக்கைகளை அனுப்பாது. “நீங்கள் ஒருவரை பிளாக் செய்தால் உங்கள் தனியுரிமைப் பாதுகாப்பதற்காக இதை நாங்கள் வேண்டுமென்றே தெளிவற்றதாக ஆக்கியுள்ளோம். எனவே, நீங்கள் வேறொருவரால் பிளாக் செய்யப்படுகிறீர்களா என்பதை நாங்கள் உங்களுக்கு சொல்ல முடியாது” என்று நிறுவனம் கூறியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-how-to-check-find-out-if-someone-blocked-tamil-news-321429\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp_AP_1-1.jpg"],"pubdate":"Fri, 09 Jul 2021 07:45:00 +0530"},{"title":"ஆளில்லா கடலடி ஏவுகணைகளை தயாரிக்கிறது சீனா","text":"மனித வழிகாட்டுதல் இன்றி தானாக இயங்கி எதிரிகளின் இலக்கைத் தாக்கும் கடலடி ஏவுகணைகளை சீனா உருவாக்கி வருகிறது.\nடர்பிடோக்கள் எனப்படும் ஏவுகணைகள் பெரும்பாலும் நீர்மூழ்கிக் கப்பல் மூலம் இயக்கப்படுவது வழக்கம். ஆனால் மனித இழப்புகள் ஏற்படுவதைத் தடுக்க செயற்கை நுண்ணறிவு மூலம் இயங்கும் டர்பிடோக்களை பயன்படுத்த சீனா முடிவு செய்துள்ளது. இந்த டர்பிடோக்கள்  எதிரி நாட்டு நீர்மூழ்கிக் கப்பல்களை அடையாளம் காணவும், தேவைப்பட்டால் மறைந்திருந்து தாக்கும் வகையிலும் வடிவமைக்கப்பட்டுள்ளது.\nஇதற்கான சோதனை தைவான் நீரிணையில் சுமார் 30 அடி ஆழத்தில் நடந்தது. இந்தச் சோதனை வெற்றி பெற்றதாக சீனா அறிவித்துள்ளது. யுயுவி என அழைக்கப்படும் இந்த டர்பிடோக்கள் தேவைப்படும் நேரத்தில் தனியாகவும், குழுவாகவும் தாக்கும் தன்மை கொண்டவை என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149941-ஆளில்லா-கடலடி-ஏவுகணைகளை-தயாரிக்கிறது-சீனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625796825149941.jpg"],"pubdate":"Fri, 09 Jul 2021 07:41:57 +0530"},{"title":"நடுத்தர மக்களின் சிக்கல்களை சொன்ன திரை ஆளுமை - கே.பாலசந்தர்","text":"நடுத்தர மக்களையும் பெண்களையும் மையப்படுத்தி ஏராளமான திரைப்படங்களை எடுத்தவர் இயக்குனர் கே.பாலசந்தர். 92வது பிறந்தநாளான இன்று.\nஇரு பெரும் நட்சத்திரங்களான கமல்ஹாசன், ரஜினிகாந்த்தை கதாநாயகர்களாக அறிமுகம் செய்தவர் இயக்குநர் பாலசந்தர். எண்ணற்ற நடிகர்-நடிகைகள், தொழில்நுட்பக் கலைஞர்களின் திறமைகளை வெளிக்கொணரச் செய்தவர் அவர்.\n1960 ஆம் ஆண்டில் தமிழ்த்திரையுலகில் அடியெடுத்து வைத்த பாலசந்தர், எம்ஜிஆர் நடித்த தெய்வத்தாய் படத்திற்கு திரைக்கதை வசனம் எழுதினார். பின்னர் சிவாஜி கணேசனை வைத்து எதிரொலி படத்தை எடுத்தார்.\nநவீன வாழ்க்கையின் சிக்கல்களை மையமாக வைத்து படங்களை இயக்கிய சத்யஜித்ரே, மிர்னாள்சென், ரிஷிகேஷ் முகர்ஜி, ராஜ்கபூர் போன்றவர்களின் பாணியைக் கையாண்ட பாலசந்தர், நடுத்தர மக்களின் பிரச்சினைகளையும் பெண்களின் சிக்கல்களையும் தமது திரைப்படங்களில் துல்லியமாகப் படம்பிடித்துக் காட்டினார்.\nமுதுமை, முறை தவறிய உறவுகள், நிறைவேறாத காதல்கள், விவாகரத்து பெறும் பெண்கள், திருமணமாகாத முதிர்கன்னிகள், குடும்பத்திற்காக உழைக்கும் பெண்கள் என அவரது கதாபாத்திரங்கள் வீடுதோறும் உள்ள பிரச்சனைகளை அப்படியே கண்முன்னே கொண்டுவந்தன.\nகாதல், நகைச்சுவை போன்ற உணர்வுகளையும் மிக வித்தியாசமாகக் கையாண்டவர் பாலசந்தர்.\nமலையாளம், தெலுங்கு மொழிகளிலும் படங்களை இயக்கிய பாலசந்தர் கமல்ஹாசனையும் ரதி அக்னிஹோத்ரியையும் எஸ்.பி.பாலசுப்பிரமணியத்தையும் இந்தி சினிமாவுக்கு வழங்கினார்.\nதிருவள்ளுவர் மீதும் பாரதி மீதும் மிகுந்த அபிமானம் கொண்ட பாலசந்தர் தமது படங்களில் அவர்களின் எழுத்துகளை தேவைப்படும் போது எல்லாம் பயன்படுத்திக் கொண்டார்.\nபாலசந்தர் படங்களில் கணவரை விட்டு விலகிச் செல்லும் பெண்களும் மனைவியை விட்டு முறைதவறும் ஆண்களும் மீண்டும் தங்கள் குடும்ப வாழ்க்கைக்குத் திரும்புவதை கிளைமேக்ஸ் காட்சிகளில் கொண்டுவந்தார்\nகடிகாரம், பொம்மை, விளம்பரப் பலகை போன்ற அஃறிணைகளையும் தமது படங்களில் நடிக்க வைத்தவர் இயக்குனர் பாலசந்தர். பாலசந்தர் படைத்த படங்கள் காலங்களைக் கடந்து, இன்றும் திரையுலக ரசிகர்களால் வெகுவாகப் பாராட்டப்படுகின்றன என்றால் அது மிகையல்ல.","link":"https:\/\/www.polimernews.com\/view\/149940-நடுத்தர-மக்களின்-சிக்கல்களை-சொன்ன-திரை-ஆளுமை---கே.பாலசந்தர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625804337149940.jpg"],"pubdate":"Fri, 09 Jul 2021 07:31:37 +0530"},{"title":"வாரக் கடைசில சாப்பிட பாறை மீன் குழம்பு… முள்ளும் கம்மி, சுவையும் பிரமாதம்!","text":"<p><strong>Fish Curry recipe in tamil:<\/strong>&nbsp;மீன் குழம்பு என்றாலே தனி ருசிதான். அதிலும் குழம்புக்கு சுவை கூட்டக்கூடிய மீன் குழும்புகள் என்றால் நமக்கு கிடைத்த வரப்பிரசாதம் தான். அந்த வகையில், குழம்பு ஏற்ற மீனாக உள்ள பாறை மீனில் எப்படி குழம்பு வைப்பது என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் &#8211; 6 ஸ்பூன்<br \/>வெந்தயம் &#8211; 1 ஸ்பூன்<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>கருவேப்பிலை<br \/>சின்ன வெங்காயம் &#8211; 10 &#8211; 12<br \/>பச்சை மிளகாய் &#8211; 4 (நடுவில் கீறியது)<br \/>பூண்டு &#8211; 10 (தட்டியது)<br \/>தக்காளி &#8211; 2 (நன்கு பழுத்தது மற்றும் கல் உப்பு சேர்த்து பிழிந்தது)<br \/>மஞ்சள் தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>புளி &#8211; சுவைக்கேற்ப<\/p>\n\n\n\n<p><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>தேங்காய் &#8211; 1\/4 மூடி<br \/>சீரகம் &#8211; 1\/2 ஸ்பூன்<br \/>மிளகு &#8211; 1\/2 ஸ்பூன்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு மண்சட்டி அல்லது குழம்பு வைக்கும் பாத்திரம் எடுத்து எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில், வெந்தயம், சோம்பு சேர்த்து பொரிந்ததும் கருவேப்பிலை, பச்சை மிளகாய் மற்றும் சின்ன வெங்காயம் சேர்த்து வதக்கவும். தொடர்ந்து பூண்டு சேர்த்து நன்கு வதக்கிய பிறகு முன்பு கல் உப்பு சேர்த்து பிழிந்து வைத்துள்ள தக்காளியை சேர்த்து வதக்கவும். அதோடு, புளி கரைசல் சேர்த்து நன்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், குழம்பிற்கு தேங்காயுடன் சேர்த்து அரைத்த கலவையை சேர்த்து கொதிக்க விடவும். விருப்பம் இருந்தால் நீங்கள் தேங்காய் சேர்க்கலாம். இல்லையென்றால் தவிர்க்கலாம்.<\/p>\n\n\n\n<p>குழம்பு ஓரளவிற்கு சுண்டிய பிறகு, நறுக்கி சுத்தமான தண்ணீரில் கழுவி வைத்துள்ள மீனை சேர்த்து கொள்ளலாம். அவற்றை மிதமான சூட்டில் 4 முதல் 5 நிமிடங்களுக்கு கொதிக்க விட்டு கீழே இறக்கி கொத்தமல்லி இலைகளை தூவி பரிமாறவும்.<\/p>\n\n\n\n<p>வார கடைசில் சுவையான மீன் குழம்பு தயார் செய்ய நீங்கள் விருப்பினால் கண்ணை மூடிக்கொண்டு பாறை மீனை தேர்வு செய்து ருசிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321498\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T181919.257.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/fish-curry-recipe-in-tamil-simple-steps-to-make-paarai-fish-curry-in-tamil-321487\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T181756.939.jpg"],"pubdate":"Fri, 09 Jul 2021 07:30:00 +0530"},{"title":"குடைமிளகாய் தொக்கு: தயிர் சாதத்துக்கு இதவிட பெஸ்ட் காம்பினேஷன் உலகத்துலயே இல்ல!","text":"<p><strong>capsicum recipe in tamil:<\/strong>&nbsp;உலகில் மிகவும் பரவலாக பயன்படுத்தபடும் மிகளாய் வகைகளில் குடமிளகாயும் ஒன்று. இது காய்கறிகளுக்கு சுவை மற்றும் மணம் தரும் வண்ணமயமான காய்களுள் ஒன்றாகவும், மிளகிற்கு நிகரான சுவை உடைய ஒன்றாகவும் உள்ளது. மேலும், சிவப்பு, பச்சை, மஞ்சள் மற்றும் ஆரஞ்சு என பல வண்ணங்களில் கிடைக்கும் இந்த மிளகாய் அதிக காரம் இல்லாததாகவும் உள்ளது.<\/p>\n\n\n\n<p>இப்படி நிறைய நற்பண்புகளை உள்ளடக்கியுள்ள குடைமிளகாயில் எப்படி தொக்கு தயார் செய்ய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருள்கள் <\/strong><\/p>\n\n\n\n<p>குடைமிளகாய் &#8211; 4<br \/>எண்ணெய் &#8211; தேவையான அளவு<br \/>கடுகு &#8211; 1\/2ஸ்பூன்<br \/>கருவேப்பிலை &#8211; தேவையான அளவு<br \/>வெங்காயம் &#8211; 3<br \/>தக்காளி &#8211; 4<br \/>குழம்பு மிளகாய்த்தூள் &#8211; 3ஸ்பூன்<br \/>மஞ்சுள் தூள் &#8211; 1\/2ஸ்பூன்<br \/>இஞ்சி பூண்டு விழுது &#8211; ஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321484\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T175510.670.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>முதலில் எண்ணெய் ஊற்றி சூடானதும் அதில் கடுகு,கருவேப்பிலை போட்டு தளிக்கவும். பிறகு வெங்காயம் சேர்த்து பொன்னிறமாகும் வரை வதக்கவும். அதன் பின், இஞ்சி பூண்டு விழுது சேர்த்து பச்சை வாசனை போகும் வரை நன்கு வதக்கவும்<\/p>\n\n\n\n<p>பின்னர் தக்காளி சேர்த்து அவற்றை நன்கு குழையும் வரை வதக்கவும். தொடர்ந்து குடைமிளகாய், மஞ்சுள் தூள்,குழம்பு மிளகாய்த்தூள் சேர்த்து கிளறவும். அதோடு தேவையான அளவு தண்ணீர் சேர்த்து நன்கு கிரேவி ஆகும் வரை கொதிக்க வைக்க விடவும். பிறகு கொத்த மல்லி இலைகளை தூவி தணலில் இருந்து கீழே இறக்கவும் .<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த குடைமிளகாய் தொக்கு தயாராக இருக்கும். இவை சாதம் மற்றும் தயார் சாதத்தோடு சேர்த்து சாப்பிட்டால் ரொம்பவே டேஸ்டியாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321482\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T180628.802.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/capsicum-curry-in-tamil-how-to-make-capsicum-thokku-tamil-321478\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T175644.132.jpg"],"pubdate":"Fri, 09 Jul 2021 07:15:00 +0530"},{"title":"Rasi Palan 9th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 9th July 2021: இன்றைய ராசி பலன், ஜூலை 9ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>சிக்கலான உணர்ச்சிகரமான சூழ்நிலைகளை நீங்கள் கையாளுகிறீர்கள் என்றால், தயவுசெய்து நெகிழ்வாக இருங்கள் மற்றும் தேவையான இடங்களில் நீண்டகால ஏற்பாடுகளை மாற்றவும். கூட்டாளர்கள் உங்கள் ஞானத்தையும் முதிர்ச்சியையும் பாராட்ட வருவார்கள், வரவேற்பு முடிவுகள் எல்லா இடங்களிலும் இருக்கும். அது மட்டுமல்லாமல், நீங்கள் சொல்வது சரிதான் என்று அவர்கள் வருவார்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>தயவுசெய்து உங்கள் கனவுகளை அனுபவிக்கவும், ஆனால் எல்லா வகையான சூழ்ச்சிகளையும் வழக்கத்திற்கு மாறான நடத்தையையும் தவிர்க்கவும். உங்கள் தலையை அணிவகுப்புக்கு கீழே வைத்து, ஆபத்தான சூழ்நிலைகளில் இருந்து விலகி இருக்க இது ஒரு தருணம். அமைதியும் சாராம்சத்தில் உள்ளன. ஆனால் உங்கள் சந்தேகங்களைப் பற்றி நேர்மையாக இருங்கள், அவற்றை கூட்டாளர்களுடன் பகிர்ந்து கொள்ள உறுதியளிக்கவும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>லட்சிய மதுனராசிகாரர்கள் இப்போது தனிப்பட்ட தொடர்புகளின் பங்கை வலியுறுத்தும் ஒரு கட்டமாக இருக்கிறார்கள். இதன் பொருள் என்னவென்றால், பழைய கிளிச் இயங்கும்போது, ​​உங்களுக்குத் தெரிந்தவர்கள் உங்களுக்குத் தெரிந்ததைப் போலவே முக்கியம், இல்லையென்றால் அதிகம். இது உங்கள் அடுத்த கட்டத்திற்கு நீங்கள் தயாராக உள்ளீர்கள் என்று அர்த்தம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் இன்னும் சிறந்ததைச் செய்யவில்லை என்று உணர உங்களுக்கு ஒவ்வொரு மணியும் உண்டு. நீங்கள் ஒரு புத்திசாலி மற்றும் புத்திசாலி நபர், நீங்கள் ஒரு ஆலிவ் கிளையை வழங்கவும் நட்பின் கையை நீட்டவும் இருக்க வேண்டும். குறைந்தபட்சம் இப்போதைக்கு நிதி கேள்விகளுக்கு பதிலளித்திருக்க வேண்டும் -. ஆனால் நிலைமைகள் மாறியவுடன் அவை திரும்பும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>பண விஷயங்கள் தலைமை தகவலாக பிடிக்கப் போகின்றன, எந்தவொரு வியத்தகு அர்த்தத்திலும் அல்ல, வழக்கமான விவகாரங்களின் வடிவத்தில், அவை மோசமடைவதற்கு முன்பு இப்போது தீர்க்கப்பட வேண்டும். எல்லா பில்கள் மற்றும் கடன்களுடன் புதுப்பித்த நிலையில் இருங்கள், ஆனால் நீங்கள் கடன்பட்டிருப்பதாக நினைக்காத எதையும் வினவவும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இன்று வீனஸின் இயக்கம் உடனடி விளைவுகளை ஏற்படுத்தாது. இருப்பினும், வாரத்திற்குள் நீங்கள் புதிய உணர்வுகளைப் பற்றி அறிந்திருக்க வேண்டும், குறிப்பாக ஒரு காதல் இயல்பு. ஒரு முறை உங்களை எரிச்சலூட்டிய அன்புக்குரியவர்களின் குணங்களைப் பாராட்ட நீங்கள் கற்றுக்கொள்வீர்கள்; நீங்கள் எப்படி மாறிவிட்டீர்கள் என்பது ஆச்சரியமாக இருக்கும்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>வாழ்நாளின் பழக்கங்களை உடைக்க நீங்கள் வெறுக்கிறீர்கள், ஆனால் வீனஸுக்கும் வியாழனுக்கும் இடையிலான ஒரு அழகான உறவு, செய்ய வேண்டியதைச் செய்தவர்களை மகிழ்விக்கும் மற்றும் இணக்கமான சூழ்நிலைகள் வாழ்த்துவதாகக் கூறுகிறது. உங்களிடம் இன்னும் பொதுவான தொடர்பு இருப்பதை உறுதிசெய்வதற்கான கேள்வி இது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் திட்டங்களில் சகாக்கள் மற்றும் கூட்டாளர்களை ஈடுபடுத்த நீங்கள் தயாராக இருக்க வேண்டும். ஒத்துழைப்பின் ஒட்டுமொத்த சூழலில் உங்கள் உணர்ச்சி தீவிரம், உறுதிப்பாடு மற்றும் இணையற்ற தலைமைத்துவ குணங்களை நீங்கள் அதிகம் பயன்படுத்த முடியும். அது மோசமாக இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நேரம் செல்லச் செல்லும்போது, ​​பருவங்கள் மாறும்போது, ​​நீங்கள் உங்கள் சுகாதார தலைமையை திட்டமிடத் தொடங்க வேண்டும். உங்கள் உணவை சுத்தம் செய்யுங்கள் &#8211; இது குறைவான உணவை, ஆரோக்கியமாக சாப்பிடுவதை அர்த்தப்படுத்துவதில்லை &#8211; மேலும் அதிக உடற்பயிற்சி செய்யுங்கள். உங்கள் வாழ்க்கை முறையை மேம்படுத்துவதற்கான புதிய வழிகளைக் கருத்தில் கொள்ள புதன் உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>ஒரு ஆரம்ப முடிவை எடுக்க யாராவது உங்களுக்கு அழுத்தம் கொடுக்க முயற்சிப்பது போல் தெரிகிறது. இருப்பினும், அவர்களின் எதிர்ப்பை நீங்கள் புன்னகைத்து புறக்கணிக்கலாம். அனைத்து விவாதங்கள், பேச்சுவார்த்தைகள் மற்றும் கூட்டங்களில் நீங்கள் முதலிடத்தில் இருப்பீர்கள். உங்கள் வலுவான நிலைப்பாடு உங்கள் கடந்தகால நல்ல தீர்ப்புகளின் காரணமாகும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நிகழ்வுகளின் எதிர்பாராத திருப்பம் திட்டங்களை மாற்ற அல்லது உங்கள் வாழ்க்கையின் முழு திசையையும் மாற்ற உங்களைத் தூண்டக்கூடும். உங்கள் பார்வையில் இருந்து முக்கியமான கருத்தாகும், எழுந்திருப்பதை விட முன்முயற்சி எடுப்பது மற்றும் விதி உங்களுக்காக உங்கள் முடிவுகளை எடுத்துள்ளது என்பதைக் குறிக்கிறது<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது முற்றிலும் புதிய வழியில் வீனஸின் புகழ்பெற்ற கட்டுப்பாட்டின் கீழ் வருகிறீர்கள், நிச்சயமாக உங்கள் சமூக வாழ்க்கையும் உணர்ச்சி மன உறுதியும் மேம்படப்போகிறது என்பதற்கான அறிகுறியாகும். இன்பம், மனநிறைவு ஆகியவற்றிற்கு அதிக நேரம் அனுமதிக்கவும். இந்த குறிப்பிட்ட முறை அடுத்த வாரம் உச்சம் பெறுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-july-horoscope-320405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope3.jpg"],"pubdate":"Fri, 09 Jul 2021 07:00:00 +0530"},{"title":"வேலூர்: கட்சி அலுவலக சுற்றுச்சுவர் இடிப்பு! - காவல் நிலையம் வரை சென்ற காங்கிரஸ் பஞ்சாயத்து","text":"<p>வேலூர் அண்ணா சாலையிலுள்ள திருமலை-திருப்பதி தேவஸ்தான தகவல் மையம் அருகில் மாவட்ட காங்கிரஸ் கமிட்டி அலுவலகம் அமைந்திருக்கிறது. கட்சியின் மாநகர மாவட்டத் தலைவராக டீக்காராமன் என்பவர் பொறுப்பு வகிக்கிறார். டீக்காராமன் தான்றோன்றித்தனமாக முடிவெடுப்பதாக கட்சிக்குள்ளேயே புகைச்சல் நிலவுகிறது. அவருக்கெதிராக இன்னொரு கோஷ்டி செயல்பட்டுவருகிறது. இந்த நிலையில், கட்சி அலுவலகம் முன்புள்ள காலி இடத்தில், மற்ற நிர்வாகிகளிடம் கலந்தாலோசிக்காமல், சில மாதங்களுக்கு முன் கன்டெய்னரில் டீக்கடை வைத்து வியாபாரத்துக்கு அடித்தளமிட்டார் டீக்காராமன். இதனால், கொதித்துப்போன எதிரணியைச் சேர்ந்த நிர்வாகி சி.கே.தேவேந்திரன் என்பவரும் அதே இடத்தில் தன் பங்குக்கும் டீக்கடை வைக்க முயன்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/19cab435-29a6-47f6-b405-986504ec1ded\/WhatsApp_Image_2021_07_08_at_3_42_58_PM.jpeg\" \/><figcaption>எதிரணி நிர்வாகிகள்<\/figcaption><\/figure><p>இதனால், இருத்தரப்புக்கும் மோதல் வெடித்தது. இதுதொடர்பாக நடந்த பேச்சுவார்த்தையில், இருத்தரப்பும் டீக்கடை நடத்தக்கூடாது என முடிவு செய்யப்பட்டது. தொடர்ந்து, கடந்த பிப்ரவரி மாதம் எதிரணியினர் கட்சி அலுவலகம் முன்பு சுற்றுச்சுவர் எழுப்பினர். இந்தச் சுற்றுச்சுவரை மாவட்டத் தலைவர் டீக்காராமன் தலைமையிலான ஆதரவாளர்கள் நேற்று இடித்துத் தள்ளினர். இதையறிந்த சி.கே.தேவேந்திரன் தலைமையிலான எதிரணியினர் அங்குச் சென்று வேட்டியை மடித்து கட்டிக்கொண்டு தகராறில் ஈடுபட்டனர். சுற்றுச்சுவரை இடித்துத் தள்ளிய மாவட்டத் தலைவர் டீக்காராமன் மீது நடவடிக்கை எடுக்கக்கோரி, வேலூர் தெற்கு காவல் நிலையத்திலும் அவர்கள் புகாரளித்துள்ளனர்.<\/p><p>இந்த உட்கட்சி மோதல் குறித்து உள்விவரம் அறிந்த நிர்வாகிகள் சிலரிடம் பேசினோம். ‘‘மாவட்ட காங்கிரஸ் அலுவலகம் செயல்பட்டுவரும் இடம், முதலில் காமராஜர் அறக்கட்டளைக்குச் சொந்தமாக இருந்தது. அறக்கட்டளை உறுப்பினர்களாக இருந்தவர்கள் வெவ்வேறு கட்சிக்கு சென்றுவிட்டதால், காங்கிரஸ் கட்சியே உரிமைக் கொண்டாடி வருகிறது. இப்போது, அந்த சொத்துகள் முன்பிருந்ததைப்போல் முறையாக நிர்வகிக்கப்படவில்லை. இப்போதுள்ள நிர்வாகிகள் சிலர் அபகரிக்க முயற்சி செய்கிறார்கள். வேலூர் அண்ணா சாலையில், அரசுக்குச் சொந்தமான நிலங்களும், அலுவலகங்களும்தான் அதிகம் இருக்கின்றன. தனியாருக்குச் சொந்தமான நிலம், பெரிதாக இல்லை. தற்சமயம், காங்கிரஸ் வசமிருக்கும் இந்த இடத்தின் மதிப்பு ரூ.50 கோடிக்கு மேல் இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68ee8ac6-bfea-4ef5-89bb-a409c0ad896c\/WhatsApp_Image_2021_07_08_at_3_42_59_PM.jpeg\" \/><figcaption>இடிக்கப்பட்ட சுற்றுச்சுவர்<\/figcaption><\/figure><p>மாவட்ட தலைவராக டீக்காராமன் நியமிக்கப்பட்ட பின் வணிக ரீதியாக பணம் பார்க்க முயற்சிகள் நடந்தது.  99 வருடத்துக்கு லீஸுக்கு விடவும் அக்ரிமென்ட் போட முயற்சிகள் நடந்தது. அதை தடுத்தபோது, இரண்டு அடுக்கில் வணிக வளாகம் கட்ட முயற்சிகள் நடந்தது. இதையும் தடுத்ததால், இடத்தை தன் பெயருக்குப் பட்டா போட்டுக்கொள்ளவும் மாவட்டத் தலைவர் டீக்காராமன் முயற்சித்துவருகிறார் என்ற குற்றச்சாட்டு இருக்கிறது. <\/p><p>இந்த விவகாரத்தில் தான் மோதல் நிலவி வருவதாக சொல்லப்படுகிறது. சமீபத்தில், பொருளாளர் பதவியிலிருந்து சி.கே.தேவேந்திரனை அதிரடியாக நீக்கினார் மாவட்டத் தலைவர் டீக்காராமன். பின்னர், மீண்டும் பேச்சுவார்த்தை நடத்தப்பட்டு அதே பொறுப்பில் நீடிக்கப்பட்டார் தேவேந்திரன்’’ என்கிறார்கள் சூசகமாக.<\/p><p>இந்த மோதல் குறித்து விளக்கம் கேட்க காங்கிரஸ் கமிட்டியின் மாவட்டத் தலைவர் டீக்காராமனைப் போனில் தொடர்பு கொண்டோம். ஆனால் அவர் நமது அழைப்பை ஏற்கவில்லை. இந்த விவகாரம் தொடர்பாக இரு தரப்பினரும் விளக்கம் தரும்பட்சத்தில் உரிய பரிசீலனைக்குப் பின்னர் பதிவு செய்ய தயாராக இருக்கிறோம். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-party-issue-went-to-police-station","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/591ec2ef-31c2-4bf3-ac20-5ef0e4bfe7b4\/WhatsApp_Image_2021_07_08_at_3_42_53_PM.jpeg"],"pubdate":"Fri, 09 Jul 2021 05:19:27 +0000"},{"title":"9 கதை, 9 இயக்குனர்.. அட்டகாசமாக வெளியான நவரசா வெப்சீரிஸ் டீசர்","text":"<p>காக்க காக்க, வாரணம் ஆயிரம் என தொடர்ந்து வெற்றிப் படங்களாக கொடுத்து வந்த சூர்யா மற்றும் கவுதம் மேனன் கூட்டணிக்கு யார் கண்ணடி பட்டதோ தெரியவில்லை, திடீரென இருவரும் பிரிந்து விட்டனர்.<\/p>\n<p>இடையில் சூர்யாவை வைத்து துப்பறியும் ஆனந்த் என்ற படத்தை எடுத்து வந்ததாகவும் அந்த படத்தின் போது சூர்யாவிடம் சரியாக கதையை கூறாமல் இன்னும் சொல்ல வேண்டும் என்றால், கதையே இல்லாமல் நினைத்த நேரத்தில் படம் எடுத்துக் கொண்டிருந்தாராம் கௌதம் மேனன்.<\/p>\n<p>இதனால் கடுப்பாகி சூர்யா அந்த படத்தை டிராப் செய்தார். இப்படிப்பட்ட சூழ்நிலையில் தான் மீண்டும் சூர்யா மற்றும் கவுதம் மேனன் இணையும் வாய்ப்பு கொடுத்தார் மணிரத்னம். நெட்ப்ளிக்ஸ் நிறுவனத்திற்காக 9 இயக்குனர்கள் இயக்கும் படமொன்றை நவரசா என்ற பெயரில் தயாரித்து வந்தார்.<\/p>\n<p>அதுமட்டுமில்லாமல் கார்த்திக் நரேன், அரவிந்த்சாமி, பிஜாய் நம்பியார், கே வி ஆனந்த், கார்த்திக் சுப்புராஜ் , பிரியதர்ஷன், வசந்த், சர்ஜூன் போன்ற மேலும் எட்டு இயக்குனர்களும் இதில் பணியாற்றியுள்ளனர்.<\/p>\n<p>தற்போது 9 கதைகளுடன் வெளிவந்துள்ள நவரசா வெப்சீரிஸ் <span style=\"font-weight: 400;\">டீசர் <\/span>இணையத்தில் வெளியாகி உள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/navarasa-web-series-trailer-out\/\" rel=\"nofollow\">9 கதை, 9 இயக்குனர்.. அட்டகாசமாக வெளியான நவரசா வெப்சீரிஸ் டீசர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/navarasa-web-series-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/navarasa.jpg"],"pubdate":"Fri, 09 Jul 2021 04:56:22 +0000"}]