[{"title":"“என் கனவை நிறைவேற்றியது என் நிறம்தான்” – சுந்தரி கேபிரியல்லா செல்லஸ்","text":"<p><strong>Sundari Gabrella Sellus about Color Complexion Tamil News :<\/strong> உலகெங்கிலும் எந்தத் துறை எடுத்துக்கொண்டாலும் நிற பாகுபாடு என்பது தவிர்க்கமுடியாதது. அதிலும், தென்னிந்தியத் திரைத்துறையில் வெளிர் நிறத்திற்குத்தான் முன்னுரிமை அளிக்கப்படுகிறது என்கிற பிம்பம் உண்டு. அதிலும், இந்த பிரச்சனை கதாநாயகிகளுக்கு மட்டுமே பொருந்தும். இதனை உடைத்தவர்கள் வெகு சிலரே. அந்த வரிசையில் நீண்ட போராட்டத்திற்குப் பிறகு தனக்கென தனி அங்கீகாரம் பெற்றிருக்கிறார் கேபிரியல்லா செலஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321624\" height=\"775\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss5.png\" width=\"558\" \/><\/figure>\n\n\n\n<p>நிறம் சம்பந்தப்பட்ட பிரச்சனைகளை எப்படி தகர்த்தெறிந்தார் என்பதைப் பற்றி சமீபத்தில் பகிர்ந்துகொண்டார். &#8220;என்னுடைய 8 வருடப் போராட்டத்திற்குப் பலன் இப்போது முன்னணி கதாபாத்திரக்கான தேர்வு. மிகவும் சந்தோஷமாக உள்ளது. அதிலும், என்னுடைய நிறத்திலேயே நடிக்கிறேன் என்பது கூடுதல் மகிழ்ச்சி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321625\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss4.png\" width=\"794\" \/><\/figure>\n\n\n\n<p>சிறு வயதில் நிறம் பற்றிய பிரச்சனை எல்லாம் எனக்குத் தெரியவில்லை. எப்போது என்னுடைய கனவை நிறைவேற்ற வேண்டும் என்று நினைத்தேனோ, அப்போதுதான் எல்லா பிரச்சினையும் சந்திக்க ஆரம்பித்தேன். எங்கு சென்றாலும், நிராகரிப்பை மட்டுமே பரிசாய் பெற்றேன். அதுபோன்ற சமயங்களில் அழுவேன், நிறைய அழுவேன். அந்த நேரத்தில் எனக்குள் வந்த தைரியம்தான், தடைகளையெல்லாம் உடைத்தது. பெரிய பெரிய பிரபலங்கள் எல்லோருமே இதுபோன்ற ஏதாவதொரு தடையைத் தாண்டிதான் சாதித்துள்ளனர். அந்த வகையில் என் கனவை நிறைவேற்றியது என் நிறம்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321626\" height=\"490\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss3.png\" width=\"811\" \/><\/figure>\n\n\n\n<p>என்னுடைய நிறம் எனக்கு மிகவும் பிடிக்கும். என் போல் இருக்கும் ஏராளமான பெண்கள் எனக்கு மெசேஜ் அனுப்புவார்கள். அதையெல்லாம் படிக்கும்போது எனக்கு தொண்டை அடைக்கும். நம் முன்பு நல்லபடியாகப் பேசுவார்கள். ஆனால், முதுகில் குத்தும் ஏராளமானவர்கள் இருக்கின்றனர். இதையெல்லாம் நாம் என்றைக்குமே கண்டுக்கக்கூடாது. முதலில் நம்மை நாம் நம்பவேண்டும். கஷ்டமாகத்தான் இருக்கும். ஆனால், அதிலுருந்து வெளியே வர முயற்சி செய்தால் நிச்சயம் முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321627\" height=\"810\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss1.png\" width=\"800\" \/><\/figure>\n\n\n\n<p>சிறு வயதிலிருந்தே என்னை ஊக்கப்படுத்தியவர் என் அம்மா. ஆனால், அவரையே மிஞ்சும் அளவிற்கு என்னுடைய கணவர் என் மீது அதிகம் நம்பிக்கையும் அன்பும் வைத்திருக்கிறார். என்னுடைய கனவுகளுக்குப் பக்கபலமாக இருக்கிறார். என்னை எப்போதும் என் போலவே இருக்க சொல்லுவார். அந்த ஒரு வார்த்தை போதுமே எதையும் சாதிக்க!&#8221;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/sundari-gabrella-sellus-about-color-complexion-tamil-news-321606\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Gss.jpg"],"pubdate":"Fri, 09 Jul 2021 10:49:51 +0530"},{"title":"சிறுவனுடன் செம்ம ஸ்டைலிஷாக தல அஜித்...  பிரபலத்தின் உறவினர் வீட்டில் எடுக்கப்பட்டதா?","text":"தல அஜித் குறித்த எந்த தகவல் வெளியானாலும் அதனை அவரது ரசிகர்கள் செம்ம வைரலாக்கி விடுவார்கள். அந்த வகையில் தற்போது அஜித்தின் லேட்டஸ்ட் புகைப்படம் ஒன்று ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/ajith-news-stylish-photo-goes-viral-qvypdu","image":["https:\/\/static.asianetnews.com\/images\/01f4k7eat3nhabz6k4zz8f6v33\/e0rq2v4viaajgk2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:47:54 +0530"},{"title":"இணையத்தில் தீயாய் பரவிய இளைஞர்களின் செயல்... வைரல் வீடியோ ஆசாமிகளை பிடிக்க 4 போலீஸ் தனிப்படைகள் அமைப்பு...!","text":"சமீபகாலமாக இளைஞர்கள் போதைக்கு அடிமையாகி வருவது அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மது, புகைப்பிடிக்கும் பழக்கத்தை எல்லாம் கடந்து தற்போது போதை மாத்திரைகள் மற்றும் போதை ஊசி பழக்கத்திற்கு இளைஞர்கள் அடிமையாகி வருகின்றனர். இந்நிலையில் கோவையில் இளைஞர்கள் சிலர் கூட்டாக அமர்ந்து போதை ஊசி போட்டுக்கொள்ளும் வீடியோ சோசியல் மீடியாவில் வைரலானது.&nbsp;    கோவை உக்கடம் அருகேயுள்ள புல்லுக்காடு பகுதியைச் சேர்ந்த இளைஞர்கள் சிலர் போதை ஊசி போட்டுக்கொள்ளும் வீடியோ காட்சிகள் வெளியாகி பரபரப்பைக் கிளப்பியது. இதில் இளைஞர்கள் இருட்டான பகுதியில் கூட்டமாக அமர்த்து போதை ஊசியை தயாரித்து போதை ஊசி போட்டுக்கொள்வது பதிவாகி இருந்தது. ஏராளமான இளைஞர்கள் ஒன்றாக அமர்ந்து போதை ஊசி போடும் காட்சிகள் சமூக வலைதளங்களில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்த காட்சிகள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.&nbsp;    இளைஞர்கள் கும்பலாக போதைப் ஊசி போடும் வீடியோ காட்சிகள் கோவை மாநகர காவல் துறையினரின் கவனத்திற்கு சென்றது. இதையடுத்து அக்காட்சிகளை வைத்து காவல் துறையினர் தீவிர விசாரணை நடத்தி வருகின்றனர். சமூக வலைதளங்களில் வெளியான &nbsp;வீடியோ காட்சிகளில் இருக்கும் இளைஞர்கள் குறித்தும், அவர்களின் பின்னணி குறித்தும் போலீசார் விசாரணையைத் தொடங்கினர். மேலும் அந்த வீடியோவில் போதை ஊசி போட்டுக்கொள்ளும் இளைஞர்களை கண்டறிந்து பிடிப்பதற்காக &nbsp;4 தனிப்படைகள் அமைக்கப்பட்டுள்ளது.&nbsp;மருத்துவர்களின் பரிந்துரையின்றி வலி நிவாரண மாத்திரைகளை விற்கும் மருந்தகங்களின் உரிமம் ரத்தாகும் என்றும் கோவை மாநகர காவல்துறை எச்சரிக்கை விடுத்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/coimbatore-youth-using-drug-injection-shocking-video-police-special-team-arranged-qvyp9n","image":["https:\/\/static.asianetnews.com\/images\/01fa4tzfwt6kxxk98gjscks3p0\/tamil-news-large-2799011-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:45:25 +0530"},{"title":"பாட்காஸ்டில் தமிழ் சிறுகதைகள் : சென்னை பல்கலைக்கழக பேராசிரியரின் புதிய முயற்சி","text":"<p>சென்னை பல்கலைக்கழகத்தின் பத்திரிகை மற்றும் தகவல் தொடர்புத் துறையின் உதவி பேராசிரியர் டாக்டர் டி ஜெயசக்திவேல், மாணவர்களிடையே தமிழ் இலக்கியத்தை மேம்படுத்துவதற்காக பாட்காஸ்ட் ஒன்றை தொடங்கியுள்ளார். தனது மாணவர்களுக்கு தமிழ் இலக்கியம் குறித்த புரிதல் குறைந்த அளவே இருப்பதை உணர்ந்த அவர் இந்த முயற்சியை எடுத்துள்ளார். தனது பாட்காஸ்ட் மாணவர்களை பிரபல எழுத்தாளர்களுக்கும் அவர்களின் சிறுகதைகளுக்கும் அறிமுகப்படுத்துவதை நோக்கமாகக் கொண்டுள்ளது என கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் சிறுகதைகள்&#8221; என்று அழைக்கப்படும் தனது போட்காஸ்டில், சிறுகதையைப் படிப்பதற்கு முன், ஜெய்சக்திவேல் கேட்போருக்கு ஆசிரியரின் சுருக்கமான அறிமுகத்தை அளிக்கிறார். அவரது கதைகளுடன் ஒரு இனிமையான பின்னணி கேட்போரின் கவனத்தை ஈர்க்க உதவுகிறது. ஒவ்வொரு அத்தியாயமும் 15 முதல் 35 நிமிடங்களுக்குள் இருக்கும்.<\/p>\n\n\n\n<p>முன்னர் ஒரு பத்திரிகையாளராக இருந்த ஜெய்சக்திவேல், தனது மாணவர்களுக்கு &#8220;ரேடியோ பிரொடக்ஷன் கோர்ஸ்&#8221; கற்றுக்கொடுப்பதற்கான ஒரு வழியாக தமிழ் சிறுகதைகளை தொடங்கியதாக கூறினார். அவர் கூறுகையில்&#8221;எங்கள் ரேடியோ பிரொடக்ஷன் வகுப்புகள் இருவழி தொடர்பு வகுப்புகளாக இருந்தன. ஆனால் கொரோனாவுக்கு பின் மாணவர்களை ஈடுபாட்டுடன் வைத்திருக்க ஒரு வழியைக் கொண்டு வர வேண்டியிருந்தது. அதனால் அவர்களை பாட்காஸ்ட்களைத் தொடங்கும்படி கேட்டேன், அவர்களுக்கு நான் சொந்தமாக உதவ முடிவு செய்தேன். ” என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321607\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jai-sakthivel2.jpeg\" width=\"768\" \/><\/figure>\n\n\n\n<p>இளைய தலைமுறையினருக்கு புத்தகங்களைப் படிக்கவோ அல்லது கதைகளில் உள்ள கருத்துகளைப் புரிந்து கொள்ளவோ ​​கொஞ்சம் பொறுமை இருப்பதை உணர்ந்ததாக கூறினார். “நான் ஒரு கதையைப் பற்றி பேசும்போதோ அல்லது ஒரு புத்தகத்தைப் படிக்கும்படி கேட்கும்போதோ, ஒரு PDF நகல் கிடைக்குமா என்று அவர்கள் என்னிடம் கேட்கிறார்கள். அவர்கள் ஓரிரு பக்கங்களை மட்டுமே படித்து அதை மறந்து விடுகிறார்கள். பாட்காஸ்ட்கள் மூலம், மற்ற வேலைகளைச் செய்யும்போது அவர்கள் முழுமையான கதைகளைக் கேட்க முடியும், ”என்று ஜெய்சக்திவேல் கூறினார்.<\/p>\n\n\n\n<p>தனது பாட்காஸ்ட் தமிழ் சிறுகதைகளைப் படிக்கும் பழக்கத்தை புதுப்பிக்கும், அல்லது இளம் எழுத்தாளர்கள் தோன்றுவதற்கு வழிவகுக்கும் என நம்புகிறார். உண்மையில், அவரது பாட்காஸ்ட் ஏற்கனவே பிரபலமாக உள்ளது, கனடாவின் மாண்ட்ரீலில் ஸ்ரீலங்கன் தமிழர்களால் நடத்தப்படும் உள்ளூர் எஃப்எம் நிலையம், அவரது சிறுகதைகளை மறு ஒளிபரப்பு செய்ய முடியுமா என்று கேட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;எனக்கு கிடைத்த ஆதரவு, இதுவரை 175 ஆசிரியர்களை ஆவணப்படுத்த என்னைத் தூண்டியுள்ளது. தமிழ் இலக்கியக் காட்சியைப் பற்றி யாராவது அறிய விரும்பினால், குறிப்பாக கடந்த 100 ஆண்டுகளில் எழுதப்பட்ட சிறுகதைகளை பற்றி தெரிந்துகொள்ள எனது போட்காஸ்டைப் பார்வையிடலாம் என்று நம்பிக்கையுடன் சொல்ல முடியும். மேலும், ஜர்னலிசம் மற்றும் கம்யூனிகேஷன்ஸ் படிக்கும் 22 மாணவர்கள் தங்களது பாட்காஸ்ட்கள் ஆடியோபுக்காக பார்வை குறைபாடுள்ளவர்களுக்கு தொகுத்து வழங்க உள்ளனர். இது அண்ணா நூற்றாண்டு நூலகத்திற்கு நன்கொடையாக வழங்கப்படும்&#8221; என ஜெய்சக்திவேல் கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாட்காஸ்ட்களை எவ்வாறு உருவாக்குவது என்பதைக் கற்றுக்கொள்வது மாணவர்களுக்கு பல வகையில் உதவியாக இருக்கும். பாட்காஸ்ட்கள் வெறும் குரல் குறிப்புகள் போன்றவை அல்ல. உங்கள் கதை தனித்துவமாக ஒலிக்க வேண்டும். பின்னணி என்ன பயன்படுத்த வேண்டும் என்பதை நீங்கள் அறிந்து கொள்ள வேண்டும். ஒருவரின் குரலை எவ்வாறு வளர்ப்பது, மேலும் ஆசிரியரின் பணியை நியாயப்படுத்த சில வெளிப்பாடுகளை எவ்வாறு பயன்படுத்துவது என ஜெய்சக்திவேல் விளக்கியுள்ளார். பாட்காஸ்ட் தொடங்க பெரிய ஸ்டுடியோக்கள் அல்லது வசதிகள் தேவையில்லை, சேனலை இயக்க மொபைல் போன் போதுமானது.<\/p>\n\n\n\n<p>&#8221; பதிப்புரிமை சிக்கல்கள் இருப்பதால் பாட்காஸ்ட்களை வெளியிடுவதற்கு முன்பு அனுமதி பெறுவதை உறுதி செய்ய வேண்டும் எனவும் ஜெய்சக்திவேல் கூறினார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/madras-university-professor-starts-podcast-promote-tamil-short-stories-321604\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jai-sakthivel.jpeg"],"pubdate":"Fri, 09 Jul 2021 10:32:54 +0530"},{"title":"மகா பாவம்.. வயதான முதியவர்களை ஏமாற்றி 4 கோடி ஆட்டயப்போட்ட பிராடு.. அலேக்காக தூக்கிய குற்றப்பிரிவு போலீஸ்.","text":"சென்னையில் தனியார் வங்கிகளில் கணக்கு வைத்திருந்த முதியோர்களிடம் இருந்து சுமார் 4 கோடி ரூபாய் வரை மோசடி செய்த நபரை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.  சென்னை நுங்கம்பாக்கத்தில் உள்ள தனியார் வங்கி வாடிக்கையாளர்களுக்கு டிமேட் (Demat) கணக்கு துவங்க நியமிக்கப்பட்டிருந்த தனியார் நிறுவனத்தைச் சேர்ந்த முன்னாள் ஊழியர் ஹரிகுமார். இவர் அவ்வங்கிப் பணியிலிருந்து நீக்கப்பட்ட பின்பும், தொடர்ந்து அவ்வங்கியில் சேமிப்பு கணக்கு வைத்திருந்த முதியோர்களிடம் வங்கி ஊழியர் போல் செயல்பட்டு நம்பிக்கை ஏற்படுத்தியுள்ளார். அதுமட்டுமல்லாமல் அவர்கள் பாடுபட்டு சேர்த்த ஒய்வு ஊதியங்கள் மற்றும் சேமிப்பு பணத்தை சில தனியார் நிதி நிறுவனங்களில் முதலீடு செய்து நல்ல லாபம் பெற்றுத் தருவதாகவும், அதற்கு தான் உதவுவதாகவும் கூறி அவர்களின் காசோலைகளை பெற்று, அதில் அவராகவே அந்த நிதி நிறுவனங்கள் போன்ற பெயர்களில் விருகம்பாக்கத்தில் உள்ள மற்றொரு தனியார் வங்கி கணக்கில் வரவுவைத்துள்ளார்.&nbsp;    அவர்களிடம் பெற்ற பணத்தை முதலீடு செய்ததற்கு சான்றாக அவர்களிடம் போலி நிரந்தர வைப்புத் தொகை ரசீதுகளையும் கொடுத்து வந்துள்ளார்.அவ்வாறு நிரந்தர வைப்புத் தொகை கணக்கு தொடங்கிய வாடிக்கையாளர்கள் சிலர் தங்களுடைய முதிர்வுத் தொகையை திரும்ப கேட்கும்போது, அவர்களிடம் மேலும் இரண்டு வருடங்களுக்கு வைப்புத் தொகையை புதுப்பிக்குமாறு ஹரிகுமார் கேட்டுக் கொண்டுள்ளார். ஆனால் வாடிக்கையாளர்கள் பணத்தை பங்குச் சந்தையில் முதலீடு செய்த ஹரிகுமார் சுயலாபத்தை மட்டுமே கருத்தில்கொண்டு சொன்னபடி முதிர்வுத் தொகையை திரும்ப கொடுக்காமல் சுமார் 10த்திற்கு மேற்பட்ட முதியோரை தொடர்ந்து ஏமாற்றி வந்துள்ளார். இது தொடர்பாக சந்தேகமடைந்த சிலர் சென்னை மத்திய குற்றப் பிரிவு போலீசாரிடம் புகார் அளித்ததன் பேரில், வழக்கு பதிவு செய்த மத்திய குற்றப்பிரிவு போலீசார் செங்கல்பட்டு மாவட்டம் திருப்போரூர் பகுதியைச் சேர்ந்த ஹரி குமாரை பிடித்து விசாரணை மேற்கொண்டனர்.&nbsp;    விசாரணையில் அவர் முதியோர்களை ஏமாற்றியிருப்பது தெரியவரவே ஹரிகுமாரை கைது செய்த போலீசார் அவரை நீதிமன்றத்தில் ஆஜர்படுத்தி பின் காவலில் எடுத்து தீவிர விசாரணை மேற்கொண்டனர். அந்த விசாரணையில் ஹரிகுமார் இதுபோன்று மேலும் பலரை ஏமாற்றி 4 கோடி ரூபாய் வரை பெற்று ஏமாற்றியது தெரியவந்தது. மேலும் இவ்வழக்கில் ஏமாற்றுவதற்கு பயன்படுத்தப்பட்ட போலி நிரந்தர வைப்புத் தொகை ரசீதுகள், நிதி நிறுவன முத்திரைகள் உள்ளிட்டவைகளும் அவரிடமிருந்து பறிமுதல் செய்யப்பட்டுள்ளது. தொடர்ந்து அவரிடம் மத்திய குற்றப்பிரிவு போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/great-sin-a-man-cheated-4-crores-with-old-people-the-crime-branch-police-who-arrested--qvyokk","image":["https:\/\/static.asianetnews.com\/images\/01f88ede28pkc7nzzrvx7epd6j\/old-age-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:30:20 +0530"},{"title":"தேவையில்லாமல் பேசக்கூடாது... புதிய அமைச்சர்களுக்கு பிரதமர் மோடி அட்வைஸ்..!","text":"பாஜக அரசின் அமைச்சரவை நேற்று முன் தினம் விரிவாக்கப்பட்டது. பல துறைகளில் மாற்றங்கள் செய்யப்பட்டுள்ளன. புதன்கிழமை 36 புதிய அமைச்சர்கள் பதவியேற்றனர். மத்திய இணை அமைச்சர்களாக இருந்த 7 அமைச்சர்கள் பதவி உயர்வு பெற்றனர்.&nbsp;  இந்நிலையில், தங்களது சீனியர் அமைச்சர்களை சந்தித்து அவர்களது அனுபவங்களை கேட்டறிந்து, அவர்களது அறிவுரையை பெற்று, முழு முனைப்புடன் அமைச்சரவையின் புதிய அமைச்சர்கள் தங்கள் பணிகளை தொடங்க வேண்டும் என பிரதமர் கூறியுள்ளார். &nbsp;  புதிய அமைச்சர்கள் அனைவரும் சரியான நேரத்தில் அலுவலகத்தை அடைந்து, &nbsp;தங்கள் திறன் முழுவதையும் பணிகளில் செலுத்துவதோடு, மிகவும் பின்தங்கிய மக்களுக்கு உதவுவதிலும் கவனம் செலுத்த வேண்டும். ஊடகங்களின் கவனத்தை ஈர்க்கும் வகையில், தேவையற்ற கருத்துகளை வெளியிடுவதையும் அமைச்சர்கள் தவிர்க்க வேண்டும் என புதிய அமைச்சர்களிடம் மோடி அறிவுரை கூறியுள்ளார்.    அமைச்சரவை விரிவாக்கப்பட்டதைத் தொடர்ந்து, பல அமைச்சர்கள் வெளியேற்றப்பட்டுள்ளனர். பலரது இலாகாக்களும் மாற்றப்பட்டுள்ளன. மன்சுக் மாண்டவியாவுக்கு சுகாதார அமைச்சகம் மற்றும் ரசாயனங்கள் மற்றும் உரங்கள் அமைச்சகத்தின் பொறுப்பும் வழங்கப்பட்டுள்ளது. கிரேன் ரிஜிஜுக்கு சட்ட அமைச்சகத்தின் பொறுப்பும், தர்மேந்திர பிரதானுக்கு கல்வி அமைச்சகத்தின் பொறுப்பும், ஜோதிராதித்ய சிந்தியாவுக்கு சிவில் விமான போக்குவரத்து அமைச்சக பொறுப்பும் அளிக்கப்பட்டுள்ளன.  தமிழக பாஜக தலைவர் எல்.முருகனை மீன், கால்நடைத்துறை, தகவல் ஒலிபரப்புத் துறைகளின் இணை அமைச்சராக நியமனம் செய்து மத்திய அரசு அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/dont-talk-unnecessarily-prime-minister-modi-s-advice-to-new-ministers-qvyo29","image":["https:\/\/static.asianetnews.com\/images\/01fa065gphnv0hhwstkbzh0fdd\/pm2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:19:21 +0530"},{"title":"அமெரிக்காவுக்கு இதுக்காகத்தான் போனேன்.. சென்னை திரும்பிய ரஜினிகாந்த் சொன்ன பரபரப்பு தகவல்.","text":"அமெரிக்காவில் மருத்துவ பரிசோதனை முடிந்து நடிகர்&nbsp;ரஜினிகாந்த்&nbsp;சென்னை திரும்பினார்.&nbsp;கடந்த 2016 ஆம் ஆண்டு மே மாதம் நடிகர் ரஜினிக்கு சிறுநீரக பாதிப்பு தீவிரமாக ஏற்பட்டது. இதையடுத்து, அமெரிக்காவின் ராசெஸ்டர் நகரில் உள்ள மயோ மருத்துவமனையில் சிறப்பு மருத்துவர்கள் குழுவினரால் ரஜினிக்கு சிறுநீரக மாற்று அறுவை சிகிச்சை மேற்கொள்ளப்பட்டது.&nbsp;    இதையடுத்து, அவ்வப்போது ரஜினிகாந்த் அமெரிக்காவில் அதே மருத்துவமனையில் மருத்துவப் பரிசோதனை மேற்கொண்டு வருகிறார். அந்த வகையில் கொரோனா தொற்று குறைந்ததை தொடர்ந்து கடந்த 19 ம் தேதி சென்னையில் இருந்து விமானம் மூலம் மத்திய அரசின் அனுமதியோடு ரஜனிகாந்த் அமெரிக்கா சென்றிருந்தார்.அமெரிக்காவில் மருத்துவ பரிசோதனை முடிந்த பின் சில நாட்கள் ஓய்வெடுத்த ரஜினிகாந்த் இன்று அதிகாலை 3 மணி அளவில் விமானம் மூலம் சென்னை திரும்பினார்.    சென்னை விமானத்தில் வந்த ரஜினிகாந்தை அவரது ரசிகர்கள் தலைவா வாழ்க என கோஷமிட்டு வரவேற்றனர். அப்போது மருத்துவ பரிசோதனை நல்லப்படியாக முடிந்தது என தகவல் தெரிவித்த ரஜினி பின் அங்கிருந்து போயஸ்தோட்ட இல்லத்திற்கு புறப்பட்டு சென்றார். மேலும் சிவா இயக்கத்தில் ரஜினிகாந்த் நடித்துவரும் அண்ணாத்த திரைப்படம் தீபாவளிக்கு வெளியாகவுள்ளதால், அப்படத்தின் இறுதிக்கட்டப் பணிகளில் ரஜினி விரைவில் ஈடுபட உள்ளதாகவும் தகவல் வெளியாகி உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/why-i-went-to-the-united-states-what-saying-rajinikanth-in-chennai-airport--qvynjh","image":["https:\/\/static.asianetnews.com\/images\/01cpsd9f3e9rc7wcp42e2vn5he\/rajini_kanth_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:08:06 +0530"},{"title":"சென்னை மற்றும் புறநகர் பகுதியில் விடிய விடிய வச்சு செய்த மழை.. குளிர்ந்த சூழல் நிலவுகிறது.","text":"தமிழகத்தில் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் காற்றின் திசை மாறுபாடு காரணமாக தமிழகத்தில் கோவை, நீலகிரி உள்ளிட்ட மேற்கு தொடர்ச்சி மாவட்டங்கள் மற்றும் கடலோர மாவட்டங்கள் ,உள் மாவட்டங்கள் என பல்வேறு பகுதிகளில் கடந்த ஐந்து நாட்களாக கனமழையானது பெய்து வருகிறது. மேலும் சென்னையில் வெப்பச் சலனத்தின் காரணமாக அவ்வப்போது மழை பெய்ய வாய்ப்பு இருப்பதாகவும் வானிலை ஆய்வு மையம் தெரிவித்திருந்தது.&nbsp;    இந்நிலையில் நேற்று இரவில் இருந்தே சென்னை மற்றும் சுற்றுவட்டார பகுதிகளில் விடிய விடிய மிதமான முதல் கனமழை பெய்தது. குறிப்பாக எழும்பூர், சேப்பாக்கம், தி.நகர், கிண்டி, கோடம்பாக்கம், அண்ணாசாலை உள்ளிட்ட இடங்களில் பரவலாக மழை பெய்தது. இதன்படி ஆவடி, அம்பத்தூர், தாம்பரம், பெருங்களத்தூர், கொரேட்டூர், பல்லாவரம், விருகம்பாக்கம், தேனாம்பேட்டை, சைதாபேட்டை, ஈக்காட்டுத்தாங்கல், புரசைவாக்கம், பூவிருந்தவல்லி, செம்பரம்பாக்கம், ரமாபுரம், அயனாவரம், குரோம்பேட்டை, அசோக் நகர், திருவி.க நகர், கோயம்பேடு, திருமுல்லைவாயல், மாதவரம், புழல் உள்ளிட்ட பகுதிகளில் பலத்த காற்றுடன் மழை பெய்தது.&nbsp;    மேலும் ஆலந்தூர், ஆதம்பாக்கம், மீனம்பாக்கம், பரங்கிமலை உள்ளிட்ட பகுதிகளில் கனமழை பெய்தது. மேலும் சென்னையில் இன்று காலையிலும் பரவலாக பல்வேறு பகுதிகளில் மழையானது பெய்து வந்தது. இந்நிலையில் மழை பெய்ததன் காரணமாக நகரின் சில பகுதிகளில் சாலைகளில் ஆங்காங்கே தண்ணீர் தேங்கி காணப்படுகிறது. மேலும் நகரின் பல பகுதிகளில் வானம் ஓரளவு மேகமூட்டத்துடன் காணப்பட்டு குளிர்ந்த சூழ்நிலையே பரவி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rain-in-chennai-and-subhurban-weather-condition-is-cool--qvymze","image":["https:\/\/static.asianetnews.com\/images\/01cmxp58jnzagz47a1rk7pwywp\/rain_2_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 09:56:03 +0530"},{"title":"40 லட்சத்தை தாண்டிய கொரோனா மரணங்கள்; இறப்பு விகிதங்களில் ஏற்பட்ட மாற்றங்களுக்கு காரணம் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/amitabh-sinha\/\">Amitabh Sinha<\/a><\/p>\n\n\n\n<p>4 million global Covid-19 deaths<strong> : <\/strong>உலகம் முழுவதும் கொரோனா நோய்தொற்றுக்கு பலியானவர்களின் எண்ணிக்கை 40 லட்சத்தை கடந்து புதிய மைல்ஸ்டோனை புதன்கிழமை அன்று எட்டியது. இது ஒரு சாதாரண வருடத்தில் இந்தியாவில் இறக்கும் நபர்களின் எண்ணிக்கையை காட்டிலும் நான்கு மடங்கு அதிகமானது.<\/p>\n\n\n\n<p>ஒரு நாளில் பதிவாகும் கொரோனா மரணங்களும் அதிகரித்து 6000 முதல் 8000 வரையில் பதிவாகி வருகிறது. இந்தியாவில் மட்டும் நாள் ஒன்றுக்கு 800 முதல் 900 நபர்கள் கொரோனாவுக்கு பலியாகின்றனர்.<\/p>\n\n\n\n<p>6 லட்சத்திற்கும் அதிகமான உயிரிழப்புகள் அமெரிக்காவில் ஏற்பட்டுள்ளது. இறப்புகள் அதிகமாக பதிவு செய்யப்பட்ட நாடுகளின் பட்டியலில் அமெரிக்கா முதலிடம் வகிக்கிறது. இரண்டாவது இடத்தில் பிரேசில் நாடும் (5 லட்சம்), 4 லட்சம் இறப்புகளை பதிவு செய்து இந்தியா மூன்றாவது இடத்திலும் உள்ளது. உலகளாவிய இறப்பு எண்ணிக்கையில் இந்தியாவின் பங்கு இப்போது பல மாதங்களாக சுமார் 10% ஆக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321577\" height=\"450\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/data-2.jpg\" width=\"340\" \/><\/figure>\n\n\n\n<h2>லத்தீன் அமெரிக்காவில் அதிகரிக்கும் மரணங்கள்<\/h2>\n\n\n\n<p>பிரேசில் நாட்டில் அதிக அளவு மரணங்கள் கடந்த ஆண்டு ஆகஸ்ட் &#8211; செப்டம்பர் மாதத்தில் இருந்து பதிவு செய்யப்பட்டு வருகிறது. மெக்ஸிகோவிலும் இதே நிலைமை நீடிக்கிறது. கடந்த சில மாதங்களாக பெரு, கொலாம்பியா, அர்ஜெண்டினா ஆகிய நாடுகளிலும் கொரோனா மரணங்கள் அதிக அளவில் பதிவாகி வருகிறது. உண்மையில், பெரு நாட்டில், ஒரு மில்லியன் மக்கள் தொகையில் அதிக உயிரிழப்புகளை பதிவு செய்யும் முதல் நாடாக உள்ளது. உலக சராசரி 51 என்ற எண்ணிக்கையில் இருக்க, இந்நாட்டில் ஒரு மில்லியனுக்கு 6000 நபர்கள் கொரோனாவால் பலியாகின்றனர்.<\/p>\n\n\n\n<p>இந்தியாவில் 10 லட்சத்திற்கு 300 மரணங்கள் என்று பதிவாகிறது. அமெரிக்காவில் இந்த எண்ணிக்கை 1800 ஆக பதிவாகியுள்ளது. கொலாம்பியா மற்றும் பிரேசில் நாடுகள் 2000க்கும் அதிகமாக மரணங்களை பதிவு செய்து வருகின்றன.<\/p>\n\n\n\n<p>பெரு மற்றும் கொலாம்பியா நாடுகளில் பதிவாகும் மரணங்கள் லாம்ப்டா மாறுபாட்டின் மீது உலகளாவிய கவனத்தை ஏற்படுத்தியுள்ளது. லத்தீன் அமெரிக்காவில் அதிகமான நோய் தொற்றை ஏற்படுத்தும் வைரஸாக இது உள்ளது. பெரு நாட்டில் 80%க்கும் அதிகமானோர் இந்த மாறுபாட்டின் தாக்கத்திற்கு ஆளாகியுள்ளனர். அதிகப்படியான மரணங்களுடன் இந்த மாறுபாடு தொடர்பு படுத்தப்படவில்லை. ஆனால் இந்த மாறுபாடு குறித்து அதிக அளவில் ஆராய்ச்சிகள் நடத்தப்படவில்லை என்று ஆராய்ச்சியாளர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-lambda-variant-of-interest-320904\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : கொரோனாவின் லாம்ப்டா மாறுபாடு என்றால் என்ன? அது குறித்து இந்தியர்கள் தற்போது அச்சப்பட வேண்டுமா?<\/a>  <\/strong><\/p>\n\n\n\n<h2>தடுப்பூசிகள் மரணங்களை தடுக்கின்றன<\/h2>\n\n\n\n<p>கொரோனாவுக்கு எதிராக தடுப்பூசிகளை எடுத்துக் கொள்ளும் நாடுகளில் இறப்பு விகிதங்கள் குறைவாக பதிவாகின்றன. அமெரிக்கா மற்றும் தடுப்பூசிகளுக்கான அணுகல் அதிகம் உள்ள ஐரோப்பிய நாடுகளில், தொற்று அதிகமாக இருந்தாலும், தொற்றால் ஏற்படும் மரணங்கள் குறைந்து வருகின்றன. இங்கிலாந்தில், மே மாத இறுதியில் இருந்த தொற்று எண்ணிக்கையைக் காட்டிலும் தற்போதைய தொற்று 10 மடங்கு அதிகமாக உள்ளது. இருப்பினும் இறப்பு விகிதங்கள் அன்று இருந்தது போலவே இப்போதும் உள்ளது. அல்லது குறைவாக உள்ளது. 20 முதல் 30 வரை அல்லது அதற்கும் குறைவாகவே பதிவாகிறது. ஃபிரான்ஸ், இத்தாலி மற்றும் ஜெர்மனியில் இறப்பு விகிதங்கள் நிலையாக குறைந்து வருகிறது.<\/p>\n\n\n\n<p>அமெரிக்காவில் கடந்த சில மாதங்களாக ஏற்படும் தொற்று மற்றும் மரணங்கள் குறைந்துள்ளன. தற்போது 10 முதல் 15 ஆயிரம் வரையில் தொற்று நாள் ஒன்றுக்கு ஏற்படுகிறது. மரணங்கள் 300 முதல் 400 ஆக பதிவு செய்யப்படுகிறது.<\/p>\n\n\n\n<h2>மொத்தமாக மரணங்கள் குறைந்து வருகின்றன<\/h2>\n\n\n\n<p>இந்தியாவில் ஏப்ரல் மற்றும் மே மாதத்தில், இரண்டாம் அலையில் ஏற்பட்ட உச்சத்திற்கு பிறகு கடந்த ஒரு மாதத்தில் மொத்தமாக மரணங்கள் குறைந்து வருகின்றன. ஒவ்வொரு நாளும் அப்போது 15 ஆயிரம் மரணங்கள் பதிவு செய்யப்பட்டது. இந்தியாவில் மட்டும் 4 ஆயிரம் மரணங்கள் பதிவானது. ஜூன் மத்திய வாரத்தில் இருந்து, உலக அளவில் கொரொனா தொற்றால் ஏற்படும் மரணங்கள் 10 ஆயிரத்திற்கும் குறைவாக உள்ளது. சில நாட்களில் 5000க்கும் குறைவாக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போதைய நிலவரப்படி, பிரேசிலில் இருந்து அதிகபட்ச இறப்புகள் பதிவாகின்றன, அங்கு ஒவ்வொரு நாளும் 1,500 க்கும் மேற்பட்ட இறப்புகள் பதிவாகின்றன. இந்தோனேசியா இந்த நாட்களில் இந்தியாவைப் போலவே அதிகமான இறப்புகளைப் பதிவு செய்து வருகிறது. ரஷ்யாவும் அதே வரம்பில் உள்ளது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/4-million-global-covid-19-deaths-where-counts-are-rising-or-falling-and-why-321575\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/gloval-toll-covid.jpg"],"pubdate":"Fri, 09 Jul 2021 09:09:14 +0530"},{"title":"மீனவர்களால் தூக்கி வரப்பட்ட மீன்வளத்துறை அமைச்சர்; எதிர்க்கட்சியினர் விமர்சனம்","text":"<p>தமிழக மீன்வளத்துறை அமைச்சர் அனிதா ஆர். ராதாகிருஷ்ணன் வியாழக்கிழமை அன்று (08\/07\/2021) திருவள்ளூர் மாவட்டம் பழவேற்காடு பகுதியில் ஏற்படும் கரை அரிப்பு தொடர்பாக மேற்பார்வை பணிகளை மேற்கொண்டார். படகில்  வந்த அவரை, மீனவர்கள் கரைக்கு தூக்கி வரும் காட்சிகள் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடல் நீரில் கால் படாமல் இருக்க வேண்டும் என்பதற்காக படகின் அருகே ஒரு சிவப்பு நிற நாற்காலி போடப்பட்டிருக்கிறது. அதில் ஏறிய அவரை, மீனவர்கள் தூக்கிக் கொண்டு வந்து கரையில் விடும் காட்சிகள் அந்த வீடியோவில் பதிவாகியுள்ளது. <\/p>\n\n\n\n<p> தன் மீதுள்ள அன்பின் காரணமாக மக்கள் அவரை தூக்கி வந்ததாகவும், அவர் தன்னை தூக்கிக் கொண்டு வந்து கரையில் விடமாறு கேட்கவில்லை என்றும் கூறியுள்ளார். பழவேற்காடு பகுதியில் சோதனை செய்வதற்காக சென்ற அவர் நாற்காலியில் ஏறி பிறகு படகில் அமர்ந்தார். துறைசார் அலுவலர்கள் பலரும் அவருடன் பயணித்து, ஆய்வுகளை மேற்கொண்டு பிறகு கரைக்கு திரும்பினார்கள். அப்போது இந்த நிகழ்வு அரங்கேறியுள்ளது. <\/p>\n\n\n\n<p><strong>Tamil News Live Updates : சென்னையில் இன்று தடுப்பூசி முகாம் இல்லை<\/strong><\/p>\n\n\n\n<p>அவரின் காலணி நீரில் பட்டுவிடக் கூடாது என்பதில் மிகவும் கவனமாக இருப்பது இந்த வீடியோவில் தெளிவாகவே தெரிகிறது. 10 அடி தூரத்தில் இருக்கும் கரையை நடந்து கடக்க யோசிக்கும் வி.ஐ.பி. கலாச்சாரத்தில் அமைச்சர் இருக்கிறார் என்று பலரும் தங்களின் கருத்துகளை சமூக வலைதளங்களில் பதிவு செய்து வருகின்றனர்.  <\/p>\n\n\n\n<h2>முன்னாள் மீன்வளத்துறை அமைச்சர் விமர்சனம் <\/h2>\n\n\n\n<p>தமிழக முன்னாள் மீன்வளத்துறை அமைச்சர் ஜெயக்குமார் இந்த வீடியோவை தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டு “கடல்தாயின் அலைக்கரங்கள் காலில் தழுவுவதைக் கூட தாங்க முடியாத ஒருவரா? மீன்வளத்துறைக்கு அமைச்சர்.. வெட்கக் கேடு” என்று விமர்சனம் செய்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பாவம் திமுக அமைச்சருக்கு தண்ணீரில் கண்டம்..<br \/><br \/>கடல்தாயின் அலைக்கரங்கள் காலில் தழுவுவதைக் கூட தாங்க முடியாத ஒருவரா? மீன்வளத்துறைக்கு அமைச்சர்.. வெட்கக் கேடு&#8230; <a href=\"https:\/\/t.co\/Vj7lXnEN4Z\">pic.twitter.com\/Vj7lXnEN4Z<\/a><\/p>&mdash; DJayakumar (@offiofDJ) <a href=\"https:\/\/twitter.com\/offiofDJ\/status\/1413095946087395328?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>68 வயதான அனிதா ராதாகிருஷ்ணன் திருச்செந்தூர் தொகுதி எம்.எல்.ஏவாக தொடர்ந்து ஐந்தாவது முறையாக தேர்வு செய்யப்பட்டிருக்கிறார். 2009ம் ஆண்டுக்கு முன்பு அவர் அதிமுகவில் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-minister-carried-by-fishermen-to-the-shore-321562\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/anitha.jpg"],"pubdate":"Fri, 09 Jul 2021 08:15:00 +0530"},{"title":"Tamil News Live Updates : கேரளா : 30 லட்சத்தை தாண்டிய கொரோனா தொற்று எண்ணிகை","text":"<p>Chennai news : மூன்று நாட்களுக்கு பிறகு நேற்று சென்னையில் தடுப்பூசி போடும் பணிகள் ஆரம்பமானது. ஆனால் தடுப்பூசி தட்டுப்பாடுகள் நிலவி வருவதால் இன்று தலைநகரில் தடுப்பூசி முகாம்கள் இல்லை என்று மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n\n\n<h2>தமிழகத்தின் பல்வேறு இடங்களில் பரவலாக மழை<\/h2>\n\n\n\n<p>தென்மேற்கு பருவமழை ஜூலை முதல் இரண்டு வாரங்களில் தீவிரம் அடையும் என்று அறிவிக்கப்பட்ட நிலையில் தமிழகத்தின் பல்வேறு பகுதிகளில் கனமழை பெய்துள்ளது. இன்று காலை முதல் சென்னையின் அண்ணாநகர், அரும்பாக்கம், நுங்கம்பாக்கம், கோயம்பேடு பகுதிகளிலும் மழை பெய்து வருகிறது.<\/p>\n\n\n\n<h2>தமிழக பாஜக தலைவராக அறிவிக்கப்பட்டார் அண்ணாமலை<\/h2>\n\n\n\n<p>தமிழகத்தின் பாஜக தலைவராக பதவி வகித்த எல். முருகனுக்கு மத்திய இணை அமைச்சர் பொறுப்பு வழங்கப்பட்ட நிலையில் புதிய தமிழகத்தின் புதிய பாஜக தலைவராக அண்ணாமலை நேற்று மாலை அறிவிக்கப்பட்டார். <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-ips-officer-annamalai-new-leader-of-bjp-tamil-nadu-321518\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பான முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை <\/h2>\n\n\n\n<p>சென்னையில் பெட்ரோல் மற்றும் டீசலின் விலையில் மாற்றம் இன்றி விற்பனையாகி வருகிறது. ஒரு லிட்டர் பெட்ரோல் விலை ரூ. ரூ.101.37. டீசல் ஒரு லிட்டர் ரூ. 94.15க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-updates-covid19-vaccine-weather-politics-dmk-aiadmk-bjp-321558\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-19-vaccine-5.jpg"],"pubdate":"Fri, 09 Jul 2021 08:00:00 +0530"},{"title":"வாட்ஸ்அப்பில் யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதை எவ்வாறு கண்டுபிடிக்கலாம்?","text":"<p><strong>Whatsapp how to check find out if someone blocked Tamil News : <\/strong>சிக்கலான கன்டென்ட் அல்லது ஸ்பாம் அனுப்பும் எவரையும் தடுக்க அல்லது புகாரளிக்க வாட்ஸ்அப் உங்களை அனுமதிக்கிறது. உங்களுக்கு எந்த நபரையாவது பிளாக் செய்யவேண்டும் என்றால், அந்த தொடர்புகளிலிருந்து செய்திகள், அழைப்புகள் மற்றும் நிலை புதுப்பிப்புகளைப் பெறுவதை நிறுத்தலாம். ஆனால், வாட்ஸ்அப்பில் தடுக்கப்பட்டுள்ளதா என்பதை அறிய விரும்பும் நபர்கள் உள்ளனர். செய்தியிடல் இது குறித்து உங்களை எச்சரிக்கவில்லை என்றாலும், வாட்ஸ்அப்பில் யாராவது உங்களைத் தடுத்தார்களா என்பதை உங்களுக்குத் தெரிவிக்கும் சில குறிகாட்டிகள் உள்ளன.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அப்: யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதைக் கண்டுபிடிப்பது எப்படி<\/strong><\/p>\n\n\n\n<p>யாராவது உங்களை வாட்ஸ்அப்பில் பிளாக் செய்தால், அந்த தொடர்பு கடைசியாகப் பார்த்த அல்லது ஆன்லைன் நிலையை சாட் சாளரத்தில் நீங்கள் பார்க்க முடியாது. இந்த செய்தியிடல் பயன்பாடு தனிநபரின் சுயவிவர புகைப்படத்தையும் காண்பிக்காது.<\/p>\n\n\n\n<p>நீங்கள் மற்ற அறிகுறிகளையும் காணலாம். பிளாக் செய்த தொடர்புக்கு நீங்கள் செய்திகளை அனுப்பியிருந்தால், வாட்ஸ்அப் எப்போதும் ஒரு டிக் அடையாளத்தைக் காண்பிக்கும். பிளாக் செய்யவில்லை என்றால் எப்போது டபுள் டிக் காண்பிக்கும்.<\/p>\n\n\n\n<p>சில காரணங்களால் இந்த அறிகுறிகளை நீங்கள் சரிபார்க்க முடியாவிட்டால், நீங்கள் வாட்ஸ்அப்பில் அந்த தொடர்புக்கு வீடியோ அல்லது வாய்ஸ் அழைப்பை முயற்சி செய்யலாம். நீங்கள் அழைப்பைச் செய்ய முடியாவிட்டால், அந்த நபரால் நீங்கள் பிளாக் செய்யப்பட்டுள்ளீர்கள் என்று அர்த்தம்.<\/p>\n\n\n\n<p>ஒரு தொடர்புக்கு மேலே குறிப்பிட்ட அனைத்து குறிகாட்டிகளையும் நீங்கள் கண்டால், பயனர் உங்களை பிளாக் செய்துவிட்டார் என்று அர்த்தப்படுத்துகிறது. தனியுரிமை காரணங்களுக்காக, யாராவது உங்களைத் தடுக்கும்போது வாட்ஸ்அப் உங்களுக்கு எச்சரிக்கைகளை அனுப்பாது. “நீங்கள் ஒருவரை பிளாக் செய்தால் உங்கள் தனியுரிமைப் பாதுகாப்பதற்காக இதை நாங்கள் வேண்டுமென்றே தெளிவற்றதாக ஆக்கியுள்ளோம். எனவே, நீங்கள் வேறொருவரால் பிளாக் செய்யப்படுகிறீர்களா என்பதை நாங்கள் உங்களுக்கு சொல்ல முடியாது” என்று நிறுவனம் கூறியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-how-to-check-find-out-if-someone-blocked-tamil-news-321429\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp_AP_1-1.jpg"],"pubdate":"Fri, 09 Jul 2021 07:45:00 +0530"},{"title":"வாரக் கடைசில சாப்பிட பாறை மீன் குழம்பு… முள்ளும் கம்மி, சுவையும் பிரமாதம்!","text":"<p><strong>Fish Curry recipe in tamil:<\/strong>&nbsp;மீன் குழம்பு என்றாலே தனி ருசிதான். அதிலும் குழம்புக்கு சுவை கூட்டக்கூடிய மீன் குழும்புகள் என்றால் நமக்கு கிடைத்த வரப்பிரசாதம் தான். அந்த வகையில், குழம்பு ஏற்ற மீனாக உள்ள பாறை மீனில் எப்படி குழம்பு வைப்பது என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் &#8211; 6 ஸ்பூன்<br \/>வெந்தயம் &#8211; 1 ஸ்பூன்<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>கருவேப்பிலை<br \/>சின்ன வெங்காயம் &#8211; 10 &#8211; 12<br \/>பச்சை மிளகாய் &#8211; 4 (நடுவில் கீறியது)<br \/>பூண்டு &#8211; 10 (தட்டியது)<br \/>தக்காளி &#8211; 2 (நன்கு பழுத்தது மற்றும் கல் உப்பு சேர்த்து பிழிந்தது)<br \/>மஞ்சள் தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 டேபிள் ஸ்பூன்<br \/>புளி &#8211; சுவைக்கேற்ப<\/p>\n\n\n\n<p><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>தேங்காய் &#8211; 1\/4 மூடி<br \/>சீரகம் &#8211; 1\/2 ஸ்பூன்<br \/>மிளகு &#8211; 1\/2 ஸ்பூன்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு மண்சட்டி அல்லது குழம்பு வைக்கும் பாத்திரம் எடுத்து எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில், வெந்தயம், சோம்பு சேர்த்து பொரிந்ததும் கருவேப்பிலை, பச்சை மிளகாய் மற்றும் சின்ன வெங்காயம் சேர்த்து வதக்கவும். தொடர்ந்து பூண்டு சேர்த்து நன்கு வதக்கிய பிறகு முன்பு கல் உப்பு சேர்த்து பிழிந்து வைத்துள்ள தக்காளியை சேர்த்து வதக்கவும். அதோடு, புளி கரைசல் சேர்த்து நன்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், குழம்பிற்கு தேங்காயுடன் சேர்த்து அரைத்த கலவையை சேர்த்து கொதிக்க விடவும். விருப்பம் இருந்தால் நீங்கள் தேங்காய் சேர்க்கலாம். இல்லையென்றால் தவிர்க்கலாம்.<\/p>\n\n\n\n<p>குழம்பு ஓரளவிற்கு சுண்டிய பிறகு, நறுக்கி சுத்தமான தண்ணீரில் கழுவி வைத்துள்ள மீனை சேர்த்து கொள்ளலாம். அவற்றை மிதமான சூட்டில் 4 முதல் 5 நிமிடங்களுக்கு கொதிக்க விட்டு கீழே இறக்கி கொத்தமல்லி இலைகளை தூவி பரிமாறவும்.<\/p>\n\n\n\n<p>வார கடைசில் சுவையான மீன் குழம்பு தயார் செய்ய நீங்கள் விருப்பினால் கண்ணை மூடிக்கொண்டு பாறை மீனை தேர்வு செய்து ருசிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321498\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T181919.257.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/fish-curry-recipe-in-tamil-simple-steps-to-make-paarai-fish-curry-in-tamil-321487\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T181756.939.jpg"],"pubdate":"Fri, 09 Jul 2021 07:30:00 +0530"},{"title":"சைக்கோ இயக்குனருடன் முதல் முறையாக இணையும் அதர்வா.. எதிர்பார்ப்பைக் கிளப்பும் புதிய கூட்டணி","text":"<p>வருடத்திற்கு நான்கு படங்கள் நடித்து பிசியான நடிகராக வலம் வந்தாலும் அதர்வா இன்னும் முன்னணி நடிகர்கள் லிஸ்ட்டில் இணையாமல் இரண்டாம் கட்ட மூன்றாம் கட்ட நடிகராகவே இருந்து வருகிறார்.<\/p>\n<p>அதைப்போல அதர்வாவின் படங்கள் அனைத்துமே சொல்லிக்கொள்ளும் அளவுக்கு வசூல் ரீதியாக மிகப்பெரிய வெற்றிகளை பெறுவதில்லை. பல வருடங்கள் சினிமாவில் இருந்தாலும் இப்போது தான் ஒரு கோடி சம்பளம் வாங்கும் அளவுக்கு உயர்ந்துள்ளார் அதர்வா.<\/p>\n<p>இந்நிலையில் அடுத்தடுத்து தொடர்ந்து வெற்றிப் படங்களைக் கொடுக்க வேண்டும் என்பதில் தீவிரமாக இருக்கிறாராம். அந்த வகையில் அடுத்ததாக வெளியாக இருக்கும் குருதி ஆட்டம், தள்ளிப் போகாதே, அட்ரஸ் போன்ற படங்கள் வெற்றி பெறும் என எதிர்பார்க்கிறார்.<\/p>\n<p>இதனால் அந்த வெற்றியை தக்கவைத்துக் கொள்ள முதல்முறையாக மிஸ்கினுடன் இணைந்து ஒரு புதிய படத்தில் பணியாற்ற உள்ளாராம் அதர்வா. மிஷ்கின் தற்போது ஆண்ட்ரியா மற்றும் விஜய் சேதுபதியை வைத்து பிசாசு 2 என்ற படத்தை எடுத்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242231\" style=\"width: 610px;\"><img alt=\"mysskin-atharvaa-cinemapettai\" class=\"wp-image-242231 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mysskin-atharvaa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242231\">mysskin-atharvaa-cinemapettai<\/p><\/div>\n<p>பிசாசு 2 படம் இறுதி கட்டத்தை எட்டியுள்ள நிலையில் அடுத்ததாக மிஷ்கின், அருண் விஜய் அல்லது சிம்பு படத்தை இயக்குவார் என எதிர்பார்த்திருந்த நிலையில் திடீரென அதர்வாவுடன் கூட்டணி சேர்ந்தது அனைவருக்குமே அதிர்ச்சி தான்.<\/p>\n<p>ஆனால் அதர்வாவை பொறுத்தவரை இது ஒரு சந்தோஷமான செய்திதான். மிஸ்கின் இயக்கத்தில் கடைசியாக வெளியான சைக்கோ திரைப்படம் வசூல் ரீதியாகவும் விமர்சக ரீதியாகவும் நல்ல வரவேற்பை பெற்றது. பிசாசு 2 படத்துக்கு நல்ல எதிர்பார்ப்புள்ளது. இதன் காரணமாக மிஸ்கின் படத்தின் மூலம் தனக்கு ஒரு நல்ல மார்க்கெட் கிடைக்கும் என நம்புகிறார் அதர்வா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/atharvaa-joins-with-super-director-news\/\" rel=\"nofollow\">சைக்கோ இயக்குனருடன் முதல் முறையாக இணையும் அதர்வா.. எதிர்பார்ப்பைக் கிளப்பும் புதிய கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/atharvaa-joins-with-super-director-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mysskin-atharvaa-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 07:26:47 +0000"},{"title":"ஆப்கானில் 20 ஆண்டுகள் போர் முடிவுக்கு வருகிறது","text":"<p>வாஷிங்டன், ஜூலை 9- தலிபான்களுக்கும், அமெரிக்காவுக்கும் அண்மையில் தோஹாவில் நடைபெற்ற பேச்சுவார்த்தையில் உடன்பாடு ஏற்பட்டது. ஆப்கன் அரசுடன் தலிபான்கள் பேச்சுவார்த்தையில் ஈடுபட வேண்டும் ஆப்கனிலிருந்து வெளியேறும் அமெரிக்கப் படை மீது தாக்குதல் நடத்தக் கூடாது என்பன உள்ளிட்ட முடிவுகள் எட்டப்பட்டன. இந்நிலையில், அமெரிக்கப் படை திரும்பப் பெறப்படும் என அதிபா் பைடன் கூறியுள்ளார். இதுகுறித்து வெள்ளை மாளிகையில் அவர் இதுகுறித்து கூறியதாவது-<br \/>ஆப்கனில் தேசத்தைக் கட்டமைக்கும் பணிக்காக அமெரிக்க ராணுவம் அங்கு செல்லவில்லை. அந்த நாட்டின் எதிர்காலத்தை மேம்படுத்த ஆப்கன் தலைவா்கள் ஒன்றிணைந்து முயற்சிகளை எடுக்க வேண்டும். மேலும், ஆயிரக்கணக்கான அமெரிக்கர்களை ஆபத்தில் சிக்கவைக்க அமெரிக்கா விரும்பவில்லை. தலிபான்களை நம்பவில்லை என்றபோதும், ஆப்கன் அரசை காக்கும் திறன் அந்நாட்டு ராணுவத்துக்கு உள்ளது என்ற நம்பிக்கை உள்ளது. எனவே, ஆப்கனில் அமெரிக்க ராணுவ நடவடிக்கை வரும் ஆகஸ்ட் 31-ஆம் தேதியுடன் முழுமையாக முடிவுக்கு வந்துவிடும் என்றார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%aa%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-20-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:25:41 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் இந்திய வீரர்களுடன் பிரதமர் மோடி கலந்துரையாடல்","text":"<p>புதுடெல்லி, ஜூலை 9- டோக்கியோ ஒலிம்பிக் போட்டிகள் வரும் 23ம் தேதி தொடங்கி அடுத்த மாதம் 8ம் தேதி வரை நடைபெறவுள்ளன. இந்த போட்டியில் பங்கேற்பதற்காக இந்தியாவைச் சேர்ந்த 120க்கும் மேற்பட்ட வீரர்கள் தகுதிப் பெற்றுள்ளனர். இதில் தமிழ்நாட்டை சேர்ந்த 10-க்கும் மேற்பட்ட வீரர்களும் இடம்பெற்றுள்ளனர். இந்நிலையில், டோக்கியோ ஒலிம்பிக்கில் பங்கேற்க உள்ள இந்திய வீரர் மற்றும் வீராங்கணைகளுடன் பிரதமர் மோடி வரும் 13-ம் தேதி மாலை 5 மணிக்கு கலந்துரையாடுகிறார். காணொளி காட்சி மூலம் நடைபெறும் இந்த கலந்துரையாடலில் வீரர்\\வீராங்கணைகளை பிரதமர் ஊக்கப்படுத்த உள்ளார். மேலும், ஒலிம்பிக்கில் பதக்கங்களை வெல்ல வீரர் மற்றும் வீராங்கணைகளுக்கு வாழ்த்தும், ஆதரவும் தெரிவிக்க உள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%af%8b-%e0%ae%92%e0%ae%b2%e0%ae%bf%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:23:06 +0000"},{"title":"‘சிங்கார சென்னை 2.0’ – புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!","text":"<p>சென்னையில் பொது இடங்களில் ஒட்டப்பட்டுள்ள சுவரொட்டிகள் அகற்றித் தூய்மைப்படுத்தும் புதிய திட்டத்தை கையில் எடுத்திருக்கிறது சென்னை மாநகராட்சி.<\/p>\n\n\n\n<p>சென்னை மாநகரை தூய்மையாகவும் அழகாகவும் பராமரிக்க மாநகராட்சி நிர்வாகம் பல நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>அரசு கட்டடங்கள், பேருந்து நிறுத்த நிழற்குடை, பாலங்கள் உட்பட பொது இடங்களில் ஒட்டப்படும் சுவரொட்டிகள் மாநகரின் அழகினை சீர்குலைக்கும் வகையில் உள்ளதால் அதனை அகற்றும் பணியில் இறங்கியுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>சுவரொட்டிகள் இல்லாத சென்னை என்ற இலக்கை எட்ட பொதுமக்கள் ஒத்துழைக்குமாறு மாநகராட்சி நிர்வாகம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றுவது தொடர்பாக பொதுமக்கள் 1913 என்ற கட்டணமில்லா தொலைபேசி எண்ணை தொடர்பு கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றிய பிறகு அந்த இடத்தில் அழகாக வர்ணம் பூசி அழகாக்கும் முயற்சியிலும் ஈடுபட்டுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>மேலும், தன்னார்வலர்கள் மற்றும் தொண்டு நிறுவனங்கள் இந்த பணிகளில் ஈடுபட விரும்பினால் பங்குபெறலாம் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சுவரொட்டிகளை அகற்றி புதிதாக வர்ணம் பூசி அழகுபடுத்தும் மாநகராட்சி நிர்வாகத்தின் இந்த நடவடிக்கை சிங்காரச் சென்னை திட்டத்திற்கு அச்சாரமிடுவதாக அமைந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/\" rel=\"nofollow\">&#8216;சிங்கார சென்னை 2.0&#8217; &#8211; புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-9.jpg"],"pubdate":"Fri, 09 Jul 2021 07:19:37 +0000"},{"title":"இந்தோனேசியாவில் 2 நாட்களில் இரட்டிப்படைந்த கொரோனா மரணங்கள்","text":"<p>ஜகார்த்தா, ஜூலை 9- உலக அளவில் மக்கள் தொகை அதிகம் கொண்ட நாடுகளின் வரிசையில் 4வது நாடாக உள்ள இந்தோனேசியாவில் கடந்த 2 நாட்களில் கொரோனா மரண எண்ணிக்கை இரட்டிப்படைந்து அதிர்ச்சி ஏற்படுத்தி உள்ளது.<br \/>அந்நாட்டில் மொத்த மக்கள் தொகையில் 5 சதவீதத்தினர் முழுவதும் தடுப்பூசி செலுத்தியுள்ளனர். எனினும், சமீப நாட்களாக தொற்று பாதிப்புகள் தொடர்ந்து உயர்ந்து வருகின்றன. கடந்த புதன்கிழமை 1,040 பேர் உயிரிழந்து உள்ளனர். அதற்கு 2 நாட்களுக்கு முன் இந்த எண்ணிக்கை 558 ஆக இருந்தது. மறுபுறம் ஆக்சிஜன் பற்றாக்குறை, படுக்கை வசதி மற்றும் வென்ட்டிலேட்டர்கள் பற்றாக்குறை ஆகியவற்றாலும் அவற்றை இறக்குமதி செய்யும் சூழலுக்கு அதிகாரிகள் தள்ளப்பட்டு உள்ளனர். இதுதவிர, கொரோனா பரிசோதனைகள் மேற்கொள்ளாமல் மக்களில் பலர் வீடுகளிலேயே உயிரிழந்து வருகின்றனர் என மருத்துவர்கள் கூறுகின்றனர். இதனால் அந்நாட்டில் ஏற்பட்டுள்ள நெருக்கடியான சூழலில் சரியான கொரோனா பாதிப்புகள் மற்றும் மரணங்கள் பதிவாகவில்லை என்றும் அவர்கள் கூறி உள்ளனர். டெல்டா வகை கொரோனா அதிதீவிரமுடன் பரவி வரும் சூழலானது தடுப்பூசிகளற்ற நிலையில் மக்கள் தவிப்பதுடன், அந்நாட்டின் சுகாதார அமைப்பிலும் பெரும் பாதிப்பு ஏற்படுத்தி உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%8b%e0%ae%a9%e0%af%87%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:16:06 +0000"},{"title":"நல்ல பெண்ணாக மாறிய ஷாலு ஷம்மு.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>வருத்தப்படாத வாலிபர் சங்கம் படத்தில் சூரிக்கு ஜோடியாக அறிமுகமானவர்தான் ஷாலு ஷம்மு. அதனை தொடர்ந்து ஒரு சில படங்களில் சிறுசிறு வேடங்களில் நடித்திருந்தார். இருப்பினும் டிக் டாக் வீடியோக்கள் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானார்.<\/p>\n<p>பின்னர் இருட்டு அறையில் முரட்டு குத்து 2 படத்தில் தாராளமாக கவர்ச்சி காட்டி இளைஞர்களை உசுப்பேற்றினார். அதோடு மட்டுமல்லாமல் எல்லைமீறிய ஆடையணிந்து போட்டோஷூட் நடத்தி இணையத்தில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242205\" style=\"width: 610px;\"><img alt=\"shalu shammu\" class=\"size-full wp-image-242205\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shhhamu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242205\">shalu shammu<\/p><\/div>\n<p>எல்லை மீறிய கவர்ச்சி, தனது ஆண் நண்பருடன் நெருக்கமான சால்சா நடனம் என பல சர்ச்சைகளில் ஷாலு ஷம்மு சிக்கி இருந்தார். இருப்பினும் சோசியல் மீடியாவில் கவர்ச்சி புகைப்படங்களை பதிவு செய்வதற்கு மட்டும் மறக்கவே இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242204\" style=\"width: 610px;\"><img alt=\"shalu shammu\" class=\"size-full wp-image-242204\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shamu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242204\">shalu shammu<\/p><\/div>\n<p>இப்படி தொடர்ந்து கவர்ச்சி புகைப்படங்களை மட்டும் வெளியிட்டு வந்த ஷாலு தற்போது முதன் முறையாக அடக்க ஒடுக்கமாக புடவையில் போட்டோ போட்டுள்ளார். இதை பார்த்த ரசிகர்கள் இந்த அடக்க ஒடுக்கம் கூட நல்லதான் இருக்கு என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalu-shammu-latest-viral-photo-2\/\" rel=\"nofollow\">நல்ல பெண்ணாக மாறிய ஷாலு ஷம்மு.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalu-shammu-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shhhamu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shamu.jpg"],"pubdate":"Fri, 09 Jul 2021 07:15:37 +0000"},{"title":"குடைமிளகாய் தொக்கு: தயிர் சாதத்துக்கு இதவிட பெஸ்ட் காம்பினேஷன் உலகத்துலயே இல்ல!","text":"<p><strong>capsicum recipe in tamil:<\/strong>&nbsp;உலகில் மிகவும் பரவலாக பயன்படுத்தபடும் மிகளாய் வகைகளில் குடமிளகாயும் ஒன்று. இது காய்கறிகளுக்கு சுவை மற்றும் மணம் தரும் வண்ணமயமான காய்களுள் ஒன்றாகவும், மிளகிற்கு நிகரான சுவை உடைய ஒன்றாகவும் உள்ளது. மேலும், சிவப்பு, பச்சை, மஞ்சள் மற்றும் ஆரஞ்சு என பல வண்ணங்களில் கிடைக்கும் இந்த மிளகாய் அதிக காரம் இல்லாததாகவும் உள்ளது.<\/p>\n\n\n\n<p>இப்படி நிறைய நற்பண்புகளை உள்ளடக்கியுள்ள குடைமிளகாயில் எப்படி தொக்கு தயார் செய்ய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருள்கள் <\/strong><\/p>\n\n\n\n<p>குடைமிளகாய் &#8211; 4<br \/>எண்ணெய் &#8211; தேவையான அளவு<br \/>கடுகு &#8211; 1\/2ஸ்பூன்<br \/>கருவேப்பிலை &#8211; தேவையான அளவு<br \/>வெங்காயம் &#8211; 3<br \/>தக்காளி &#8211; 4<br \/>குழம்பு மிளகாய்த்தூள் &#8211; 3ஸ்பூன்<br \/>மஞ்சுள் தூள் &#8211; 1\/2ஸ்பூன்<br \/>இஞ்சி பூண்டு விழுது &#8211; ஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321484\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T175510.670.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>முதலில் எண்ணெய் ஊற்றி சூடானதும் அதில் கடுகு,கருவேப்பிலை போட்டு தளிக்கவும். பிறகு வெங்காயம் சேர்த்து பொன்னிறமாகும் வரை வதக்கவும். அதன் பின், இஞ்சி பூண்டு விழுது சேர்த்து பச்சை வாசனை போகும் வரை நன்கு வதக்கவும்<\/p>\n\n\n\n<p>பின்னர் தக்காளி சேர்த்து அவற்றை நன்கு குழையும் வரை வதக்கவும். தொடர்ந்து குடைமிளகாய், மஞ்சுள் தூள்,குழம்பு மிளகாய்த்தூள் சேர்த்து கிளறவும். அதோடு தேவையான அளவு தண்ணீர் சேர்த்து நன்கு கிரேவி ஆகும் வரை கொதிக்க வைக்க விடவும். பிறகு கொத்த மல்லி இலைகளை தூவி தணலில் இருந்து கீழே இறக்கவும் .<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த குடைமிளகாய் தொக்கு தயாராக இருக்கும். இவை சாதம் மற்றும் தயார் சாதத்தோடு சேர்த்து சாப்பிட்டால் ரொம்பவே டேஸ்டியாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321482\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T180628.802.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/capsicum-curry-in-tamil-how-to-make-capsicum-thokku-tamil-321478\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T175644.132.jpg"],"pubdate":"Fri, 09 Jul 2021 07:15:00 +0530"},{"title":"எங்கள் குடும்பத்தை பிரிக்க முடியாது எச்.டி.ரேவண்ணா பேட்டி","text":"<p>ஹாசன், ஜூலை 9- எங்கள் குடும்பத்தை யாராலும் பிரிக்க முடியாது தேவேகவுடா பிரஜ்வால் ரேவண்ணா குமாரசாமி என நாங்கள் அனைவரும் ஒரே குடும்பத்தின் உறுப்பினர்கள் தான் என முன்னாள் அமைச்சர் ரேவண்ணா தெரிவித்தார் ஹாசனில் நேற்று அவர் கூறியதாவது-<br \/>எங்கள் குடும்பத்தை பிரிக்க எந்த சக்தியாலும் முடியாது. நாங்கள் யாரைப் பற்றியும் தரக்குறைவாக பேச மாட்டோம். என் மகன் பிரஜ்வல் பெயரை எம்பி சுமலதா எதற்காக குறிப்பிட்டார் என எனக்கு தெரியாது. அவருக்கு கடவுள் நல்லது செய்யட்டும்.<br \/>தேவகவுடா, குமாரசாமி, பிரஜ்வல் என நாங்கள் அனைவரும் ஒரே குடும்ப உறுப்பினர்களாக இருக்கிறோம். சுமலதாவின் கருத்து குறித்து நான் பதிலளிக்க விருப்பமில்லை. முந்தைய லோக்சபா தேர்தலில் பிஜேபி தலைவர்கள் முதல்வர் எடியூரப்பா அவருக்கு உதவி செய்தார். இப்போதும் மண்டியா மக்களின் நலனுக்காக அரசிடமிருந்து நிதி உதவி பெற்று வரட்டும். குமாரசாமி பழிவாங்க அரசியல் செய்ய மாட்டார். அம்பரீஷ் மீது எங்களுக்கு மிக கவுரவம் உள்ளது. அதை சுமலதா தக்க வைத்துக் கொள்ளட்டும் இவ்வாறு அவர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:13:09 +0000"},{"title":"தருமபுரியில் ஆய்வை தொடங்கினார் அமைச்சர் கே.என்.நேரு","text":"<p><br \/>தர்மபுரி,ஜூலை.09-<br \/>ஒகேனக்கல் கூட்டு குடிநீர் திட்டம் மூலம், தருமபுரி மாவட்ட மக்களுக்கு குடிநீர் விநியோகம் எப்படி நடந்து வருகிறது என்பது குறித்து, தமிழக நகர்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு, அதகபாடி கிராமத்திலுள்ள ஒகேனக்கல் கூட்டு குடிநீர் திட்ட தரை மட்ட நீர்தேக்க தொட்டி மற்றும் மேல்நிலை நீர்த்தேக்க தொட்டியினை இன்று நேரில் பார்வையிட்டு ஆய்வு மேற்கொண்டார். இதில் மாவட்ட ஆட்சியர் திவ்யதர்சினி மற்றும் அரசு அதிகாரிகள் அமைச்சரிடம், திட்டத்தின் பயன்கள், மற்றும் எவ்வாறு செயல்படுத்தப்படுகிறது என்பதை விளக்கி கூறினர். இந்த ஆய்வின் போது தர்மபுரி எம்பி செந்தில்குமார், சட்டமன்ற உறுப்பினர்கள் மணி, வெங்கடேஸ்வரன் மற்றும் அரசு துறை அதிகாரிகள் ஆகியோர் உடனிருந்தனர்.<br \/>இதனை தொடர்ந்து ஒகேனக்கல்லிலும் அமைச்சர் கே.என்.நேரு ஆய்வினை மேற்கொண்டார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%af%e0%af%8d%e0%ae%b5%e0%af%88-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%99%e0%af%8d\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:11:17 +0000"},{"title":"Rasi Palan 9th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 9th July 2021: இன்றைய ராசி பலன், ஜூலை 9ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>சிக்கலான உணர்ச்சிகரமான சூழ்நிலைகளை நீங்கள் கையாளுகிறீர்கள் என்றால், தயவுசெய்து நெகிழ்வாக இருங்கள் மற்றும் தேவையான இடங்களில் நீண்டகால ஏற்பாடுகளை மாற்றவும். கூட்டாளர்கள் உங்கள் ஞானத்தையும் முதிர்ச்சியையும் பாராட்ட வருவார்கள், வரவேற்பு முடிவுகள் எல்லா இடங்களிலும் இருக்கும். அது மட்டுமல்லாமல், நீங்கள் சொல்வது சரிதான் என்று அவர்கள் வருவார்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>தயவுசெய்து உங்கள் கனவுகளை அனுபவிக்கவும், ஆனால் எல்லா வகையான சூழ்ச்சிகளையும் வழக்கத்திற்கு மாறான நடத்தையையும் தவிர்க்கவும். உங்கள் தலையை அணிவகுப்புக்கு கீழே வைத்து, ஆபத்தான சூழ்நிலைகளில் இருந்து விலகி இருக்க இது ஒரு தருணம். அமைதியும் சாராம்சத்தில் உள்ளன. ஆனால் உங்கள் சந்தேகங்களைப் பற்றி நேர்மையாக இருங்கள், அவற்றை கூட்டாளர்களுடன் பகிர்ந்து கொள்ள உறுதியளிக்கவும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>லட்சிய மதுனராசிகாரர்கள் இப்போது தனிப்பட்ட தொடர்புகளின் பங்கை வலியுறுத்தும் ஒரு கட்டமாக இருக்கிறார்கள். இதன் பொருள் என்னவென்றால், பழைய கிளிச் இயங்கும்போது, ​​உங்களுக்குத் தெரிந்தவர்கள் உங்களுக்குத் தெரிந்ததைப் போலவே முக்கியம், இல்லையென்றால் அதிகம். இது உங்கள் அடுத்த கட்டத்திற்கு நீங்கள் தயாராக உள்ளீர்கள் என்று அர்த்தம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் இன்னும் சிறந்ததைச் செய்யவில்லை என்று உணர உங்களுக்கு ஒவ்வொரு மணியும் உண்டு. நீங்கள் ஒரு புத்திசாலி மற்றும் புத்திசாலி நபர், நீங்கள் ஒரு ஆலிவ் கிளையை வழங்கவும் நட்பின் கையை நீட்டவும் இருக்க வேண்டும். குறைந்தபட்சம் இப்போதைக்கு நிதி கேள்விகளுக்கு பதிலளித்திருக்க வேண்டும் -. ஆனால் நிலைமைகள் மாறியவுடன் அவை திரும்பும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>பண விஷயங்கள் தலைமை தகவலாக பிடிக்கப் போகின்றன, எந்தவொரு வியத்தகு அர்த்தத்திலும் அல்ல, வழக்கமான விவகாரங்களின் வடிவத்தில், அவை மோசமடைவதற்கு முன்பு இப்போது தீர்க்கப்பட வேண்டும். எல்லா பில்கள் மற்றும் கடன்களுடன் புதுப்பித்த நிலையில் இருங்கள், ஆனால் நீங்கள் கடன்பட்டிருப்பதாக நினைக்காத எதையும் வினவவும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இன்று வீனஸின் இயக்கம் உடனடி விளைவுகளை ஏற்படுத்தாது. இருப்பினும், வாரத்திற்குள் நீங்கள் புதிய உணர்வுகளைப் பற்றி அறிந்திருக்க வேண்டும், குறிப்பாக ஒரு காதல் இயல்பு. ஒரு முறை உங்களை எரிச்சலூட்டிய அன்புக்குரியவர்களின் குணங்களைப் பாராட்ட நீங்கள் கற்றுக்கொள்வீர்கள்; நீங்கள் எப்படி மாறிவிட்டீர்கள் என்பது ஆச்சரியமாக இருக்கும்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>வாழ்நாளின் பழக்கங்களை உடைக்க நீங்கள் வெறுக்கிறீர்கள், ஆனால் வீனஸுக்கும் வியாழனுக்கும் இடையிலான ஒரு அழகான உறவு, செய்ய வேண்டியதைச் செய்தவர்களை மகிழ்விக்கும் மற்றும் இணக்கமான சூழ்நிலைகள் வாழ்த்துவதாகக் கூறுகிறது. உங்களிடம் இன்னும் பொதுவான தொடர்பு இருப்பதை உறுதிசெய்வதற்கான கேள்வி இது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் திட்டங்களில் சகாக்கள் மற்றும் கூட்டாளர்களை ஈடுபடுத்த நீங்கள் தயாராக இருக்க வேண்டும். ஒத்துழைப்பின் ஒட்டுமொத்த சூழலில் உங்கள் உணர்ச்சி தீவிரம், உறுதிப்பாடு மற்றும் இணையற்ற தலைமைத்துவ குணங்களை நீங்கள் அதிகம் பயன்படுத்த முடியும். அது மோசமாக இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நேரம் செல்லச் செல்லும்போது, ​​பருவங்கள் மாறும்போது, ​​நீங்கள் உங்கள் சுகாதார தலைமையை திட்டமிடத் தொடங்க வேண்டும். உங்கள் உணவை சுத்தம் செய்யுங்கள் &#8211; இது குறைவான உணவை, ஆரோக்கியமாக சாப்பிடுவதை அர்த்தப்படுத்துவதில்லை &#8211; மேலும் அதிக உடற்பயிற்சி செய்யுங்கள். உங்கள் வாழ்க்கை முறையை மேம்படுத்துவதற்கான புதிய வழிகளைக் கருத்தில் கொள்ள புதன் உங்களை ஊக்குவிக்கிறது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>ஒரு ஆரம்ப முடிவை எடுக்க யாராவது உங்களுக்கு அழுத்தம் கொடுக்க முயற்சிப்பது போல் தெரிகிறது. இருப்பினும், அவர்களின் எதிர்ப்பை நீங்கள் புன்னகைத்து புறக்கணிக்கலாம். அனைத்து விவாதங்கள், பேச்சுவார்த்தைகள் மற்றும் கூட்டங்களில் நீங்கள் முதலிடத்தில் இருப்பீர்கள். உங்கள் வலுவான நிலைப்பாடு உங்கள் கடந்தகால நல்ல தீர்ப்புகளின் காரணமாகும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நிகழ்வுகளின் எதிர்பாராத திருப்பம் திட்டங்களை மாற்ற அல்லது உங்கள் வாழ்க்கையின் முழு திசையையும் மாற்ற உங்களைத் தூண்டக்கூடும். உங்கள் பார்வையில் இருந்து முக்கியமான கருத்தாகும், எழுந்திருப்பதை விட முன்முயற்சி எடுப்பது மற்றும் விதி உங்களுக்காக உங்கள் முடிவுகளை எடுத்துள்ளது என்பதைக் குறிக்கிறது<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது முற்றிலும் புதிய வழியில் வீனஸின் புகழ்பெற்ற கட்டுப்பாட்டின் கீழ் வருகிறீர்கள், நிச்சயமாக உங்கள் சமூக வாழ்க்கையும் உணர்ச்சி மன உறுதியும் மேம்படப்போகிறது என்பதற்கான அறிகுறியாகும். இன்பம், மனநிறைவு ஆகியவற்றிற்கு அதிக நேரம் அனுமதிக்கவும். இந்த குறிப்பிட்ட முறை அடுத்த வாரம் உச்சம் பெறுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-july-horoscope-320405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope3.jpg"],"pubdate":"Fri, 09 Jul 2021 07:00:00 +0530"},{"title":"`ஆபரேஷன் கொங்கு’ - மகேந்திரனுக்கு கொடுக்கப்பட்ட அசைன்மென்ட்டும் கள நிலவரமும்..!","text":"<p>சட்டசபை தேர்தலில் அதிகம் பேசு பொருளானது கொங்கு மண்டலம். அதிலும் கோவை மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் அ.தி.மு.க கூட்டணி கைப்பற்றியது. சில தொகுதிகளில் தி.மு.க குறைந்த வாக்கு வித்தியாசத்தில் வெற்றி வாய்ப்பை நழுவவிட்டது. அதேபோல, மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் கோவை தெற்கு தொகுதியில் நூலிழையில் தோல்வியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/background-story-about-dmks-coimbatore-loss\">`25 ஆண்டுகளாகத் தொடரும் சோகம்!' - கோவை மாவட்டத்தில் தி.மு.க படுதோல்விக்குக் காரணம் என்ன?<\/a><\/p><p> கோவை தி.மு.க-வில் சரியான ஆளுமைகள் இல்லாததே அவர்களின் தோல்விக்கு முக்கிய காரணம். மறுபக்கம், ம.நீ.ம-வில் மாற்றுக் கருத்து ஏற்பட்டு டாக்டர் மகேந்திரன் அந்தக் கட்சியில் இருந்து வெளியேறினார்.<\/p><p>2019 நாடாளுமன்ற தேர்தலில் ம.நீ.ம-வில் அதிக வாக்குகளை பெற்றவர், நடந்து முடிந்த சட்டசபை தேர்தலில் கமலுக்கு அடுத்தபடியாக அதிக வாக்குகளை பெற்றவர் என ம.நீ.மவின் முக்கிய தூணாக இருந்த மகேந்திரன் வெளியேறியது விவாதத்துக்குள்ளானது. இந்நிலையில், சில மாதங்கள் அமைதியாக இருந்த மகேந்திரன்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f4bdb97e-21b6-4e5f-8f60-e911703f84a9\/210699891_4230417260354103_1680101743700911458_n.jpg\" \/><figcaption>தி.மு.க.வில் மகேந்திரன் <\/figcaption><\/figure><p> நேற்று முதல்வரும் தி.மு.க தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் தி.மு.க-வில் ஐக்கியமாகியுள்ளார். அவருக்கு கொடுக்கப்பட்ட அசைன்மென்ட் என்ன? என்பதுதான் கோவை உடன்பிறப்புகளின் மில்லியன் டாலர் கேள்வியாக இருக்கிறது.<\/p><p>அதற்கு ஸ்டாலினின் நேற்றைய பேச்சிலேயே பதிலும் உள்ளது. “மகேந்திரன் எல்லாம் முன்னாடியே வந்திருந்தால், அந்த வருத்தம் இருந்திருக்காது. கொங்கு மண்டலத்திலும் வெற்றி பெற்றிருக்க முடியும்” என இணைப்பு விழாவிலேயே மகேந்திரனின் முக்கியத்துவத்தை குறிப்பிட்டுவிட்டார். கோவை தி.மு.க-வை பொறுத்தவரை ஆளுமையான நிர்வாகிகள் யாரும் இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அ.தி.மு.க முன்னாள் அமைச்சர் எஸ்.பி வேலுமணியின் ஸ்லீப்பர் செல்களாகவும், உள்கட்சி விவகாரத்தில் மல்லுகட்டி கொண்டிருப்பர்களும் தான் அதிகம். இதனால், பொருளாதாரத்தில் தொடங்கி மக்கள் பணி வரை பெரிதாக கண்டுகொள்வதில்லை.<\/p><p>மகேந்திரன் பொருளாதார ரீதியாக மிக வலுவாக இருப்பதாலும், ஏற்கேனவே கோவை மக்களிடம் நன்கு பரிட்சயமாக இருப்பதாலும் அவர் கோவை தி.மு.க-வுக்கு புது ரத்தம் பாய்ச்சுவார் என்று தி.மு.க தலைமை எதிர்பார்க்கிறது. மகேந்திரனின் சொந்த ஊர் பொள்ளாச்சியாக இருந்தாலும், அவர் இரண்டு முறை போட்டியிட்டதும் கோவை சிட்டியில் தான் (2019 கோவை மக்களவை தொகுதி,2021 சிங்காநல்லூர் சட்டமன்ற தொகுதி).<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/56df298a-56a5-4979-9847-13c12c7f881a\/vikatan_2021_04_a799904a_5397_41e5_bb0d_580054448276_MNM_8739.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>முன்னாள் துணை சபாநாயகர் பொள்ளாச்சி ஜெயராமனும், மகேந்திரனும் ஒரே சமுதாயத்தைச் சேர்ந்தவர்கள். தவிர பொள்ளாச்சி தி.மு.க-வில் ஏற்கெனவே ஒரு டஜன் உள்கட்சி பூசல்கள் வெடித்து கொண்டிருக்கின்றன.<\/p><p>எனவே, ஆரம்பத்தில் மகேந்திரனின் கவனம் கோவை மாநகர பகுதிகளில் தான் இருக்கும். மாநகரை பொறுத்தவரை முன்னாள் எம்.எல்.ஏ நா. கார்த்திக், பையா கிருஷ்ணன் ஆகியோர் மாவட்ட பொறுப்பாளர்களாக உள்ளனர். இருவரின் கன்ட்ரோலில் தலா இரண்டு தொகுதிகளின் உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c54303dc-0d20-4358-9ee1-94d59a171816\/IMG_20200205_WA0016.jpg\" \/><figcaption>நா. கார்த்திக்<\/figcaption><\/figure><p> இவற்றில் இவர்கள் இருவர் போட்டியிட்ட தொகுதியில் கூட வெற்றி பெற முடியவில்லை. இரண்டு பேரும் தங்களது பொறுப்பு தொகுதிகளில் தோல்வியை தழுவியுள்ளனர். அதனால், அவர்களை மாற்ற வேண்டும் என்கிற குரல் பரவலாக எழுந்து வருகிறது.<\/p><p>செந்தில் பாலாஜியை போல, மகேந்திரனுக்கு உடனடியாக மாவட்ட பொறுப்பாளர் பதவி கிடைக்குமா? என தெரியவில்லை. அவருக்கு மாவட்டம் அல்லது மாநில அளவில் எந்த பதவி கிடைத்தாலும் அவரது அரசியல் கோவை மாநகரை மையப்படுத்திதான் இருக்கும். பொள்ளாச்சி சொந்த ஊர் என்பதால் அங்கேயும் அவருக்கு செல்வாக்கு இருக்கும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c9f42b4-ef89-4597-8c4d-5c2c881fba5c\/206364057_4230417380354091_1320741120680758576_n.jpg\" \/><figcaption>உதயநிதியுடன் மகேந்திரன்<\/figcaption><\/figure><p>அதேநேரத்தில் மக்கள் நீதி மய்யத்தை விட தி.மு.க-வில் மகேந்திரன் பல சவால்களை சந்திக்க வேண்டிய நிலையும் வரும். மகேந்திரன் வருகையை தி.மு.க மேலிடம் கொண்டாடினாலும், கோவை உடன்பிறப்புகள் புகைந்து கொண்டுதான் இருக்கின்றனர்.<\/p><p>சட்டசபை தேர்தலில் தி.மு.க நா. கார்த்திக் போட்டியிட்ட, அதே சிங்காநல்லூர் தொகுதியில் ம.நீ.ம சார்பில் போட்டியிட்டார் மகேந்திரன். மகேந்திரன், வேலுமணியுடன் டீலிங் வைத்து சதி செய்து தன்னை தோற்கடித்துவிட்டதாக நா. கார்த்திக் வெளிப்படையாக விமர்சித்திருந்தார். இப்போது, துரோகம் செய்த அவரையே கட்சியில் இணைப்பதா? என கார்த்திக் குமுறிக் கொண்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ccca2992-1a92-4124-8979-081fc2349e36\/216213693_1769740093230559_679980901430285962_n.jpg\" \/><figcaption>ஸ்டாலின் மகேந்திரன்<\/figcaption><\/figure><p> ஆனால், ஸ்டாலின் மகேந்திரனை பாராட்டியதை வைத்து பார்க்கும் போதே கார்த்திக் கூறியதை தி.மு.க தலைமை நம்பவில்லை என்பது தெளிவாக தெரிகிறது.<\/p><p>நேற்று மகேந்திரன் இணைப்பு விழா பிரமாண்டதாக நடந்த விதம். ஸ்டாலினுக்கு அருகே அவருக்கு இணையாக மகேந்திரன் அமர்ந்தது உள்ளிட்ட பல விஷயங்களால் கோவை உடன்பிறப்புகள் சிலர்  நொந்து போயுள்ளனர். ‘இவர் வந்துதான் கொங்கு மண்டலத்தை கோட்டையாக்க போறாரா..? இவ்வளவு நாள் உழைச்ச நாங்க எங்க போறது.? <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a4bacee9-f771-49bf-b82f-c267f72cdf71\/609afd554b20a.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>மகேந்திரனுக்கு பெரிய பொறுப்பு கொடுக்கக் கூடாது’ என விமர்சித்து கொண்டிருக்கின்றனர். இந்த சவால்களை எல்லாம் எப்படி சமாளிக்கிறார்? என்பதை பொறுத்துதான் மகேந்திரனின் அடுத்த கட்ட வளர்ச்சிகள் அமையும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/operation-kongu-mahendrans-assignment-in-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/74ab54e1-e923-486c-ba21-31ddec0f12c8\/203691688_1769740193230549_1233055425121295342_n.jpg"],"pubdate":"Fri, 09 Jul 2021 06:59:15 +0000"},{"title":"விவாகரத்தாகி 15 வருடம் கழித்து குழந்தைக்கு தாயான ரேவதி.. 52 வயதில் ஐந்து வயது மகள்  வந்தது எப்படி?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக ஒரு காலகட்டத்தில் வலம் வந்தவர் ரேவதி. தமிழில் மட்டுமில்லாமல் தென்னிந்திய சினிமாவிலும் பிரபல நடிகையாக வலம் வந்தார். மலையாள நடிகையான இவரை மண்வாசனை படத்தின் மூலம் தமிழுக்கு அழைத்து வந்தார் பாரதிராஜா.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் உச்சத்திற்கு சென்றார் ரேவதி. சினிமாவுக்கு வந்த சில வருடங்களிலேயே சுரேஷ் சந்திர மேனன் என்ற நடிகரை காதலித்து திருமணம் செய்து கொண்டார். இவர்கள் இருவருக்கும் கடந்த 2013ஆம் ஆண்டு விவாகரத்து பெற்றனர்.<\/p>\n<p>ஆனால் இவர்கள் கடந்த 2002ஆம் ஆண்டில் இருந்தே பிரிந்து தனித்தனியே வாழ்ந்து வந்தனர். இவர்களுக்குள் இருந்த முக்கிய பிரச்சினையாக பார்க்கப்பட்டது ரேவதிக்கு குழந்தை இல்லை என்பது தானாம்.<\/p>\n<p>இது சம்பந்தமாக இருவருக்கும் அடிக்கடி கருத்து வேறுபாடு ஏற்பட்டு 2002ஆம் ஆண்டு பிரிந்து விட்டனர். இந்நிலையில் சமீபத்தில் ஒரு விழாவுக்கு வந்த ரேவதி தனது 5 வயதில் மகள் இருப்பதாக கூறி அனைவரையும் ஆச்சரியப்படுத்தினார்.<\/p>\n<p>அது எப்படி இருவரும் பிரிந்து கிட்டத்தட்ட 17 வருடங்கள் கழித்து உங்களுக்கு குழந்தை? என அனைவரும் சந்தேகத்தின் பேரில் கேள்வி எடுத்தனர். ஆனால் தனக்கு எப்படி குழந்தை பிறந்தது என்பதை ஓப்பனாக சொல்லிவிட்டார் ரேவதி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242227\" style=\"width: 610px;\"><img alt=\"revathi-cinemapettai\" class=\"wp-image-242227 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/revathi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242227\">revathi-cinemapettai<\/p><\/div>\n<p>ரேவதி கடந்த சில வருடங்களுக்கு முன்பு டெஸ்ட் டியூப் பேபி என்ற முறையில் குழந்தை பெற்றுக் கொண்டதாக குறிப்பிட்டுள்ளார். தற்போது அந்த பெண் குழந்தைக்கு 5 வயது ஆகியுள்ளது குறிப்பிடத்தக்கது. கடைசி காலத்தில் தனக்கு ஒரு துணை வேண்டும் என்பதற்காக இதைச் செய்வதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/revathi-untold-story\/\" rel=\"nofollow\">விவாகரத்தாகி 15 வருடம் கழித்து குழந்தைக்கு தாயான ரேவதி.. 52 வயதில் ஐந்து வயது மகள்  வந்தது எப்படி?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/revathi-untold-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/revathi-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 06:58:29 +0000"}]