[{"title":"இந்திய விமானப்படைக்கு 499 கோடி ரூபாய் மதிப்பீட்டில் ஏவுகணைகளைத் தயாரிக்கும் பாரத் டைனமிக்ஸ் நிறுவனம்","text":"இந்திய விமானப்படைக்கு 499 கோடி ரூபாய் மதிப்பீட்டில் ஆகாஷ் ஏவுகணைகளைத் தயாரித்து வழங்கப் பாதுகாப்பு அமைச்சகத்துடன் பாரத் டைனமிக்ஸ் நிறுவனம் உடன்பாடு செய்துள்ளது.\nபீரங்கி எதிர்ப்பு ஏவுகணைகள், வானிலிருந்து வான் இலக்கைத் தாக்கும் ஏவுகணைகள், வானிலிருந்து தரைஇலக்கைத் தாக்கும் ஏவுகணைகள் ஆகியவற்றைத் தயாரித்து ராணுவம், விமானப்படை ஆகியவற்றுக்கு பாரத் டைனமிக்ஸ் நிறுவனம் வழங்கி வருகிறது.\nதற்போது பாரத் டைனமிக்ஸ் தயாரிக்க உள்ள ஆகாஷ் ஏவுகணை 720 கிலோ எடை கொண்டதாகும், 60 கிலோ எடையுள்ள வெடிபொருட்களைச் சுமந்துகொண்டு 30 கிலோமீட்டர் தொலைவு வரையுள்ள இலக்கைத் தாக்கி அழிக்கும் திறன்கொண்டது.","link":"https:\/\/www.polimernews.com\/view\/149964-இந்திய-விமானப்படைக்கு-499-கோடி-ரூபாய்-மதிப்பீட்டில்-ஏவுகணைகளைத்-தயாரிக்கும்-பாரத்-டைனமிக்ஸ்-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625815297149964.jpg"],"pubdate":"Fri, 09 Jul 2021 12:48:43 +0530"},{"title":"நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார்.. உதயநிதி ஸ்டாலின் அதிரடி.","text":"நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார் என உதயநிதி ஸ்டாலின் தெரிவித்துள்ளார். சென்னை சேப்பாக்கம் - திருவல்லிக்கேணி சட்டமன்ற தொகுதி சார்பாக ஏழை எளிய மாணவர்கள் கல்வி உதவித்தொகையை சேப்பாக்கம் - திருவல்லிக்கேணி &nbsp;சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் வழங்கினார். இந்நிகழ்ச்சியில் மாவட்ட செயலாளர் சிற்றரசு, பகுதி செயலாளர்கள் காமராஜ், மதன்மோகன் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    பின்னர் செய்தியாளர்களிடம் பேசிய உதயநிதி ஸ்டாலின், நீட் தேர்வு குறித்து முடிவெடுக்க தமிழக அரசுக்கு உரிமை உள்ளது என்பதுதான் எங்களின் எண்ணம். நீட் வேண்டுமா வேண்டாமா என்பது குறித்து அமைக்கப்பட்டுள்ள குழுவல்ல, நீட் தேர்வினால் ஏற்பட்ட பாதிப்புகளை ஆராய்வதற்காக நீதியரசர் ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. திமுக இளைஞரணி மற்றும் மாணவரணி சார்பிலும் நீட் தேர்வினால் ஏற்பட்ட பாதிப்புகள் குறித்து மனு அளித்துள்ளோம்.&nbsp;  திமுக தேர்தல் அறிக்கையிலும் நீட் தேர்வு குறித்து தெரிவித்திருந்தோம். மாணவர்கள், பெற்றோர்களுக்கு குழப்பத்தை உருவாக்க விரும்பவில்லை. நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார்.    தடுப்பூசி தட்டுப்பாடு இருக்கும் போது, சேப்பாக்கம் தொகுதியில் மட்டும் எப்படி செலுத்துகிறார்கள் என்று யாரோ தேவையில்லாத செய்திகளை பரப்புகின்றனர். பல தனியார் மருத்துவமனைகள் மற்றும் தன்னார்வ அமைப்புகள் இந்த தொகுதிக்கு மருந்துகளை அளித்து வருவதாக கூறினார். மேலும் தடுப்பூசியை பெற்றுத்தர முடியாதவர்கள் தான் இதுபோன்று பேசி வருவதாக கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-chief-minister-will-soon-announce-a-good-result-regarding-the-selection-of-neet-udayanithi-stalin-s-action--qvyupr","image":["http:\/\/static.asianetnews.com\/images\/01d6cxqkb7vgr1bwkpgdvx7h6e\/Udhyanidhi-Stalin-Press-Meet_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:43:03 +0530"},{"title":"குடும்ப தகராறு: வயதான தனது தந்தை என்றும் பாராமல் வெளியே தூக்கி வீசிய கொடூர மனம் படைத்த மகன்","text":"கர்நாடகாவில் குடும்பத் தகராறின் போது வயதான தனது தந்தையை கொடூர மனம் படைத்த மகன் வெளியே தூக்கி வீசிய வீடியோ வெளியாகியுள்ளது.\nதமிழக - கர்நாடகா எல்லையை ஒட்டிய சிங்கிரிபாவிதொட்டி கிராமத்தைச் சேர்ந்த குமார், கர்நாடக மாநில போக்குவரத்து துறை அரசு ஓட்டுநராக பணிபுரிந்து வருகிறார். நேற்று மாலை குடும்பத்திற்குள் தகராறு ஏற்படவே, வீட்டுக்குள் அமர்ந்து கொண்டு ஏதோ பேசிக் கொண்டிருந்த தனது தந்தை திம்மையாவை, குமார் வெளியே தூக்கி வீசி தள்ளிவிட்டார். காயமடைந்த முதியவரை அப்பகுதியினர் மீட்டு ஆறுதல்படுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/149963-குடும்ப-தகராறு:-வயதான-தனது-தந்தை-என்றும்-பாராமல்-வெளியே-தூக்கி-வீசிய-கொடூர-மனம்-படைத்த-மகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625814930149963.jpg"],"pubdate":"Fri, 09 Jul 2021 12:35:32 +0530"},{"title":"திமுக ஆட்சியில் இதைவிட மோசமான அத்துமீறல் இருக்க முடியாது... கொதிக்கும் ராமதாஸ்..!","text":"தமிழகத்தில் திமுக ஆட்சிக்கு வந்த பிறகு எதிர்க்கட்சித் தொழிற்சங்கத்தினருக்குப் பணிவாய்ப்பு மறுக்கப்படும் அளவுக்கு நிலைமை மோசமாகியுள்ளது என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாடு அரசுப் போக்குவரத்துக் கழகங்களின் அனைத்துக் கோட்டங்களிலும் திமுக மற்றும் அதன் கூட்டணிக் கட்சிகளைச் சேர்ந்தவர்கள் தவிர மற்ற தொழிற்சங்கங்களைச் சேர்ந்த தொழிலாளர்கள் பணி வாய்ப்பு மறுக்கப்படுவது உள்ளிட்ட பல வழிகளில் பழிவாங்கப்படுகிறார்கள். அனைவருக்கும் பொதுவாகச் செயல்பட வேண்டிய நிர்வாகம் ஆளும் கட்சிக்கு ஆதரவாகச் செயல்படுவது கண்டிக்கத்தக்கது.    தமிழகத்தில் ஆட்சி மாற்றம் ஏற்படும் போதெல்லாம் அரசுப் போக்குவரத்துக் கழகங்களில் ஆளுங்கட்சி ஆதிக்கம் அதிகரிப்பது வாடிக்கையானதுதான். கடந்த காலங்களில் ஆளுங்கட்சி ஆதிக்கம் என்பது எளிதான பணிகளை ஆளுங்கட்சியினருக்கு வழங்குவது, நீண்ட தொலைவுக்கு இயக்கப்படும் சொகுசுப் பேருந்துகளின் ஓட்டுநர் மற்றும் நடத்துநர் பணியை ஆளும் கட்சியின் தொழிற்சங்கத்தைச் சேர்ந்தவர்களுக்கு வழங்குவது என்ற அளவிலேயே இருந்து வந்தது. ஆனால், தமிழகத்தில் திமுக ஆட்சிக்கு வந்த பிறகு எதிர்க்கட்சித் தொழிற்சங்கத்தினருக்குப் பணிவாய்ப்பு மறுக்கப்படும் அளவுக்கு நிலைமை மோசமாகியுள்ளது.  பாட்டாளி தொழிற்சங்கம் உள்ளிட்ட எதிர்க்கட்சி தொழிற்சங்கங்களைச் சேர்ந்தவர்கள் அனைவருக்கும் அவர்கள் இதுவரை பணியாற்றி வந்த வழித்தடங்களில் பணியாற்ற வாய்ப்பு மறுக்கப்படுகிறது. எதிர்க்கட்சி தொழிற்சங்கங்களைச் சேர்ந்தவர்களுக்கு பணி வழங்கப்பட வேண்டுமானால், அவர்கள் திமுகவின் தொழிற்சங்கத்தில் உறுப்பினராகச் சேர வேண்டும்; அடுத்த 5 ஆண்டுகளுக்கான சந்தா தொகை ரூ.3,000 மற்றும் கூடுதலாக ரூ.300 சேர்த்து ரூ.3,300 வழங்க வேண்டும் எனக் கட்டாயப்படுத்தப்படுகின்றனர். அந்தத் தொகையை ஊதியத்திலிருந்து பிடித்துக்கொள்ள விருப்பம் தெரிவித்து கையெழுத்துப் போட்டால் மட்டுமே அவர்களுக்குப் பணி வழங்கப்படுகிறது. அதற்கு ஒப்புக்கொள்ள மறுப்பவர்கள் பணிமனைக்கு வந்தாலும் பணி வழங்கப்படாமல் திருப்பி அனுப்பப்படுகிறார்கள்.    அதுமட்டுமின்றி, அந்த நாட்களில் அவர்கள் பணி செய்யவில்லை என்று விடுமுறை நாட்களில் கழித்துக் கொள்ளுதல், ஊதியத்தைப் பிடித்தம் செய்தல் உள்ளிட்ட பழிவாங்கும் நடவடிக்கைகள் மேற்கொள்ளப்படுகின்றன. இது எந்த வகையிலும் நியாயமல்ல. கடந்த ஜூன் மாதத்திலும், ஜூலை மாதத்தில் இதுவரையிலும் பாட்டாளி தொழிற்சங்கம் உள்ளிட்ட பல்வேறு எதிர்க்கட்சித் தொழிற்சங்கங்களைச் சேர்ந்தவர்கள் பணி வழங்காமல் திருப்பி அனுப்பப்பட்டுள்ளனர். அதனால் அவர்களுக்கு ஊதிய இழப்பு ஏற்பட்டுள்ளது.  திமுக தொழிற்சங்கத்தின் அச்சுறுத்தலுக்குப் பணிந்து அவர்களின் தொழிற்சங்கத்தில் இணைவதாகக் கூறி சந்தா செலுத்துபவர்களுக்கு மட்டும் பணி வழங்கப்படுகிறது. தொடர்ந்து எதிர்ப்பு தெரிவித்து வருபவர்கள் அடுத்தகட்டமாகப் பணியிட மாற்றம் செய்யப்படுவர் என்றும் மிரட்டல் விடுக்கப்படுகிறது. இதைவிட மோசமான அத்துமீறல் இருக்க முடியாது.    ஆட்சி மாற்றம் இயல்பானது. ஆட்சி மாறும்போது ஆளுங்கட்சியின் தொழிற்சங்கம் வலிமையாக இருக்க வேண்டும் என்று எண்ணுவதில் கூட தவறு இல்லை. ஆளுங்கட்சி தொழிற்சங்கத்தை வலுப்படுத்த வேண்டுமானால் அதற்கு ஆக்கபூர்வமான பல வழிகள் உள்ளன. கடந்த காலங்களில் திமுக தொழிற்சங்கம் என்னென்ன கோரிக்கைகளை முன்வைத்துப் போராடியதோ, அந்தக் கோரிக்கைகளை எல்லாம் ஆட்சிப் பொறுப்பில் இருக்கும் தங்கள் கட்சித் தலைமையின் கவனத்திற்குக் கொண்டுசென்று நிறைவேற்றினால் நடுநிலையான தொழிலாளர்கள் ஆளுங்கட்சித் தொழிற்சங்கத்தை ஆதரிப்பர்.  அதை விடுத்து அதிகாரத்தைப் பயன்படுத்தி, அச்சுறுத்தி எதிர்க்கட்சியினரை ஆளுங்கட்சி தொழிற்சங்கத்தில் சேர்க்கலாம்; அவர்களைக் கட்டாயப்படுத்தி சந்தா வசூலிக்கலாம் என்று நினைத்தால், அந்த அத்துமீறல் அதிக காலம் நீடிக்காது. அரசியல் கட்சிகளும், தொழிற்சங்கங்களும் சார்பு நிலை கொண்டவையாக இருக்கலாம். ஆனால், அரசாங்கம் அனைவருக்கும் பொதுவானது. போக்குவரத்துக் கழகங்களும் அனைவருக்கும் பொதுவானவை. அவற்றில் பணியாற்றும் தொழிலாளர்கள்தான் போக்குவரத்துக் கழகங்களின் வளர்ச்சிக்கு உழைப்பவர்கள்.    அவர்களிடம் அரசியல் ரீதியாகப் பாகுபாடு காட்டப்பட்டால் அது போக்குவரத்துக் கழகங்களின் வளர்ச்சிக்கு வழிவகுக்காது; மாறாக ஏற்கெனவே நலிவடைந்த நிலையில் உள்ள அரசுப் போக்குவரத்துக் கழகங்களை வீழ்ச்சிப் பாதையில்தான் இழுத்துச் செல்லும். இதை அதிகாரத்தில் இருப்பவர்கள் உணர வேண்டும். எனவே, அரசுப் போக்குவரத்துக் கழகங்களில் அனைத்துப் பணியாளர்களையும் ஒன்றாகப் பார்க்க வேண்டும்; அவர்களைப் பழிவாங்காமல் அவர்களின் பணியை அமைதியாகவும், நிம்மதியாகவும் செய்ய அனுமதிக்க வேண்டும். அதன்மூலம் தொழிலாளர்களும், போக்குவரத்துக் கழகங்களும் வளர வகை செய்ய வேண்டும் என&nbsp;ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/opposition-workers-in-transport-corporations-should-not-be-retaliated-against-ramadoss-qvyu64","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:31:17 +0530"},{"title":"தடுப்பூசி செலுத்தாதவர்களுக்கு இதற்கு அனுமதியில்லை... அதிரடி உத்தரவு போட்ட ஐக்கிய அரபு அமீரகம்...!","text":"கொரோனா தடுப்பூசி செலுத்தாதவர்கள் அரசு அலுவலகங்களுக்குள் நுழைய ஆகஸ்ட் 1ம் தேதி முதல் அனுமதி இல்லை என ஐக்கிய அரபு நாடுகள் அறிவித்துள்ளது.&nbsp;  உலகம் முழுவதும் பல்வேறு நாடுகளில் கொரோனா முதல் அலையை விட இரண்டாவது அலை தீவிரமான விளைவுகளை உருவாக்கியுள்ளது. மேலும் 3வது அலை வரக்கூடும் என விஞ்ஞானிகள் எச்சரித்துள்ளதால், பல்வேறு நாடுகளிலும் கொரோனா தொற்றிலிருந்து மக்களை காப்பதற்காக தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக செயல்படுத்தப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் ஐக்கிய அரபு அமீரகத்தில் உள்ள அரசு அலுவலகங்களுக்கு வருவோர் கட்டாயம் இரண்டு டோஸ் தடுப்பூசியையும் எடுத்திருக்க வேண்டுமென மனிதவள மேம்பாட்டு அமைச்சகம் அறிவித்துள்ளது. அரசு அலுவலகங்களில் பணியாற்றும் அமைச்சர் உட்பட அலுவலகத்திற்கு வருகை தரும் மக்கள் வரை அனைவரும் கட்டாயம் தடுப்பூசி செலுத்தியிருந்தால் மட்டுமே ஆகஸ்ட் 1ம் தேதி முதல் அலுவலகத்திற்குள் நுழைய அனுமதிக்கப்படுவார்கள் என அறிவிப்பு வெளியாகியுள்ளது.     அதேநேரம் தடுப்பூசி செலுத்திக்கொள்ளாமல் அலுவலகத்திற்கு வருபவர்கள், 48 மணி நேரத்திற்குள் எடுக்கப்பட்ட கொரோனா சான்றிதழை கைவசம் வைத்திருக்க வேண்டும் என்றும், மேலும் இந்த கட்டுபாடுகளில் இருந்து 16 வயதுக்கு உட்பட்டவர்களுக்கு விலக்கு அளிக்கப்படுவதாக ஐக்கிய அரபு அமீரகத்தின் மனிதவள மேம்பாட்டு அமைச்சகம் தெரிவித்துள்ளது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/united-arab-emirates-says-not-been-vaccinated-not-allowed-inside-government-offices-qvyu0o","image":["https:\/\/static.asianetnews.com\/images\/01f90n2tytd1yx5r8pen8680jy\/vaccine-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:28:01 +0530"},{"title":"கடலில் மிதக்கும் கழிவுகளை அகற்றும் ரோபோ பிரான்சில் அறிமுகம்","text":"பிரான்சில் கடலில் மிதக்கும் கழிவுகளை அகற்றும் ரோபோ அறிமுகப்படுத்தப்பட்டுள்ளது.\nஜெல்லிபிஷ்போட் (Jellyfishbot) என பெயரிடப்பட்டுள்ள இந்த ரோபோ, கடலில் மிதக்கும் கழிவுகள், குப்பைகளை உள்ளிழுத்து, தனக்குள் இருக்கும் பை போன்ற அமைப்பில் சேகரிக்கிறது.\nபார்ப்பதற்கு சிறிய படகு போன்று இருக்கும் இந்த ரோபோ முற்றிலும் பேட்டரியால் இயங்கக்கூடியது. காசிஸ் (cassis) நகரிலுள்ள துறைமுகத்தில் மிதக்கும் கழிவுப்பொருட்களை ஜெல்லி பிஷ்போட் சுத்தம் செய்துவருகிறது.","link":"https:\/\/www.polimernews.com\/view\/149962-கடலில்-மிதக்கும்-கழிவுகளை-அகற்றும்-ரோபோ-பிரான்சில்-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625814319149962.jpg"],"pubdate":"Fri, 09 Jul 2021 12:27:30 +0530"},{"title":"வருடத்திற்கு ரூ. 60 ஆயிரம் பென்சன்; அடல் ஓய்வூதிய திட்டத்தின் சிறப்பம்சங்கள் என்ன?","text":"<p>Atal Pension Yojana : 60 வயதிற்கு பிந்தைய காலத்தில் பொருளாதார பாதுகாப்புடன் இருக்க வேண்டும் என்பது நம் அனைவரின் ஆசையும் விருப்பமும் தான். ஆனாலும் அதற்காக நாம் என்ன செய்ய வேண்டும் என்பதில் பலருக்கும் குழப்பங்களும் யோசனைகளும் இருக்கும். பலர் ஓய்வூதிய திட்டங்களில் தங்களை இணைத்துக் கொள்வார்கள்.<\/p>\n\n\n\n<p>அடல் பென்சன் யோஜனா என்று வழங்கப்படும் இந்த திட்டத்தில் 18 வயது முதல் 40 வயதினர் வரை தங்களை இணைத்துக் கொள்ளலாம். மத்திய அரசு, வருமான வரி வரம்பில் வராத வருமானம் கொண்டவர்களை கவனத்தில் கொண்டு அவர்களுக்காக கூட்டாக இந்த ஓய்வூதிய திட்டத்தை அறிவித்தது. வருமான வரி வரம்பில் வராதவர்களின் பங்கில் 50%-த்தை அல்லது வருடத்திற்கு 1000த்தை இந்த திட்டத்தில் பங்களிக்கும் மத்திய அரசு. ஆனால் மற்றவர்களுக்கு இந்த பங்களிப்பை மத்திய அரசு செய்யவில்லை என்பதை கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தனிநபர் மாதந்தோறும் ரூ .1000 ஓய்வூதியம் பெற ரூ .42 செலுத்த வேண்டும். ரூ .2000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .84, ரூ .3,000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .126, ரூ .4,000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .168, மற்றும் ரூ .5,000 ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ. 210 பணத்தை செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>எளிமையான வார்த்தைகளில் கூறுவதானால், மாதத்திற்கு ரூ .5,000 அல்லது ஆண்டுக்கு ரூ .60,000 ஓய்வூதியம் பெற நீங்கள் ஒரு நாளைக்கு ரூ .7 (ஒவ்வொரு மாதமும் ரூ. 210) முதலீடு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பங்களிப்புத் தொகையை செலுத்துவதை நிறுத்தினால் 6 மாதங்களுக்கு பிறகு அடல் ஓய்வூதிய யோஜனா கணக்கு முடக்கப்படும்.<\/p>\n\n\n\n<p>12 மாதங்களுக்கு பிறகு கணக்கு செயலிழக்கும்.<\/p>\n\n\n\n<p>மேலும் ஒரு வருடத்திற்கு நீடித்தால் அடல் ஓய்வூதிய யோஜனா கணக்கு 24 மாதங்களுக்குப் பிறகு மூடப்படும்.. ஆகையால், அடல் ஓய்வூதிய யோஜனா சந்தாதாரர்கள் பங்களிப்புத் தொகையை தானாக டெபிட் செய்வதற்கு வங்கிக் கணக்கிற்கு போதுமான நிதி வழங்கப்படுவதை உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/atal-pension-yojana-earn-rs-60000-every-year-by-saving-just-rs-7-per-day-321630\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/money-1.jpg"],"pubdate":"Fri, 09 Jul 2021 12:24:53 +0530"},{"title":"போலீசாருக்கு 10 புல்லட் பைக் வாங்கிக் கொடுத்த ரவுடி... ஒத்தாசையாக இருந்தவர்களுக்கு ஜாக்பாட்..!","text":"தேர்தல் நேரத்தில் திருச்சி, பெட்டவாய்த்தலை அருகே அ.தி.மு.க., வேட்பாளர்கள் செலவுக்கு கொண்டு சென்ற 2 கோடி ரூபாயை கொள்ளையடித்த வழக்கில், பிரபல ரவுடி சாமி ரவியை போலீசார் கைது செய்திருந்தனர்.    ரவுடி சாமி ரவியை சமீபத்தில் கஸ்டடியில் எடுத்து விஜாரணை நடத்தினார்கள். அப்போது பல தகவல்களை கொட்டியிருக்கிறார். ஒரு வருஷத்துக்கு முன்பு ஒரு கடத்தல் வழக்கில் சாமி ரவி தலைமறைவாகவே, அவரது மனைவியை போலீசார் விஜாரணைக்கு அழைத்து சென்று விட்டனர். அப்போது மனைவியை விடுவிக்க தனிப்படையில் இருந்த 10 போலீசாருக்கும் சாமி ரவி புல்லட் பைக் வாங்கி தந்து இருக்கிறார்.&nbsp;  அதுவும் இல்லாமல், தனக்கு ஒத்தாசையாக இருந்த போலீஸ் அதிகாரிகளுக்கு, திருச்சி கே.கே.நகர் சொகுசு பங்களாவில் 'குட்டி, புட்டி'களை சப்ளை செய்ததாகவும் புட்டு புட்டு வைத்திருக்கிறார். இதனால், சாமி ரவியிடம் கைநீட்டிய போலீசார் பலரும் கலக்கத்தில் இருக்கிறார்கள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rowdy-who-bought-10-bullet-bikes-for-the-police-jackpot-for-those-who-were-helpers-qvytth","image":["https:\/\/static.asianetnews.com\/images\/01fa50c9bmmjmvsw7jjy6s6kgc\/hx6xj4tc-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:23:42 +0530"},{"title":"இங்கிலாந்து - பாகிஸ்தான்: முதல் ஒருநாள் கிரிக்கெட் போட்டியில் இங்கிலாந்து அணி 9 விக்கெட் வித்தியாசத்தில் வெற்றி","text":"பாகிஸ்தான் கிரிக்கெட் அணியுடனான முதல் ஒருநாள் போட்டியில் இங்கிலாந்து அணி 9 விக்கெட் வித்தியாசத்தில் வெற்றிபெற்றது.\nகார்டிப்பில் நடைபெற்ற ஆட்டத்தில் டாஸ் வென்ற இங்கிலாந்து அணி பீல்டிங்கைத் தேர்ந்தெடுத்தது. முதலில் விளையாடிய பாகிஸ்தான் அணி 35 புள்ளி 2 ஓவர்களில் 142 ரன்கள் எடுத்து ஆட்டமிழந்தது.\nஅதிக அளவாக பாக்கர் சாமின் 47 ரன்கள் எடுத்தார். பின்னர் விளையாடிய இங்கிலாந்து அணி 21 புள்ளி 5 ஓவர்களில் ஒரு விக்கெட் இழப்புக்கு 142 ரன்களைக் குவித்து வெற்றிபெற்றது.\n4 விக்கெட்டுகளை வீழ்த்திப் பாகிஸ்தான் அணியைக் குறைந்த ரன்களில் சுருட்டியதற்குக் காரணமான இங்கிலாந்து பந்துவீச்சாளர் சாகிப் மகமூது சிறந்த ஆட்டக்காரர் விருது பெற்றார்.","link":"https:\/\/www.polimernews.com\/view\/149960-இங்கிலாந்து---பாகிஸ்தான்:-முதல்-ஒருநாள்-கிரிக்கெட்-போட்டியில்-இங்கிலாந்து-அணி-9-விக்கெட்-வித்தியாசத்தில்-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625813742149960.jpg"],"pubdate":"Fri, 09 Jul 2021 12:18:51 +0530"},{"title":"வெள்ளத்தில் சிக்கிய உடல்நலம் பாதிக்கப்பட்ட 85 வயது மூதாட்டி... காடு, மலைகளை தாண்டி மீட்டுக் கொண்டு வந்த மீட்பு குழுவினர்","text":"துருக்கியில் வெள்ளத்தில் சிக்கிக் கொண்ட உடல் நலம்பாதிக்கப்பட்ட 85 வயது மூதாட்டியை காடு, மலைகளை தாண்டி மீட்பு குழுவினர் மீட்டுக் கொண்டு வந்த காட்சிகள் வெளியாகியுள்ளன.\nடஸ்ஸி பகுதியைச் சேர்ந்த அடிலா கராட்டஸ் என்ற அந்த மூதாட்டி உடல்நலம் பாதித்ததோடு படுத்த படுக்கையாக இருந்துள்ளார். இந்த நிலையில், மூதாட்டி வசிக்கும் பகுதிகளில் கனமழை காரணமாக வெள்ளம் சூழ்ந்தது.\n நடக்க முடியாத மூதாட்டி வீட்டுக்குள்ளேயே சிக்கிக் கொண்டதால், தகவல் அறிந்து சென்ற மீட்பு குழுவினர் மூதாட்டியை பத்திரமாக மீட்டுக் கொண்டு வந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149958-வெள்ளத்தில்-சிக்கிய-உடல்நலம்-பாதிக்கப்பட்ட-85-வயது-மூதாட்டி...-காடு,-மலைகளை-தாண்டி-மீட்டுக்-கொண்டு-வந்த-மீட்பு-குழுவினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625813463149958.jpg"],"pubdate":"Fri, 09 Jul 2021 12:17:26 +0530"},{"title":"செயலியில் பாடல்களை ஏலத்தில் விடும் ஜி.வி.பிரகாஷ்: டிஜிட்டல் உலகில் புது முயற்சி!","text":"பைனான்ஸ் ஆப்பில் பாடல்களை ஏலத்தில் விடும் முயற்சியில் களமிறங்கியுள்ளார் ஜி.வி.பிரகாஷ். டிஜிட்டல் உலகில் இது ஒரு புது முயற்சியாகவே பார்க்கப்படுகிறது.  தமிழகத்தில் மட்டுமல்ல இந்தியாவிலேயே ஒரு கலைஞர் தனது படைப்புகளை இவ்வாறாக என்எஃப்டி முறையில் ஏலம் விடுவது இதுவே முதல்முறை எனக் கூறப்படுகிறது. 6 பாடல்களை அவர் ஏலம் விடுகிறார். அதன் ஆரம்ப விலையாக 5 எரித்தீயம் என நிர்ணயித்துள்ளார்.  மேலும் செய்திகள்: 9 உணர்வுகளை வெளிப்படுத்தும் நவரசமாய் வெளியானது சூர்யா - விஜய் சேதுபதி நடிக்கும் 'நவரசா' டீசர்! &nbsp;    டிஜிட்டல் சொத்துகளுக்கு முக்கியத்துவம் பெருகிவரும் சூழலில் என்எஃப்டி பற்றி புரிந்துகொண்டால் ஜிவி பிரகாஷின் முயற்சியும் புரியும். இதன் பின்னணியில் இருப்பது பிளாக்செயின் தொழில்நுட்பம். பிளாக்செயின் தொழில்நுட்பத்தை அடிப்படையாகக் கொண்டுதான் கிரிப்டோகரன்ஸி, என்எஃப்டி போன்றவை செயல்படுகிறது. பரிமாற்றம் பாதுகாப்பானதாகவும், வெளிப்படையாகவும் இருப்பதால் வங்கிகள் போன்ற இடைத்தரக அமைப்புகளின் தேவையை பிளாக்செயின் தொழில்நுட்பம் இல்லாமல் செய்துவிடுகிறது. ஆனால், பிட்காயினைவிட என்எஃப்டி சற்றே வித்தியாசமானது.  மேலும் செய்திகள்: விபத்தில் காயமடைந்த சிறுவனுக்கு தளபதியின் 'பிகில்' படத்தை காட்டி சிகிச்சை! ஆச்சரியப்படுத்திய சம்பவம்! &nbsp;    ஒவ்வொரு என்எஃப்டிக்கும் ஒரு மதிப்பு. ஒரு பிட்காயினைக் கொடுத்து இன்னொரு பிட்காயின் வாங்கிக் கொள்ளலாம். ஆனால், ஒரு என்எஃப்டியைக் கொடுத்து இன்னொரு என்எஃப்டி வாங்க முடியாது. என்எஃப்டி முதன்முதலாக 2017-ம் ஆண்டு கிரிப்டோகிட்டீஸ் என்ற ஆன்லைன் கேமில் தான் அறிமுகமானது. அந்த ஆன்லைன் கேமில் வரும் பூனைகளை விலைக்கு வாங்கிக்கொள்ளலாம். இப்படித்தான் என்எஃப்டி நடைமுறைக்கு வந்தது.&nbsp;  மேலும் செய்திகள்: காட்டன் சேலையில் தாறுமாறு பண்ணும் பிக்பாஸ் ஷிவானி..! குறையாத அழகில் குதூகல போஸ்..! &nbsp;    பூனையில் ஆரம்பித்தது தற்போது மெய்நிகர் ரியல் எஸ்டேட் அளவு வளர்ந்து இருக்கிறது. தற்போது நிஜ உலகில் நிலம் வாங்குவது எல்லாம் பழைய கதையாக மாறிவிடும் அளவுக்கு மெய்நிகர் உலகில் (virtual reality) நிலம் வாங்கும் போக்கு ஆரம்பமாகி இருக்கிறது. இதைத்தான் இப்போது ஜிவி பிரகாஷ் முயற்சித்திருக்கிறார். மெய்நிகர் உலகில் தனது படைப்புகளை அவர் ஏலம் விடுகிறார். இவரது இந்த புதிய எந்த அளவிற்கு கை கொடுக்கும் என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/new-venture-in-digital-world-gv-prakash-to-auction-songs-in-app-qvyszj","image":["https:\/\/static.asianetnews.com\/images\/01ecyfbewyaq8agk4gpn05ej99\/gv-prakash-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:05:44 +0530"},{"title":"மத்திய அமைச்சர் எல்.முருகன் எந்த மாநிலத்தில் இருந்து எம்.பி.,யாகப் போகிறார் தெரியுமா..?","text":"மத்திய மீன்வளம், கால்நடை, பால்வளம் மற்றும் தகவல் ஒலிபரப்புத்துறை இணை அமைச்சராக தமிழ்நாட்டைச் சேர்ந்த எல்.முருகன் பொறுப்பேற்றுள்ளார்.  மத்திய அமைச்சரான பின்னர் ஆறு மாத காலத்திற்குள் எம்.பி.-ஆக தேர்ந்து எடுக்கப்பட வேண்டும். இதில், எல். முருகன் எந்த மாநிலத்தில் இருந்து எல்.முருகன் மாநிலங்களவை உறுப்பினராகத் தேர்ந்தெடுக்கப்படுவார் என்பதே அடுத்த கேள்வியாக உள்ளது.  தற்போதைய சூழலில் தமிழ்நாடு எம்.எல்.ஏ.-க்களின் எண்ணிக்கையின் அடிப்படையில் காலியாக உள்ள மூன்று மாநிலங்களவை உறுப்பினர் பதவிகளையும் திமுக கைப்பற்றவே வாய்ப்பு இருக்கிறது. திமுக கூட்டணியில் காங்கிரஸ் அங்கம் வகிப்பதால், எல்.முருகன் தமிழ்நாட்டிலிருந்து தேர்ந்தெடுக்கப்படுவதற்கான வாய்ப்பு அறவே கிடையாது. தமிழ்நாட்டில் அடுத்தாண்டு காலி ஆகும் ஆறு மாநிலங்களவை உறுப்பினர் பதவியிடங்களில் திமுக 4, அதிமுக 2 என்ற எண்ணிக்கையில் கைப்பற்றக்கூடும். ஆனால், தற்போதைக்கு திமுகவிற்கு மட்டுமே வாய்ப்புள்ளது.    புதுச்சேரியில் பாஜக - என்.ஆர். காங்கிரஸ் கூட்டணி ஆட்சி செய்து வருகிறது. பாஜகவிற்கு மூன்று நியமன எம்.எல்.ஏ-க்கள், மூன்று சுயேச்சை எம்.எல்.ஏ-க்கள் என 12 எம்.எல்.ஏ.-க்களின் ஆதரவு உள்ளது. அதேபோல், என்.ஆர். காங்கிரஸ் கட்சிக்கு 10 எம்.எல்.ஏ.க்கள் உள்ளனர். கடந்த 2015ஆம் ஆண்டு புதுச்சேரியில் அதிமுக சார்பில், என்.ஆர். காங்கிரஸ் உதவியுடன் தேர்ந்தெடுக்கப்பட்ட கோபாலகிருஷ்ணன் எம்.பி.-யின் பதவிக்காலம் வரும் அக்டோபர் மாதம் 6ஆம் தேதியுடன் முடிவடைகிறது. அதனால், எல்.முருகன் புதுச்சேரியில் இருந்து எம்.பி., ஆக தேர்வு செய்ய வாய்ப்பு இருப்பதாக சொல்லப்படுகிறது.&nbsp;  மத்தியப் பிரதேச மாநிலத்தில் இருந்து தேர்ந்தெடுக்கப்பட்டு சமூக நலத்துறை அமைச்சராக இருந்த தாவர்சந்த் கெலாட், தற்போது கர்நாடக மாநில ஆளுநராகப் பொறுப்பேற்றுள்ளார். மத்தியப் பிரதேசத்தில் தேர்ந்தெடுக்கப்பட்ட அவர் தனது எம்.பி., பதவி ராஜினாமா கடிதத்தை மாநிலங்களவைத் தலைவர் வெங்கையா நாயுடுவிடம் அளித்துள்ளார். அதை வெங்கையா நாயுடு ஏற்றுக்கொள்ளும் பட்சத்தில் ஒரு காலியிடம் உருவாகும். இதன்மூலம், எல்.முருகனை மாநிலங்களவை உறுப்பினராக அமர வைக்க பாஜக திட்டமிட்டு வருகிறது. பிரதமர் மோடியின் முடிவே இறுதியானது என்பதால், எல். முருகனை எங்கிருந்து மாநிலங்களவை உறுப்பினராகத் தேர்ந்தெடுக்கப் போகிறார்கள் என்ற விவாதம் தொடர்ந்து நடந்து வருகிறது.    முன்னாள் நிதி அமைச்சர் ப.சிதம்பரம் மஹாராஷ்டிரா மாநிலத்தில் இருந்தும், தற்போதைய நிதி அமைச்சர் நிர்மலா சீதாராமன் ஆந்திராவில் இருந்தும் மாநிலங்களவை உறுப்பினராகப் பொறுப்பேற்றுள்ளனர். அதேபோல் மத்தியப்பிரதேச பாஜக மாநிலங்களவை உறுப்பினராக இல.கணேசன் தேர்ந்தெடுக்கப்பட்டார். இதனால், எல்.முருகன் பாஜக ஆளும் வேறு மாநிலத்தில் இருந்து எம்.பி.,ஆவது உறுதியாகியுள்ளது. &nbsp;ஆறு மாதம்மேற்கு வங்கத்திலும் முதலமைச்சராக தேர்வு செய்யப்பட்ட மம்தா பானர்ஜி, ஆறு மாத காலத்திற்குள் எம்.எல்.ஏ.,ஆக தேர்ந்தெடுக்கப்பட வேண்டும். ஏற்கெனவே, சட்டப்பேரவை தேர்தலிலேயே தேர்தல் ஆணையத்தின் மீது மம்தா கடுமையாக குற்றம் சுமத்தி வந்தார் என்பது குறிப்பிடத்தக்கது. கொரோனா தொற்றுப் பரவல் காரணத்தினால் இடைத்தேர்தல் குறித்தும் தேர்தல் ஆணையம் எந்த முடிவையும் எடுக்கவில்லை.  அதனால், மம்தா பானர்ஜி தலைமையிலான அரசு மேற்கு வங்கத்தில் மீண்டும் சட்ட மேலவை கொண்டுவரும் தீர்மானத்தைச் சட்டப்பேரைவயில் நிறைவேற்றி, ஒன்றிய அமைச்சரவையின் ஒப்புதலுக்கு அனுப்பியுள்ளது. மீண்டும் சட்டமேலவை வரும்பட்சத்தில், இடைத்தேர்தல் நடத்தாவிட்டாலும் மம்தா முதலமைச்சராக நீடிக்க முடியும் என்பது கூடுதல் தகவல். மேலும், மாநிலங்களவைத் தேர்தல் நடத்துவது குறித்து தேர்தல் ஆணையமும் ஒருபுறம் ஆலோசனை மேற்கொண்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-from-which-state-union-minister-l-murugan-is-going-to-become-an-mp--qvys3t","image":["https:\/\/static.asianetnews.com\/images\/01fa3dp96nvbzvfq8gxq4tcmvd\/murugan-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:46:42 +0530"},{"title":"உண்மையான திராவிடன் செல்லவேண்டியது கமலாலயம் அல்ல.. அறிவாலயம்... திமுகவில் இணைந்த அதிமுக முக்கியப்புள்ளி.!","text":"அதிமுக முன்னாள் எம்.பி. விஜிலா சத்யானந்த் திமுக தலைவரும் முதல்வருமான மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  அதிமுக ஆட்சிக்காலத்தில் நெல்லை மாநகராட்சியின் மேயராகவும், பிறகு மாநிலங்களவை எம்.பி.யாக பதவி வகித்து, தற்போது அதிமுக மாநில மகளிரணிச் செயலாளராக இருக்கும் விஜிலா சத்யானந்த் நேற்று யாரும் எதிர்பார்க்காத வகையில் திடீரென மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த விஜிலா சத்யானந்த்;- பெண்களுக்கு முக்கியத்துவம் தரும் ஸ்டாலின் தலைமையிலான திமுகவில் இணைந்திருக்கிறேன். முதற்கட்ட அளவிலேயே முதலமைச்சரின் செயல்பாடுகள் சிறப்பாக உள்ளது. குறிப்பாக, பெண்களுக்கு இலவசப் பேருந்து பயணம், 10 மாவட்ட ஆட்சித்தலைவர்களில் பெண்கள் நியமனம் என பெண்களுக்கு முக்கியத்துவம் அளிப்பது எனக்குப் பிடித்து இருந்தது.   &nbsp; ஜெயலலிதாவிற்குப் பின் அதிமுக உண்மையான திராவிடன் செல்லவேண்டியது கமலாலயம் அல்ல, அறிவாலயம். திமுக தொண்டனாக நான் பணியாற்ற விரும்புகிறேன். அதிமுகவில் ஜெயலலிதா உயிரோடு இருந்தபொழுது முதல் வரிசையில் அமர வைக்கப்பட்ட மகளிரணியினர், இப்போது ஒதுக்கப்பட்ட ஒரு நிலையில்தான் உள்ளனர். அதிமுகவில் மாவட்ட செயலாளர்களுக்கு மட்டுமே முன்னுரிமை அளிக்கப்படுகிறது. கட்சிக்காக உழைக்கும் மகளிருக்கு அதிமுகவில் எந்தவிதப் பலனும் இல்லை என்று ஆதங்கத்தை வெளிப்படுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-mp-vijila-sathyananth-join-dmk-qvyrzq","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:44:14 +0530"},{"title":"\"பிளீச்சிங் பவுடர்\" எனும் ஆபத்து.. கையாள்வதில் தேவை கவனம்..!","text":"தென்காசி மாவட்டம் செங்கோட்டை அருகே பிளீச்சிங் பவுடரை தவறுதலாக சாப்பிட்டதால் உடல்நலம் பாதித்து, உணவு உட்கொள்ளாமல் எலும்பும் தோலுமாக மாறிய 5 வயது பெண் குழந்தையைக் காப்பாற்ற பெற்றோர் போராடி வருகின்றனர். \nசெங்கோட்டை அடுத்த மேலூர் பகுதியைச் சேர்ந்த கூலித் தொழிலாளிகளான சீதா ராஜ் - பிரேமா தம்பதியினருடைய 5 வயது பெண் குழந்தை இசக்கியம்மாள். 3 மாதங்களுக்கு முன் பக்கத்து வீட்டில் விளையாடிக் கொண்டிருந்த இசக்கியம்மாள் அங்கிருந்த பிளீச்சிங் பவுடரை எடுத்து சாப்பிட்டதாக கூறப்படுகிறது.\nவயிற்று வலி, நெஞ்சு எரிச்சல் ஏற்பட்டு மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்ட குழந்தை, சிகிச்சை முடிந்து வந்து உணவு, தண்ணீர் உட்கொள்ள முடியாமல் அவதிப்பட்டு வந்திருக்கிறார். இதனால் உடல் எடை கணிசமாகக் குறைந்து குழந்தை எலும்பும் தோலுமாகக் காட்சியளிக்கிறாள்.\nமேல் சிகிச்சைக்காக இசக்கியம்மாளை சென்னை அழைத்துச் செல்ல வேண்டும் என்ற நிலையில், பெற்றோரின் வறுமை அதற்குத் தடை போட்டு நிற்கிறது. எனவே அரசோ, தனியார் அமைப்புகளோ குழந்தையைக் காப்பாற்ற உதவ வேண்டும் என அவர்கள் கோரிக்கை விடுக்கின்றனர்.\nபிளீச்சிங் பவுடரில் உள்ள குளோரின் உடலுக்குள் ஹைட்ரோகுளோரிக், ஹைப்போகுளோரஸ் அமிலங்களை உருவாக்கி, (hydrochloric acid and hypochlorous acid) செரிமானத் தடத்தை பாதிக்கும் என்றும் நெஞ்சு எரிச்சல், வயிற்று வலி, தொண்டை வலி ஏற்பட்டு உணவை உட்கொள்ள முடியாத நிலையை ஏற்படுத்தும் என்றும் கூறப்படுகிறது.\nகழிவறை, குளியலறை உள்ளிட்ட இடங்களில் பயன்படுத்தப்படும் பிளீச்சிங் பவுடர்கள், பினாயில் போன்றவை வீடுகள் தோறும் புழக்கத்தில் உள்ளவை. அவற்றை குழந்தைகள் அணுக முடியாத இடங்களில் பாதுகாப்பாக வைப்பதே இதுபோன்ற விபரீதங்களில் நம்மைப் பாதுகாக்கும்.","link":"https:\/\/www.polimernews.com\/view\/149957-\"பிளீச்சிங்-பவுடர்\"-எனும்-ஆபத்து..-கையாள்வதில்-தேவை-கவனம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625814457149957.jpg"],"pubdate":"Fri, 09 Jul 2021 11:39:04 +0530"},{"title":"9 உணர்வுகளை வெளிப்படுத்தும் நவரசமாய் வெளியானது சூர்யா - விஜய் சேதுபதி நடிக்கும் 'நவரசா' டீசர்!","text":"9 &nbsp;இயக்குநர்கள் 9 வித்தியாசமான கதைகளை வைத்து அற்புதமான படைப்பாக உருவாகி வரும் வெப் தொடர் 'நவரசா'. இந்த வெப் தொடர் நெட்பிலிக்ஸ் ஓடிடி தளத்தில் வெளியாக உள்ள நிலையில் இதன் டீசர் தற்போது வெளியாகி ரசிகர்களை கவர்ந்துள்ளது.  நவரசா இணையதள தொடரை, இயக்குநர் மணிரத்னம் மெட்ராஸ் டாக்கீஸ் மற்றும் Qube Cinemas நிறுவனங்களுடன் இணைந்து, 9 இயக்குநர்கள், பல்வேறு நடிகர் நடிகைகளை வைத்து... மொத்தம் 9 பாகங்களாக இயக்கியுள்ளனர். இசைப்புயல் ஏ.ஆர்.ரகுமான் உட்பட ... மொத்தம் 9 இசையமைப்பாளர்கள் இந்த தொடர்களுக்கு இசையமைத்துள்ளனர். பல்வேறு எதிர்பார்ப்புகளுக்கு மத்தியில் உருவாகியுள்ள இந்த வெப் தொடரின் டீசர் தற்போது வெளியாகி ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது.    சிரிப்பு, அழுகை, கோபம், பயம், வெட்கம், கருணை, அருவருப்பு உள்ளிட்ட 9 நவரசங்களையும் அடிப்படையாக வைத்து 'நவரசா' தொடர் வித்தியாசமான கதைக்களத்தில் உருவாகியுள்ளது.&nbsp;    இயக்குனர் ரவீந்திரன் பிரசாத் இயக்கத்தில் சித்தார்த், பார்வதி, ராஜேஷ், பாலச்சந்திரன், அம்மு அபிராமி உள்ளிட்டோர் நடிக்க, இயக்குநராக களமிறங்கியிருக்கும் அரவிந்த்சாமி இயக்கும் ஒரு பாகத்தில் நடிகர் ஸ்ரீராம் நடிக்கிறார். அடுத்தபடியாக நம்பியார் இயக்கத்தில் மக்கள் செல்வன் விஜய்சேதுபதி, பிரகாஷ்ராஜ் மற்றும் ரேவதி ஆகியோர் நடிக்கின்றனர்.&nbsp;    கௌதம் வாசுதேவ் மேனன் இயக்கும் ஒரு பாகத்தில் பிரபல நடிகர் சூர்யா நடிக்கிறார். ஹலிதா ஷமீம் மற்றும் பிரியதர்ஷன் இயக்கத்தில் இரண்டு பாகங்களில் யோகி பாபு நடித்துள்ளார். பிரபல இயக்குநர் கார்த்திக் நரேன் இயக்கத்தில் அரவிந்த்சாமி, பிரசன்னா மற்றும் பூர்ணா ஆகியோர் நடித்துள்ளனர். பிரபல இயக்குநர் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகும் ஒரு பாகத்தில் பாபி சிம்ஹா மற்றும் பலர் நடிக்கின்றனர். இறுதியாக வசந்த் இயக்கும் பாகத்தில் அதிதிபாலன் நடித்துள்ளார்.&nbsp;    முன்னணி இயக்குனர்கள் மற்றும் முன்னணி நடிகர்கள் இணைந்துள்ள இந்த நவரசா வெப் தொடர், ஏற்கனவே நெட்பிலிக்ஸ் ஓடிடி தளத்தில், ஆகஸ்ட் மாதம் 6 ஆம் தேதி வெளியாகும் என தெரிவிக்க பட்ட நிலையில், தற்போது நவரசங்களை இந்த தொடரில் நடித்துள்ள நடிகர்கள் வெளிப்படுத்தும் விதமாக, 'நவரசா' டீசர் வெளியாகியுள்ளது. இந்த டீசர் இந்த வெப் தொடர் மீதான எதிர்பார்ப்பை அதிகரிக்க செய்துள்ளது என்பது குறிப்பிடத்தக்கது.  தற்போது வெளியாகியுள்ள டீசர் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/navarasa-web-series-teaser-will-be-released-qvyrhv","image":["https:\/\/static.asianetnews.com\/images\/01fa4xn1nxkf8p8jceyg6q542m\/eie4w5lm-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:33:32 +0530"},{"title":"9 இயக்குநர்கள் இயக்கியுள்ள ’நவரசா’ ஆந்தாலஜி படம்... ஆக்ஸ்ட் 6ஆம் தேதி நெட்பிளிக்ஸ்-ல் வெளியீடு","text":"மணிரத்னம் தயாரிப்பில் 9 பேர் இயக்கியுள்ள நவரசா ஆந்தாலஜி படம் ஆகஸ்ட் 6ஆம் தேதி நெட்பிலிக்ஸ்-ல் வெளியாகிறது.\nஒன்பது விதமான உணர்வுகளை காட்சிப்படுத்தும் விதமாக கெளதம் வாசுதேவ் மேனன், பிரியதர்ஷன், கார்த்திக் நரேன், கார்த்திக் சுப்புராஜ் உள்ளிட்ட 9 இயக்குநர்கள் ஆந்தாலஜி வகையில் 9 கதைகளை இயக்கியுள்ளனர். இதில் சூர்யா, விஜய்சேதுபதி, பிரசன்னா, சித்தார்த், பிரகாஷ் ராஜ், நித்யா மேனன் உள்ளிட்டோர் நடித்துள்ளனர்.\nஇந்நிலையில், நவரசா படத்தின் டீசர் வெளியிடப்பட்டு படம் ஆகஸ்ட் 6ஆம் தேதி நெட்பிலிக்ஸ்-ல் வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149955-9-இயக்குநர்கள்-இயக்கியுள்ள-’நவரசா’-ஆந்தாலஜி-படம்...-ஆக்ஸ்ட்-6ஆம்-தேதி-நெட்பிளிக்ஸ்-ல்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625811020149955.jpg"],"pubdate":"Fri, 09 Jul 2021 11:32:43 +0530"},{"title":"3 டோஸ் முறைக்கு அனுமதி கோரும் ஃபைசர்-பயான்டெக்","text":"கமிர்நட்டி (Comirnaty) தடுப்பூசி, கொரோனாவுக்கு எதிராக அதிக திறனுள்ள வகையில் செயல்பட மூன்றாவது டோஸ் தேவைப்படலாம் என்பதால், 3 டோஸ் முறைக்கு ஃபைசர்-பயான்டெக் அனுமதி கோரியுள்ளன. டெல்டா வகைக்கு பிரத்யேக தடுப்பூசியை தயாரித்துள்ளதாகவும் அந்நிறுவனங்கள் கூறியுள்ளன.\nஃபைசர் மற்றும் பயான்டெக் நிறுவனங்கள் இணைந்து தயாரித்துள்ள தடுப்பூசிக்கு கமிர்நட்டி (Comirnaty) எனப் பெயரிடப்பட்டுள்ளது. இந்த தடுப்பூசியும், அஸ்ட்ராஜெனேக்கா தடுப்பூசியும் ஒரு டோஸ் மட்டும் போட்டுக் கொண்டால், கொரோனா வைரசின் டெல்டா வகைக்கு எதிராக போதிய திறனோடு செயல்படவில்லை என நேச்சர் என்ற அறிவியல் இதழில் தகவல் வெளியானது.\nமேலும் ஃபைசர் தடுப்பூசி போட்டுக் கொண்ட 6 மாதங்கள் கழித்து, அதன் திறன் குறைந்து விடுவதாக அண்மையில் இஸ்ரேல் அரசு கூறியிருந்தது. முன்னர் 94 சதவீதம் அளவுக்கு பாதுகாப்பு வழங்கிய நிலை, 64 சதவீதமாகக் குறைந்துவிட்டதாக இஸ்ரேலிய சுகாதார அமைச்சக விவரங்களை மேற்கோள்காட்டி தகவல் வெளியானது. இந்த பின்னடைவு, இஸ்ரேலில் டெல்டா வகை பாதிப்பு அதிகரித்த நிலையில் பதிவு செய்யப்பட்டிருந்தது.\nமுழுமையான பாதுகாப்புக்கு, 2 டோஸ்கள் போட்டுக் கொண்ட 6 அல்லது 12 மாதங்களுக்குப் பிறகு மூன்றாவது டோஸ் போட்டுக் கொள்ள வேண்டியிருக்கலாம் என ஏற்கனவே ஃபைசர்-பயான்டெக் நிறுவனங்கள் கூட்டாக தெரிவித்திருந்தன. இந்த நிலையில் கமிர்நட்டி மூன்றாவது டோஸ் போட்டுக் கொண்டால், தென்னாப்பிரிக்கா, இந்தியாவில் காணப்பட்ட பீட்டா, டெல்டா வகை கொரோனாவுக்கு எதிராக சிறந்த பாதுகாப்பு அளிக்கும் என எதிர்பார்க்கப்படுகிறது.\nமேலும், 2 டோஸ்கள் மட்டும் போட்டுக் கொண்ட நிலையோடு ஒப்பிடும்போது, மூன்றாவது டோஸ் ஆனது, கொரோனா உருமாற்ற வகைகளுக்கு எதிராக 5 முதல் 10 மடங்கு அதிக எதிர்ப்பு சக்தியை தூண்டுகிறது.\nஎனவே, 2 டோஸ்கள் மட்டும் போட்டுக் கொள்ளும் தற்போதைய நடைமுறைக்கு மாறாக, 3 டோஸ் முறை சிறந்த பாதுகாப்பை அளிக்கும் என்பதால் அதற்கான ஒப்புதலைக் கோர இருப்பதாக இரு நிறுவனங்களும் கூறியுள்ளன. இதனிடையே டெல்டா வகைக்கான பிரத்யேக தடுப்பூசியை ஜெர்மனியில் தயாரித்திருப்பதாகவும், ஃபைசர்-பயான்டெக் தெரிவித்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/149954-3-டோஸ்-முறைக்கு-அனுமதி-கோரும்-ஃபைசர்-பயான்டெக்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625815041149954.jpg"],"pubdate":"Fri, 09 Jul 2021 11:32:34 +0530"},{"title":"கீழே விழுந்த ரோஜா; சன் டிவி ஷாக்: கம்பீர உயரத்தில் கண்ணம்மா!","text":"<p><strong>Tamil serial TRP Rating in tamil:&nbsp;<\/strong>சின்னத்திரையில் ஒளிபரப்பாகி வரும் சீரியல்களுக்கு ரசிகர்கள் தங்கள் ஆதாரவை தொடர்ந்து வழங்கி வருகின்றனர். அதிலும் குறிப்பாக சில சீரியல்களுக்கு அவர்கள் அதிக வரவேற்பு அளிக்கின்றனர். இப்படி அவர்கள் அதிக வரவேற்பு அளித்து வரும் சீரியல்களுக்கான மதிப்பீட்டு புள்ளிகளை ஒளிபரப்பு பார்வையாளர் ஆராய்ச்சி கவுன்சில் (Broadcast Audience Research Council) வராந்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், கடந்த வாரத்திற்கான (ஜூன் 26 முதல் ஜூலை 2ம் தேதி வரை &#8211; Week 26: Saturday, 26th June 2021 To Friday, 2nd July 2021) புள்ளி விபரங்கள் தற்போது வெளிவந்துள்ளன. இதில், பல மாதங்களாக தொடர் ஆதிக்கத்தை செலுத்தி வந்த சன் டிவியின் ரோஜா சீரியல் பின்னுக்கு தள்ளப்பட்டுள்ளது. இந்த சீரியலுடன் போட்டி போட்டு வந்த பாரதி கண்ணம்மா முன்னேற்றம் கண்டுள்ளது. மேலும் மதிப்பீட்டு புள்ளி பட்டியலில் விஜய் டிவியின் சீரியல்கள் தான் முதல் இரண்டு இடங்களையும் கைப்பற்றியுள்ள.<\/p>\n\n\n\n<p>11.31 புள்ளிகள் பெற்றுள்ள பாரதி கண்ணம்மா முதலிடத்திலும், 9.81 புள்ளிகள் பெற்றுள்ள ராஜா ராணி 2 இரண்டாம் உள்ளதாக இந்த சீரியல்களின் தயாரிப்பாளாரான &#8216;க்ளோபல் வில்லேஜர்ஸ்&#8217; நிறுவனம் அதன் இன்ஸ்டா பதிவில் தெரிவித்துள்ளது. மேலும், இந்த சீரியல்களுக்கு தொடர்ந்து ஆதரவு அளித்து வரும் ரசிகர்களுக்கு நன்றி கூறியும் உள்ளது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CREmu2yBCq_\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CREmu2yBCq_\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Global Villagers (@globalvillagers)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>புள்ளி பட்டியலில் இதுவரை டாப் &#8211; 5க்கு கீழ் இருந்த சன் டிவியின் &#8216;பூவே உனக்காக&#8217; சீரியல் 9.57 புள்ளிகள் பெற்று 3ம் இடத்திற்கு முன்னேறியுள்ளது. பெரும் சரிவை சந்தித்துள்ள ரோஜா சீரியல் 9.50 புள்ளிகளுடன் 4ம் இடத்திற்கு தள்ளப்பட்டுள்ளது. இதே போல் வானத்தைப்போல சீரியலும் 8.96 புள்ளிகளுடன் 5ம் இடத்திற்கு நகர்ந்துள்ளது.<\/p>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-trp-rating-in-tamil-bharathi-kannamma-and-raja-rani-2-trp-rating-in-tamil-321620\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T101448.140.jpg"],"pubdate":"Fri, 09 Jul 2021 11:29:21 +0530"},{"title":"சென்னையை கலக்கும் மோசடி செயலி.. கும்பல் கும்பலாக ஏமாறும் இளைஞர்கள்.. திணறும் போலீஸ்.","text":"சென்னையில் Share me செயலி மூலம் பணம் திருட்டு வழக்கில் 3 நபர்களை போலீசார் கைது செய்துள்ளனர். மேலும், தப்பிய குற்றவாளிகளுள் ஒருவரை போலீசார் வலைவீசித் தேடி வருகின்றனர். சென்னை மாதவரம் பொன்னியம்மன் மேட்டில் வசித்து வருபவர் தினேஷ்(28). &nbsp;இவர் கடந்த சில மாதங்களாக வேலை தேடிவந்துள்ளார். பின் மயிலாப்பூரில் உள்ள தனியார் நிறுவனம் ஒன்றில் வேலை கிடைக்க, கடந்த 2021 ஆம் ஆண்டு ஏப்ரல் மாதம் வரை தனியார் நிறுவனத்தில் தினேஷ் பணிபுரிந்துள்ளார். அப்போது தினேஷ் தனது நண்பன் சுந்தர் என்பவரின் வழிகாட்டுதலின்படி Share Me என்ற செயலியை தனது செல்போனில் App Link மூலம் பதிவிறக்கம் செய்துள்ளார்.&nbsp;    அதில் 30 ஆயிரம் ரூபாய் கட்டி &nbsp;அந்த செயலியில் வரும் &nbsp;வீடியோக்களை லைக் செய்து அதை ஸ்க்ரீன் ஷாட் எடுத்து Share Me என்ற செயலியில் பதிவேற்றம் செய்தால் ஒரு ஸ்கிரின் ஷாட்டிற்கு 18 ரூபாய் வீதம் நாள் ஒன்றுக்கு 1,800 ரூபாயும், மாதத்திற்கு 54 ஆயிரம் ரூபாயும் சம்பாதிக்கலாம் என்ற ஆசை வார்த்தையை &nbsp;நம்பி தனது நண்பன் லோகேஷ் கடந்த ஆண்டு நவம்பர் மாதம் 30 ஆயிரம் ரூபாய் செலுத்தியுள்ளதை அறிந்த தினேஷ் தானும் அதேபோல் பணம் செலுத்த முற்பட்டுள்ளார். பின்பு தன்னிடம் போதிய பணம் இல்லாததால் ரூபாய் 3 ஆயிரத்தை மட்டும் கடந்த மாதம் 30 ஆம் தேதி செயலியில் வழங்கப்பட்டிருந்த வங்கி கணக்கில் செலுத்தியுள்ளார். இதனையடுத்து சில தினங்களுக்குப் பிறகு அந்நிறுவனம் அந்த செயலியை நிறுத்தி விட்டதால் தான் ஏமாற்றப்பட்டதையும், தன்னைப்போலவே பல நபர்கள் இதே மோசடியால் ஏமாற்றப்பட்டு இருப்பதையும் அறிந்த தினேஷ் தன்னை ஏமாற்றிய செயலியைச் சார்ந்த நபர்கள் மீது தக்க நடவடிக்கை எடுக்க வேண்டி மாதவரம் காவல் நிலையத்தில் கடந்த வாரம் புகார் அளித்தார். தினேஷ் அளித்த புகாரின் பேரில் &nbsp;வழக்குப்பதிவு செய்த மாதவரம் போலீசார் Share Me செயலி குறித்தும், அதன் இயக்கம் குறித்தும் சைபர் கிரைம் போலீசாரின் உதவியுடன் தீவிர விசாரணை மேற்கொண்டனர்.    அந்த விசாரணையில் Share Me செயலி மூலம் பண மோசடியில் ஈடுபட்டது சென்னை திருவல்லிக்கேணியைச் சேர்ந்த சையது பக்ரூதீன் (36), மீரான் மொய்தீன்(49), முகமது மானஸ்(21) மற்றும் அன்சாரி (48) ஆகிய 4 பேர் என்பது கண்டுபிடிக்கப்பட்டது. இதனையடுத்து சையது பக்ருதீன், மீரான் மொய்தீன் மற்றும் முகமது மானஸ் ஆகிய 3 குற்றவாளிகளை கைது செய்த போலீசார் அவர்களை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர். மேலும், தலைமறைவாக உள்ள குற்றவாளியான அன்சாரி என்பவரை போலீசார் வலைவீசித் தேடி வருகின்றனர். இது மட்டுமல் &nbsp;இதுபோல விதவிதமான செயலிகளில் இளைஞர்கள் பணத்தை இழக்கும் சம்பவங்கள் தொடர்கதையாகி வருகிறது. இதைத் தடுக்க காவல் துறை உரிய நடவடிக்கை எடுக்க வேண்டும் என பலரும் கோரிக்கை வைத்து வருகின்றனர். இது குறித்து பாமக நிறுவனர் ராமதாஸ் தமிழக இளைஞர்களை செயலி மோகத்தில் இருந்து மீட்க வேண்டும் என வலியுறுத்தி அறிக்கை வெளியிட்டது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/fraudulent-processor-mixing-up-chennai-youths-cheating-as-gangs-stifling-police-qvyqyl","image":["https:\/\/static.asianetnews.com\/images\/01eyd4f3b423k3rrp5akzk6582\/6-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:21:57 +0530"},{"title":"ஆனி அமாவாசை... பொதுமக்கள் தர்பணம் கொடுத்து வழிபாடு","text":"ஆனி அமாவாசையை முன்னிட்டு, முக்கிய கோயில்கள், கடற்கரைகளில் பொதுமக்கள் தங்கள் முன்னோர்களுக்கு தர்பணம் கொடுத்து வழிபாடு நடத்தினர். \nஅமாவாசை நாட்களில் ஆறுகள், கடலில் புனித நீராடி முன்னோர்களை வழிபடுவது வழக்கம். இன்றைய ஆனி அமாவாசை திருவாதிரை நட்சத்திரத்தில் வருவதால் ஒரு நாள் முன்னோர்களுக்குத் தர்ப்பணம் செய்வது, 12 ஆண்டுகளுக்கு தர்ப்பணம் செய்த பலனை கொடுக்கும் என நம்பப்படுகிறது.\nஇதனை ஒட்டி, ராமேஸ்வரம் அக்னி தீர்த்தக்கடலில் அதிகாலையிலேயே குவிந்த மக்கள் முன்னோர்களுக்கு தர்பணம் கொடுத்து வழிபாடு நடத்தியதோடு கடலில் புனித நீராடினர். கொரோனா தடுப்பு வழிமுறைகளை பின்பற்றாமல் ஆயிரக்கணக்கானோர் ஒரே இடத்தில் கூடி புனித நீராடினர். இதேபோல், சேதுக்கரை, தேவிபட்டணம்,சாயல்குடி அருகேயுள்ள மாரியூர் கடற்கரையிலும் ஏராளமானோர் புனிதநீராடி வழிபட்டனர். திருச்சி ஸ்ரீரங்கம் அம்மா மண்டபம், காவிரி படித்துறையில் நூற்றுக்கணக்கான பொதுமக்கள் தங்கள் முன்னோர்களுக்கு திதி கொடுத்து வழிபாடு செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149953-ஆனி-அமாவாசை...-பொதுமக்கள்-தர்பணம்-கொடுத்து-வழிபாடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625810485149953.jpg"],"pubdate":"Fri, 09 Jul 2021 11:21:14 +0530"},{"title":"கரூரில் பாஜகவினர் - போலீசார் இடையே தள்ளுமுள்ளு..!","text":"கரூரில் பாஜக போராட்டம்\nகரூரில் பாஜகவினர் - போலீசார் இடையே தள்ளுமுள்ளு\nபாஜக மாநில தலைவராக அண்ணாமலை நியமிக்கப்பட்டதை தொடர்ந்து கொண்டாட்டம்\nஉரிய அனுமதியின்றி கொண்டாட்டத்தில் ஈடுபட்டதாக கூறி பாஜகவினரை கைது செய்ய முயற்சி\nகைதாக மறுத்து போலீசாருடன் பாஜகவினர் வாக்குவாதம்\nபட்டாசு வெடித்து இனிப்புகள் வழங்கியதால் பேருந்து நிலையம் அருகே போக்குவரத்து நெரிசல்","link":"https:\/\/www.polimernews.com\/view\/149952-கரூரில்-பாஜகவினர்---போலீசார்-இடையே-தள்ளுமுள்ளு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625809896149952.jpg"],"pubdate":"Fri, 09 Jul 2021 11:15:45 +0530"},{"title":"சென்னையில் நிலம் வைத்துள்ளவர்களுக்க எச்சரிக்கை. உங்க ஆவணத்தை அடிக்கடி செக் பண்ணிக்குங்க. இல்லனா இதுதான் கதி.","text":"கொளத்தூரில் நில உரிமையாளர் போல் ஆள்மாறாட்டம் செய்து ரூ. 1.5 கோடி மதிப்பிலான நிலத்தை அபகரிப்பு செய்த மூவரை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்துள்ளனர். சென்னை கொளத்தூரைச் சேர்ந்த விக்டர் டேனியல் என்பவர் காவல் ஆணையரிடம் புகார் ஒன்றை அளித்தார். அதில் தனது மனைவி காணிக்கம்(78) என்பவருக்கு சொந்தமான கொளத்தூர், மாங்காளி நீதிமான் நகரில் உள்ள 2400 சதுரடி கொண்ட காலிமனையை, காணிக்கம் என்ற போலியான நபரை வைத்து ஆள் மாறாட்டம் செய்து நில அபகரிப்பு செய்துள்ளனர் என தெரிவித்திருந்தார்.&nbsp;    புகாரின் அடிப்படையில் சென்னை மத்திய குற்றப்பிரிவு போலீசார் நில அபகரிப்பு மற்றும் மோசடி தடுப்புப் பிரிவில் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். விசாரணையில் விக்டர் டேனியலின் மனைவியான காணிக்கம் பெயரில் கிரையம் பெற்ற சொத்தின் ஆவணத்தை போல் ஒரு போலி ஆவணத்தை தயார் செய்து வயதான பெண்மணி மூலம் அவரைப்போல ஆள்மாறாட்டம் செய்து, அந்த நிலத்தின் மேல் போலியான பல ஆவணங்களை மோசடியாக தயார் செய்துள்ளனர் என்பது மத்திய குற்றப்பிரிவு போலீசாருக்கு தெரியவந்தது.&nbsp;    இதனையடுத்து நில அபகரிப்பு செய்த மோசடி நபர்களான அயனாவரத்தைச் சேர்ந்த சதிஷ்குமார்(40), கொளத்தூரைச் சேர்ந்த சிவகுமார்(48) மற்றும் மூதாட்டி காணிக்கம் போல ஆள்மாறாட்டம் செய்த நாகரத்தினம் (78) ஆகிய மூவரையும் &nbsp;மத்திய குற்றப்பிரிவின் நிலமோசடி தடுப்புப் பிரிவு போலீசார் கைது செய்தனர். கைது செய்யப்பட்ட சதிஷ்குமார் மற்றும் சிவகுமார் ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர். மூதாட்டியான நாகரத்தினம் மீதும் உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டுள்ளதாக போலீசார் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-those-who-have-land-in-chennai-check-your-document-often-this-is-not-the-case--qvyq89","image":["https:\/\/static.asianetnews.com\/images\/01en27ta1htrrvj30c4m535h8s\/fake-document-1-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:06:09 +0530"},{"title":"ஒரே இரவில் கொட்டி தீர்த்த கனமழை.. வாணியம்பாடி பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடும் வைரல் வீடியோ..!","text":"கடந்த சில நாட்களாக ஆந்திர எல்லையில் பெய்து வந்த தொடர் மழையினாலும், நேற்று இரவு பெய்த கனமழையினாலும் வாணியம்பாடி பாலாற்றில் வெள்ளம் பெருக்கு ஏற்பட்டுள்ளது.&nbsp;  தமிழகத்தில் வளிமண்டல மேலடுக்குச் சுழற்சி மற்றும் வெப்பச் சலனத்தின் காரணமாக ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த 2 நாட்களுக்கும் மேலாகத் தொடர் மழை பெய்து வருகிறது. இரவு நேரத்தில் பலத்த இடியுடன் கனமழை பெய்து வருவதால் ஓடை, கானாறு, பாலாறு மற்றும் அதன் துணை ஆறுகளில் நீர்வரத்து ஏற்பட்டுள்ளது.    இந்நிலையில், திருப்பத்தூர் மாவட்டம் வாணியம்பாடி மற்றும் ஆந்திர மாநில வனப்பகுதியில் நேற்று இரவு முதல் விடிய விடிய கனமழை கொட்டி தீர்த்தது. கனமழையால் தமிழக ஆந்திர மாநில எல்லையான புல்லூர் பகுதியில் ஆந்திர மாநில அரசு கட்டியுள்ள தடுப்பணையை தாண்டி பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடியுள்ளது.    அதேபோல பாலாற்றில் அம்பலூர் தரைப்பாலம் மூழ்கியபடி வெள்ளம் பெருக்கெடுத்து ஓடுகிறது. இதனால் தாழ்வான பகுதி மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.   தொடர் மழையால் ஆந்திர மாநிலத்தின் தடுப்பணைகள் தாண்டி #பாலாற்றில் பெரு வெள்ளம் ஏற்பட்டுள்ளது.  தமிழ்நாட்டின் பாலாற்றில் ஒரு தடுப்பணை இருந்தாலாவது அந்த பகுதி மக்களுக்கு தண்ணீர் பஞ்சம் மற்றும் விவசாயம் செழிக்கும்.@CMOTamilnadu #பாலாறு #Palar #river #vaniyambadi#வாணியம்பாடி pic.twitter.com\/xZb6u0wSeS — Vallipattu Silambarasan (@Vallipattu) July 9, 2021       மேலும், பாதுகாப்பான இடங்களில் பொதுமக்கள் தங்க அறிவுறுத்தப்பட்டுள்ளது. பிம்மம்பேட்டை, நாராயணபுரம் பகுதிகளில் உள்ள கிளை ஆறுகளிலும் வெள்ளம் கரைபுரண்டு ஓடுகிறது. நீண்ட நாட்களுக்கு பிறகு பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடுவதால் விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/vaniyambadi-palar-river-flood-qvyq3t","image":["https:\/\/static.asianetnews.com\/images\/01fa4vv2rrhf9crnvy9hsm0xw0\/palar-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:03:29 +0530"},{"title":"நீங்க யாருங்க எங்க கட்சிக்கு டைரக்சன் கொடுக்க..? பாஜகவுக்கு ஜெயகுமார் எச்சரிக்கை..!","text":"முன்னாள் அமைச்சர் சி.வி.சண்முகத்தின் மீது நடவடிக்கை எடுங்கள் என்று பாஜக எங்களுக்கு கட்டளையிட முடியாது என்று முன்னாள் அமைச்சர் முன்னாள் அமைச்சர் ஜெயக்குமார் கூறியுள்ளார்.    சென்னையில் இதுகுறித்து பேசிய அவர், ’’ஒரு கட்சியின் இன்டோர் மீட்டிங்க்கில் பல்வேறு கருத்துக்கள் விவாதத்திற்கு வரும். கட்சியினர் பல்வேறு கருத்துக்களை சொல்லலாம். &nbsp;சி.வி.சண்முகம் வெளிப்படையாக பேட்டி வைத்து அதிகாரப்பூர்வமாக சொன்னால் அதை &nbsp;கட்சியின் கருத்தாக எடுத்து கொள்ளலாம். அவர் மீது நடவடிக்கை எடுக்கச் சொல்லி எங்கள் கட்சிக்கு யாரும் டைரக்சன் கொடுக்க முடியாது. அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்று &nbsp;கூறுவதற்கு முதலில் இவர்கள் யார்? அவங்க வேலையை அவங்க பார்க்கட்டும். எங்க வேலையை நாங்க பார்க்கிறோம்.    நடவடிக்கை எடுக்கச் சொல்ல பாஜவினருக்கு எந்தவித தார்மீக உரிமையும் &nbsp;இல்லை. எங்களுக்கு சட்டசபை தேர்தலில் வெற்றிகரமான தோல்விதான். வலுவான எதிர்க்கட்சியாக தான் இருக்கிறோம். உள்ளாட்சித் தேர்தல் கூட்டணியில் வெளியே இருக்கும் சில கட்சிகள் உள்ளே வரலாம். உள்ளே இருக்கும் சில கட்சிகள் &nbsp;வெளியே போகலாம். அது குறித்து கட்சி முடிவு எடுக்கும். பாஜவின் கூட்டணி தொடருமா தொடராதா என்பதை ஒட்டுமொத்தக் கட்சியும் முடிவெடுக்கும்’’என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-are-you-to-give-direction-to-the-party-jayakumar-warns-bjp-qvyq0d","image":["https:\/\/static.asianetnews.com\/images\/01dwmp1fafpbbxrpg42v393g2w\/jayakumar_760x400.gif"],"pubdate":"Fri, 09 Jul 2021 11:01:25 +0530"},{"title":"கொரோனா 3-ம் அலை: ஆயத்த பணிகளுக்காக ரூ. 23,123 கோடியை  ஒதுக்கிய மத்திய அரசு","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/kaunain-sheriff-m\/\">Kaunain Sheriff M<\/a> <\/p>\n\n\n\n<p>Cabinet clears Rs 23,123-crore booster to tackle Covid : அனைத்து 736 மாவட்டங்களிலும் குழந்தை பிரிவுகளை உருவாக்குதல், ஒரு மாவட்டத்திற்கு ஒரு யூனிட்டை ஆதரிக்கும் மருத்துவ எரிவாயு குழாய் அமைப்புகளுடன் 1,050 திரவ மருத்துவ ஆக்ஸிஜன் சேமிப்பு தொட்டிகளை நிறுவுதல் மற்றும் ஒரு நாளைக்கு 5 லட்சம் மருத்துவ ஆலோசனைகளை வழங்கும் தொலைத் தொடர்பு தளத்தை விரிவுபடுத்துதல் போன்றவை கோவிட் -19 அவசரகால பதில் மற்றும் சுகாதார தயாரிப்புத் தொகுப்பின் இரண்டாம் கட்டத்தின் மூலம் நிதி அளிக்கப்பட கூடிய முக்கியமான கூறுகளில் ஒன்றாகும் என்று மத்திய அமைச்சரவை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>வியாழக்கிழமை, பிரதமர் நரேந்திர மோடி தலைமையிலான புதிய அமைச்சரவை புதிய தொகுப்புக்கு 23,123 கோடி ரூபாய் ஒப்புதல் அளித்தது, குறிப்பாக மாநில அரசுகளின் இரண்டாவது அலைக்கு தற்போதுள்ள முன்னெடுப்பை அதிகரிக்கவும், மூன்றாவது அலைக்கு முன்கூட்டியே தயார் நிலையில் இருக்கவும் வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/union-cabinet-expansion-list-of-new-ministers-name-321189\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>விரிவாக்கப்பட்ட மத்திய அமைச்சரவை; யாருக்கு எந்த பதவி? முழு விபரங்கள் இங்கே!<\/strong><\/a><\/p>\n\n\n\n<p>மாவட்ட அளவில் குழந்தை பராமரிப்புக்கான உள்கட்டமைப்பை மேம்படுத்துதல், கிராமப்புற, புறநகர் பகுதிகளில் படுக்கைகளின் எண்ணிக்கையை அதிகரித்தல் மற்றும் மாவட்டங்களுக்கு தேவையான ஆதரவு ஆகியவற்றில் கவனம் செலுத்துகிறார் என்பதை தனது முதல் ஊடகவியலாளர் சந்திப்பில், சுகாதார அமைச்சர் மன்சுக் மாண்டவியா அடிக்கோடிட்டுக் காட்டினார். இரண்டாவது அலையின் போது நாம் சந்தித்த பிரச்சினைகளின் அடிப்படையிலும், எதிர்காலத்தில் இதைச் சமாளிப்பதற்கான வழிகளின் அடிப்படையிலும், புதிய இரண்டாவது தொகுப்பை வடிவமைத்துள்ளோம்&#8221; என்று மாண்டவியா கூறினார். ரூ .23,123 கோடியின் இரண்டாவது தொகுப்பில், மத்திய மற்றும் மாநில அரசுகள் கூட்டாக இந்த திட்டத்தை செயல்படுத்தும். இதில் மத்திய அரசு ரூ .15,000 கோடியையும், மாநில அரசுகள் ரூ .8,123 கோடியையும் செலவிடும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>மாநிலங்களுடன் ஆலோசனைகள் மேற்கொள்ளப்பட்ட பிறகே புதிய திட்டங்களுக்கு நிதி வழங்குவது குறித்த முடிவு மேற்கொள்ளப்பட்டது. இரண்டாம் அலையின் போது நமக்கான தேவைகள் என்பதை நாம் கண்டோம். படுக்கைகளின் தேவை அதிகமாக இருந்தது என்பது நமக்கு தெரியும்.எதிர்காலத்தில் மருத்துவ ஆக்ஸிஜன் வழங்குவதில் நெருக்கடி ஏற்படக்கூடாது என்பதை உறுதிப்படுத்த என்ன செய்ய வேண்டும் என்பது குறித்து மாநிலங்களுடன் விரிவான ஆலோசனை நடத்தினோம். எதிர்காலத்தில் அத்தியாவசிய மருந்துகளுக்கு பஞ்சமில்லை என்பதை உறுதி செய்வதற்கான ஒரு பொறிமுறையையும் நாங்கள் உருவாக்கியுள்ளோம் என்று மன்சுக் கூறினார்.<\/p>\n\n\n\n<p>எதிர்காலத்தில், குழந்தைகள் பாதிக்கப்பட்டால், அவர்களுக்கு சிகிச்சையளிக்க என்ன வகையான வசதிகள் தேவை என்பதை மனதில் வைத்து நாங்கள் தொகுப்பை வடிவமைத்துள்ளோம் என்றும் தெரிவித்தார் மத்திய சுகாதாரத்துறை அமைச்சர்.<\/p>\n\n\n\n<p>தொகுப்பின் ஒரு பகுதியாக, அனைத்து 736 மாவட்டங்களிலும் குழந்தை மருத்துவ பிரிவுகளை உருவாக்க ஆதரவு வழங்கப்படும், மேலும் அரசு மருத்துவமனைகளில் 20,000 ஐ.சி.யூ படுக்கைகளை அதிகரிக்கரிப்பது அவற்றில் 20 சதவீதம் குழந்தை ஐ.சி.யூ படுக்கைகளாக இருப்பதை உறுதி செய்யப்படுவது போன்றவை மேற்கொள்ளப்படும்.<\/p>\n\n\n\n<p>தற்போதுள்ள சமூக சுகாதார நிலையங்கள், ஆரம்ப சுகாதார நிலையங்கள் (6-20 படுக்கை அலகுகள்) ஆகியவற்றில் கூடுதல் படுக்கைகளுக்கான முன் கட்டமைக்கப்பட்ட கட்டமைப்புகளை உருவாக்குவதற்கான நிதி உதவிகளையும் இந்த தொகுப்பு வழங்கும். அடுக்கு -2 அல்லது அடுக்கு -3 நகரங்கள் மற்றும் மாவட்ட தலைமையகங்களின் தேவைகளைப் பொறுத்து பெரிய கள மருத்துவமனைகளை (50-100 படுக்கை அலகுகள்) உருவாக்குவதற்கும் இது ஆதரவை வழங்கும் என்று அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் கிடைப்பதை அதிகரிக்க, இந்த தொகுப்பு 1,050 திரவ மருத்துவ ஆக்ஸிஜன் சேமிப்பு தொட்டிகளை மருத்துவ எரிவாயு குழாய் அமைப்புடன் நிறுவுவதற்கான நிதியை வழங்கும். இது ஒரு மாவட்டத்திற்கு குறைந்தபட்சம் ஒரு யூனிட்டையாவது ஆதரிக்கும். கூடுதலாக, கோவிட் -19 நிர்வாகத்திற்காக இளங்கலை மற்றும் முதுகலை மருத்துவ பயிற்சியாளர்கள் மற்றும் இறுதி ஆண்டு எம்பிபிஎஸ், பிஎஸ்சி, மற்றும் ஜிஎன்எம் நர்சிங் மாணவர்களை நியமிக்க மாநிலங்களும் இந்த நிதியைப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>தொற்றுநோய்களின் பிரதிபலிப்பில் தகவல் தொழில்நுட்ப உள்கட்டமைப்பை மேம்படுத்துவதில் இந்த தொகுப்பு கவனம் செலுத்தும் என்று மாண்டவியா கூறினார். மூன்று முக்கிய கூறுகளில் தகவல் தொழில்நுட்பத்தின் தலையீடு இருக்கும். Hospital Management Information System (HMIS) என்ற திட்டத்தை அனைத்து மாவட்ட மருத்துவமனைகளிலும் உருவாக்க தேவையான ஆதரவை இந்த நிதி வழங்கும். இது ஒரு நாளைக்கு 5 லட்சம் தொலைத்தொடர்புகளை வழங்குவதற்காக ஈ.சஞ்சீவானி டெலி-கன்சல்டேஷன் தளத்தின் தேசிய கட்டிடக்கலை விரிவாக்கத்தை ஆதரிக்கும்.<\/p>\n\n\n\n<p>புதிய தொகுப்பு மரபணு வரிசைமுறை இயந்திரங்களை வழங்குவதன் மூலம் தேசிய நோய் கட்டுப்பாட்டு மையத்தை (என்சிடிசி) ஆதரிக்கும்; கோவிட் -19 நிர்வாகத்திற்காக 6,688 படுக்கைகளை மறுநோக்கம் செய்வதற்கு எய்ம்ஸ் உள்ளிட்ட மத்திய மருத்துவ நிறுவனங்களுக்கும் ஆதரவு வழங்கப்படும் என்றும் இந்த தொகுப்பு திட்டத்தில் குறிப்பிடப்பட்டுள்ளது. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/4-million-global-covid-19-deaths-where-counts-are-rising-or-falling-and-why-321575\/\"><strong>40 லட்சத்தை தாண்டிய கொரோனா மரணங்கள்; இறப்பு விகிதங்களில் ஏற்பட்ட மாற்றங்களுக்கு காரணம் என்ன?<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/cabinet-clears-rs-23123-crore-booster-to-tackle-covid-321588\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/mansukh-1.jpg"],"pubdate":"Fri, 09 Jul 2021 11:01:06 +0530"}]