[{"title":"கொரோனா: இன்று 43 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 9- இந்தியாவில் கொரோனா பாதிப்பு தொடர்பான விவரங்களை மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி, கடந்த 24 மணிநேரத்தில் இந்தியாவில் 43 ஆயிரத்து 393 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 3 கோடியே 7 லட்சத்து 52 ஆயிரத்து 950 ஆக அதிகரித்துள்ளது. வைரஸ் பாதிக்கப்பட்டவர்களில் 4 லட்சத்து 58 ஆயிரத்து 727 பேர் சிகிச்சை பெற்று வருகின்றனர். கொரோனா பாதிப்பில் இருந்து கடந்த 24 மணிநேரத்தில் 44 ஆயிரத்து 459 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 98 லட்சத்து 88 ஆயிரத்து 284 ஆக அதிகரித்துள்ளது. ஆனாலும், கடந்த 24 மணிநேரத்தில் கொரோனா தாக்குதலுக்கு 911 பேர் உயிரிழந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4 லட்சத்து 5 ஆயிரத்து 939 ஆக அதிகரித்துள்ளது. இந்தியாவில் இதுவரை செலுத்தப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 36 கோடியே 89 லட்சத்து 91 ஆயிரத்து 222 ஆக அதிகரித்துள்ளது. நாடு முழுவதும் இதுவரை 42 கோடியே 70 லட்சத்து 16 ஆயிரத்து 605 கொரோனா மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன. குறிப்பாக கடந்த நேற்று ஒரேநாளில் 17 லட்சத்து 90 ஆயிரத்து 708 கொரோனா மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-43-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Fri, 09 Jul 2021 08:01:16 +0000"},{"title":"ஆக்சிஜன் உற்பத்தி – கையிருப்பு பிரதமர் முக்கிய ஆலோசனை","text":"<p>புதுடெல்லி, ஜூலை 9- ஏப்ரல்-மே மாதங்களில் இரண்டாவது கொரோனா அலையின் உச்சகட்டத்தில் மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறை இருப்பதாக பல இடங்களில் புகார் எழுந்துள்ள நிலையில், அதன் உற்பத்தி மற்றும் விநியோகத்தை அதிகரிக்க மத்திய அரசு மாநிலங்களுடன் ஒருங்கிணைந்து நடவடிக்கைகளை எடுத்து வருகிறது. இந்த நிலையில் நாடு முழுவதும் மருத்துவ ஆக்ஸிஜன் அதிகரிப்பது மற்றும் கிடைப்பது குறித்து ஆய்வு செய்ய பிரதமர் நரேந்திர மோடி இன்று வெள்ளிக்கிழமை உயர்மட்டக் கூட்டத்தை கூட்டி ஆலோசனை நடத்தினார் நாடு முழுவதும் ஆக்சிஜன் கையிருப்பு எவ்வளவு உள்ளது தினசரி எவ்வளவு உற்பத்தி செய்யப்படுகிறது மக்களுக்கு எவ்வளவு தேவைப்படும் என்பது குறித்து கேட்டறிந்தார் ஆக்ஸிஜன் பற்றாக்குறை வராத வகையில் தேவையான அளவு உற்பத்தி செய்யவும் கையிருப்பு வைக்கவும் அதிகாரிகளுக்கு உத்தரவிட்டார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%95%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b0\/","image":[null],"pubdate":"Fri, 09 Jul 2021 08:00:18 +0000"},{"title":"Tamil News Live Updates :  நீலகிரி, தேனி, கோவை மாவட்டங்களில் கனமழைக்கு வாய்ப்பு – வானிலை ஆய்வு மையம் எச்சரிக்கை","text":"<p>Chennai news : மூன்று நாட்களுக்கு பிறகு நேற்று சென்னையில் தடுப்பூசி போடும் பணிகள் ஆரம்பமானது. ஆனால் தடுப்பூசி தட்டுப்பாடுகள் நிலவி வருவதால் இன்று தலைநகரில் தடுப்பூசி முகாம்கள் இல்லை என்று மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n\n\n<h2>தமிழகத்தின் பல்வேறு இடங்களில் பரவலாக மழை<\/h2>\n\n\n\n<p>தென்மேற்கு பருவமழை ஜூலை முதல் இரண்டு வாரங்களில் தீவிரம் அடையும் என்று அறிவிக்கப்பட்ட நிலையில் தமிழகத்தின் பல்வேறு பகுதிகளில் கனமழை பெய்துள்ளது. இன்று காலை முதல் சென்னையின் அண்ணாநகர், அரும்பாக்கம், நுங்கம்பாக்கம், கோயம்பேடு பகுதிகளிலும் மழை பெய்து வருகிறது.<\/p>\n\n\n\n<h2>தமிழக பாஜக தலைவராக அறிவிக்கப்பட்டார் அண்ணாமலை<\/h2>\n\n\n\n<p>தமிழகத்தின் பாஜக தலைவராக பதவி வகித்த எல். முருகனுக்கு மத்திய இணை அமைச்சர் பொறுப்பு வழங்கப்பட்ட நிலையில் புதிய தமிழகத்தின் புதிய பாஜக தலைவராக அண்ணாமலை நேற்று மாலை அறிவிக்கப்பட்டார். <a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/former-ips-officer-annamalai-new-leader-of-bjp-tamil-nadu-321518\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பான முழுமையான செய்திகளைப் படிக்க<\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை <\/h2>\n\n\n\n<p>சென்னையில் பெட்ரோல் மற்றும் டீசலின் விலையில் மாற்றம் இன்றி விற்பனையாகி வருகிறது. ஒரு லிட்டர் பெட்ரோல் விலை ரூ. ரூ.101.37. டீசல் ஒரு லிட்டர் ரூ. 94.15க்கு விற்பனை செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-updates-covid19-vaccine-weather-politics-dmk-aiadmk-bjp-321558\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T135636.108.jpg"],"pubdate":"Fri, 09 Jul 2021 08:00:00 +0530"},{"title":"ரயிலில் தலையை கொடுத்து பெண் தற்கொலை","text":"<p>பெங்களூர், ஜூலை 9- சென்னபட்டனா ரயில் நிலையத்தில் இளம்பெண் ஒருவர் ஓடும் ரயிலில் தலை கொடுத்து தற்கொலை செய்து கொண்ட சம்பவம் நடந்துள்ளது. சென்னபட்டனா மங்களவாரபேட்டை சுருதி (28) என்பவர் தற்கொலை செய்து கொண்டார். மங்கலவார்பேட்டை திம்மே கவுடா என்பவரின் மகள் சுருதி. நேற்று இரவு ஓடும் ரயில் நிலையத்தில் தலை வைத்து தற்கொலை செய்து கொண்டார். சுருதி ரயில் நிலையத்திற்கு வந்துள்ளார். ஓடும் ரயில் முன் தலை வைத்து தற்கொலை செய்து கொண்டார். போலீசார் இதுதொடர்பாக வழக்குப்பதிவு செய்தனர். மகளை இழந்த பெற்றோர் ரயில் நிலையத்தில் சோகத்தில் மூழ்கியுள்ளனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%aa\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:59:06 +0000"},{"title":"நந்திதாவிடம் சைஸ் கேட்ட ரசிகர்.. அம்மணி கொடுத்த பதிலடியில் ஆடிப்போன இணையதளம்","text":"<p>தென்னிந்திய சினிமாவில் பிரபல நடிகையாக வலம் வருபவர் நந்திதா ஸ்வேதா. முன்னணி நடிகையாக வலம் வருவார் என்று பார்த்தால் தற்போது இரண்டாம் கட்ட நாயகியாகவே நடித்து வருகிறார். மேலும் சோலோ ஹீரோயின் படங்களிலும் நடித்துக் கொண்டிருக்கிறார்.<\/p>\n<p>ஒருகாலத்தில் நந்திதா நடித்தால் அந்த படம் வெற்றி பெறும் நம்பிக்கையில் வெற்றி நாயகியாக வலம் வந்தார். நந்திதா நடிப்பில் வெளியான அட்டகத்தி, எதிர்நீச்சல், இதற்குத்தானே ஆசைப்பட்டாய் பாலகுமாரா, முண்டாசுப்பட்டி என வரிசையாக படங்கள் வெற்றி பெற்றதால் கவனிக்கப்படும் நாயகியாக மாறினார்.<\/p>\n<p>ஆனால் அதன்பிறகு கமர்ஷியல் நாயகியாக மாற ஆசைப்பட்டு ஒரு சில படங்களிலேயே மீண்டும் பழைய நிலைமைக்கு வந்து விட்டார். இப்போதும் தனக்கான ஒரு இடத்தை தமிழ், தெலுங்கு மொழிகளில் தேடிக் கொண்டிருக்கிறார்.<\/p>\n<p>சமீபகாலமாக நடிகைகள் தங்களுடைய ரசிகர்களுடன் நேரடியாக உரையாட இன்ஸ்டாகிராம் லைவ் என்ற பக்கத்தை பயன்படுத்தி வந்தனர். இதில் தொடர்ந்து ரசிகர்கள் நடிகைகளிடம் வக்கிரமாக பேசுவதும் நடைபெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242239\" style=\"width: 610px;\"><img alt=\"nandita swetha-cinemapettai\" class=\"wp-image-242239 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nandita-swetha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242239\">nandita swetha-cinemapettai<\/p><\/div>\n<p>அந்த வகையில் சமீபத்திய லைவ் வீடியோவில் நந்திதாவிடம் ரசிகர் ஒருவர் உங்களுடைய சைஸ் என்ன என்று அவருடைய உடல் உறுப்பை மையப்படுத்தி கேள்வி கேட்டுள்ளார். இதனால் கடுப்பான நந்திதா, இந்த கேள்வியை உங்களுடைய அம்மா, அக்கா, தங்கச்சி போன்றோரிடம் கேட்டால் சரியான விடை கிடைக்கும் என நம்புகிறேன் என்று கூறி பதிலடி கொடுத்துள்ளார்.<\/p>\n<p>ஒன்றும் தெரியாதது போல் இருக்கும் நம்ம நந்திதாவா இப்படிப் பேசுவது எனும் அளவுக்கு அனைவருக்கும் ஆச்சரியத்தை கொடுத்துள்ளதாம் அந்த பதிலடி. இவர் மட்டுமல்ல, சமீபகாலமாக பல நடிகைகளும் இதே மாதிரி மோசமான கேள்விகளுக்கு பதிலடி கொடுத்துள்ளனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nandita-swetha-reply-goes-viral-on-social-media\/\" rel=\"nofollow\">நந்திதாவிடம் சைஸ் கேட்ட ரசிகர்.. அம்மணி கொடுத்த பதிலடியில் ஆடிப்போன இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nandita-swetha-reply-goes-viral-on-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nandita-swetha-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 07:58:31 +0000"},{"title":"உள்ளாட்சித் தேர்தலுக்கு தயாராகும் அதிமுக","text":"<p>சென்னை, ஜூலை 9- தமிழக சட்டசபைக்கு நடந்த தேர்தலில் அ.தி.மு.க. வெற்றி வாய்ப்பை இழந்து 3-வது முறையாக ஆட்சி அமைக்க முடியாமல் போனது. என்றாலும் 66 இடங்களை கைப்பற்றி அ.தி.மு.க. தனது வலிமையை நிரூபித்தது. ஜெயலலிதா இல்லாத நிலையில் எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம் தலைமையில் அ.தி.மு.க. பெற்ற இந்த வெற்றியை முக்கியத்துவமாக அரசியல் நிபுணர்கள் கருதுகிறார்கள். 10 ஆண்டுகளுக்கு பிறகு ஆட்சிக்கு வந்துள்ள தி.மு.க.வுக்கும், அ.தி.மு.க.வுக்கும் தேர்தலில் 3 சதவீத வாக்குகளே வித்தியாசம் இருந்தது குறிப்பிடத்தக்கது. எனவே அ.தி.மு.க. தொடர்ந்து எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம் தலைமையில் செயல்படும் என்று தொண்டர்கள் கருதுகிறார்கள். ஆனால் அரசியலை விட்டு ஒதுங்குவதாக கூறியிருந்த சசிகலா மூலம் மீண்டும் அ.தி.மு.க.வில் சலசலப்பு ஏற்பட்டுள்ளது. அ.தி.மு.க. நிர்வாகிகளுடன் தினமும் போனில் பேசி வரும் சசிகலா விரைவில் ஜெயலலிதா சமாதிக்கு சென்று விட்டு தமிழ்நாடு முழுவதும் சுற்றுப்பயணம் செய்து அ.தி.மு.க.வினரை சந்திக்க போவதாக கூறி உள்ளார். இந்த சலசலப்புக்கு இடையே இன்னும் சில மாதங்களில் 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலும் நடைபெற உள்ளது. அ.தி.மு.க.வை அந்த உள்ளாட்சி தேர்தலுக்கு தயார்படுத்த வேண்டிய மிக முக்கிய பணி எடப்பாடி பழனிசாமிக்கும், ஓ.பன்னீர்செல்வத்துக்கும் வந்துள்ளது. இந்த சூழ்நிலையில் அ.தி.மு.க.வில் உட்கட்சி தேர்தலை நடத்தி முடிக்க வேண்டிய நிர்பந்தமும் அவர்களுக்கு இருக்கிறது. இப்படி பல்வேறு விஷயங்களில் மிக முக்கிய முடிவுகளை அ.தி.மு.க. மேலிட தலைவர்கள் எடுக்க வேண்டிய அவசியம் உருவாகி இருக்கிறது.<br \/>இவற்றையெல்லாம் கருத்தில் கொண்டு அ.தி.மு.க. மாவட்டச் செயலாளர்கள் கூட்டம் இன்று மாலை சென்னை ராயப்பேட்டையில் உள்ள கட்சி தலைமை அலுவலகத்தில் நடைபெறும் என்று அறிவிக்கப்பட்டது. அதன் படி இன்று மாலை அ.தி.மு.க. மாவட்டச் செயலாளர்கள் கூட்டம் நடைபெற உள்ளது. இதற்காக தமிழகம் முழுவதிலும் இருந்து அ.தி.மு.க. மாவட்டச் செயலாளர்கள் சென்னைக்கு வந்துள்ளனர்.<br \/>மாவட்டச் செயலாளர்கள் கூட்டத்தில் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி தலைமை வகிக்க உள்ளனர். கூட்டத்தில் பல்வேறு முக்கிய பிரச்சனைகள் குறித்து விவாதிக்கப்பட உள்ளது.<br \/>இந்த கூட்டத்தில் அமைப்புச் செயலாளர்கள் உள்பட தலைமை கழக நிர்வாகிகளும் பங்கேற்க வேண்டும் என்று உத்தரவிடப்பட்டு உள்ளது. இதனால் 73 மாவட்டச் செயலாளர்களுடன் தலைமைக்கழக நிர்வாகிகள் 70 பேர் பங்கேற்கிறார்கள்.<br \/>அந்த வகையில் துணை ஒருங்கிணைப்பாளர்கள் கே.பி.முனுசாமி, வைத்திலிங்கம் மற்றும் பொன்னையன், வேலுமணி, தங்கமணி, மனோஜ்பாண்டியன் உள்பட முக்கிய நிர்வாகிகளும் இதில் கலந்து கொள்கிறார்கள்.<br \/>மாவட்டச் செயலாளர்களிடம் கருத்துக்கள் கேட்கப்பட்டு அதற்கேற்ப கூட்டத்தில் முடிவுகள் செய்யப்படும் என்று தெரிகிறது.<br \/>அ.தி.மு.க. உட்கட்சி தேர்தலை நடத்துவதற்கு தேர்தல் ஆணையத்திடம் அ.தி.மு.க. சார்பில் கால அவகாசம் கேட்கப்பட்டு உள்ளது. உட்கட்சி தேர்தலை எப்போது, எவ்வாறு நடத்துவது என்று இன்றைய கூட்டத்தில் ஆலோசிக்கப்பட உள்ளது.<br \/>அதேபோல உள்ளாட்சி தேர்தலை எதிர்கொள்ள அ.தி.மு.க.வை எவ்வாறு தயார்படுத்துவது என்றும் கூட்டத்தில் விவாதிக்கப்பட உள்ளது. உள்ளாட்சி தேர்தலில் பணியாற்றுவதற்கு இப்போதே குழுக்கள் அமைப்பது தொடர்பாகவும் இன்றைய கூட்டத்தில் முடிவுகள் எடுக்கப்படும் என்று தெரிகிறது. சட்டசபை தேர்தலில் அ.தி.மு.க. கூட்டணியில் பா.ஜனதா, பா.ம.க. கட்சிகள் முக்கிய அங்கம் வகித்து இருந்தன. உள்ளாட்சி தேர்தலிலும் இந்த கூட்டணியை தொடர்வது தொடர்பாக இன்று நடைபெறும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் முக்கிய முடிவுகள் மேற்கொள்ளப்படுகிறது. சமீபத்தில் பா.ஜனதா கட்சியால் அ.தி.மு.க. தோல்வியை தழுவியதாக முன்னாள் அமைச்சர் சி.வி.சண்முகம் கருத்து வெளியிட்டார். இதற்கு பா.ஜ.க.வில் எதிர்ப்பு கிளம்பியது.<br \/>இதற்கு முற்றுப்புள்ளி வைக்கும் வகையில் அ.தி.மு.க., பா.ஜ.க. கூட்டணி தொடரும் என்று எடப்பாடி பழனிசாமியும், ஓ.பன்னீர்செல்வமும் அறிவித்தனர். இதன்மூலம் உள்ளாட்சி தேர்தலிலும் அ.தி.மு.க., பா.ஜ.க. கூட்டணி நீடிக்கும் என்று உறுதியாகி உள்ளது. அ.தி.மு.க. கூட்டணியில் பா.ஜனதாவை சேர்த்ததால்தான் தாழ்த்தப்பட்ட மக்களின் வாக்குகள் கணிசமான அளவுக்கு கிடைக்கவில்லை என்று அ.தி.மு.க. மூத்த தலைவர்களில் ஒரு சாரார்களிடம் அதிருப்தி நிலவுகிறது. இது தொடர்பாகவும் இன்று நடக்கும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் விவாதிக்கப்படும் என்று தெரிகிறது. அ.தி.மு.க. ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்துக்கும், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமிக்கும் கருத்து வேறுபாடுகள் இருப்பதாக தோற்றம் நிலவுகிறது. இருவரும் தனித்தனியாக அறிக்கை வெளியிடுவதால் இந்த பிரச்சனை பரபரப்பாக பேசப்படுகிறது. இதற்கும் இன்று நடக்கும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் முற்றுப்புள்ளி வைக்கப்படும் என்று தெரிகிறது.<br \/>உள்ளாட்சி தேர்தல் குறித்து ஆலோசிப்பதற்காகவே மாவட்டச் செயலாளர்கள் கூட்டம் இன்று நடப்பதாக அ.தி.மு.க. தலைவர்கள் தெரிவித்தாலும் சசிகலா விவகாரம்தான் மிக முக்கியமாக விவாதிக்கப்படும் என்று தெரிகிறது. அ.தி.மு.க.வில் குழப்பத்தை ஏற்படுத்தும் வகையில் சசிகலாவின் செயல்பாடுகள் அமைந்திருப்பதாக மூத்த தலைவர்கள் கருதுகிறார்கள்.<br \/>சசிகலா விரைவில் சுற்றுப்பயணம் மேற்கொண்டால் எத்தகைய தாக்கத்தை ஏற்படுத்துவார் என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது. எனவே சசிகலாவின் ரகசிய திட்டங்களையும், புதிய வியூகங்களையும் முறியடிக்கும் வகையில் இன்று நடக்கும் மாவட்டச் செயலாளர்கள் கூட்டத்தில் மிக முக்கிய முடிவுகள் எடுக்கப்படலாம் என்று தெரிகிறது. ஒவ்வொரு மாவட்டத்திலும் அ.தி.மு.க. நிர்வாகிகள் பலர் தி.மு.க.வுக்கு சென்ற வண்ணம் உள்ளதால் அதை தடுக்க கட்சி நிர்வாகிகளுக்கு என்ன உத்தரவாதம் அளிக்கலாம் என்பது பற்றியும் விரிவாக ஆலோசிக்கப்படுகிறது.<br \/>மேலும் முன்னாள் அமைச்சர்கள், கட்சி நிர்வாகிகள் மீது தி.மு.க. அரசு வழக்கு தொடர்ந்து வருவதால் அதை எதிர்கொள்வது குறித்தும் கூட்டத்தில் விவாதிக்கிறார்கள். உட்கட்சி தேர்தல், உள்ளாட்சி தேர்தல், சசிகலா விவகாரம், கூட்டணி நிலைப்பாடு, தி.மு.க.வால் ஏற்படும் நெருக்கடி உள்பட பல விசயங்களில் எடப்பாடி பழனிசாமியும், ஓ.பன்னீர்செல்வமும் முடிவுகள் எடுக்க வேண்டிய நிர்பந்தத்துக்கு தள்ளப்பட்டுள்ளனர். முடிவுகள் எடுப்பதில் தாமதம் செய்தால் அவை வேறு விதமான பின் விளைவுகளை ஏற்படுத்தி விடக்கூடும் என்று அ.தி.மு.க. மூத்த தலைவர்கள் எச்சரித்து உள்ளனர். எனவே இன்று நடக்கும் மாவட்டச்செயலாளர்கள் கூட்டத்தில் முக்கிய முடிவுகள் எடுக்கப்படலாம். இதனால் இந்த கூட்டம் முக்கியத்துவம் வாய்ந்ததாக கருதப்படுகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-2\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:58:10 +0000"},{"title":"டிராக்டர் ஏறி சிறுவன் சாவு:  டிரைவர் தற்கொலை","text":"<p>சாம்ராஜ்நகர், ஜூலை 9- டிராக்டரில் சிக்கிய ஐந்து வயது சிறுவன் பலியானார். இதனால் மனம் நொந்த டிரைவரான பி.ஹெச்.டி., மாணவர் தற்கொலை செய்து கொண்டார். இச்சம்பவம் குண்டுலுபேட் தாலுகா, பேகூரு சவகனஹள்ளி பாளையா என்ற இடத்தில் நடந்துள்ளது. சவகன ஹள்ளி பாளையத்தில் டிராக்டரில் ஹரீஷ் (5) என்ற சிறுவன் சிக்கி பலியானார். இதனால் மனம் வருந்திய டிராக்டர் டிரைவரான மைசூர் பல்கலைக்கழக பத்திரிகை தொழில் பற்றி பி.ஹெச்.டி., படித்து வந்த மாணவர் சுனில், (23)., விஷம் குடித்து தற்கொலை செய்து கொண்டார். கிரிக்கெட் டோர்னமெண்ட் விளையாட்டுக்காக நிலத்தை சமப்படுத்தும் வேலையில் சுனில் டிராக்டரை ஓட்டிக் கொண்டிருந்தாரா. அப்போது ஹரிஷ் என்ற சிறுவன் திடீரென்று டிராக்டரில் சிக்கிக்கொண்டார். இதனால் சிறுவன் படுகாயம் அடைந்தார். குண்டல்பேட்டை ஆஸ்பத்திரியில் சிகிச்சைக்காக சேர்த்தனர். நேற்று மதியம் சிறுவன் இறந்து போனார். டிராக்டரை இயக்கிய சுனில் தலைமறைவாக இருந்தார். சிறுவன் இறந்த தகவல் அறிந்து மனம் வருந்தி அவர் தங்கியிருந்த அறையில் விஷம் குடித்து தற்கொலை செய்து கொண்டார். பேகூர் போலீஸ் எல்லைக்குள் இச்சம்பவம் நடந்தது. கிரிக்கெட் போட்டிக்காக நிலத்தை சமப்படுத்தும் பணியின்போது டிராக்டர் விபத்து நடந்ததால், அந்த டிராக்டரை அப்பகுதி இளைஞர்கள் போலீசாரிடம் ஒப்படைத்தனர். அதனை இயக்கியது சுனில் என்பதை தெரிவிக்கப்பட்டுள்ளது இதுவரை எந்த ஒரு வழக்கும் பதிவு செய்யவில்லை தற்போது விசாரணை நடந்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%8f%e0%ae%b1%e0%ae%bf-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%be\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:57:24 +0000"},{"title":"ஜிகா வைரஸ் தொற்று: கேரளாவில் 13 பேருக்கு அறிகுறி","text":"<p>திருவனந்தபுரம், ஜூலை 9- கேரளாவில் கோவிட் வைரஸ் பெருந்தொற்றின் 2வது அலையின் பாதிப்பே இன்னும் முடிவுக்கு வராத நிலையில், அதற்குள் ஜிகா வைரஸ் தொற்று கண்டுபிடிக்கப்பட்டு உள்ளது.<br \/>கேரளாவில் கடந்த மாதம் சிகிசைக்கு வந்த 24 வயதான கர்ப்பணிக்கு காய்ச்சல், தலைவலி, தோலில் தடிப்புகள் ஏற்பட்டன. பரிசோதனையில் அவருக்கு கொசுக்கள் மூலம் பரவும் ஜிகா வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இதே அறிகுறியுடன் இருந்த, 13 பேரின் மாதிரிகள் புனேயில் உள்ள தேசிய வைரலாஜி ஆய்வக நிறுவனத்துக்கு பரிசோதனைக்காக கேரள அரசு அனுப்பி வைத்துள்ளது. &#8216;ஜிகா வைரஸ் பாதிக்கப்பு ஏற்பட்டால் காய்ச்சல், தோலில் நமைச்சல், அரிப்பு, உடல்வலி, மூட்டுகளில் வலி, தலைவலி போன்றவை ஏற்படக்கூடும். ஏடிஸ் கொசுக்கள் மூலம் பரவும் ஜிகா வைரஸ், மஞ்சள் காய்ச்சல், டெங்கு காய்ச்சலும் பரவுகிறது. கர்ப்பிணிகளுக்கு பரவினால், அவர் மூலம் வயிற்றில் உள்ள சிசுவும் பாதிக்கப்பட்டு உடல்நலக்குறைவு ஏற்படலாம். இதனால் குறைப்பிரசவம் அல்லது கருச்சிதைவும் கூட சில நேரங்களில் ஏற்படலாம். மேலும், ஜிகா வைரஸ் பாதிப்பு ஏற்பட்ட நபருடன் உடல்ரீதியான உறவு வைத்துக்கொண்டாலும் இந்த வைரஸ் பரவும் ஆபத்து உள்ளது. ஜிகா வைரஸ் 3 முதல் 14 நாட்கள்வரை உடலில் இருக்கும்; பாதிப்பு ஏற்பட்ட 2 முதல் 7வது நாளில் அறிகுறிகள் காணப்படும். இதுவரை ஜிகா வைரசுக்கு எந்தத் தடுப்பூசியும் கண்டுபிடிக்கப்படவில்லை&#8217; என, மருத்துவர்கள் தெரிவித்துள்ளது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%bf%e0%ae%95%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3%e0%ae%be%e0%ae%b5\/","image":[null],"pubdate":"Fri, 09 Jul 2021 07:56:30 +0000"},{"title":"சிம்ரன் போல் அழகிய இடுப்பை காட்டும் விஜே அஞ்சனா.. இணையத்தில் வைரலாகும்  புகைப்படம்","text":"<p>சன் மியூசிக் தொலைக்காட்சியில் கடந்த 10 ஆண்டுகளுக்கு மேல் தொகுப்பாளினியாக இருந்து பிரபலமானவர் அஞ்சனா. அதுமட்டுமின்றி குக் வித் கோமாளி புகழ் மணிமேகலை அஞ்சனாவும் சகோதரிகள் போலவே இருப்பார்கள். ரசிகர்கள் மத்தியில் பிரபலமாக இருந்த அஞ்சனா நடிகர் கயல் சந்திரனை திருமணம் செய்து கொண்டு செட்டிலானார்.<\/p>\n<p>திருமணம், குழந்தை என சில காலம் ஓய்வில் இருந்த சஞ்சனா தற்போது மீண்டும் களத்தில் இறங்கியுள்ளார். புதுயுகம் சேனலில் நட்சத்திர ஜன்னல் மற்றும் ஜீ தமிழ் உள்ளிட்ட தொலைக்காட்சிகளில் சில நிகழ்ச்சிகளை தொகுத்து வழங்கி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242210\" style=\"width: 610px;\"><img alt=\"vj anjana rangan\" class=\"size-full wp-image-242210\" height=\"680\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242210\">vj anjana rangan<\/p><\/div>\n<p>திருமணமாகி குழந்தை பெற்று இருந்தாலும், உடற்பயிற்சி மூலம் தனது உடல் அழகை பேணி காக்கும் அஞ்சனா, விதவிதமான உடைகளை அணிந்து போட்டோஷூட் நடத்தி ரசிகர்களை கவர்ந்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242211\" style=\"width: 610px;\"><img alt=\"vj anjana rangan\" class=\"size-full wp-image-242211\" height=\"609\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amjamnaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242211\">vj anjana rangan<\/p><\/div>\n<p>அந்த வகையில் தற்போது இடையழகி சிம்ரன் போல் தனது இடை தெரியுமாறு உடை அணிந்து போட்டோ ஷூட் நடத்தி இணையத்தில் புகைப்படங்களை வெளியிட்டுள்ளார். இதை பார்த்த ரசிகர்கள் சிம்ரன் மாதிரியே இருக்கீங்க என கூறி ஜொள்ளு விட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simran-style-in-anjaan-latest-viral-photo\/\" rel=\"nofollow\">சிம்ரன் போல் அழகிய இடுப்பை காட்டும் விஜே அஞ்சனா.. இணையத்தில் வைரலாகும்  புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simran-style-in-anjaan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjana.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amjamnaa.jpg"],"pubdate":"Fri, 09 Jul 2021 07:45:06 +0000"},{"title":"வாட்ஸ்அப்பில் யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதை எவ்வாறு கண்டுபிடிக்கலாம்?","text":"<p><strong>Whatsapp how to check find out if someone blocked Tamil News : <\/strong>சிக்கலான கன்டென்ட் அல்லது ஸ்பாம் அனுப்பும் எவரையும் தடுக்க அல்லது புகாரளிக்க வாட்ஸ்அப் உங்களை அனுமதிக்கிறது. உங்களுக்கு எந்த நபரையாவது பிளாக் செய்யவேண்டும் என்றால், அந்த தொடர்புகளிலிருந்து செய்திகள், அழைப்புகள் மற்றும் நிலை புதுப்பிப்புகளைப் பெறுவதை நிறுத்தலாம். ஆனால், வாட்ஸ்அப்பில் தடுக்கப்பட்டுள்ளதா என்பதை அறிய விரும்பும் நபர்கள் உள்ளனர். செய்தியிடல் இது குறித்து உங்களை எச்சரிக்கவில்லை என்றாலும், வாட்ஸ்அப்பில் யாராவது உங்களைத் தடுத்தார்களா என்பதை உங்களுக்குத் தெரிவிக்கும் சில குறிகாட்டிகள் உள்ளன.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அப்: யாராவது உங்களை பிளாக் செய்திருக்கிறார்களா என்பதைக் கண்டுபிடிப்பது எப்படி<\/strong><\/p>\n\n\n\n<p>யாராவது உங்களை வாட்ஸ்அப்பில் பிளாக் செய்தால், அந்த தொடர்பு கடைசியாகப் பார்த்த அல்லது ஆன்லைன் நிலையை சாட் சாளரத்தில் நீங்கள் பார்க்க முடியாது. இந்த செய்தியிடல் பயன்பாடு தனிநபரின் சுயவிவர புகைப்படத்தையும் காண்பிக்காது.<\/p>\n\n\n\n<p>நீங்கள் மற்ற அறிகுறிகளையும் காணலாம். பிளாக் செய்த தொடர்புக்கு நீங்கள் செய்திகளை அனுப்பியிருந்தால், வாட்ஸ்அப் எப்போதும் ஒரு டிக் அடையாளத்தைக் காண்பிக்கும். பிளாக் செய்யவில்லை என்றால் எப்போது டபுள் டிக் காண்பிக்கும்.<\/p>\n\n\n\n<p>சில காரணங்களால் இந்த அறிகுறிகளை நீங்கள் சரிபார்க்க முடியாவிட்டால், நீங்கள் வாட்ஸ்அப்பில் அந்த தொடர்புக்கு வீடியோ அல்லது வாய்ஸ் அழைப்பை முயற்சி செய்யலாம். நீங்கள் அழைப்பைச் செய்ய முடியாவிட்டால், அந்த நபரால் நீங்கள் பிளாக் செய்யப்பட்டுள்ளீர்கள் என்று அர்த்தம்.<\/p>\n\n\n\n<p>ஒரு தொடர்புக்கு மேலே குறிப்பிட்ட அனைத்து குறிகாட்டிகளையும் நீங்கள் கண்டால், பயனர் உங்களை பிளாக் செய்துவிட்டார் என்று அர்த்தப்படுத்துகிறது. தனியுரிமை காரணங்களுக்காக, யாராவது உங்களைத் தடுக்கும்போது வாட்ஸ்அப் உங்களுக்கு எச்சரிக்கைகளை அனுப்பாது. “நீங்கள் ஒருவரை பிளாக் செய்தால் உங்கள் தனியுரிமைப் பாதுகாப்பதற்காக இதை நாங்கள் வேண்டுமென்றே தெளிவற்றதாக ஆக்கியுள்ளோம். எனவே, நீங்கள் வேறொருவரால் பிளாக் செய்யப்படுகிறீர்களா என்பதை நாங்கள் உங்களுக்கு சொல்ல முடியாது” என்று நிறுவனம் கூறியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-how-to-check-find-out-if-someone-blocked-tamil-news-321429\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp_AP_1-1.jpg"],"pubdate":"Fri, 09 Jul 2021 07:45:00 +0530"},{"title":"கோவை: `தகாத வார்த்தை முதல் கொலை வரை'; இளைஞர்களிடம் வேகமாகப் பரவும் போதை ஊசி கலாசாரம்!","text":"<p>கோவை சுற்றுவட்டாரங்களில் கடந்த சில ஆண்டுகளாக இளைஞர்களிடம் போதை ஊசி செலுத்திக் கொள்ளும் பழக்கம் அதிகரித்து வருகிறது. முக்கியமாக ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் மூடப்பட்டிருந்ததால், போதை ஊசி விற்பனையும் அதிகரித்துள்ளது. மருந்தகங்கள், மருந்து நிறுவனங்களிடம் வலி நிவாரண மாத்திரைகளை வாங்கி, அதில் 'டிஸ்டில்டு' வாட்டரை கலந்து ஊசியாக செலுத்திக்கொள்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/045776f1-5cfc-4c6f-8bc1-dcbd13f7d4d3\/IMG_20210709_WA0028.jpg\" \/><figcaption>போதை ஊசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/coimbatore-youths-arrested-for-illegal-drugs-sale\">கோவை: வலி நிவாரண மாத்திரையில் போதை ஊசி! - இளைஞர்கள் கைது<\/a><\/p><p>இந்த கலாசாரம் கோவை இளைஞர்களிடம் மிக வேகமாகப் பரவி வருகிறது. பலர் இதன் ஆபத்தை உணராமல் போதைக்கு அடிமையாகி வருகின்றனர்.<\/p><p>சில நாள்களுக்கு முன்பு உக்கடம் புல்லுக்காடு பகுதியில் இளைஞர்கள் போதை ஊசி செலுத்திக் கொள்ளும் வீடியோ வெளியாகி அதிர்ச்சியை ஏற்படுத்தியிருந்தது. அதில் சில இளைஞர்கள் அமர்ந்து போதை ஊசியைத் தயாரித்து செலுத்தும் அதிர்ச்சிக் காட்சிகள் இருந்தன. அப்போது இளைஞர்கள் தகாத வார்த்தைகளைப் பேசிக் கொண்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d3f35fe3-5c8b-4528-97e7-bff33e6bf7ef\/Screenshot_20210709_102116.jpg\" \/><figcaption>போதை ஊசி<\/figcaption><\/figure><p>அதேபோல, கடந்த மாதம் மதுக்கரை பகுதியைச் சேர்ந்த போதை ஊசிக்கு அடிமையாகியிருந்த ஜீவானந்தம் என்பவர் கொலை செய்யப்பட்டிருந்தார். போதை ஊசிக்கு ஏற்பட்ட தகராறில் அவரது நண்பன் மணிகண்டன் ஜீவானந்தத்தை வெட்டிக் கொலை செய்தார். சாய்பாபாகாலனி, உக்கடம், போத்தனூர், குனியமுத்தூர் பகுதிகள் போதை ஊசி ஹப்பாக விளங்கி வருகின்றன. கடந்த இரண்டு வாரங்களில் கிட்டத்தட்ட 10-க்கும் மேற்பட்ட இளைஞர்கள் போதை ஊசி விவகாரத்தில் கைது செய்யப்பட்டுள்ளனர். போதை விற்பனை பூதாகரமாகி வருவதால், 4 தனிப்படை போலீஸார் அமைக்கப்பட்டு தீவிரமாக விசாரணை நடத்தி வருகின்றனர். மருத்துவர்களின் பரிந்துரையின்றி வலி நிவாரண மாத்திரைகளை விற்கக் கூடாது என மருந்தகங்களுக்கும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/coimbatore-illegal-drug-culture-spreading-heavily","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/121b5c9b-5541-4ae1-a1f8-78e978c68b5e\/DSC_2749_01.jpeg"],"pubdate":"Fri, 09 Jul 2021 07:32:48 +0000"},{"title":"சைக்கோ இயக்குனருடன் முதல் முறையாக இணையும் அதர்வா.. எதிர்பார்ப்பைக் கிளப்பும் புதிய கூட்டணி","text":"<p>வருடத்திற்கு நான்கு படங்கள் நடித்து பிசியான நடிகராக வலம் வந்தாலும் அதர்வா இன்னும் முன்னணி நடிகர்கள் லிஸ்ட்டில் இணையாமல் இரண்டாம் கட்ட மூன்றாம் கட்ட நடிகராகவே இருந்து வருகிறார்.<\/p>\n<p>அதைப்போல அதர்வாவின் படங்கள் அனைத்துமே சொல்லிக்கொள்ளும் அளவுக்கு வசூல் ரீதியாக மிகப்பெரிய வெற்றிகளை பெறுவதில்லை. பல வருடங்கள் சினிமாவில் இருந்தாலும் இப்போது தான் ஒரு கோடி சம்பளம் வாங்கும் அளவுக்கு உயர்ந்துள்ளார் அதர்வா.<\/p>\n<p>இந்நிலையில் அடுத்தடுத்து தொடர்ந்து வெற்றிப் படங்களைக் கொடுக்க வேண்டும் என்பதில் தீவிரமாக இருக்கிறாராம். அந்த வகையில் அடுத்ததாக வெளியாக இருக்கும் குருதி ஆட்டம், தள்ளிப் போகாதே, அட்ரஸ் போன்ற படங்கள் வெற்றி பெறும் என எதிர்பார்க்கிறார்.<\/p>\n<p>இதனால் அந்த வெற்றியை தக்கவைத்துக் கொள்ள முதல்முறையாக மிஸ்கினுடன் இணைந்து ஒரு புதிய படத்தில் பணியாற்ற உள்ளாராம் அதர்வா. மிஷ்கின் தற்போது ஆண்ட்ரியா மற்றும் விஜய் சேதுபதியை வைத்து பிசாசு 2 என்ற படத்தை எடுத்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242231\" style=\"width: 610px;\"><img alt=\"mysskin-atharvaa-cinemapettai\" class=\"wp-image-242231 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mysskin-atharvaa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242231\">mysskin-atharvaa-cinemapettai<\/p><\/div>\n<p>பிசாசு 2 படம் இறுதி கட்டத்தை எட்டியுள்ள நிலையில் அடுத்ததாக மிஷ்கின், அருண் விஜய் அல்லது சிம்பு படத்தை இயக்குவார் என எதிர்பார்த்திருந்த நிலையில் திடீரென அதர்வாவுடன் கூட்டணி சேர்ந்தது அனைவருக்குமே அதிர்ச்சி தான்.<\/p>\n<p>ஆனால் அதர்வாவை பொறுத்தவரை இது ஒரு சந்தோஷமான செய்திதான். மிஸ்கின் இயக்கத்தில் கடைசியாக வெளியான சைக்கோ திரைப்படம் வசூல் ரீதியாகவும் விமர்சக ரீதியாகவும் நல்ல வரவேற்பை பெற்றது. பிசாசு 2 படத்துக்கு நல்ல எதிர்பார்ப்புள்ளது. இதன் காரணமாக மிஸ்கின் படத்தின் மூலம் தனக்கு ஒரு நல்ல மார்க்கெட் கிடைக்கும் என நம்புகிறார் அதர்வா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/atharvaa-joins-with-super-director-news\/\" rel=\"nofollow\">சைக்கோ இயக்குனருடன் முதல் முறையாக இணையும் அதர்வா.. எதிர்பார்ப்பைக் கிளப்பும் புதிய கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/atharvaa-joins-with-super-director-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/mysskin-atharvaa-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 07:26:47 +0000"},{"title":"‘சிங்கார சென்னை 2.0’ – புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!","text":"<p>சென்னையில் பொது இடங்களில் ஒட்டப்பட்டுள்ள சுவரொட்டிகள் அகற்றித் தூய்மைப்படுத்தும் புதிய திட்டத்தை கையில் எடுத்திருக்கிறது சென்னை மாநகராட்சி.<\/p>\n\n\n\n<p>சென்னை மாநகரை தூய்மையாகவும் அழகாகவும் பராமரிக்க மாநகராட்சி நிர்வாகம் பல நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>அரசு கட்டடங்கள், பேருந்து நிறுத்த நிழற்குடை, பாலங்கள் உட்பட பொது இடங்களில் ஒட்டப்படும் சுவரொட்டிகள் மாநகரின் அழகினை சீர்குலைக்கும் வகையில் உள்ளதால் அதனை அகற்றும் பணியில் இறங்கியுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>சுவரொட்டிகள் இல்லாத சென்னை என்ற இலக்கை எட்ட பொதுமக்கள் ஒத்துழைக்குமாறு மாநகராட்சி நிர்வாகம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றுவது தொடர்பாக பொதுமக்கள் 1913 என்ற கட்டணமில்லா தொலைபேசி எண்ணை தொடர்பு கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றிய பிறகு அந்த இடத்தில் அழகாக வர்ணம் பூசி அழகாக்கும் முயற்சியிலும் ஈடுபட்டுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>மேலும், தன்னார்வலர்கள் மற்றும் தொண்டு நிறுவனங்கள் இந்த பணிகளில் ஈடுபட விரும்பினால் பங்குபெறலாம் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சுவரொட்டிகளை அகற்றி புதிதாக வர்ணம் பூசி அழகுபடுத்தும் மாநகராட்சி நிர்வாகத்தின் இந்த நடவடிக்கை சிங்காரச் சென்னை திட்டத்திற்கு அச்சாரமிடுவதாக அமைந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/\" rel=\"nofollow\">&#8216;சிங்கார சென்னை 2.0&#8217; &#8211; புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-9.jpg"],"pubdate":"Fri, 09 Jul 2021 07:19:37 +0000"},{"title":"நல்ல பெண்ணாக மாறிய ஷாலு ஷம்மு.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>வருத்தப்படாத வாலிபர் சங்கம் படத்தில் சூரிக்கு ஜோடியாக அறிமுகமானவர்தான் ஷாலு ஷம்மு. அதனை தொடர்ந்து ஒரு சில படங்களில் சிறுசிறு வேடங்களில் நடித்திருந்தார். இருப்பினும் டிக் டாக் வீடியோக்கள் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானார்.<\/p>\n<p>பின்னர் இருட்டு அறையில் முரட்டு குத்து 2 படத்தில் தாராளமாக கவர்ச்சி காட்டி இளைஞர்களை உசுப்பேற்றினார். அதோடு மட்டுமல்லாமல் எல்லைமீறிய ஆடையணிந்து போட்டோஷூட் நடத்தி இணையத்தில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242205\" style=\"width: 610px;\"><img alt=\"shalu shammu\" class=\"size-full wp-image-242205\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shhhamu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242205\">shalu shammu<\/p><\/div>\n<p>எல்லை மீறிய கவர்ச்சி, தனது ஆண் நண்பருடன் நெருக்கமான சால்சா நடனம் என பல சர்ச்சைகளில் ஷாலு ஷம்மு சிக்கி இருந்தார். இருப்பினும் சோசியல் மீடியாவில் கவர்ச்சி புகைப்படங்களை பதிவு செய்வதற்கு மட்டும் மறக்கவே இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242204\" style=\"width: 610px;\"><img alt=\"shalu shammu\" class=\"size-full wp-image-242204\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shamu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242204\">shalu shammu<\/p><\/div>\n<p>இப்படி தொடர்ந்து கவர்ச்சி புகைப்படங்களை மட்டும் வெளியிட்டு வந்த ஷாலு தற்போது முதன் முறையாக அடக்க ஒடுக்கமாக புடவையில் போட்டோ போட்டுள்ளார். இதை பார்த்த ரசிகர்கள் இந்த அடக்க ஒடுக்கம் கூட நல்லதான் இருக்கு என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalu-shammu-latest-viral-photo-2\/\" rel=\"nofollow\">நல்ல பெண்ணாக மாறிய ஷாலு ஷம்மு.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalu-shammu-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shhhamu.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalu-shamu.jpg"],"pubdate":"Fri, 09 Jul 2021 07:15:37 +0000"},{"title":"`ஆபரேஷன் கொங்கு’ - மகேந்திரனுக்கு கொடுக்கப்பட்ட அசைன்மென்ட்டும் கள நிலவரமும்..!","text":"<p>சட்டசபை தேர்தலில் அதிகம் பேசு பொருளானது கொங்கு மண்டலம். அதிலும் கோவை மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் அ.தி.மு.க கூட்டணி கைப்பற்றியது. சில தொகுதிகளில் தி.மு.க குறைந்த வாக்கு வித்தியாசத்தில் வெற்றி வாய்ப்பை நழுவவிட்டது. அதேபோல, மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் கோவை தெற்கு தொகுதியில் நூலிழையில் தோல்வியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/background-story-about-dmks-coimbatore-loss\">`25 ஆண்டுகளாகத் தொடரும் சோகம்!' - கோவை மாவட்டத்தில் தி.மு.க படுதோல்விக்குக் காரணம் என்ன?<\/a><\/p><p> கோவை தி.மு.க-வில் சரியான ஆளுமைகள் இல்லாததே அவர்களின் தோல்விக்கு முக்கிய காரணம். மறுபக்கம், ம.நீ.ம-வில் மாற்றுக் கருத்து ஏற்பட்டு டாக்டர் மகேந்திரன் அந்தக் கட்சியில் இருந்து வெளியேறினார்.<\/p><p>2019 நாடாளுமன்ற தேர்தலில் ம.நீ.ம-வில் அதிக வாக்குகளை பெற்றவர், நடந்து முடிந்த சட்டசபை தேர்தலில் கமலுக்கு அடுத்தபடியாக அதிக வாக்குகளை பெற்றவர் என ம.நீ.மவின் முக்கிய தூணாக இருந்த மகேந்திரன் வெளியேறியது விவாதத்துக்குள்ளானது. இந்நிலையில், சில மாதங்கள் அமைதியாக இருந்த மகேந்திரன்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f4bdb97e-21b6-4e5f-8f60-e911703f84a9\/210699891_4230417260354103_1680101743700911458_n.jpg\" \/><figcaption>தி.மு.க.வில் மகேந்திரன் <\/figcaption><\/figure><p> நேற்று முதல்வரும் தி.மு.க தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் தி.மு.க-வில் ஐக்கியமாகியுள்ளார். அவருக்கு கொடுக்கப்பட்ட அசைன்மென்ட் என்ன? என்பதுதான் கோவை உடன்பிறப்புகளின் மில்லியன் டாலர் கேள்வியாக இருக்கிறது.<\/p><p>அதற்கு ஸ்டாலினின் நேற்றைய பேச்சிலேயே பதிலும் உள்ளது. “மகேந்திரன் எல்லாம் முன்னாடியே வந்திருந்தால், அந்த வருத்தம் இருந்திருக்காது. கொங்கு மண்டலத்திலும் வெற்றி பெற்றிருக்க முடியும்” என இணைப்பு விழாவிலேயே மகேந்திரனின் முக்கியத்துவத்தை குறிப்பிட்டுவிட்டார். கோவை தி.மு.க-வை பொறுத்தவரை ஆளுமையான நிர்வாகிகள் யாரும் இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அ.தி.மு.க முன்னாள் அமைச்சர் எஸ்.பி வேலுமணியின் ஸ்லீப்பர் செல்களாகவும், உள்கட்சி விவகாரத்தில் மல்லுகட்டி கொண்டிருப்பர்களும் தான் அதிகம். இதனால், பொருளாதாரத்தில் தொடங்கி மக்கள் பணி வரை பெரிதாக கண்டுகொள்வதில்லை.<\/p><p>மகேந்திரன் பொருளாதார ரீதியாக மிக வலுவாக இருப்பதாலும், ஏற்கேனவே கோவை மக்களிடம் நன்கு பரிட்சயமாக இருப்பதாலும் அவர் கோவை தி.மு.க-வுக்கு புது ரத்தம் பாய்ச்சுவார் என்று தி.மு.க தலைமை எதிர்பார்க்கிறது. மகேந்திரனின் சொந்த ஊர் பொள்ளாச்சியாக இருந்தாலும், அவர் இரண்டு முறை போட்டியிட்டதும் கோவை சிட்டியில் தான் (2019 கோவை மக்களவை தொகுதி,2021 சிங்காநல்லூர் சட்டமன்ற தொகுதி).<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/56df298a-56a5-4979-9847-13c12c7f881a\/vikatan_2021_04_a799904a_5397_41e5_bb0d_580054448276_MNM_8739.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>முன்னாள் துணை சபாநாயகர் பொள்ளாச்சி ஜெயராமனும், மகேந்திரனும் ஒரே சமுதாயத்தைச் சேர்ந்தவர்கள். தவிர பொள்ளாச்சி தி.மு.க-வில் ஏற்கெனவே ஒரு டஜன் உள்கட்சி பூசல்கள் வெடித்து கொண்டிருக்கின்றன.<\/p><p>எனவே, ஆரம்பத்தில் மகேந்திரனின் கவனம் கோவை மாநகர பகுதிகளில் தான் இருக்கும். மாநகரை பொறுத்தவரை முன்னாள் எம்.எல்.ஏ நா. கார்த்திக், பையா கிருஷ்ணன் ஆகியோர் மாவட்ட பொறுப்பாளர்களாக உள்ளனர். இருவரின் கன்ட்ரோலில் தலா இரண்டு தொகுதிகளின் உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c54303dc-0d20-4358-9ee1-94d59a171816\/IMG_20200205_WA0016.jpg\" \/><figcaption>நா. கார்த்திக்<\/figcaption><\/figure><p> இவற்றில் இவர்கள் இருவர் போட்டியிட்ட தொகுதியில் கூட வெற்றி பெற முடியவில்லை. இரண்டு பேரும் தங்களது பொறுப்பு தொகுதிகளில் தோல்வியை தழுவியுள்ளனர். அதனால், அவர்களை மாற்ற வேண்டும் என்கிற குரல் பரவலாக எழுந்து வருகிறது.<\/p><p>செந்தில் பாலாஜியை போல, மகேந்திரனுக்கு உடனடியாக மாவட்ட பொறுப்பாளர் பதவி கிடைக்குமா? என தெரியவில்லை. அவருக்கு மாவட்டம் அல்லது மாநில அளவில் எந்த பதவி கிடைத்தாலும் அவரது அரசியல் கோவை மாநகரை மையப்படுத்திதான் இருக்கும். பொள்ளாச்சி சொந்த ஊர் என்பதால் அங்கேயும் அவருக்கு செல்வாக்கு இருக்கும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c9f42b4-ef89-4597-8c4d-5c2c881fba5c\/206364057_4230417380354091_1320741120680758576_n.jpg\" \/><figcaption>உதயநிதியுடன் மகேந்திரன்<\/figcaption><\/figure><p>அதேநேரத்தில் மக்கள் நீதி மய்யத்தை விட தி.மு.க-வில் மகேந்திரன் பல சவால்களை சந்திக்க வேண்டிய நிலையும் வரும். மகேந்திரன் வருகையை தி.மு.க மேலிடம் கொண்டாடினாலும், கோவை உடன்பிறப்புகள் புகைந்து கொண்டுதான் இருக்கின்றனர்.<\/p><p>சட்டசபை தேர்தலில் தி.மு.க நா. கார்த்திக் போட்டியிட்ட, அதே சிங்காநல்லூர் தொகுதியில் ம.நீ.ம சார்பில் போட்டியிட்டார் மகேந்திரன். மகேந்திரன், வேலுமணியுடன் டீலிங் வைத்து சதி செய்து தன்னை தோற்கடித்துவிட்டதாக நா. கார்த்திக் வெளிப்படையாக விமர்சித்திருந்தார். இப்போது, துரோகம் செய்த அவரையே கட்சியில் இணைப்பதா? என கார்த்திக் குமுறிக் கொண்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ccca2992-1a92-4124-8979-081fc2349e36\/216213693_1769740093230559_679980901430285962_n.jpg\" \/><figcaption>ஸ்டாலின் மகேந்திரன்<\/figcaption><\/figure><p> ஆனால், ஸ்டாலின் மகேந்திரனை பாராட்டியதை வைத்து பார்க்கும் போதே கார்த்திக் கூறியதை தி.மு.க தலைமை நம்பவில்லை என்பது தெளிவாக தெரிகிறது.<\/p><p>நேற்று மகேந்திரன் இணைப்பு விழா பிரமாண்டதாக நடந்த விதம். ஸ்டாலினுக்கு அருகே அவருக்கு இணையாக மகேந்திரன் அமர்ந்தது உள்ளிட்ட பல விஷயங்களால் கோவை உடன்பிறப்புகள் சிலர்  நொந்து போயுள்ளனர். ‘இவர் வந்துதான் கொங்கு மண்டலத்தை கோட்டையாக்க போறாரா..? இவ்வளவு நாள் உழைச்ச நாங்க எங்க போறது.? <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a4bacee9-f771-49bf-b82f-c267f72cdf71\/609afd554b20a.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>மகேந்திரனுக்கு பெரிய பொறுப்பு கொடுக்கக் கூடாது’ என விமர்சித்து கொண்டிருக்கின்றனர். இந்த சவால்களை எல்லாம் எப்படி சமாளிக்கிறார்? என்பதை பொறுத்துதான் மகேந்திரனின் அடுத்த கட்ட வளர்ச்சிகள் அமையும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/operation-kongu-mahendrans-assignment-in-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/74ab54e1-e923-486c-ba21-31ddec0f12c8\/203691688_1769740193230549_1233055425121295342_n.jpg"],"pubdate":"Fri, 09 Jul 2021 06:59:15 +0000"},{"title":"விவாகரத்தாகி 15 வருடம் கழித்து குழந்தைக்கு தாயான ரேவதி.. 52 வயதில் ஐந்து வயது மகள்  வந்தது எப்படி?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக ஒரு காலகட்டத்தில் வலம் வந்தவர் ரேவதி. தமிழில் மட்டுமில்லாமல் தென்னிந்திய சினிமாவிலும் பிரபல நடிகையாக வலம் வந்தார். மலையாள நடிகையான இவரை மண்வாசனை படத்தின் மூலம் தமிழுக்கு அழைத்து வந்தார் பாரதிராஜா.<\/p>\n<p>அதன் பிறகு தமிழ் சினிமாவில் உச்சத்திற்கு சென்றார் ரேவதி. சினிமாவுக்கு வந்த சில வருடங்களிலேயே சுரேஷ் சந்திர மேனன் என்ற நடிகரை காதலித்து திருமணம் செய்து கொண்டார். இவர்கள் இருவருக்கும் கடந்த 2013ஆம் ஆண்டு விவாகரத்து பெற்றனர்.<\/p>\n<p>ஆனால் இவர்கள் கடந்த 2002ஆம் ஆண்டில் இருந்தே பிரிந்து தனித்தனியே வாழ்ந்து வந்தனர். இவர்களுக்குள் இருந்த முக்கிய பிரச்சினையாக பார்க்கப்பட்டது ரேவதிக்கு குழந்தை இல்லை என்பது தானாம்.<\/p>\n<p>இது சம்பந்தமாக இருவருக்கும் அடிக்கடி கருத்து வேறுபாடு ஏற்பட்டு 2002ஆம் ஆண்டு பிரிந்து விட்டனர். இந்நிலையில் சமீபத்தில் ஒரு விழாவுக்கு வந்த ரேவதி தனது 5 வயதில் மகள் இருப்பதாக கூறி அனைவரையும் ஆச்சரியப்படுத்தினார்.<\/p>\n<p>அது எப்படி இருவரும் பிரிந்து கிட்டத்தட்ட 17 வருடங்கள் கழித்து உங்களுக்கு குழந்தை? என அனைவரும் சந்தேகத்தின் பேரில் கேள்வி எடுத்தனர். ஆனால் தனக்கு எப்படி குழந்தை பிறந்தது என்பதை ஓப்பனாக சொல்லிவிட்டார் ரேவதி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242227\" style=\"width: 610px;\"><img alt=\"revathi-cinemapettai\" class=\"wp-image-242227 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/revathi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242227\">revathi-cinemapettai<\/p><\/div>\n<p>ரேவதி கடந்த சில வருடங்களுக்கு முன்பு டெஸ்ட் டியூப் பேபி என்ற முறையில் குழந்தை பெற்றுக் கொண்டதாக குறிப்பிட்டுள்ளார். தற்போது அந்த பெண் குழந்தைக்கு 5 வயது ஆகியுள்ளது குறிப்பிடத்தக்கது. கடைசி காலத்தில் தனக்கு ஒரு துணை வேண்டும் என்பதற்காக இதைச் செய்வதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/revathi-untold-story\/\" rel=\"nofollow\">விவாகரத்தாகி 15 வருடம் கழித்து குழந்தைக்கு தாயான ரேவதி.. 52 வயதில் ஐந்து வயது மகள்  வந்தது எப்படி?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/revathi-untold-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/revathi-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 06:58:29 +0000"},{"title":"அஜித் போல் கார் ரேஸ் ஓட்டும் நிவேதா பெத்துராஜ்..  இணையத்தில் வைரலாகும் புகைப்படம்.","text":"<p>தமிழில் ஒரு நாள் கூத்து படம் மூலம் அறிமுகமாகி ரசிகர்கள் மத்தியில் பிரபலமானவர் நிவேதா பெத்துராஜ். இதனை தொடர்ந்து டிக் டிக் டிக், திமிரு புடிச்சவன், சங்கத்தமிழன், பொதுவாக என் மனசு தங்கம் போன்ற படங்களில் நடித்திருந்தார். அடுத்ததாக இவர் நடிப்பில் பொன் மாணிக்கவேல் படம் வெளிவர உள்ளது.<\/p>\n<p>தமிழ் மட்டுமல்லாமல் தெலுங்கு, மலையாளம் உள்ளிட்ட மொழிகளிலும் நிவேதா நடித்து வருகிறார். விண்வெளி வீராங்கனை, போலீஸ் அதிகாரி என போல்டான கதாபாத்திரங்களில் நடித்து வரும் நிவேதா, தற்போது தன் கவனத்தை ரேஸ் கார் பக்கம் திருப்பி உள்ளார். உடற்பயிற்சி, யோகா செய்வதை வழக்கமாகக் கொண்ட நிவேதா, தான் ஒர்க் அவுட் செய்யும் வீடியோக்களை அடிக்கடி இன்ஸ்டாகிராமில் பகிர்ந்து வருவார்.<\/p>\n<p>அந்த வரிசையில் தற்போது பார்முலா ரேஸ் காரை பார்முலா ட்ராக்கில் ஒட்டி பழகிய வீடியோ ஒன்றை பதிவிட்டு ரசிகர்கள் பலரையும் ஆச்சரியப்பட வைத்துள்ளார். முதல் முறையாக நடிகர் அஜித்திற்கு பின் பார்முலா ரேஸ் காரை ஓட்டிய பெருமையை பெற்று இருக்கிறார் நடிகை நிவேதா பெத்துராஜ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242198\" style=\"width: 610px;\"><img alt=\"nivetha pethuraj\" class=\"size-full wp-image-242198\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nivetha-pithuraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242198\">nivetha pethuraj<\/p><\/div>\n<p>மேலும், ரேஸ் கார் பயிற்சி பெறும் புகைப்படங்களை பதிவிட்டுள்ள நிவேதா, &#8220;இது என்னுடைய மற்றொரு முயற்சி, மற்றொரு கனவு, மற்றொரு வாழ்க்கை&#8221; என கேப்ஷன் வைத்துள்ளார். இந்த வீடியோ மற்றும் புகைப்படங்களை கண்ட ரசிகர்கள் நிவேதாவிற்கு வாழ்த்துக்களையும், பாராட்டுக்களையும் தெரிவித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-car-race-follow-in-nivetha-pethuraj\/\" rel=\"nofollow\">அஜித் போல் கார் ரேஸ் ஓட்டும் நிவேதா பெத்துராஜ்..  இணையத்தில் வைரலாகும் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-car-race-follow-in-nivetha-pethuraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nivetha-pithuraj.jpg"],"pubdate":"Fri, 09 Jul 2021 06:45:55 +0000"},{"title":"பழுதாகி நின்ற லாரியை ஸ்டார்ட் செய்ய உதவிய காட்டு யானை… வைரல் வீடியோ இதோ..!","text":"<p>இலங்கையில் வனப்பகுதி சாலையில் பழுதாகி நின்ற லாரி ஒன்றை காட்டு யானை ஒன்று தள்ளி ஸ்டார்ட் ஆக உதவி செய்த வீடியோ சமூக வலைத்தளங்களில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தள்ளு&#8230; தள்ளு&#8230; என்ன வண்டி ஸ்டார்ட் ஆகலயா.? நான் ஹெல்ப் பண்றேன்..! <a href=\"https:\/\/twitter.com\/hashtag\/Elephant?src=hash&amp;ref_src=twsrc%5Etfw\">#Elephant<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Lorry?src=hash&amp;ref_src=twsrc%5Etfw\">#Lorry<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Srilanka?src=hash&amp;ref_src=twsrc%5Etfw\">#Srilanka<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ViralVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#ViralVideo<\/a> <a href=\"https:\/\/t.co\/VCHSKyijZ2\">pic.twitter.com\/VCHSKyijZ2<\/a><\/p>&mdash; Polimer News (@polimernews) <a href=\"https:\/\/twitter.com\/polimernews\/status\/1413328899249885186?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஹபரனா என்ற இடத்தில் வனப்பகுதியை ஒட்டி செல்லும் சாலையில் சென்ற லாரி ஒன்று மின்கலம் சரியாக இல்லாததால் பழுதாகி நின்றது.<\/p>\n\n\n\n<p>அப்போது அங்கு வந்த காட்டு யானை ஒன்று லாரியின் அருகில் நின்றது. பின்னர் சில நொடிகள் யோசித்து அந்த யானை லாரியை தள்ளியது.<\/p>\n\n\n\n<p>ஆனால், லாரி ஸ்டார்ட் ஆகவில்லை. அதனால் மீண்டும் தள்ளியது. இது காண்போர் அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>பின்னர் லாரி ஸ்டார்ட் ஆனதும் அங்கிருந்து மீண்டும் வனப்பகுதிக்குள் சென்றது அந்த யானை. இந்த வீடியோ தற்போது இணையத்தில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/elephant-helped-to-start-a-lorry-in-forest-area-in-srilanka\/\" rel=\"nofollow\">பழுதாகி நின்ற லாரியை ஸ்டார்ட் செய்ய உதவிய காட்டு யானை… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/elephant-helped-to-start-a-lorry-in-forest-area-in-srilanka\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-12.jpg"],"pubdate":"Fri, 09 Jul 2021 06:45:04 +0000"},{"title":"கொரோனா குணமானாலும் தொடரும் உடல் உபாதைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாவால் பாதிக்கப்பட்டு குணம் அடைந்தவர்களுக்கு பின் பாதிப்புகள் ஏதேனும் இருக்கிறதா? என்பதை கண்டறிவதற்காக சென்னை மாநகராட்சி, நோய் கட்டுப்பாட்டுக்குழு சார்பில் ஆய்வு மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>இதில் உள்ள மருத்துவ நிபுணர்கள் இந்த ஆய்வை மேற்கொண்டார்கள். இதற்காக பிப்ரவரி கடைசி வாரத்தில் இருந்து மார்ச் முதல் வாரம் வரை அதாவது நோய் குணமடைந்து 12 முதல் 14 வாரம் ஆனவர்களை தேர்வு செய்து அவர்களிடம் தற்போதைய நிலையை கேட்டு அறிந்தனர்.<\/p>\n\n\n\n<p>கொரோனாவால் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டவர்கள், ஆக்சிஜன் சிகிச்சை பெற்றவர்கள், வேறு பல நோய்கள் இருந்தும் கொரோனாவுக்கு ஆளானவர்கள், வீட்டிலேயே தனிமையில் இருந்து குணமானவர்கள் என 4 பிரிவாக பிரித்து அவர்களிடம் கேள்விகள் கேட்கப்பட்டது.<\/p>\n\n\n\n<p>இதற்காக நோயில் இருந்து குணமான 1,001 பேர் தேர்வு செய்யப்பட்டு அவர்களிடம் கேள்விகள் கேட்கப்பட்டன. இதில் 405 பேர் ஆண்கள், 596 பேர் பெண்கள்.<\/p>\n\n\n\n<p>அவர்களிடம் கேட்கப்பட்டதில் பெரும்பாலானவர்கள் கொரோனா குணமடைந்ததற்கு பிறகு பல்வேறு உடல் உபாதைகளால் அவதிப்படுவதாக கூறினார்கள். அதாவது சளி பிரச்சினை, மூச்சுத்திணறல், சோர்வு, உடல்வலி, முதுகு வலி, முடி உதிர்தல், எடை குறைதல், தூக்கமின்மை, படபடப்பு, மூட்டுவலி, உடல் நடுக்கம் போன்ற பாதிப்புகள் ஏற்பட்டு இருப்பதாக கூறினார்கள்.<\/p>\n\n\n\n<p>அதாவது குணமானவர்களில் 4-ல் ஒருவருக்கு இதில் ஏதாவது ஒரு பாதிப்பு இருப்பது தெரிய வந்தது. ஆண்களில் 57 சதவீதம் பேரும், பெண்களில் 43 சதவீதம் பேரும் அறிகுறிகள் இருப்பதாக தெரிவித்தார்கள்.<\/p>\n\n\n\n<p>குறிப்பாக 45 முதல் 59 வயதுக்குட்பட்டவர்களில் 40 சதவீதம் பேருக்கு அதிக பின் பாதிப்புகள் இருந்தன. 30 முதல் 44 வயதுக்குட்பட்டவர்களில் 24 சதவீதம் பேருக்கு பின் பாதிப்புகள் இருந்தது.<\/p>\n\n\n\n<p>சிலருக்கு நோய் பாதிப்பு அறிகுறி இல்லாமலேயே கொரோனா தொற்று இருப்பது கண்டு பிடிக்கப்பட்டது. அவர்களுக்கும் பின் பாதிப்புகள் உள்ளன.<\/p>\n\n\n\n<p>குணமானதற்கு பிறகு பாதிப்பு இருப்பதாக கூறியவர்களில் 36.6 சதவீதம் பேர் எடை குறைந்து விட்டதாக தெரிவித்தனர். 30.7 சதவீதம் பேர் முடி உதிர்வதாகவும், 27.3 சதவீதம் பேர் சோர்வாக இருப்பதாகவும், 22.7 சதவீதம் பேர் தூக்கமில்லாமல் தவிப்பதாகவும் தெரிவித்தார்கள்.<\/p>\n\n\n\n<p>மேலும் 14.7 சதவீதம் பேர் நோய் குணமானதற்கு பிறகும் வாசனை நுகர்வு திறன் திரும்ப வரவில்லை என்று தெரிவித்தனர். 6.7 சதவீதம் பேர் தொடர்ந்து மூச்சுத்திணறல் இருப்பதாக கூறினார்கள்.<\/p>\n\n\n\n<p>ஏற்கனவே கொரோனாவால் கடுமையான பாதிப்புக்கு ஆளானவர்கள் குணமானதற்கு பிறகும் அதிக பாதிப்புகள் இருப்பது தெரிய வந்தது.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120533\/\" rel=\"nofollow\">கொரோனா குணமானாலும் தொடரும் உடல் உபாதைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120533\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107081356568160_Tamil_News_Physical-health-problems-continues-after-corona-recovery_MEDVPF.jpg"],"pubdate":"Fri, 09 Jul 2021 06:37:49 +0000"},{"title":"ஆரோக்கியம் நிறைந்த ஜவ்வரிசி கஞ்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஜவ்வரிசி &#8211; கால் கப்<br \/>நாட்டு சர்க்கரை &#8211; தேவையான அளவு<br \/>காய்ச்சிய பால் &#8211; அரை கப்<br \/>ஏலக்காய்த்தூள் &#8211; சிறிதளவு<br \/>வெந்நீர் &#8211; சிறிதளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>வாணலியில் ஜவ்வரிசியை கொட்டி பொன்னிறமாகும் வரை வறுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பிறகு மிக்சியில் தூளாக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதனுடன் வெந்நீர் சேர்த்து நன்றாக கரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>காய்ச்சிய பால், நாட்டு சர்க்கரை, ஏலக்காய்தூள் ஆகியவற்றை அதனுடன் சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>சுவையான ஜவ்வரிசி கஞ்சிரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120530\/\" rel=\"nofollow\">ஆரோக்கியம் நிறைந்த ஜவ்வரிசி கஞ்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120530\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107091053198407_Tamil_News_Sago-kanji-Sago-Porridge_SECVPF.jpg"],"pubdate":"Fri, 09 Jul 2021 06:28:57 +0000"},{"title":"தனுஷ் கூட இன்னொரு படமா? ஆள விடு சாமி என அலறி ஓடிய 26 வயது நடிகை","text":"<p>தனுஷ் கூட ஆரம்ப காலகட்டங்களில் நடித்த 26 வயது நடிகை ஒருவர் மீண்டும் அவருடன் படம் நடிக்க தயங்குவதாக கோலிவுட் வட்டாரங்களில் ஒரு செய்தி வெளிவந்துள்ளது. அதற்கெல்லாம் காரணம் ஒரு ரொமான்ஸ் பஞ்சாயத்து தானாம்.<\/p>\n<p>தனுஷுடன் படம் நடிக்க பல நடிகர் நடிகைகள் ஆர்வமாக இருக்கின்றனர். அதுவும் குறிப்பாக இன்றைய இளம் நடிகைகள் பலரும் தனுஷுடன் நடித்தால் தங்களுடைய மார்க்கெட் இன்னும் உச்சத்திற்கு செல்லும் என நினைக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242222\" style=\"width: 610px;\"><img alt=\"dhanush-cinemapettai\" class=\"wp-image-242222 size-full\" height=\"710\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242222\">dhanush-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் தனுஷிடம் வழியே போய் வாய்ப்பு கேட்கும் நடிகைகளும் பலர் இருக்கின்றனர். இப்படி ஒரு பக்கம் இருக்கையில் தனுசுடன் ஒரே ஒரு படம் நடித்து விட்டு இனிமேல் அவருடன் நடிக்க மாட்டேன் என அடம் பிடித்துக் கொண்டிருக்கிறார் 26 வயது நடிகை.<\/p>\n<p>அப்படி என்ன செய்தார் தனுஷ்? தனுஷ் மற்றும் சற்குணம் கூட்டணியில் வெளியாகி சுமாரான வரவேற்பை பெற்ற திரைப்படம் நய்யாண்டி. இந்த படத்தில் தனுசுக்கு ஜோடியாக முதல் முறையாக நஸ்ரியா நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242223\" style=\"width: 610px;\"><img alt=\"naiyaandi-dhanush-nazriya-cinemapettai\" class=\"wp-image-242223 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/naiyaandi-dhanush-nazriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242223\">naiyaandi-dhanush-nazriya-cinemapettai<\/p><\/div>\n<p>கலகலப்பான படமாக உருவாகியுள்ள இந்த படத்தில் ரொமான்ஸ் பாடல் காட்சி ஒன்று இடம்பெற்றது. அதில் நஸ்ரியாவின் இடுப்பை தனுஷ் தடவுவது போன்ற காட்சி படமாக்கப்பட்டது. ஆனால் அதில் நடித்தது உண்மையில் நஸ்ரியா இல்லை. நஸ்ரியாவிடம் சொல்லாமல் இயக்குனர் சற்குணம் டூப் போட்டு எடுத்துள்ளார்.<\/p>\n<p>இது படம் வெளியான பின்னர் பெரும் சர்ச்சையை கிளப்பியது. மேலும் நஸ்ரியா படக்குழுவினர் மீது அதிருப்தி தெரிவித்திருந்தார் என்பதும் குறிப்பிடத்தக்கது. படக்குழு செஞ்ச தப்புக்கு தனுஷ் என்ன செய்வார் என்று யோசிக்கலாம்.<\/p>\n<p>ஆனால் இவ்வளவு பெரிய பிரச்சனை நடந்து கொண்டிருக்கும் போது எனக்கும் இதற்கும் சம்பந்தமே இல்லை என்பது போல ஒதுங்கிக் கொண்டாராம் தனுஷ். இதுவே நஸ்ரியாவின் கோபத்துக்கு காரணம் எனவும் கூறுகின்றனர். இதன் காரணமாகவே தனுஷ் படங்களில் இனி நடிக்க மாட்டேன் என பிடிவாதமாக இருக்கிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/26-years-old-actress-upsets-on-dhanush\/\" rel=\"nofollow\">தனுஷ் கூட இன்னொரு படமா? ஆள விடு சாமி என அலறி ஓடிய 26 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/26-years-old-actress-upsets-on-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-3.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/naiyaandi-dhanush-nazriya-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 06:28:12 +0000"},{"title":"தனது கல்லூரி நண்பர்களுடன் இருக்கும் ஆண்ட்ரியா..  இணையத்தில் வைரலாகும் புகைப்படம்.","text":"<p>தமிழ் சினிமாவில் இயக்குனர் கௌதம் மேனன் இயக்கத்தில் வெளியான பச்சைக்கிளி முத்துச்சரம் படம் மூலம் ஹீரோயினாக அறிமுகமானவர் தான் ஆண்ட்ரியா. இதையடுத்து இவர் ஆயிரத்தில் ஒருவன், மங்காத்தா, விஸ்வரூபம் போன்ற பல படங்களில் நடித்து பிரபலமடைந்தார்.<\/p>\n<p>ஒரு நடிகையாக மட்டுமல்லாமல் சிறந்த பாடகியாகவும் வலம் வரும் ஆண்ட்ரியா பல வெற்றிப் படங்களில் பாடல்களை பாடியுள்ளார். விஜய் நடிப்பில் வெளியான துப்பாக்கி படத்தில் விஜய்யுடன் இணைந்து ஆண்ட்ரியா பாடிய கூகுள் கூகுள் பாடல் மிகவும் பிரபலம்.<\/p>\n<p>மேலும், மற்ற நடிகைகளை போலவே சோஷியல் மீடியாவில் ஆக்டிவாக இருந்து வரும் ஆண்ட்ரியா அவ்வப்போது தனது புகைப்படங்கள் மற்றும் வீடியோக்களை இணையத்தில் வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242191\" style=\"width: 610px;\"><img alt=\"andrea jeremiah\" class=\"size-full wp-image-242191\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/andrya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242191\">andrea jeremiah<\/p><\/div>\n<p>அந்த வரிசையில் தற்போது கல்லூரியில் படிக்கும்போது தனது தோழிகளுடன் எடுத்துக் கொண்ட புகைப்படத்தை ஆண்ட்ரியா வெளியிட்டுள்ளார். அதில் &#8216;நான் ஒரு கல்லூரி பெண்ணாக இருந்தபோது பெரிய பெண்ணாக மாற விரும்பினேன். இப்போது பெரிய பெண்ணாக இருக்கிறேன். ஆனால் மீண்டும் கவலையற்ற கல்லூரி பெண்ணாக திரும்பி செல்ல விரும்புகிறேன்&#8217; என பதிவிட்டுள்ளார். தற்போது இந்த புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-jereme-college-friends-photo\/\" rel=\"nofollow\">தனது கல்லூரி நண்பர்களுடன் இருக்கும் ஆண்ட்ரியா..  இணையத்தில் வைரலாகும் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-jereme-college-friends-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/andrya.jpg"],"pubdate":"Fri, 09 Jul 2021 06:15:24 +0000"},{"title":"வெளியானது ‘நவரசா’ டீசர்… வெளியீட்டு தேதியும் அறிவிப்பு… ரசிகர்கள் கொண்டாட்டம்!","text":"<p>நவரசா படத்தின் டீசர் மற்றும் வெளியீட்டு தேதி குறித்த அறிவிப்பு தற்போது வெளியாகியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"et\">Makkale, ungaloda superstars ellarum kadha solla varanga! <a href=\"https:\/\/twitter.com\/hashtag\/Navarasa?src=hash&amp;ref_src=twsrc%5Etfw\">#Navarasa<\/a> from 6th August!<a href=\"https:\/\/twitter.com\/hashtag\/ManiSir?src=hash&amp;ref_src=twsrc%5Etfw\">#ManiSir<\/a> <a href=\"https:\/\/twitter.com\/JayendrasPOV?ref_src=twsrc%5Etfw\">@JayendrasPOV<\/a> <a href=\"https:\/\/twitter.com\/Suriya_offl?ref_src=twsrc%5Etfw\">@Suriya_offl<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/twitter.com\/Actor_Siddharth?ref_src=twsrc%5Etfw\">@Actor_Siddharth<\/a> <a href=\"https:\/\/twitter.com\/thearvindswami?ref_src=twsrc%5Etfw\">@thearvindswami<\/a> <a href=\"https:\/\/twitter.com\/nambiarbejoy?ref_src=twsrc%5Etfw\">@nambiarbejoy<\/a> <a href=\"https:\/\/twitter.com\/menongautham?ref_src=twsrc%5Etfw\">@menongautham<\/a> <a href=\"https:\/\/twitter.com\/karthicknaren_M?ref_src=twsrc%5Etfw\">@karthicknaren_M<\/a> <a href=\"https:\/\/twitter.com\/karthiksubbaraj?ref_src=twsrc%5Etfw\">@karthiksubbaraj<\/a> <a href=\"https:\/\/twitter.com\/priyadarshandir?ref_src=twsrc%5Etfw\">@priyadarshandir<\/a> <a href=\"https:\/\/t.co\/eji6XMRKUF\">pic.twitter.com\/eji6XMRKUF<\/a><\/p>&mdash; Netflix India South (@Netflix_INSouth) <a href=\"https:\/\/twitter.com\/Netflix_INSouth\/status\/1413341891643461633?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நவரசங்களை மையக்கருவாக வைத்து உருவாகியுள்ள 9 படங்களின் தொகுப்பு தான் நவரசா. திரை உலகினருக்கு நிதி உதவி செய்யும் நோக்கில் உருவாக்கப்பட்டுள்ளது இந்த வெப்தொடர்.<\/p>\n\n\n\n<p>நவரசாவில் கோபம், கருணை,தைரியம், வெறுப்பு,பயம், சிரிப்பு, காதல்,அமைதி, வியப்பு ஆகிய ஒன்பது உணர்சிகளை வெளிப்படுத்த கூடிய படமாக இருக்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த பிரமாண்ட தொகுப்பை அரவிந்த் சாமி,பிஜோய் நம்பியார், கௌதம் வாசுதேவ் மேனன், கார்த்திக் சுப்பராஜ், கார்த்திக் நரேன், கே.வி. ஆனந்த், பொன்ராம், ரதிந்திரன் பிரசாத், ஹலிதா ஷமீம் ஆகிய ஒன்பது இயக்குனர்கள் அவர்களுக்கே உறித்தானா பாணியில் இயக்குகியுள்ளனர்.<\/p>\n\n\n\n<p>சூர்யா, விஜய் சேதுபதி,அரவிந்த் சுவாமி,சித்தார்த் என பல முன்னணி நட்சத்திரங்கள் ஒன்றிணைந்து இந்த படத்தில் நடித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49447\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-6-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இதை மணிரத்தினம் மற்றும் ஜெயேந்திரா இணைந்து தயாரிக்கிறார்கள். இதில் பணியாற்றியுள்ள நடிகர்கள் மற்றும் படங்களின் தலைப்பு குறித்த சுவாரசியமான தகவல்கள் நேற்று வெளியாகியது.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று இப்படத்தின் கான்செப்ட் டீசர் வெளியாகியுள்ளது. மேலும், இத்திரைப்படம் ஆகஸ்ட் 6ம் தேதி நெட்பிளிக்ஸ் ஓடிடி தளத்தில் ஒளிபரப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/navarasa-teaser-released-and-release-date-announced\/\" rel=\"nofollow\">வெளியானது &#8216;நவரசா&#8217; டீசர்… வெளியீட்டு தேதியும் அறிவிப்பு… ரசிகர்கள் கொண்டாட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/navarasa-teaser-released-and-release-date-announced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-6-1.jpg"],"pubdate":"Fri, 09 Jul 2021 06:00:13 +0000"},{"title":"கல்யாணம் ஆயிடுச்சுபா, இனி முத்தம், ரொமான்ஸ் எதுவும் வேண்டாம்.. 26 வயது நடிகை போடும் கண்டிஷன்","text":"<p>சினிமாவுக்கு வந்த ஆரம்பத்திலேயே மளமளவென முன்னணி நடிகையாக வளர்ந்த நடிகை ஒருவர் யாரும் எதிர்பார்க்காத நேரத்தில் ஒரு நடிகரை காதலித்து திருமணம் செய்து கொண்டது அனைவருக்குமே அதிர்ச்சி தான்.<\/p>\n<p>சுட்டி குழந்தை போல் இருக்கும் அந்த நடிகையின் செயல்கள் அனைத்துமே ரசிகர்களுக்கு மிகவும் பிடித்த ஒன்று. மேலும் அந்த நடிகைக்கு எக்ஸ்பிரஷன் குயின் எனவும் செல்லப் பெயர் வைத்து அழைத்து வந்தனர்.<\/p>\n<p>மிக இளம் வயதிலேயே தன்னை விட வயது அதிகமான நடிகர் ஒருவரை காதலித்து திருமணம் செய்து கொண்டு ஒரு குழந்தைக்கு தாயாகி விட்டார். இத்தனைக்கும் அவரது கேரியரில் உச்சத்தில் இருந்த நேரமது.<\/p>\n<p>இருந்தாலும் சினிமாவை பெரிதும் பொருட்படுத்தாமல் தன்னுடைய இல்லற வாழ்க்கையில் கவனம் செலுத்திய நடிகை சில வருடங்களுக்கு பிறகு மீண்டும் சினிமாவில் என்ட்ரி கொடுத்து நடித்து வருகிறார். இன்னும் தமிழில் நடிக்கவில்லை என்றாலும் மற்ற மொழிகளில் ஒரு சில படங்களில் ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>அந்த நடிகையின் கணவரும் மிகப்பெரிய நடிகர் தான். திருமணத்திற்கு பிறகு மீண்டும் சினிமாவில் நடிப்பதாக கூறிய அந்த நடிகையிடம் பெரும்பாலும் ரொமான்ஸ் மற்றும் முத்தக்காட்சிகள் சம்பந்தப்பட்ட கதைகளே அதிகம் செல்கிறதாம்.<\/p>\n<p>இதனை பார்த்த நடிகை திருமணம் ஆகிவிட்டது என்பதால் இனி முத்தக்காட்சி ரொமான்ஸ் காட்சி போன்றவற்றில் நடிப்பதில்லை என முடிவெடுத்து விட்டேன், அதுதான் என்னுடைய கண்டிஷன் எனவும் இயக்குனர்களை சோகத்தில் ஆழ்த்தி விட்டாராம். இதனால் தங்களுடைய கற்பனைத்திறன் வீணாகி விட்டதே என கவலையில் திரும்பி வருகிறார்களாம் நம்ம ஊரு இயக்குனர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-new-conditions-gossip\/\" rel=\"nofollow\">கல்யாணம் ஆயிடுச்சுபா, இனி முத்தம், ரொமான்ஸ் எதுவும் வேண்டாம்.. 26 வயது நடிகை போடும் கண்டிஷன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-new-conditions-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actress-2.jpg"],"pubdate":"Fri, 09 Jul 2021 05:56:53 +0000"},{"title":"திருவாரூர்: பணத்தை மிச்சப்படுத்த சாலை அமைக்கும் பணியில் களிமண்! - மிரண்டுப்போன ஊர்மக்கள்","text":"<p>சாலை அமைக்கும் பணியில் பலவிதமான ஊழல்கள் நடைபெறுவது நாம் ஏற்கனவே அறிந்தவைதான். பணத்தை சுருட்டுவதற்காக, ஒப்பந்ததாரர்களும் அரசு அதிகாரிகளும் ஒன்றாக கைகோத்து, முறைகேடுகளில் ஈடுபடுவதால், புதிய சாலை அமைக்கப்பட்ட அடுத்த சில மாதங்களிலேயே  அது குண்டும் குழியுமாக சிதிலமடைந்து விடுகிறது. இதனால் அந்த சாலையில் பயணிப்பவர்கள் சிரமத்திற்கு ஆளாக நேரிடும். இதுபோன்ற ஊழல்கள் ஒருபுறமிருக்க, சாலையில் பயணிப்பவர்களின் உயிருக்கே உலை வைக்கக்கூடிய விபரீத ஊழல்  தங்களது பகுதியில் நிகழ இருப்பதாக, திருவாரூர் மாவட்டம் முத்துப்பேட்டை அருகே வசிக்கும் மக்கள் அதிர்ச்சியுடன் தெரிவிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/533e9c90-5f42-4d25-a51f-0338983973fa\/IMG_20210708_WA0050.jpg\" \/><\/figure><p>முத்துப்பேட்டை ஊராட்சி ஒன்றியத்தில் உள்ள கள்ளிக்குடி ஊராட்சியில் வசிக்கும் மக்கள் தான் இந்த  புகாரை கிளப்பியிருக்கிறார்கள். இங்கு அமைந்துள்ள  ரைஸ்மில் ரோட்டில், ஒரு கிலோமீட்டர் தூரத்திற்கு  பிரதம மந்திரி கிராம சாலைகள் திட்டத்தின் கீழ் 96.45 லட்சம் ரூபாய் திட்டமதிப்பீட்டில்  புதிய சாலை அமைக்கும் பணி 2019-ம் ம் ஆண்டு பிப்ரவரி மாதம் தொடங்கப்பட்டது.  இரண்டாண்டுகள் ஆகியும் இப்பணி நடைபெறாத நிலையில் இப்பகுதி மக்களின் தொடர்ச்சியான வலியுறுத்தல்களால், தற்போது மீண்டும் இப்பணி தொடங்கப்பட்டுள்ளது. <\/p><p>இந்நிலையில்தான், சாலையில் பயணிப்பவர்களின் உயிருக்கே உலை வைக்கக்கூடிய விபரீதம் நிகழ இருப்பதாக, இப்பகுதி மக்கள் மிகுந்த ஆதங்கத்தோடு, அரசு உயரதிகாரிகளுக்கு புகார் மனுக்கள் அனுப்ப தொடங்கியுள்ளார்கள். இதுகுறித்து நம்மிடம் பேசிய இப்பகுதி மக்கள், ‘’மாவட்ட ஊரக வளர்ச்சி முகமையின் கீழ்தான் இந்த பணி நடக்குது.  ஒரு கிலோமீட்டர் தூரத்திற்கு தார் சாலை அமைக்க, 96.45 லட்சம் ரூபாய்க்கு திட்டமதிப்பீடு போடப்பட்டு  ஒப்பந்தம் விட்டாங்க.  இரண்டு ஆண்டுகள் ஆகியும் இதுக்கான வேலைகள் நடக்கலை. இப்ப வேலையை தொடங்கியிருக்காங்க. <\/p><p>தார் ரோட்டுக்கு  இரண்டு பக்கமும் தலா மூணு அகலத்துக்கு செம்மண் அணைக்கணும்னுங்கறது விதிமுறை. வாகனங்கள் நேருக்கு நேர் வந்தால், சாலை ஓரத்தில் ஒதுங்கி ஆகணும்.  நான்கு சக்கர வாகனங்கள் வரும்போது, டூ வீலர்ல செல்லக்கூடியவங்க, மண் ரோட்டுல போக வேண்டியதிருக்கும். இதனால் தான் செம்மண் அமைச்சி, இதை தரமாக உருவாக்கணும்னு விதிமுறை உருவாக்கப்பட்டிருக்கு, செம்மண் இறுகி, செட்டாகிடுச்சினா, என்னதான் கனமழை பேஞ்சாலும் கரையாது, வாகனமும் வழுக்காது. ஆனால் வேற எங்கயும் நடக்காத விநோதம் இங்க நடக்குது. தார் ரோட்டுக்கு ரெண்டு பக்கமும் களி  மண் போட  ஏற்பாடு பண்ணியிருக்காங்க.  இதுக்காக களிமண்ணை குவிச்சி வச்சிருக்காங்க, இது வெயில்ல நல்லா காஞ்சி கெட்டியானதுக்கு பிறகு, இதை உடைச்சி, தூளாக்கி பயன்படுத்தப் போறோம்னு பணியாளர்கள் சொல்றாங்க. லேசா மழை பேஞ்சாலே களிமண் கரைஞ்சி, வழுக்க ஆரம்பிச்சிடும்,  வாகனங்கள்ல போகக்கூடியவங்க விழுக்கி விழுந்து விபத்துகள் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம். மேலோட்டமாக பார்த்தால் இது சாதாரண பிரச்னை மாதிரிதான் தெரியும். ஆனால்  இது உயிருக்கே உலை வைக்கக்கூடியது<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9528f215-6aba-4be8-8af5-b77b45a24dc7\/IMG_20210708_WA0054.jpg\" \/><\/figure><p>எக்காரணம் கொண்டு   இதுக்கு களிமண்ணை பயன்படுத்தவே கூடாது. நீர்நிலைகள்ல களிமண் சும்மா கிடைக்குதுங்கறதுக்காக, இப்படி செய்றாங்க, பணத்தை மிச்சப்படுத்த  இதுவும் ஒரு வழி. இதை நாங்க அனுமதிக்கவே மாட்டோம். திருவாரூர் மாவட்ட ஆட்சியர்,  ஊரக வளர்ச்சி முகமையின் உயரதிகாரிகளின் கவனத்துக்கு இதை கொண்டு  போகும் முயற்சியில் ஊர்மக்கள் இறங்கியிருக்கோம். திருவாரூர் மாவட்ட ஆட்சியரின் கவனத்துக்கு கொண்டு செல்லும் முயற்சியிலும் ஈடுபட்டு வருகிறோம்” என்றார்.  <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/police-arrested-the-young-man-who-send-a-abusive-pictures-to-school-students-online-class\">திருவாரூர்: `பள்ளி ஆன்லைனின் வகுப்பில் ஆபாசப் படங்கள்! - இளைஞன்  சிக்கியது எப்படி?'<\/a><\/p><p>இப்பகுதி மக்களின் குற்றச்சாட்டு குறித்து,  ஊரக வளர்ச்சி  முகமையின் செயற்பொறியாளரான குமாரிடம்  கேட்டபோது ‘’இதுல எந்த ஒரு முறைகேடும் நடக்கலை. சாலை அமைக்கும் பணி தாமதமானதுக்காக, ஒப்பந்ததாரருக்கு அபாரம் விதிச்சிருக்கோம். செம்மண் கிடைப்பதில் ஏகப்பட்ட  சிரமங்கள் இருக்கு. நிறைய கட்டுப்பாடுகள்.  இதனால்தான்  ஒப்பந்தாரர் களிமண் பயன்படுத்த முயற்சி செஞ்சிருக்காரு. ஆனாலும் உடனடியாக இதை அப்புறப்படுத்திட்டு, செம்மண்தான் இதுக்கு பயன்படுத்தணும்னு உறுதியாக சொல்லிடுறேன். இதுக்கு உடனே நடவடிக்கை எடுக்குறேன்’’ என தெரிவித்தார்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-people-shocked-after-clay-used-for-road","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b35b74eb-a8d7-4e29-828e-1e715291e3cd\/IMG_20210708_WA0029.jpg"],"pubdate":"Fri, 09 Jul 2021 05:39:22 +0000"}]