[{"title":"கேரளத்தின் திருவனந்தபுரம் மாவட்டத்தில் இதுவரை 15 பேருக்கு சிகா வைரஸ்","text":"கேரளத் தலைநகர் திருவனந்தபுரத்தில் மேலும் 14 பேருக்கு சிகா வைரஸ் உறுதியாகியுள்ள நிலையில் பாதிக்கப்பட்டோர் எண்ணிக்கை 15 ஆக உயர்ந்துள்ளது.\nதமிழக எல்லைக்கு அருகில் உள்ள பாறசாலையில் கர்ப்பிணிப் பெண் ஒருவர் சிகா வைரசால் பாதிக்கப்பட்டது ஆய்வகச் சோதனையில் தெரியவந்துள்ளது. அந்தப் பெண்ணுக்குப் பிறந்த குழந்தைக்குத் தொற்று இல்லை எனத் தெரியவந்துள்ளது. இதேபோல் தனியார் மருத்துவமனை ஊழியர்கள் உட்பட 14 பேருக்கும் சிகா வைரஸ் தொற்று இருப்பது சோதனையில் தெரியவந்துள்ளது.\nபகல் நேரத்தில் உலவும் ஏடிஸ் ஏஜிப்தி எனப்படும் பெண் கொசு கடிப்பதால் சிகா வைரஸ் பரவும் என்றும் இந்த வைரஸ் தொற்று உயிரிழப்பை ஏற்படுத்தாது என்றும் மருத்துவர்கள் தெரிவிக்கின்றனர். இலேசான காய்ச்சல், தலைவலி, தசை வலி, மூட்டு வலி, கண் சிவத்தல் உள்ளிட்ட அறிகுறிகள் தென்படும் என்றும், சிலருக்கு வயிற்றுப்போக்கு, வயிற்று வலி, மலச்சிக்கல் இருக்கக் கூடும் என்றும் மருத்துவர்கள் தெரிவிக்கின்றனர்.\nசிகா வைரசால் பாதிக்கப்படும் பெரும்பாலோர் 7 நாட்களுக்குள் குணமடைந்து விடுவதாகவும் கூறப்படுகிறது. சிகா வைரஸ் விரைவில் கட்டுக்குள் கொண்டுவரப்படும் என்று அதிகாரிகள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149978-கேரளத்தின்-திருவனந்தபுரம்-மாவட்டத்தில்-இதுவரை-15-பேருக்கு-சிகா-வைரஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625822357149978.jpg"],"pubdate":"Fri, 09 Jul 2021 14:46:18 +0530"},{"title":"திருமண நிகழ்ச்சியில் நடனமாடிய பாஜக எம்.பி பிரக்யா தாக்கூர் ; எதிர்க்கட்சிகள் விமர்சனம்","text":"மாலேகான் குண்டுவெடிபபு வழக்கில், உடல்நலக் குறைவை காரணம் காட்டி நீதிமன்றத்தில் ஆஜராவதில் இருந்து விலக்குப் பெறும் பாஜக எம்.பி. பிரக்யா தாக்கூர், திருமண நிகழ்வில் நடனமாடும் காட்சி வெளியாகியுள்ளது.ஏற்கெனவே, பிரக்யா தாக்கூர் கூடைப்பந்தாடும் காட்சிகள் வெளியாகி, எதிர்க்கட்சிகளின் விமர்சனத்திற்கு வழிவகுத்தது.\n <blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"hi\">हमारी भोपाल की सांसद बहन प्रज्ञा ठाकुर को जब भी बास्केट बॉल खेलते हुए , बग़ैर सहारे के चलते हुए या इस तरह ख़ुशी से झूमते हुए देखते है तो बड़ी ख़ुशी होती है…? <a href=\"https:\/\/t.co\/MR01Gumnun\">pic.twitter.com\/MR01Gumnun<\/a><\/p>— Narendra Saluja (@NarendraSaluja) <a href=\"https:\/\/twitter.com\/NarendraSaluja\/status\/1412772711269498882?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149977-திருமண-நிகழ்ச்சியில்-நடனமாடிய-பாஜக-எம்.பி-பிரக்யா-தாக்கூர்-;-எதிர்க்கட்சிகள்-விமர்சனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625822355149977.jpg"],"pubdate":"Fri, 09 Jul 2021 14:43:37 +0530"},{"title":"கூட்டுறவுத்துறைக்கு தனி அமைச்சகம் ஏன்?","text":"<p>கூட்டுறவு கொள்கையை உருவாக்கும் வகையில் கூட்டுறவுத்துறைக்கு தனி அமைச்சகத்தை மத்திய அரசு உருவாக்கியுள்ளது. அமைச்சரவை மாற்றத்தை தொடர்ந்து கூட்டுறவுத்துறை என்ற புதிய மத்திய அமைச்சகம் உருவாக்கப்பட்டது. இந்த அமைச்சகத்தை உள்துறை அமைச்சர் அமித் ஷா கூடுதலாக கவனிக்க உள்ளார்.<\/p>\n\n\n\n<p><strong>புதிய அமைச்சகத்தின் நோக்கங்கள் என்னவாக இருக்கும்?<\/strong><\/p>\n\n\n\n<p>ஒத்துழைப்பிலிருந்து செழிப்பு என்ற கொள்கை பார்வையுடன் உருவாக்கப்பட்டுள்ளது. இந்த &#8216;கூட்டுறவு அமைச்சகம்&#8217; நாடு முழுக்க கூட்டுறவுத் துறையை கவனிப்பதற்காகவும், கூட்டுறவுத் துறைக்கான புதிய விதிமுறைகளை கொண்டு வரவும், நாடு முழுக்க ஒரே மாதிரியான கூட்டுறவு கொள்கையை உருவாக்கவும் ஏற்படுத்தப்பட்டு உள்ளதாக தெரிவிக்கப்பட்டுள்ளது. கூட்டுறவு நிறுவனங்களுக்கான வணிகத்தை எளிதாக்குவதற்கான செயல்முறைகளை ஒழுங்குபடுத்துவதற்கும், பல மாநில கூட்டுறவுகளின் வளர்ச்சியை செயல்படுத்துவதற்கும் அமைச்சகம் செயல்படும் என கூறப்படுகிறது. தனது பட்ஜெட் உரையில், நிதி அமைச்சர் நிர்மலா சீதாராமனும் கூட்டுறவுகளை வலுப்படுத்த வேண்டியதன் அவசியத்தை குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>கூட்டுறவு அமைப்புகள் என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>மக்கள் தங்கள் பொதுப் பொருளாதாரத் தேவைகளை நிறைவேற்றும் பொருட்டு, எவ்வித கட்டாயமுமின்றி தாமாகவே முன்வந்து மனிதர்கள் என்ற நோக்கில் சமத்துவ அடிப்படையுடன் மக்களாட்சி முறையில் ஒருங்கிணைந்து இயங்கும் முறையே கூட்டுறவாகும்<br \/>விவசாயிகள் தாங்கள் உற்பத்தி செய்த பொருள்களுக்கு நல்ல விலையைப் பெற முடியவில்லை. மேலும் தங்களுக்குத் தேவையான உற்பத்தி மூலப் பொருட்களை நியாயமில்லாத அதிக விலை கொடுத்து வாங்கினர். தரகர்கள் மற்றும் இடைநிலையர்களின் கொடுமையை சகித்துக் கொண்டு இருந்தனர். இந்த சூழ்நிலையில் பொருளாதாரத்தில் நலிவடைந்தோரின் குறை தீர்க்கும் கருவியாக கூட்டுறவு இயக்கம் தோன்றியது.<\/p>\n\n\n\n<p>விவசாயத்தில், கூட்டுறவு பால்பண்ணைகள், சர்க்கரை ஆலைகள், நூற்பு ஆலைகள் போன்றவை தங்கள் விளைபொருட்களை செயலாக்க விரும்பும் விவசாயிகளின் நலனுக்காக உருவாக்கப்பட்டன. நாட்டில் 1,94,195 கூட்டுறவு பால் சங்கங்கள் மற்றும் 330 கூட்டுறவு சர்க்கரை ஆலை செயல்பாட்டில் உள்ளன. 2019-20 ஆம் ஆண்டில், பால் கூட்டுறவு நிறுவனங்கள் 1.7 கோடி உறுப்பினர்களிடமிருந்து 4.80 கோடி லிட்டர் பாலை வாங்கியதோடு, ஒரு நாளைக்கு 3.7 கோடி லிட்டர் திரவப் பாலை விற்றிருந்தன. (ஆண்டு அறிக்கை, தேசிய பால்வள மேம்பாட்டு வாரியம், 2019-20). நாட்டில் உற்பத்தி செய்யப்படும் சர்க்கரையில் 35% கூட்டுறவு சர்க்கரை ஆலைகள் ஆகும்.<\/p>\n\n\n\n<p>விவசாயிகள் மற்றும் கிராமப்புற மக்களின் வாழ்க்கைத் தரத்தினை உயர்த்தும் நோக்கில் வேளாண் சார்ந்த மற்றும் வேளாண் சாராத காரியங்களுக்கு நியாயமான வட்டி விகிதத்தில் கடன் வழங்குவதே கூட்டுறவு நிறுவனங்களின் முக்கிய நோக்கம் ஆகும். உழவர் சங்கங்களால் உருவாக்கப்பட்ட ஆரம்ப வேளாண் கூட்டுறவு சங்கங்கள் (PACSs) அடிமட்ட அளவிலான கடன்களுக்கு சிறந்த எடுத்துக்காட்டு. இந்த சங்கங்கள் ஒரு கிராமத்தின் கடன் கோரிக்கையை எதிர்பார்க்கின்றன மற்றும் மாவட்ட கூட்டுறவு மத்திய வங்கிகள் (DCCBs) கோரிக்கையை வழங்குகின்றன.<\/p>\n\n\n\n<p>மாநில கூட்டுறவு வங்கிகள் கிராமப்புற கூட்டுறவு கடன் கட்டமைப்பின் மேல் உள்ளது. பிஏசிஎஸ் விவசாயிகளின் கூட்டு என்பதால், ஒரு வணிக விவசாயி தனது வழக்கை வணிக வங்கியில் வாதிடுவதை விட அவர்களுக்கு பேரம் பேசும் அதிகாரம் உள்ளது. கிராமப்புறங்களில் கூட்டுறவு சந்தைப்படுத்தல் சங்கங்களும் நகர்ப்புறங்களில் கூட்டுறவு வீட்டு சங்கங்களும் உள்ளன. கூட்டுறவுத்துறையில் பொது மக்களுக்கு தேவையான நுகர்வோர் பொருட்கள் அனைத்தும் கூட்டுறவு பண்டகசாலையின் சுயசேவைப்பிரிவு மூலம் விற்பனை செய்யப்பட்டு வருகின்றது. வேளாண்மை உற்பத்தியாளர்கள் கூட்டுறவு விற்பனைச் சங்கம் விவசாயிகளால் உற்பத்தி செய்யப்டும் விளைப்பொருட்களை தகுதியான, உரிய விலைக்கு விற்பனை செய்கிறது.<\/p>\n\n\n\n<p><strong>இந்த நிறுவனங்கள் எவ்வளவு நிதிகளைக் கட்டுப்படுத்துகின்றன?<\/strong><\/p>\n\n\n\n<p>நபார்டின் 2019-20 ஆண்டு அறிக்கை 95,238 பிஏசிஎஸ், 363 டிசிசிபிக்கள் மற்றும் 33 மாநில கூட்டுறவு வங்கிகளைக் கணக்கிடுகிறது. மாநில கூட்டுறவு வங்கிகள் மொத்தம் 6,104 கோடி ரூபாய் மற்றும் 1,35,393 கோடி ரூபாய் வைப்புத்தொகையை அறிவித்தன, அதே நேரத்தில் டி.சி.சி.பி.க்களின் பணம் செலுத்தும் மூலதனம் ரூ .21,447 கோடியாகவும், வைப்பு 3,78,248 கோடியாகவும் உள்ளது. விவசாயத் துறைக்கு (பயிர் கடன்) குறுகிய கால கடன்களை வழங்குவதே டி.சி.சி.பிகளின் முக்கிய பங்கு, ரூ .3,00,034 கோடி கடன்களை விநியோகித்தது. சர்க்கரை ஆலைகள் அல்லது நூற்பு ஆலைகள் போன்றவற்றுக்கு முக்கியமாக நிதியளிக்கும் மாநில கூட்டுறவு வங்கிகள் 1,48,625 கோடி ரூபாய் கடன்களை வழங்கின. (ஆண்டு அறிக்கை, நபார்ட், 2019-20)<\/p>\n\n\n\n<p>நகர்ப்புறங்களில், நகர்ப்புற கூட்டுறவு வங்கிகள் (யு.சி.பி) மற்றும் கூட்டுறவு கடன் சங்கங்கள் பல துறைகளுக்கு வங்கி சேவைகளை விரிவுபடுத்துகின்றன, இல்லையெனில் நிறுவன கடன் கட்டமைப்பில் நுழைவது கடினம். ரிசர்வ் வங்கியின் தரவுகளின்படி, நாட்டில் 1,539 யுசிபிக்கள் உள்ளன, அதன் மொத்த மூலதனம் 2019-20 ஆம் ஆண்டில் ரூ .14,933.54 கோடியாக இருந்தது, மொத்த கடன் இலாகா 3,05,368.27 கோடி.<\/p>\n\n\n\n<p><strong>கூட்டுறவு சங்கங்களை எந்த சட்டங்கள் நிர்வகிக்கின்றன?<\/strong><\/p>\n\n\n\n<p>விவசாயத்தைப் போலவே, கூட்டுறவுத்துறையும் ஒரே நேரத்தில் பட்டியலில் உள்ளது. அதாவது மத்திய மற்றும் மாநில அரசுகள் அவற்றை நிர்வகிக்க முடியும். கூட்டுறவு சங்கங்களில் பெரும்பான்மையானவை அந்தந்த மாநிலங்களில் உள்ள சட்டங்களால் நிர்வகிக்கப்படுகின்றன. கூட்டுறவுத்துறை ஆணையர் மற்றும் சங்கங்களின் பதிவாளர் ஆகியோர் தங்கள் நிர்வாக அலுவலகமாக உள்ளனர். 2002 ஆம் ஆண்டில், மத்திய அரசு ஒரு மல்டிஸ்டேட் கூட்டுறவு சங்கங்கள் சட்டத்தை நிறைவேற்றியது, இது ஒன்றுக்கு மேற்பட்ட மாநிலங்களில் செயல்படும் சமூகங்களை பதிவு செய்ய அனுமதித்தது. இவை பெரும்பாலும் வங்கிகள், பால்பண்ணைகள் மற்றும் சர்க்கரை ஆலைகள் ஆகும். கூட்டுறவு சங்கங்களின் மத்திய பதிவாளருக்கு கட்டுப்பாட்டு அதிகாரம் உள்ளது. ஆனால் மாநில பதிவாளர் அவர் சார்பாக நடவடிக்கை எடுப்பார்.<\/p>\n\n\n\n<p><strong>புதிய அமைச்சகம் ஏன் தேவைப்பட்டது?<\/strong><\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநில கூட்டுறவு சர்க்கரை ஆலைகளின் முன்னாள் நிர்வாக இயக்குனர் சஞ்சீவ் பாபர், நாட்டில் கூட்டுறவு கட்டமைப்பின் முக்கியத்துவத்தை மீட்டெடுப்பது அவசியம் என்றார். “வைகுந்த் மேத்தா இன்ஸ்டிடியூட் ஆப் கூட்டுறவு மேலாண்மை போன்ற நிறுவனங்கள் நடத்திய பல்வேறு ஆய்வுகள், மகாராஷ்டிரா, குஜராத், கர்நாடகா போன்ற ஒரு சில மாநிலங்களில் மட்டுமே கூட்டுறவு அமைப்பு செழித்துள்ளது என்பதைக் காட்டுகிறது. புதிய அமைச்சகத்தின் கீழ், கூட்டுறவு இயக்கம் மற்ற மாநிலங்களுக்கும் தேவையான நிதி மற்றும் சட்ட அதிகாரம் வழங்கும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>கூட்டுறவு நிறுவனங்கள் மூலதனத்தை ஈக்விட்டியாகவோ அல்லது செயல்பாட்டு மூலதனமாகவோ பெறுகின்றன, இதற்காக மாநில அரசுகள் உத்தரவாதம் அளிக்கின்றன. இந்த முறை மகாராஷ்டிரா, குஜராத், கர்நாடகா போன்ற ஒரு சில மாநிலங்களுக்கு வரும் பெரும்பாலான நிதிகளைக் கண்டது, மற்ற மாநிலங்கள் தொடர்ந்து செயல்படத் தவறிவிட்டன.<\/p>\n\n\n\n<p>பல ஆண்டுகளாக, கூட்டுறவுத் துறை போதிய நிதியின்றி உள்ளது. புதிய அமைச்சகத்தின் கீழ், கூட்டுறவு கட்டமைப்பால் ஒரு புதிய முன்னேற்றத்தை பெற முடியும் என்று பாபர் கூறினார்.<\/p>\n\n\n\n<p><strong>கூட்டுறவு அமைப்பு மாநில மற்றும் தேசிய அரசியலை எந்த அளவுக்கு பாதிக்கிறது?<\/strong><\/p>\n\n\n\n<p>கூட்டுறவு நிறுவனங்கள், கிராம அளவிலான பிஏசிஎஸ் அல்லது நகர்ப்புற கூட்டுறவு வீட்டுவசதி சங்கங்கள், தங்கள் தலைவர்களை ஜனநாயக ரீதியாக தேர்ந்தெடுக்கின்றன. உறுப்பினர்கள் இயக்குநர்கள் குழுவிற்கு வாக்களிக்கின்றனர். இவ்வாறு, மகாராஷ்டிரா போன்ற மாநிலங்களில், கூட்டுறவு நிறுவனங்கள் தலைமைத்துவ வளர்ச்சிக்கான பள்ளிகளாக பணியாற்றியுள்ளன. குஜராத்தில், அமித் ஷா நீண்ட காலமாக அகமதாபாத் மாவட்ட மத்திய கூட்டுறவு வங்கியின் தலைவராக இருந்தார்.<\/p>\n\n\n\n<p>தற்போதைய மகாராஷ்டிரா சட்டமன்றத்தில், குறைந்தபட்சம் 150 சட்டமன்ற உறுப்பினர்கள் இயக்கத்துடன் சில தொடர்புகளைக் கொண்டுள்ளனர். என்.சி.பி தலைவர் ஷரத் பவார் மற்றும் துணை முதல்வர் அஜித் பவார் ஆகியோர் கூட்டுறவுத் தேர்தல்களில் போட்டியிடுவதன் மூலம் அரசியல் வாழ்க்கையைத் தொடங்கினர். இந்த இயக்கம் மாநிலத்திற்கு பல முதலமைச்சர்களையும், அமைச்சர்களையும் வழங்கியுள்ளது, அவர்களில் பலர் தேசிய மட்டத்திலும் ஒரு அடையாளத்தை வெளிப்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>மகாராஷ்டிரா போன்ற மாநிலத்தில் எந்தக் கட்சி ஆட்சியில் இருந்தாலும், உள்ளூர் பொருளாதாரத்தின் பணப்பையை எப்போதும் கூட்டுறவு நிறுவனத்திடம் வைத்திருக்கும். இவ்வாறு, பாஜகவின் தேவேந்திர ஃபட்னாவிஸ் மகாராஷ்டிரா முதல்வராக இருந்தபோது, ​​பெரும்பாலான கூட்டுறவு நிறுவனங்களின் நிதிக் கட்டுப்பாடு என்சிபி மற்றும் காங்கிரஸிடம் இருந்தது. கூட்டுறவு நிறுவனங்களின் வாக்காளர் தளம் பொதுவாக நிலையானதாகவே உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-create-a-cooperation-ministry-321675\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/milk.jpg"],"pubdate":"Fri, 09 Jul 2021 14:43:35 +0530"},{"title":"ஸ்வீடனில் சிறிய ரக விமானம் தரையில் விழுந்து விபத்து ; 9 பேர் பலி","text":"ஸ்வீடனில் சிறிய ரக விமானம் தரையில் விழுந்து நொறுங்கிய விபத்தில் விமானி உட்பட அதில் பயணம் செய்த அனைவரும் உயிரிழந்தனர்.\nதலைநகர் ஸ்டாக்ஹோமிற்கு தெற்கே ஒரேப்ரோ நகரில் விமானி உட்பட 9 பேருடன் சென்று கொண்டிருந்த சிறிய ரக விமானம் ஒன்று எதிர்பராத விதமாக விமானியின் கட்டுப்பாட்டை இழந்து தரையில் விழுந்து நொறுங்கியது. இந்த விபத்தில் விமானத்தில் பயணம் செய்த 8 ஸ்கைடைவிங் வீரர்கள் மற்றும் விமானி என 9 பேரும் உயிரிழந்தனர்.\nசம்பவ இடத்திற்கு வந்த மீட்புக்குழுவினர் உயிரிழந்தவர்களின் சடலங்களை மீட்டனர். மேலும், இந்த விபத்துக்கான காரணம் குறித்தும் விசாரணை நடத்தப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/149976-ஸ்வீடனில்-சிறிய-ரக-விமானம்-தரையில்-விழுந்து-விபத்து-;-9-பேர்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625821669149976.jpg"],"pubdate":"Fri, 09 Jul 2021 14:34:22 +0530"},{"title":"அதே வாய்ஸ்… அதே மாடுலேஷன்… கோவை சரளாவை ஜெராக்ஸ் எடுத்த சீரியல் நடிகை!","text":"<p>தமிழ் சினிமாவில் நகைச்சுவை நடிகர்கள் அளவுக்கு நடிகைகள் வரவில்லை. நகைச்சுவை நடிகைகளை விரல் விட்டு எண்ணிவிடலாம் அந்த அளவு எண்ணிக்கையில்தான் உள்ளனர். ஆனால், வெற்றி பெற்ற நகைச்சுவை நடிகைகள் எல்லோருமே பெரிய நட்சத்திரங்கள் என்றால் அது மிகையல்ல. தமிழ் சினிமா உலகில் வண்ணப் படங்கள் காலத்தில் நகைச்சுவை நடிகையாகவும் குணச்சித்திர நடிகையாகவும் கோலோச்சியவர் ஆச்சி மனோரமா. அவருக்குப் பிறகு, தமிழ் சினிமாவில் வெற்றிகரமான நகைச்சுவை நடிகை என்றால் அது கோவை சரளாதான்.<\/p>\n\n\n\n<p>கோவை சரளாவின் கொஞ்சும் கொங்கு வட்டார வழக்கில் கொஞ்சம் ஹம்மிங் இழுவையுடன் பேசும் வசனங்கள் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பைப் பெற்றது. இப்போதும் எப்போதும் சினிமாவில் ரசிகர்களால் கொஞ்சும் கொங்கு தமிழ் பேசும் கோவை சரளா விரும்பப்படுபவராக இருக்கிறார்.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், விஜய் டியில் ஒளிபரப்பாகி வரும் காமெடி ராஜா கலக்கல் ராணி புதிய நிகழ்ச்சியில் நடிகை ரித்திகா அசல் கோவை சரளா போல அதே மாடுலேஷனில் நடித்து அசத்தியுள்ளார். அவருடன் கேபிஒய் நகைச்சுவைக் கலைஞர் பாலா செமையாக விஜய் டிவியை கலாய்த்திருக்கிறார். இந்த நிகழ்ச்சியின் புரோமோவை விஜய் டிவி சமூக ஊடகங்களில் பகிர்ந்ததையடுத்து வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் நகைச்சுவை கலைஞர்கள் மற்றும் சீரியல் நடிகைகள் ஜோடியாக இணைந்து காமெடி செய்யும் நிகழ்ச்சிதான் இந்த காமெடி ராஜா கலக்கல் ராணி நிகழ்ச்சி. இந்த நிகழ்ச்சியில் பாக்கியலட்சுமி சீரியலில் அம்ரிதாவாக நடிக்கும் நடிகை ரித்திகாவும் கேபிஒய் காமெடியன் பாலாவும் இணைந்து செம காமெடி பெர்ஃபார்மன்ஸை கொடுத்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>விஜய் டிவி வெளியிட்டுள்ள காமெடி ராஜா கலக்கல் ராணி நிகழ்ச்சி புரோமோ வீடியோவில், பாலா “இதற்கு பெயர் தான் விஜய் டிவி தோசை கரண்டி” என்று கூறுகிறார். அதற்கு கோவை சரளா குரலில் ரித்திகா ஏன் அந்த பெயர் என கேட்கிறார். அதற்கு பாலா அதிரடியாக, “எல்லாமே திருப்பி திருப்பி போடலாம்” எனக் கூறி அவர் நடிக்கும் டிவியையே கலாய்த்து இருக்கிறார்.<\/p>\n\n\n\n<p>பாலா ஒரு பக்கம் விஜய் டிவியை கலாய்க்கிறார் என்றால் அவருடன் நடித்த ரித்திகா கோவை சரளாவின் கொஞ்சும் கொங்கு வட்டார வழக்கில் அதே குரலில் அதே மாடுலேஷனில் அருமையாக மிமிக்ரி செய்து கோவை சரளாவை ஜெராக்ஸ் எடுத்த மாதிரி பெர்ஃபார்மன்ஸ் செய்துள்ளார். ரித்திகா கோவை சரளா குரலில் பேசியதை நடுவராக இருந்த மதுரை முத்துவும் அங்கீகரிக்கிறார். நிச்சமாக வருகிற ஞாயிறுகிழை மதியம் 1.30 மணிக்கு ஒளிபரப்பாக உள்ள காமெடி ராஜா கலக்கல் ராணி நிகழ்ச்சி நல்ல விருந்தாக அமையும் என்பதில் சந்தேகம். இந்த் புரோமோ வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actres-rithika-mimicry-like-kovai-sarala-comedy-raja-kalakkal-rani-promo-video-321681\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/comedy-raja-kalakkal-rani.jpg"],"pubdate":"Fri, 09 Jul 2021 14:25:56 +0530"},{"title":"விளையாட்டு வினையானது ; கிரிக்கெட் விளையாடும் போது ஏற்பட்ட தகராறில் இளைஞருக்கு அரிவாள் வெட்டு","text":"கோவையில் கிரிக்கெட் விளையாடும் போது ஏற்பட்ட தகராறில் மூண்ட முன்விரோதத்தால், இளைஞர் ஒருவரை மற்றொரு இளைஞர் கும்பல் அரிவாளால் சரமாரியாக தாக்கும் சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\nசூர்யா என்ற இளைஞருக்கும், செல்வா என்பவருக்கும் இடையே 3 மாதத்திற்கு முன் கிரிக்கெட் விளையாடும் போது தகராறு ஏற்பட்டுள்ளது. இது குறித்து சூர்யா தனது அண்ணண் கார்த்தியிடம் கூறவே, நேற்றிரவு பைக்கில் சென்று கொண்டிருந்த செல்வாவை, மதுபோதையில் இருந்த கார்த்தி தடுத்து நிறுத்தி ஆபாசமாக பேசியதாக கூறப்படுகிறது.\nஇதனையடுத்து அங்கிருந்து சென்ற செல்வா தனது நண்பர்களுடன் வந்து கார்த்தியை அரிவாளால் சரமாரியாக வெட்டிவிட்டு அங்கிருந்து தப்பிச் சென்றார்.சம்பவம் தொடர்பாக வழக்கு பதிவு செய்துள்ள போலீசார், செல்வா மற்றும் அவரது கூட்டாளிகள் 6 பேரை தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149975-விளையாட்டு-வினையானது-;-கிரிக்கெட்-விளையாடும்-போது-ஏற்பட்ட-தகராறில்-இளைஞருக்கு-அரிவாள்-வெட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625821222149975.jpg"],"pubdate":"Fri, 09 Jul 2021 14:19:30 +0530"},{"title":"கடும் வெயில்... நீச்சல் குளத்தில் உற்சாக குளியல், குடிக்க கூலாக ’பீர்’ : உற்சாகத்தில் கரடிகள்..!","text":"கொசோவோ நாட்டில் கடும் வெப்பத்திலிருந்து கரடிகளை பாதுகாக்க, அவற்றுக்கு பீர் வழங்கப்படுகிறது. \nபிரிஸ்டினா நகருக்கு அருகே உள்ள சரணாலயத்தில் பராமரிக்கப்பட்டுவரும் 20 கரடிகளுக்கு நாள் ஒன்றுக்கு இரண்டு முறை பழங்கள் மற்றும் காய்கறிகளும், வாரத்துக்கு 3 முறை இறைச்சியும்  வழங்கப்படுகிறது.\nமேலும் வெப்பத்தை தணிக்க கரடிகளுக்காக பிரத்யேக நீச்சல் குளம் ஏற்படுத்தப்பட்டுள்ளது. பாதுகாப்பாளர்கள் பாட்டில் மூலம் வழங்கும் பீரை கரடிகள் உற்சாகமாக பருகும் காட்சிகளும் வெளியாகியுள்ளன","link":"https:\/\/www.polimernews.com\/view\/149972-கடும்-வெயில்...-நீச்சல்-குளத்தில்-உற்சாக-குளியல்,-குடிக்க-கூலாக-’பீர்’-:-உற்சாகத்தில்-கரடிகள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625820388149972.jpg"],"pubdate":"Fri, 09 Jul 2021 14:13:07 +0530"},{"title":"டெல்டா மாவட்டங்களில் கன முதல் மிக கன மழைக்கு வாய்ப்பு - வானிலை ஆய்வு மையம்","text":"வளிமண்டல மேலடுக்கு சுழற்சி, வெப்ப சலனம் காரணமாக நீலகிரி, கோவை  மற்றும் டெல்டா மாவட்டங்களில் கன முதல் மிக கன மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. இதனிடையே, வரும் 11ஆம் தேதி வங்ககடலில் புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக உள்ளது.\nவடதமிழ்நாடு மற்றும் தெற்கு ஆந்திரா பகுதிகளில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பசலனத்தின் காரணமாக, தமிழ்நாட்டில் 5 நாட்களுக்கு மழைக்கு வாய்ப்புள்ளது. \nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு, சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசான மழை பெய்யக்கூடும் என்றும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149971-டெல்டா-மாவட்டங்களில்-கன-முதல்-மிக-கன-மழைக்கு-வாய்ப்பு---வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625819662149971.jpg"],"pubdate":"Fri, 09 Jul 2021 13:55:03 +0530"},{"title":"அங்கன்வாடியில் வேலை வாங்கி தருவதாக ஏமாற்றிய அதிமுக முன்னாள் அமைச்சரின் மருமகன் கைது","text":"<p><strong>Tamilnadu crime news in tamil:<\/strong> விழுப்புரம் மாவட்டம் விக்ரவாண்டியைச் சேர்ந்தவர் வி.குணசேகரன். சென்னையில் வேலை தேடி வந்த இவர், ஒரு பொதுவான நபரின் அறிமுகம் மூலம் அதிமுக முன்னாள் அமைச்சர் வி.சரோஜாவின் மருமகன் எம்.ரமேஷ் பாபுவை சந்தித்து உள்ளார். தனது வேலை குறித்து பேசிய குணசேகரனுக்கு 35 லட்சம் கொடுத்தால் அங்கன்வாடியில் மதிய உணவு அமைப்பாளர் வேலை வாங்கி தருவதாக ரமேஷ் பாபு கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், ரமேஷ் பாபு கேட்ட 35 லட்சத்தை வழங்கிய குணசேகரனுக்கு டாடா காட்டிவிட்டு சென்றுள்ளார் ரமேஷ். இதனால் மனமுடைந்த குணசேகரன் விழுப்புர மாவட்ட போலீஸில் புகார் அளித்துள்ளார். அந்த புகாரில், குணசேகரன் உட்பட 16 பேருக்கு அங்கன்வாடியில் வேலை வாங்கி தருவதாக ரமேஷ் கூறினார் என்றும், இதற்காக அவர்கள் அளித்த பணத்தை விழுப்புரத்தில் உள்ள அவரது மனைவி மற்றும் அவரது மாமாவின் வங்கிக் கணக்குகளுக்கு பல தவணைகளில் மாற்றினார் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், வேலை வாங்கி தராமல் இழுத்தடித்த ரமேஷிடம் பணத்தை திருப்பித் தருமாறு குணசேகரன் உட்பட பணம் செலுத்திய மற்றவர்கள் கேட்டதற்கு, &#8216;இது போன்று பணம் கேட்டு தொந்தரவு செய்தால் மோசமான விளைவுகளை சந்திக்க நேரிடும் என்று மிரட்டினார்&#8217; ரமேஷ் என்றும் குணசேகரன் அந்த புகாரில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து, விழுப்புரம் காவல் கண்காணிப்பாளர் என்.ஸ்ரீநாதான் தனிப்படை அமைத்து விசாரணை மேற்கொள்ள உத்தரவு பிறப்பித்தார். அவருடைய உத்தரவின் பேரில் சென்னை விரைந்த துணை காவல் கண்காணிப்பாளர் ஜி.செந்தில்குமார் தலைமையிலான சிறப்பு போலீஸ், ரமேஷ் பாபுவை அவரது அசோக் நகர் இல்லத்தில் வைத்து கைது செய்தது. மேலும் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட ரமேஷ் பாபு தற்போது நீதிமன்றக் காவலில் வைக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-in-tamil-former-aiadmk-ministers-nephew-arrested-for-allegedly-duping-job-seekers-321666\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-09T115715.426.jpg"],"pubdate":"Fri, 09 Jul 2021 13:45:58 +0530"},{"title":"ஓ.டி.டியில் வெளியாகும்  நடிகர் சிவகார்த்திகேயன் திரைப்படம்","text":"கொரோனா அச்சுறுத்தல் காரணமாக கடந்த ஓராண்டாக ரிலீசாகாமல் இருந்த நடிகர் சிவகார்த்திகேயன் தயாரித்த வாழ் திரைப்படம், ஓ.டி.டியில் வெளியாகும் என அறிவிக்கப்பட்டுள்ளது. \nசிவக்கார்த்திக்கேயன் தயாரிப்பில் இதுவரை கனா, நெஞ்சமுண்டு நேர்மையுண்டு ஆகிய இரண்டு படங்கள் வெளிவந்துள்ளன. அடுத்ததாக சிவகார்த்திகேயன் தயாரித்துள்ள வாழ் படத்தை அருவி பட இயக்குனர் அருண்பிரபு இயக்கி உள்ளார்.\nஇப்படத்தை கடந்தாண்டே வெளியிட படக்குழு திட்டமிட்டிருந்த நிலையில் கொரோனா காரணமாக தள்ளிப்போனது. இந்நிலையில், வாழ் படம் வருகிற 16-ந் தேதி நேரடியாக சோனி லைவ் ஓடிடி தளத்தில் வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149970-ஓ.டி.டியில்-வெளியாகும்--நடிகர்-சிவகார்த்திகேயன்-திரைப்படம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625817779149970.jpg"],"pubdate":"Fri, 09 Jul 2021 13:31:11 +0530"},{"title":"நகைக்கடை அதிபர் புகார் - விசாரணைக்கு ஆஜராகும்படி நடிகர் சல்மான் கானுக்கு சம்மன்","text":"நகைக்கடை அதிபர் அளித்த புகாரின் அடிப்படையில் விசாரணைக்கு ஆஜராகும்படி நடிகர் சல்மான் கானுக்குச் சண்டிகர் காவல்துறை சம்மன் அனுப்பியுள்ளது.\nஅருண் குப்தா என்பவர் அளித்த புகாரில் 2018ஆம் ஆண்டு மூன்று கோடி ரூபாய் செலவில் ஒரு நகைக்கடையைத் திறந்ததாகக் குறிப்பிட்டுள்ளார்.\nஇந்தக் கடைக்கு விளம்பரம் செய்வதாக உறுதி அளித்த சல்மான் கான் பிறகு விளம்பரம் செய்யவில்லை என்று கூறியுள்ளார். இதையடுத்து இந்தப் புகாரின் உண்மைத் தன்மை பற்றி விசாரிப்பதற்காக ஜூலை 13ஆம் நாள் நேரில் ஆஜராகும்படி சல்மான்கான், அவர் தங்கை ஆல்விரா மற்றும் 6 பேருக்குச் சண்டிகர் காவல்துறையினர் சம்மன் அனுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149969-நகைக்கடை-அதிபர்-புகார்---விசாரணைக்கு-ஆஜராகும்படி-நடிகர்-சல்மான்-கானுக்கு-சம்மன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625817643149969.jpg"],"pubdate":"Fri, 09 Jul 2021 13:26:05 +0530"},{"title":"'அவங்களை கைது பண்ணுங்க இல்லனா சஸ்பென்ட் பண்ணிடுவேன் ...' கடுப்பான கரூர் கலெக்டர்","text":"நடுரோட்டில் வெடி போட்டுட்டு இருக்காங்க, அவங்களை எல்லாம் கைது செய்யுங்கள் என்று கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் போலீசாரிடத்தில் உத்தரவிட்டு சென்றது பரபரப்பை ஏற்படுத்தியது.\nகரூர் மாவட்டத்தை சார்ந்த அண்ணாமலை பாரதிய ஜனதா கட்சியின் மாநில தலைவராக நேற்று அறிவிக்கப்பட்டார். இதனை கொண்டாடும் விதமாக கரூர் பேருந்து நிலையம் அருகில் அந்த கட்சி சார்பில் பட்டாசு வெடித்தும், இனிப்புகள் வழங்க இருப்பதாக தகவல் தெரிவிக்கப்பட்டது.பேருந்து நிலையம் அருகில் திரண்ட பாஜக தொண்டர்களும், நிர்வாகிகளும் மாவட்ட தலைவர் சிவசாமிக்காக காத்திருந்தனர்.\nபாஜகவினர் இரு சக்கர வாகன பேரணி செல்வதாக கிடைத்த தகவலின் அடிப்படையில் அங்கு கூடுதல் காவல் கண்காணிப்பாளர்கள் தலைமையில் 50- க்கும் மேற்பட்ட போலீசார் பாதுகாப்பு பணியில் ஈடுபட்டிருந்தனர். கரூர் மாவட்ட தலைவர் சிவசாமி உள்ளிட்ட பொறுப்பாளர்கள், தொண்டர்கள் பட்டாசுகளை வெடித்தும், இனிப்பு வழங்கி கொண்டாடினர். அப்போது அங்கு போக்குவரத்து நெரிசல் ஏற்பட்டு இருந்தது.\nஇந்த சமயத்தில் அங்கு காரில் வந்த மாவட்ட ஆட்சியர் பிரபு சங்கர் வாகனத்தின் முன்பும் பாரதிய ஜனதா கட்சியினர் பட்டாசு வெடித்தனர். இதனால், கடுப்பான ஆட்சியர் பிரபு சங்கர், அங்கு பாதுகாப்பு பணியில் ஈடுபட்டிருந்த போலீசாரிடம், போக்குவரத்துக்கு இடையூறாக வெடி போட்டுட்டு இருக்காங்க, அவங்களை கைது செய்யலனா சஸ்பென்ட் பண்ணிடுவேன்... யார்ட்ட பெர்மிசன் வாங்கியிருக்காங்க என்று கடுமை காட்டினார்.\nஇதனை தொடர்ந்து உரிய அனுமதியின்றி பட்டாசு வெடித்தது, போக்குவரத்து நெரிசலை ஏற்படுத்தியதற்காக போலீசார் பாரதிய ஜனதா கட்சியினரை கைது செய்வதாக தெரிவித்தனர். மேலும்,பாரதிய ஜனதா கட்சி தொண்டர்களை வாகனத்தில் ஏறும்படி கூறினர்.\nஇதற்கிடையில் அங்கு வந்த மாவட்ட காவல் கண்காணிப்பாளர் சுந்தரவடிவேல் அனைவரையும் உடனடியாக கைது செய்ய போலீசாரை உத்தரவிட்டார் . மாவட்ட தலைவர் சிவசாமியை போலீசார் வலுக்கட்டாயமாக தள்ளிக் கொண்டு போய் வாகனத்தில் ஏற்ற முயன்றனர். அப்போது போலீசாருக்கும், பாஜகவினருக்கும் இடையே கடும் தள்ளுமுள்ளு ஏற்பட்டது.\nஇதனை தொடர்ந்து எங்களை கைது செய்தால், மாவட்ட முழுவதும் ஆர்ப்பாட்டம் நடைபெறும் எனவும், மாநிலம் முழுவதும் பிரச்சினையை கிளப்புவோம் என்றும் பாரதிய ஜனதா கட்சியினர் கூறினர். இதையடுத்து, அவர்களை போலீசார் கைது செய்யாமல் விட்டு விட்டனர். பின்னர், அனைவரும் கலைந்து சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149968-'அவங்களை-கைது-பண்ணுங்க-இல்லனா-சஸ்பென்ட்-பண்ணிடுவேன்-...'-கடுப்பான-கரூர்-கலெக்டர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625817131149968.jpg"],"pubdate":"Fri, 09 Jul 2021 13:20:35 +0530"},{"title":"இது நீச்சல் குளம் இல்லங்க; ஒரு குறுங்கடல்… அதிசயக்க வைக்கும் வீடியோ","text":"<p>Viral video of world’s biggest pool Deep Dive Dubai :  Deep Dive Dubai என்பது உலகின் மிக ஆழமான நீச்சல் குளமாகும். கின்னஸ் சான்றினை தக்கவைத்துள்ள இந்த நீச்சல் குளத்தின் ஆழம் சுமார் 60.02 மீட்டர்கள்.<\/p>\n\n\n\n<p>இதற்கு முன்பு போலாந்தில் உருவாக்கப்பட்ட டீப்ஸ்பாட் நீச்சல் குளம் தான் ஆழம் அதிகமாக உள்ள நீச்சல் குளமாக (45.5 மீட்டர்) இருந்தது.  இந்த நீச்சல் குளம் பொதுமக்களின் பயன்பாட்டிற்காக விரைவில் திறக்கப்பட உள்ளது என்பது குறிப்பிடத்தக்கது. என்னதான் கின்னஸ் ரெக்கார்ட் வாங்கியிருந்தாலும், துபாயின் இளவரசர் ஹம்தன் பின் முகமது அல் மக்தௌம் இந்த குளத்தின் வீடியோ ஒன்றை ஆன்லைனில் வெளியிட இந்த நீச்சல் குளம் தற்போது சமூக வலைதளங்களில் பேசு பொருளாக மாறியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">An entire world awaits you at Deep Dive Dubai the world’s deepest pool, with a depth of 60 meters (196 feet) <a href=\"https:\/\/twitter.com\/hashtag\/Dubai?src=hash&amp;ref_src=twsrc%5Etfw\">#Dubai<\/a> <a href=\"https:\/\/t.co\/GCQwxlW18N\">pic.twitter.com\/GCQwxlW18N<\/a><\/p>&mdash; Hamdan bin Mohammed (@HamdanMohammed) <a href=\"https:\/\/twitter.com\/HamdanMohammed\/status\/1412794948500533254?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CRBgPpmhUrI\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CRBgPpmhUrI\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Deep Dive Dubai (@deepdivedubai)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\">One day I’ll be able to visit and try this انشاء الله<img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/><\/p>&mdash; Reyzan Shali, MD (@ReyzanShali) <a href=\"https:\/\/twitter.com\/ReyzanShali\/status\/1412906344391139329?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஒருநாள் துபாய்க்கு சென்று இந்த சாகச நீச்சல் குளத்தில் நீச்சல் அடிப்பேன் என்று பலரும் தங்களின் எதிர்கால  திட்டங்கள் குறித்து சமூக வலைதளங்களில் கூறி வருகின்றனர். இந்த நீச்சல் குளம் குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/thejenspot?ref_src=twsrc%5Etfw\">@thejenspot<\/a> bring the family! This will be fun!<\/p>&mdash; theRamblingHugh (@hugh_m_) <a href=\"https:\/\/twitter.com\/hugh_m_\/status\/1412817740302323712?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-video-of-worlds-biggest-pool-deep-dive-dubai-is-open-to-the-public-321646\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dive_1200_twt.jpg"],"pubdate":"Fri, 09 Jul 2021 13:20:10 +0530"},{"title":"மேகதாது விவகாரம் தொடர்பாக ஆலோசிக்க வரும் 12ந் தேதி அனைத்து கட்சி கூட்டம்: முதலமைச்சர் மு.க.ஸ்டாலின் அழைப்பு","text":"மேகதாது அணைப் பிரச்சினை குறித்து விவாதிக்க அனைத்துச் சட்டமன்றக் கட்சிகளுடனான ஆலோசனைக் கூட்டம் வரும் திங்கட்கிழமை நடைபெறும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.\nஅவர் வெளியிட்டுள்ள செய்திக் குறிப்பில், விவசாயிகளின் நலனைக் காப்பதில் தமிழ்நாட்டிலுள்ள அனைத்துத் தரப்பினரின் ஒருமித்த எண்ணங்களை பிரதிபலிக்கும் வகையில், மேகதாது அணைப் பிரச்சினை குறித்துக் கலந்தாலோசிக்க அனைத்துச் சட்டமன்றக் கட்சிகளுடனான ஆலோசனைக் கூட்டம் ஜூலை 12ஆம் நாள் திங்கட்கிழமை நடைபெறும் எனக் குறிப்பிட்டுள்ளது.\nசென்னைத் தலைமைச் செயலகத்தில் உள்ள நாமக்கல் கவிஞர் மாளிகையில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் காலை பத்தரை மணிக்கு நடைபெறும் எனக் குறிப்பிட்டுள்ளது. இந்தக் கூட்டத்தில் கலந்துகொள்ளத் தமிழ்நாட்டிலுள்ள அனைத்துச் சட்டமன்றக் கட்சிகளுக்கும் முதலமைச்சர் அழைப்பு விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149967-மேகதாது-விவகாரம்-தொடர்பாக-ஆலோசிக்க-வரும்-12ந்-தேதி-அனைத்து-கட்சி-கூட்டம்:-முதலமைச்சர்-மு.க.ஸ்டாலின்-அழைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625817331149967.jpg"],"pubdate":"Fri, 09 Jul 2021 13:18:21 +0530"},{"title":"Raja Rani 2 Serial: டைவர்ஸ் பேப்பர்ல கையெழுத்து போட்டியா? தோழியின் கேள்வியால் ஷாக் ஆன சந்தியா!","text":"<p><strong>Raja Rani 2 Serial: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் தினமும் விறுவிறுப்பான திருப்பங்களையும் பரபரப்பான கட்டங்களையும் சந்தித்து வருகிறது. அதை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம். ராஜா ராணி முதல் பாகத்தில் ஹீரோயினாக நடித்த நடிகை ஆல்யா மானசா தான் 2வது பாகத்திலும் ஹீரோயினாக நடிக்கிறார். <\/p>\n\n\n\n<p>ராஜா ராணி சீரியலில் இன்றைய எபிசோடில், சரவணன் தனது ஸ்கூட்டர் பஞ்ச்சரானதால் ஒரு கடைக்கு தள்ளிக்கொண்டு போய்விடுகிறான். சரவணன் வழக்கமாக வண்டியைப் பழுதுபார்க்க விடும் மெக்கானிக் கடை என்பதால் மெக்கானிக் நலம் விசாரிக்கிறான். ஸ்வீட் கடை பிஸினஸ் எப்படி போகிறது என்று விசாரிக்கிறான். சரவணனும் ஏதோ போகிறது என்று பதில் சொல்கிறான். மெக்கானிக் வண்டியில் ஆணி குத்தி இருப்பதை எடுத்து காட்டுகிறான். அப்போது, அங்கே கணவனும் மனையும் ஸ்கூட்டரில் ஜோடியாக துணிகளை விற்பனை செய்து கொண்டு வருகிறார்கள். அவர்கள் அங்கே அமர்ந்திருக்கும் சரவணனைப் சார் நீங்க ஒரு புடவை வாங்கிக்கோங்க என்று கேட்கிறார்கள். அதற்கு சரவணன் அதெல்லாம் வேண்டாம் என்று கூறுகிறான். பக்கத்தில் இருக்கும் மெக்கானில், ஏம்மா, அவங்க வீட்லயே ஜவுளிக்கடை வைச்சிருக்காங்க… அவர் எப்படி வாங்குவாரு என்று கேட்கிறான். அதற்கு துணி விற்பனை செய்கிற பெண், சார் நாங்க ரெண்டு பேரும் புருஷன் பொண்டாட்டிதான், 7-8 வருஷமா வியாபாரம் பண்றோம். ஆனால், என் புருஷன் எங்காவது வெளியில போயிட்டு வரும்போது எனக்குனு ஒரு புடவை வாங்கிவரும்போது மனசு அவ்வளவு நிறைஞ்சிருக்கும். இது தொழில் சார். அது வாழ்க்கை.” என்று கூறுகிறார். இதைக் கேட்டு சந்தியாவை நினைத்துப் பார்க்கும் சரவணன், ஒரு புடவையை வாங்குகிறான்.<\/p>\n\n\n\n<p>இதைப் பார்த்துக்கொண்டிருந்த மெக்கானிக் நல்ல வியாபாரிங்க நீங்க, அண்ணன் கிட்டயே புடவையை வித்துட்டீங்களே என்று கூறுகிறான். அதற்கு புடவை விற்கும் பெண், நீங்க வாங்கவே இல்லையே என்று கேட்க மெக்கானிக் இன்னொரு நாள் வாங்கிக்கிறேன் என்று கூறுகிறான்.<\/p>\n\n\n\n<p>புடவையை வாங்கிக்கொண்ட சரவணன் நேராக தனது ஸ்வீட் கடைக்குப் போகிறான். அங்கே கடையில் வேலை செய்யும் சிறுவன் சர்க்கரை, கடைக்கு சந்தியா வந்ததையும் தனக்கு இங்கிலீஷ் சொல்லிக் கொடுத்தையும் சொல்கிறான். அதைவிட, கடையில் சந்தியா வியாபாரம் செய்ததையும் சொல்கிறான். சந்தியா வியாபாரம் செய்ததால் கல்லாப்பெட்டியே நிறைந்துவிட்டதைக் கூறுகிறான். சந்தியா கடைக்கு வியாபாரம் செய்ததைக் கேட்டு சரவணன் சந்தோஷப்படுகிறான். சந்தியா படிச்சவங்க, எதையும் புரிஞ்சுக்கிட்டு நல்லா செய்வாங்க என்று பாராட்டுகிறான். இதையடுத்து, சிறுவன் சர்க்கரை, சந்தியாவுக்கு உங்கமேல ஒரு இது இருக்குன்னே… அதை என்னால சொல்ல தெரியல” என்று கூறுகிறான். அதைக் கேட்டு சரவணன் சந்தோஷமடைகிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், வீட்டில் சந்தியா ஸ்வீட் பாக்ஸ் அட்டைகளை மடித்து பாக்ஸ்களாக மடித்து வைத்துக்கொண்டிருக்கிறாள். சரவணனை திட்டிவிட்டதை நினைத்து வருத்தப்படுகிறாள். வந்த உடன் சாரி கேட்க வேண்டும் என்று நினைக்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு முன்பு சந்தியாவின் தோழி சந்தியா விவாகரத்து வாங்குவதற்கான விவாகரத்து பத்திரத்தை அவளுக்கே தெரியாமல் அவள் பையில் எடுத்து வைத்துவிட்டாள். அதை சரவணன் தான் கீழே கிடந்ததை எடுத்து வைத்தான். இப்போது, ஃபேன் காற்றில் அந்த பத்திரம் கீழே பறந்து வந்து விழுகிறது. ஆனாலும், சந்தியா அதை கவனிக்காமல் ஸ்ட்வீட் பாக்ஸ் அட்டைகளை மடித்து வைத்துக்கொண்டிருக்கிறாள். எப்படியோ அந்த பத்திரத்தை பார்த்துவிட்டு எடுக்கப் போகிறாள். அதற்கு முன்பு அங்கே வந்த சரவணன் பத்திரத்தை எடுக்கிறான். பிறகு, அந்த பத்திரத்தை ஒரு ஓரமாக எடுத்து வைக்கிறான்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து, சந்தியாவின் தோழி வீட்டுக்கு போன் செய்கிறாள். டெலிபோனை எடுத்து பேசும் சந்தியா யார் என்று விசாரிக்கிறாள். அப்போதுதான், அவளுடைய தோழி சந்தியா நான் கொடுத்து அனுப்பின விவாகரத்து பத்திரத்துல சைன் போட்டியா இல்லையா என்று கேட்கிறாள். இதைக் கேட்டு சந்தியா ஷாக் ஆகிறாள். என்னது விவாகரத்து பத்திரமா மெதுவா பேசு அத்தை யாராவது கேட்கப் போகிறார்கள் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு சந்தியா, என்ன சொல்ற புரியவில்லை என்று கேட்கிறாள். அதற்கு அவளுடைய தோழி நான் உன் பேக்ல டைவர்ஸ் பேப்பர் வைச்சேனே நீ பார்க்கலையா? என்று கேட்கிறாள். இதைக் கேட்டு பதறிப் போகும் சந்தியா நான் பார்க்கல என்று கூறிவிட்டு, அது யார் கிட்டயாவது கிடைச்சால் என்ன ஆவது என்று நினைத்து ஓடிப் போய் தேடுகிறாள். அந்த பத்திரம் அங்கேயே அப்படியே இருக்கிறது. இதை அங்கே இருக்கும் சரவணன் கேட்கிறான். சந்தியா டைவர்ஸ் கேட்கத்தான் விவாகரத்து பத்திரம் வாங்கி வந்திருக்காங்க என்று நினைத்து சரவணன் உடைந்து போகிறான்.<\/p>\n\n\n\n<p>ஆனால், சந்தியா போனில், நான் டைவர்ஸ் செய்ய விரும்பவில்லை. இதுதான் என் குடும்பம் என்று சொல்கிறாள். இதையடுத்து, அவளுடைய தோழியும் மன்னிப்பு கேட்கிறாள். பிறகு, ஆனால், நீ இன்னொரு பேப்பர்ல சைன் பண்ணனும். அது ஐபிஎஸ் ஆகனும்ங்கிற உன்னோட கனவு நிறைவேறுவதற்கான அப்ளிகேஷனில் சைன் பண்ணனும் என்று கூறுகிறாள். சந்தியாவும் சரி என்று சொல்கிறாள். ஆனால், இதை அவரும் ஒப்புக்கொள்ள வேண்டும். இதற்கு அவருடைய சம்மதமும் வேண்டும். இரண்டு பேரும் மனசு ஒத்துப்போனால்தான் முடியும் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>ஆனால், இதைக் கேட்டு சரவணன் வருத்தப்படுகிறான். விவாகரத்து வாங்கத்தான் அந்த பத்திரத்தை வாங்கி வந்திருக்கீங்களா என்று வருத்தத்தில் கண்கலங்குகிறான்.<br \/>போனில் பேசு முடித்துவிட்டு வந்த சந்தியா, சரவணனிடம் நான் உங்ககிட்ட சண்டை போட்டிருக்க கூடாது. ஏதோ ஒரு மூட் அவுட்ல பேசிட்டேன். என்னை மன்னிச்சிடுங்க என்று கூறுகிறாள். அதற்கு உங்களை மன்னிக்க நான் யாருங்க நீங்கதான் போகப் போறீங்களே என்று மனதில் நினைக்கிறான்.<\/p>\n\n\n\n<p>பிறகு, சந்தியா வாங்க சாப்பாடு எடுத்து வைச்சிருக்கேன் என்று சாப்பிட கூப்பிடுகிறாள். ஆனால், சரவணன், இடிந்து போய் ஏதோ யோசனையுடன் வெளியே போகிறான். சந்தியா சாப்பிட கூப்பிட்டும் எதுவும் அவன் எதுவும் சொல்லாமல் போகிறான். சந்தியா, “நான் தான் அவசரப்பட்டு வார்த்தையை விட்டுட்டேன். இப்போ அவருக்கும் கஷ்டம் எனக்கும் கஷ்டம்.” என்று மனதில் நினைக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது வேலைக்காரி மயில் போனில் யாரோ விடாமல் பேசிக்கொண்டிருக்கிறான். நீங்க யார்னு கேளுங்க என்று போனை காதில் வைக்கிறாள். ஆனால், சந்தியா, சரவணன் பேசாமல் போனதை நினைத்து வருத்தப்படுகிறாள். போனில் யார் பேசுகிறார்கள் என்று தெரியவில்லை என்று சந்தியா சொல்ல சரி என்று மயிலும் போனை வைத்துவிடுகிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, மயில் “நாளைக்கு வீட்ல சுமங்கலி பூஜை நடக்கப் போகுதாம். அம்மா உங்ககிட்ட சொல்லச் சொன்னாங்க. அதற்கான வேலைகளை முன்கூட்டியே பார்க சொல்லிட்டாங்க… சரிங்களாமா” என்று சொல்லிவிட்டு செல்கிறாள். ஆனால், சந்தியா தனது கணவன் சரவணன் பேசாமல் போனதை நினைத்து கவலைப் படுகிறாள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-raja-rani-2-today-episode-alya-manasa-shocking-for-divorce-paper-321649\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Raja-Rani-2-Sandhya.jpg"],"pubdate":"Fri, 09 Jul 2021 13:10:15 +0530"},{"title":"இதை மட்டும் பின்பற்றினாலே போதும்.. எந்த அலையையும் சமாளிக்கலாம்.. சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்.!","text":"தமிழகத்தில் கூடுதல் தடுப்பூசி அளிக்க வேண்டும் என தொடர்ந்து கோரிக்கை வைக்கப்பட்டு வருகிறது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  டெல்லி செல்வதற்கு முன்னதாக செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்;- தமிழ்நாட்டில் கொரோனா தடுப்பூசி தட்டுபாடு குறித்து முதல்வர், ஒன்றிய அரசைத் தொடர்ந்து வலியுறுத்தி வருகிறார். ஏற்கனவே தமிழ்நாடு சுகாதாரத்துறை அமைச்சர், ஒன்றிய சுகாதாரத்துறை அமைச்சரை சந்திக்க இருந்தார். தற்போது அமைச்சரவையில் மாற்றம் ஏற்பட்டுள்ளதால், அந்தச் சந்திப்பு தள்ளி வைக்கப்பட்டுள்ளது. இருப்பினும், ஒன்றிய சுகாதாரத்துறை செயலாளர், டாக்டர் வி.கே.பால் ஆகியோரை சந்திக்க ஏற்கனவே அனுமதி பெறப்பட்டுள்ளதால் இந்தப் பயணம் என தெரிவித்துள்ளார்.&nbsp;    இந்தச் சந்திப்பில், முதல்வர் சொன்னப்படி, தடுப்பூசி கேட்பது, எய்ம்ஸ் மருத்துவமனை பணிகளை விரைவுபடுத்துவது, 11 மருத்துவக் கல்லூரிகளில் மாணவர் சேர்க்கையை இந்தாண்டிலேயே தொடங்குவது, கருப்பு பூஞ்சை மருந்தைக் கூடுதலாக பெறுவது உள்ளிட்டவை பற்றி பேசி வலியுறுத்தப்படும். புதிய ஒன்றிய சுகாதாரத்துறை அமைச்சர் அனுமதி தந்ததும், தமிழ்நாடு சுகாதாரத்துறை அமைச்சருடன் மீண்டும் சென்று சந்திக்க உள்ளோம்.    தமிழ்நாட்டில் தடுப்பூசி போடும் பணி சிறப்பாக நடக்கிறது. இரண்டு கோடி வரை தடுப்பூசி போடலாம். தடுப்பூசி செலுத்தும் பணி வேகமாக நடைபெறும்போது தடுப்பூசி தட்டுப்பாட்டால் பணிகள் நின்று விடுகிறது. தடுப்பூசி சீராக வருவதற்கும் மக்கள்தொகை அடிப்படையில் அவை வழங்குவது குறித்தும் பேசப்படும். கட்டுப்பாட்டுகளுடன் கூடிய தளர்வுகள் என்பதை மக்கள் உணர வேண்டும். முகக்கவசம் அணிவது, சமூக இடைவெளியைப் பின்பற்றுவது, அடிக்கடி கை கழுவுவது போன்ற பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடித்தாலே எந்த அலை வந்தாலும் சமாளிக்க முடியும் என &nbsp;சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/can-deal-with-any-wave-health-secretary-radhakrishnan-qvyvg6","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:58:54 +0530"},{"title":"கொங்கு மண்டலம் இனி திமுகவின் கோட்டை.. ஆட்டம் ஆரம்பம்.. அதிமுகவை அலறவிட்ட மகேந்திரன்.","text":"கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக&nbsp;பார்க்கப்படலாம் , ஆனால்&nbsp;&nbsp;எதிர்காலத்தில் அப்படி இருக்காது எனவும் கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம் என திமுகவில் இணைந்த மகேந்திரன் தெரிவித்துள்ளார். மக்கள் நீதி மய்யத்தின் முன்னாள் துணை தலைவர் மகேந்திரன்&nbsp;நேற்று தமிழக முதல்வரும், திமுக தலைவருமான ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.&nbsp;    இந்நிலையில் இன்று சென்னை மெரினா கடற்கரையில் உள்ள முன்னாள் முதல்வர் கலைஞர் கருணாநிதியின் நினைவிடத்தில் மரியாதை செலுத்தினார்.&nbsp;பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp; திமுக தலைவர் கொடுக்கும் பொறுப்பை ஏற்று&nbsp;&nbsp;செயல்படுத்துவேன் என்றும்&nbsp;, திமுகவிற்கு இன்னும் பெருமளவு ஆதரவு அளிக்கும் வகையில் வேலை செய்வேன் என்றார்.&nbsp;அரசு செயல்பாடுகள் மக்களிடம் சேர்கிறதா என்றும்,&nbsp;ஆதரவு&nbsp;&nbsp;திரட்டுவதும்தான் என்&nbsp;&nbsp;வேலை என்றார்.    மக்கள் நீதி மையத்தில் இருந்தது போன்ற பொறுப்பு வேண்டாம் என்றும், பொறுப்பு முக்கியம் இல்லை, தலைவர் பெருந்தன்மையாக&nbsp;&nbsp;பொறுப்பு கொடுதாலும் வேலை செய்வேன், இல்லாவிட்டாலும்&nbsp;&nbsp;வேலை செய்வேன் என தெரிவித்தார். கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக&nbsp;&nbsp;பார்க்கப்படலாம் , ஆனால்&nbsp;&nbsp;எதிர்காலத்தில் அப்படி இருக்காது; கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம், அதுவே என்&nbsp;நோக்கம் என்றும் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-zone-is-now-the-fort-of-dmk-game-begins-mahendran-who-shocking-to-aiadmk--qvyvb9","image":["https:\/\/static.asianetnews.com\/images\/01fa02r2cxsdc2tmdhqp7wnd9a\/vptzcvh1-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:55:57 +0530"},{"title":"அவமானம்... பெண்களை பற்றி இழிவாக பேசும் ஐ.லியோனிக்கு பதவியா..? ராமதாஸ் சீற்றம்..!","text":"பெண்களை இழிவாகப் பேசுபவர்களுக்கு தமிழ்நாடு பாடநூல் நிறுவனத்தின் தலைவர் பதவி கொடுப்பதா..? என்று லியோனியின் நியமனம் குறித்து பாமக நிறுவனர் ராமதாஸ் கேள்வி எழுப்பியுள்ளார்.    தமிழ்நாடு பாடநூல் நிறுவனத்தின் தலைவராக திண்டுக்கல் ஐ.லியோனியை நியமனம் செய்து முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டார். திண்டுக்கல் மாவட்டத்தைச் சார்ந்த திண்டுக்கல் ஐ. லியோனி அவர்கள், சிறந்த ஆசிரியர், மேடைப் பேச்சாளர், இலக்கியச் சொற்பொழிவாளர், நகைச்சுவைப் பட்டிமன்ற நடுவர் ஆகிய காரணங்களால் இந்தப் பொறுப்பு வழங்கப்பட்டதாகவும் தெரிவிக்கப்பட்டது.    இந்தநிலையில், தமிழ்நாடு பாடநூல் நிறுவனத்தின் தலைவராக லியோனியை நியமனம் செய்ததற்கு பாமக நிறுவனர் ராமதாஸ் கண்டனம் தெரிவத்துள்ளார். இது தொடர்பாக அவர் விடுத்துள்ள டுவிட்டர் பதிவில், “தமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக திண்டுக்கல் ஐ.லியோனி நியமிக்கப்பட்டுள்ளார். பெண்களை இழிவுபடுத்தி பேசும் ஒருவரை இப்பதவியில் அமர்த்துவதைவிட, அந்த பதவியை மோசமாக அவமதிக்க முடியாது. &nbsp; பாடநூல் நிறுவனத் தலைவர் என்ற புனிதமான பதவியில் இருந்து லியோனியை நீக்கிவிட்டு, தகுதியான கல்வியாளர் ஒருவரை அரசு அமர்த்த வேண்டும்,” எனக் குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-a-post-for-i-leoni-who-speaks-disparagingly-about-women-ramadoss-outrage-qvyv2e","image":["https:\/\/static.asianetnews.com\/images\/01fa2kkvcyvhzhhfvrc7xq4e5x\/dindugal-leoni-with-stalin2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:50:38 +0530"},{"title":"நீதிபதிகள், வழக்கறிஞர்களை முன்களப் பணியாளர்களாக அறிவிக்க தேவையில்லை... உயர் நீதிமன்றம் அதிரடி!","text":"நீதிபதிகள், வழக்கறிஞர்களுக்கு கொரோனா தடுப்பூசி செலுத்த தேவையான உதவிகளை வழங்க தமிழக அரசு ஒப்புதல் தெரிவித்துள்ளதால், அவர்களை முன்கள பணியாளர்களாக அறிவிக்க அவசியமில்லை என சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது.  தமிழகத்தில், நீதிபதிகள், வழக்கறிஞர்கள், நீதிமன்ற ஊழியர்களை முன்கள பணியாளர்களாக அறிவித்து, அவர்களுக்கு முன்னுரிமை அடிப்படையில், தடுப்பூசி செலுத்த தமிழக அரசுக்கு உத்தரவிடக் கோரி, மதுரையைச் சேர்ந்த ஜோதிபாசு என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.    இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, தற்போது தடுப்பூசி மருந்துகள் சப்ளை குறைந்த அளவில் உள்ளதாகவும், தடுப்பூசி மருந்துகளை பெறுவதற்கு அரசு நடவடிக்கை எடுத்து வருவதாகவும் குறிப்பிட்டது.    மேலும், நீதிமன்ற வளாகங்களில் தடுப்பூசி முகாம்களை நடத்த மாவட்ட முதன்மை நீதிபதிகளுக்கு அறிவுறுத்தியுள்ளதாகவும், சென்னை உயர் நீதிமன்றத்திலும், பார் கவுன்சிலிலும் தடுப்பூசி முகாம்கள் நடத்தப்படுவதாகவும் குறிப்பிட்ட நீதிபதிகள், இதற்கு தமிழக அரசு அனைத்து உதவிகளையும் வழங்கி வருவதாகவும் குறிப்பிட்டனர்.    மருத்துவ ரீதியாக தேவைப்படுவோருக்கு தடுப்பூசி செலுத்துவது என்பது தவிர்க்க முடியாதது என்பதால், நீதிபதிகள், வழக்கறிஞர்களை முன்கள பணியாளர்களாக அறிவிக்க அவசியமில்லை எனக் கூறி வழக்கை முடித்து வைத்தனர். &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-says-no-need-to-announce-lawyers-and-judges-are-frontline-workers-qvyuqd","image":["http:\/\/static.asianetnews.com\/images\/95f47294-dce3-598c-aecc-44f194acc37d\/image_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:43:25 +0530"},{"title":"நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார்.. உதயநிதி ஸ்டாலின் அதிரடி.","text":"நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார் என உதயநிதி ஸ்டாலின் தெரிவித்துள்ளார். சென்னை சேப்பாக்கம் - திருவல்லிக்கேணி சட்டமன்ற தொகுதி சார்பாக ஏழை எளிய மாணவர்கள் கல்வி உதவித்தொகையை சேப்பாக்கம் - திருவல்லிக்கேணி &nbsp;சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் வழங்கினார். இந்நிகழ்ச்சியில் மாவட்ட செயலாளர் சிற்றரசு, பகுதி செயலாளர்கள் காமராஜ், மதன்மோகன் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    பின்னர் செய்தியாளர்களிடம் பேசிய உதயநிதி ஸ்டாலின், நீட் தேர்வு குறித்து முடிவெடுக்க தமிழக அரசுக்கு உரிமை உள்ளது என்பதுதான் எங்களின் எண்ணம். நீட் வேண்டுமா வேண்டாமா என்பது குறித்து அமைக்கப்பட்டுள்ள குழுவல்ல, நீட் தேர்வினால் ஏற்பட்ட பாதிப்புகளை ஆராய்வதற்காக நீதியரசர் ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளது. திமுக இளைஞரணி மற்றும் மாணவரணி சார்பிலும் நீட் தேர்வினால் ஏற்பட்ட பாதிப்புகள் குறித்து மனு அளித்துள்ளோம்.&nbsp;  திமுக தேர்தல் அறிக்கையிலும் நீட் தேர்வு குறித்து தெரிவித்திருந்தோம். மாணவர்கள், பெற்றோர்களுக்கு குழப்பத்தை உருவாக்க விரும்பவில்லை. நீட் தேர்வு குறித்து விரைவில் முதலமைச்சர் நல்ல முடிவை அறிவிப்பார்.    தடுப்பூசி தட்டுப்பாடு இருக்கும் போது, சேப்பாக்கம் தொகுதியில் மட்டும் எப்படி செலுத்துகிறார்கள் என்று யாரோ தேவையில்லாத செய்திகளை பரப்புகின்றனர். பல தனியார் மருத்துவமனைகள் மற்றும் தன்னார்வ அமைப்புகள் இந்த தொகுதிக்கு மருந்துகளை அளித்து வருவதாக கூறினார். மேலும் தடுப்பூசியை பெற்றுத்தர முடியாதவர்கள் தான் இதுபோன்று பேசி வருவதாக கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-chief-minister-will-soon-announce-a-good-result-regarding-the-selection-of-neet-udayanithi-stalin-s-action--qvyupr","image":["http:\/\/static.asianetnews.com\/images\/01d6cxqkb7vgr1bwkpgdvx7h6e\/Udhyanidhi-Stalin-Press-Meet_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:43:03 +0530"},{"title":"திமுக ஆட்சியில் இதைவிட மோசமான அத்துமீறல் இருக்க முடியாது... கொதிக்கும் ராமதாஸ்..!","text":"தமிழகத்தில் திமுக ஆட்சிக்கு வந்த பிறகு எதிர்க்கட்சித் தொழிற்சங்கத்தினருக்குப் பணிவாய்ப்பு மறுக்கப்படும் அளவுக்கு நிலைமை மோசமாகியுள்ளது என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாடு அரசுப் போக்குவரத்துக் கழகங்களின் அனைத்துக் கோட்டங்களிலும் திமுக மற்றும் அதன் கூட்டணிக் கட்சிகளைச் சேர்ந்தவர்கள் தவிர மற்ற தொழிற்சங்கங்களைச் சேர்ந்த தொழிலாளர்கள் பணி வாய்ப்பு மறுக்கப்படுவது உள்ளிட்ட பல வழிகளில் பழிவாங்கப்படுகிறார்கள். அனைவருக்கும் பொதுவாகச் செயல்பட வேண்டிய நிர்வாகம் ஆளும் கட்சிக்கு ஆதரவாகச் செயல்படுவது கண்டிக்கத்தக்கது.    தமிழகத்தில் ஆட்சி மாற்றம் ஏற்படும் போதெல்லாம் அரசுப் போக்குவரத்துக் கழகங்களில் ஆளுங்கட்சி ஆதிக்கம் அதிகரிப்பது வாடிக்கையானதுதான். கடந்த காலங்களில் ஆளுங்கட்சி ஆதிக்கம் என்பது எளிதான பணிகளை ஆளுங்கட்சியினருக்கு வழங்குவது, நீண்ட தொலைவுக்கு இயக்கப்படும் சொகுசுப் பேருந்துகளின் ஓட்டுநர் மற்றும் நடத்துநர் பணியை ஆளும் கட்சியின் தொழிற்சங்கத்தைச் சேர்ந்தவர்களுக்கு வழங்குவது என்ற அளவிலேயே இருந்து வந்தது. ஆனால், தமிழகத்தில் திமுக ஆட்சிக்கு வந்த பிறகு எதிர்க்கட்சித் தொழிற்சங்கத்தினருக்குப் பணிவாய்ப்பு மறுக்கப்படும் அளவுக்கு நிலைமை மோசமாகியுள்ளது.  பாட்டாளி தொழிற்சங்கம் உள்ளிட்ட எதிர்க்கட்சி தொழிற்சங்கங்களைச் சேர்ந்தவர்கள் அனைவருக்கும் அவர்கள் இதுவரை பணியாற்றி வந்த வழித்தடங்களில் பணியாற்ற வாய்ப்பு மறுக்கப்படுகிறது. எதிர்க்கட்சி தொழிற்சங்கங்களைச் சேர்ந்தவர்களுக்கு பணி வழங்கப்பட வேண்டுமானால், அவர்கள் திமுகவின் தொழிற்சங்கத்தில் உறுப்பினராகச் சேர வேண்டும்; அடுத்த 5 ஆண்டுகளுக்கான சந்தா தொகை ரூ.3,000 மற்றும் கூடுதலாக ரூ.300 சேர்த்து ரூ.3,300 வழங்க வேண்டும் எனக் கட்டாயப்படுத்தப்படுகின்றனர். அந்தத் தொகையை ஊதியத்திலிருந்து பிடித்துக்கொள்ள விருப்பம் தெரிவித்து கையெழுத்துப் போட்டால் மட்டுமே அவர்களுக்குப் பணி வழங்கப்படுகிறது. அதற்கு ஒப்புக்கொள்ள மறுப்பவர்கள் பணிமனைக்கு வந்தாலும் பணி வழங்கப்படாமல் திருப்பி அனுப்பப்படுகிறார்கள்.    அதுமட்டுமின்றி, அந்த நாட்களில் அவர்கள் பணி செய்யவில்லை என்று விடுமுறை நாட்களில் கழித்துக் கொள்ளுதல், ஊதியத்தைப் பிடித்தம் செய்தல் உள்ளிட்ட பழிவாங்கும் நடவடிக்கைகள் மேற்கொள்ளப்படுகின்றன. இது எந்த வகையிலும் நியாயமல்ல. கடந்த ஜூன் மாதத்திலும், ஜூலை மாதத்தில் இதுவரையிலும் பாட்டாளி தொழிற்சங்கம் உள்ளிட்ட பல்வேறு எதிர்க்கட்சித் தொழிற்சங்கங்களைச் சேர்ந்தவர்கள் பணி வழங்காமல் திருப்பி அனுப்பப்பட்டுள்ளனர். அதனால் அவர்களுக்கு ஊதிய இழப்பு ஏற்பட்டுள்ளது.  திமுக தொழிற்சங்கத்தின் அச்சுறுத்தலுக்குப் பணிந்து அவர்களின் தொழிற்சங்கத்தில் இணைவதாகக் கூறி சந்தா செலுத்துபவர்களுக்கு மட்டும் பணி வழங்கப்படுகிறது. தொடர்ந்து எதிர்ப்பு தெரிவித்து வருபவர்கள் அடுத்தகட்டமாகப் பணியிட மாற்றம் செய்யப்படுவர் என்றும் மிரட்டல் விடுக்கப்படுகிறது. இதைவிட மோசமான அத்துமீறல் இருக்க முடியாது.    ஆட்சி மாற்றம் இயல்பானது. ஆட்சி மாறும்போது ஆளுங்கட்சியின் தொழிற்சங்கம் வலிமையாக இருக்க வேண்டும் என்று எண்ணுவதில் கூட தவறு இல்லை. ஆளுங்கட்சி தொழிற்சங்கத்தை வலுப்படுத்த வேண்டுமானால் அதற்கு ஆக்கபூர்வமான பல வழிகள் உள்ளன. கடந்த காலங்களில் திமுக தொழிற்சங்கம் என்னென்ன கோரிக்கைகளை முன்வைத்துப் போராடியதோ, அந்தக் கோரிக்கைகளை எல்லாம் ஆட்சிப் பொறுப்பில் இருக்கும் தங்கள் கட்சித் தலைமையின் கவனத்திற்குக் கொண்டுசென்று நிறைவேற்றினால் நடுநிலையான தொழிலாளர்கள் ஆளுங்கட்சித் தொழிற்சங்கத்தை ஆதரிப்பர்.  அதை விடுத்து அதிகாரத்தைப் பயன்படுத்தி, அச்சுறுத்தி எதிர்க்கட்சியினரை ஆளுங்கட்சி தொழிற்சங்கத்தில் சேர்க்கலாம்; அவர்களைக் கட்டாயப்படுத்தி சந்தா வசூலிக்கலாம் என்று நினைத்தால், அந்த அத்துமீறல் அதிக காலம் நீடிக்காது. அரசியல் கட்சிகளும், தொழிற்சங்கங்களும் சார்பு நிலை கொண்டவையாக இருக்கலாம். ஆனால், அரசாங்கம் அனைவருக்கும் பொதுவானது. போக்குவரத்துக் கழகங்களும் அனைவருக்கும் பொதுவானவை. அவற்றில் பணியாற்றும் தொழிலாளர்கள்தான் போக்குவரத்துக் கழகங்களின் வளர்ச்சிக்கு உழைப்பவர்கள்.    அவர்களிடம் அரசியல் ரீதியாகப் பாகுபாடு காட்டப்பட்டால் அது போக்குவரத்துக் கழகங்களின் வளர்ச்சிக்கு வழிவகுக்காது; மாறாக ஏற்கெனவே நலிவடைந்த நிலையில் உள்ள அரசுப் போக்குவரத்துக் கழகங்களை வீழ்ச்சிப் பாதையில்தான் இழுத்துச் செல்லும். இதை அதிகாரத்தில் இருப்பவர்கள் உணர வேண்டும். எனவே, அரசுப் போக்குவரத்துக் கழகங்களில் அனைத்துப் பணியாளர்களையும் ஒன்றாகப் பார்க்க வேண்டும்; அவர்களைப் பழிவாங்காமல் அவர்களின் பணியை அமைதியாகவும், நிம்மதியாகவும் செய்ய அனுமதிக்க வேண்டும். அதன்மூலம் தொழிலாளர்களும், போக்குவரத்துக் கழகங்களும் வளர வகை செய்ய வேண்டும் என&nbsp;ராமதாஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/opposition-workers-in-transport-corporations-should-not-be-retaliated-against-ramadoss-qvyu64","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:31:17 +0530"},{"title":"தடுப்பூசி செலுத்தாதவர்களுக்கு இதற்கு அனுமதியில்லை... அதிரடி உத்தரவு போட்ட ஐக்கிய அரபு அமீரகம்...!","text":"கொரோனா தடுப்பூசி செலுத்தாதவர்கள் அரசு அலுவலகங்களுக்குள் நுழைய ஆகஸ்ட் 1ம் தேதி முதல் அனுமதி இல்லை என ஐக்கிய அரபு நாடுகள் அறிவித்துள்ளது.&nbsp;  உலகம் முழுவதும் பல்வேறு நாடுகளில் கொரோனா முதல் அலையை விட இரண்டாவது அலை தீவிரமான விளைவுகளை உருவாக்கியுள்ளது. மேலும் 3வது அலை வரக்கூடும் என விஞ்ஞானிகள் எச்சரித்துள்ளதால், பல்வேறு நாடுகளிலும் கொரோனா தொற்றிலிருந்து மக்களை காப்பதற்காக தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக செயல்படுத்தப்பட்டு வருகிறது.&nbsp;    இந்நிலையில் ஐக்கிய அரபு அமீரகத்தில் உள்ள அரசு அலுவலகங்களுக்கு வருவோர் கட்டாயம் இரண்டு டோஸ் தடுப்பூசியையும் எடுத்திருக்க வேண்டுமென மனிதவள மேம்பாட்டு அமைச்சகம் அறிவித்துள்ளது. அரசு அலுவலகங்களில் பணியாற்றும் அமைச்சர் உட்பட அலுவலகத்திற்கு வருகை தரும் மக்கள் வரை அனைவரும் கட்டாயம் தடுப்பூசி செலுத்தியிருந்தால் மட்டுமே ஆகஸ்ட் 1ம் தேதி முதல் அலுவலகத்திற்குள் நுழைய அனுமதிக்கப்படுவார்கள் என அறிவிப்பு வெளியாகியுள்ளது.     அதேநேரம் தடுப்பூசி செலுத்திக்கொள்ளாமல் அலுவலகத்திற்கு வருபவர்கள், 48 மணி நேரத்திற்குள் எடுக்கப்பட்ட கொரோனா சான்றிதழை கைவசம் வைத்திருக்க வேண்டும் என்றும், மேலும் இந்த கட்டுபாடுகளில் இருந்து 16 வயதுக்கு உட்பட்டவர்களுக்கு விலக்கு அளிக்கப்படுவதாக ஐக்கிய அரபு அமீரகத்தின் மனிதவள மேம்பாட்டு அமைச்சகம் தெரிவித்துள்ளது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/united-arab-emirates-says-not-been-vaccinated-not-allowed-inside-government-offices-qvyu0o","image":["https:\/\/static.asianetnews.com\/images\/01f90n2tytd1yx5r8pen8680jy\/vaccine-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:28:01 +0530"},{"title":"வருடத்திற்கு ரூ. 60 ஆயிரம் பென்சன்; அடல் ஓய்வூதிய திட்டத்தின் சிறப்பம்சங்கள் என்ன?","text":"<p>Atal Pension Yojana : 60 வயதிற்கு பிந்தைய காலத்தில் பொருளாதார பாதுகாப்புடன் இருக்க வேண்டும் என்பது நம் அனைவரின் ஆசையும் விருப்பமும் தான். ஆனாலும் அதற்காக நாம் என்ன செய்ய வேண்டும் என்பதில் பலருக்கும் குழப்பங்களும் யோசனைகளும் இருக்கும். பலர் ஓய்வூதிய திட்டங்களில் தங்களை இணைத்துக் கொள்வார்கள்.<\/p>\n\n\n\n<p>அடல் பென்சன் யோஜனா என்று வழங்கப்படும் இந்த திட்டத்தில் 18 வயது முதல் 40 வயதினர் வரை தங்களை இணைத்துக் கொள்ளலாம். மத்திய அரசு, வருமான வரி வரம்பில் வராத வருமானம் கொண்டவர்களை கவனத்தில் கொண்டு அவர்களுக்காக கூட்டாக இந்த ஓய்வூதிய திட்டத்தை அறிவித்தது. வருமான வரி வரம்பில் வராதவர்களின் பங்கில் 50%-த்தை அல்லது வருடத்திற்கு 1000த்தை இந்த திட்டத்தில் பங்களிக்கும் மத்திய அரசு. ஆனால் மற்றவர்களுக்கு இந்த பங்களிப்பை மத்திய அரசு செய்யவில்லை என்பதை கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தனிநபர் மாதந்தோறும் ரூ .1000 ஓய்வூதியம் பெற ரூ .42 செலுத்த வேண்டும். ரூ .2000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .84, ரூ .3,000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .126, ரூ .4,000 மாத ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ .168, மற்றும் ரூ .5,000 ஓய்வூதியத்திற்கு மாதத்திற்கு ரூ. 210 பணத்தை செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>எளிமையான வார்த்தைகளில் கூறுவதானால், மாதத்திற்கு ரூ .5,000 அல்லது ஆண்டுக்கு ரூ .60,000 ஓய்வூதியம் பெற நீங்கள் ஒரு நாளைக்கு ரூ .7 (ஒவ்வொரு மாதமும் ரூ. 210) முதலீடு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பங்களிப்புத் தொகையை செலுத்துவதை நிறுத்தினால் 6 மாதங்களுக்கு பிறகு அடல் ஓய்வூதிய யோஜனா கணக்கு முடக்கப்படும்.<\/p>\n\n\n\n<p>12 மாதங்களுக்கு பிறகு கணக்கு செயலிழக்கும்.<\/p>\n\n\n\n<p>மேலும் ஒரு வருடத்திற்கு நீடித்தால் அடல் ஓய்வூதிய யோஜனா கணக்கு 24 மாதங்களுக்குப் பிறகு மூடப்படும்.. ஆகையால், அடல் ஓய்வூதிய யோஜனா சந்தாதாரர்கள் பங்களிப்புத் தொகையை தானாக டெபிட் செய்வதற்கு வங்கிக் கணக்கிற்கு போதுமான நிதி வழங்கப்படுவதை உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/atal-pension-yojana-earn-rs-60000-every-year-by-saving-just-rs-7-per-day-321630\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/money-1.jpg"],"pubdate":"Fri, 09 Jul 2021 12:24:53 +0530"},{"title":"போலீசாருக்கு 10 புல்லட் பைக் வாங்கிக் கொடுத்த ரவுடி... ஒத்தாசையாக இருந்தவர்களுக்கு ஜாக்பாட்..!","text":"தேர்தல் நேரத்தில் திருச்சி, பெட்டவாய்த்தலை அருகே அ.தி.மு.க., வேட்பாளர்கள் செலவுக்கு கொண்டு சென்ற 2 கோடி ரூபாயை கொள்ளையடித்த வழக்கில், பிரபல ரவுடி சாமி ரவியை போலீசார் கைது செய்திருந்தனர்.    ரவுடி சாமி ரவியை சமீபத்தில் கஸ்டடியில் எடுத்து விஜாரணை நடத்தினார்கள். அப்போது பல தகவல்களை கொட்டியிருக்கிறார். ஒரு வருஷத்துக்கு முன்பு ஒரு கடத்தல் வழக்கில் சாமி ரவி தலைமறைவாகவே, அவரது மனைவியை போலீசார் விஜாரணைக்கு அழைத்து சென்று விட்டனர். அப்போது மனைவியை விடுவிக்க தனிப்படையில் இருந்த 10 போலீசாருக்கும் சாமி ரவி புல்லட் பைக் வாங்கி தந்து இருக்கிறார்.&nbsp;  அதுவும் இல்லாமல், தனக்கு ஒத்தாசையாக இருந்த போலீஸ் அதிகாரிகளுக்கு, திருச்சி கே.கே.நகர் சொகுசு பங்களாவில் 'குட்டி, புட்டி'களை சப்ளை செய்ததாகவும் புட்டு புட்டு வைத்திருக்கிறார். இதனால், சாமி ரவியிடம் கைநீட்டிய போலீசார் பலரும் கலக்கத்தில் இருக்கிறார்கள்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rowdy-who-bought-10-bullet-bikes-for-the-police-jackpot-for-those-who-were-helpers-qvytth","image":["https:\/\/static.asianetnews.com\/images\/01fa50c9bmmjmvsw7jjy6s6kgc\/hx6xj4tc-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:23:42 +0530"},{"title":"செயலியில் பாடல்களை ஏலத்தில் விடும் ஜி.வி.பிரகாஷ்: டிஜிட்டல் உலகில் புது முயற்சி!","text":"பைனான்ஸ் ஆப்பில் பாடல்களை ஏலத்தில் விடும் முயற்சியில் களமிறங்கியுள்ளார் ஜி.வி.பிரகாஷ். டிஜிட்டல் உலகில் இது ஒரு புது முயற்சியாகவே பார்க்கப்படுகிறது.  தமிழகத்தில் மட்டுமல்ல இந்தியாவிலேயே ஒரு கலைஞர் தனது படைப்புகளை இவ்வாறாக என்எஃப்டி முறையில் ஏலம் விடுவது இதுவே முதல்முறை எனக் கூறப்படுகிறது. 6 பாடல்களை அவர் ஏலம் விடுகிறார். அதன் ஆரம்ப விலையாக 5 எரித்தீயம் என நிர்ணயித்துள்ளார்.  மேலும் செய்திகள்: 9 உணர்வுகளை வெளிப்படுத்தும் நவரசமாய் வெளியானது சூர்யா - விஜய் சேதுபதி நடிக்கும் 'நவரசா' டீசர்! &nbsp;    டிஜிட்டல் சொத்துகளுக்கு முக்கியத்துவம் பெருகிவரும் சூழலில் என்எஃப்டி பற்றி புரிந்துகொண்டால் ஜிவி பிரகாஷின் முயற்சியும் புரியும். இதன் பின்னணியில் இருப்பது பிளாக்செயின் தொழில்நுட்பம். பிளாக்செயின் தொழில்நுட்பத்தை அடிப்படையாகக் கொண்டுதான் கிரிப்டோகரன்ஸி, என்எஃப்டி போன்றவை செயல்படுகிறது. பரிமாற்றம் பாதுகாப்பானதாகவும், வெளிப்படையாகவும் இருப்பதால் வங்கிகள் போன்ற இடைத்தரக அமைப்புகளின் தேவையை பிளாக்செயின் தொழில்நுட்பம் இல்லாமல் செய்துவிடுகிறது. ஆனால், பிட்காயினைவிட என்எஃப்டி சற்றே வித்தியாசமானது.  மேலும் செய்திகள்: விபத்தில் காயமடைந்த சிறுவனுக்கு தளபதியின் 'பிகில்' படத்தை காட்டி சிகிச்சை! ஆச்சரியப்படுத்திய சம்பவம்! &nbsp;    ஒவ்வொரு என்எஃப்டிக்கும் ஒரு மதிப்பு. ஒரு பிட்காயினைக் கொடுத்து இன்னொரு பிட்காயின் வாங்கிக் கொள்ளலாம். ஆனால், ஒரு என்எஃப்டியைக் கொடுத்து இன்னொரு என்எஃப்டி வாங்க முடியாது. என்எஃப்டி முதன்முதலாக 2017-ம் ஆண்டு கிரிப்டோகிட்டீஸ் என்ற ஆன்லைன் கேமில் தான் அறிமுகமானது. அந்த ஆன்லைன் கேமில் வரும் பூனைகளை விலைக்கு வாங்கிக்கொள்ளலாம். இப்படித்தான் என்எஃப்டி நடைமுறைக்கு வந்தது.&nbsp;  மேலும் செய்திகள்: காட்டன் சேலையில் தாறுமாறு பண்ணும் பிக்பாஸ் ஷிவானி..! குறையாத அழகில் குதூகல போஸ்..! &nbsp;    பூனையில் ஆரம்பித்தது தற்போது மெய்நிகர் ரியல் எஸ்டேட் அளவு வளர்ந்து இருக்கிறது. தற்போது நிஜ உலகில் நிலம் வாங்குவது எல்லாம் பழைய கதையாக மாறிவிடும் அளவுக்கு மெய்நிகர் உலகில் (virtual reality) நிலம் வாங்கும் போக்கு ஆரம்பமாகி இருக்கிறது. இதைத்தான் இப்போது ஜிவி பிரகாஷ் முயற்சித்திருக்கிறார். மெய்நிகர் உலகில் தனது படைப்புகளை அவர் ஏலம் விடுகிறார். இவரது இந்த புதிய எந்த அளவிற்கு கை கொடுக்கும் என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/new-venture-in-digital-world-gv-prakash-to-auction-songs-in-app-qvyszj","image":["https:\/\/static.asianetnews.com\/images\/01ecyfbewyaq8agk4gpn05ej99\/gv-prakash-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 12:05:44 +0530"}]