[{"title":"சிம்ரன் போல் அழகிய இடுப்பை காட்டும் விஜே அஞ்சனா.. இணையத்தில் வைரலாகும்  புகைப்படம்","text":"<p>சன் மியூசிக் தொலைக்காட்சியில் கடந்த 10 ஆண்டுகளுக்கு மேல் தொகுப்பாளினியாக இருந்து பிரபலமானவர் அஞ்சனா. அதுமட்டுமின்றி குக் வித் கோமாளி புகழ் மணிமேகலை அஞ்சனாவும் சகோதரிகள் போலவே இருப்பார்கள். ரசிகர்கள் மத்தியில் பிரபலமாக இருந்த அஞ்சனா நடிகர் கயல் சந்திரனை திருமணம் செய்து கொண்டு செட்டிலானார்.<\/p>\n<p>திருமணம், குழந்தை என சில காலம் ஓய்வில் இருந்த சஞ்சனா தற்போது மீண்டும் களத்தில் இறங்கியுள்ளார். புதுயுகம் சேனலில் நட்சத்திர ஜன்னல் மற்றும் ஜீ தமிழ் உள்ளிட்ட தொலைக்காட்சிகளில் சில நிகழ்ச்சிகளை தொகுத்து வழங்கி வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242210\" style=\"width: 610px;\"><img alt=\"vj anjana rangan\" class=\"size-full wp-image-242210\" height=\"680\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242210\">vj anjana rangan<\/p><\/div>\n<p>திருமணமாகி குழந்தை பெற்று இருந்தாலும், உடற்பயிற்சி மூலம் தனது உடல் அழகை பேணி காக்கும் அஞ்சனா, விதவிதமான உடைகளை அணிந்து போட்டோஷூட் நடத்தி ரசிகர்களை கவர்ந்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242211\" style=\"width: 610px;\"><img alt=\"vj anjana rangan\" class=\"size-full wp-image-242211\" height=\"609\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amjamnaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242211\">vj anjana rangan<\/p><\/div>\n<p>அந்த வகையில் தற்போது இடையழகி சிம்ரன் போல் தனது இடை தெரியுமாறு உடை அணிந்து போட்டோ ஷூட் நடத்தி இணையத்தில் புகைப்படங்களை வெளியிட்டுள்ளார். இதை பார்த்த ரசிகர்கள் சிம்ரன் மாதிரியே இருக்கீங்க என கூறி ஜொள்ளு விட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simran-style-in-anjaan-latest-viral-photo\/\" rel=\"nofollow\">சிம்ரன் போல் அழகிய இடுப்பை காட்டும் விஜே அஞ்சனா.. இணையத்தில் வைரலாகும்  புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simran-style-in-anjaan-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anjana.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amjamnaa.jpg"],"pubdate":"Fri, 09 Jul 2021 07:45:06 +0000"},{"title":"கோவை: `தகாத வார்த்தை முதல் கொலை வரை'; இளைஞர்களிடம் வேகமாகப் பரவும் போதை ஊசி கலாசாரம்!","text":"<p>கோவை சுற்றுவட்டாரங்களில் கடந்த சில ஆண்டுகளாக இளைஞர்களிடம் போதை ஊசி செலுத்திக் கொள்ளும் பழக்கம் அதிகரித்து வருகிறது. முக்கியமாக ஊரடங்கு காலத்தில் டாஸ்மாக் கடைகள் மூடப்பட்டிருந்ததால், போதை ஊசி விற்பனையும் அதிகரித்துள்ளது. மருந்தகங்கள், மருந்து நிறுவனங்களிடம் வலி நிவாரண மாத்திரைகளை வாங்கி, அதில் 'டிஸ்டில்டு' வாட்டரை கலந்து ஊசியாக செலுத்திக்கொள்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/045776f1-5cfc-4c6f-8bc1-dcbd13f7d4d3\/IMG_20210709_WA0028.jpg\" \/><figcaption>போதை ஊசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/coimbatore-youths-arrested-for-illegal-drugs-sale\">கோவை: வலி நிவாரண மாத்திரையில் போதை ஊசி! - இளைஞர்கள் கைது<\/a><\/p><p>இந்த கலாசாரம் கோவை இளைஞர்களிடம் மிக வேகமாகப் பரவி வருகிறது. பலர் இதன் ஆபத்தை உணராமல் போதைக்கு அடிமையாகி வருகின்றனர்.<\/p><p>சில நாள்களுக்கு முன்பு உக்கடம் புல்லுக்காடு பகுதியில் இளைஞர்கள் போதை ஊசி செலுத்திக் கொள்ளும் வீடியோ வெளியாகி அதிர்ச்சியை ஏற்படுத்தியிருந்தது. அதில் சில இளைஞர்கள் அமர்ந்து போதை ஊசியைத் தயாரித்து செலுத்தும் அதிர்ச்சிக் காட்சிகள் இருந்தன. அப்போது இளைஞர்கள் தகாத வார்த்தைகளைப் பேசிக் கொண்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d3f35fe3-5c8b-4528-97e7-bff33e6bf7ef\/Screenshot_20210709_102116.jpg\" \/><figcaption>போதை ஊசி<\/figcaption><\/figure><p>அதேபோல, கடந்த மாதம் மதுக்கரை பகுதியைச் சேர்ந்த போதை ஊசிக்கு அடிமையாகியிருந்த ஜீவானந்தம் என்பவர் கொலை செய்யப்பட்டிருந்தார். போதை ஊசிக்கு ஏற்பட்ட தகராறில் அவரது நண்பன் மணிகண்டன் ஜீவானந்தத்தை வெட்டிக் கொலை செய்தார். சாய்பாபாகாலனி, உக்கடம், போத்தனூர், குனியமுத்தூர் பகுதிகள் போதை ஊசி ஹப்பாக விளங்கி வருகின்றன. கடந்த இரண்டு வாரங்களில் கிட்டத்தட்ட 10-க்கும் மேற்பட்ட இளைஞர்கள் போதை ஊசி விவகாரத்தில் கைது செய்யப்பட்டுள்ளனர். போதை விற்பனை பூதாகரமாகி வருவதால், 4 தனிப்படை போலீஸார் அமைக்கப்பட்டு தீவிரமாக விசாரணை நடத்தி வருகின்றனர். மருத்துவர்களின் பரிந்துரையின்றி வலி நிவாரண மாத்திரைகளை விற்கக் கூடாது என மருந்தகங்களுக்கும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/coimbatore-illegal-drug-culture-spreading-heavily","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/121b5c9b-5541-4ae1-a1f8-78e978c68b5e\/DSC_2749_01.jpeg"],"pubdate":"Fri, 09 Jul 2021 07:32:48 +0000"},{"title":"‘சிங்கார சென்னை 2.0’ – புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!","text":"<p>சென்னையில் பொது இடங்களில் ஒட்டப்பட்டுள்ள சுவரொட்டிகள் அகற்றித் தூய்மைப்படுத்தும் புதிய திட்டத்தை கையில் எடுத்திருக்கிறது சென்னை மாநகராட்சி.<\/p>\n\n\n\n<p>சென்னை மாநகரை தூய்மையாகவும் அழகாகவும் பராமரிக்க மாநகராட்சி நிர்வாகம் பல நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>அரசு கட்டடங்கள், பேருந்து நிறுத்த நிழற்குடை, பாலங்கள் உட்பட பொது இடங்களில் ஒட்டப்படும் சுவரொட்டிகள் மாநகரின் அழகினை சீர்குலைக்கும் வகையில் உள்ளதால் அதனை அகற்றும் பணியில் இறங்கியுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>சுவரொட்டிகள் இல்லாத சென்னை என்ற இலக்கை எட்ட பொதுமக்கள் ஒத்துழைக்குமாறு மாநகராட்சி நிர்வாகம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றுவது தொடர்பாக பொதுமக்கள் 1913 என்ற கட்டணமில்லா தொலைபேசி எண்ணை தொடர்பு கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுவரொட்டிகளை அகற்றிய பிறகு அந்த இடத்தில் அழகாக வர்ணம் பூசி அழகாக்கும் முயற்சியிலும் ஈடுபட்டுள்ளது மாநகராட்சி நிர்வாகம்.<\/p>\n\n\n\n<p>மேலும், தன்னார்வலர்கள் மற்றும் தொண்டு நிறுவனங்கள் இந்த பணிகளில் ஈடுபட விரும்பினால் பங்குபெறலாம் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சுவரொட்டிகளை அகற்றி புதிதாக வர்ணம் பூசி அழகுபடுத்தும் மாநகராட்சி நிர்வாகத்தின் இந்த நடவடிக்கை சிங்காரச் சென்னை திட்டத்திற்கு அச்சாரமிடுவதாக அமைந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/\" rel=\"nofollow\">&#8216;சிங்கார சென்னை 2.0&#8217; &#8211; புதிய திட்டத்தை கையில் எடுத்த சென்னை மாநகராட்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-corporation-removing-all-wall-papers-as-to-initiate-chennai-2-0-project\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-9.jpg"],"pubdate":"Fri, 09 Jul 2021 07:19:37 +0000"},{"title":"`ஆபரேஷன் கொங்கு’ - மகேந்திரனுக்கு கொடுக்கப்பட்ட அசைன்மென்ட்டும் கள நிலவரமும்..!","text":"<p>சட்டசபை தேர்தலில் அதிகம் பேசு பொருளானது கொங்கு மண்டலம். அதிலும் கோவை மாவட்டத்தில் உள்ள 10 தொகுதிகளிலும் அ.தி.மு.க கூட்டணி கைப்பற்றியது. சில தொகுதிகளில் தி.மு.க குறைந்த வாக்கு வித்தியாசத்தில் வெற்றி வாய்ப்பை நழுவவிட்டது. அதேபோல, மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் கோவை தெற்கு தொகுதியில் நூலிழையில் தோல்வியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/background-story-about-dmks-coimbatore-loss\">`25 ஆண்டுகளாகத் தொடரும் சோகம்!' - கோவை மாவட்டத்தில் தி.மு.க படுதோல்விக்குக் காரணம் என்ன?<\/a><\/p><p> கோவை தி.மு.க-வில் சரியான ஆளுமைகள் இல்லாததே அவர்களின் தோல்விக்கு முக்கிய காரணம். மறுபக்கம், ம.நீ.ம-வில் மாற்றுக் கருத்து ஏற்பட்டு டாக்டர் மகேந்திரன் அந்தக் கட்சியில் இருந்து வெளியேறினார்.<\/p><p>2019 நாடாளுமன்ற தேர்தலில் ம.நீ.ம-வில் அதிக வாக்குகளை பெற்றவர், நடந்து முடிந்த சட்டசபை தேர்தலில் கமலுக்கு அடுத்தபடியாக அதிக வாக்குகளை பெற்றவர் என ம.நீ.மவின் முக்கிய தூணாக இருந்த மகேந்திரன் வெளியேறியது விவாதத்துக்குள்ளானது. இந்நிலையில், சில மாதங்கள் அமைதியாக இருந்த மகேந்திரன்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f4bdb97e-21b6-4e5f-8f60-e911703f84a9\/210699891_4230417260354103_1680101743700911458_n.jpg\" \/><figcaption>தி.மு.க.வில் மகேந்திரன் <\/figcaption><\/figure><p> நேற்று முதல்வரும் தி.மு.க தலைவருமான மு.க ஸ்டாலின் முன்னிலையில் தி.மு.க-வில் ஐக்கியமாகியுள்ளார். அவருக்கு கொடுக்கப்பட்ட அசைன்மென்ட் என்ன? என்பதுதான் கோவை உடன்பிறப்புகளின் மில்லியன் டாலர் கேள்வியாக இருக்கிறது.<\/p><p>அதற்கு ஸ்டாலினின் நேற்றைய பேச்சிலேயே பதிலும் உள்ளது. “மகேந்திரன் எல்லாம் முன்னாடியே வந்திருந்தால், அந்த வருத்தம் இருந்திருக்காது. கொங்கு மண்டலத்திலும் வெற்றி பெற்றிருக்க முடியும்” என இணைப்பு விழாவிலேயே மகேந்திரனின் முக்கியத்துவத்தை குறிப்பிட்டுவிட்டார். கோவை தி.மு.க-வை பொறுத்தவரை ஆளுமையான நிர்வாகிகள் யாரும் இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அ.தி.மு.க முன்னாள் அமைச்சர் எஸ்.பி வேலுமணியின் ஸ்லீப்பர் செல்களாகவும், உள்கட்சி விவகாரத்தில் மல்லுகட்டி கொண்டிருப்பர்களும் தான் அதிகம். இதனால், பொருளாதாரத்தில் தொடங்கி மக்கள் பணி வரை பெரிதாக கண்டுகொள்வதில்லை.<\/p><p>மகேந்திரன் பொருளாதார ரீதியாக மிக வலுவாக இருப்பதாலும், ஏற்கேனவே கோவை மக்களிடம் நன்கு பரிட்சயமாக இருப்பதாலும் அவர் கோவை தி.மு.க-வுக்கு புது ரத்தம் பாய்ச்சுவார் என்று தி.மு.க தலைமை எதிர்பார்க்கிறது. மகேந்திரனின் சொந்த ஊர் பொள்ளாச்சியாக இருந்தாலும், அவர் இரண்டு முறை போட்டியிட்டதும் கோவை சிட்டியில் தான் (2019 கோவை மக்களவை தொகுதி,2021 சிங்காநல்லூர் சட்டமன்ற தொகுதி).<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/56df298a-56a5-4979-9847-13c12c7f881a\/vikatan_2021_04_a799904a_5397_41e5_bb0d_580054448276_MNM_8739.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>முன்னாள் துணை சபாநாயகர் பொள்ளாச்சி ஜெயராமனும், மகேந்திரனும் ஒரே சமுதாயத்தைச் சேர்ந்தவர்கள். தவிர பொள்ளாச்சி தி.மு.க-வில் ஏற்கெனவே ஒரு டஜன் உள்கட்சி பூசல்கள் வெடித்து கொண்டிருக்கின்றன.<\/p><p>எனவே, ஆரம்பத்தில் மகேந்திரனின் கவனம் கோவை மாநகர பகுதிகளில் தான் இருக்கும். மாநகரை பொறுத்தவரை முன்னாள் எம்.எல்.ஏ நா. கார்த்திக், பையா கிருஷ்ணன் ஆகியோர் மாவட்ட பொறுப்பாளர்களாக உள்ளனர். இருவரின் கன்ட்ரோலில் தலா இரண்டு தொகுதிகளின் உள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c54303dc-0d20-4358-9ee1-94d59a171816\/IMG_20200205_WA0016.jpg\" \/><figcaption>நா. கார்த்திக்<\/figcaption><\/figure><p> இவற்றில் இவர்கள் இருவர் போட்டியிட்ட தொகுதியில் கூட வெற்றி பெற முடியவில்லை. இரண்டு பேரும் தங்களது பொறுப்பு தொகுதிகளில் தோல்வியை தழுவியுள்ளனர். அதனால், அவர்களை மாற்ற வேண்டும் என்கிற குரல் பரவலாக எழுந்து வருகிறது.<\/p><p>செந்தில் பாலாஜியை போல, மகேந்திரனுக்கு உடனடியாக மாவட்ட பொறுப்பாளர் பதவி கிடைக்குமா? என தெரியவில்லை. அவருக்கு மாவட்டம் அல்லது மாநில அளவில் எந்த பதவி கிடைத்தாலும் அவரது அரசியல் கோவை மாநகரை மையப்படுத்திதான் இருக்கும். பொள்ளாச்சி சொந்த ஊர் என்பதால் அங்கேயும் அவருக்கு செல்வாக்கு இருக்கும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c9f42b4-ef89-4597-8c4d-5c2c881fba5c\/206364057_4230417380354091_1320741120680758576_n.jpg\" \/><figcaption>உதயநிதியுடன் மகேந்திரன்<\/figcaption><\/figure><p>அதேநேரத்தில் மக்கள் நீதி மய்யத்தை விட தி.மு.க-வில் மகேந்திரன் பல சவால்களை சந்திக்க வேண்டிய நிலையும் வரும். மகேந்திரன் வருகையை தி.மு.க மேலிடம் கொண்டாடினாலும், கோவை உடன்பிறப்புகள் புகைந்து கொண்டுதான் இருக்கின்றனர்.<\/p><p>சட்டசபை தேர்தலில் தி.மு.க நா. கார்த்திக் போட்டியிட்ட, அதே சிங்காநல்லூர் தொகுதியில் ம.நீ.ம சார்பில் போட்டியிட்டார் மகேந்திரன். மகேந்திரன், வேலுமணியுடன் டீலிங் வைத்து சதி செய்து தன்னை தோற்கடித்துவிட்டதாக நா. கார்த்திக் வெளிப்படையாக விமர்சித்திருந்தார். இப்போது, துரோகம் செய்த அவரையே கட்சியில் இணைப்பதா? என கார்த்திக் குமுறிக் கொண்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ccca2992-1a92-4124-8979-081fc2349e36\/216213693_1769740093230559_679980901430285962_n.jpg\" \/><figcaption>ஸ்டாலின் மகேந்திரன்<\/figcaption><\/figure><p> ஆனால், ஸ்டாலின் மகேந்திரனை பாராட்டியதை வைத்து பார்க்கும் போதே கார்த்திக் கூறியதை தி.மு.க தலைமை நம்பவில்லை என்பது தெளிவாக தெரிகிறது.<\/p><p>நேற்று மகேந்திரன் இணைப்பு விழா பிரமாண்டதாக நடந்த விதம். ஸ்டாலினுக்கு அருகே அவருக்கு இணையாக மகேந்திரன் அமர்ந்தது உள்ளிட்ட பல விஷயங்களால் கோவை உடன்பிறப்புகள் சிலர்  நொந்து போயுள்ளனர். ‘இவர் வந்துதான் கொங்கு மண்டலத்தை கோட்டையாக்க போறாரா..? இவ்வளவு நாள் உழைச்ச நாங்க எங்க போறது.? <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a4bacee9-f771-49bf-b82f-c267f72cdf71\/609afd554b20a.jpg\" \/><figcaption>மகேந்திரன்<\/figcaption><\/figure><p>மகேந்திரனுக்கு பெரிய பொறுப்பு கொடுக்கக் கூடாது’ என விமர்சித்து கொண்டிருக்கின்றனர். இந்த சவால்களை எல்லாம் எப்படி சமாளிக்கிறார்? என்பதை பொறுத்துதான் மகேந்திரனின் அடுத்த கட்ட வளர்ச்சிகள் அமையும்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/operation-kongu-mahendrans-assignment-in-dmk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/74ab54e1-e923-486c-ba21-31ddec0f12c8\/203691688_1769740193230549_1233055425121295342_n.jpg"],"pubdate":"Fri, 09 Jul 2021 06:59:15 +0000"},{"title":"பழுதாகி நின்ற லாரியை ஸ்டார்ட் செய்ய உதவிய காட்டு யானை… வைரல் வீடியோ இதோ..!","text":"<p>இலங்கையில் வனப்பகுதி சாலையில் பழுதாகி நின்ற லாரி ஒன்றை காட்டு யானை ஒன்று தள்ளி ஸ்டார்ட் ஆக உதவி செய்த வீடியோ சமூக வலைத்தளங்களில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தள்ளு&#8230; தள்ளு&#8230; என்ன வண்டி ஸ்டார்ட் ஆகலயா.? நான் ஹெல்ப் பண்றேன்..! <a href=\"https:\/\/twitter.com\/hashtag\/Elephant?src=hash&amp;ref_src=twsrc%5Etfw\">#Elephant<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Lorry?src=hash&amp;ref_src=twsrc%5Etfw\">#Lorry<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Srilanka?src=hash&amp;ref_src=twsrc%5Etfw\">#Srilanka<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/ViralVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#ViralVideo<\/a> <a href=\"https:\/\/t.co\/VCHSKyijZ2\">pic.twitter.com\/VCHSKyijZ2<\/a><\/p>&mdash; Polimer News (@polimernews) <a href=\"https:\/\/twitter.com\/polimernews\/status\/1413328899249885186?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஹபரனா என்ற இடத்தில் வனப்பகுதியை ஒட்டி செல்லும் சாலையில் சென்ற லாரி ஒன்று மின்கலம் சரியாக இல்லாததால் பழுதாகி நின்றது.<\/p>\n\n\n\n<p>அப்போது அங்கு வந்த காட்டு யானை ஒன்று லாரியின் அருகில் நின்றது. பின்னர் சில நொடிகள் யோசித்து அந்த யானை லாரியை தள்ளியது.<\/p>\n\n\n\n<p>ஆனால், லாரி ஸ்டார்ட் ஆகவில்லை. அதனால் மீண்டும் தள்ளியது. இது காண்போர் அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>பின்னர் லாரி ஸ்டார்ட் ஆனதும் அங்கிருந்து மீண்டும் வனப்பகுதிக்குள் சென்றது அந்த யானை. இந்த வீடியோ தற்போது இணையத்தில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/elephant-helped-to-start-a-lorry-in-forest-area-in-srilanka\/\" rel=\"nofollow\">பழுதாகி நின்ற லாரியை ஸ்டார்ட் செய்ய உதவிய காட்டு யானை… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/elephant-helped-to-start-a-lorry-in-forest-area-in-srilanka\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-12.jpg"],"pubdate":"Fri, 09 Jul 2021 06:45:04 +0000"},{"title":"கொரோனா குணமானாலும் தொடரும் உடல் உபாதைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாவால் பாதிக்கப்பட்டு குணம் அடைந்தவர்களுக்கு பின் பாதிப்புகள் ஏதேனும் இருக்கிறதா? என்பதை கண்டறிவதற்காக சென்னை மாநகராட்சி, நோய் கட்டுப்பாட்டுக்குழு சார்பில் ஆய்வு மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>இதில் உள்ள மருத்துவ நிபுணர்கள் இந்த ஆய்வை மேற்கொண்டார்கள். இதற்காக பிப்ரவரி கடைசி வாரத்தில் இருந்து மார்ச் முதல் வாரம் வரை அதாவது நோய் குணமடைந்து 12 முதல் 14 வாரம் ஆனவர்களை தேர்வு செய்து அவர்களிடம் தற்போதைய நிலையை கேட்டு அறிந்தனர்.<\/p>\n\n\n\n<p>கொரோனாவால் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டவர்கள், ஆக்சிஜன் சிகிச்சை பெற்றவர்கள், வேறு பல நோய்கள் இருந்தும் கொரோனாவுக்கு ஆளானவர்கள், வீட்டிலேயே தனிமையில் இருந்து குணமானவர்கள் என 4 பிரிவாக பிரித்து அவர்களிடம் கேள்விகள் கேட்கப்பட்டது.<\/p>\n\n\n\n<p>இதற்காக நோயில் இருந்து குணமான 1,001 பேர் தேர்வு செய்யப்பட்டு அவர்களிடம் கேள்விகள் கேட்கப்பட்டன. இதில் 405 பேர் ஆண்கள், 596 பேர் பெண்கள்.<\/p>\n\n\n\n<p>அவர்களிடம் கேட்கப்பட்டதில் பெரும்பாலானவர்கள் கொரோனா குணமடைந்ததற்கு பிறகு பல்வேறு உடல் உபாதைகளால் அவதிப்படுவதாக கூறினார்கள். அதாவது சளி பிரச்சினை, மூச்சுத்திணறல், சோர்வு, உடல்வலி, முதுகு வலி, முடி உதிர்தல், எடை குறைதல், தூக்கமின்மை, படபடப்பு, மூட்டுவலி, உடல் நடுக்கம் போன்ற பாதிப்புகள் ஏற்பட்டு இருப்பதாக கூறினார்கள்.<\/p>\n\n\n\n<p>அதாவது குணமானவர்களில் 4-ல் ஒருவருக்கு இதில் ஏதாவது ஒரு பாதிப்பு இருப்பது தெரிய வந்தது. ஆண்களில் 57 சதவீதம் பேரும், பெண்களில் 43 சதவீதம் பேரும் அறிகுறிகள் இருப்பதாக தெரிவித்தார்கள்.<\/p>\n\n\n\n<p>குறிப்பாக 45 முதல் 59 வயதுக்குட்பட்டவர்களில் 40 சதவீதம் பேருக்கு அதிக பின் பாதிப்புகள் இருந்தன. 30 முதல் 44 வயதுக்குட்பட்டவர்களில் 24 சதவீதம் பேருக்கு பின் பாதிப்புகள் இருந்தது.<\/p>\n\n\n\n<p>சிலருக்கு நோய் பாதிப்பு அறிகுறி இல்லாமலேயே கொரோனா தொற்று இருப்பது கண்டு பிடிக்கப்பட்டது. அவர்களுக்கும் பின் பாதிப்புகள் உள்ளன.<\/p>\n\n\n\n<p>குணமானதற்கு பிறகு பாதிப்பு இருப்பதாக கூறியவர்களில் 36.6 சதவீதம் பேர் எடை குறைந்து விட்டதாக தெரிவித்தனர். 30.7 சதவீதம் பேர் முடி உதிர்வதாகவும், 27.3 சதவீதம் பேர் சோர்வாக இருப்பதாகவும், 22.7 சதவீதம் பேர் தூக்கமில்லாமல் தவிப்பதாகவும் தெரிவித்தார்கள்.<\/p>\n\n\n\n<p>மேலும் 14.7 சதவீதம் பேர் நோய் குணமானதற்கு பிறகும் வாசனை நுகர்வு திறன் திரும்ப வரவில்லை என்று தெரிவித்தனர். 6.7 சதவீதம் பேர் தொடர்ந்து மூச்சுத்திணறல் இருப்பதாக கூறினார்கள்.<\/p>\n\n\n\n<p>ஏற்கனவே கொரோனாவால் கடுமையான பாதிப்புக்கு ஆளானவர்கள் குணமானதற்கு பிறகும் அதிக பாதிப்புகள் இருப்பது தெரிய வந்தது.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120533\/\" rel=\"nofollow\">கொரோனா குணமானாலும் தொடரும் உடல் உபாதைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120533\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107081356568160_Tamil_News_Physical-health-problems-continues-after-corona-recovery_MEDVPF.jpg"],"pubdate":"Fri, 09 Jul 2021 06:37:49 +0000"},{"title":"ஆரோக்கியம் நிறைந்த ஜவ்வரிசி கஞ்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>ஜவ்வரிசி &#8211; கால் கப்<br \/>நாட்டு சர்க்கரை &#8211; தேவையான அளவு<br \/>காய்ச்சிய பால் &#8211; அரை கப்<br \/>ஏலக்காய்த்தூள் &#8211; சிறிதளவு<br \/>வெந்நீர் &#8211; சிறிதளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>வாணலியில் ஜவ்வரிசியை கொட்டி பொன்னிறமாகும் வரை வறுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பிறகு மிக்சியில் தூளாக்கிக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதனுடன் வெந்நீர் சேர்த்து நன்றாக கரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>காய்ச்சிய பால், நாட்டு சர்க்கரை, ஏலக்காய்தூள் ஆகியவற்றை அதனுடன் சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>சுவையான ஜவ்வரிசி கஞ்சிரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120530\/\" rel=\"nofollow\">ஆரோக்கியம் நிறைந்த ஜவ்வரிசி கஞ்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120530\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107091053198407_Tamil_News_Sago-kanji-Sago-Porridge_SECVPF.jpg"],"pubdate":"Fri, 09 Jul 2021 06:28:57 +0000"},{"title":"வெளியானது ‘நவரசா’ டீசர்… வெளியீட்டு தேதியும் அறிவிப்பு… ரசிகர்கள் கொண்டாட்டம்!","text":"<p>நவரசா படத்தின் டீசர் மற்றும் வெளியீட்டு தேதி குறித்த அறிவிப்பு தற்போது வெளியாகியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"et\">Makkale, ungaloda superstars ellarum kadha solla varanga! <a href=\"https:\/\/twitter.com\/hashtag\/Navarasa?src=hash&amp;ref_src=twsrc%5Etfw\">#Navarasa<\/a> from 6th August!<a href=\"https:\/\/twitter.com\/hashtag\/ManiSir?src=hash&amp;ref_src=twsrc%5Etfw\">#ManiSir<\/a> <a href=\"https:\/\/twitter.com\/JayendrasPOV?ref_src=twsrc%5Etfw\">@JayendrasPOV<\/a> <a href=\"https:\/\/twitter.com\/Suriya_offl?ref_src=twsrc%5Etfw\">@Suriya_offl<\/a> <a href=\"https:\/\/twitter.com\/VijaySethuOffl?ref_src=twsrc%5Etfw\">@VijaySethuOffl<\/a> <a href=\"https:\/\/twitter.com\/Actor_Siddharth?ref_src=twsrc%5Etfw\">@Actor_Siddharth<\/a> <a href=\"https:\/\/twitter.com\/thearvindswami?ref_src=twsrc%5Etfw\">@thearvindswami<\/a> <a href=\"https:\/\/twitter.com\/nambiarbejoy?ref_src=twsrc%5Etfw\">@nambiarbejoy<\/a> <a href=\"https:\/\/twitter.com\/menongautham?ref_src=twsrc%5Etfw\">@menongautham<\/a> <a href=\"https:\/\/twitter.com\/karthicknaren_M?ref_src=twsrc%5Etfw\">@karthicknaren_M<\/a> <a href=\"https:\/\/twitter.com\/karthiksubbaraj?ref_src=twsrc%5Etfw\">@karthiksubbaraj<\/a> <a href=\"https:\/\/twitter.com\/priyadarshandir?ref_src=twsrc%5Etfw\">@priyadarshandir<\/a> <a href=\"https:\/\/t.co\/eji6XMRKUF\">pic.twitter.com\/eji6XMRKUF<\/a><\/p>&mdash; Netflix India South (@Netflix_INSouth) <a href=\"https:\/\/twitter.com\/Netflix_INSouth\/status\/1413341891643461633?ref_src=twsrc%5Etfw\">July 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நவரசங்களை மையக்கருவாக வைத்து உருவாகியுள்ள 9 படங்களின் தொகுப்பு தான் நவரசா. திரை உலகினருக்கு நிதி உதவி செய்யும் நோக்கில் உருவாக்கப்பட்டுள்ளது இந்த வெப்தொடர்.<\/p>\n\n\n\n<p>நவரசாவில் கோபம், கருணை,தைரியம், வெறுப்பு,பயம், சிரிப்பு, காதல்,அமைதி, வியப்பு ஆகிய ஒன்பது உணர்சிகளை வெளிப்படுத்த கூடிய படமாக இருக்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த பிரமாண்ட தொகுப்பை அரவிந்த் சாமி,பிஜோய் நம்பியார், கௌதம் வாசுதேவ் மேனன், கார்த்திக் சுப்பராஜ், கார்த்திக் நரேன், கே.வி. ஆனந்த், பொன்ராம், ரதிந்திரன் பிரசாத், ஹலிதா ஷமீம் ஆகிய ஒன்பது இயக்குனர்கள் அவர்களுக்கே உறித்தானா பாணியில் இயக்குகியுள்ளனர்.<\/p>\n\n\n\n<p>சூர்யா, விஜய் சேதுபதி,அரவிந்த் சுவாமி,சித்தார்த் என பல முன்னணி நட்சத்திரங்கள் ஒன்றிணைந்து இந்த படத்தில் நடித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49447\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-6-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இதை மணிரத்தினம் மற்றும் ஜெயேந்திரா இணைந்து தயாரிக்கிறார்கள். இதில் பணியாற்றியுள்ள நடிகர்கள் மற்றும் படங்களின் தலைப்பு குறித்த சுவாரசியமான தகவல்கள் நேற்று வெளியாகியது.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று இப்படத்தின் கான்செப்ட் டீசர் வெளியாகியுள்ளது. மேலும், இத்திரைப்படம் ஆகஸ்ட் 6ம் தேதி நெட்பிளிக்ஸ் ஓடிடி தளத்தில் ஒளிபரப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/navarasa-teaser-released-and-release-date-announced\/\" rel=\"nofollow\">வெளியானது &#8216;நவரசா&#8217; டீசர்… வெளியீட்டு தேதியும் அறிவிப்பு… ரசிகர்கள் கொண்டாட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/navarasa-teaser-released-and-release-date-announced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-6-1.jpg"],"pubdate":"Fri, 09 Jul 2021 06:00:13 +0000"},{"title":"திருவாரூர்: பணத்தை மிச்சப்படுத்த சாலை அமைக்கும் பணியில் களிமண்! - மிரண்டுபோன ஊர்மக்கள்","text":"<p>சாலை அமைக்கும் பணியில் பலவிதமான ஊழல்கள் நடைபெறுவது நாம் ஏற்கனவே அறிந்தவைதான். பணத்தைச் சுருட்டுவதற்காக, ஒப்பந்ததாரர்களும் அரசு அதிகாரிகளும் ஒன்றாகக் கைகோத்து, முறைகேடுகளில் ஈடுபடுவதால், புதிய சாலை அமைக்கப்பட்ட அடுத்த சில மாதங்களிலேயே அது குண்டும் குழியுமாக சிதிலமடைந்துவிடுகிறது. இதனால் அந்தச் சாலையில் பயணிப்பவர்கள் சிரமத்துக்கு ஆளாக நேரிடும். இது போன்ற ஊழல்கள் ஒருபுறமிருக்க, சாலையில் பயணிப்பவர்களின் உயிருக்கே உலைவைக்கக்கூடிய விபரீத ஊழல் தங்களது பகுதியில் நிகழவிருப்பதாக, திருவாரூர் மாவட்டம், முத்துப்பேட்டை அருகே வசிக்கும் மக்கள் அதிர்ச்சியுடன் தெரிவிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/533e9c90-5f42-4d25-a51f-0338983973fa\/IMG_20210708_WA0050.jpg\" \/><figcaption>களிமண் <\/figcaption><\/figure><p>முத்துப்பேட்டை ஊராட்சி ஒன்றியத்திலுள்ள கள்ளிக்குடி ஊராட்சியில் வசிக்கும் மக்கள்தான் இந்தப்  புகாரைக் கிளப்பியிருக்கிறார்கள். இங்கு அமைந்துள்ள  ரைஸ்மில் ரோட்டில், ஒரு கிலோமீட்டர் தூரத்துக்கு  பிரதம மந்திரி கிராம சாலைகள் திட்டத்தின் கீழ் 96.45 லட்சம் ரூபாய் திட்டமதிப்பீட்டில்  புதிய சாலை அமைக்கும் பணி 2019-ம் ஆண்டு, பிப்ரவரி மாதம் தொடங்கப்பட்டது. இரண்டாண்டுகள் ஆகியும் இந்தப் பணி நடைபெறாத நிலையில் இந்தப் பகுதி மக்களின் தொடர்ச்சியான வலியுறுத்தல்களால், தற்போது மீண்டும் பணி தொடங்கப்பட்டுள்ளது. <\/p><p>இந்தநிலையில்தான், சாலையில் பயணிப்பவர்களின் உயிருக்கே உலைவைக்கக்கூடிய விபரீதம் நிகழவிருப்பதாக இந்தப் பகுதி மக்கள் மிகுந்த ஆதங்கத்தோடு, அரசு உயரதிகாரிகளுக்குப் புகார் மனுக்கள் அனுப்ப தொடங்கியிருக்கிறார்கள். இது குறித்து நம்மிடம் பேசிய இந்தப் பகுதி மக்கள், ‘’மாவட்ட ஊரக வளர்ச்சி முகமையின் கீழ்தான் இந்தப் பணி நடக்குது.  ஒரு கிலோமீட்டர் தூரத்துக்குத் தார்ச் சாலை அமைக்க, 96.45 லட்சம் ரூபாய்க்கு திட்டமதிப்பீடு போடப்பட்டு  ஒப்பந்தம் விட்டாங்க.  இரண்டு ஆண்டுகள் ஆகியும் இதுக்கான வேலைகள் நடக்கலை. இப்ப வேலையைத் தொடங்கியிருக்காங்க. <\/p><p>தார் ரோட்டுக்கு  இரண்டு பக்கமும் தலா மூணு அடி அகலத்துக்கு செம்மண் அணைக்கணும்கறது விதிமுறை. வாகனங்கள் நேருக்கு நேர் வந்தால், சாலை ஓரத்தில் ஒதுங்கி ஆகணும்.  நான்கு சக்கர வாகனங்கள் வரும்போது, டூ வீலர்ல செல்லக்கூடியவங்க, மண் ரோட்டுல போக வேண்டியிருக்கும். இதனால்தான் செம்மண் அமைச்சு, இதை தரமாக உருவாக்கணும்னு விதிமுறை உருவாக்கப்பட்டிருக்கு. செம்மண் இறுகி, செட்டாகிடுச்சினா, என்னதான் கனமழை பேஞ்சாலும் கரையாது, வாகனமும் வழுக்காது. ஆனால் வேற எங்கயும் நடக்காத விநோதம் இங்கே நடக்குது. தார் ரோட்டுக்கு ரெண்டு பக்கமும் களி மண் போட  ஏற்பாடு பண்ணியிருக்காங்க. இதுக்காக களிமண்ணை குவிச்சுவெச்சிருக்காங்க, இது வெயில்ல நல்லா காய்ஞ்சு கெட்டியானதுக்குப் பிறகு, இதை உடைச்சு, தூளாக்கிப் பயன்படுத்தப் போறோம்னு பணியாளர்கள் சொல்றாங்க. லேசா மழை பேஞ்சாலே களிமண் கரைஞ்சு, வழுக்க ஆரம்பிச்சிடும்,  வாகனங்கள்ல போகக்கூடியவங்க வழுக்கி விழுந்து விபத்துகள் ஏற்படுவதற்கான வாய்ப்புகள் அதிகம். மேலோட்டமாகப் பார்த்தால் இது சாதாரணப் பிரச்னை மாதிரிதான் தெரியும். ஆனால்  இது உயிருக்கே உலைவைக்கக்கூடியது<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9528f215-6aba-4be8-8af5-b77b45a24dc7\/IMG_20210708_WA0054.jpg\" \/><figcaption>சாலை<\/figcaption><\/figure><p>எந்தக் காரணம் கொண்டும் இதுக்கு களிமண்ணைப் பயன்படுத்தவே கூடாது. நீர்நிலைகள்ல களிமண் சும்மா கிடைக்குதுங்கறதுக்காக, இப்படிச் செய்யறாங்க, பணத்தை மிச்சப்படுத்த  இதுவும் ஒரு வழி. இதை நாங்க அனுமதிக்கவே மாட்டோம். திருவாரூர் மாவட்ட ஆட்சியர்,  ஊரக வளர்ச்சி முகமையின் உயரதிகாரிகளின் கவனத்துக்கு இதைக் கொண்டு  போகும் முயற்சியில் ஊர்மக்கள் இறங்கியிருக்கோம்” என்றார்கள்.  <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/police-arrested-the-young-man-who-send-a-abusive-pictures-to-school-students-online-class\">திருவாரூர்: `பள்ளி ஆன்லைனின் வகுப்பில் ஆபாசப் படங்கள்! - இளைஞன்  சிக்கியது எப்படி?'<\/a><\/p><p>இந்தப் பகுதி மக்களின் குற்றச்சாட்டு குறித்து,  ஊரக வளர்ச்சி  முகமையின் செயற்பொறியாளரான குமாரிடம் கேட்டபோது ‘’இதுல எந்த ஒரு முறைகேடும் நடக்கலை. சாலை அமைக்கும் பணி தாமதமானதுக்காக, ஒப்பந்ததாரருக்கு அபராதம் விதிச்சிருக்கோம். செம்மண் கிடைப்பதில் ஏகப்பட்ட  சிரமங்கள் இருக்கு. நிறைய கட்டுப்பாடுகள்.  இதனால்தான்  ஒப்பந்தாரர் களிமண் பயன்படுத்த முயற்சி செஞ்சிருக்காரு. ஆனாலும் உடனடியாக இதை அப்புறப்படுத்திட்டு, செம்மண்தான் இதுக்கு பயன்படுத்தணும்னு உறுதியாகச் சொல்லிடுறேன். இதுக்கு உடனே நடவடிக்கை எடுக்குறேன்’’ எனத் தெரிவித்தார்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvarur-people-shocked-after-clay-used-for-road","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b35b74eb-a8d7-4e29-828e-1e715291e3cd\/IMG_20210708_WA0029.jpg"],"pubdate":"Fri, 09 Jul 2021 05:39:22 +0000"},{"title":"வேலூர்: கட்சி அலுவலக சுற்றுச்சுவர் இடிப்பு! - காவல் நிலையம் வரை சென்ற காங்கிரஸ் பஞ்சாயத்து","text":"<p>வேலூர் அண்ணா சாலையிலுள்ள திருமலை-திருப்பதி தேவஸ்தான தகவல் மையம் அருகில், மாவட்ட காங்கிரஸ் கமிட்டி அலுவலகம் அமைந்திருக்கிறது. கட்சியின் மாநகர மாவட்டத் தலைவராக டீக்காராமன் என்பவர் பொறுப்பு வகிக்கிறார். டீக்காராமன் தான்றோன்றித்தனமாக முடிவெடுப்பதாக கட்சிக்குள்ளேயே புகைச்சல் நிலவுகிறது. அவருக்கெதிராக இன்னொரு கோஷ்டி செயல்பட்டுவருகிறது. இந்தநிலையில், கட்சி அலுவலகம் முன்புள்ள காலி இடத்தில், மற்ற நிர்வாகிகளிடம் கலந்தாலோசிக்காமல், சில மாதங்களுக்கு முன் கன்டெய்னரில் டீக்கடை வைத்து வியாபாரத்துக்கு அடித்தளமிட்டார் டீக்காராமன். இதனால், கொதித்துப்போன எதிரணியைச் சேர்ந்த நிர்வாகி சி.கே.தேவேந்திரன் என்பவரும் அதே இடத்தில் தன் பங்குக்கும் டீக்கடை வைக்க முயன்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/19cab435-29a6-47f6-b405-986504ec1ded\/WhatsApp_Image_2021_07_08_at_3_42_58_PM.jpeg\" \/><figcaption>எதிரணி நிர்வாகிகள்<\/figcaption><\/figure><p>இதனால், இருத்தரப்புக்கும் மோதல் வெடித்தது. இது தொடர்பாக நடந்த பேச்சுவார்த்தையில், இருத்தரப்பும் டீக்கடை நடத்தக் கூடாது என முடிவு செய்யப்பட்டது. தொடர்ந்து, கடந்த பிப்ரவரி மாதம் எதிரணியினர் கட்சி அலுவலகம் முன்பு சுற்றுச்சுவர் எழுப்பினர். இந்தச் சுற்றுச்சுவரை மாவட்டத் தலைவர் டீக்காராமன் தலைமையிலான ஆதரவாளர்கள் நேற்று இடித்துத் தள்ளினர். இதையறிந்த சி.கே.தேவேந்திரன் தலைமையிலான எதிரணியினர் அங்கு சென்று வேட்டியை மடித்துக் கட்டிக்கொண்டு தகராறில் ஈடுபட்டனர். சுற்றுச்சுவரை இடித்துத் தள்ளிய மாவட்டத் தலைவர் டீக்காராமன் மீது நடவடிக்கை எடுக்கக் கோரி, வேலூர் தெற்கு காவல் நிலையத்திலும் அவர்கள் புகாரளித்துள்ளனர்.<\/p><p>இந்த உட்கட்சி மோதல் குறித்து உள்விவரம் அறிந்த நிர்வாகிகள் சிலரிடம் பேசினோம். ‘``மாவட்ட காங்கிரஸ் அலுவலகம் செயல்பட்டுவரும் இடம், முதலில் காமராஜர் அறக்கட்டளைக்குச் சொந்தமாக இருந்தது. அறக்கட்டளை உறுப்பினர்களாக இருந்தவர்கள் வெவ்வேறு கட்சிக்குச் சென்றுவிட்டதால், காங்கிரஸ் கட்சியே உரிமை கொண்டாடிவருகிறது. இப்போது, அந்தச் சொத்துகள் முன்பிருந்ததைப்போல் முறையாக நிர்வகிக்கப்படவில்லை. இப்போதுள்ள நிர்வாகிகள் சிலர் அபகரிக்க முயல்கிறார்கள். வேலூர் அண்ணா சாலையில், அரசுக்குச் சொந்தமான நிலங்களும், அலுவலகங்களும்தான் அதிகம் இருக்கின்றன. தனியாருக்குச் சொந்தமான நிலம், பெரிதாக இல்லை. தற்சமயம், காங்கிரஸ் வசமிருக்கும் இந்த இடத்தின் மதிப்பு ரூ.50 கோடிக்கு மேல் இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68ee8ac6-bfea-4ef5-89bb-a409c0ad896c\/WhatsApp_Image_2021_07_08_at_3_42_59_PM.jpeg\" \/><figcaption>இடிக்கப்பட்ட சுற்றுச்சுவர்<\/figcaption><\/figure><p>மாவட்ட தலைவராக டீக்காராமன் நியமிக்கப்பட்ட பிறகு வணிகரீதியாகப் பணம் பார்க்க முயற்சிகள் நடந்தன.  99 வருடங்களுக்கு லீஸுக்கு விடவும் அக்ரிமென்ட் போட முயற்சிகள் நடந்தன. அதைத் தடுத்தபோது, இரண்டு அடுக்கில் வணிக வளாகம் கட்ட முயற்சிக நடந்தது. இதையும் தடுத்ததால், இடத்தை தன் பெயருக்குப் பட்டா போட்டுக்கொள்ளவும் மாவட்டத் தலைவர் டீக்காராமன் முயன்றுவருகிறார் என்ற குற்றச்சாட்டு இருக்கிறது. <\/p><p>இந்த விவகாரத்தில்தான் மோதல் நிலவிவருவதாகச் சொல்லப்படுகிறது. சமீபத்தில், பொருளாளர் பதவியிலிருந்து சி.கே.தேவேந்திரனை அதிரடியாக நீக்கினார் மாவட்டத் தலைவர் டீக்காராமன். பின்னர், மீண்டும் பேச்சுவார்த்தை நடத்தப்பட்டு அதே பொறுப்பில் நீடிக்கப்பட்டார் தேவேந்திரன்’’ என்கிறார்கள் சூசகமாக.<\/p><p>இந்த மோதல் குறித்து விளக்கம் கேட்க காங்கிரஸ் கமிட்டியின் மாவட்டத் தலைவர் டீக்காராமனைப் போனில் தொடர்புகொண்டோம். ஆனால் அவர் நமது அழைப்பை ஏற்கவில்லை. இந்த விவகாரம் தொடர்பாக இரு தரப்பினரும் விளக்கம் தரும்பட்சத்தில் உரிய பரிசீலனைக்குப் பின்னர் பதிவு செய்யத் தயாராக இருக்கிறோம். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-party-issue-went-to-police-station","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/591ec2ef-31c2-4bf3-ac20-5ef0e4bfe7b4\/WhatsApp_Image_2021_07_08_at_3_42_53_PM.jpeg"],"pubdate":"Fri, 09 Jul 2021 05:19:27 +0000"},{"title":"மக்களின் கருத்துச் சுதந்திரத்தை அரசாங்கம் பறிக்கின்றது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரொனா தனிமைபடுத்தல் சட்டத்தின் ஊடாக மக்களின் கருத்துச் சுதந்திரத்தை அரசாங்கம் பறிக்கின்றதென மக்கள் விடுதலை முன்னணியின் யாழ்.மாவட்ட அமைப்பாளர் இராமலிங்கம் சந்திரசேகர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று (வியாழக்கிழமை) யாழ்ப்பாணத்தில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடகவியலாளர் சந்திப்பில் இராமலிங்கம் சந்திரசேகர் மேலும் கூறியுள்ளதாவது, “அராசாங்கத்தின் மக்கள் மீதான அடக்குமுறைகள் துரிதமடைந்துக் கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p>அத்துடன் இலவசக் கல்விக்குச் சாவுமணி அடிக்கும் கொத்தலாவல சட்டமூலத்தை நிறைவேற்றுவதற்கான மூஸ்தீபுகளும் முன்னெடுக்கப்பட்டுக் கொண்டிருக்கின்றன.<\/p>\n\n\n\n<p>மேலும் மக்களினால் கிடைக்கப்பெற்ற 2\/3 பெரும்பான்மையை எதேச்சதிகாரத்துக்கு அரசாங்கம் பயன்படுத்துகின்றது.<\/p>\n\n\n\n<p>அத்துடன் நாட்டில் அச்சுறுத்தலை ஏற்படுத்தியுள்ள கொரொனாவையும் தனிமைபடுத்தல் சட்டத்தையும் பிரயோகித்து மக்கள் நலன் சார்ந்த போராட்டங்களையும் மக்களின் கருத்துச் சுதந்திரத்தை பறிக்கின்றது.<\/p>\n\n\n\n<p>இதேவேளை நாட்டின் பொருளாதாரமும் மிகுந்த சீரழிவினை சந்தித்துள்ளதுடன் மக்களின் அன்றாடச் சீவனோபாயமும் மிகவும் பரிதாபமாக முடக்கப்பட்டுள்ளது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120526\/\" rel=\"nofollow\">மக்களின் கருத்துச் சுதந்திரத்தை அரசாங்கம் பறிக்கின்றது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120526\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/chandhera-sekaren-720x375-1.jpg"],"pubdate":"Fri, 09 Jul 2021 04:33:03 +0000"},{"title":"கடிகாரம் முதல் வெங்காயம் வரை -சில நாட்டுமக்களிடம் உள்ள வித்யாசமான பழக்கங்கள்…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120521\/\" rel=\"nofollow\">கடிகாரம் முதல் வெங்காயம் வரை -சில நாட்டுமக்களிடம் உள்ள வித்யாசமான பழக்கங்கள்&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120521\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/white-timex-watch.jpg"],"pubdate":"Fri, 09 Jul 2021 04:28:37 +0000"},{"title":"இலங்கை அணியின் துடுப்பாட்ட பயிற்றுவிப்பாளருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை அணியின் துடுப்பாட்ட பயிற்றுவிப்பாளர் கிரான்ட் பிளவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவர் அண்மையில் இங்கிலாந்து அணியுடன் இடம்பெற்ற போட்டித் தொடரை முடித்துவிட்டு இலங்கை அணி வீரர்களுடன் வருகை தந்திருந்தார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120517\/\" rel=\"nofollow\">இலங்கை அணியின் துடுப்பாட்ட பயிற்றுவிப்பாளருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120517\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/grant-flower-cover.jpg"],"pubdate":"Fri, 09 Jul 2021 04:18:30 +0000"},{"title":"எரிபொருள் மற்றும் எரிவாயுவை உள்நாட்டிலேயே உற்பத்தி செய்ய  திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக்குத் தேவையான எரிபொருள் மற்றும் எரிவாயுவை எதிர்வரும் நான்கு ஆண்டுகளில் உள்நாட்டிலேயே உற்பத்தி செய்துக்கொள்வதற்காக புதிய பெற்றோலிய திருத்தச்சட்டம் இரண்டுவாரங்களுக்குள் வர்த்தமானியில் வெளியிடப்படவுள்ளதாக அமைச்சர் உதய கம்மன்பில தெரிவித்தார்.<\/p>\n\n\n\n<p>பாராளுமன்றம் நேற்று வியாழக்கிழமை சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் காலை 10 மணிக்கு கூடியது. சபாநாயகர் அறிவிப்பு மனுக்கள் சமர்ப்பணத்தை தொடர்ந்து இடம்பெற்ற கேள்விநேரத்தில் எதிர்க்கட்சி பாராளுமன்ற உறுப்பினர் சமிந்த விஜேசிறியால் எழுப்பப்பட்ட கேள்விக்குப் பதிலளிக்கும் போதே அமைச்சர் கம்மன்பில இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>அவர் மேலும் தெரிவித்ததாவது,<\/p>\n\n\n\n<p>எரிபொருள் பிரச்சினைக்கு உடனடி தீர்வுகளுக்கு பதிலாக நடுத்தர மற்றும் நீண்டகால தீர்வுகள் அவசியமாகும். எதிர்வரும் இரண்டு வருடங்களுக்கு நாட்டுக்குத் தேவையான எரிபொருள் மற்றும் எரிவாயுவை உள்நாட்டிலேயே தயாரித்துக்கொள்வதற்கான திட்டமொன்றை அரசாங்கம் முன்னெடுத்துள்ளது.<\/p>\n\n\n\n<p>இதன்மூலம் வருடமொன்று 350 மில்லியன் டொலரை எம்மால் சேமித்துக்கொள்ள முடியும். அதாவது உர இறக்குமதிக்காக நாம் செலவிடும் அளவிலான நிதியை உள்நாட்டில் எரிபொருள் உற்பத்தியை மேற்கொள்வதன் ஊடாக கையிருப்பில் வைத்துக்கொள்ள முடியும்.<\/p>\n\n\n\n<p>எரிபொருள் விலை அதிகரிப்பு மற்றும் அதன் தேவை தொடர்பில் நீண்டகால தீர்வுகளே அவசியமாகவுள்ளன. எரிபொருள் விலை அதிகரித்தவுடன் பொது மக்கள் அச்சத்துக்கு உள்ளாகுகின்றனர். ஆனால், அரேபிய நாடுகள் எரிபொருள் விலை அதிகரித்தால் மகிழ்ச்சியடைகின்றன. காரணம் விலை அதிகரித்தால் அவர்களது வருமானமும் உயர்வடையும்.<\/p>\n\n\n\n<p>எமது நாட்டில் எரிபொருள் மற்றும் எரிவாயு உற்பத்தியை மேற்கொள்ள முடியும். 1964ஆம் ஆண்டு பெற்றோலியக் கூட்டுத்தாபனத்தின் ஊடாக இதற்காக செயலணியொன்று உருவாக்கப்பட்டிருந்தது. என்றாலும் அந்த இலக்கை வெற்றிக்கொள்ள முடியாது போனது. எதிர்வரும் இரண்டு வாரங்களில் பெற்றோலிய சட்டம் வர்த்தமானியில் பிரசுரிக்கப்படும்.<\/p>\n\n\n\n<p>இதன் பிரதிபலனாக எதிர்வரும் நான்கு ஆண்டுகளில் எரிபொருள் மற்றும் எரிவாயு உற்பத்தி செய்யப்படும் நாடுகளின் பட்டயலில் இலங்கையும் இருக்கும் என்பதுடன், எமக்குத் தேவையான எரிபொருளும் இங்கேயே உற்பத்தி செய்யப்படும் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120511\/\" rel=\"nofollow\">எரிபொருள் மற்றும் எரிவாயுவை உள்நாட்டிலேயே உற்பத்தி செய்ய  திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120511\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/udaya-1.jpg"],"pubdate":"Fri, 09 Jul 2021 04:09:18 +0000"},{"title":"10 வயது சிறுவனால் நெகிழ்ந்துபோயுள்ள விஜய் ரசிகர்கள் – யூரோ கால்பந்து போட்டியிலும் வலிமை அப்டேட்.. !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120505\/\" rel=\"nofollow\">10 வயது சிறுவனால் நெகிழ்ந்துபோயுள்ள விஜய் ரசிகர்கள் &#8211; யூரோ கால்பந்து போட்டியிலும் வலிமை அப்டேட்.. !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120505\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/hqdefault-19.jpg"],"pubdate":"Fri, 09 Jul 2021 03:59:47 +0000"},{"title":"இன்று முன்னோர் விரத வழிபாட்டை செய்ய மறக்காதீங்க","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120506\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Amavasai-Viratham.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>எல்லாவற்றுக்கும் மேலாக, முன்னோர்களை நினைத்து எள்ளும் தண்ணீரும் விடுவது முக்கியம், அவர்களை நினைத்து நான்குபேருக்கேனும் உணவிடுதல் மிக மிக முக்கியம்.<\/p>\n\n\n\n<p>ஒவ்வொரு மாதமும் வரும் அமாவாசைக்கு பித்ரு வழிபாட்டைச் செய்யாமல் விட்டால், நாமும் நம் வம்சமும் பித்ரு சாபத்துக்கும் பித்ரு தோஷத்துக்கும் ஆளாவோம் என்று எச்சரிக்கிறது தர்ம சாஸ்திரம்.<\/p>\n\n\n\n<p>ஒரு வருடத்துக்கு 96 தர்ப்பணங்கள் செய்யச் சொல்கிறது சாஸ்திரம். மாதந்தோறும் வருகிற அமாவாசை, ஒவ்வொரு தமிழ் மாதப் பிறப்பு, புரட்டாசி மகாளயபட்ச காலங்கள், கிரகண காலம், திதி உள்ளிட்டவை என 96 தர்ப்பணங்கள் உள்ளன என விவரிக்கிறார்கள் ஆச்சார்யர்கள்.<\/p>\n\n\n\n<p>மாதப் பிறப்பு நாளில், தர்ப்பணம் செய்யுங்கள். முன்னோரை நினைத்து, அவர்களின் பெயரைச் சொல்லி, எள்ளும் தண்ணீரும் விடுங்கள். அவர்களின் படங்களுக்கு பூ போட்டு வழிபாடு செய்யுங்க. காகத்துக்கு அவர்களை நினைத்து உணவிடுங்கள். ஆச்சார்யர்களுக்கு அரிசியும் வாழைக்காயும் வெற்றிலை பாக்கு தட்சணையுடன் வழங்குங்கள். எல்லாவற்றுக்கும் மேலாக, முன்னோர்களை நினைத்து எள்ளும் தண்ணீரும் விடுவது முக்கியம்.<\/p>\n\n\n\n<p>முடிந்தால், நம் முன்னோர்களுக்குப் பிடித்த உணவைப் படையலிடுங்கள். அவர்களை நினைத்து நான்குபேருக்கேனும் உணவிடுதல் மிக மிக முக்கியம். தயிர்சாதப் பொட்டலமாவது வழங்குங்கள். வீட்டில், முன்னோரை நினைத்து பூஜையறையில் விளக்கேற்றுங்கள். காலையும் மாலையும் விளக்கேற்றுங்கள். குடும்பமாக சேர்ந்து முன்னோர் படங்களுக்கு நமஸ்கரியுங்கள். மனதார வேண்டிக்கொள்ளுங்கள். தடைகளையெல்லாம் தகர்த்து அருளுவார்கள். ஆசீர்வதிப்பார்கள்.<\/p>\n\n\n\n<p>இன்று மறக்காமல் பித்ருக்களை வணங்குவோம். நாமும் நம் சந்ததியினரும் குறைவின்றி நிறைவுற வாழ்வோம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120504\/\" rel=\"nofollow\">இன்று முன்னோர் விரத வழிபாட்டை செய்ய மறக்காதீங்க<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120504\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Amavasai-Viratham.jpg"],"pubdate":"Fri, 09 Jul 2021 03:58:15 +0000"},{"title":"பெண்களை இழிவாக பேசும் லியோனிக்கு பாடநூல் நிறுவனத் தலைவர் பதவியா? இதெல்லாம் கால கொடுமை கடவுளே.. கொதிக்கும் OPS","text":"தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் கழகத்தின் தலைவராக திண்டுக்கல் லியோனியை நியமித்து இருப்பதும், அந்தக் கழகத்தின் நோக்கத்தையே சிதைப்பதாக அமைத்துள்ளது என &nbsp;ஓ.பன்னீர்செல்வம் விமர்சித்துள்ளார்.  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- இந்தச் செயலை, இந்தக் கருவியால், இவன் முடிக்க வல்லவன் என்பதைத் தெரிந்து கொண்டு அவனிடம் அந்த வேலையை ஒப்படைக்க வேண்டும் என்ற திருவள்ளுவரின் வாக்கிற்கு முற்றிலும் முரணான வகையில் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவர் நியமிக்கப்பட்டு இருப்பது மிகுந்த வருத்தத்தை அளிக்கிறது.    பள்ளி மாணவ, மாணவியருக்கு தரமான புத்தகங்கள் கிடைப்பதை உறுதி செய்வதும், &nbsp;தரத்தை தொடர்ந்து மேம்படுத்துவதும் தான் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் முக்கிய நோக்கமாகும். அதாவது, ஒன்றாம் வகுப்பு முதல் பன்னிரெண்டாம் வகுப்பு வரையிலான தமிழ் மற்றும் ஆங்கில வழிப் பாடநூல்கள், மேல்நிலை வகுப்பிற்கான தொழிற்கல்விப் பாடப் புத்தகங்கள், ஆசிரியர் பட்டயப் பயிற்சிக்கான பாடப் புத்தகங்கள் உள்ளிட்டவற்றை தயாரித்து, அவற்றை அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளுக்கு இலவசமாகவும், தனியார் பள்ளிகளுக்கு மிகக் குறைந்த விலையிலும் வழங்கி வரும் பணியை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல்  வழங்கப்படும் பாடப் புத்தகங்கள் மூலம் அளவில் நடைபெற்ற உலக அளவில், இந்திய நிகழ்வுகளையும், புரட்சிகளையும், அறிவியல் கண்டுபிடிப்புகளையும், இந்திய விடுதலைப் போராட்டத்திற்காக பாடுபட்ட தலைவர்கள் பற்றியும், விடுதலைப் போராட்டத்திற்குப் பிறகு இந்தியத் திருநாட்டிற்காக பாடுபட்ட தலைவர்கள் பற்றியும், தமிழ்நாட்டிற்காக பாடுபட்ட தலைவர்கள் பற்றியும், சமூகநீதி, பெண்கள் முன்னேற்றம், வறுமை ஒழிப்பு ஆகியவற்றிற்காக பாடுபட்ட தலைவர்கள் பற்றியும் மாணவ, மாணவியர் தெரிந்து கொள்கின்றனர்.    தமிழ்நாட்டு மாணவ, மாணவியரின் எதிர்காலத்தை நிர்ணயிக்கும் வகையில், வரலாறு, அரசியல், பொது அறிவு, சமூகவியல், அறிவியல் உள்ளிட்ட பல்வேறு பாடப் புத்தகங்களில் தரமான பாடங்களை வடிவமைக்கின்ற, தமிழர் பண்பாடு மற்றும் நாகரிகத்தை எடுத்துரைக்கின்ற பணியை மேற்கொண்டு வரும் தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக திண்டுக்கல் லியோனியை நியமித்து இருப்பது இந்தக் கழகத்தின் நோக்கத்தையே சிதைப்பதாக அமைந்துள்ளது. இதன்மூலம் இந்தக் கழகத்தின் தரம் பாதிக்கப்படக்கூடிய சூழ்நிலை உருவாகும்.  பட்டிமன்றம் என்ற போர்வையில், பெண்களை இழிவாகப் பேசுவதையும், அரசியல் கட்சித் தலைவர்களை நாகூசும் வகையில் வசைபாடுவதையும், நாகரிகமற்ற கருத்துக்களை, தவறான கருத்துக்களை, ஒழுக்கமற்ற கருத்துக்களை மக்கள் மனங்களில், குறிப்பாக இளைய சமுதாயத்தினர் மனங்களில் விதைக்க முயற்சி செய்வதை வாடிக்கையாகக் கொண்டவர் லியோனி. நகைச்சுவை என்ற பெயரில் அரசியல் கட்சித் தலைவர்களை அருவருப்பான முறையில் விமர்சிக்கக் கூடியவர் லியோனி இவரை இந்தப் பதவியில் நியமிப்பதன் மூலம் தவறான கருத்துக்கள் மாணவ, மாணவியரிடம் எடுத்துச் செல்லப்படுவதோடு, அவர்களின் எதிர்காலம் வெகுவாக பாதிக்கப்படும்.    எனவே, தமிழ்நாட்டின் எதிர்காலத் தூண்களாகிய மாணவ, மாணவியரின் நலனைக் கருத்தில் கொண்டு, நல்ல கருத்துக்கள் மாணவ, மாணவியரை சென்றடைய வேண்டும் என்பதன் அடிப்படையில் இந்த நியமனத்தை மறுபரிசீலனை செய்ய வேண்டுமென்றும், பெண்களை மதிக்கின்ற ஒருவரை தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக நியமிக்க வேண்டும் என்றும் தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக் கொள்கிறேன் என ஓபிஎஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dindigul-leoni-for-head-of-textbook-corporation-panneerselvam-condemnation-qvz2ug","image":["https:\/\/static.asianetnews.com\/images\/01fa5b550zxqmb5nz5wmm3k4hm\/dindigul-leoni-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:38:40 +0530"},{"title":"எக்ஸ்ரே எடுப்பது போல் பலான இடத்தில் கை வைத்து சில்மிஷம்.. டாக்டரை டார் டாராக கிழித்த பொதுமக்கள்..!","text":"எக்ஸ்ரே எடுக்க வந்த பெண்ணுக்கு பாலியல் தொல்லை கொடுத்த மருத்துவர் சரமாரியாக தாக்கப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது..&nbsp;  வேலூர் மாவட்டம் குடியாத்தம் பகுதியை சேர்ந்தவர் 45 வயது பெண். உடல்நிலை பாதிக்கப்பட்ட இவர் சிகிச்சைக்காக நேற்று முன்தினம் குடியாத்தம் &nbsp;ஜிபிஎம் தெருவில் உள்ள ஒரு தனியார் எக்ஸ்ரே மற்றும் ரத்த பரிசோதனை மையத்திற்கு சென்றார். அப்போது, அங்கிருந்த மருத்துவர் எக்ஸ்ரே எடுக்க வேண்டும் கூறியுள்ளார். இதையடுத்து, அந்த பெண் எக்ஸ்ரே அறைக்கு சென்றார். அப்போது, அந்த பெண்ணுக்கு மருத்துவர்கள் எக்ஸ்ரே எடுப்பது போல் பாலியல் தொந்தரவு கொடுத்துள்ளார்.&nbsp;    இதனால், அதிர்ச்சியடைந்த அவர் கூச்சலிட்டபடி எக்ஸ்ரே அறையில் இருந்து வெளியே ஓடி வந்தார். சத்தம் கேட்டு அப்பகுதி மக்கள் அங்கு விரைந்து வந்தனர். அவர்களிடம் நடந்த சம்பவத்தை அந்த பெண் கூறியுள்ளார். இதனால், ஆத்திரமடைந்த அவர்கள் மருத்துவரை சரமாரியாக தாக்கியுள்ளனர்.&nbsp;    மேலும், பரிசோதனை மையத்தை முற்றுகையிட்ட பெண்ணின் உறவினர்கள் மையத்திற்கு உடனடியாக சீல் வைக்க கோரி போராட்டத்தில் ஈடுபட்டனர். இதுகுறித்து உடனே குடியாத்தம் போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு சென்று பாதிக்கப்பட்ட பெண், மருத்துவர் மற்றும் அவரது தம்பி ஆகியோரை போலீசார் காவல் நிலையத்திற்கு அழைத்து சென்று விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/doctor-sexual-harassment-police-investigation-qvz1uq","image":["https:\/\/static.asianetnews.com\/images\/01f5aeh2y74acy1658tn8syjfk\/rape-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:17:15 +0530"},{"title":"திமுகவில் இணைந்த மகேந்திரனுக்கு என்ன பதவி தெரியுமா..? மு.க.ஸ்டாலினின் பலே திட்டம்..!","text":"கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக பார்க்கப்படலாம் , ஆனால் &nbsp;எதிர்காலத்தில் அப்படி இருக்காது எனவும் கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம் என திமுகவில் இணைந்த மகேந்திரன் தெரிவித்துள்ளார்.&nbsp;  மக்கள் நீதி மய்யத்தின் முன்னாள் துணை தலைவர் மகேந்திரன் நேற்று தமிழக முதல்வரும், திமுக தலைவருமான ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார். &nbsp;இந்நிலையில் இன்று சென்னை மெரினா கடற்கரையில் உள்ள மறைந்த முன்னாள் முதல்வர் கருணாநிதியின் நினைவிடத்தில் மரியாதை செலுத்தினார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், &nbsp;திமுக தலைவர் கொடுக்கும் பொறுப்பை ஏற்று &nbsp;செயல்படுத்துவேன். திமுகவிற்கு இன்னும் பெருமளவு ஆதரவு அளிக்கும் வகையில் வேலை செய்வேன். அரசு செயல்பாடுகள் மக்களிடம் சேர்கிறதா என்றும், ஆதரவு &nbsp;திரட்டுவதும்தான் என் &nbsp;வேலை.  மக்கள் நீதி மையத்தில் இருந்தது போன்ற பொறுப்பு வேண்டாம். பொறுப்பு முக்கியம் இல்லை, தலைவர் பெருந்தன்மையாக &nbsp;பொறுப்பு கொடுதாலும் வேலை செய்வேன், இல்லாவிட்டாலும் &nbsp;வேலை செய்வேன். கொங்கு மண்டலம் அதிமுகவின் கோட்டையாக &nbsp;பார்க்கப்படலாம் , ஆனால் &nbsp;எதிர்காலத்தில் அப்படி இருக்காது; கொங்கு மண்டலத்தை திமுகவின் கோட்டையயாக மாற்றுவது நிச்சயம், அதுவே என் நோக்கம்’’என்று கூறினார்.  ஆனாலும் மகேந்திரன் 11 ஆயிரத்தும் மேற்பட்டோரை திமுகவுக்கு அழைத்து வந்துள்ளதால் அவருக்கு முக்கிய பொறுப்பு வழங்கப்படலாம் எனக் கொங்கு மண்டலத்தில் பேச்சு எழுந்துள்ளது. மகேந்திரனுக்கு வரும் உள்ளாட்சி தேர்தலில் கோவை மாநகராட்சி மேயர் சீட் சீட் கொடுக்கப்படலாம். கட்சிப்பதவியும் அவருக்கு வந்து சேரும் எனக் கூறுகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-position-mahendran-has-joined-dmk-mk-stalin-s-plan-qvz1rx","image":["https:\/\/static.asianetnews.com\/images\/01fa02r2cxsdc2tmdhqp7wnd9a\/vptzcvh1-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:15:33 +0530"},{"title":"நடிகை நயன்தாராவின் தந்தை திடீர் என மருத்துவமனையில் அனுமதி!","text":"தமிழ், தெலுங்கு, மலையாளம் ஆகிய மொழிகளில் முன்னணி நடிகையாக இருக்கும் நயன்தாராவின் தந்தை தற்போது உடல்நல குறைவு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள தகவல் நயன்தாரா ராசரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nayanthara-father-admitted-hospital-in-kerala-qvz1m9","image":["https:\/\/static.asianetnews.com\/images\/01f242zp2dfp1e0kpzqdd510zs\/wfj5xsbo-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:12:09 +0530"},{"title":"#SLvsIND இந்திய அணி குறித்த ரணதுங்காவின் கருத்துக்கு அரவிந்த் டி சில்வாவின் பதிலடி","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. ஆகாஷ் சோப்ராவும் ரணதுங்காவிற்கு தக்க பதிலடி கொடுத்திருந்தார். இந்திய முன்னாள் வீரர் ரிதீந்தர் சோதியும் இதுகுறித்து கருத்து கூறியிருந்தார். இந்திய அணியின் முன்னாள் வீரரும் முன்னாள் தேர்வாளருமான தீப்தாஸ் குப்தாவும் பதிலடி கொடுத்திருந்தார். இலங்கை சுற்றுப்பயணதுக்கான இந்திய அணியில் இடம்பெற்றிருக்கும் சூர்யகுமார் யாதவும் பதிலடி கொடுத்திருந்தார்.  இந்நிலையில், ரணதுங்காவின் கருத்து குறித்து பேசியுள்ள சூர்யகுமார் யாதவ், இந்தியாவில் ஏராளமான திறமைசாலிகள் உள்ளனர். எனவே எந்த அணியையும் 2ம் தர அணி என்று கூறிவிடமுடியாது. அதிலும் உலகமே எதிர்கொண்டிருக்கும் இந்த பெருந்தொற்று நேரத்தில், வீரர்களை சுழற்சி முறையிலேயே இறக்கமுடியும். &nbsp;எதிர்காலத்தில் இதுமாதிரி அணிகளை பிரித்து அனுப்பும் சூழல் உருவாகும். எனவே 2ம் தர, 3ம் தர அணி என்றெல்லாம் கூறமுடியாது என்று அரவிந்த் டி சில்வா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aravinda-de-silva-reaction-on-arjuna-ranatunga-opinion-about-team-india-in-sri-lanka-qvz154","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cpcqrqkvv1fbn4n9m772\/2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 03:01:52 +0530"},{"title":"கேரளா: 6 வயது சிறுமி கொலை; 3 ஆண்டுகளாக சிறார் வதைக் கொடூரம்! - டி.ஒய்.எஃப்.ஐ நிர்வாகி கைது","text":"<p>கேரள மாநிலம், இடுக்கி மாவட்டம், வண்டிப்பெரியாரில் சுரக்குளம் எஸ்டேட் அமைந்துள்ளது. இந்தப் பகுதியில் தமிழ்நாட்டை பூர்வீகமாகக்கொண்ட கூலித் தொழிலாளர்கள் அதிக அளவில் வசித்துவருகின்றனர். சுரக்குளம் எஸ்டேட்டிலுள்ள ஒரு வீட்டுக்குள் கடந்த 30-ம் தேதி ஆறு வயது சிறுமி கயிற்றில் தொங்கிய நிலையில் இறந்துகிடந்தார். அவரின் பெற்றோர் காலையில் வேலைக்குச் சென்றுவிட்டு மாலையில்தான் வீடு திரும்புவார்கள். அந்தச் சிறுமியின் சகோதரன் முடிவெட்டச் சென்றிருந்த சமயத்தில் இந்தச் சம்பவம் நடந்திருக்கிறது. எனவே சிறுமி விளையாடும்போது, அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் கழுத்து சிக்கி இறந்திருக்கலாம் எனப் பெற்றோர் கருதினர். ஆனால், அவரது உடலை பிரேத பரிசோதனை செய்த கோட்டயம் மருத்துவக் கல்லூரி மருத்துவர்கள் சிறுமி பலமுறை சிறார் வதை செய்யப்பட்டிருப்பதாக பகீர் தகவலைத் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d96368a3-2408-4348-ac85-06776a6915cf\/IMG_20210708_163744.jpg\" \/><figcaption>கைது செய்யப்பட்ட டி.ஒய்.எஃப்.ஐ நிர்வாகி அர்ஜுன்<\/figcaption><\/figure><p>இதையடுத்து விசாரணை நடத்திய போலீஸார் அந்தச் சிறுமியின் வீட்டை ஒட்டி வசித்துவந்த அர்ஜுன் (22) என்பவர் சிறுமியை சிறார் வதை செய்ததாகக் கண்டுபிடித்தனர். இதையடுத்து கடந்த 4-ம் தேதி அர்ஜுன் கைதுசெய்யப்பட்டார். சி.பி.எம் கட்சியின் இளைஞர் அமைப்பான டி.ஒய்.எஃப்.ஐ-யின் ஏரியா தலைவராக இருக்கிறார் அர்ஜுன். அந்தச் சிறுமியை மூன்று வயது முதலே பலமுறை சிறார் வதை செய்திருப்பதாக போலீஸ் விசாரணையில் அர்ஜுன் தெரிவித்திருக்கிறார்.<\/p><p>கடந்த மாதம் 30-ம் தேதி வீட்டில் யாரும் இல்லாத சமயத்தில் உள்ளே புகுந்த அர்ஜுன் ,சிறுமியை சிறார் வதை செய்திருக்கிறார். அதில் சிறுமி மயங்கியிருக்கிறார். அவள் இறந்துவிட்டாள் எனக் கருதிய அர்ஜுன் அந்த அறையில் தொங்கிக்கொண்டிருந்த கயிற்றில் சிறுமியை தொங்கவிட்டிருக்கிறார். அதன் பிறகு அங்கிருந்து வெளியேறிவிட்டார். பின்னர் சிறுமியின் சகோதரன் வீட்டில் சென்று பார்த்து சத்தம் போட்டிருக்கிறான். அதன் பின்னர் அந்தப் பகுதியினர் சிறுமியை மீட்டு மருத்துவமனைக்குக் கொண்டு சென்றனர். அங்கு, சிறுமி ஏற்கெனவே இறந்துவிட்டதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a4f2b41c-2b9b-4ceb-a89d-072b9b70d315\/IMG_20210708_223804.jpg\" \/><figcaption>போலீஸ் பிடியில் அர்ஜுன்<\/figcaption><\/figure><p>மேலும் சிறார் வதை செய்யப்பட்டு சிறுமி கொலை செய்யப்பட்டது தெரியவந்தது. போலீஸார் அந்தப் பகுதியைச் சேர்ந்தவர்களிடம் விசாரணை நடத்தினர். அர்ஜுனிடம் விசாரணை நடத்தியபோது முன்னுக்குப் பின் முரணாக பதில் கூறி சிக்கிக்கொண்டார். டி.ஒய்.எஃப்.ஐ நிர்வாகி என்பதால், ஆளுங்கட்சி மென்மையாக விசாரணை நடத்துவதாக எதிர்கட்சியான காங்கிரஸ் குற்றம்சாட்டியுள்ளது. வண்டிப்பெரியாரில் ஆறு வயது சிறுமி மூன்று ஆண்டுகளாக சிறார் வதை செய்யப்பட்டு, இறுதியில் கொலை செய்யப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-youth-arrested-by-police-for-sexually-harassed-the-6-year-old-child","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/e446fd27-ef37-45c3-89ea-6e9c7b44d5f3\/b416f29c-5ad0-4dbc-8068-697f9c82cd45.jpg"],"pubdate":"Fri, 09 Jul 2021 02:59:22 +0000"},{"title":"உஷாரய்யா.. உஷாரு... கொரோனா விதிமுறைகளை மீறினால் 8 நாட்கள் சிறை... அரசின் அதிரடி எச்சரிக்கை!","text":"இந்தியாவில் கோரதாண்டவம் ஆடி வந்த கொரோனா 2வது அலையின் தாக்கம் தற்போது தான் சற்றே கட்டுக்குள் வந்துள்ளது. இதனையடுத்து பல்வேறு மாநிலங்களிலும் முழு ஊரடங்கில் தளர்வுகள் கொண்டு வரப்பட்டுள்ளன. சுற்றுலா தளங்களுக்கு செல்லக்கூடாது மக்களுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. இமாச்சலாப்பிரதேசத்தில் சுற்றுலா பயணிகளுக்கு அனுமதி அளிக்கப்பட்டதை அடுத்து அங்கு கடும் சிக்கல்கள் உருவாக ஆரம்பித்துள்ளன.&nbsp;    இமாச்சாலப்பிரதேசத்தின் முக்கிய சுற்றுலா தளங்களான மணாலி, சிம்லா, தர்மசாலா உள்ளிட்ட பகுதிகளில் சுற்றுலா பயணிகள் மாஸ்க் அணியாமல் சுற்றுவது, கூட்டமான கடைகளில் சமூக இடைவெளியை கடைபிடிக்காமல் பொருட்களை வாங்குவது போன்ற வீடியோ மற்றும் புகைப்படங்கள் சோசியல் மீடியாக்களில் வெளியாகி வைரலானது. சுற்றுலா பயணிகளின் இத்தகைய நடவடிக்கைகளால் கொரோனா பரவல் அதிகரிக்க கூடும் என்பதால், முக்கிய பகுதிகளில் கொரோனா கட்டுப்பாட்டு நடவடிக்கைகளை கண்காணிக்கும் படி காவல்துறை கண்காணிப்பாளருக்கு அம்மாநில முதலமைச்சர் ஜெய்ராம் தாகூர் &nbsp;உத்தரவிட்டுள்ளார்.&nbsp;    ஜூன் மாதத்தில் தொடக்கத்திலிருந்து சுமார் &nbsp;6 முதல் 7 லட்சம் சுற்றுலா பயணிகள் இதுவரை இமாச்சலப்பிரதேசத்திற்கு வந்து சென்றுள்ளதாக கணிக்கப்பட்டுள்ளது. இதையடுத்து மணாலியில் கொரோனா விதிமுறைகளை மீறும் சுற்றுலா பயணிகளுக்கு 5 ஆயிரம் அபராதம் அல்லது 8 நாட்கள் வரை சிறை தண்டனை விதிக்கப்படும் என காவல்துறை எச்சரிக்கை விடுத்துள்ளது. கடந்த 7 நாட்களில் மட்டும் 300க்கும் மேற்பட்டோரிடம் இருந்து 3 லட்சம் ரூபாய் வரை அபராதம் வசூலிக்கப்பட்டுள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/those-not-wearing-masks-can-be-punished-with-5-000-in-fine-or-8-days-in-jail-qvz0tv","image":["https:\/\/static.asianetnews.com\/images\/01fa5954vany3733c7ha2z3xqr\/e5lxobpucaiuf7e-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:55:08 +0530"},{"title":"அதிமுகவில் அப்படியொரு பதவியே கிடையாது... ஸ்ட்ரெயிட்டாக எடப்பாடி பழனிசாமிக்கு செக் வைக்கும் சசிகலா..!","text":"அதிமுகவில் இணை ஒருங்கிணைப்பாளர் போன்ற பதவிகள் கிடையாது; அவர்களாக போட்டுக் கொண்டுள்ளனர்; அதிமுகவை நல்லபடியாக கொண்டு செல்வதற்கான சூழ்நிலை உருவாகி உள்ளது என சசிகலா பேசிய ஆடியோ வெளியாகி இருக்கிறது.&nbsp;  அதிமுக கலகம் ஏற்படுத்தி ஒரு குரூப்பை தன் பக்கம் கொண்டு வந்து, அதிமுகவை கைப்பற்றும் எண்ணத்தில் இருக்கிறார் சசிகலா. அதற்காக நலம் விசாரிப்பு என்ற பெயரில், சசிகலா, ‘’நல்லா இருக்கேன்... பத்திரமாக குடும்பத்தை பார்த்து கொள்ளுங்கள் என்று முதலில் பேச்சை ஆரம்பித்தார். இந்நிலையில், கட்சியை கைப்பற்றுவோம். என்னை யாரும் நீக்க முடியாது. அதிமுக எப்போதும் நம்முடையது தான். அதை எப்டியும் நான் என் கட்டுப்பாட்டில் கொண்டு வந்துவிடுவேன் என்று ரேஞ்சில் சசிகலாவின் பேச்சில் மாடுலேஷன் மாறி இருக்கிறது.  இருந்தாலும், தொடக்கத்தில் இந்த உரையாடலுக்கு மவுசு இருந்த நிலையில், எத்தனை நாட்களுக்கு தான் இந்த உரையாடலை கேட்பது என அதிமுக தரப்பு மத்தியில் சசிகலாவின் உரையாடல் புளித்துப் போய் விட்டது. ஆடிக் காற்றில் அம்மியும் நகரும் என்பது போல சசிகலாவின் உரையாடலுக்கு தென் மாவட்டங்களில் எதிர்பார்த்தபடி பெரிய வரவேற்பு ஒன்றும் இல்லை. அதுமட்டுமல்லாது சசிகலாவுடன் பேசிய பலரும் அதிமுகவில் இருந்து நீக்கப்பட்டார்கள்.  அவரது டெலிபோன் பேச்சுக்கு எதிர்பார்த்த வரவேற்பு இல்லாத நிலையில், தற்போது சசிகலா பெயரை போட்டு ‘சசிகலா பேரவை’என்ற பெயரில் அமைப்பு தொடங்கியதாக போஸ்டர்கள் ஒட்டப்பட்டு வருகின்றன. இதனால் கொந்தளித்துபோன சசிகலா ‘‘நான் அதிமுகவை முழுக்க என் கட்டுப்பாட்டில் கொண்டு வர நினைக்கிறேன். கட்சியில் உங்களுக்கு போஸ்டிங் தர நினைக்கிறேன். அதற்கு நாம் எல்லோரும் கவனமுடன் செயல்பட வேண்டும். நீங்க பேரவை பெயரில் போஸ்டர் ஒட்டினால், அந்த காரணத்தை காட்டியே அதிமுகவை பிடிக்க முடியாதபடி செய்து விடுவார்கள் போல. கட்சி நம்ம கைக்கு வரும்வரை பேரவை எல்லாம் வேண்டாம். அதை தூக்குங்கள் என்று ஆர்டர் போட்டுள்ளதாக அமமுக வட்டாரத்தில் இருந்து தகவல்கள் வெளியாகி உள்ளன.&nbsp;   இந்நிலையில், ’’அதிமுகவில் இணை ஒருங்கிணைப்பாளர் போன்ற பதவிகள் கிடையாது; அவர்களாக போட்டுக் கொண்டுள்ளனர்; அதிமுகவை நல்லபடியாக கொண்டு செல்வதற்கான சூழ்நிலை உருவாகி உள்ளது’’என சசிகலா பேசிய ஆடியோ வெளியாகி இருக்கிறது. இது நேரடியாக எடப்பாடி பழனிசாமிக்கு செக் வைக்கும் பேச்சாக அமைந்துள்ளது பரபரப்பை ஏற்படுத்தி இருக்கிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-such-post-in-aiadmk-sasikala-who-keeps-a-check-on-edappadi-palanisamy-straight-qvyzbg","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:22:28 +0530"},{"title":"ரொம்ப வரம்பு மீறி போறீங்க.. உங்களுக்கு எந்த அதிகாரமும் இல்ல.. தமிழக அரசுக்கு எதிராக கொந்தளிக்கும் ஒன்றிய அரசு","text":"நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய குழு அமைத்தது, மாநில அரசின் அதிகார வரம்பை மீறிய செயல் என சென்னை உயர்நீதிமன்றத்தில் ஒன்றிய அரசு பதில்மனு தாக்கல் செய்துள்ளது.  தமிழகத்தில் நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய, ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட குழுவை தமிழக அரசு கடந்த ஜூன் 10ம் தேதி அமைத்து உத்தரவிட்டது. நீட் தேர்வின் பாதிப்பு குறித்த ஆய்வு செய்யும் பணிகள் 90 சதவிகிதம் நிறைவடைந்துள்ளதாக இக்குழு தகவல் தெரிவித்திருந்தது. இதற்கிடையில், இக்குழுவை எதிர்த்து தமிழக பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார்.    இந்த வழக்கின் கடந்த விசாரணையின்போது, ஜூலை 8ம் தேதி இதுகுறித்து ஒன்றிய அரசு பதில் மனு தாக்கல் செய்ய வேண்டும் என உத்தரவிடப்பட்டது. அதன்படி நேற்று ஒன்றிய சுகாதாரத்துறை சார்பில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது. அதில், \"நீட் தேர்வுக்கு ஒன்றிய அரசின் ஒப்புதல் பெறப்பட்டு உச்ச நீதிமன்றத்தால் சட்ட அங்கீகாரமும் பெறப்பட்டுள்ளது. அதன்படி நாடு முழுவதும் ஒரே மாதிரியாக நீட் தேர்வு நடத்தப்பட்டு தகுதி அடிப்படையில் பொது கலந்தாய்வு மூலமாக மருத்துவப் படிப்புக்கு மாணவர் சேர்க்கை நடத்தப்பட்டு வருகிறது.    இந்நிலையில், மருத்துவப் படிப்புகளுக்கு நீட் தேர்வு தொடர்பான சட்டம், விதிகள், அரசியல் சாசன அடிப்படை உரிமைகளைப் பறிப்பதாகக் கூற முடியாது. இந்தச் சட்டம் பொது நலனைக் கருத்தில்கொண்டே இயற்றப்பட்டது என உச்ச நீதிமன்றம் தீர்ப்பளித்துள்ளது. ஏற்கனவே நீட் தேர்வு தொடர்பான சட்டங்கள் அமல்படுத்தப்படுவது சிறப்பாகக் கண்காணிக்கப்பட்டு வரும் நிலையில் தமிழ்நாடு அரசு, தனியாகக் குழு அமைக்க வேண்டிய அவசியம் இல்லை. இந்த நியமனம் உச்ச நீதிமன்றத் தீர்ப்புகளுக்கு முரணானது.    மாநில அரசு தொடர்பான விஷயங்களில் மட்டுமே விசாரணை ஆணையம் அமைத்துக் கொள்ள, மாநில அரசுக்கு அதிகாரம் உள்ளது. நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய குழு அமைத்தது, மாநில அரசின் அதிகார வரம்பை மீறிய செயலாகும் என தெரிவிக்கப்பட்டுள்ளது. இந்த வழக்கு தலைமை நீதிபதி அமர்வு முன்பு வருகிற 13ம் தேதி மீண்டும் விசாரணைக்கு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ak-rajan-committee-issue-union-government-has-filed-a-reply-in-the-chennai-high-court-qvyyj1","image":["https:\/\/static.asianetnews.com\/images\/01fa56e4ex0ve9cs4ks6pwpgwy\/central-government-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 02:05:26 +0530"}]