[{"title":"பெட்ரோல் விலை: வாகன ஓட்டிகளுக்கு கூலான அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84255847\/photo-84255847.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.101.37ஆக விற்பனை செய்யப்படுகிறது.\n\nடீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.94.15 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் ஒன்றிய அரசு கைவிட்டுள்ளது, அதிலும் கொரோனா நெருக்கடியிலும் இதுபோன்ற தொடர் விலையேற்றம் மிகுந்த துயரத்தில் ஆழ்த்துவதாக பொது மக்கள் குற்றம் சாட்டுகின்றனர். இந்நிலையில் இன்று விலை உயராமல் மாற்றமின்றி காணப்படுவதே வாகன ஓட்டிகளிடையே நிம்மதியை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-no-change-in-tamil-nadu-today-9th-july-2021\/articleshow\/84255847.cms","image":["https:\/\/tamil.samayam.com\/photo\/84255847\/photo-84255847.jpg"],"pubdate":"Fri 09 Jul 2021, 07:23:52"},{"title":"இடுப்பில் தொற்றிய திமுக அமைச்சர்: கடுப்பில் கட்சித் தலைமை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84255730\/photo-84255730.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பத்தாண்டுகளுக்குப் பின் ஆட்சிப் பொறுப்பேற்றுள்ளது . முதன்முறையாக முதல்வராக பதவியேற்றிருக்கிறார் . \n\nபதவியேற்ற நாள் முதல் ஆக்கப்பூர்வமான திட்டங்களை முன்னெடுத்து வருவதோடு திமுக மீது இதற்கு முன்பு வைக்கப்பட்ட எந்த விமர்சனமும் இந்த ஆட்சிக் காலத்தில் வைக்கப்பட்டுவிடக்கூடாது என்பதில் கவனமாக இருக்கிறார் முதல்வர் மு.க.ஸ்டாலின்.\n\nஆனால் இந்த கவனம் அவரது அமைச்சர்களிடம் இருக்கிறதா என்ற கேள்வியை சமீபத்திய சில நிகழ்வுகள் எழுப்புகின்றன. அண்மையில் திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்துவிடம், அமைச்சர்கள் எ.வ.வேலு, கே.கே.எஸ்.எஸ்.ஆர். ராமசந்திரன் ஆகியோர் நாற்காலியில் அமர்ந்தபடி மனுக்களை பெற்றது விமர்சனத்துக்குள்ளானது. இதன் புகைப்படங்கள் வெளியாகி சர்ச்சை எழுந்த போது ஸ்டாலினே அமைச்சர்கள் இருவரையும் தொடர்பு கொண்டு கடிந்துகொண்டதாக கட்சியின் உயர்மட்ட வட்டாரங்களில் அப்போதே கூறப்பட்டது.\n\n\nஅந்த விவகாரம் அடங்கிய நிலையில் அமைச்சர் அனிதா ராதாகிருஷ்ணனை மீனவர் ஒருவர் தண்ணீரில் கால் படக்கூடாது என்பதற்காக தூக்கிச் சென்ற சம்பவம் சர்ச்சையை ஏற்படுத்தியுள்ளது.\n\nதிருவள்ளூர் மாவட்டம் பழவேற்காட்டில், உப்பங்கழி ஏரியில் மண்ணரிப்பு ஏற்படுவது தொடர்பாக  அமைச்சர் , ஆட்சியர் மற்றும் எம்எல்ஏக்கள் ஆய்வு மேற்கொண்டனர். \n\nஅப்போது 7 பேர் மட்டுமே பயணிக்கக் கூடிய படகில் அமைச்சருடன் சேர்ந்த 30க்கும் மேற்பட்டோர் பயணித்தனர். இதனால் பாரம் தாங்காமல் படகு ஒரு புறமாக சாய தொடங்கியதால், படகில் பயணம் மேற்கொண்டவர்கள் அச்சம் அடைந்தனர். இதனையடுத்து அமைச்சர் பயணித்த படகில் இருந்த சிலரை வேறு படகிற்கு மாற்றினர். \n\n\nஅதன்பின் முகத்துவாரம் பகுதியில் ஆய்வு முடித்துக்கொண்டு வந்த அமைச்சர் தண்ணீரில் கால் வைக்க தயங்கியதால் மீனவர் ஒருவர் அமைச்சரை இடுப்பில் தூக்கிச் சென்று கரை சேர்த்துள்ளார். இந்த காட்சி சமூக வலைதளங்களில் வெளியாகி வைரலாகி சர்ச்சையை ஏற்படுத்தியுள்ளது. \n\nஇதற்கு விளக்கம் அளித்துள்ள அனிதா ராதாகிருஷ்ணன், &ldquo;என்னை துாக்கி செல்லுங்கள் என யாரிடமும் கூறவில்லை. அன்பு மிகுதியால் மீனவர்களே என்னை துாக்கிச் சென்றனர். அங்கு என்ன நடந்தது என்பதை மீனவர்களிடமே கேட்டு தெரிந்து கொள்ளலாம். என்னை மீனவர்கள் முத்தமிட்டனர்; கட்டிப்பிடித்தனர்'' என்று கூறியுள்ளார்.\n\n\n\n\nஅனிதா ராதாகிருஷ்ணனை படகிலிருந்து துாக்கி செல்லும் வீடியோவை அதிமுக முன்னாள் மீன்வளத்துறை அமைச்சர் ஜெயகுமார் தன் ட்விட்டர் பக்கத்தில் பதிவேற்றம் செய்துள்ளார்.\n\nஅத்துடன் &ldquo;பாவம் திமுக அமைச்சருக்கு தண்ணீரில் கண்டம். கடல் தாயின் அலைக்கரங்கள் காலில் தழுவுவதை கூட தாங்க முடியாத ஒருவரா மீன்வளத்துறைக்கு அமைச்சர்; வெட்கக்கேடு&rdquo; என பதிவிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/a-fisherman-lifted-minister-anitha-radhakrishnan-who-was-reluctant-to-set-foot-in-the-sea-has-caused-controversy\/articleshow\/84255730.cms","image":["https:\/\/tamil.samayam.com\/photo\/84255730\/photo-84255730.jpg"],"pubdate":"Fri 09 Jul 2021, 07:05:13"},{"title":"தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்: சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689039\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் பல மாவட்டங்களில் மழை நீடிக்கும்&nbsp; என்று சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. பல மாவட்டங்களில் நேற்றிரவு முதல் விடிய விடிய மழை பெய்து வந்த நிலையில் வானிலை ஆய்வு மையம் அறிவித்துள்ளது. இன்று பகலிலும் மழை தொடரும். பெரும்பாலான மாவட்டங்களில் வானம் மேகமூட்டத்துடன் காணப்படும். பெரும்பாலான மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என்று வானிலை மையம் தெரிவித்துள்ளது. சென்னை நகரில் பல இடங்களில் இரவு முழுவதும் விட்டு விட்டு மழை பெய்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689039","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_22095889.jpg"],"pubdate":"9-7-2021 7:37"},{"title":"சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது - மாநகராட்சி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இன்று கொரோனா தடுப்பூசி முகாம் கிடையாது என்று மாநகராட்சி அறிவித்துள்ளது. மூன்று நாட்களுக்கு பிறகு நேற்று தடுப்பூசி போடும் பணி தொடங்கிய நிலையில் தட்டுப்பாடு காரணமாக நிறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பூசி வந்ததும் மக்களுக்கு தடுப்பூசி செலுத்துவது தொடர்பான அறிவிப்பு வெளியிடப்படும் என்று சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_82253665.jpg"],"pubdate":"9-7-2021 7:24"},{"title":"ஜூலை-09: பெட்ரோல் விலை ரூ.101.37, டீசல் விலை ரூ.94.15 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.101.37,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.94.15-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689037","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"9-7-2021 6:39"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,025,644 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=689036\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.25 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,025,644 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 186,302,679 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 170,451,139 பேர் குணமடைந்துள்ளனர். மேலும் 77,686 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=689036","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_9_2021_52875919.jpg"],"pubdate":"9-7-2021 5:52"},{"title":"காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg\" \/><\/p><p>காஞ்சிபுரம், நீலகிரி, தேனி உள்ளிட்ட 12 மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர்நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691102-weather-news.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691102.jpg"],"pubdate":"2021-07-09T03:32:17+00:00"},{"title":"நீட் தேர்வு பாதிப்பு குறித்து ஆராய குழு அமைத்து இருப்பது மாநில அரசின் அதிகார வரம்புகளை மீறிய செயல்: உயர் நீதிமன்றத்தில் மத்திய அரசு பதில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg\" \/><\/p><p>நீட் தேர்வு பாதிப்பு குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி தலைமையில் தமிழக அரசு உயர்மட்டக்குழு அமைத்து இருப்பது, மாநில அரசின் அதிகார வரம்பை மீறிய செயல் என மத்திய அரசு, உயர் நீதிமன்றத்தில் பதில் மனு தாக்கல் செய்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வினால் ஏழை, எளிய மாணவர்களுக்கு ஏற்படும் பாதிப்புகளை ஆராய்ந்து, அதற்கான மாற்றுவழி குறித்து அரசுக்கு அறிக்கை தாக்கல் செய்யஓய்வு பெற்ற உயர் நீதிமன்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் அடங்கிய உயர்மட்டக்குழுவை அமைத்து தமிழக அரசு கடந்த ஜூன் மாதம் உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691097-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691097.jpg"],"pubdate":"2021-07-09T03:32:16+00:00"},{"title":"சசிகலா வெளியிட்டு வரும் ஆடியோ விவகாரம்; அதிமுக மாவட்டச் செயலாளர்களுடன் ஓபிஎஸ், இபிஎஸ் இன்று ஆலோசனை: உள்ளாட்சித் தேர்தல் குறித்தும் பேசுகின்றனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg\" \/><\/p><p>அதிமுக மாவட்டச் செயலாளர்களுடன் ஒருங்கிணைப்பாளர்கள் ஓ.பன்னீர்செல்வம், பழனிசாமி ஆகியோர் இன்று ஆலோசனை நடத்துகின்றனர்.<\/p>\n\n<p>சட்டப்பேரவை தேர்தலுக்கு முன்பு அரசியலைவிட்டு ஒதுங்குவதாக கூறிய சசிகலா, தற்போது அதிமுகவை மீண்டும் கைப்பற்றப்போவதாக பல்வேறு மாவட்டங்களை சேர்ந்த அதிமுகநிர்வாகிகளுடன் தொடர்ந்து போனில்பேசி வருகிறார். அந்த உரையாடல் ஆடியோவை தினந்தோறும் வெளியிட்டு வருகிறார். ஊரடங்கு முடிந்ததும் ஜெயலலிதா நினைவிடத்தில் இருந்துசுற்றுப்பயணத்தை தொடங்குவதாகவும் கூறி வருகிறார். அதேநேரத்தில், சசிகலாவுடன் பேசிய நிர்வாகிகள், அதிமுகவில் இருந்து நீக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691078-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691078.jpg"],"pubdate":"2021-07-09T03:32:10+00:00"},{"title":"அரசுப் பணிகளில் ஆதிதிராவிடர், பழங்குடியினருக்கான பின்னடைவு பணியிடங்களை விரைவாக நிரப்ப வேண்டும்: அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691076.jpg\" \/><\/p><p>அரசுப் பணிகளில் ஆதிதிராவிடர், பழங்குடியினர் பின்னடைவு பணியிடங்களை விரைவாக நிரப்புவதுடன், மாணவர்களுக்கான கல்வி உதவித் தொகையை உரிய காலத்தில் வழங்க வேண்டும் என்றும் முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>ஆதிதிராவிடர் மற்றும் பழங்குடியினரின் கல்வி, சமூக, பொருளாதார மேம்பாட்டுக்காக செயல்படுத்தப்பட்டு வரும் பல்வேறு திட்டங்கள் குறித்தும், அடுத்த 10 ஆண்டுகளுக்கான ஆதிதிராவிடர் நலத் துறையின் தொலைநோக்கு திட்டங்கள் குறித்தும் சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் நேற்று ஆய்வு நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691076-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691076.jpg"],"pubdate":"2021-07-09T03:32:09+00:00"},{"title":"45 நாட்களில் 401 அறை கொண்ட மருத்துவமனை: டீமேஜ் பில்டர்ஸ் நிறுவனம் கட்டித் தந்து உலக சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691074.jpg\" \/><\/p><p>தி சென்னை சில்க்ஸ் குழுமத்தின் ஓர் அங்கமான டீமேஜ் பில்டர்ஸ் நிறுவனம், ப்ரீகாஸ்ட் கான்கிரீட் தொழில்நுட்பத்தில் 45 நாட்களில் 401 அறைகள் கொண்ட பெரிய மருத்துவமனையை கட்டித்தந்து சாதனை புரிந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து அந்நிறுவனம் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691074-hospital-built-in-45-days.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691074.jpg"],"pubdate":"2021-07-09T03:32:08+00:00"},{"title":"அரசின் ரூ.1,000 உதவித் தொகை பெற குடும்ப அட்டையில் கணவர் படத்தை அகற்றும் பெண்கள்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691068.jpg\" \/><\/p><p>தமிழக அரசின் ரூ. 1,000 உதவித் தொகையை பெற முன்னேற்பாடாக குடும்ப அட்டையில் தங்கள் கணவரின் புகைப்படங்களை அகற்றி விட்டு, தங்கள் படங்களை சேர்க்குமாறு பெண்கள் வட்டாட்சியர் அலுவலகங்களில் விண்ணப்பித்து வருகின்றனர்.<\/p>\n\n<p>திமுகவின் சட்டப்பேரவைத் தேர்தல் அறிக்கையில், &amp;lsquo;குடும்பத் தலைவிகளுக்கு மாதந்தோறும் ரூ.1,000 வழங்கப்படும்&amp;rsquo; என அறிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691068-ration-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691068.jpg"],"pubdate":"2021-07-09T03:32:07+00:00"},{"title":"புதுச்சேரி மாநிலங்களவை உறுப்பினர் பதவிக்கு களமிறக்கப்படுவாரா எல்.முருகன்?- என்.ஆர்.காங். - பாஜக இடையே தொடங்கியது அடுத்த அரசியல் நகர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691067.jpg\" \/><\/p><p>புதுச்சேரி மாநிலங்களவை உறுப்பினர் பதவிக் காலம் வரும் அக்டோபரில் முடிவடையவுள்ளதால் அப்பதவியை பெறப்போவது ஆளும் கட்சிக் கூட்டணியில் உள்ள என்.ஆர்.காங்கிரஸா, பாஜகவா, அதிமுகவா என்ற அடுத்த அரசியல் நகர்வு தொடங்கியுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் கடந்த 2011-ம் ஆண்டு சட்டப்பேரவைத்தேர்தலில் என்.ஆர்.காங்கிரஸ் - அதிமுக ஆகியவை கூட்டணி அமைத்தன. தேர்தல் முடிவில் என்.ஆர்.காங்கிரஸ் 15 தொகுதிகளிலும் அதிமுக 5 தொகுதிகளிலும் வென்றன. அப்போது அதிமுகவைச் சேர்க்காமல் சுயேச்சை எம்எல்ஏ விஎம்சி சிவக்குமார் ஆதரவுடன் ரங்கசாமி ஆட்சியமைத்து முதல்வரானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691067-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691067.jpg"],"pubdate":"2021-07-09T03:32:07+00:00"},{"title":"அதிமுக முன்னாள் எம்பி விஜிலா சத்தியானந்த் திமுகவில் இணைந்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691064.jpg\" \/><\/p><p>அதிமுக முன்னாள் எம்பியும், அக்கட்சியின் மாநில மகளிர் அணிச் செயலாளருமான விஜிலா சத்தியானந்த் நேற்று திமுகவில் இணைந்தார்.<\/p>\n\n<p>சென்னையில் உள்ள திமுக தலைமை அலுவலகமான அண்ணா அறிவாலயத்தில் நேற்று திருநெல்வேலி மாநகர முன்னாள் மேயரும், முன்னாள் எம்பியுமான விஜிலா சத்தியானந்த், அமமுகவைச் சேர்ந்த நெல்லை மாநகராட்சி மேலபாளையம் மண்டல முன்னாள் தலைவர் எஸ்.கே.ஏ. ஹைதர்அலி. மாவட்ட மகளிரணி அமைப்பாளர் ராம்சன் உமா ஆகியோர் திமுகவில் இணைந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691064-vijila-sathyanand-joins-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691064.jpg"],"pubdate":"2021-07-09T03:32:06+00:00"},{"title":"நிழற்குடையில் சுவரொட்டி ஒட்டினால் நடவடிக்கை: சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691003.jpg\" \/><\/p><p>பேருந்து நிறுத்த நிழற்குடைகள், தெருக்களின் பெயர் பலகைகளில் சுவரொட்டிகளை ஒட்டுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691003-gagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691003.jpg"],"pubdate":"2021-07-09T03:31:48+00:00"},{"title":"லியோனிக்கு பதவியா?- பாமக நிறுவனர் ராமதாஸ் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691001.jpg\" \/><\/p><p>பாமக நிறுவனர் டாக்டர் ராமதாஸ் தனது ட்விட்டர் பதிவில் தெரிவித்துள்ளதாவது:<\/p>\n\n<p>தமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக திண்டுக்கல் ஐ.லியோனி நியமிக்கப்பட்டுள்ளார். பெண்களை இழிவுபடுத்தி பேசும் ஒருவரை இப்பதவியில் அமர்த்துவதைவிட, அந்த பதவியை மோசமாக அவமதிக்க முடியாது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691001-ramadoss-condemns-posting-for-leone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/691001.jpg"],"pubdate":"2021-07-09T03:31:47+00:00"},{"title":"பெட்ரோலிய பொருட்களின் விலை உயர்வை கண்டித்து காங்கிரஸ் கட்சியின் மகளிர் அணி ஆர்ப்பாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690999.jpg\" \/><\/p><p>பெட்ரோலியப் பொருட்களின் விலை உயர்வைக் கண்டித்து, காங்கிரஸ் கட்சியின் மகளிர் அணியினர் சென்னையில் நேற்று ஆர்ப்பாட்டத்தில் ஈடுபட்டனர். இது தொடர்பாக ஆளுநரிடமும் மனு கொடுத்தனர்.<\/p>\n\n<p>சென்னை சைதாப்பேட்டை பனகல் மாளிகை அருகே நேற்று நடந்த ஆர்ப்பாட்டத்துக்கு மகளிர் காங்கிரஸ் மாநிலத் தலைவர் சுதா ராமகிருஷ்ணன் தலைமை தாங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690999-congress-women-wing-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690999.jpg"],"pubdate":"2021-07-09T03:31:46+00:00"},{"title":"நெடுஞ்சாலைத் துறையில் பணியாற்றும் பொறியாளர்கள், அலுவலர்களுக்கு ரூ.28 கோடியில் மடிக்கணினிகள்: முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690998.jpg\" \/><\/p><p>நெடுஞ்சாலைத் துறை பொறியாளர்கள் மற்றும் அலுவலர்களுக்கு தமிழக முதல்வர் மு.க.ஸ்டாலின் மடிக்கணினிகளை வழங்கினார்.<\/p>\n\n<p>நெடுஞ்சாலைத் துறை வெளிப்படைத் தன்மையுடன் திறமையாக இயங்க வேண்டும் என்ற நோக்கத்தோடு ரூ.28.31 கோடி செலவில் 1,213 மடிக்கணினிகள் மற்றும் 1,484 கணினிகளை அலுவலகப் பயன்பாட்டுக்காக வழங்கும் திட்டத்தை முதல்வர் மு.க.ஸ்டாலின் தலைமை செயலகத்தில் நேற்று தொடங்கிவைத்தார். அதன்படி, அவர் 7 பொறியாளர்கள் மற்றும் அலுவலர்களுக்கு மடிக்கணினிகளை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690998-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690998.jpg"],"pubdate":"2021-07-09T03:31:46+00:00"},{"title":"செங்கை, காஞ்சி மாவட்ட ரேஷன் கடைகளில் பருப்பு உள்ளிட்ட பெரும்பாலான பொருட்கள் இல்லை: ஏமாற்றத்துடன் திரும்பிய பொதுமக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690994.jpg\" \/><\/p><p>செங்கை, காஞ்சி மாவட்டங்களில் உள்ள ரேஷன் கடைகளில் துவரம் பருப்பு வழங்கப்படாததால் மக்கள்ஏமாற்றத்துடன் செல்கின்றனர்.<\/p>\n\n<p>ரேஷன் கடைகளில் குடும்ப அட்டைதாரர்களுக்கு குறைந்த விலையில் சர்க்கரை, துவரம் பருப்பு, பாமாயில் உள்ளிட்ட பொருட்கள் விநியோகம் செய்யப்படுகின்றன. செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களில் 1,363 ரேஷன் கடைகள் உள்ளன. இந்த இரண்டு மாவட்டங்களிலும் 75 சதவீத மக்கள் ரேஷன் பொருட்களை நம்பியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690994-ration-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690994.jpg"],"pubdate":"2021-07-09T03:31:46+00:00"},{"title":"ஆதிபராசக்தி வழிபாட்டு மன்றங்கள் மூலம் 10 லட்சம் பேருக்கு கரோனா நிவாரண உதவிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690993.jpg\" \/><\/p><p>உலகம் முழுவதும் உள்ள ஆதிபராசக்தி வழிபாட்டு மன்றங்கள் மூலம்10 லட்சம் பேருக்கு கரோனாநிவாரண உதவிகள் வழங்கப்பட்டுள்ளன. இந்தப் பணிகள் மொத்தம் 270 நாட்கள் நடைபெற்றன.<\/p>\n\n<p>கடந்த 2020-ம் ஆண்டு முதல் கரோனா வைரஸ் தொற்று, உலகம் முழுவதும் பரவியது. இந்த வைரஸ் தொற்றால் லட்சக்கணக்காண மக்கள் பாதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690993-aadhi-parasakathi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690993.jpg"],"pubdate":"2021-07-09T03:31:45+00:00"},{"title":"ரூ.7.15 கோடி சொத்து வாங்கிய சுற்றுச்சூழல் முன்னாள் அதிகாரி பாண்டியன், மனைவி மீது சொத்து குவிப்பு வழக்கு: லஞ்ச ஒழிப்புத் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690987.jpg\" \/><\/p><p>வருமானத்துக்கு அதிகமாக ரூ.7.15 கோடிக்கு சொத்து சேர்த்ததாக முன்னாள் சுற்றுச்சூழல் அதிகாரி பாண்டியன், அவரது மனைவி மீது லஞ்ச ஒழிப்புத் துறையினர் வழக்கு பதிவு செய்துள்ளனர். இதுதொடர்பாக அவர்களிடம் விசாரணை நடத்த உள்ளனர்.<\/p>\n\n<p>சென்னை சைதாப்பேட்டை பனகல் மாளிகையில் உள்ள தமிழக அரசின் சுற்றுச்சூழல் துறை அலுவலகத்தில் கண்காணிப்பாளராக இருந்தவர் எஸ்.பாண்டியன். தொழிற்சாலைகள், தனியார் நிறுவனங்கள் செயல்படுவதற்கு அனுமதி வழங்குவது, தடையில்லா சான்றிதழ் வழங்குவதற்கு இவர் லஞ்சம் வாங்குவதாகவும், தர மறுக்கும் நிறுவனங்களுக்கு சான்றிதழ் வழங்காமல் இழுத்தடிப்பதாகவும் லஞ்ச ஒழிப்புத் துறைக்கு புகார்கள் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690987-former-environment-officer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/09\/large\/690987.jpg"],"pubdate":"2021-07-09T03:31:45+00:00"},{"title":"தமிழ்நாட்டில் ஒரேநாளில் 3,211 பேருக்கு கொரோனா தொற்று உறுதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/08\/800x400\/124283.webp\" \/><\/p><p><span style=\"font-weight: 400;\">தமிழ்நாட்டில் கடந்த 24 மணி நேரத்தில் 3,211 பேருக்கு கொரோனா தொற்று பாதிப்பு உறுதியாகி உள்ளது. தலைநகர் சென்னையில் 189 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளது உறுதியாகி உள்ளது. சிகிச்சை பலன் அளிக்காமல் 57 பேர் உயிரிழந்துள்ளனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">3,565 பேர் நோய் தொற்று பாதிப்பில் இருந்து குணமடைந்துள்ளனர். இதுவரை 25,10,059 பேர் தமிழகத்தில் கொரோனா நோய் தொற்றால் பாதிக்கப்பட்டுள்ளனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">கோவையில் 366 பேரும், ஈரோட்டில் 251 பேரும், சேலத்தில் 205 பேரும் பாதிக்கப்பட்டுள்ளனர்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109018\/3211-People-tested-Positive-for-COVID19-in-Tamil-Nadu-State-of-India-Today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109018\/3211-People-tested-Positive-for-COVID19-in-Tamil-Nadu-State-of-India-Today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/08\/800x400\/124283.webp"],"pubdate":"2021-07-08T19:50:55+00:00"},{"title":"தமிழ்நாடு பாஜக தலைவராக அண்ணாமலை நியமனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/08\/800x400\/124281.webp\" \/><\/p><p>தமிழ்நாடு&nbsp;பாஜக தலைவராக அண்ணாமலை நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n<p>தமிழ்நாடு&nbsp;பாஜக தலைவராக இருந்த எல்.முருகன் மத்திய இணை அமைச்சராக பொறுப்பேற்றதையடுத்து அடுத்த தமிழ்நாடு&nbsp;பாஜக தலைவர் யார் என்ற கேள்வி எழுந்திருந்தது.<\/p>\n<p>இந்நிலையில் அண்மையில் பாஜகவில் இணைந்து மாநில துணைத்தலைவராக இருந்த அண்ணாமலையை தற்போது தமிழ்நாடு பாஜகத்&nbsp;தலைவராக நியமித்து தேசிய தலைவர் ஜே.பி.நட்டா உத்தரவு பிறப்பித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/109016\/Annamalai-appointed-Tamil-Nadu-BJP-leader.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/109016\/Annamalai-appointed-Tamil-Nadu-BJP-leader.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/08\/800x400\/124281.webp"],"pubdate":"2021-07-08T19:30:08+00:00"}]