[{"title":"பெட்ரோல் விலை குறித்து ட்வீட் செய்த சன்னிலியோன்.. இணையத்தில் கொண்டாடும் ரசிகர்கள்","text":"<p>நாடு முழுவதும் பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரித்து கொண்டே வருகிறது. இதனால் இரு சக்கர வாகன ஓட்டிகளும், வாகன ஓட்டுனர்களும் மிகுந்த சிரமத்திற்கு ஆளாகியுள்ளனர். தற்போது, தமிழகத்தில் சில மாவட்டங்களில் பெட்ரோல் விலை 100 ரூபாயை தாண்டியுள்ளது. குறிப்பாக சென்னையில் 101.37 ரூபாய்க்கு இன்று விற்பனையாகி வருகிறது.<\/p>\n<p>இதுபோன்று பெட்ரோல், டீசல் விலை மட்டுமல்லாமல், சிலிண்டர் விலையும் தொடர்ந்து அதிகரிப்பதன் காரணமாக அத்தியாவசிய பொருட்களின் விலையும் உயரும் என்பதால், சாமானிய மக்கள் அச்சத்தில் உள்ளனர். எனவே, பொதுமக்களின் நலனை கருத்தில் கொண்டு பெட்ரோல், டீசல் விலையை குறைக்க வேண்டும் என பல்வேறு தரப்பினரும் மத்திய அரசுக்கு கோரிக்கை வைத்து வருகின்றனர்.<\/p>\n<p>இந்நிலையில், பெட்ரோல், விலை உயர்வை மறைமுகமாக கண்டிக்கும் விதமாக பிரபல பாலிவுட் நடிகை சன்னி லியோன், &#8220;இறுதியாக பெட்ரோல் விலை ரூ.100-ஐ தாண்டி விட்டது. எனவே சைக்கிளில் பயணம் செய்து உடல்நலத்திலும் கவனம் செலுத்த வேண்டும்&#8221; என்று கூறி சைக்கிளில் அமர்ந்திருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242270\" style=\"width: 610px;\"><img alt=\"sunny leone\" class=\"size-full wp-image-242270\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sunny-leone.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242270\">sunny leone<\/p><\/div>\n<p>சன்னி லியோனின் இந்த ட்விட்டுக்கு ரசிகர்கள் பலர் ஆதரவாக கருத்துக்களை பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sunny-leone-petrol-price-against-tweet\/\" rel=\"nofollow\">பெட்ரோல் விலை குறித்து ட்வீட் செய்த சன்னிலியோன்.. இணையத்தில் கொண்டாடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sunny-leone-petrol-price-against-tweet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sunny-leone.jpg"],"pubdate":"Fri, 09 Jul 2021 11:17:25 +0000"},{"title":"புஷ்பா படத்தின் ரிலீஸ் அப்டேட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அல்லு அர்ஜுன், பகத் பாசில் நடித்துள்ள புஷ்பா படம், தமிழ், தெலுங்கு, மலையாளம், கன்னடம், இந்தி ஆகிய 5 மொழிகளில் உருவாகி வருகிறது.<\/p>\n\n\n\n<p><img alt=\"புஷ்பா படத்தின் ரிலீஸ் அப்டேட்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107091459517900_Tamil_News_Tamil-cinema-pushpa-movie-release-update_SECVPF.gif\" \/><\/p>\n\n\n\n<p>சுகுமார் இயக்கத்தில் அல்லு அர்ஜுன் நடிக்கும் படம் புஷ்பா. இப்படத்தில் அல்லு அர்ஜுனுக்கு ஜோடியாக ராஷ்மிகா மந்தனா நடிக்கிறார். செம்மரக்கடத்தலை மையமாக வைத்து உருவாகும் இப்படத்தில் அல்லு அர்ஜுன் லாரி டிரைவராக நடிக்கிறார். பிரபல மலையாள நடிகர் பகத் பாசில் இப்படத்தில் வில்லனாக நடிக்கிறார்.<\/p>\n\n\n\n<p>தமிழ், தெலுங்கு, மலையாளம், கன்னடம், இந்தி ஆகிய 5 மொழிகளில் உருவாகும் இப்படத்திற்கு தேவி ஸ்ரீ பிரசாத் இசையமைக்கிறார். இப்படத்தின் இறுதிக்கட்ட படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"அல்லு அர்ஜுன்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107091459517900_1_202105121747514027_Tamil_News_Tamil-cinema-Pushpa-movie-released-as-two-parts_SECVPF._L_styvpf.jpg\" title=\"அல்லு அர்ஜுன்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இப்படத்தை வருகிற டிசம்பர் மாதம் கிறிஸ்துமஸ் பண்டிகையையொட்டி ரிலீஸ் செய்ய படக்குழு திட்டமிட்டு வருவதாக தகவல் வெளியாகி உள்ளது. விரைவில் இதுகுறித்த அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120570\/\" rel=\"nofollow\">புஷ்பா படத்தின் ரிலீஸ் அப்டேட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120570\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107091459517900_Tamil_News_Tamil-cinema-pushpa-movie-release-update_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107091459517900_1_202105121747514027_Tamil_News_Tamil-cinema-Pushpa-movie-released-as-two-parts_SECVPF._L_styvpf.jpg"],"pubdate":"Fri, 09 Jul 2021 11:14:48 +0000"},{"title":"‘ரவுடி பேபி’ பாடலின் புதிய சாதனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தனுஷ், சாய் பல்லவி நடிப்பில் வெளியான மாரி 2 படத்தில் இடம் பெற்ற ரவுடி பேபி பாடல் யூடியூப்பில் புதிய சாதனை படைத்திருக்கிறது.<\/p>\n\n\n\n<p><img alt=\"‘ரவுடி பேபி’ பாடலின் புதிய சாதனை\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107091238015143_Tamil_News_Tamil-cinema-Rowdy-baby-song-new-record_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தனுஷ், சாய்பல்லவி, நடிப்பில் கடந்த 2018-ம் ஆண்டு வெளியான படம் ‘மாரி 2’. யுவன் சங்கர் ராஜா இசையில் வெளியான இந்த படத்தின் பாடல்கள் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றது. குறிப்பாக இதில் தனுஷ் எழுதி பாடி இருந்த ‘ரவுடி பேபி’ பாடல் மிகப்பெரிய ஹிட்டானது.&nbsp;<\/p>\n\n\n\n<p>இந்த பாடலுக்கு பிரபு தேவா நடனம் அமைத்திருந்தார். இந்த பாடலில் தனுஷ், சாய் பல்லவியின் நடனம் ரசிகர்களை கவரும் வண்ணம் அமைக்கப்பட்டிருந்தது. ‘யூடியூப்’பில் வெளியிடப்பட்ட ரவுடி பேபி பாடலின் வீடியோ தொடர்ந்து பல்வேறு சாதனைகளை படைத்த வண்ணம் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"தனுஷ், சாய் பல்லவி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107091238015143_1_201911171355469387_rowdy-baby-song-hits-700-million-views_SECVPF._L_styvpf.jpg\" title=\"தனுஷ், சாய் பல்லவி\" \/><\/figure>\n\n\n\n<p><br \/>இந்நிலையில், ரவுடி பேபி பாடல் வீடியோ யூடியூபில் 5 மில்லியன் லைக்குகளை பெற்று புதிய சாதனை படைத்துள்ளது. தென்னிந்திய அளவில் வெளியான பாடல்களில் 5 மில்லியன் லைக்குகளை பெற்ற முதல் பாடல் இது என்பது குறிப்பிடத்தக்கது. இப்பாடல் யூடியூபில் இதுவரை 118 கோடி பார்வைகளை பெற்றுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120568\/\" rel=\"nofollow\">‘ரவுடி பேபி’ பாடலின் புதிய சாதனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120568\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107091238015143_Tamil_News_Tamil-cinema-Rowdy-baby-song-new-record_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107091238015143_1_201911171355469387_rowdy-baby-song-hits-700-million-views_SECVPF._L_styvpf.jpg"],"pubdate":"Fri, 09 Jul 2021 11:11:41 +0000"},{"title":"சென்னையில் நிலம் வைத்துள்ளவர்களுக்க எச்சரிக்கை. உங்க ஆவணத்தை அடிக்கடி செக் பண்ணிக்குங்க. இல்லனா இதுதான் கதி.","text":"கொளத்தூரில் நில உரிமையாளர் போல் ஆள்மாறாட்டம் செய்து ரூ. 1.5 கோடி மதிப்பிலான நிலத்தை அபகரிப்பு செய்த மூவரை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்துள்ளனர். சென்னை கொளத்தூரைச் சேர்ந்த விக்டர் டேனியல் என்பவர் காவல் ஆணையரிடம் புகார் ஒன்றை அளித்தார். அதில் தனது மனைவி காணிக்கம்(78) என்பவருக்கு சொந்தமான கொளத்தூர், மாங்காளி நீதிமான் நகரில் உள்ள 2400 சதுரடி கொண்ட காலிமனையை, காணிக்கம் என்ற போலியான நபரை வைத்து ஆள் மாறாட்டம் செய்து நில அபகரிப்பு செய்துள்ளனர் என தெரிவித்திருந்தார்.&nbsp;    புகாரின் அடிப்படையில் சென்னை மத்திய குற்றப்பிரிவு போலீசார் நில அபகரிப்பு மற்றும் மோசடி தடுப்புப் பிரிவில் வழக்குப்பதிவு செய்து விசாரணை நடத்தினர். விசாரணையில் விக்டர் டேனியலின் மனைவியான காணிக்கம் பெயரில் கிரையம் பெற்ற சொத்தின் ஆவணத்தை போல் ஒரு போலி ஆவணத்தை தயார் செய்து வயதான பெண்மணி மூலம் அவரைப்போல ஆள்மாறாட்டம் செய்து, அந்த நிலத்தின் மேல் போலியான பல ஆவணங்களை மோசடியாக தயார் செய்துள்ளனர் என்பது மத்திய குற்றப்பிரிவு போலீசாருக்கு தெரியவந்தது.&nbsp;    இதனையடுத்து நில அபகரிப்பு செய்த மோசடி நபர்களான அயனாவரத்தைச் சேர்ந்த சதிஷ்குமார்(40), கொளத்தூரைச் சேர்ந்த சிவகுமார்(48) மற்றும் மூதாட்டி காணிக்கம் போல ஆள்மாறாட்டம் செய்த நாகரத்தினம் (78) ஆகிய மூவரையும் &nbsp;மத்திய குற்றப்பிரிவின் நிலமோசடி தடுப்புப் பிரிவு போலீசார் கைது செய்தனர். கைது செய்யப்பட்ட சதிஷ்குமார் மற்றும் சிவகுமார் ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர். மூதாட்டியான நாகரத்தினம் மீதும் உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டுள்ளதாக போலீசார் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/warning-to-those-who-have-land-in-chennai-check-your-document-often-this-is-not-the-case--qvyq89","image":["https:\/\/static.asianetnews.com\/images\/01en27ta1htrrvj30c4m535h8s\/fake-document-1-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:06:09 +0530"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பார்வையாளர்களுக்கும் தடை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டோக்கியோ ஒலிம்பிக் போட்டிகள் ஆரம்பமாவதற்கு இன்னும் இரு வாரங்கள் எஞ்சியுள்ள நிலையில் அனைத்து பார்வையாளர்களுக்கும் அமைப்பாளர்கள் தடை செய்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150448\/tokyo-olympics-general.png\" \/><\/figure>\n\n\n\n<p>அரசியல் அழுத்தம் மற்றும் அதிகரித்து வரும் கொவிட்-19 தொற்றுகள் காரணமாகவே இந்த முடிவு எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜப்பான் பிரதமர் யோஷிஹைட் சுகா, வியாழக்கிழமை தலைநகருக்கு நான்காவது அவசரகால நிலையை அறிவித்த பின்னர் எடுக்கப்பட்ட இந்த முடிவு, டோக்கியோ ஒலிம்பிக்கை பார்வையிடுவதற்கான ரசிகர்களின் இறுதி நம்பிக்கையை இல்லாது செய்தது.<\/p>\n\n\n\n<p>ஜப்பானிய சுகாதார அமைச்சர் நோரிஹிசா தமுரா, விளையாட்டு வீரர்களுக்காக வருத்தப்படுவதாக தெரிவித்ததுடன், எனினும் இந்த முடிவு சரியானது என்றும் கூறினார்.<\/p>\n\n\n\n<p>போட்டிகளை ஜூலை 23 முதல் ஆகஸ்ட் 8 வரை நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய ஊடக ஆய்வில், 35 சதவீதம் போர் போட்டிகள் பார்வையாளர்கள் இல்லாது நடைபெற விருப்பம் கொண்டனர். 26 பேர் பார்வையாளர்கள் பங்கெடுக்க வேண்டும் என்று விருப்பம் கொண்டனர். 34 சதவீதம் பேர் விளையாட்டுகள் இரத்து செய்யப்பட வேண்டும் அல்லது ஒத்திவைக்கப்பட வேண்டும் என்று விரும்பினர்.&nbsp;<\/p>\n\n\n\n<p>சில மாதங்களுக்கு முன்னர் ஒலிம்பிக் போட்டிகளை பார்வையிட வெளிநாட்டு ரசிகர்களுக்கு தடைவிதிக்கப்பட்டதுடன், உள்நாட்டு பார்வையாளர்களில் 50 சதவீதமானோருக்கு மாத்திரம் அனுமதி வழங்கியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120566\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கில் பார்வையாளர்களுக்கும் தடை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120566\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150448\/tokyo-olympics-general.png"],"pubdate":"Fri, 09 Jul 2021 11:03:34 +0000"},{"title":"ஒரே இரவில் கொட்டி தீர்த்த கனமழை.. வாணியம்பாடி பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடும் வைரல் வீடியோ..!","text":"கடந்த சில நாட்களாக ஆந்திர எல்லையில் பெய்து வந்த தொடர் மழையினாலும், நேற்று இரவு பெய்த கனமழையினாலும் வாணியம்பாடி பாலாற்றில் வெள்ளம் பெருக்கு ஏற்பட்டுள்ளது.&nbsp;  தமிழகத்தில் வளிமண்டல மேலடுக்குச் சுழற்சி மற்றும் வெப்பச் சலனத்தின் காரணமாக ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த 2 நாட்களுக்கும் மேலாகத் தொடர் மழை பெய்து வருகிறது. இரவு நேரத்தில் பலத்த இடியுடன் கனமழை பெய்து வருவதால் ஓடை, கானாறு, பாலாறு மற்றும் அதன் துணை ஆறுகளில் நீர்வரத்து ஏற்பட்டுள்ளது.    இந்நிலையில், திருப்பத்தூர் மாவட்டம் வாணியம்பாடி மற்றும் ஆந்திர மாநில வனப்பகுதியில் நேற்று இரவு முதல் விடிய விடிய கனமழை கொட்டி தீர்த்தது. கனமழையால் தமிழக ஆந்திர மாநில எல்லையான புல்லூர் பகுதியில் ஆந்திர மாநில அரசு கட்டியுள்ள தடுப்பணையை தாண்டி பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடியுள்ளது.    அதேபோல பாலாற்றில் அம்பலூர் தரைப்பாலம் மூழ்கியபடி வெள்ளம் பெருக்கெடுத்து ஓடுகிறது. இதனால் தாழ்வான பகுதி மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.   தொடர் மழையால் ஆந்திர மாநிலத்தின் தடுப்பணைகள் தாண்டி #பாலாற்றில் பெரு வெள்ளம் ஏற்பட்டுள்ளது.  தமிழ்நாட்டின் பாலாற்றில் ஒரு தடுப்பணை இருந்தாலாவது அந்த பகுதி மக்களுக்கு தண்ணீர் பஞ்சம் மற்றும் விவசாயம் செழிக்கும்.@CMOTamilnadu #பாலாறு #Palar #river #vaniyambadi#வாணியம்பாடி pic.twitter.com\/xZb6u0wSeS — Vallipattu Silambarasan (@Vallipattu) July 9, 2021       மேலும், பாதுகாப்பான இடங்களில் பொதுமக்கள் தங்க அறிவுறுத்தப்பட்டுள்ளது. பிம்மம்பேட்டை, நாராயணபுரம் பகுதிகளில் உள்ள கிளை ஆறுகளிலும் வெள்ளம் கரைபுரண்டு ஓடுகிறது. நீண்ட நாட்களுக்கு பிறகு பாலாற்றில் வெள்ளம் பெருக்கெடுத்து ஓடுவதால் விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/vaniyambadi-palar-river-flood-qvyq3t","image":["https:\/\/static.asianetnews.com\/images\/01fa4vv2rrhf9crnvy9hsm0xw0\/palar-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 11:03:29 +0530"},{"title":"நீங்க யாருங்க எங்க கட்சிக்கு டைரக்சன் கொடுக்க..? பாஜகவுக்கு ஜெயகுமார் எச்சரிக்கை..!","text":"முன்னாள் அமைச்சர் சி.வி.சண்முகத்தின் மீது நடவடிக்கை எடுங்கள் என்று பாஜக எங்களுக்கு கட்டளையிட முடியாது என்று முன்னாள் அமைச்சர் முன்னாள் அமைச்சர் ஜெயக்குமார் கூறியுள்ளார்.    சென்னையில் இதுகுறித்து பேசிய அவர், ’’ஒரு கட்சியின் இன்டோர் மீட்டிங்க்கில் பல்வேறு கருத்துக்கள் விவாதத்திற்கு வரும். கட்சியினர் பல்வேறு கருத்துக்களை சொல்லலாம். &nbsp;சி.வி.சண்முகம் வெளிப்படையாக பேட்டி வைத்து அதிகாரப்பூர்வமாக சொன்னால் அதை &nbsp;கட்சியின் கருத்தாக எடுத்து கொள்ளலாம். அவர் மீது நடவடிக்கை எடுக்கச் சொல்லி எங்கள் கட்சிக்கு யாரும் டைரக்சன் கொடுக்க முடியாது. அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்று &nbsp;கூறுவதற்கு முதலில் இவர்கள் யார்? அவங்க வேலையை அவங்க பார்க்கட்டும். எங்க வேலையை நாங்க பார்க்கிறோம்.    நடவடிக்கை எடுக்கச் சொல்ல பாஜவினருக்கு எந்தவித தார்மீக உரிமையும் &nbsp;இல்லை. எங்களுக்கு சட்டசபை தேர்தலில் வெற்றிகரமான தோல்விதான். வலுவான எதிர்க்கட்சியாக தான் இருக்கிறோம். உள்ளாட்சித் தேர்தல் கூட்டணியில் வெளியே இருக்கும் சில கட்சிகள் உள்ளே வரலாம். உள்ளே இருக்கும் சில கட்சிகள் &nbsp;வெளியே போகலாம். அது குறித்து கட்சி முடிவு எடுக்கும். பாஜவின் கூட்டணி தொடருமா தொடராதா என்பதை ஒட்டுமொத்தக் கட்சியும் முடிவெடுக்கும்’’என அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-are-you-to-give-direction-to-the-party-jayakumar-warns-bjp-qvyq0d","image":["https:\/\/static.asianetnews.com\/images\/01dwmp1fafpbbxrpg42v393g2w\/jayakumar_760x400.gif"],"pubdate":"Fri, 09 Jul 2021 11:01:25 +0530"},{"title":"இலங்கை அணியின் துடுப்பாட்ட பயிற்சியாளர் கிரேண்ட் ஃப்ளவருக்கு கொவிட் தொற்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் அணியின் துடுப்பாட்ட பயிற்சியாளர் கிரேண்ட் ஃப்ளவர் கொவிட்-19 தொற்றுக்குள்ளாகியுள்ளமை கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157315\/fd.jpg\" \/><\/figure>\n\n\n\n<p>இங்கிலாந்து சுற்றுப்பயணத்தின் பின்னர் இலங்கைக்கு திரும்பிய முன்னாள் சிம்பாப்வே வீரர் கிரேண்ட் ஃப்ளவர், வைரஸ் பற்றி அறிந்தவுடன் தனிமைப்படுத்தப்பட்டார்.&nbsp;<\/p>\n\n\n\n<p>இந்தியாவுக்கு எதிரான இலங்கையின் வரையறுக்கப்பட்ட ஓவர்கள் தொடர் ஆரம்பமாவதற்கு இன்னும் நான்கு நாட்கள் எஞ்சியுள்ள நிலையில் இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஷிகர் தவான் தலைமையிலான இந்திய அணி தங்களது கட்டாய தனிமைப்படுத்தப்பட்ட காலத்தை முடித்து கொழும்பில் தற்சமயம் பயிற்சி நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>இலங்கை வீரர்களும் ஆதரவு ஊழியர்களும் இங்கிலாந்திருந்து நாட்டுக்கு வருகை தந்ததன் பின்னர் கொழும்பில் உள்ள ஹோட்டல் ஒன்றில் தனிமைப்படுததப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தற்சமயம் மருத்துவ ஆலோசனைகளை பின்பற்றி வரும் ஃப்ளவரின் கொவிட்-19 நேர்மறை அறிக்கை இலங்கை-இந்தியா தொடரில் என்ன தாக்கத்தை ஏற்படுத்தும் என்பது தெளிவாகத் தெரியவில்லை.&nbsp;<\/p>\n\n\n\n<p>ஜூலை 13 முதலம் 23 வரை நடைபெறும் வரையறுக்கப்பட்ட ஓவர் தொடரில் இரு அணிகளும் மூன்று ஒருநாள் மற்றும் மூன்று டி-20 போட்டிகளில் களம் காணவுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120563\/\" rel=\"nofollow\">இலங்கை அணியின் துடுப்பாட்ட பயிற்சியாளர் கிரேண்ட் ஃப்ளவருக்கு கொவிட் தொற்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120563\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157315\/fd.jpg"],"pubdate":"Fri, 09 Jul 2021 10:59:11 +0000"},{"title":"பெட்ரோல் விலை ஏறிடுச்சு.! சைக்கிள் ரைடு போலாமா.! – சன்னி லியோன் கிண்டல்","text":"<p>இந்தியாவில் பெட்ரோல் டீசல் விலை தொடர்ந்து அதிகரித்து வருகிறது. பல மாநிலங்களில் லிட்டருக்கு 100 ரூபாயை கடந்து பெட்ரோல் விலை சென்று கொண்டிருக்கிறது. பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து பல இடங்களில் பலர் போராட்டம் நடத்தி வருகின்றனர். இதுகுறித்து நடிகை சன்னி லியோன் தனது ட்விட்டர் பக்கத்தில் வெளியிட்ட பதிவு தற்போது வைரலாகி வருகிறது. ஆபாச படங்களில் நடித்து பின்னர் திரைப்படங்களில் நடிகையாக மாறியவர் சன்னி லியோன். இவருக்கென தனி ரசிகர்கள் பட்டாளமே உண்டு. தற்போது இவர் ஹிந்தி, தமிழ், தெலுங்கு படங்களில் படத்து வருகிறார். இந்தியாவில் கடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலை தொடர்ந்து உயர்ந்து வருகிறது. இந்தியாவின் பல மாநிலங்களில் தற்போது பெட்ரோல் டீசல் விலை 100 ரூபாய்க்கு விற்பனையாகி வருகிறது. இந்த இந்நிலையில் பெட்ரோல் விலை உயர்வு குறித்து ட்விட்டரில் மறைமுகமாக பதிவை நடிகை சன்னி லியோன் பதிவிட்டுள்ளார். அந்தப் பதிவில் இது ரூபாய் 100-யை தாண்டி விட்டதால் உங்கள் உடல்நலனை பார்த்துக் கொள்வது அவசியம். சைக்கிள் ஓட்டுவது நலம்.! என்று பதிவிட்டுள்ளார். தற்போது இந்த பதிவு இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sunny-leone-tweets-about-petrol-price-hike\/\" rel=\"nofollow\">பெட்ரோல் விலை ஏறிடுச்சு.! சைக்கிள் ரைடு போலாமா.! &#8211; சன்னி லியோன் கிண்டல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sunny-leone-tweets-about-petrol-price-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-13.jpg"],"pubdate":"Fri, 09 Jul 2021 10:58:47 +0000"},{"title":"வலிமை படத்தில் தில்லு முல்லு வேலை செய்யும் வினோத்.. என்ன என்ன பண்றாங்க பாருங்க!","text":"<p>தல அஜித் நடிப்பில் உருவாகிவரும் வலிமை படம் இறுதிகட்டத்தை எட்டியுள்ளது. விரைவில் வலிமை படத்திற்கான மொத்த வேலைகளும் முடிந்து அடுத்தடுத்து ப்ரோமோஷன் பணிகளில் ஈடுபட உள்ளதாம் படக்குழு.<\/p>\n<p>வலிமை படத்தில் முக்கியமான காட்சிகளாக இருக்கும் என பார்த்து பார்த்து செதுக்கிய காட்சிகள்தான் வெளிநாட்டு காட்சிகள். அங்கு ஆக்சன், சேசிங் என படுபயங்கரமாக படத்தை எடுக்கலாம் என்று திட்டமிட்டாராம் வினோத்.<\/p>\n<p>அதன்படி முதற்கட்ட படப்பிடிப்புக்கு சென்றபோது அஜீத்துக்கு காலில் அடிபட்டு படப்பிடிப்பு தடைபட்டது. அதன் பிறகு தற்போது வரை வெளிநாடுகளில் சென்று படம் எடுக்க முடியாத சூழ்நிலையில் சிக்கி மாட்டிக் கொண்டிருக்கிறது வலிமை.<\/p>\n<p>இந்நிலையில் அங்கே எடுக்கப்பட வேண்டிய காட்சிகளை ஹைதராபாத்தில் செட் போட்டு எடுக்க முடிவு செய்து அதற்கான வேலைகள் சென்று கொண்டிருக்கிறதாம். இன்னும் சில தினங்களில் ஐதராபாத்தில் மொத்தமாக படப்பிடிப்பு முடிவடைந்து விடுமாம்.<\/p>\n<p>அதனைத் தொடர்ந்து வினோத் உடன் கேமராமேன் மற்றும் சிலர் இணைந்து ஐரோப்பா சென்று அங்கு சில இடங்களை படம்பிடித்து வந்து அதை அப்படியே ஹைதராபாத்தில் எடுத்த காட்சிகளுடன் இணைத்து படத்தில் காட்ட உள்ளார்களாம். நம்ம ஊரு கிராபிக்ஸ் பணியாளர்களை பற்றி நமக்கு நன்றாகவே தெரியும்.<\/p>\n<p>இந்த காட்சி வெளிநாடுகளில் நேரடியாக படமாக்கப்பட்டால் மட்டும்தான் அது உண்மையான காட்சி போல இருக்கும். கம்ப்யூட்டர் கிராபிக்ஸ் செய்தால் அதன் நிலைமை என்ன என்பதை பல படங்களில் பார்த்திருக்கிறோம். ஹாலிவுட்டில் பெரும்பாலான படங்கள் வெறும் ஒரே அறைக்குள் எடுக்கப்படுவது தான்.<\/p>\n<p>அதன்பிறகு கம்ப்யூட்டர் கிராபிக்ஸ் செய்து படத்தை பிரமாண்டமாக காட்டி விடுகின்றனர். அதே போன்ற வேலையைத்தான் தற்போது வலிமை படக்குழுவும் செய்யவுள்ளதாம். இதனை கேள்விப்பட்ட ரசிகர்கள் என்ன என்ன பண்றாங்க பாருங்க என்ற மீம்ஸ் டெம்ப்ளேட்டை இணையத்தில் வைரலாக்கி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242283\" style=\"width: 610px;\"><img alt=\"valimai-cinemapettai\" class=\"wp-image-242283 size-full\" height=\"401\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242283\">valimai-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-vinoth-doing-hollywood-tricks-in-movie\/\" rel=\"nofollow\">வலிமை படத்தில் தில்லு முல்லு வேலை செய்யும் வினோத்.. என்ன என்ன பண்றாங்க பாருங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-vinoth-doing-hollywood-tricks-in-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-cinemapettai.jpg"],"pubdate":"Fri, 09 Jul 2021 10:57:20 +0000"},{"title":"‘நதிகளிலே நீராடும் சூரியன்’ படத்தில் இணைந்த ‘பொன்னியின் செல்வன்’ பிரபலம்?","text":"<p>விண்ணைத்தாண்டி வருவாயா படத்தின் வெற்றி கூட்டணி மீண்டும் இணைந்துள்ள படம் தான் நதிகளில் நீராடும் சூரியன்.<\/p>\n\n\n\n<p>கௌதம் வாசுதேவ் மேனன்-சிம்பு-ஏ. ஆர். ரஹ்மான் என்கிற இந்த ட்ரீம் டீம் மீண்டும் இணைந்துள்ளனர். தாமரை எழுதிய பாடல் வரிகளில் டைட்டில் வைக்கப்பட்டுள்ளது மேலும் படம் குறித்த எதிர்பார்ப்பை எகிற வைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இப்படத்திற்கு கூடுதல் வலுசேர்க்க கூடிய வகையில் பிரபலமான எழுத்தாளர் ஜெயமோகன் இணைந்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49490\" height=\"390\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/jeyamohan.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இவர் நான் கடவுள், அங்காடி தெரு, எந்திரன் 2.0, பாபநாசம், சர்க்கார், இந்தியன் 2, பொன்னியின் செல்வன், விடுதலை உள்ளிட்ட படங்களுக்கு திரைக்கதை, வசனம் எழுதியுள்ள எழுதியுள்ளார்.<\/p>\n\n\n\n<p>வேல்ஸ் இன்டர்நேஷனல் பேனரின் கீழ் ஐசரி கணேஷ் தயாரிக்கும் இப்படத்தின் படப்பிடிப்பு விரைவில் தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/writer-jayamohan-joined-the-crew-of-nathigalile-neeradum-sooriyan\/\" rel=\"nofollow\">&#8216;நதிகளிலே நீராடும் சூரியன்&#8217; படத்தில் இணைந்த &#8216;பொன்னியின் செல்வன்&#8217; பிரபலம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/writer-jayamohan-joined-the-crew-of-nathigalile-neeradum-sooriyan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/jeyamohan.jpg"],"pubdate":"Fri, 09 Jul 2021 10:56:43 +0000"},{"title":"வரலாற்று சாதனை படைத்த மாணவி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவில் &#8216; ஸ்கிரிப்ஸ் தேசிய ஸ்பெல்லிங் பீ &#8216; இறுதிப் போட்டியில் முதல் முறையாக&nbsp; அமெரிக்க&nbsp;ஆப்பிரிக்க இனத்தை சேர்ந்த மாணவி வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157317\/_119321798_68cc3b8c-40c4-40d9-9aa5-a1cd49b04b89.jpg\" \/><\/figure>\n\n\n\n<p>அமெரிக்காவில், ஸ்கிரிப்ஸ் தேசிய ஸ்பெல்லிங் பீ எனப்படும், மிக கடினமான ஆங்கில சொற்களை தவறின்றி எழுதும் போட்டி, 1925 முதல் ஆண்டுதோறும் நடத்தப்படுகிறது.<\/p>\n\n\n\n<p>மாணவர்களுக்காக நடத்தப்படும் இந்தப் போட்டியில், கடந்த, 20 ஆண்டுகளாக, இந்திய வம்சாவளியை சேர்ந்த மாணவர்கள் ஆதிக்கம் செலுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்று காரணமாக, கடந்த ஆண்டுக்கான ஸ்பெல்லிங் பீ போட்டி நடத்தப்படவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157318\/_119321801_hi068492672-1.jpg\" \/><\/figure>\n\n\n\n<p>நடப்பு ஆண்டுக்கான ஆரம்பக்கட்ட போட்டிகள், &#8216;ஆன்லைன்&#8217; வாயிலாக நடத்தி முடிக்கப்பட்டது. இதில், 11 மாணவ &#8211; மாணவியர், இறுதி போட்டிக்கு தேர்வாகினர் அதில், 9 பேர், இந்திய வம்சாவளியைச் சேர்ந்தவர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157319\/gallerye_083924929_2798662__1_.jpg\" \/><\/figure>\n\n\n\n<p>இறுதிப் போட்டி, புளோரிடா மாகாணத்தின் ஆர்லாண்டோ அருகே உள்ள, &#8216;வால்ட் டிஸ்னி வேர்ல்டு ரிசார்ட்ஸ்&#8217; என்ற இடத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவில்&nbsp;லூசியானா&nbsp;மாநிலத்தின்&nbsp; நியூ ஆர்லியன்ஸ் பகுதியைச் சேர்ந்த 14 வயதான சைலா அவந்த்-கார்ட் ஒரு வகை வெப்பமண்டல மரமான &#8220;முர்ராயா&#8221; என்ற ஆங்கில சொல்லை&nbsp;தவறின்றி எழுதி வெற்றி பெற்றுள்ளார். பரிசாக அவர் 50,000அமெரிக்க டொலரை&nbsp;பெற்றுள்ளார்.<\/p>\n\n\n\n<p>அமெரிக்க&nbsp;ஜனாதிபதி ஜோ பைடனின் மனைவி, ஜில் பைடன் பங்கேற்று, இறுதிப் போட்டியாளர்கள் மற்றும் அவர்களது குடும்பத்தினருக்கு வாழ்த்துகளை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த போட்டியில் சைலா அவந்த்-கார்ட் பங்கு பற்ற&nbsp;&#8220;வினோதமான&#8221; மற்றும் &#8220;திடமான&#8221; என்று உச்சரிக்க வேண்டியிருந்தது.<\/p>\n\n\n\n<p>ஒரு நாளைக்கு ஏழு மணிநேரம் வரை பயிற்சி செய்தாலும், தவறின்றி எழுவதை&nbsp;ஒரு பொழுதுபோக்காக கொண்டமையாலும் வெற்றி பெற்றுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அத்தோடு, கூடைப்பந்து&nbsp; விளையாட்டிலும் அதிகம் கவனம் செலுத்தி வருகிறார்.<\/p>\n\n\n\n<p>ஒரே நேரத்தில் பல பந்துகளை&nbsp;போட்டு&nbsp;மூன்று உலக சாதனைகளைப் படைத்துள்ளார், மேலும் NBA மெகாஸ்டார் ஸ்டீபன் கரியுடன் ஒரு விளம்பரத்தில் தோன்றியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120559\/\" rel=\"nofollow\">வரலாற்று சாதனை படைத்த மாணவி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120559\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157317\/_119321798_68cc3b8c-40c4-40d9-9aa5-a1cd49b04b89.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157318\/_119321801_hi068492672-1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157319\/gallerye_083924929_2798662__1_.jpg"],"pubdate":"Fri, 09 Jul 2021 10:56:10 +0000"},{"title":"ஐ.சி.சி. தலைமை நிர்வாக அதிகாரி மனு சாவ்னி பதவி நீக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சர்வதேச கிரிக்கெட் நிர்வாகம், மனு சாவ்னியை உடன் அமுலாகும் வகையில் தலைமை நிர்வாக அதிகாரி பதவியிலிருந்து நீக்குவதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157308\/QC1q0a3C.jpg\" \/><\/figure>\n\n\n\n<p>ஐ.சி.சி தலைவர் கிரெக் பார்க்லே தலைமையில் வியாழக்கிழமை நடந்த அவசர கூட்டத்தில் வாரியம் இந்த முடிவை எடுத்தது.<\/p>\n\n\n\n<p>இந்த முடிவு முறையான வாக்கெடுப்புக்கு முன்வைக்கப்படவில்லை, ஆனால் குழுவில் உள்ள எந்தவொரு பணிப்பாளரும் இதற்கு ஆட்சேபனை தெரிவிக்கவில்லை என்றும் நம்பப்படுகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஐ.சி.சி வாரியத்துடன் நெருக்கமாக பணியாற்றும் தலைமைக் குழுவின் ஆதரவுடன் செயல்படும் தலைமை நிர்வாக அதிகாரியாக ஜெஃப் அலார்டிஸ் கடமைகளை பெறுப்பேற்பார் என்றும் ஐ.சி.சி. கூறியுள்ளது.<\/p>\n\n\n\n<p>சக ஊழியர்களுடனான “சிராய்ப்பு நடத்தை” குறித்து ஆய்வுக்கு உட்படுத்தப்பட்ட பின்னர், சாவ்னி மார்ச் மாதம் “விடுப்பில்” அனுப்பப்பட்டார்.<\/p>\n\n\n\n<p>இந் நிலையில் தன்னுடைய வழக்கை ஒரு சுயாதீன நெறிமுறைகள் தீர்ப்பாயத்தால் விசாரிக்கக் கோரி சாவ்னி புதன்கிழமை எழுதிய கடிதத்தை தொடர்ந்து இந்த முடிவு எடுக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>கடிதத்தில், அவர் ஐ.சி.சி மற்றும் அதன் தலைவர் பார்க்லே மீது கடுமையான குற்றச்சாட்டுகளை முன்வைத்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120554\/\" rel=\"nofollow\">ஐ.சி.சி. தலைமை நிர்வாக அதிகாரி மனு சாவ்னி பதவி நீக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120554\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157308\/QC1q0a3C.jpg"],"pubdate":"Fri, 09 Jul 2021 10:53:44 +0000"},{"title":"சிறுவனுடன் செம்ம ஸ்டைலிஷாக தல அஜித்...  பிரபலத்தின் உறவினர் வீட்டில் எடுக்கப்பட்டதா?","text":"தல அஜித் குறித்த எந்த தகவல் வெளியானாலும் அதனை அவரது ரசிகர்கள் செம்ம வைரலாக்கி விடுவார்கள். அந்த வகையில் தற்போது அஜித்தின் லேட்டஸ்ட் புகைப்படம் ஒன்று ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/ajith-news-stylish-photo-goes-viral-qvypdu","image":["https:\/\/static.asianetnews.com\/images\/01f4k7eat3nhabz6k4zz8f6v33\/e0rq2v4viaajgk2-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:47:54 +0530"},{"title":"இணையத்தில் தீயாய் பரவிய இளைஞர்களின் செயல்... வைரல் வீடியோ ஆசாமிகளை பிடிக்க 4 போலீஸ் தனிப்படைகள் அமைப்பு...!","text":"சமீபகாலமாக இளைஞர்கள் போதைக்கு அடிமையாகி வருவது அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மது, புகைப்பிடிக்கும் பழக்கத்தை எல்லாம் கடந்து தற்போது போதை மாத்திரைகள் மற்றும் போதை ஊசி பழக்கத்திற்கு இளைஞர்கள் அடிமையாகி வருகின்றனர். இந்நிலையில் கோவையில் இளைஞர்கள் சிலர் கூட்டாக அமர்ந்து போதை ஊசி போட்டுக்கொள்ளும் வீடியோ சோசியல் மீடியாவில் வைரலானது.&nbsp;    கோவை உக்கடம் அருகேயுள்ள புல்லுக்காடு பகுதியைச் சேர்ந்த இளைஞர்கள் சிலர் போதை ஊசி போட்டுக்கொள்ளும் வீடியோ காட்சிகள் வெளியாகி பரபரப்பைக் கிளப்பியது. இதில் இளைஞர்கள் இருட்டான பகுதியில் கூட்டமாக அமர்த்து போதை ஊசியை தயாரித்து போதை ஊசி போட்டுக்கொள்வது பதிவாகி இருந்தது. ஏராளமான இளைஞர்கள் ஒன்றாக அமர்ந்து போதை ஊசி போடும் காட்சிகள் சமூக வலைதளங்களில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்த காட்சிகள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.&nbsp;    இளைஞர்கள் கும்பலாக போதைப் ஊசி போடும் வீடியோ காட்சிகள் கோவை மாநகர காவல் துறையினரின் கவனத்திற்கு சென்றது. இதையடுத்து அக்காட்சிகளை வைத்து காவல் துறையினர் தீவிர விசாரணை நடத்தி வருகின்றனர். சமூக வலைதளங்களில் வெளியான &nbsp;வீடியோ காட்சிகளில் இருக்கும் இளைஞர்கள் குறித்தும், அவர்களின் பின்னணி குறித்தும் போலீசார் விசாரணையைத் தொடங்கினர். மேலும் அந்த வீடியோவில் போதை ஊசி போட்டுக்கொள்ளும் இளைஞர்களை கண்டறிந்து பிடிப்பதற்காக &nbsp;4 தனிப்படைகள் அமைக்கப்பட்டுள்ளது.&nbsp;மருத்துவர்களின் பரிந்துரையின்றி வலி நிவாரண மாத்திரைகளை விற்கும் மருந்தகங்களின் உரிமம் ரத்தாகும் என்றும் கோவை மாநகர காவல்துறை எச்சரிக்கை விடுத்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/coimbatore-youth-using-drug-injection-shocking-video-police-special-team-arranged-qvyp9n","image":["https:\/\/static.asianetnews.com\/images\/01fa4tzfwt6kxxk98gjscks3p0\/tamil-news-large-2799011-jpg_760x400.jpg"],"pubdate":"Fri, 09 Jul 2021 10:45:25 +0530"},{"title":"நீச்சல் உடையை விட படுமோசமான உடையில் ஜகமே தந்திரம் நாயகி சஞ்சனா.. அல்லல்படும் இணையதளம்","text":"<p>தனுஷ் நடிப்பில் பிரம்மாண்ட அலப்பறையில் வெளிவந்த படம் ஜகமே தந்திரம். கிட்டத்தட்ட 17 மொழிகளில் 190 நாடுகளில், உலகத்தரம் வாய்ந்த நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம்.<\/p>\n<p>மக்கள் மத்தியில் எதிர்பார்த்த வெற்றியை பெறவில்லை என்பது தான் உண்மை. சந்தோஷ் நாராயணன் இசையை தவிர படத்தில் எந்த ஒரு பாசிட்டிவான விஷயங்களை கூற முடியாது. எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு நெகட்டிவான விமர்சனங்களை பெற்றது.<\/p>\n<p>பாலிவுட் இயக்குனர்கள் வாழ்த்துக்கள் கூறுவது, அடிக்கடி விளம்பரப்படுத்துவது என்று அலப்பறைகள் தாங்கவில்லை. ஒருவேளை தியேட்டரில் வந்திருந்தால் முதல் ஷோ ஓடி இருக்குமா.? என்பது சந்தேகம் தான்.<\/p>\n<p>இப்படி ஒரு படத்தில் ரசிகர்களை கவர்ந்தது படத்தில் நாயகிகளாக நடித்த இரண்டு பேர்தான். ஒருவர் ஐஸ்வர்யா லட்சுமி. மற்றொருவர் ரகிட ரகிட பாடல் புகழ் சஞ்சனா நடராஜன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242277\" style=\"width: 610px;\"><img alt=\"sanjana natarajan-cinemapettai\" class=\"wp-image-242277 size-full\" height=\"818\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sanjana-natarajan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242277\">sanjana natarajan-cinemapettai<\/p><\/div>\n<p>ரகிட ரகிட பாடலில் இவர் ஆடிய இரண்டு ஸ்டெப் அந்த படத்தில் முக்கிய கதாநாயகியாக நடித்த ஐஸ்வர்யா லட்சுமியையே தூக்கி சாப்பிட்டு விட்டது என்றால் பார்த்துக் கொள்ளுங்களேன். அந்த அளவுக்கு ரசிகர்கள் மத்தியில் பிரபலமாகி விட்டார்.<\/p>\n<p>இந்நிலையில் அவரது கவர்ச்சி புகைப்படம் ஒன்று இணையத்தில் வெளியாகி வைரலாகி வருகிறது. இந்த பெண்ணா இப்படி என மூக்கின் மேல் விரல் வைக்கும் அளவுக்கு கவர்ச்சியை வாரி வழங்கியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242278\" style=\"width: 610px;\"><img alt=\"sanjana natarajan-cinemapettai-01\" class=\"wp-image-242278 size-full\" height=\"909\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sanjana-natarajan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242278\">sanjana natarajan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-sanjana-natarajan-black-dress-photo\/\" rel=\"nofollow\">நீச்சல் உடையை விட படுமோசமான உடையில் ஜகமே தந்திரம் நாயகி சஞ்சனா.. அல்லல்படும் இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-sanjana-natarajan-black-dress-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sanjana-natarajan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sanjana-natarajan-cinemapettai-01.jpg"],"pubdate":"Fri, 09 Jul 2021 10:42:29 +0000"},{"title":"மீண்டும் இயக்குனர் அவதாரம் எடுக்கும் பாரதிராஜா.. அதுவும் இந்த நடிகருடன் கூட்டணி","text":"<p>கடந்த 20 ஆண்டுகளாக இயக்குனர் சிகரம் பாரதிராஜா இயக்க துடிக்கும் படமே குற்றப் பரம்பரை. கதாசிரியர் ரத்தினக்குமார் எழுதிய குற்றப்பரம்பரை கதையில், சிவாஜி கணேசன், விஜய்காந்த் மற்றும் சரத்குமார் ஆகியவர்களை வைத்து உருவாக்க பல ஆண்டுகளாக முயற்சி செய்து வருகிறார். ஒரு கட்டத்தில் யாருமே நடிக்க முன்வராததால் தானே நடிக்க முடிவு செய்தார். ஆனால், வேறு சில காரணங்களால் அந்தப் படம் தொடங்கப்படவில்லை.<\/p>\n<p>இதற்கிடையில் இயக்குனர் பாலாவும் அதே கதையை கையில் எடுத்தார். இதனால் பாலாவுக்கும், பாரதிராஜாவுக்கும் இடையில் சண்டை சச்சரவுகள் ஏற்பட்டது. பின்னர் பாலா இக்கதையை கைவிட்டார். இந்நிலையில் இப்போது இயக்குனர் பாரதிராஜா மீண்டும் குற்றப்பரம்பரை கதையை தூசி தட்டியுள்ளார். மேலும், விஜய் சேதுபதியை கதாநாயகனாக நடிக்க வைக்க முயற்சிகள் மேற்கொண்டு வருவதாக கூறப்படுகிறது.<\/p>\n<p>விஜய் சேதுபதி தற்போது தமிழ் சினிமாவில் மோஸ்ட் பாப்புலர் ஆக்டராக வலம் வருகிறார். இவர் இல்லாத புதிய படங்களே இல்லை என்றுதான் கூறவேண்டும். அந்தளவிற்கு கைவசம் படங்களை வைத்துள்ளார். கிட்டத்தட்ட 25 படங்களுக்கு ஒப்பந்தமாகி உள்ள விஜய்சேதுபதி கோடிக்கணக்கில் சம்பளம் வாங்கி வருகிறார். தற்போது கால்ஷீட் கொடுக்க முடியாத அளவிற்கு பிஸியாக இருக்கும் ஒரே நடிகரும் இவர்தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231837\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-cinemapettai\" class=\"wp-image-231837 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-sethupathi-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231837\">vijay-sethupathi-cinemapettai<\/p><\/div>\n<p>குற்றப்பரம்பரையில் விஜய் சேதுபதி நடித்தால் நன்றாகத்தான் இருக்கும் என ரசிகர்கள் கருத்து தெரிவித்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-acting-kutra-parambarai-direction-bharathiraja\/\" rel=\"nofollow\">மீண்டும் இயக்குனர் அவதாரம் எடுக்கும் பாரதிராஜா.. அதுவும் இந்த நடிகருடன் கூட்டணி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-acting-kutra-parambarai-direction-bharathiraja\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-sethupathi-cinemapettai-1.jpg"],"pubdate":"Fri, 09 Jul 2021 10:31:44 +0000"},{"title":"“புதிய ‘பிரைவசி’ பாலிசியை ஏற்க பயனர்களை கட்டாயப்படுத்த மாட்டோம்” – வாட்ஸ்அப் உறுதி!","text":"<p>வாட்ஸ்அப் நிறுவனம் தங்களது புதிய பிரைவசி கொள்கையை ஏற்றுக்கொள்ள வேண்டுமென பயனாளர்களை கட்டாயப்படுத்த மாட்டோம் என டெல்லி உயர் நீதிமன்றத்தில் உறுதி அளித்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்காவை தலைமையிடமாக கொண்டு செயல்படும் வாட்ஸ்அப் நிறுவனம், சமீபத்தில் அதன் தனிநபர் தகவல் பாதுகாப்பு தொடர்பான பிரைவசி கொள்கையில் மாற்றம் செய்வதாக அறிவித்தது.<\/p>\n\n\n\n<p>அதன்படி பயனாளர்களின் தகவல்கள், தாய் நிறுவனமான ஃபேஸ்புக் உடன் பகிர்ந்து கொள்ளப்படும் என அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதை எதிர்த்து டெல்லி உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டது. இந்த வழக்கு இன்று விசாரணைக்கு வந்தது.<\/p>\n\n\n\n<p>அப்போது வாட்ஸ்அப் நிறுவனம் சார்பில் ஆஜரான மூத்த வழக்கறிஞர் ஹாரிஷ் சால்வே, &#8220;புதிய பிரைவசி கொள்கையை நாங்களாகவே நிறுத்தி வைக்கிறோம். இந்த கொள்கையை ஏற்க வேண்டும் என பயனாளர்களை கட்டாயப்படுத்த மாட்டோம்.<\/p>\n\n\n\n<p>இதனை ஏற்காதவர்களுக்கு வழங்கப்படும் சேவையை குறைக்க மாட்டோம். தகவல் பாதுகாப்பு சட்டம் அமலுக்கு வரும் வரை புதிய கொள்கை குறித்த செய்தியை பயனாளர்களுக்கு காட்டுவோம். இந்த விவகாரம் தொடர்பாக மத்திய அரசுக்கு அறிக்கை அளித்துள்ளோம்&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/its-not-compulsion-to-accept-whatsapp-privacy-policy-says-the-company\/\" rel=\"nofollow\">&#8220;புதிய &#8216;பிரைவசி&#8217; பாலிசியை ஏற்க பயனர்களை கட்டாயப்படுத்த மாட்டோம்&#8221; &#8211; வாட்ஸ்அப் உறுதி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/its-not-compulsion-to-accept-whatsapp-privacy-policy-says-the-company\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-8.jpg"],"pubdate":"Fri, 09 Jul 2021 10:31:11 +0000"},{"title":"தொழிற்சாலையில் பயங்கர தீ விபத்து – 52 பேர் பலி..!","text":"<p>வங்கதேசத்தில் உள்ள தொழிற்சாலை ஒன்றில் ஏற்பட்ட தீ விபத்தில் 52 பேர் உயிரிழந்துள்ளனர். மேலும் 50 பேர் படுகாயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>வங்கதேசத்தின் தலைநகர் டாக்காவில் 6 மாடி கட்டடம் ஒன்றில் ஜூஸ் தொழிற்சாலை செயல்பட்டு வந்தது. அந்நாட்டு நேரப்படி நேற்று மாலை 5 மணி அளவில் கீழ்தளத்தில் தீ விபத்து ஏற்பட்டது.<\/p>\n\n\n\n<p>அங்கு ரசாயனம் மற்றும் பிளாஸ்டிக் வைக்கப்பட்டிருந்ததால் தீயானது விரைவாக அடுத்தடுத்த மாடிகளுக்கும் பரவியது.<\/p>\n\n\n\n<p>தகவலறிந்த தீயணைப்பு படை வீரர்கள் 18 வாகனங்களில் விரைந்து வந்து தீயை அணைக்கும் பணியில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>ஆனால், தீயை அணைப்பதற்குள் அங்கு பணிபுரிந்த தொழிலாளர்கள் உயிர் தப்பிப்பதற்காக மாடியிலிருந்து கீழே குதித்தனர். இதனால் பலருக்கு படுகாயம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தீ விபத்து காரணமாக 52 பேர் உயிரிழந்துள்ளனர். மேலும் படுகாயமடைந்த 50 பெரும் மருத்துவமணையில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fire-accident-in-bangladesh-juice-factory-52-people-died\/\" rel=\"nofollow\">தொழிற்சாலையில் பயங்கர தீ விபத்து &#8211; 52 பேர் பலி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fire-accident-in-bangladesh-juice-factory-52-people-died\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-9.jpg"],"pubdate":"Fri, 09 Jul 2021 10:11:34 +0000"},{"title":"இந்தியா: கடும் குளிர், வெப்பத்தால் இவ்வளவு உயிரிழப்புகளா?… ஆய்வில் பகீர் தகவல்..!","text":"<p>பருவநிலை மாற்றம் தொடர்பாக ஆஸ்திரேலியாவின் மோனாஷ் பல்கலைக்கழக ஆராய்ச்சியாளர்கள் மேற்கொண்ட ஆய்வை &#8216;தி லென்செட் ஹெல்த்&#8217; பத்திரிகை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த ஆய்வில், &#8220;உலகமெங்கும் ஆண்டுக்கு 50 லட்சத்துக்கும் அதிகமான உயிரிழப்புகள் அசாதாரணமான வெப்பநிலை காரணமாக ஏற்படுகிறது.<\/p>\n\n\n\n<p>2000 முதல் 2019ஆம் ஆண்டு வரை எல்லா பிராந்தியங்களிலும் சுட்டெரிக்கும் வெப்பநிலை அதிகரித்து வந்துள்ளது.<\/p>\n\n\n\n<p>இது உலக வெப்பமயமாதல் மற்றும் எதிர்காலத்தில் அதிக அளவிலான உயிரிழப்புகளுக்கு காரணமாகும் என்பதை சுட்டிக்காட்டுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் அசாதாரண குளிரால் ஆண்டுக்கு 6,55,400 பேரும் சுட்டெரிக்கும் அதிக வெப்பத்தால் 83, 700 பேரும் உயிரிழக்கலாம்.<\/p>\n\n\n\n<p>உலக வெப்பநிலை 10 ஆண்டுகளுக்கு ஒரு முறை 0.26 டிகிரி செல்சியஸ் அதிகரித்துள்ளது. அதேபோல் உலகில் அதிக குளிர் காரணமாக ஏற்படும் நோய்களினால் மரணம் அடைவோர் எண்ணிக்கையும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>வெப்பம் சார்ந்த மரணங்கள் உலகம் முழுவதும் அதிகரித்து வருகின்றன. அவை தொடர்ந்து அதிகரிக்கவே செய்யும்.<\/p>\n\n\n\n<p>கிழக்கு ஐரோப்பா மற்றும் சகாரா ஆப்பிரிக்காவில் உஷ்ணம் மற்றும் குளிரினால் ஏற்படும் மரண விகிதங்கள் அதிகம்.<\/p>\n\n\n\n<p>உலகம் முழுவதும் இத்தகைய தீவிர தட்ப வெப்பத்திற்கு ஆசியாவில்தான் அதிகமான பேர் பலியாகின்றனர். குறிப்பாக கிழக்கு மற்றும் தெற்கு ஆசியாவில் இத்தகைய மரணங்கள் அதிகம்.<\/p>\n\n\n\n<p>எனவே உலக நாடுகள் வெப்பநிலை அதிகரிப்பதை தடுக்கும் வகையில் நடவடிக்கைகளையும் மருத்துவக் உட்கட்டமைப்புகளையும் அதிகப்படுத்த வேண்டி உள்ளது&#8221; என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-die-in-lakhs-due-to-extreme-climatic-conditions-in-india-says-a-research\/\" rel=\"nofollow\">இந்தியா: கடும் குளிர், வெப்பத்தால் இவ்வளவு உயிரிழப்புகளா?… ஆய்வில் பகீர் தகவல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-die-in-lakhs-due-to-extreme-climatic-conditions-in-india-says-a-research\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-9.jpg"],"pubdate":"Fri, 09 Jul 2021 09:54:58 +0000"},{"title":"ராணிப்பேட்டை: அரசு, கட்சி நிகழ்ச்சிகளில் அமைச்சர் காந்தியின் மகன்கள்! - சர்ச்சையைக் கிளப்பும் அதிமுக","text":"<p>ராணிப்பேட்டை தொகுதியிலிருந்து, தி.மு.க சார்பில் நான்காவது முறை சட்டமன்றத்துக்குத் தேர்வாகியிருப்பவர் ஆர்.காந்தி. சட்டமன்றத்திலுள்ள மூத்த உறுப்பினர்களுள் ஒருவரான காந்தி, முதன்முறையாக அமைச்சரவையிலும் இடம்பெற்றிருக்கிறார். கைத்தறி மற்றும் துணிநூல்துறை அமைச்சராக நியமிக்கப்பட்டிருக்கும் காந்திக்கு வினோத், சந்தோஷ் என்று இரண்டு மகன்கள் இருக்கிறார்கள். இருவரும் சர்வதேச தரத்திலான ஜி.கே என்ற பள்ளியின் இயக்குநர்களாகவும் இருக்கிறார்கள். நேரடி அரசியலுக்குள் காந்தியின் மகன்கள் இன்னும் வரவில்லை. இருந்தாலும், அவர்கள் இருவரும்தான் தந்தையின் செல்வாக்கைப் பயன்படுத்திக்கொண்டு, ராணிப்பேட்டை மாவட்ட தி.மு.க-வில் அதிகாரம் செலுத்திவருகிறார்கள் என்ற குற்றச்சாட்டு கிளம்பியிருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/727f7e5a-3a83-4200-8c4f-640e510a96b4\/vikatan_2021_05_bea3977d_10c0_4e09_8916_14f2debd9ae8_WhatsApp_Image_2021_05_07_at_7_28_32_AM__1_.jpeg\" \/><figcaption>அமைச்சர் காந்தி<\/figcaption><\/figure><p>காந்தி, மாவட்டச் செயலாளராகவும் இருப்பதால், கட்சிப் பணிகளில் அவரின் மகன்கள் தலையீடு அதிகம் இருக்கிறதாம். பல்வேறு சமயங்களில் தந்தைக்கு பதிலாக அவருடைய மகன்கள்தான் கட்சி மற்றும் அரசு நிகழ்ச்சிகளுக்குத் தலைமை தாங்குகிறார்களாம். இதனால், தி.மு.க-வினர் மட்டுமன்றி, அரசு அலுவலர்கள் மத்தியிலும் கடும் அதிருப்தி நிலவுகிறது. ராணிப்பேட்டை தி.மு.க-வின் அதிகாரபூர்வ சமூக வலைதளப் பக்கங்களிலும் காந்தியின் மகன்கள் கலந்துகொள்ளும் நிகழ்ச்சிகள் பதிவேற்றம் செய்யப்படுகின்றன. கட்சிப் பொறுப்பில் இல்லாதவர்கள் குறித்து தி.மு.க-வின் அதிகாரபூர்வ பக்கங்களில் பதிவிடுவது, தி.மு.க மூத்த நிர்வாகிகளையும் கடுப்படையச் செய்திருக்கிறது.<\/p><p>இந்தநிலையில், வாலாஜாபேட்டை தாலுகாவில் நடைபெற்ற ஜமாபந்தி நிறைவு விழாவில், அமைச்சர் காந்திக்கு பதிலாக அவரின் இளைய மகன் சந்தோஷ் கலந்துகொண்டு துணை ஆட்சியர், தாசில்தார் உள்ளிட்ட அதிகாரிகள் முன்னிலையில், பொதுமக்களுக்கு நலத்திட்ட உதவிகளை வழங்கியிருக்கிறார். அரசு நிகழ்ச்சிகளில் சிறப்பு அழைப்பாளராகக் கலந்துகொள்ள அமைச்சரின் மகனுக்கு என்ன தகுதியிருக்கிறது என்று அ.தி.மு.க கேள்வி எழுப்பி, கடும் கண்டனத்தையும் தெரிவித்துள்ளது.<\/p><p>இது தொடர்பாக, அ.தி.மு.க சட்டப்பேரவைத் துணை கொறடாவும், அந்தக் கட்சியின் ராணிப்பேட்டை மாவட்டச் செயலாளருமான சு.ரவி வெளியிட்டுள்ள அறிக்கையில், `தமிழகத்தில் மன்னர் ஆட்சி நடக்கிறதா, மக்களாட்சி நடக்கிறதா என்றே தெரியவில்லை. இந்த ஆட்சியில், ராணிப்பேட்டை மாவட்ட நிர்வாகம் அடங்கிக் கிடக்கிறதா அல்லது அடக்கப்படுகிறதா என்கிற சந்தேகமும் எழுந்துள்ளது. அரசு விழாவில், அமைச்சர் மகன் பயனாளிகளுக்கு நலத்திட்ட உதவிகளை வழங்குகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/74398fd1-fb10-4d04-be60-90d092f882bb\/WhatsApp_Image_2021_07_08_at_3_40_01_PM__1_.jpeg\" \/><figcaption>நலத்திட்ட உதவி வழங்கும் அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷ்...<\/figcaption><\/figure><p>இப்படியான செயல், ஜனநாயகத்தைக் கேலிக் கூத்தாகியிருக்கிறது. அமைச்சரின் மகனான சந்தோஷ் மாவட்ட ஆட்சித் தலைவரா இருக்கிறாரா அல்லது சட்டமன்ற, நாடாளுமன்ற உறுப்பினராக இருக்கிறாரா அல்லது உள்ளாட்சியில் ஏதேனும் தலைவராவது இருக்கிறாரா? அமைச்சரின் மகன் என்ற ஒரே தகுதியைத் தவிர அவருக்கு வேறு எந்தவொரு தகுதியும் கிடையாது. கூட்டாட்சித் தத்துவத்தைப் பற்றி பேசுவதற்கு தி.மு.க-வுக்கு ஒருபோதும் தகுதியில்லை என்பதை மேற்படி நடந்திருக்கும் செயல் எடுத்துக்காட்டுகிறது. <a href=\"https:\/\/www.vikatan.com\/latest-news\">அ.தி.மு.க ஆட்சியில், சட்டம் பேசிய அதிகாரிகளெல்லாம் வாயடைத்துப் போயிருக்கிறார்கள். அவர்களெல்லாம் அடங்கிப் போய்விட்டார்களா அல்லது அடக்கப்படுகிறார்களா என்பதையும் தெளிவுப்படுத்த வேண்டும்<\/a>. இதை மக்களும் உணர வேண்டும். ராணிப்பேட்டை மாவட்டத்தில், மன்னர் ஆட்சி நடத்தும் அமைச்சர் காந்தியையும், மாவட்ட நிர்வாகத்தையும் வன்மையாகக் கண்டிக்கின்றோம். இந்தச் செயல் தொடர்ந்தால், ராணிப்பேட்டை மாவட்ட ஆட்சியர் அலுவலகம் முன் அ.தி.மு.க மிகப்பெரிய ஆர்ப்பாட்டத்தை நடத்தும்’’ என்று கூறியிருக்கிறார்.<\/p><p>அரசு நிகழ்ச்சிகளில் பங்கேற்பது தொடர்பாக அமைச்சர் காந்தியின் இளைய மகன் சந்தோஷிடம் பேசினோம். ``அ.தி.மு.க தரப்பில் என்னைப் பற்றி என்ன சொல்லியிருக்கிறார்கள் என்று தெரியவில்லை. அதேபோல், கட்சி மற்றும் அரசு நிகழ்ச்சிகளில் நான் கலந்துகொள்வது பற்றிய விழிப்புணர்வு என்னிடமில்லை. இது தொடர்பாகப் பின்னர் பேசுகிறேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ranipet-controversy-over-government-programs-headed-by-minister-gandhis-sons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5ac59c6c-8e5d-4998-9a34-364820deeb5f\/WhatsApp_Image_2021_07_08_at_3_40_04_PM__1_.jpeg"],"pubdate":"Fri, 09 Jul 2021 09:45:31 +0000"},{"title":"11 வயதில் 70 உலக சாதனை; `இளம் யோகா டீச்சர்' பட்டம்; யோகாவில் கலக்கும் சிறுமி பிரிஷா!","text":"<p>நெல்லை வண்ணார்பேட்டையைச் சேர்ந்த கார்த்திகேயன் - தேவி பிரியா தம்பதியின் மகள் பிரிஷா. பாளையங்கோட்டையில் உள்ள தனியார் பள்ளியில் ஏழாம் வகுப்புப் படித்து வருகிறார். பிரிஷாவின் பாட்டி மற்றும் அம்மா யோகா செய்வதில் ஆர்வம் உள்ளவர்கள். அதனால் ஒரு வயதிலேயே அவர்களிடம் இருந்து யோகா கற்றுக்கொள்ளத் தொடங்கியுள்ளார் பிரிஷா.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/25980b5b-4557-4a43-b741-eb31b4b95f93\/prisha_1.jpg\" \/><figcaption>யோகா சாதனையாளர் பிரிஷா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/yoga\/karur-girl-implement-300-varieties-of-yoga-and-awareness-against-coronavirus\">யோகாதான் என் மூச்சுக்காத்து! - 300 வகையில் அசத்தும் ஆர்த்தி<\/a><\/p><p>இளம் வயதிலேயே யோகா கற்றுக்கொண்ட சிறுமி பிரிஷா அதில் பல்வேறு சாதனைகளைப் படைக்கத் தொடங்கினார். கண்ட பேருண்டாசனத்தை ஒரு நிமிடத்தில் 16 முறை செய்தது, சுப்த பத்மாசனம் மற்றும் கும்த பத்மாசனத்தை தண்ணீரில் நீச்சல் அடித்தபடியே செய்வது என யோகாசனம் மற்றும் நீச்சலில் ஏற்கெனவே 41 உலக சாதனைகளை பிரிஷா படைத்துள்ளார்.<\/p><p>இந்நிலையில், கண்களைக் கட்டிக்கொண்டு ஒரே நாளில் 29 புதிய சாதனைகளை அவர் படைத்துள்ளார். அமெரிக்காவில் இருந்து செயல்படும் `எலைட் வேர்ல்ட் ரெக்கார்ட்' சாதனைகளுக்காக, அவர் பொதுமக்கள் மற்றும் சாதனைகளை மதிப்பீடு செய்யும் பார்வையாளர்கள் முன்னிலையில் யோகாசனங்களை நிகழ்த்திக் காட்டினார்.   <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c6d5df90-9952-417e-8aef-b36328dbf040\/prisha_2.jpg\" \/><figcaption>யோகா செய்தபடி சாதனை படைக்கும் சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/yoga-champion-harsha-nivetha\">விதையான அம்மா... விருட்சமான மகள்! - குட்டி யோகா சாம்பியன் ஹர்ஷநிவேதா<\/a><\/p><p>கண்களைக் கட்டிக்கொண்டு கபோடா ஆசனத்தில் அதிவேகமாக ரூபிக்ஸ் க்யூபை சரி செய்வது, வாமதேவ ஆசனம் மற்றும் விபரீத கண்ட பேருண்ட ஆசனத்தில் கண்களைக் கட்டியபடி பிரைன்விட்டாவை வேகமாக சரிசெய்வது, கண்களைக் கட்டியபடி ஸ்கேட்டிங் சென்றபடியே பந்தை தரையில் தட்டியபடி செல்வது, கண்களைக் கட்டியபடி நான்கு வழிச் சாலையில் ஒரு கையால் சைக்கிள் ஓட்டுவது என 29 சாதனைகளை நிகழ்த்திக் காட்டினார்.<\/p><h3>இளம் யோகா டீச்சர்!<\/h3><p>சாதனைகள் குறித்து சிறுமி பிரிஷா கூறுகையில், ``எனக்கு கராத்தே, டான்ஸ், டிராயிங் எனப் பல விஷயங்களில் ஆர்வம் இருந்தபோதிலும் யோகா மீது ஈடுபாடு அதிகம் வந்துச்சு. அதுக்கு எங்கமாவும் பாட்டியும் தான் காரணம். அவங்க கொடுத்த ஊக்கத்தால் இதுவரை 70 சாதனைகளை செஞ்சிருக்கேன். <\/p><aside><cite>பிரிஷா, யோகா சாதனையாளர்<\/cite>அம்மாவைப் பார்த்து யோகா கத்துக்கிட்டேன். எனக்குத் தெரிஞ்ச யோகாவை எல்லோருக்கும் கற்றுக் கொடுக்க விரும்புறேன்.<\/aside><p>நான் கற்றுக்கொண்ட யோகாசனத்தை எல்லோருக்கும் கொண்டு சேர்க்கணும்னு ஆசை. அதனால் யோகா தொடர்பான புத்தகம் எழுதினேன். அதை அங்கீகரிச்ச மத்திய அரசு, `இளம் யோகா டீச்சர்’னு பட்டம் கொடுத்திருக்காங்க.<\/p><p>கொரோனா காலத்தில் யோகா செய்வது உடலுக்கு ரொம்பவே நல்லது. அதனால் கடந்த ரெண்டு வருஷமா ஆன்லைன் மூலம் யோகா வகுப்பு எடுத்துட்டிருக்கேன். நிறைய பேர் அதில் சேர்ந்து யோகா கத்துக்கிட்டாங்க. பள்ளி, கல்லூரி, முதியோர் இல்லம், காவல்துறையினர், என்.சி.சி மாணவர்கள் எனப் பலருக்கும் யோகா வகுப்பு எடுத்திருக்கேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/67b43854-a123-4eea-b476-eb37623b95a2\/prisha_3.jpg\" \/><figcaption>யோகா செய்யும் சிறுமி<\/figcaption><\/figure><p>ஒரு நாள் எங்கம்மா என்னை பார்வையற்றோர் பள்ளிக்கூடத்துக்குக் கூட்டிட்டுப் போனாங்க. அங்க இருந்த என் வயதுள்ள சிறுவர்களைப் பார்த்ததும் ஏதாவது செய்யணும்னு நினைச்சேன். அதனால், பெற்றோர் உதவியோடு, எனக்கு ஸ்கூல் முடிஞ்சதும் பார்வையற்றோர் பள்ளிக்குப் போய் அவங்களுக்கு இலவசமா யோகா கற்றுக் கொடுத்தேன்.<\/p><h3>நோய் தீர்க்கும் யோகாசனம்!<\/h3><p>பார்வையற்றோர் பள்ளியில் என்னிடம் யோகா கற்றுக்கொண்ட கோவில்பட்டியைச் சேர்ந்த கணேஷ்குமார் என்ற மாணவர் உலக சாதனை படைச்சார். நான் மட்டும் சாதனை படைக்காமல் என்னோடு சேர்ந்து மற்றவர்களும் சாதிப்பது பெருமையா இருக்கு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d715d6fa-7f9c-4351-b50c-207fc166159f\/prisha_4.jpg\" \/><figcaption>கண்களைக் கட்டிக்கொண்டு சாதனை<\/figcaption><\/figure><p>சர்க்கரை நோய், ரத்தக் கொதிப்பு, ஆஸ்துமா ஆகிய நோய்களைத் தீர்க்கும் மருந்தாக யோகாசனம் இருக்கு. நோய் வருமுன் தடுப்பதற்கான ஆசனங்கள் என்ன, நோய் வந்த பிறகு செய்ய வேண்டிய ஆசனங்கள் என்ன என்பதை எல்லாம் என்னோட புத்தகத்தில் எழுதியிருக்கேன். அதைப் படிச்சுட்டு நிறைய பேர் போன் செஞ்சு பாராட்டும்போது மகிழ்ச்சியா இருக்கு” என்கிறார். <\/p><p>பிரிஷாவின் தாய் தேவி பிரியா கூறுகையில், ``எனக்கு யோகா மீது ஆர்வம் அதிகம். நான் யோகாவில் எம்.எஸ்ஸி முடிச்சிருக்கேன். சிறு வயதிலேயே பிரிஷா யோகா கற்றுக் கொள்ள ஆர்வம்<a href=\"https:\/\/www.vikatan.com\/lifestyle\/yoga\/karur-girl-implement-300-varieties-of-yoga-and-awareness-against-coronavirus\"> <\/a>காட்டியதோடு, தான் கற்றதை பிறருக்குக் கற்றுக் கொடுப்பதிலும் ஆர்வம் காட்டுறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/95027fb9-cbe7-4ce1-9fd6-b9a2200616eb\/prisha_5.jpg\" \/><figcaption>சிறுமி பிரிஷா<\/figcaption><\/figure><p>இளம் வயதிலேயே நிறைய சாதனைகளைச் செய்திருப்பதால், பிரிஷாவுக்கு குளோபல் பல்கலைக்கழகம் `அதிக சாதனை புரிந்தவர்' என்ற பட்டம் கொடுத்திருக்கு. நியூ ஜெருசலம் பல்கலைக்கழகம் அவருக்கு கௌரவ டாக்டர் பட்டம் கொடுத்திருக்கு. அவள் விகடன் சார்பாக `லிட்டில் ஸ்டார்’ பட்டம் வழங்கப்பட்டிருக்கு. நிறைய சாதிக்க வேண்டும் என்கிற லட்சியத்துடன் இருக்கும் பிரிஷாவுக்கு நானும் என் கணவரும் ஒத்துழைப்புக் கொடுக்கிறோம்” என்றார் பெருமையுடன். <\/p><p>11 வயதில் 70 உலக சாதனைகளைப் படைத்திருக்கும் சிறுமி பிரிஷாவை விகடன் சார்பாக வாழ்த்தினோம்! <\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/yoga\/11-years-old-girl-prisha-shares-her-inspiring-journey-on-yoga-and-her-world-records","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/100494ee-9547-4990-a2b3-c6bd0ec2bd45\/prisha.jpg"],"pubdate":"Fri, 09 Jul 2021 08:46:07 +0000"},{"title":"மதுரை: `தமிழ்நாடு அரசு சட்டப்பிரிவு 328-க்கு எதிராக செயல்படுகிறது!’-டி.ஜி.பி-க்கு மதுரை நந்தினி மனு","text":"<p>மதுவுக்கு எதிராக அதிமுக ஆட்சியில் தன் தந்தை ஆனந்தனுடன் தொடர்ந்து போராடிவந்த, சட்டக்கல்வியை முடித்த மதுரை நந்தினி, திமுக ஆட்சிக்கு வந்த பின்பும் மதுக்கடைகளுக்கு எதிராகப்  போராடிவருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/99190b3a-dd69-4b2b-a9ce-cf420f75d648\/vikatan_2019_07_6064751c_c9e0_41de_a7f0_4edfedb0b7a5_107a.jpg\" \/><figcaption> நந்தினி<\/figcaption><\/figure><p>இதனால் வழக்கு, கைது, வீட்டுக்காவல் என்று பரபரப்பு ஏற்பட்டுவரும் சூழலில் புதிய டி.ஜி.பி சைலேந்திரபாபுவை நேரில் சந்தித்து டாஸ்மாக் பிரச்னைக்காகவும், பொள்ளாச்சி பாலியல் குற்ற வழக்குகளில் நடவடிக்கை எடுக்கவும் புகார் மனு அளிக்க கடந்த வாரம் தந்தை ஆனந்தனுடன் சென்னை செல்ல முயன்றபோது ரயில் நிலையத்தில்  காவல்துறையால் தடுக்கப்பட்டார்.<\/p><p>இந்தநிலையில், தன் புகார் மனுவை மின்னஞ்சல் மூலம் டி.ஜி.பி-க்கு அனுப்பியுள்ளார். அதில், ``தமிழ்நாட்டில் சட்டம், ஒழுங்கு பராமரிப்புக்கு அதிக முக்கியத்துவம் தரப்படும், குற்றங்கள் நடைபெறாமல் தடுக்க நடவடிக்கை எடுக்கப்படும் என தெரிவித்திருக்கிறீர்கள். தமிழ்நாட்டில் நடக்கும்  பெரும்பாலான குற்றச் சம்பவங்கள் குடி போதையில்தான் நடக்கின்றன என்பதும், தமிழ்நாடு அரசு நடத்தும் டாஸ்மாக் மதுக்கடைகளே இதற்கு மூல காரணம் என்பதும் அனைவரும் அறிந்த உண்மை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/8128f7f4-9b00-41b9-86cc-4a0ec7fe975f\/158765_thumb.jpg\" \/><figcaption>மதுரை நந்தினி<\/figcaption><\/figure><p>டாஸ்மாக் மதுக்கடைகள் மூலம் போதையை விற்று, குற்றங்களைத் தூண்டிக்கொண்டேயிருக்கும்வரை குற்றங்களைத் தடுப்பது இயலாத காரியம்.<\/p><p>மேலும், இந்திய தண்டனைச் சட்டப்பிரிவு 328-ன்படி மதிமயக்கம் செய்யக்கூடிய, போதை தரக்கூடிய, உடல்நலத்தைக் கெடுக்கக்கூடிய எந்தப் பொருளையும் ஒருவர் மற்றொருவருக்குக் கொடுப்பது குற்றம். டாஸ்மாக்கில் விற்கப்படும் மதுபானங்கள் அனைத்தும் மதிமயக்கம் தரக்கூடியவை, போதை தரக்கூடியவை, உடல்நலத்துக்கு தீங்கானவை என்பதும் உண்மை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nandhini-got-arrested-in-madurai-for-trying-to-protest-against-neet-exam\">நீட் தேர்வை எதிர்த்துப் போராட்டம் நடத்த முயன்ற நந்தினி கைது; என்ன நடந்தது?<\/a><\/p><p>இதன்படி, தமிழ்நாடு அரசே சட்டப்பிரிவு 328-க்கு எதிராக குற்றச் செயலில் ஈடுபடுவதும், சட்டத்தை நிலைநாட்ட வேண்டிய காவல்துறை சட்டவிரோதமான டாஸ்மாக் மதுக்கடைகளுக்கு காவல் காப்பதும் மிக மோசமான சட்ட மீறல்களாகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/926af1ad-8956-460c-b9cb-bf51bacb8e06\/152505_thumb.jpg\" \/><figcaption>மதுரை நந்தினி<\/figcaption><\/figure><p>கொள்கை முடிவு என்று ஒரு குற்றச்செயலை அரசே செய்வது  கண்டனத்துக்குரியது. கடந்த 10 ஆண்டுகளாக இதை அரசுக்கும், காவல்துறை தலைமைக்கும், நீதிமன்றத்துக்கும் தொடர்ந்து எடுத்துச் சொல்லிவருகிறோம். ஆனால், யாருமே சட்டத்தை மதிப்பதாக இல்லை. சமுதாய அமைதியைப் பற்றியோ, மக்களின் வாழ்வைப் பற்றியோ துளியும் சிந்திப்பதாகவும் இல்லை. <\/p><p>தமிழ்நாட்டின் சட்டம், ஒழுங்கைக் கெடுக்கக்கூடிய, குற்றங்களை தூண்டக்கூடிய, மக்களின் ஆரோக்கியத்தையும் நல்வாழ்வையும் கெடுக்கக்கூடிய சட்டவிரோதமான டாஸ்மாக் மதுக்கடைகளை மூடுவதற்கு சட்டப்படி உரிய நடவடிக்கை எடுக்குமாறு தங்களை கேட்டுக்கொள்கிறோம்\" என்று மனுவில் தெரிவித்துள்ளார்.<\/p><p>மதுரை நந்தினியின் மதுவுக்கு எதிரான போராட்டம் தொடர்ந்துகொண்டேயிருக்கிறது!<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-nanthini-arrested-by-police-in-early-morning\">அதிகாலையில் வீட்டைச் சுற்றிய போலீஸ்... ஹை அலர்ட்! -`மதுரை நந்தினி' திடீர் கைது<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-nanthini-complaint-petition-to-dgp-against-tasmac","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/8128f7f4-9b00-41b9-86cc-4a0ec7fe975f\/158765_thumb.jpg"],"pubdate":"Fri, 09 Jul 2021 08:19:56 +0000"},{"title":"9th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/9th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Fri, 09 Jul 2021 08:08:00 +0000"},{"title":"9th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/9th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Fri, 09 Jul 2021 08:06:05 +0000"}]