[{"title":"உன் புருஷன் யாருனு கேட்குறாங்க…? வேதனையில் வனிதா.","text":"<p>நடிகை வனிதா சமீபத்தில் விஜய் டிவியில் ஒளிபரப்பாகும் பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் இருந்து வெளியேறுவதாக அறிவித்திருந்தார். தான் மோசமாக நடத்தப்பட்டதால், நிகழ்ச்சியில் இருந்து வெளியேறுவதாக குறிப்பிட்டிருந்தார்.<\/p>\n<p>தற்போது அன்பு சரவணன் இயக்கத்தில் சிவப்பு மனிதர்கள் படத்தின் படப்பிடிப்பில் வனிதா விஜயகுமார் கலந்துக் கொண்டு வருகிறார். இந்நிலையில் படப்பிடிப்பு தளத்தில் செய்தியாளர்களை சந்தித்த வனிதா, &#8220;கொரோனா நோயை கண்டு பயப்படாமல் இருப்பது மிகவும் நல்லது. சமூக இடைவெளியுடன் வேலை நேரத்தில் அனைவரும் பாதுகாப்பாக இருக்க வேண்டும். வெகு நாட்களுக்கு பிறகு படப்பிடிப்புகளில் சக நடிகர்களுடன் நடிப்பது மகிழ்ச்சியாக இருக்கிறது.<\/p>\n<p>நான் பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் இருந்து வெளிவந்தது எனது தனிப்பட்ட காரணம். எனது சுயமரியாதையின் அடிப்படையிலேயே நிகழ்ச்சியில் இருந்து என்னை விடுவித்துக் கொண்டேன். சமூக வலைதளத்தில் நிறையத் தவறுகள் நடக்கிறது. தனிப்பட்ட விஷயங்களில் தான் தவறாகப் பேசுகிறார்கள்.<img alt=\"\" class=\"size-full wp-image-225732 aligncenter\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vanitha-cinemapettai.jpg\" width=\"600\" \/><\/p>\n<p>நெற்றியில் குங்குமம் வைத்துக் கொண்டு நின்றால், யார் உன் புருஷன் எனக் கேட்கிறார்கள்&#8217; என்று மிகுந்த வேதனையுடன் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-news\/\" rel=\"nofollow\">உன் புருஷன் யாருனு கேட்குறாங்க&#8230;? வேதனையில் வனிதா.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-viral-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/vanitha-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 13:33:38 +0000"},{"title":"மதுபானங்களை இலவசமாக வழங்க திட்டம்? எங்கு தெரியுமா?","text":"<p>இதுவரை எந்த மாநிலத்திலும் இல்லாத புதுவித இலவச அறிவிப்பை தெலுங்கானா மாநிலம் வெளியிடப்போவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா ஊரடங்கு காலத்தில் இந்தியாவின் அனைத்து மாநிலங்களிலும் மதுக்கடைகள் பல நாட்கள் மூடப்பட்டிருந்தன. <\/p>\n\n\n\n<p>இந்நிலையில் ஒரு சிலர் தங்களுடைய குடி பழக்கங்களில் இருந்து விடுபட்டனர். அதேசமயம் ஒரு சிலர் டாஸ்மாக் எப்போது திறக்கும் என காத்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த சூழலில் தற்போது தளர்வுகள் அறிவிக்கப்பட்டு டாஸ்மாக் கடைகளும் திறக்கப்பட்டுள்ளன. <\/p>\n\n\n\n<p>இந்நிலையில் தெலுங்கானா அரசு வித்தியாசமான முயற்சியாக மதுபானங்களை இலவசமாக கொடுக்க இருப்பதாக தகவல் கசிந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா காலத்தில் மதுபான விற்பனை குறைந்த நிலையில், அதனை மீண்டும் அதிகரித்து மக்கள் மதுக்கடைகளுக்கு செல்வதை ஊக்குவிக்கும் வகையில் இந்த முயற்சி எடுக்கப்படுவதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் இந்த இலவச மதுபானம், உரிமம் பெற்ற மதுக்கடையில் வாரம் ஒருநாள் மட்டுமே இலவசமாக வழங்கப்படும் எனவும் டோக்கன் வினியோகிக்கப்பட்டு அதன் பின்னர் குறிப்பிட்ட அளவுக்கு மது வழங்கப்படும் எனவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த புதிய திட்டம் விரைவில் அமலுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது. பொதுவாக அரசு மக்கள் நலன் சார்ந்த பொருட்களை இலவசமாக வழங்கும். ஆனால், இந்த இலவச அறிவிப்பு மக்களிடையே சலசலப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/weekly-free-liquor-to-be-given-in-telangana\/\" rel=\"nofollow\">மதுபானங்களை இலவசமாக வழங்க திட்டம்? எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/weekly-free-liquor-to-be-given-in-telangana\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-6.jpg"],"pubdate":"Thu, 08 Jul 2021 13:30:17 +0000"},{"title":"மேக்கேதாட்டூ விவகாரம்: தொடங்கும் போராட்டங்கள்; ஆயத்தமாகும் டெல்டா விவசாயிகள்!","text":"<p>கர்நாடக அரசு காவிரியின் குறுக்கே மேக்கேதாட்டூவில் அணை கட்டுவதற்கான ஆரம்பகட்ட பணிகளைத் தீவிரப்படுத்தி வருகிறது. இது சட்டவிரோதம் எனவும், மேக்கேதாட்டூ அணை கட்டப்பட்டால், வெள்ள காலங்களில்கூட தமிழ்நாட்டுக்கு ஒரு சொட்டு காவிரிநீர் வராது எனத் தமிழகத்தில் உள்ள விவசாய சங்கங்களும் அரசியல் இயக்கத்தினரும் எதிர்ப்பு தெரிவித்து வருகிறார்கள். <\/p><p>ஆனால், கர்நாடக முதலமைச்சர் எடியூரப்பா, ``மேக்கேதாட்டூவில் அணை கட்டியே தீருவோம். இது கர்நாடகாவின் மிக முக்கியமான திட்டம். இதைக் கைவிடும் பேச்சுக்கே இடமில்லை\" என சூளுரைத்திருக்கிறார். வெறும் பேச்சோடு நின்றுவிடாமல், அவர் இத்திட்டத்துக்கு முதல்கட்ட நிதி ஒதுக்கி, கட்டுமானப் பணியைத் தொடங்கிவிட்டதாகவும் தகவல்கள் வெளிவந்து கொண்டிருக்கின்றன. இதனால் தமிழ்நாட்டில் மேக்கேதாட்டூ அணைக்கு எதிரான போராட்டம் தீவிரமடையத் தொடங்கியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e03e123f-9b24-4e6e-a765-950fcb1f02d7\/FB_IMG_1625721131741.jpg\" \/><figcaption>மேக்கேதாட்டூ- அவசர ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/famers-requests-tn-govt-to-take-legal-steps-in-mekedatu-dam-issue\">மேக்கேதாட்டூ அணை: `மத்திய அரசை நம்பி மட்டும் தமிழகம் இருந்துவிடக்கூடாது!' - எச்சரிக்கும் விவசாயிகள்<\/a><\/p><p>இதுதொடர்பாக தஞ்சாவூரில் காவிரி உரிமை மீட்புக் குழுவின் அவசர ஆலோசனைக் கூட்டம் நடைபெற்றது. இக்குழுவில் அங்கம் வகிக்கும் விவசாய சங்கங்களின் நிர்வாகிகளும் அரசியல் இயக்கங்களின் தலைவர்களும் பெரும் உணர்ச்சிக் கொந்தளிப்போடு காணப்பட்டார்கள். ``அர்ப்பணிப்புமிக்க போராட்டங்களைத் தொடர்ச்சியாக நடத்தினால்தான், மேக்கேதாட்டூ அணையைத் தடுத்து நிறுத்தி, தமிழ்நாட்டின் வாழ்வாதாரத்தைக் காப்பாற்ற முடியும். இல்லையென்றால், காவிரி டெல்டா பாலைவனமாக மாறிவிடும். தமிழ்நாட்டின் கோடிக்கணக்கான மக்களின் குடிநீர் ஆதாரமும் பறிப்போய் விடும்\" எனப் பலரும் கொந்தளித்தார்கள்.<\/p><p>இக்கூட்டத்தின் நிறைவில் செய்தியாளர்களைச் சந்தித்த இக்குழுவின் ஒருங்கிணைப்பாளர் பெ.மணியரசன், ``காவிரியின் குறுக்கே மேகேதாட்டூவில் அணை கட்ட மத்திய அரசு மறைமுக அங்கீகாரம் வழங்கிவிட்டதாகத் தெரிகிறது. அந்தத் துணிச்சலில்தான் அணையைக் கட்டியே தீருவோம் என கர்நாடக முதல்வர் எடியூரப்பா கூறி வருகிறார். எனவே, மேக்கேதாட்டூவில் அணை கட்டுவதற்கான தொடக்கநிலைப் பணிகள் நடைபெறுகிறதா என்பதை அறிய உண்மை அறியும் குழுவைத் தமிழக அரசு அனுப்ப வேண்டும். அவ்வாறு தொடங்கப்பட்டால், உச்ச நீதிமன்றத்தில் உடனடியாகத் தடை ஆணை பெற வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/42271a3d-9ffe-49cc-a862-23a27b03b887\/FB_IMG_1625721135280.jpg\" \/><figcaption>மேக்கேதாட்டூ- அவசர ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>கர்நாடக அரசு, அணை கட்டும் பணியை நிறுத்தவில்லையென்றால், கர்நாடக அரசுக்கு எதிராகவும், இதற்கு துணை போகும் மத்திய அரசுக்கு எதிராகவும் தமிழக அரசு ஒத்துழையாமை இயக்கம் நடத்த வேண்டும். கர்நாடக அரசுக்கு எதிராக, தமிழக அரசு பொருளாதார தடையும் விதிக்க வேண்டும். கர்நாடக அரசுக்குக் கண்டனம் தெரிவிக்கும் வகையில் காவிரி உரிமை மீட்புக்குழுவின் சார்பில் முதல்கட்டப் போராட்டமாக, வருகிற ஜூலை 13-ம் தேதி திருச்சி முதல் கடலூர் வரை டெல்டா மாவட்டங்களில் பல்வேறு இடங்களில் கர்நாடக மாநில முதல்வர் எடியூரப்பாவின் உருவபொம்மையை எரிப்பது என முடிவு செய்துள்ளோம். அறவழியில் அடுத்தடுத்த போராட்டங்களையும் தொடர்ச்சியாக நடத்தவுள்ளோம்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-prepares-to-protest-against-karnataka-govts-move-regarding-mekedatu-dam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/702c44df-bc66-41ff-9ab8-45792729564c\/FB_IMG_1625721142564.jpg"],"pubdate":"Thu, 08 Jul 2021 13:24:08 +0000"},{"title":"அனைவரையும் ஆச்சரியப்பட வைத்த 6 சம்பவங்கள்.! கிரிக்கெட் விளையாட்டில் நடந்த அதிசயங்கள்!","text":"<p>கிரிக்கெட் விளையாட்டில் கடைசிவரை ஒரு போட்டி எப்படி வேண்டுமென்றாலும் மாறலாம். எளிதாக வெல்லக்கூடிய ஒரு போட்டி தோல்வியில் முடிவதும் தோல்வியில் முடியக்கூடிய ஒரு போட்டி வெற்றியில் முடிவதும் இவ்வகை விளையாட்டில் நடக்கக் கூடிய ஒன்றாகும். அப்படி கிரிக்கெட் வரலாற்றில் ஆச்சரியப்படும் அளவுக்கு அதே சமயம் நம்ப முடியாத அளவுக்கு நடந்த சம்பவங்களை இதில் பார்ப்போம்.<\/p>\n<p>1 சச்சின் டெண்டுல்கர், வீரேந்திர சேவாக் மற்றும் ரோஹித் சர்மா.<\/p>\n<p>இந்திய அணியின் அதிரடி ஆட்டக்காரரான இவர்கள் மூவரும் அடித்த இரட்டை சதங்கள் மிகவும் ஆச்சரியப்பட வைக்கக்கூடியது. கிரிக்கெட்டின் கடவுள் என்று பார்க்கப்படும் சச்சின் டெண்டுல்கர் தான் இந்த சாதனையை முதலில் செய்தவர். அதன்பின் விரேந்திர சேவாக் மேற்கிந்தியத் தீவுகள் அணிக்கு எதிராக இரட்டை சதம் அடித்தார். நான் மட்டும் சளைத்தவன் இல்லை என்று இந்திய அணியின் ஓபனிங் அதிரடி ஆட்டக்காரரான ரோகித் சர்மா மூன்று முறை இரட்டை சதம் அடித்து சாதனை படைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241831\" style=\"width: 610px;\"><img alt=\"Sacin-Viru-Rohit-Cinemapettai.jpg\" class=\"wp-image-241831 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Sacin-Viru-Rohit-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241831\">Sacin-Viru-Rohit-Cinemapettai.jpg<\/p><\/div>\n<p>2 மகேந்திரசிங் தோனி அடித்த இரண்டு சதங்கள்.<\/p>\n<p>இந்திய அணியின் வெற்றிகர கேப்டன்களில் ஒருவர் மகேந்திர சிங் தோனி. இவர் தனது முதல் சதத்தை பாகிஸ்தான் அணிக்கு எதிராக அடித்தார் 2005ஆம் ஆண்டு விசாகப்பட்டினத்தில் நடைபெற்ற ஒரு போட்டியில் 148 ரன்கள் விளாசினார். இது ஒருநாள் போட்டிகளில் தோனி அடித்த முதல் சதமாகும். அதேபோல் பாகிஸ்தான் அணிக்கு எதிராக நடைபெற்ற டெஸ்ட் போட்டியில் தன்னுடைய முதல் சதத்தை அடித்தார்.இதில் ஆச்சரியப்படும் விஷயம் என்னவென்றால் அந்த போட்டியிலும் அவர் எடுத்த ரன்கள் 148 தான். சொல்லி அடித்ததுபோல் இரண்டு முதல் சதங்கள்(148), அதுவும் அதே பாகிஸ்தான் அணிக்கு எதிராக அமைந்தது.\\<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241832\" style=\"width: 610px;\"><img alt=\"Dhoni-Cinemapettai.jpg\" class=\"wp-image-241832 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Dhoni-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241832\">Dhoni-Cinemapettai.jpg<\/p><\/div>\n<p>3 இங்கிலாந்து மற்றும் ஆஸ்திரேலியா அணிகள்.<\/p>\n<p>1877 ஆம் ஆண்டு ஆஸ்திரேலியா மற்றும் இங்கிலாந்து அணிகளுக்கு இடையிலான முதல் டெஸ்ட் போட்டி நடைபெற்றது இதில் ஆஸ்திரேலிய அணி 45 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது. இதையடுத்து நூறு ஆண்டுகள் கழித்து மீண்டும் ஆஸ்திரேலியா மற்றும் இங்கிலாந்து அணிகள் மோதின ஆச்சரியமாக அந்த போட்டியிலும் ஆஸ்திரேலிய அணி இறுதியில் 45 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241833\" style=\"width: 610px;\"><img alt=\"Australia-Cinemapettai.jpg\" class=\"wp-image-241833 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Australia-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241833\">Australia-Cinemapettai.jpg<\/p><\/div>\n<p>4 அலஸ்டேர் குக் + மைக்கேல் கிளார்க் = சச்சின் டெண்டுல்கர்.<\/p>\n<p>51 சதங்கள் உட்பட மொத்தம் 15,921 ரன்கள் அடித்து கிரிக்கெட்டின் கடவுளான சச்சின் டெண்டுல்கர் ஓய்வு பெற்றார். அதன்பின்,ஆஸ்திரேலியா நாட்டில் உள்ள பெர்த் மைதானத்தில் நடைபெற்ற ஒரு டெஸ்ட் போட்டியில் மைக்கல் கிளார்க் மற்றும் அலெஸ்டர் தங்களது 100வது டெஸ்ட் போட்டியை ஆடினார்கள். போட்டி முடிவில், குக் 7955 ரன்கள் அடித்தார். அதில் 25 சதங்களும் அடங்கும். மைக்கல் கிளார்க், 7964 ரன்கள் சேர்த்திருந்தார்.அவர் மொத்தம் 26 டெஸ்ட் சதம் விளாசி இருந்தார். இரண்டு பேர் அடித்த டெஸ்ட் ரன்கள் மட்டும் சதங்கள் இரண்டையும் கூட்டினால், சச்சின் அடித்த டெஸ்ட் ரன்கள் &amp; சதங்கள் வரும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241834\" style=\"width: 610px;\"><img alt=\"Sachin-cinemapettai.jpg\" class=\"wp-image-241834 size-full\" height=\"322\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Sachin-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241834\">Sachin-cinemapettai.jpg<\/p><\/div>\n<p>5 ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணி<\/p>\n<p>பெங்களூர் அணி 2013 ஆம் ஆண்டு புனே அணிக்கு எதிராக அதிகபட்சமாக 263 ரன்கள் குவித்தது. இதுவே ஐபிஎல் போட்டிகளில் எடுத்த அதிகபட்ச ரன்கள் ஆகும். பின்னர் நான்கு ஆண்டுகள் கழித்து கொல்கத்தா அணிக்கு எதிராக 49 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது.<\/p>\n<p>எனவே அதிக ரன்களை அடித்து அணியாகவும் அதேசமயம் குறைந்த ரன்களை எடுத்த அணியாகவும் ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி தற்போது திகழ்ந்து வருகிறது. அந்த இரண்டு சம்பவங்களும் நடந்தது ஒரே நாளான ஏப்ரல் 23-ம் தேதிதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241835\" style=\"width: 610px;\"><img alt=\"RCB-Cinemapettai.jpg\" class=\"wp-image-241835 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/RCB-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241835\">RCB-Cinemapettai.jpg<\/p><\/div>\n<p>6 டென்னிஸ் லில்லி மற்றும் ரவிச்சந்திரன் அஸ்வின்.<\/p>\n<p>டெனிஸ் லில்லி நவம்பர் 27ஆம் தேதி 1981ம் வருடம் தன்னுடைய 56வது டெஸ்ட் போட்டியில் 300 விக்கெட்டுகளை வீழ்த்தி சாதனை படைத்தார். மறுபக்கம் ரவிச்சந்திரன் அஸ்வின் 54 டெஸ்ட் போட்டிகளில் 300 டெஸ்ட் விக்கெட்டுகளைக் கைப்பற்றினார். இதில் அதிர்ச்சியூட்டும் சம்பவம் என்னவென்றால் ரவிச்சந்திரன் அஸ்வின் தனது 300 ஆவது டெஸ்ட் விக்கெட்டுகளை கைப்பற்றியதும் அதே நவம்பர் 27ஆம் தேதி அன்று தான். இதன்மூலம் இருவரும் தங்களது 300வது டெஸ்ட் விக்கெட்டை ஒரே நாளில் எடுத்து சாதனை படைத்தது ஆச்சரியமான ஒன்றாகும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241836\" style=\"width: 610px;\"><img alt=\"Lille-Ashwin-Cinemapettai.jpg\" class=\"wp-image-241836 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Lille-Ashwin-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241836\">Lille-Ashwin-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/surprising-things-happened-in-world-cricket-and-that-is-unbelivable\/\" rel=\"nofollow\">அனைவரையும் ஆச்சரியப்பட வைத்த 6 சம்பவங்கள்.! கிரிக்கெட் விளையாட்டில் நடந்த அதிசயங்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/surprising-things-happened-in-world-cricket-and-that-is-unbelivable\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Sacin-Viru-Rohit-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Dhoni-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Australia-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Sachin-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/RCB-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Lille-Ashwin-Cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 13:17:52 +0000"},{"title":"ஒரே ஒரு திராட்சை பழத்தின் விலை ரூ.35 ஆயிரமா?","text":"<p>பழங்காலத்தில் வளர்க்கப்பட்ட பழம் மற்றும் காய் வகைகள் இன்றைய சூழலில் வளர்வதில்லை. அப்படியே ஒரு சில இடங்களில் அவை வளர்க்கப்பட்டால் அவற்றை வாங்க பலர் நான் நீ எனப் போட்டி போட்டுக்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>அப்படிப்பட்ட போட்டிபோட்டுக்கொண்டு பலர் வாங்கும் பழம் தான் ரூபி ரோமன் திராட்சைப்பழம். இந்த பழத்தில் குறைந்த அமிலத்தன்மை உள்ளது.<\/p>\n\n\n\n<p>மிகவும் சுவையாகவும் அதிக சர்க்கரை கொண்டதாகவும் இப்பழம் உள்ளது. அந்த வகையில் ஒவ்வொரு திராட்சையும் 20 கிராமுக்கு மேல் எடை உள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>இந்த சிவப்பு திராட்சை வகைகளில் ஒரு கொத்து 1.2 மில்லியன் யென்னுக்கு, அதாவது இந்திய விலையில் ரூபாய் 7,55,000க்கும் அதிகமாக ஜப்பானில் விற்கப்பட்டு வருகிறது. அதாவது ஒரே ஒரு திராட்சை பழத்தின் விலை மட்டும் சுமார் ரூ. 35 ஆயிரம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/one-ruby-roman-grape-costs-35-thousand-rupees\/\" rel=\"nofollow\">ஒரே ஒரு திராட்சை பழத்தின் விலை ரூ.35 ஆயிரமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/one-ruby-roman-grape-costs-35-thousand-rupees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-6.jpg"],"pubdate":"Thu, 08 Jul 2021 13:05:23 +0000"},{"title":"திருமணம் குறித்து மனம் திறந்த டாப்சி பானு..  நீங்க அப்ப அவர லவ் பண்ணலையா!","text":"<p>பாலிவுட்டில் முன்னணி நடிகையாக வலம் வரும் நடிகை டாப்ஸி, வெளிப்படையான கருத்துகளை பேசுவதாலும், துணிச்சலாக செயல்படுவதாலும் அனைவராலும் கவனிக்கப்படுகிறார். இவரது திருமணம் எப்போது என்பதே ரசிகர்கள் பலரின் கேள்வியாக உள்ளது.<\/p>\n<p>சமீபத்தில் இது குறித்து வெளிப்படையாக பேசிய டாப்சி, நான் வருடத்திற்கு இரண்டு படங்கள் மட்டுமே நடிக்கும் நிலை எப்போது வருகிறதோ, அப்போதுதான் திருமணம் செய்துக்கொள்வேன் என கூறியிருந்தார்.<\/p>\n<p>மேலும் என் பெற்றோர் நான் விரைவில் திருமணம் செய்ய வேண்டும் என விரும்புகிறார்கள். நான் எப்போதும் அவர்களுக்கு பிடிக்காத வாழ்க்கையை தேர்வு செய்ய மாட்டேன். அவர்களின் விருப்பம் எதுவாக இருந்தாலும் அதனை நான் எதிர்க்கவும் மாட்டேன். இதுவரை நான் யாரை காதலித்தேனோ, யாரை டேட் செய்தேனோ அதனை வெளிப்படையாக என் பெற்றோர்களிடம் கூறியிருக்கிறேன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242139\" style=\"width: 610px;\"><img alt=\"taapsee pannu mathias boe\" class=\"size-full wp-image-242139\" height=\"387\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/tapsee-mathias-boe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242139\">taapsee pannu mathias boe<\/p><\/div>\n<p>திருமணம் செய்துக்கொள்ளும் எண்ணம் இருந்தால் மட்டுமே நேரத்தையும், சக்தியையும் செலவிட வேண்டும். அது ஒன்றும் பொழுதுபோக்கு அல்ல. டைம் பாஸ் செய்வதில் எனக்கு விருப்பமும் இல்லை என கூறியுள்ளார்.<\/p>\n<p>டாப்ஸி தற்போது டென்மார்க்கை சேர்ந்த மதியாஸ் போ என்ற பேட்மிட்டன் வீரரை காதலித்து வருவதாக கூறப்படுகிறது. இவர்கள் இருவருக்குமான உறவு குறித்து பலமுறை டாப்சி வெளிப்படையாக பேசியுள்ளார் என்பது குறிப்பிடத்தக்கது. இந்நிலையில் திருமணம் குறித்து டாப்சி பேசியுள்ளது ரசிகர்கள் மத்தியில் குழப்பத்தை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/taapsee-pannu-marriage-she-will-never-plan\/\" rel=\"nofollow\">திருமணம் குறித்து மனம் திறந்த டாப்சி பானு..  நீங்க அப்ப அவர லவ் பண்ணலையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/taapsee-pannu-marriage-she-will-never-plan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/tapsee-mathias-boe.jpg"],"pubdate":"Thu, 08 Jul 2021 12:56:31 +0000"},{"title":"கட்சியை விட்டு சென்றவர்கள் உதிர்ந்த முடியை போன்றவர்கள்... எடப்பாடி பழனிசாமி ஆவேசம்..!","text":"அடுத்தவர் உழைப்பில் முன்னேறும் குள்ளநரி குறித்து நாம் கவலைப்பட வேண்டாம் என அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;  சேலம் மாவட்டம் ஓமலூரில் உள்ள அதிமுக கட்சி அலுவலகத்தில், அக்கட்சியின் இணை ஒருங்கிணைப்பாளரும், எதிர்க்கட்சித் தலைவருமான எடப்பாடி பழனிசாமி தலைமையில் நேற்று தகவல் தொழில்நுட்ப அணி நிர்வாகிகள் ஆலோசனை கூட்டம் நடந்தது. அப்போது, எடப்பாடி பழனிசாமி பேசுகையில்; &nbsp;ஜெயலலிதா இறந்த பின்பு இயற்கை சீற்றங்களாலும், கொரோனா தொற்று ஏற்பட்டதாலும் கடுமையான சவால்களை சந்தித்து அதிமுக ஆட்சி 4 ஆண்டுகள் எனது தலைமையில் சிறப்பாக நடைபெற்றது.&nbsp;    ஜெயலலிதா 1996 மற்றும் 2006ம் ஆண்டுகளில் எதிர்க்கட்சித் தலைவராக இருந்தார். ஒரு தொண்டனாக கட்சியை வழிநடத்தி அதைவிட &nbsp;கூடுதல் வெற்றியை 2021 சட்டமன்ற தேர்தலில் பெற்றுள்ளோம். ஒரு லட்சத்து 98 ஆயிரம் வாக்குகள் மேலும் &nbsp;பெற்றிருந்தால் 45 சட்டமன்ற தொகுதிகளை பிடித்து இருக்க &nbsp;முடியும். நிறைய இடங்களில் 1000, 500 வாக்குகள் வித்தியாசத்தில் தோல்வி அடைந்துள்ளோம். இதற்கு நமது உழைப்பு குறைவு என்றுதான் &nbsp;கூற முடியும்.  நான் 20 வயதில் கட்சியில் இணைந்து, கிளை நிர்வாகியாக துவங்கி படிப்படியாக வளர்ந்து, இந்த நிலைக்கு வந்துள்ளேன். பல்வேறு கட்சியில் இருந்து வந்தவர்கள் தான், கட்சியை விட்டு சென்றனர். அதிமுகவின் பலம் ஒரு நாளும் குறையாது. சொந்த உழைப்பில், சொந்த செல்வாக்கில் முன்னேற வழி இல்லாதவர்கள், &nbsp;அடுத்தவர் உழைப்பை சுரண்டி சாப்பிட நினைப்பவர்கள் இக்கட்சியில் இருந்து வெளியேறி உள்ளனர்.    அதிமுகவின் உண்மை தொண்டன் எல்லாம் சொக்கத்தங்கம்; கட்சியை விட்டு சென்றவர்கள் எல்லாம் தலையிலிருந்து உதிர்ந்த முடியை போன்றவர்கள். உதிர்ந்த முடி ஒன்றுக்கும் உதவாது என்றார். பல கட்சி மாறியவர்களுக்கு முக்கியத்துவம் கொடுத்தது தவறாகிவிட்டது. நம்மால் நீக்கப்பட்ட அவர்கள் யார்? &nbsp;என்பது உங்களுக்கே தெரியும் என சசிகலாவை மறைமுகமாக சாடியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-slams-sasikala-qvx0gv","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 12:52:07 +0530"},{"title":"‘நவரசா’ ஆந்தாலஜி – தலைப்பு மற்றும் நடிகர்களின் பட்டியல் வெளியீடு..!","text":"<p>நவரசங்களை மையக்கருவாக வைத்து உருவாகியுள்ள 9 படங்களின் தொகுப்பு தான் நவரசா. திரை உலகினருக்கு நிதி உதவி செய்யும் நோக்கில் உருவாக்கப்பட்டு வருகிறது இந்த வெப்தொடர்.<\/p>\n\n\n\n<p>இதை மணிரத்தினம் மற்றும் ஜெயேந்திரா இணைந்து தயாரிக்கிறார்கள். இதில் பணியாற்றியுள்ள நடிகர்கள் மற்றும் படங்களின் தலைப்பு குறித்த சுவாரசியமான தகவல்கள் தற்போது வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>காதலை மைய கருவாக வைத்து உருவாகி உள்ள குறும்படம் தான் &#8216;கிட்டார் கம்பி மேலே நின்று&#8217;. இதில் சூர்யா, பிரக்யா மார்ட்டின் உள்ளிட்ட பலர் நடித்துள்ளனர். இப்படத்தை கௌதம் வாசுதேவ மேனன் இயக்கியுள்ளார்.<\/p>\n\n\n\n<p>இளம் இயக்குனரான கார்த்திக் நரேன் ஆச்சரியத்தை மையக் கருத்தாக வைத்து &#8216;பிராஜக்ட் அக்னி&#8217; என்ற தலைப்பில் குறும்படத்தை இயக்கியுள்ளார். இதில் அரவிந்த் சுவாமி, பிரசன்னா, பூர்ணா உள்ளிட்ட நடிகர்கள் நடித்துள்ளார்கள்.<\/p>\n\n\n\n<p>பிஜாய் நம்பியார் இயக்கும் குறும்படத்திற்கு &#8216;எதிரி&#8217; என்ற டைட்டில் வைக்கப்பட்டுள்ளது. விஜய் சேதுபதி, பிரகாஷ்ராஜ், ரேவதி, அசோக் செல்வன் உள்ளிட்ட பிரபல நடிகர்கள் நடிக்கும் இப்படம் கருணையை மையமாகக் கொண்டு உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அரவிந்த் சாமி இயக்கியுள்ள குறும்படத்திற்கு &#8216;ரௌத்திரம்&#8217; என்ற டைட்டில் வைக்கப்பட்டுள்ளது. ரித்திகா, ஸ்ரீ ராம், ரமேஷ் திலக் போன்ற நட்சத்திரங்கள் இதில் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>கார்த்திக் சுப்புராஜ் இயக்கும் குறும்படத்துக்கு &#8216;பீஸ்&#8217; என்ற டைட்டில் வைக்கப்பட்டுள்ளது. கௌதம் மேனன், பாபி சிம்ஹா, சனந்த் போன்ற நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>நகைச்சுவையை மையக் கருத்தாக வைத்து உருவாகியுள்ள குறும்படம் &#8216;சம்மர் ஆப் 92&#8217;. இதை பிரியதர்ஷன் இயக்கியுள்ளார். யோகி பாபு, ரம்யா நம்பீசன், நெடுமுடி வேணு போன்றவர்கள் இதில் நடித்துள்ளார்கள்.<\/p>\n\n\n\n<p>சர்ஜுன் இயக்கும் குறும்படம் தைரியத்தை மையமாக வைத்து உருவாக்கப்பட்டுள்ளது. &#8216;துணிந்த பின்&#8217; என டைட்டில் வைக்கப்பட்டுள்ளது. இதில் அதர்வா, அஞ்சலி, கிஷோர் போன்ற நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>பயத்தை மையக்கருவாக வைத்து உருவாக்கப்பட்டுள்ள குறும்படம் தான் &#8216;இன்மை&#8217;. இந்திரன் பிரசாத் இயக்கியுள்ள இப்படத்தில் பார்வதி, சித்தார்த் போன்ற நட்சத்திரங்கள் நடித்துள்ளார்கள்.<\/p>\n\n\n\n<p>வசந்த் சாய் இயக்கும் குறும்படத்திற்கு &#8216;பாயசம்&#8217; என டைட்டில் வைக்கப்பட்டுள்ளது. அருவருப்பை மையக் கருத்தாகக் கொண்டு உருவாகியுள்ள இப்படத்தில் டெல்லி கணேஷ், ரோகினி, அதிதி பாலன் போன்ற நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/navarasa-movie-title-and-actor-list-revealed\/\" rel=\"nofollow\">&#8216;நவரசா&#8217; ஆந்தாலஜி &#8211; தலைப்பு மற்றும் நடிகர்களின் பட்டியல் வெளியீடு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/navarasa-movie-title-and-actor-list-revealed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-6.jpg"],"pubdate":"Thu, 08 Jul 2021 12:31:08 +0000"},{"title":"தொப்பையும் தொந்தியுமாக இருந்த சோனாவா இது? என்ன இப்படி ஒல்லி ஆகிட்டாங்க!","text":"<p>நடிகை சோனாவின் சினிமா என்ட்ரி கவர்ச்சி கரமானது. கவர்ச்சி நடிகைகளில் சிறிய காலத்திற்குள்ளே அனைவராலும் அறியப்பட்ட ஒரு நடிகையாக மாறியவரும் சோனாதான்.<\/p>\n<p>இதை புரிந்து கொண்டு செயல்பட்டவர் தான் சோனா. இவர் நடித்த படங்களில் நடிப்பில் அனைவரையும் மிரள வைத்துள்ளார். தமிழ் மட்டுமின்றி தெலுங்கு மலையாளம் போன்ற சினிமாக்களிலும் முத்திரை பதித்தவர்.<\/p>\n<p>அவர் கடைசியாக கடந்த ஆண்டு பிரசாந்த் உடன் ஜானி படத்தில் நடித்திருந்தார். அதன் பின்னர் அவர் நடித்த படங்கள் எதுவும் தமிழில் ரிலீசாகவில்லை.<\/p>\n<p>பணத்தை விட நிம்மதியும் மனநிறைவும் முக்கியம் என நினைக்கிறேன். மேலும் எனக்கு பணத்திற்காக ஓட வேண்டிய அவசியமும் இல்லை. முன்பு போல் அல்லாமல் இப்போது முதிர்ச்சியான மனநிலையில் இருக்கிறேன் எனக் கூறியிருந்தார்.<\/p>\n<p>தற்போது சினிமாவில் நடிப்பதை விட சீரியலில் நடிக்க ஆர்வம் காட்டிவரும் சோனா இந்த ஊரடங்கு காலத்தில் தன்னுடைய உடல் எடையை பாதியாக குறைத்து ஸ்லிம் ஆக மாறிவிட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242151\" style=\"width: 610px;\"><img alt=\"sona-weightloss-photo\" class=\"wp-image-242151 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sona-weightloss-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242151\">sona-weightloss-photo<\/p><\/div>\n<p>அந்த புகைப்படங்கள் தான் தற்போது இணையத்தை வட்டமிட்டு கொண்டிருக்கின்றன. சோனா திடீரென இப்படி ஒரு மாற்றத்தை கொண்டு வருவார் என்று யாருமே எதிர்பார்த்திருக்க மாட்டார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sona-weightloss-photo\/\" rel=\"nofollow\">தொப்பையும் தொந்தியுமாக இருந்த சோனாவா இது? என்ன இப்படி ஒல்லி ஆகிட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sona-weightloss-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sona-weightloss-photo.jpg"],"pubdate":"Thu, 08 Jul 2021 12:22:53 +0000"},{"title":"மேக்கேதாட்டூ அணை: `மத்திய அரசை நம்பி மட்டும் தமிழகம் இருந்துவிடக்கூடாது!' - எச்சரிக்கும் விவசாயிகள்","text":"<p>மேக்கேதாட்டூ அணை விவகாரம் தொடர்பாக கர்நாடக முதலமைச்சர் எடியூரப்பாவுக்கும், தமிழக முதலமைச்சர்  ஸ்டாலினுக்கும் இடையே கடந்த சில நாள்களாகக் கடித யுத்தம் நடைபெற்று வருகிறது. `மேக்கேதாட்டூ அணை கட்ட தமிழக அரசு அனுமதி அளிக்க வேண்டும். இதனால் தமிழ்நாட்டுக்கு எந்த பாதிப்பும் வராது' என எடியூரப்பா, தமிழக முதல்வருக்கு கடிதம் எழுதியிருந்தார். இதற்கு பதில் கடிதம் எழுதிய தமிழக முதல்வர் ஸ்டாலின், இதை  ஒருபோதும் அனுமதிக்க மாட்டோம் எனக் காட்டமாகத் தெரிவித்திருந்தார். இதுகுறித்து கருத்து தெரிவித்த கர்நாடக முதல்வர் எடியூரப்பா, `சாதகமான சூழல் இருப்பதால், மேக்கேதாட்டூ அணை கட்டியே தீருவோம்' என்றார். இது தமிழக மக்களை அதிர்ச்சி அடைய வைத்தது. மத்திய அரசு என்ன நிலைப்பாட்டில் இருக்கிறது எனக் கேள்வி எழுந்தது.    <\/p><p>இந்நிலையில்தான், மேக்கேதாட்டூ  அணை விவகாரம் தொடர்பாக  டில்லியில் மத்திய  ஜல்சக்தி துறை அமைச்சர் கஜேந்திர சிங் ஷெகாவத்தை தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் சந்தித்து கோரிக்கை மனுவை அளித்தார். இதுகுறித்து செய்தியாளர்களிடம் பேசிய அமைச்சர் துரைமுருகன், ``உச்ச நீதிமன்றம் மற்றும் காவிரி நடுவர் மன்ற உத்தரவுகளின்படி, காவிரியில் எந்த பணியை மேற்கொண்டாலும் தமிழகத்தின் ஒப்புதலை பெற்றுதான் கர்நாடக அரசு செய்ய வேண்டும். ஆனால், எங்களிடம் ஒப்புதல் பெறாமலும், தகவல்கூட தெரிவிக்காமலும் மேக்கேதாட்டூ அணை கட்டுவதற்கான விரிவான திட்ட அறிக்கை தயாரிக்க மத்திய நீர்வள ஆணையத்திடம் கர்நாடகம் அனுமதி பெற்றுள்ளது. மத்திய அரசின் நடவடிக்கை சரியான அணுகுமுறை அல்ல. அனுமதி அளித்தது தவறு என தெரிவித்தோம். அதற்கு அமைச்சர், `தமிழகத்தின் கருத்தை கேட்காமல் மேக்கேதாட்டூ திட்ட அறிக்கை தயாரித்துவிட்டாலே அணை கட்டிவிட முடியாது. இவ்வாறு பல திட்டஅறிக்கைகள் நிலுவையில் உள்ளன. தமிழகத்தை கேட்காமல் எந்த அனுமதியும் வழங்கப்படாது' என்று உறுதி அளித்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a6ac09bf-aa73-4473-9a6a-40a09d62fb4c\/_________2.jpg\" \/><figcaption>முதல்வர் ஸ்டாலின்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-imperfect-show-06072021\">மேக்கேதாட்டூ அணை: கோபக்கார ஸ்டாலின்! கப்சிப் எடியூரப்பா! | The Imperfect Show 06\/07\/2021<\/a><\/p><p>மேலும்  உச்ச நீதிமன்ற உத்தரவின்படி மாதம்தோறும் கர்நாடக அரசு வழங்க வேண்டிய தண்ணீர் வழங்கப்படவில்லை. 40 டி.எம்.சி-க்கு மேலாக வழங்க வேண்டிய நிலையில், இதுவரை 8 டி.எம்.சி கூட கிடைக்கவில்லை. எனவே, உடனே தண்ணீரைத் திறக்க கர்நாடக அரசுக்கு அறிவுறுத்த வேண்டும் எனவும் தெரிவித்தோம். இதுகுறித்து கர்நாடகாவிடம் பேசுவதாக மத்திய ஜல்சக்தி துறை அமைச்சர் தெரிவித்தார். <\/p><p>தமிழகத்தின் அனுமதி  பெறாமலே கர்நாடக அரசு, மார்க்கண்டேய நதியில் தன்னிச்சையாக அணை கட்டியுள்ளது. இந்த அணை தொடர்பாக நடுவர் மன்றம் அமைக்கும்படி மத்திய அரசுக்கு 2017-ம் ஆண்டு உச்ச நீதிமன்றம் உத்தரவிட்டது. ஆனால், இதுவரையில் நடுவர் மன்றம் அமைக்கப்படவில்லை என்றும் சுட்டிக்காட்டினோம். காவிரி மேலாண்மை ஆணையத்துக்கு நீண்ட காலமாகவே, முழுநேர தலைவர் இல்லை. மத்திய நீர்வள ஆணையர்தான் இதன் தலைவராக உள்ளார். இதனால், எங்கள் புகார்களைத் தெரிவிக்க முடியவில்லை எனத் தெரிவித்தோம். உடனே தலைவரை நியமிக்க ஏற்பாடு செய்வதாக மத்திய ஜல்சக்தி துறை அமைச்சர் உறுதி அளித்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/858629e9-8752-4317-8b80-599ec1be9c8d\/0680ebed-4b75-4fd6-8239-30fc9b913171.jpg\" \/><figcaption>கர்நாடக முதல்வர் எடியூரப்பா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/engineer-veerappan-says-stalin-missed-some-important-points-in-his-letter-to-yediyurappa\">மேக்கேதாட்டூ அணை: ஸ்டாலின் இதை ஏன் கடிதத்தில் சொல்லாமல் விட்டார்? - சுட்டிக்காட்டும் மூத்த பொறியாளர்<\/a><\/p><p>மேலும், கோதாவரி-காவிரி இணைப்பு திட்டத்தில், காவிரி-குண்டாறு நதிகள் இணைப்புக்குத் தேவையான தொகையைத் தர வேண்டும். தாமிரபரணி-கருமேனியாறு இணைப்பு தொடர்பாகவும் கோரிக்கை விடுத்தோம்.  இதுகுறித்தும் பரிசீலிப்பதாகத் தெரிவித்தார். மத்திய அமைச்சருடனான சந்திப்பு மகிழ்ச்சியாக உள்ளது’’ எனத் தெரிவித்தார். இது தொடர்பாகப் பேசும் டெல்டா விவசாயிகள், ``மத்திய அமைச்சரின் வாக்குறுதிகள் எந்தளவுக்கு காப்பாற்றப்படும் என்பது போகப் போகத்தான் தெரியும். தமிழக அரசு இதை மட்டுமே நம்பிக்கொண்டு இருந்துவிடக் கூடாது. சட்டப் போராட்டங்களிலும் தீவிரம் காட்டி, தற்காப்பு நடவடிக்கைகள் மேற்கொள்ள வேண்டும்\" என்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/famers-requests-tn-govt-to-take-legal-steps-in-mekedatu-dam-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/23c927bc-df07-4077-980b-e3c71e1028d7\/6b0f5281-1c9b-4e8b-8fde-a60e648e339e.jpg"],"pubdate":"Thu, 08 Jul 2021 11:51:13 +0000"},{"title":"“சூர்யாவை மிரட்டினால் அவ்வளவு தான்” – பாஜகவை எச்சரித்த சீமான்!","text":"<p>நடிகர் சூர்யாவுக்கு ஆதரவாக குரல் எழுப்பியுள்ளார் நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான். <\/p>\n\n\n\n<p>ஒளிப்பதிவு சட்டத் திருத்தத்திற்கு எதிராகக் கருத்துத் தெரிவித்ததற்காக, தம்பி சூர்யாவை தனிநபரென நினைத்து பாஜகவினர் அச்சுறுத்தவோ, மிரட்டவோ முனைந்தால் எதிர்விளைவுகள் மோசமாக இருக்கும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஒளிப்பதிவு சட்டத் திருத்தத்திற்கு எதிராகக் கருத்துத் தெரிவித்ததற்காக, தம்பி சூர்யாவை தனிநபரென நினைத்து பாஜகவினர் அச்சுறுத்தவோ, மிரட்டவோ முனைந்தால் எதிர்விளைவுகள் மோசமாக இருக்கும்!<a href=\"https:\/\/t.co\/YsGJCQpk6s\">https:\/\/t.co\/YsGJCQpk6s<\/a> <a href=\"https:\/\/t.co\/OZRim4rulc\">pic.twitter.com\/OZRim4rulc<\/a><\/p>&mdash; சீமான் (@SeemanOfficial) <a href=\"https:\/\/twitter.com\/SeemanOfficial\/status\/1413070948618498052?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கடந்த சில நாட்களுக்கு முன்னர் நடிகர் சூர்யா தனது சமூக வலைதளப்பக்கத்தில் புதிய ஒளிப்பதிவு சீர்திருத்த சட்ட வரைவுக்கு கண்டனம் தெரிவித்த ட்வீட் ஒன்றை பதிவு செய்திருந்தார்.<\/p>\n\n\n\n<p>இது பரபரப்பை ஏற்படுத்திய நிலையில், சூர்யாவை தொடர்ந்து கார்த்தி, விஷால், கார்த்திக் சுப்புராஜ், வெற்றிமாறன், ராஜூமுருகன், பூச்சி முருகன், உதயநிதி ஸ்டாலின் எம்எல்ஏ உள்பட பலர் புதிய ஒளிப்பதிவு திருத்த மசோதாவுக்கு எதிராக தங்களது கண்டனங்களை தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர் சூர்யா மத்திய அரசு கொண்டு வந்த புதிய கல்விக் கொள்கை, நீட்தேர்வு உள்பட பல திட்டங்களுக்கு தனது எதிர்ப்பை தெரிவித்து உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் நீட்தேர்வு மற்றும் ஒளிப்பதிவு சீர்திருத்த சட்ட வரைவு ஆகியவற்றுக்கு எதிராக கருத்து தெரிவித்த நடிகர் சூர்யாவுக்கு எதிராக பாஜக மாநில இளைஞர் அணி செயற்குழு கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளதாக செய்திகள் வெளியாகியது.<\/p>\n\n\n\n<p>இந்நிலையில், அவருக்கு ஆதரவாக நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான், &#8220;ஒளிப்பதிவு சட்டத் திருத்தத்திற்கு எதிராகக் கருத்துத் தெரிவித்ததற்காக, தம்பி சூர்யாவை தனிநபரென நினைத்து பாஜகவினர் அச்சுறுத்தவோ, மிரட்டவோ முனைந்தால் எதிர்விளைவுகள் மோசமாக இருக்கும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/seeman-rises-his-voice-for-suriya-for-cinematography-bill-2021\/\" rel=\"nofollow\">&#8220;சூர்யாவை மிரட்டினால் அவ்வளவு தான்&#8221; &#8211; பாஜகவை எச்சரித்த சீமான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/seeman-rises-his-voice-for-suriya-for-cinematography-bill-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-7.jpg"],"pubdate":"Thu, 08 Jul 2021 11:40:55 +0000"},{"title":"கொரோனா தடுப்பூசியால் கண் பார்வை பெற்ற மூதாட்டி…!","text":"<p>கண் பார்வையை இழந்து இருந்த மூதாட்டி ஒருவர் கொரோனா தடுப்பு ஊசி போட்ட பிறகு பார்வையை பெற்றுள்ளதாக கூறி அனைவரையும் வியப்பில் ஆழ்த்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த அனைவரும் தடுப்பூசி செலுத்தி கொள்ளுமாறு அறிவுறுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>ஆனாலும் கொரோனா தடுப்பூசி பற்றி பல தவறான கருத்துக்களால் மக்கள் தடுப்பூசி செலுத்த தயக்கம் காட்டிவந்தனர்.<\/p>\n\n\n\n<p>இதற்கிடையே கொரோனா இரண்டாவது அலை ஏற்படுத்திய பாதிப்பால் பலரும் தடுப்பூசி செலுத்த ஆர்வம் காட்ட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் மகாராஷ்டிரா மாநிலத்தில் கண்பார்வை இழந்த ஒரு மூதாட்டி கொரோனா தடுப்பூசி போட்ட பிறகு பார்வையைப் பெற்ற அதிசயம் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவை சேர்ந்த 70 வயது மூதாட்டி ஒருவர் கடந்த 9 ஆண்டுகளுக்கு முன்பு கண்புரை ஏற்பட்டு இரு கண்பார்வையும் இழந்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி போட்டுக் கொண்ட பிறகு தற்போது கண்பார்வை ஓரளவு மீண்டும் கிடைத்துள்ளதாக கூறியுள்ளார் அந்த மூதாட்டி. இது பலரையும் வியப்பில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/elder-woman-gets-eye-sight-after-corona-vaccination-in-maharashtra\/\" rel=\"nofollow\">கொரோனா தடுப்பூசியால் கண் பார்வை பெற்ற மூதாட்டி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/elder-woman-gets-eye-sight-after-corona-vaccination-in-maharashtra\/","image":[null],"pubdate":"Thu, 08 Jul 2021 11:20:05 +0000"},{"title":"அமேசான் பிரைமில் வெளியாகும் ‘சார்பட்டா பரம்பரை’ – வெளியீட்டு தேதி அறிவிப்பு!","text":"<p>இயக்குனர் பா.ரஞ்சித் இயக்கத்தில் ஆர்யா நடித்துள்ள படம் &#8216;சார்பட்டா பரம்பரை&#8217;. இப்படத்தின் வெளியீட்டு தேதி அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வட சென்னையில் இருக்கும் பாக்ஸர்களை மையப்படுத்திய கதை தான் சார்பட்டா பரம்பரை. இப்படத்திற்காக ஆர்யா தனது உடலமைப்பை முழுமையாக மாற்றியுள்ளார்.<\/p>\n\n\n\n<p>இதன் படப்பிடிப்பு, இறுதி கட்ட பணிகள் என அனைத்தும் முடிவடைந்து வெளியீட்டுக்குத் தயாராக இருந்த நிலையில் திரையரங்குகள் எப்போது திறக்கப்படும் என்பது தெரியாமல் உள்ளது.<\/p>\n\n\n\n<p>இதனால் முன்னணி ஓடிடி நிறுவனங்களிடம் நேரடி டிஜிட்டல் வெளியீட்டுக்கு பேச்சுவார்த்தை நடத்தி வந்தது படக்குழு.<\/p>\n\n\n\n<p>அதில் அமேசான் நிறுவனத்துடன் நடந்த பேச்சுவார்த்தை சுமூகமாக முடிந்து ஒப்பந்தம் கையெழுத்தானது. ஆனால் படக்குழுவினர் இதை அதிகாரப்பூர்வமாக அறிவிக்காமல் இருந்தனர்.<\/p>\n\n\n\n<p>தற்போது அமேசான் நிறுவனம் சார்பட்டா படம் அமேசான் ஓடிடி தளத்தில் ஜூலை 22ம் தேதி வெளியாகும் என அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">the treasure chest of joy just unlocked!<img alt=\"🎉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f389.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/DiscoverJoy?src=hash&amp;ref_src=twsrc%5Etfw\">#DiscoverJoy<\/a> Blockbuster style<a href=\"https:\/\/twitter.com\/hashtag\/PrimeDay?src=hash&amp;ref_src=twsrc%5Etfw\">#PrimeDay<\/a> <a href=\"https:\/\/t.co\/lJwXdXrrjx\">pic.twitter.com\/lJwXdXrrjx<\/a><\/p>&mdash; amazon prime video IN (@PrimeVideoIN) <a href=\"https:\/\/twitter.com\/PrimeVideoIN\/status\/1413067956582445061?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், விரைவில் இப்பட ட்ரெய்லரை வெளியிட்டு விளம்பரப்படுத்தும் பணிகள் தொடங்க உள்ளதாகவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சார்பட்டா பரம்பரை படத்தில் கலையரசன், பசுபதி, சந்தோஷ், ஜான் விஜய், சஞ்சன நடராஜன், துஷாரா, காளி வெங்கட் உள்ளிட்ட பலர் நடித்துள்ளனர். இப்படத்தை கே 9 ஸ்டூடியோஸ் தயாரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sarpatta-parambarai-releasing-on-july-22-in-amazon-prime\/\" rel=\"nofollow\">அமேசான் பிரைமில் வெளியாகும் &#8216;சார்பட்டா பரம்பரை&#8217; &#8211; வெளியீட்டு தேதி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sarpatta-parambarai-releasing-on-july-22-in-amazon-prime\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f389.png"],"pubdate":"Thu, 08 Jul 2021 10:27:44 +0000"},{"title":"#WIvsAUS ஆஸி.,க்கு எதிரான ஒருநாள் தொடருக்கான வெஸ்ட் இண்டீஸ் அணி அறிவிப்பு","text":"வெஸ்ட் இண்டீஸுக்கு சுற்றுப்பயணம் சென்றுள்ள ஆஸ்திரேலிய அணி, 5 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது.  முதலில் டி20 தொடர் நடக்கிறது. முதல் டி20 போட்டி நாளை(ஜூலை 9) நடக்கிறது. ஜூலை 20ம் தேதி முதல் ஒருநாள் போட்டிகள் நடக்கின்றன.  இந்நிலையில், 3 ஒருநாள் போட்டிகள் கொண்ட தொடருக்கான வெஸ்ட் இண்டீஸ் அணி அறிவிக்கப்பட்டுள்ளது. பொல்லார்டு தலைமையிலான வெஸ்ட் இண்டீஸ் அணியில், இலங்கைக்கு எதிரான ஒருநாள் தொடரில் சேர்க்கப்படாமல் இருந்த ஹெட்மயர், ஷெல்டன் காட்ரெல், ரோஸ்டன் சேஸ் ஆகிய மூவரும் இந்த தொடரில் சேர்க்கப்பட்டுள்ளனர்.  வெஸ்ட் இண்டீஸ் ஒருநாள் அணி  பொல்லார்டு (கேப்டன்), ஷேய் ஹோப் (துணை கேப்டன்), ஃபேபியன் ஆலன், டேரன் பிராவோ, ரோஸ்டன் சேஸ், ஷெல்டான் காட்ரெல், ஹெட்மயர், ஜேசன் ஹோல்டர், அகேல் ஹொசைன், அல்ஸாரி ஜோசப், எவின் லூயிஸ், ஜேசன் முகமது, ஆண்டர்சன் ஃபிலிப், நிகோலஸ் பூரன், ரொமேரியோ ஷெப்பர்ட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-odi-squad-announced-for-the-series-against-australia-qvxqxg","image":["https:\/\/static.asianetnews.com\/images\/01dw7ax9f7v1s4tjr5g9axdrta\/west-indies-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 10:23:40 +0530"},{"title":"`21 நலத்திட்டங்கள், கூடவே ஊக்கத்தொகை!' - விளம்பரம் மூலம் கவனம் ஈர்க்கும் கோவை அரசுப்பள்ளி","text":"<p>கொரோனா ஊரடங்கால் அதிகம் பாதிக்கப்பட்டிருப்பது கல்வித்துறைதான். வகுப்பறை கல்வி, ஆன்லைன் கல்வியாக மாறிவிட்டது. தனியார் பள்ளிகள் ஆன்லைன் கல்வி மூலமாக வழக்கமான கட்டணங்களை ருசி பார்த்துக் கொண்டிருக்கின்றன. இந்த நெருக்கடியான சூழ்நிலையை அரசுப்பள்ளிகள் எப்படிக் கையாளப் போகின்றன என்ற கேள்வியும் அச்சமும் பல தரப்புகளிலும் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9786eb1c-f98a-42ae-8d76-a61f1e40cbe2\/IMG_20210707_WA0025.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/viralimalai-govt-school-teachers-helped-their-students-family-by-providing-rice-bags\">126 மாணவர்களின் குடும்பங்களுக்கு 10 கிலோ அரிசிப்பைகள்; நெகிழவைத்த அரசுப்பள்ளி ஆசிரியர்கள்!<\/a><\/p><p>இந்நிலையில், அனைத்துத் தரப்பு மாணவர்களையும் அரசுப் பள்ளியை நோக்கி ஈர்க்கும் விதமான ஒரு முயற்சியை கோவை மாவட்டம், வடசித்தூர் அரசு மேல்நிலைப்பள்ளி எடுத்துள்ளது. பள்ளியின் சிறப்பம்சங்கள் அடங்கிய ஒரு ஆடியோவை விளம்பரப்படுத்தி கவனம் ஈர்த்துள்ளனர் அப்பள்ளி ஆசிரியர்கள்.<\/p><p>``அருமை பெரியோர்களே... அன்பு பெற்றோர்களே... இனிய குழந்தைகளே... வடசித்தூர் அரசு மேல்நிலைப் பள்ளியில் 6 முதல் 12 வகுப்புகளுக்கான சேர்க்கை நடைபெறுகிறது. தமிழ் மற்றும் ஆங்கில வழியில் 2021-22 கல்வியாண்டுக்கான சேர்க்கை நடக்கிறது. இது உங்கள் பள்ளி. நமது பள்ளி. அரசுப்பள்ளி வடசித்தூர் பள்ளி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a2735f1a-27ba-4d45-8302-c8afa2f9f80e\/IMG_20210707_WA0033.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>இந்தாண்டு 11-ம் வகுப்பிலும் சேர்க்கை நடைபெறுகிறது. இயற்கை எழில் சூழ்ந்த, மரங்கள் நிறைந்த அழகான தூய்மையான பள்ளி வளாகத்தைக் கொண்டுள்ளோம். நல்ல காற்றோட்டமான, விசாலமான, வெளிச்சமான வகுப்பறைகள் உள்ளன.<\/p><p>திறமையான அனுபவமிக்க, அன்பான பயிற்சி பெற்ற ஆசிரியர்கள் உள்ளனர். 6-ம் வகுப்பு வரை ஸ்மார்ட் கிளாஸ் வகுப்பறைகள், பறந்து விரிந்த விளையாட்டு மைதானம், தனியார் பள்ளிகளிலேயே இல்லாத வகையில் தரமான உயர் தொழில்நுட்ப கணினி ஆய்வகம், 6 முதல் 12-ம் வகுப்பு வரை மெய்நிகர் கற்றல் வகுப்பறைகள் (virtual class rooms), <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9fe0869c-a13d-4652-b1a6-cfcde2ff7835\/IMG_20210707_WA0022.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>தூய்மையான குடிநீர், அன்றாடம் தூய்மையாக்கப்பட்ட கழிவறைகள் உள்ளன. தேர்ச்சி விகிதத்தில் கோவை மாவட்ட அளவில், முதன்மையான அரசுப்பள்ளி என்கிற விருதைப் பெற்றுள்ளோம்.<\/p><p>ஒழுக்கம், கட்டுப்பாடுடன்கூடிய மதிப்புமிகு கல்வி, வாழ்வியலை போதிக்கும் பள்ளி இது. மிகப்பெரிய நூலக வசதி பெற்றுள்ளது. 10, 11, 12-ம் வகுப்பு மாணவர்களுக்கு அரசின் ஊக்கத் தொகை பெற்றுத்தருவோம். 6 முதல் 12 வகுப்பு வரை தகுதியுள்ள மாணவர்களுக்கு கல்வி உதவித் தொகையும் உண்டு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7fb7cfc3-7931-43e8-bbc1-ca912242e90d\/IMG_20210707_WA0046.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>புத்தகம் முதல் சத்துணவு வரை 21 அரசு நலத்திட்டங்கள், 11, 12-ம் வகுப்பு மாணவர்களுக்கு சைக்கிள், லேப்டாப் வழங்கப்படும், மாணவர்களின் பன்முகத்திறன்களை வளர்க்க விளையாட்டு யோகா, கராத்தே கற்றுத்தரப்படும்.<\/p><p>நாட்டுநலப்பணித் திட்டம், மாணவர் சுற்றுச்சூழல் மன்றம், சாரணர் சாரணியர் இயக்கம், பசுமைப்படை, மாணவர்கள் செஞ்சிலுவை சங்கம் போன்ற சமூக கல்விகள் நடத்தப்படுகின்றன. பன்முகத்திறனை வெளிப்படுத்த இலக்கிய மன்றம், கதை, கவிதை, கட்டுரைப் போட்டிகள் நடத்தப்படுகின்றன. மருத்துவக் கல்விக்கான சிறப்புப் பயிற்சியும் உண்டு. 8-ம் வகுப்பில் என்.எம்.எஸ்.எஸ் தேர்வு, 9-ம் வகுப்பில் டிரஸ்ட் தேர்வு,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fd796493-fc3b-4bfc-84c5-daae67ae539a\/IMG_20210707_WA0036.jpg\" \/><figcaption>மாணவர்கள்<\/figcaption><\/figure><p> 10-ம் வகுப்பில் என்.டி.எஸ்.சி தேர்வுக்கு தனி பயிற்சி வழங்கப்படுகிறது. மாவட்டத்தில் உள்ள கலை, பொறியியல் கல்லூரிகள், வேளாண் பல்கலைக்கழகம் ஆகியவற்றுக்கு மாணவர்களை நேரடியாக அழைத்துச் சென்று, அவர்களுக்கு தன் அனுபவம் பெற வைக்கிறோம்.<\/p><p>மதிப்பெண்களோடு, நல்ல மதிப்புகளையும் உருவாக்கிக் கொடுக்கும் வடசித்தூர் பள்ளியில் உங்கள் குழந்தைகளை சேர்த்து வளமான எதிர்காலத்தை உறுதி செய்வீர். அரசுப்பள்ளி வறுமையின் அடையாளம் அல்ல. அது நம் பெருமையின் அடையாளம் என்பதை நிரூபிக்கும் பள்ளி இது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/bc4d4e67-c5a9-475f-9667-0121a2515574\/IMG_20210707_WA0013.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>தன்னலமற்ற, தன்னம்பிக்கை மிக்க, அறிவுச்சுடர் மிகு சிறந்த சமூகத்தை உருவாக்கும் பள்ளி இது” என்று அந்த ஆடியோவில் கூறப்பட்டுள்ளது. இந்த ஆடியோ பதிவை ஆட்டோ மூலம் சுற்றுவட்டார கிராமங்களில் விளம்பரப்படுத்தி வருகின்றனர். மேலும், சமூக வலைதளங்களில் பகிர்ந்து வருகின்றனர்.<\/p><p>இதுகுறித்து வடசித்தூர் அரசு மேல்நிலைப்பள்ளி தலைமை ஆசிரியர் புவனேஸ்வரி கூறுகையில்,``எங்கள் பள்ளியில் சுமார் 700 மாணவர்கள் படிக்கின்றனர். தனியார் பள்ளி கட்டணம் போன்றவற்றால், அரசுப் பள்ளியை நோக்கி மாணவர்களை ஈர்க்கக்கூடிய வாய்ப்புகள் நிலவுகிறது. முதலில் வாட்ஸ்அப், ஃபேஸ்புக், இன்ஸ்டாகிராம் போன்ற சமூக வலைதளங்களில் பதிவு செய்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/70fe501d-b93f-4d78-bdd8-f8dc7328ab54\/IMG_20210707_WA0020.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>அது ஓரளவுக்கு வரவேற்பைக் கொடுத்தது. எங்கள் பள்ளியைச் சுற்றி 15 கிராமங்களுக்கு மேல் இருக்கின்றன. அங்கு உள்ளவர்களிடம் கொண்டு செல்ல, தேர்தல் பிரசாரம் போல விளம்பரம் செய்தால் என்ன என்று யோசித்தோம்.<\/p><p>ரெக்கார்டிங் தியேட்டர் சென்று ரெக்கார்ட் செய்தோம். அரசுப்பள்ளி என்றால் எதுவும் இல்லை என நினைக்கின்றனர். இங்கு எல்லா வசதிகளும் உள்ளன. தனியார் பள்ளிகளைவிட தரமான ஆசிரியர்கள் எங்களிடம் இருக்கின்றனர். ஏற்கெனவே அனுபவங்களுடன், லட்சணக்கணக்கான பேர் எழுதும் தேர்வில் இருந்து தகுதி பெறும் ஆசிரியர்கள் இவர்கள். அந்த ஆடியோவில் எங்களது ஆசிரியர்களே பள்ளி சிறப்பம்சங்களை எடுத்துக் கூறியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4338ea7c-2681-4bb7-a1f0-63d4e561d1a8\/IMG_20210707_WA0045.jpg\" \/><figcaption>வடசித்தூர் அரசு மேல்நிலைப்பள்ளி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-headmaster-gives-1000-for-every-admission-of-students\">`அரசுப் பள்ளியில் மாணவர்களைச் சேர்த்தால், ₹1000 பரிசு!' - அசத்தும் தலைமை ஆசிரியர்<\/a><\/p><p>விரைவில் நுற்றாண்டு பெருமையை எட்ட உள்ளோம். அடுத்த ஆண்டு, எங்கள் பள்ளி குறித்து ஓர் ஆவணப்படம் எடுக்கவும் திட்டமிட்டுள்ளோம். எந்த பேதமும் இல்லாமல் அனைத்துத் தரப்பு மக்களும் துணை நிற்பதால் இது சாத்தியமாகிறது” என்றார்.<\/p><p>சில அரசுப் பள்ளிகளின் இதுபோன்ற முயற்சிகள், கிராமப்புற மற்றும் எளிய குடும்பத்துப் பிள்ளைகளின் எதிர்காலம் குறித்த நம்பிக்கையை ஏற்படுத்துகிறது.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-vadasithur-govt-schools-admission-advertisement-gaining-public-attention","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0357ff4c-9a7c-46a0-923d-17a16e3c9855\/WhatsApp_Image_2021_07_07_at_1_01_01_PM.jpeg"],"pubdate":"Thu, 08 Jul 2021 10:22:00 +0000"},{"title":"டேவிட் மலான் - ஜாக் க்ராவ்லி அரைசதம்..! பாகிஸ்தானை பந்தாடிய இங்கிலாந்து 9 விக்கெட் வித்தியாசத்தில் அபார வெற்றி","text":"இங்கிலாந்து - பாகிஸ்தான் இடையேயான முதல் ஒருநாள் போட்டி கார்டிஃபில் நடந்தது. இங்கிலாந்து அணியை சேர்ந்த 7 பேருக்கு கொரோனா உறுதியானதால் அணியை முழுவதுமாக மாற்றி, பென் ஸ்டோக்ஸ் தலைமையில் முழுக்க முழுக்க வேறு வீரர்களை கொண்ட இங்கிலாந்து அணி இறக்கப்பட்டது.  இந்த போட்டியில் டாஸ் வென்ற இங்கிலாந்து அணி, பாகிஸ்தானை முதலில் பேட்டிங் செய்ய பணித்ததையடுத்து, பாகிஸ்தான் அணி பேட்டிங் &nbsp;ஆடியது. பாகிஸ்தான் அணியின் தொடக்க வீரர் இமாம் உல் ஹக் டக் அவுட்டாக, அவரைத்தொடர்ந்து கேப்டன் பாபர் அசாமும் டக் அவுட்டானார். &nbsp;இருவருமே சாகிப் மஹ்முதுவின் முதல் ஓவரிலேயே ஆட்டமிழந்தனர்.  முகமது ரிஸ்வான்(13), சௌத் ஷகீல்(5), சொஹைப் மஹ்மூத்(19) ஆகியோர் சொற்ப ரன்களுக்கு சீரான இடைவெளியில் ஆட்டமிழக்க, ஒருமுனையில் நிலைத்து ஆடிய தொடக்க வீரர் ஃபகர் ஜமான் 47 ரன்னில் மேட் பார்கின்சனின் சுழலில் வீழ்ந்தார். ஃபஹீம் அஷ்ரஃபும் 5 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் ஹசன் அலி 6 ரன்னில் ஆட்டமிழந்தார். நன்றாக ஆடிய ஷதாப் கானும் 30 ரன்னில் ஆட்டமிழக்க, கடைசி விக்கெட்டாக ஷாஹீன் அஃப்ரிடி ஆட்டமிழக்க, 35.2 ஓவரில் வெறும் 141 ரன்களுக்கு ஆல் அவுட்டானது பாகிஸ்தான் அணி.  இங்கிலாந்து அணி சார்பில் அதிகபட்சமாக சாகிப் மஹ்மூத் 4 விக்கெட்டுகளையும், ஓவர்டன் மற்றும் பார்கின்சன் ஆகிய இருவரும் தலா 2 விக்கெட்டுகளையும் வீழ்த்தினர்.  142 ரன்கள் என்ற மிக எளிய இலக்கை விரட்டிய இங்கிலாந்து அணியின் தொடக்க வீரர்களாக டேவிட் மலான் மற்றும் ஃபிலிப் சால்ட் ஆகிய இருவரும் இறங்கினர். ஃபிலிப் சால்ட் வெறும் 7 ரன்னில் ஆட்டமிழந்தார்.&nbsp;  அதன்பின்னர் டேவிட் மலானும் ஜாக் க்ராவ்லியும் ஜோடி சேர்ந்து மிக அபாரமாக ஆடி அரைசதம் அடித்தனர். இருவருமே சிறப்பாக ஆடி அரைசதம் அடித்து, ஆட்டமிழக்காமல் அடித்து ஆடி 22வது ஓவரிலேயே இலக்கை அடித்து இங்கிலாந்தை வெற்றி பெறவைத்தனர். 9 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது இங்கிலாந்து அணி. டேவிட் மலான் 68 ரன்களும், ஜாக் க்ராவ்லி 58 ரன்களும் அடித்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-beat-pakistan-by-9-wickets-in-first-odi-qvxqrk","image":["https:\/\/static.asianetnews.com\/images\/01fa3ga8xgk5jfpx1deb9hjxrr\/gettyimages-1233873779-594x594-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 10:20:08 +0530"},{"title":"கோவை: நகை காணவில்லை எனப் புகாரளித்த பெண் தற்கொலை; விசாரணையில் அதிர்ச்சித் தகவல்!","text":"<p>கோவை மாவட்டம், சோமனூர் பகுதியைச் சேர்ந்தவர் மகேஸ்வரி ( பெயர் மாற்றப்பட்டுள்ளது ). அழகுக்கலை நிபுணராக இருந்துவந்தார். இவருக்குத் திருமணமாகி இரண்டு குழந்தைகள் உள்ளனர். சில தினங்களுக்கு முன்பு, பணிக்குச் சென்ற மகேஸ்வரி வீடு திரும்பவில்லை. இதையடுத்து, மகேஸ்வரியின் கணவர் கடைக்குச் சென்றிருக்கிறார். அங்கு கை, கால்கள் கட்டப்பட்ட நிலையில் மகேஸ்வரி மயக்கநிலையில் இருந்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8c3480f-0f17-4916-8c79-b8e7718ed4db\/IMG_20200415_WA0039.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-college-student-suicide-issue-boy-and-his-mother-arrested\">கோவை: கல்லூரி மாணவி தற்கொலை; பணம் கேட்டு மிரட்டிய இளைஞர், தாய் கைது! - அதிர்ச்சிப் பின்னணி<\/a><\/p><p>அவரை மீட்டு வீட்டுக்கு அழைத்து வந்து விசாரித்தபோது, அழகு நிலையத்துக்கு வந்த மூன்று நபர்கள், என் கை, கால், வாயைத் துணியால் கட்டி 19 பவுன் தங்க நகையைப் பறித்துச் சென்றுவிட்டனர் எனத் தெரிவித்துள்ளார்.<\/p><p>இந்தச் சம்பவம் தொடர்பாக கணவன், மனைவி இருவரும் கருமத்தம்பட்டி காவல் நிலையத்தில் புகார் அளித்திருந்தனர். இதைத் தொடர்ந்து, சம்பவ இடத்துக்குச் சென்று போலீஸார் விசாரணையைத் தொடங்கினர். இதற்கிடையில், மகேஸ்வரி தன் வீட்டில் தூக்கு மாட்டி தற்கொலை செய்துகொண்டார். பாலியல் வன்கொடுமை காரணமாக மகேஸ்வரி தூக்கு மாட்டித் தற்கொலை செய்திருக்கலாம் என்று ஆரம்பத்தில் தகவல் வெளியாகியிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/077fd006-0b5f-41be-bbf5-1771b9b7430c\/IMG_20210708_WA0017.jpg\" \/><figcaption>விசாரணை<\/figcaption><\/figure><p>இது தொடர்பாக வழக்கு பதிவு செய்த போலீஸார், கடையில் பதிவாகியிருந்த கைரேகைகள் மற்றும் அந்தப் பகுதியிலுள்ள கண்காணிப்பு கேமராக்களைக் கைப்பற்றி விசாரணை நடத்திவந்தனர்.<\/p><p>இந்த வழக்கில் முத்துப்பாண்டி என்பவரை போலீஸார் கைதுசெய்தனர். அதன் பிறகு வழக்கில் திடீர் திருப்பங்கள் ஏற்பட்டுள்ளன. இது குறித்து முத்துப்பாண்டி போலீஸில் கூறியுள்ள வாக்குமூலத்தில், ``எனக்குச் சொந்த ஊர் மதுரை. பணி நிமித்தமாகச் சென்னையில் தங்கியிருந்தேன். எனக்குத் திருமணமாகி இரண்டு குழந்தைகள் உள்ளனர். கருத்து வேறுபாடு காரணமாக மனைவியைப் பிரிந்து வாழ்ந்துவந்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f63532e2-676d-4999-9b59-0a490315ef43\/IMG_20210707_WA0065.jpg\" \/><figcaption>மகேஸ்வரி<\/figcaption><\/figure><p>முகநூல் மூலமாக எனக்கும் மகேஸ்வரிக்கும் கடந்த ஆண்டு பழக்கம் ஏற்பட்டது. அதன் பிறகு அவிநாசியிலுள்ள ஒரு மில்லில் மகேஸ்வரி எனக்கு வேலை வாங்கிக் கொடுத்தார். எங்களுடைய நட்பு காதலாக மாறியது. <\/p><p>இருவரும் வீட்டைவிட்டு வெளியேற முடிவெடுத்தோம். அதற்காக, கடையில் அவரை கட்டிப் போட்டு, நகையைத் திருடி பாலியல் வன்கொடுமை செய்ததாக நாடகம் போட திட்டமிட்டோம்.   திட்டமிட்டபடி நான் நகையை எடுத்துச் சென்றுவிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/86f79a3c-4431-4c91-a084-dfbf95e3b3db\/IMG_20210708_WA0018.jpg\" \/><figcaption>போலீஸ் விசாரணை<\/figcaption><\/figure><p>சிறிது காலம் கழித்து அந்த நகையை வைத்து வாழ்வதுதான் எங்கள் திட்டம். இரவு மகேஸ்வரியின் கணவர் கடைக்கு வந்து பார்த்து வீட்டுக்கு அழைத்துச் சென்றார். புலம்பெயர்ந்த தொழிலாளர்கள் தன்னை வன்கொடுமை செய்து நகையை எடுத்துச் சென்றுவிட்டதாக மகேஸ்வரி கணவரிடம் கூறியுள்ளார்.<\/p><p>அன்றைய தினம் இரவுகூட  மகேஸ்வரியும் நானும் பேசிக்கொண்டுதான் இருந்தோம். ``போலீஸ் என்றெல்லாம் சென்றால் மானம் போய்விடும். என் பேச்சை கணவர் மீற மாட்டார்\" எனச் சொன்னார். ஆனால், தவறு செய்தவர் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும் எனச் சொல்லி கணவர் இவரை வற்புறுத்தி அழைத்துச் சென்று புகாரளித்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/07d88d5d-5935-4c0e-8522-95feaa1df446\/IMG_20210708_WA0019.jpg\" \/><figcaption>விசாரணை<\/figcaption><\/figure><p>போலீஸ் விசாரணை தீவிரமடைந்ததால் மகேஸ்வரி இப்படியொரு முடிவை எடுத்துவிட்டார். எங்கள் நாடகம் வெளிவந்துவிட்டதால் இப்படியாகிவிட்டது’’ என்று கூறியுள்ளார்.<\/p><p>இறப்பதற்கு முன்புகூட முத்துப்பாண்டியும் மகேஸ்வரியும் பேசியுள்ளனர். இதையடுத்து, அவரது செல்போன் எண்ணை ட்ராக் செய்து ஊட்டியில் தங்கியிருந்த முத்துப்பாண்டியை போலீஸார் கைதுசெய்து கோவை அழைத்து வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3fe130f3-e7cd-43ec-a956-9f162c55c235\/arrested_in_maharashtra_d.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p>அவரிடமிருந்து 19 பவுன் நகையை மீட்டுள்ளனர். மகேஸ்வரியைத் தற்கொலைக்குத் தூண்டியதற்காக முத்துப்பாண்டி மீது வழக்கு பதிவு செய்து போலீஸார் விசாரணை நடத்திவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/coimbatore-police-arrested-a-madurai-based-man-in-the-woman-suicide-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/1e28ad79-f2e1-4be4-a35f-328ca00a6be2\/vikatan_2020_06_b26977da_939f_4b04_b004_a400662e6f5b_vikatan_2020_02_90ef9f95_eace_46cf_8be2_6d23ad7.jpg"],"pubdate":"Thu, 08 Jul 2021 10:08:24 +0000"},{"title":"கச்சத்தீவை தாரை வார்த்தது திமுகதான்... பொறுப்பேற்றதும் மத்திய இணையமைச்சர் எல்.முருகன் குற்றச்சாட்டு..!","text":"தமிழக பாஜக தலைவராக இருந்த எல்.முருகன் மத்திய அமைச்சரவையில் இணைத்துக்கொள்ளப்பட்டார். அவருக்கு மீன்வளம், கால்நடை, பால்வளம், தகவல் ஒலிபரப்புத்துறை ஆகிய துறைகள் ஒதுக்கப்பட்டன. இதனையத்து இணையமைச்சராக எல்.முருகன் டெல்லியில் இன்று பொறுப்பேற்றார். பின்னர் அவர் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழ்நாட்டுக்கு மிகப்பெரிய அங்கீகாரத்தை பிரதமரும் உள்துறை அமைச்சரும் வழங்கி இருக்கிறார்கள். தமிழகத்தில் மிகப்பெரிய துறையாக இருப்பது மீன் வளம்தான். அந்தத் துறையில் நான் மத்தியில் அமர்ந்துள்ளேன். இந்தப் பொறுப்பின் மூலம் மத்திய அரசுக்கும் மாநில அரசுக்கும் நான் பாலமாகச் செயல்படுவேன். மீன்வளத்தைப் பெருக்கவும், மீனவர் நலனைப் பாதுகாக்கவும் உறுதியான நடவடிக்கைகளை எடுப்பேன். ஆழ்கடல் மீன்பிடிப்பு, மீனவர் நலன் அவர்களுக்கான மானியம் உள்ளிட்ட அனைத்து நலன்களையும் காப்பேன். 2016-ஆம் ஆண்டுக்கு முன்பு தமிழக மீனவர்கள் தாக்கப்படுவது இருந்தது. முன்பைவிட இப்போது தமிழக மீனவர்கள் தாக்கப்படுவது குறைந்திருக்கிறது. கச்சத்தீவைத் தாரைவார்த்துக் கொடுத்தது திமுகதான்.” என்று எல்.முருகன் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/katchateev-issue-central-minister-l-murugan-attaked-dmk-after-take-charge-qvxood","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 09:35:01 +0530"},{"title":"கடல் நீர் காலில் படக்கூடாது என நினைப்பவர் மீன்வளத் துறை அமைச்சரா.? வெட்கக்கேடு..  அலறவிட்ட ஜெயக்குமார்.!","text":"பழவேற்காட்டில் உப்பங்கழி ஏரியும், கடலும் சந்திக்கும் முகத்துவாரப் பகுதியில் ஏற்பட்ட மணல் அரிப்பால் நுழைவுவாயில் அடைபட்டுள்ளது. இதனால் மீனவர்களின் படகுகள் தரைதட்டி பழுதாகி பெரும் பொருளாதாரச் செலவுகள் ஏற்படுகின்றன. இதை ஆய்வு செய்வதற்காக மீன்வளத் துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன் பழவேற்காடு வந்தார். ஆட்சியர் அல்பி ஜான் வர்கீஸ், எம்.எல்.ஏ.க்களுடன் சென்று ஆய்வு செய்தார். ஆய்வை முடித்துக்கொண்டு திரும்பிய அமைச்சர் அனிதா ராதாகிருஷ்ணன், படகிலிருந்து இறங்கி உப்பங்கழி நீரில் காலை வைக்கத் தயங்கினார். அப்போது அங்கிருந்த மீனவர்கள் இருவர், அனிதா ராதாகிருஷ்ணனை அலேக்காக கைகளில் அமரவைத்து கரை சேர்த்தனர். அமைச்சர் அனிதா ராதாகிருஷண்னனை மீனவர்கள் தூக்கி செல்லும் காட்சிகள் இணையத்தில் வெளியாகி வைரலானது. இந்நிலையில் மீன்வளத் துறை அமைச்சர் அனிதா ராதாகிருஷ்ணனின் இந்தச் செயலை முன்னாள் மீன்வளத்துறை அமைச்சர் ஜெயகுமார் விமர்சித்துள்ளார்.   இதுதொடர்பாக ஜெயக்குமார் ட்விட்டரில் வெளியிட்டுள்ள பதிவில், “பாவம் திமுக அமைச்சருக்கு தண்ணீரில் கண்டம்.. கடல்தாயின் அலைக்கரங்கள் காலில் தழுவுவதைக் கூட தாங்க முடியாத ஒருவரா மீன்வளத்துறைக்கு அமைச்சர்.. வெட்கக் கேடு...” என்று விமர்சித்துள்ளா.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-thinks-that-the-fisheries-department-should-not-be-at-the-feet-of-sea-water-shame-jayakumar-who-screamed--qvxnqf","image":["https:\/\/static.asianetnews.com\/images\/01fa3cjfpf9mn32w0srb0tfrzd\/jayakumar-and-anitha-radhakrishnan-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 09:14:40 +0530"},{"title":"மகேந்திரனை அரவணைத்த மு.க.ஸ்டாலின்... கொங்கு மண்டலத்தில் திமுக வெற்றிக் கொடியை பறக்க விடுவாரா?","text":"மக்கள் நீதி மய்யத்திலிருந்து விலகிய அக்கட்சியின் துணைத்தலைவர் ஆர். மகேந்திரன் தனது ஆதரவாளர்களுடன் சென்னை அண்ணா அறிவாலயத்தில் திமுக தலைவர் மு.க ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார். அப்போது அவரை வரவேற்று ஸ்டாலின் பேசுகையில், “கொங்கு மண்டலத்தில் திமுக வெற்றி பெறாமல் போனது வருத்தமளிக்கிறது. மகேந்திரன் முன்பே திமுகவுக்கு வந்திருந்தால் திமுக வெற்றி பெற்றிருக்கும். சட்டப்பேரவைத் தேர்தல் அறிவிக்கப்பட்டபோதே மகேந்திரனை எதிர்ப்பார்த்தேன். ஆனாலும் லேட்டாக வந்திருந்தாலும் லேட்டஸ்டாக மகேந்திரன் உள்ளிட்டோர் கிடைத்துள்ளனர்” என்று ஸ்டாலின் பேசினார். ஆர்.மகேந்திரனுடன் 78 பேர் திமுகவில் இணைந்தனர். மேலும் திமுகவில் இணையும் தன்னுடைய ஆதரவாளர்கள் 11 ஆயிரம் பேர் கொண்ட பட்டியலையும் மு.க. ஸ்டாலினிடம் மகேந்திரன் வழங்கினார். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் மகேந்திரன் சிங்காநல்லூர் தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். மகேந்திரன் 35 ஆயிரத்துக்கும் மேற்பட்ட வாக்குகளைப் பெற்றார். இத்தொகுதியில் திமுக வேட்பாளர் கார்த்திக் சுமார் 10 ஆயிரம் வாக்குகள் வித்தியாசத்தில் அதிமுக வேட்பாளரிடம் தோல்வியடைந்தார். மகேந்திரன் பிரித்த வாக்கால் திமுக வேட்பாளர் தோல்வியடைந்தது குறிப்பிடத்தக்கது. இதேபோல 2019 நாடாளுமன்றத் &nbsp;தேர்தலில் கோவையில் மநீம சார்பில் போட்டியிட்டு சுமார் 1.50 லட்சம் வாக்குகளை மகேந்திரன் பெற்றார். அவர் பெற்ற வாக்குகளால் அதிமுக-பாஜக கூட்டணி ஆட்டம் கண்டது. திமுக கூட்டணி வேட்பாளர் வெற்றி சுலபமானது. அந்த அளவுக்கு கோவை மற்றும் சுற்றுவட்டாரப் பகுதிகளில் மகேந்திரன் செல்வாக்கு உள்ளவர். வரும் உள்ளாட்சித் தேர்தல் மற்றும் 2024 நாடாளுமன்றத் தேர்தலை மனதில் கொண்டு மகேந்திரனை திமுக அரவணைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-embraces-mahendran-will-the-dmk-let-the-victory-flag-fly-in-the-kongu-region--qvxmqz","image":["https:\/\/static.asianetnews.com\/images\/01fa375acn5cm9y29dwrd6xte7\/e5x1ljqvuaasl2q-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 08:53:24 +0530"},{"title":"#ENGvsPAK முதல் ஒருநாள் போட்டி: பாகிஸ்தான் அணி படுமட்டமான பேட்டிங்..! வெறும் 141 ரன்களுக்கு ஆல் அவுட்","text":"இங்கிலாந்து - பாகிஸ்தான் இடையேயான முதல் ஒருநாள் போட்டி கார்டிஃபில் இன்று மாலை இந்திய நேரப்படி 5.30 மணிக்கு தொடங்கி நடந்துவருகிறது. இங்கிலாந்து அணியை சேர்ந்த 7 பேருக்கு கொரோனா உறுதியானதால் அணியை முழுவதுமாக மாற்றி, பென் ஸ்டோக்ஸ் தலைமையில் வேறு அணியை இறக்கிவிட்டு ஆடுகிறது இங்கிலாந்து அணி.  இந்த போட்டியில் டாஸ் வென்ற இங்கிலாந்து அணி, பாகிஸ்தானை முதலில் பேட்டிங் செய்ய பணித்ததையடுத்து, பாகிஸ்தான் அணி பேட்டிங் &nbsp;ஆடியது. பாகிஸ்தான் அணியின் தொடக்க வீரர் இமாம் உல் ஹக் டக் அவுட்டாக, அவரைத்தொடர்ந்து கேப்டன் பாபர் அசாமும் டக் அவுட்டானார். &nbsp;இருவருமே சாகிப் மஹ்முதுவின் முதல் ஓவரிலேயே ஆட்டமிழந்தனர்.  முகமது ரிஸ்வான்(13), சௌத் ஷகீல்(5), சொஹைப் மஹ்மூத்(19) ஆகியோர் சொற்ப ரன்களுக்கு சீரான இடைவெளியில் ஆட்டமிழக்க, ஒருமுனையில் நிலைத்து ஆடிய தொடக்க வீரர் ஃபகர் ஜமான் 47 ரன்னில் மேட் பார்கின்சனின் சுழலில் வீழ்ந்தார். ஃபஹீம் அஷ்ரஃபும் 5 ரன்னில் ஆட்டமிழக்க, 101 ரன்னுக்கே 7 விக்கெட்டுகளை இழந்தது.  அதன்பின்னர் ஹசன் அலி 6 ரன்னில் ஆட்டமிழந்தார். நன்றாக ஆடிய ஷதாப் கானும் 30 ரன்னில் ஆட்டமிழக்க, கடைசி விக்கெட்டாக ஷாஹீன் அஃப்ரிடி ஆட்டமிழக்க, 35.2 ஓவரில் வெறும் 141 ரன்களுக்கு ஆல் அவுட்டானது பாகிஸ்தான் அணி.  இங்கிலாந்து அணி சார்பில் அதிகபட்சமாக சாகிப் மஹ்மூத் 4 விக்கெட்டுகளையும், ஓவர்டன் மற்றும் பார்கின்சன் ஆகிய இருவரும் தலா 2 விக்கெட்டுகளையும் வீழ்த்தினர்.  142 ரன்கள் என்ற மிக எளிய இலக்கை இங்கிலாந்து அணி விரட்டிவருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pakistan-all-out-for-just-141-runs-in-first-odi-against-england-qvxmho","image":["https:\/\/static.asianetnews.com\/images\/01fa37ag5ggwmwdd8asg4txhje\/gettyimages-1233870081-594x594-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 08:47:48 +0530"},{"title":"தமிழக பாஜக தலைவராக அண்ணாமலை நியமனம்..!","text":"கடந்த ஆண்டு மார்ச் மாதம் முதல் தமிழக பாஜக தலைவராக இருந்துவந்த எல்.முருகனுக்கு மத்திய இணையமைச்சர் பதவி வழங்கப்பட்டது. பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையில், தகவல் மற்றும் ஒலிபரப்புத்துறை இணையமைச்சராக பொறுப்பேற்றுக்கொண்டார் எல்.முருகன்.&nbsp;  பாஜகவை பொறுத்தவரை ஒருவருக்கு ஒற்றை பதவிதான் என்ற கொள்கையை அடிப்படையாக கொண்டு செயல்படும் கட்சி. எனவே எல்.முருகன் மத்திய இணை அமைச்சராக்கப்பட்டதையடுத்து, அவர் வகித்துவந்த தமிழக பாஜக தலைவர் பதவி ஓய்வுபெற்ற ஐபிஎஸ் அதிகாரி அண்ணாமலைக்கு வழங்கப்பட்டுள்ளது.    கரூர் மாவட்டத்தை சேர்த்த அண்ணாமலை கர்நாடக மாநிலத்தில் ஐபிஎஸ் அதிகாரியாக பணியாற்றி வந்த நிலையில், கடந்த 2019ம் ஆண்டு தனது பதவியை ராஜினாமா செய்துவிட்டு தமிழக பாஜகவில் இணைந்தார். 10 ஆண்டுகளாக இந்திய காவல் பணி அதிகாரியாக பணியாற்றிய அண்ணாமலை, பாஜகவில் இணைந்து அண்மையில் நடந்து முடிந்த தமிழக சட்டப்பேரவைத் தேர்தலில் அரவக்குறிச்சி தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/annamalai-appointed-as-president-ot-tamil-nadu-bjp-qvxls7","image":["https:\/\/static.asianetnews.com\/images\/01fa386ajhgz575q3w1tsyx21f\/annamalai-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 08:32:32 +0530"},{"title":"8th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/8th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:30:07 +0000"},{"title":"8th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/8th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:27:25 +0000"},{"title":"எடியூரப்பா மாற்றம் இல்லை","text":"<p>பெங்களூர், ஜூலை 8- முதலமைச்சர் எடியூரப்பா மாற்றப்பட மாட்டார். அடுத்த இரண்டு ஆண்டுகளுக்கு அவரே முதல்வராக நீடிப்பார் என்று தெரியவந்துள்ளது. கர்நாடகத்தில் முதல்வர் எடியூரப்பா தலைமையில் பிஜேபி ஆட்சி நடந்து வருகிறது. இந்த நிலையில் எடியூரப்பாவை முதல்வர் பதவியிலிருந்து மாற்ற வேண்டும் என்று பிஜேபியில் ஒரு பிரிவினர் தீவிரமாக செயல்பட்டு வந்தனர். எடியூரப்பாவுக்கு வயது ஆகிவிட்டது என்றும் மேலும் அவர் மீது ஊழல் வழக்குகள் உள்ளன என்றும் பிஜேபி மேலிடத்திற்கு தொடர்ந்து புகார் கொடுத்து அவரை முதல்வர் பதவியிலிருந்து மாற்ற அழுத்தம் கொடுத்து வந்தனர். இந்த விவகாரம் பெரிய அளவில் வெடித்ததை தொடர்ந்து பிஜேபி மேலிட பொறுப்பாளர் அருண் சிங் சமீபத்தில் பெங்களூர் வந்தார். கர்நாடக மாநில பிஜேபி மூத்த தலைவர்கள் மற்றும் எம்எல்ஏக்களின் கருத்துக்களை கேட்டு அறிந்து அறிக்கை தயாரித்தார். இந்த அறிக்கையை மேலிடத்தில் வழங்கினார். இதையடுத்து எடியூரப்பா மாற்றப்படுவது உறுதி என்றும் அவருக்கு பதிலாக அமைச்சர் முருகேஷ் நிரானி முதல்வராக பதவி ஏற்க இருப்பதாக பரபரப்பு தகவல்கள் வெளிவந்த வண்ணம் இருந்தன. இதற்கிடையே மத்திய மந்திரிசபை உச்சரிப்பின் போது முதல்வர் எடியூரப்பாவின் மகன் ராகவேந்திராவுக்கு மத்திய அமைச்சர் பதவி வழங்கியும், முதல்வரின் மற்றொரு மகன் விஜயேந்திராவை கர்நாடக மாநில துணை முதலமைச்சர் ஆக்கியும் முதல்வர் எடியூரப்பாவை மாற்ற பிஜேபி மேலிடம் திட்டமிட்டிருப்பதாக தகவல் வெளியானது. இதன் மூலம் எடியூரப்பாவை சமாதானப்படுத்தி முதல்வர் பதவியிலிருந்து அவரை ராஜினாமா செய்ய வைத்து பிரச்சினையை சுமுகமாகத் தீர்க்க மேலிடம் முடிவு செய்ததாக கூறப்பட்டது. ஆனால் நேற்று நடந்த மந்திரிசபை விஸ்தரிப்பின் போது முதல்வரின் மகன் ராகவேந்திராவுக்கு மத்திய அமைச்சர் பதவி வழங்கப்படவில்லை. இதன் பின்னணி குறித்து விசாரித்தபோது தற்போது கர்நாடக மாநிலத்தில் எடியூரப்பா செல்வாக்கு மிக்க தலைவராக உள்ளார் பிஜேபியிலும் அவருக்கு ஆதரவாளர்கள் அதிகமாக உள்ளனர் எம்பிக்கள் எம்எல்ஏக்கள் மற்றும் கட்சி நிர்வாகிகள் பலர் முதல்வரை ஆதரிக்கின்றனர். இந்த நிலையில் அவரை மாற்றுவது சரியாக இருக்காது அது கர்நாடக மாநில பிஜேபிக்கு பின்னடைவை ஏற்படுத்தும் என்று மேலிடம் கருதியதாக தெரிகிறது. எனவே அவரை முதல்வர் பதவியிலிருந்து மாற்றும் திட்டத்தை மேலிடம் கைவிட்டதாக டெல்லி வட்டாரம் தெரிவித்தது. இதனால் எடியூரப்பா நிச்சயம் மாற்றப்படுவார் என்று காத்திருந்த அவரது எதிர்கோஷ்டி பிஜேபியினர் ஏமாற்றம் அடைந்து உள்ளனர். இதற்கிடையே எடியூரப்பா மீதான டி நோட்டிபிகேஷன் நில முறைகேடு வழக்கு விசாரணை நடந்து வருகிறது. இந்த வழக்கின் தீர்ப்பு அவருக்கு சாதகமாக அமையாத பட்சத்தில் அவர் பதவிவியில் தொடர்ந்து நீடிக்க முடியும் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:24:30 +0000"}]