[{"title":"கரை கடந்த யாஸ் புயல்..! மேற்கு வங்கத்தில் ஒரு கோடிப் பேர் பாதிப்பு; ஒடிசாவின் 2 மாவட்டங்களை வெள்ளம் சூழ்ந்தன","text":"யாஸ் புயல் கரைகடந்த நிலையில், ஒடிசா மாநிலத்தின் 2 மாவட்டங்கள் வெள்ளத்தால் சூழப்பட்டுள்ளது. மேற்கு வங்கத்தில் ஒரு கோடிப் பேர் புயல் மற்றும் வெள்ளத்தால்  பாதிக்கப்பட்டுள்ளனர்.\nஒடிசா: வங்கக்டலில் உருவான அதிதீவிரப் புயல் யாஸ் வடக்கு ஒடிசாவில் பாலாசூருக்குத் தெற்கே நேற்று கரையைக் கடந்தது. தாம்ரா என்னுமிடத்தில் புயல் கரையைக் கடந்தபோது மரங்களை ஆட்டிப் படைத்ததுடன் வீடுகள், கட்டடங்களின் கூரைகளையும் பிய்த்தெறிந்தது.\nமிட்னாப்பூர்: புயலின் எதிரொலியாகக் கடலோரப் பகுதிகளில் அலைகள் கடும் சீற்றத்துடன் காணப்பட்டன. மேற்கு வங்க மாநிலம் மிட்னாப்பூர் மாவட்டத்தில் உள்ள திகாவில் அலைகள் சீற்றத்துடன் எழுந்ததால் கடல்நீர் ஊருக்குள் புகுந்தது.\nஒடிசாவில் பாலசோர் மற்றும் பத்ரக் மாவட்டங்களில் ஆயிரக்கணக்கான மரங்கள் சாய்ந்து கிடக்கின்றன. மின்கம்பங்கள் விழுந்து கிடப்பதால் இரு மாவட்டங்களிலும் மின் விநியோகம் துண்டிக்கப்பட்டுள்ளது. முக்கிய சாலைகளும், கிராமசாலைகளும் படுமோசமாக பாதிக்கப்பட்டுள்ளன.\nகடல்நீர்உட்புகுந்ததால் 128 கிராமங்கள் துண்டிக்கப்பட்டுள்ளன. வெளியே வர முடியாமல் தவித்த மக்களை படகுகளில் சென்று மீட்புக் குழுவினர் அழைத்து வந்தனர்.\nயாஸ் புயல் கரை கடந்த போதிலும் ஜார்க்கண்ட், ஒடிசா, மேற்கு வங்க மாநிலங்களில் கனமழை நீடிக்கும் என வானிலை மையம் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147035-கரை-கடந்த-யாஸ்-புயல்..!-மேற்கு-வங்கத்தில்-ஒரு-கோடிப்-பேர்-பாதிப்பு;-ஒடிசாவின்-2-மாவட்டங்களை-வெள்ளம்-சூழ்ந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622088736147035.jpg"],"pubdate":"Thu, 27 May 2021 09:26:50 +0530"},{"title":"போக்குவரத்துக் கழக ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் -முதலமைச்சருக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை","text":"தமிழக அரசு போக்குவரத்து ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.\nஅவர் வெளியிட்டுள்ள அறிக்கையில், ஊரடங்கு காலத்திலும் மருத்துவ மற்றும் சுகாதாரப் பணியாளர்களுக்காக போக்குவரத்து ஊழியர்கள் பேருந்துகளை இயக்கி வருகிறார்கள் என்றும் அவர்களில் பலர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்திருப்பதாகவும் குறிப்பிட்டுள்ளார்.\nஎனவே போக்குவரத்து ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிப்பதோடு, அவர்களுக்கான மருத்துவக் காப்பீட்டினை ஓராண்டுக்கு நீட்டிக்க வேண்டும் என்றும் ஓ.பி.எஸ் கேட்டுக் கொண்டுள்ளார். ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு மருத்துவக் காப்பீட்டினை விரிவுபடுத்த வேண்டும் எனவும் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147034-போக்குவரத்துக்-கழக-ஊழியர்களையும்-முன்களப்-பணியாளர்களாக-அறிவிக்க-வேண்டும்--முதலமைச்சருக்கு-ஓ.பன்னீர்செல்வம்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622087676147034.jpg"],"pubdate":"Thu, 27 May 2021 09:19:54 +0530"},{"title":"ஜவாஹிருல்லா திமுக எம்எல்ஏவா எப்படி இருக்க முடியும்..? தேர்தல் ஆணையத்துக்கு செல்லும் ஹெச்.ராஜா..!","text":"பாஜக மூத்த தலைவர் ஹெச்.ராஜா காரைக்குடியில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “மதுரையில் ஜெயிலர் ஜெயப்பிரகாஷை கொன்றது அல்-உம்மா இயக்கம்தான். அந்த இயக்கத்தில் ஜவாஹிருல்லா உறுப்பினராக இருந்தவர்தான். ஜவாஹிருல்லா குற்றம் செய்ததாக நான் சொல்லவில்லை. இவர் அல்-உம்மா உறுப்பினர் மட்டுமல்ல. அல்-உம்மாவை தொடங்கியதே எஸ்.எம்.பாஷாவும், ஜவாஹிருல்லாவும்தான். அல் -உம்மா தடை செய்யப்பட்டது. அதற்குக் காரணம் கோவை குண்டுவெடிப்பு சம்பவம். அன்று அல்-உம்மாவை தடை செய்தவர் அன்றைய முதல்வர் கருணாநிதி. அந்த இயக்கத்தோடு தொடர்புடையவரைதான் திமுக &nbsp;இன்று பாபநாசத்தில் நிறுத்தியது. திமுகவின் கட்சி விதிப்படி அக்கட்சியின் உறுப்பினருக்கு அந்தக் கட்சியின் சின்னத்தில் போட்டியிட சீட்டு கொடுக்கலாம். அதனால்தான் அந்தக் கட்சி எம்எல்ஏக்கள் அனைவரும் கொறடாவுக்கு கட்டுப்பட்டவர்கள். ஆனால், ஜவாஹிருல்லா திமுகவின் உறுப்பினராக இருக்க முடியாது. அவருக்கு திமுகவின் சின்னம் கொடுக்கப்பட்டிருக்கிறது. இது குறித்து தேர்தல் ஆணையத்தில் புகார் செய்யப்படும்.   இந்து அறநிலையத்துறையில் பல ஆயிரம் ஏக்கர் கோயில் நிலங்கள் ஆக்கிரமிக்கப்பட்டுள்ளன. அதை மீட்பது குறித்து நான் பேசினேன். உடனே அதை எதிர்கொள்ள முடியாமல் ஹெச்.ராஜா தவறு செய்து விட்டதாக பதிவு போடுகிறார்கள், அறிக்கை வெளியிடுவதெல்லாம் வன்மையாக கண்டிக்கத்தக்கது. தமிழக அரசின் முதல் பட்ஜெட் வரட்டும். பிறகு பி.டி.ஆரின் நிதி ஆளுமை பற்றியெல்லாம் பேசுவோம். ஜக்கி வாசுதேவை அவர் மரியாதை குறைவாக பேசியதைத்தான் நான் கண்டித்தேன். பி.டி.ஆர். தியாகராஜன் பூர்வீகம் குறித்தெல்லாம் நான் பேசவில்லை. எதற்காக இந்து கோயிலுக்கு எதிராக பேச வேண்டும் என்றுதான் கேட்கிறேன். இவர்களுடைய எந்த மிரட்டலுக்கும் நான் பயப்படமாட்டேன்” என்று ஹெச்.ராஜா தெரிவித்துள்ளார். மேலும் ஃபேஸ்புக்கில்&nbsp;ஹெச்.ராஜா வெளியிட்டுள்ள பதிவில், “திமுகவின் கட்சி விதிகளின்படி வேறு ஒரு கட்சியின் உறுப்பினராக இருந்தாலோ அல்லது மத அமைப்பில் இருந்தாலோ அவர் திமுகவின் உறுப்பினராக இருக்க முடியாது. ஆனால், ஜவாஹிருல்லா திமுகவின் சின்னத்தில் போட்டியிட ஃபார்ம் பி ஒதுக்கும்போது அதில் அவர் திமுகவின் உறுப்பினர் என்று கூறி அவருக்கு உதயசூரியன் ஒதுக்கப்பட்டுள்ளது. தேர்தல் புகார் அளிக்க இது ஒரு தகுதியான&nbsp;வழக்கு ( It is a fit case for election petition)”. என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/how-can-jawahirullah-be-a-dmk-mla-h-raja-to-go-to-election-commission--qtqyi2","image":["https:\/\/static.asianetnews.com\/images\/01f6nyv1q3vstya4476s42hjv1\/h-raja-and-jawahirullah-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 09:16:51 +0530"},{"title":"தமிழகத்தில் ஊரடங்கு நீட்டிப்படுமா? அதிகாரிகளுடன் முதலமைச்சர் ஸ்டாலின் இன்று ஆலோசனை..!","text":"தமிழகத்தில் தற்போது அமலில் இருக்கும் தளர்வுகளற்ற முழு ஊரடங்கை மேலும் நீட்டிப்பது குறித்து முதலமைச்சர் மு.க. ஸ்டாலின் இன்று அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.\nதிருவள்ளூர் மாவட்டம் நேமத்தில் நேற்று செய்தியாளர்களிடம் பேசிய முதலமைச்சர், தளர்வுகளற்ற முழு ஊரடங்கிற்கு பலனாக கொரோனா பாதிப்பு படிப்படியாக குறைகிறது என்றார்.\nஅடுத்த இரண்டு மூன்று நாட்களில் முழு ஊரடங்கின் பலன் மேலும் தெரிய வரும் என்றும் அவர் குறிப்பிட்டார். தற்போது அமலில் இருக்கும் தளர்வுகளற்ற முழு ஊரடங்கை மேலும் நீட்டிப்பது குறித்து ஆலோசித்து முடிவெடுக்கப்படும் என்று கூறிய முதலமைச்சர் இன்று அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.","link":"https:\/\/www.polimernews.com\/view\/147033-தமிழகத்தில்-ஊரடங்கு-நீட்டிப்படுமா?-அதிகாரிகளுடன்-முதலமைச்சர்-ஸ்டாலின்-இன்று-ஆலோசனை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622086741147033.jpg"],"pubdate":"Thu, 27 May 2021 09:05:17 +0530"},{"title":"இன்ஸ்டாகிராம் ரீலிஸ் க்ரியேட்டர்கள் விரைவில் பணம் சம்பாதிக்கலாம்!","text":"<p><strong>Instagram may soon pay those who create reels Tamil News : <\/strong>டிக்டாக் பதிலாகப் பயனர்களுக்கு ஒரு நல்ல மாற்றீட்டை வழங்க இன்ஸ்டாகிராம், ரீல்ஸ் அறிமுகப்படுத்தியது. இப்போது, ​​பயனர்கள் அதைப் பயன்படுத்தத் தொடங்க இன்னும் ஒரு காரணத்தை நிறுவனம் கொடுக்க விரும்புகிறது. பேஸ்புக்கிற்குச் சொந்தமான இந்த நிறுவனம் ஒரு “போனஸ்” அம்சத்தை செயல்படுத்தவுள்ளது. அதாவது, இனி படைப்பாளர்கள் ரீல்ஸ் செய்தால், பணம் சம்பாதிக்க அனுமதிக்கும்.<\/p>\n\n\n\n<p>இந்த அம்சத்தை முதலில் டெவலப்பர் அலெஸாண்ட்ரோ பலுஸிதான் கண்டுபிடித்தார். இந்த டெவலப்பரால் பகிரப்பட்ட ஸ்கிரீன் ஷாட்களில் ஒன்று, “போனஸ்” விருப்பம், படைப்பாளர்களுக்குக் கிடைக்குமே தவிர வழக்கமான பயனர்களுக்கு அல்ல என்பதை உறுதிப்படுத்துகிறது. புதிய ரீலிஸ் பதிவேற்றும்போதெல்லாம் படைப்பாளர்களுக்குப் பணம் கிடைக்கும் என்றும் ஸ்கிரீன் ஷாட்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதற்கான அளவுகோல்களை நிறுவனம் இன்னும் வெளியிடவில்லை. ஆனால், நல்ல பதிவேற்ற அளவு அல்லது பார்வையாளர்களின் ஈடுபாட்டு அளவீடுகளைக் கொண்டவர்களுக்குப் பணமாக்குதல் (Monetisation) விருப்பத்தை அணுக முடியும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>சில &#8220;போனஸ் த்ரெஷோல்ட்ஸ்&#8221; இருக்கும், இது, பயனர்கள் தங்கள் ரீல்ஸிலிருந்து பணம் சம்பாதிக்க உதவும். மேலும் அந்த ஸ்கிரீன் ஷாட்கள், ஒருவர் சம்பாத்திய முன்னேற்றத்தையும் கண்காணிக்க முடியும் என்பதைக் குறிக்கிறது. இன்ஸ்டாகிராம் புதிய வருவாய் வாய்ப்புகளைச் சேர்த்துக் கொள்ளும். ஏனெனில், நிறுவனம் படைப்பாளர்களைக் கவனிக்கும்படி கேட்டுக்கொள்கிறது.<\/p>\n\n\n\n<p>இந்த அம்சம் செயல் வளர்ச்சியில் உள்ளது மற்றும் இன்ஸ்டாகிராம் அதன் இருப்பை அதிகாரப்பூர்வமாக உறுதிப்படுத்தவில்லை என்பதை கவனத்தில் கொள்ள வேண்டும். ரீல்ஸ் பயனர்களுக்கு அவர்களின் செயல்திறன் குறித்து சிறந்த தெளிவை வழங்குவதற்காக சமீபத்தில் ஒரு புதிய “நுண்ணறிவு” அம்சம் சேர்க்கப்பட்டதால் நிறுவனம் விரைவில் இதை அறிமுகப்படுத்தும் என்று தெரிகிறது. இந்த அம்சம் ரீல்ஸ் மற்றும் லைவ் ரீல்ஸ்ஸிற்கு கிடைக்கிறது.<\/p>\n\n\n\n<p>ரீல்ஸ் பொறுத்தவரை, வியூஸ், லைக்ஸ், கருத்துகள், சேவ் மற்றும் ஷேர் உள்ளிட்ட புதிய அளவீடுகளை இன்ஸ்டாகிராம் காண்பிக்கும். லைவிற்காக, பயனர்கள் அடைந்த கணக்குகள், உச்சிகால பார்வையாளர்கள், கருத்துகள் மற்றும் ஷேர் பற்றிய தரவைப் பெறுவார்கள். ஒரு கணக்கின் செயல்திறனை ரீல்ஸ் மற்றும் லைவ் எவ்வாறு வடிவமைக்கின்றன என்பதற்கான விரிவான படத்தை வழங்கக் கணக்கு நுண்ணறிவுகளில் (Account Insights) இந்த அளவீடுகளையும் நிறுவனம் உள்ளடக்கும்.<\/p>\n\n\n\n<p>ஒரு படைப்பாளருக்கு இந்த அம்சம் சிறப்பாக செயல்பட, இன்ஸ்டாகிராமிலிருந்து போனஸைப் பெற வேண்டும். &#8220;உள்ளடக்கம் எவ்வாறு விநியோகிக்கப்படுகிறது என்பதைப் பற்றி மேலும் புரிந்துகொள்வது முக்கியம் என்பதை நாங்கள் அறிவோம். எனவே, நீங்கள் எந்த வகையான கணக்குகளை பார்க்கிறீர்கள் என்பதற்கான வெளிப்படைத்தன்மையை வழங்கும் புதிய முயற்சியை நாங்கள் உருவாக்கியுள்ளோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/instagram-may-soon-pay-those-who-create-reels-tamil-news-307394\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Instagram-1200-1.jpg"],"pubdate":"Thu, 27 May 2021 09:02:13 +0530"},{"title":"நடிகர் சிவகார்த்திகேயன் தந்தையின் பெயரை தப்பா சொல்லிட்டேன்... ஹெச். ராஜா பல்டி..!","text":"பாஜக மூத்த தலைவர் ஹெச். ராஜா அண்மையில் பேட்டியளித்தபோது, “ஜெயிலர் ஜெயப்பிரகாஷைக் கொன்ற அல்-உம்மாவோட ஆளு இன்னைக்கு பாபநாசத்தோட எம்எல்ஏ. அந்த ஜெயப்பிரகாஷ் நடிகர் சிவகார்த்திகேயனின் அப்பா” என்று கூறியிருந்தார். மனிதநேய மக்கள் கட்சியின் தலைவர் ஜவாஹிருல்லா மீதான இந்தக் குற்றச்சாட்டு தமிழக அரசியலில் பெரும் பரபரப்பை ஏற்படுத்தியது. இந்நிலையில் இதுதொடர்பாக மனித நேயமக்கள் கட்சியின் வழக்கறிஞர் பிரிவு சார்பில் ஹெச்.ராஜாவுக்கு எதிராக டிஜிபி அலுவலகத்தில் புகார் அளிக்கப்பட்டது.   அந்தப் புகாரில், “நடிகர் சிவகார்த்திகேயனின் தந்தை ஜெயிலர் தாஸ் மாரடைப்பு காரணமாக பல ஆண்டுகளுக்கு முன்பு இறந்தார். ஆனால், வேண்டுமென்றே ஹெச்.ராஜா சட்டப்பேரவை உறுப்பினர் ஜவாஹிருல்லாவின் பெயரை கெடுக்கும் நோக்கில் பொய்யான கருத்துகளை பரப்பி வருகிறார். நடிகர் சிவகார்த்திகேயனின் ரசிகர்களுக்கும் இஸ்லாமியர்களுக்கும் இடையே மோதலை ஏற்படுத்தும் வகையில் ஹெச்.ராஜா கருத்து தெரிவித்துள்ளார்.” என்று தெரிவிக்கப்பட்டிருந்தது. மேலும் இந்த விவகாரத்தில் நடிகர் சிவகார்த்திகேயனும் தலையிட்டு ஹெச். ராஜா மீது புகார் அளிக்க வேண்டும் என்றும் மனிதநேய மக்கள் கட்சி என்று தெரிவித்திருந்தது. இந்த விவகாரத்தில் ஹெச்.ராஜாவை மீது வழக்குப்பதிவு செய்து சிறையில் அடைக்க வேண்டும் என்று விசிக தலைவர் தொல்.திருமாவளவன் வலியுறுத்தியிருந்தார். இந்நிலையில் காரைக்குடியில் ஹெச்.ராஜா அளித்த பேட்டியில், “முந்தைய பேட்டியில் நான் பேசியதில் ஒரே ஒரு தவறு. அது என்னவென்றால், நடிகர் சிவகார்த்திகேயன் தந்தையும் காவல்துறையில் இருந்தவர். அதனால் தவறுதலாக அவர் பெயரை கூறிவிட்டேன். அது என் தவறுதான். அவருக்கு தர்மசங்கடத்தை ஏற்படுத்த வேண்டும் என்ற எந்த உள்நோக்கமும் எனக்கு கிடையாது. மற்றபடி நான் பேசியவை அனைத்தும் உண்மையே” என்று விளக்கம் அளித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/h-raja-explain-about-actor-sivakarthikeyan-father-name-in-jawahirullah-issue-qtqxa4","image":["https:\/\/static.asianetnews.com\/images\/01f6fgw666fq4xggxa4y435wwv\/h-raja-and-sivakarthikeyan-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 08:50:28 +0530"},{"title":"Tamil News Live Today: இந்தியாவில் ஒரே நாளில் 2.11 லட்சம் பேருக்கு கொரோனா","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>இணையவழி வகுப்புகள் புகார்: போக்ஸோ சட்டம் பாயும்<\/strong><\/p>\n\n\n\n<p>பள்ளி, கல்லூரி மாணவர்களுக்கான இணைய வழி வகுப்புகளில் முறையற்ற வகையில் நடந்தால் போக்ஸோ சட்டம் பாயும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் எச்சரித்துள்ளார். மேலும் மாணவ மாணவிகள் தங்களது புகார்களை தெரிவிக்க தனி உதவி எண் உருவாக்கவும் அவர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>ஜாதி ரீதியில் திசை திருப்பாதீர்கள்: கமல் வேண்டுகோள்<\/strong><\/p>\n\n\n\n<p>புகார் தந்தும் பாலியல் தொல்லை விவகாரத்தில், போதிய கவனம் செலுத்தாத கல்வி நிறுவனங்கள் மீதான நம்பிக்கை குலைகிறது. ஜாதி ரீதியில் பிரச்னையை திசை திருப்ப வேண்டாம்&#8217; என, கமல் கவலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>மின் கட்டணம் செலுத்த ஜூன் 15 வரை கால அவகாசம் நீட்டிப்<\/strong>பு<\/p>\n\n\n\n<p>ஏப்ரல் மாத மின் கட்டணம் செலுத்தாத உயர் மின் அழுத்த மின் இணைப்புகளுக்கு தாமத கட்டணத்துடன் ஜூன் 15ம் தேதி வரை செலுத்த கால அவகாசம் நீட்டிக்கப்பட்டு ள்ளது.மேலும் சிறு குறு தொழிற்சாலைகள் கூடுதல் வைப்புத்தொகை செலுத்தவும்,தாழ்வழுத்த மின் நுகர்வோர் கூடுதல் வைப்புத்தொகை செலுத்தவும் ஜூன் 15வரை கால அவகாசம் நீட்டிப்பு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அப் புதிய விதிகள் : மத்திய அமைச்சர் விளக்கம்<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் உள்ளிட்ட சமூக ஊடகங்களுக்காக உருவாக்கப்பட்டுள்ள புதிய வழிகாட்டு விதிமுறைகள், குடிமக்களின் தன்மறைப்பு உரிமைகளுக்கு எதிரானதல்ல என்று மத்திய மின்னணு-தகவல் தொழில்நுட்பத்துறை அமைச்சர் ரவிசங்கர் பிரசாத் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தேனி, திண்டுக்கல், நீலகிரியில் கனமழை பெய்<\/strong>யும்<\/p>\n\n\n\n<p>வெப்பச்சலனம் காரணமாக தேனி, திண்டுக்கல், நீலகிரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய கனமழையும், மேற்குத்தொடர்ச்சி மலையை ஒட்டிய ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பொறியியல் பாடத்திட்டங்களை தமிழ் உள்பட 8 மொழிகளில் பயில அனும<\/strong>தி<\/p>\n\n\n\n<p>நடப்பாண்டு முதல் பொறியியல் பாடங்களை 8 மொழிகளில் கற்க அனுமதிக்கப்பட்டுள்ளதாக மத்திய தொழில் கல்வித்துறை அறிவித்துள்ளது. தமிழ், இந்தி, மராத்தி, வங்காளம், தெலுங்கு, மலையாளம், கன்னடம், குஜராத்தி ஆகிய மொழிகளில் பொறியியல் கல்லூரிகள் பாடத்திட்டங்ளை வழங்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-latest-update-mk-stalin-corona-lockdown-restriction-extends-307482\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/02\/Covid.png"],"pubdate":"Thu, 27 May 2021 08:44:09 +0530"},{"title":"கொரோனா தடுப்பு விழிப்புணர்வு பணி.. எதிர்க்கும் ஆசிரியர் சங்கங்கள்.. அமைச்சர் சொன்ன பூஸ்ட் வார்த்தை..!","text":"கொரோனா வைரஸ் பரவல் காரணமாக கடந்த ஆண்டு மார்ச் மாதம் முதல் பள்ளிகள் செயல்படவில்லை. இடையில் ஒரு மாதம் மட்டுமே 9 முதல் 12-ஆம் வகுப்புகளுக்காக பள்ளிகள் செயல்பட்டன. ஆனால், கொரோனா இரண்டாம் அலை ஏற்பட்டதால், மீண்டும் பள்ளிகள் மூடப்பட்டுவிட்டன. இனி கொரோனா தாக்கம் குறைந்தால்தான் பள்ளிகள் செயல்படும் என்ற நிலை ஏற்பட்டுள்ளது. வேலையே இல்லாவிட்டாலும் அரசு மற்றும் அரசு உதவிபெறும் பள்ளி ஆசிரியர்கள் முழு சம்பளம் வழங்கப்படுவதாகக் கூறி, அவர்களுடைய சம்பளத்தைக் குறைக்க வேண்டும் என்றும் அதை கொரோனா பாதிப்புக்கு செலவிட வேண்டும் என்ற கோரிக்கை சமூக ஊடகங்களில் தொடர்ந்து வலியுறுத்தப்படுகின்றன. இதுதொடர்பாக பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, ‘சம்பளம் குறைப்பு பற்றி முதல்வருடன் கலந்து பேசி அறிவிப்போம்’ என்று தெரிவித்திருந்தார். அமைச்சரின் இந்தக் கருத்துக்கே ஆசிரியர் சங்கங்கள் கொந்தளித்தன. ஆனால், ‘சம்பளம் குறைப்பு என்ற வதந்திக்கெல்லாம் பதில் அளிக்க தேவையில்லை’ என்று முதல்வர் மு.க. ஸ்டாலின் அதற்கு முற்றுப்புள்ளி வைத்தார். இந்நிலையில் பள்ளி ஆசிரியர்களுக்கு கொரோனா விழிப்புணர்வு பணிகள் ஒதுக்கப்படும் என்ற தகவல்கள் வெளியாகின. இதற்கும் ஆசிரியர் சங்கங்கள் எதிர்ப்பு தெரிவித்துள்ளன.&nbsp;இதுதொடர்பாக பள்ளிக் கல்வித் துறைக்கு புகார் மனுக்களும் அனுப்பப்பட்டன. இந்நிலையில் இதுபற்றி தஞ்சாவூரில் செய்தியாளர்களிடம் பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் பேசினர். &nbsp;“கொரோனா தடுப்பு பணியில் ஆசிரியர்களைப் பயன்படுத்துவது தொடர்பாக சுற்றிக்கை அனுப்பப்பட்டுள்ளதாக புகார்கள் வந்தன. அதில் விருப்பமுள்ள ஆசிரியர்களை, கொரோனா தடுப்பு பணியில் ஈடுபடுத்த அறிவுறுத்தப்பட்டுள்ளது. அதில் யாரையும் கட்டாயப்படுத்தக் கூடாது.” என்று தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-awareness-work-opposition-teachers-unions-minister-says-it-is-not-mandatory--qtqwb2","image":["https:\/\/static.asianetnews.com\/images\/01f6gsqj4g5dh0ba27hzcnxnf4\/corona-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 08:29:26 +0530"},{"title":"ஜார்க்கண்டில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் சென்னை வருகை","text":"ஜார்க்கண்ட் மாநிலம் பொக்காரோவில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் ஏற்றிய ரயில் நேற்றிரவு சென்னை வந்தடைந்தது.\nதமிழகத்தில் உள்ள அரசு மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையை போக்க வெளிமாநிலங்களில் இருந்து கண்டெய்னர் டேங்குகளிலும், லாரிகள் மூலமாகவும் ஆக்சிஜன் கொண்டு வரப்படுகிறது.\nஇந்த நிலையில் ஜார்க்கண்ட் மாநிலம் பொக்காரோ என்ற இடத்தில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் கண்டெய்னர் சரக்கு ரயில் நேற்றிரவு சென்னை திருவொற்றியூர் கான்கார் கண்டெய்னர் யார்டுக்கு வந்தடைந்தது.\nதொடர்ந்து ஆக்சிஜன் லாரிகள் மூலம் அரசு மருத்துவமனைக்கு கொண்டு செல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147032-ஜார்க்கண்டில்-இருந்து-84.99-மெட்ரிக்-டன்-திரவ-ஆக்சிஜன்-சென்னை-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622083869147032.jpg"],"pubdate":"Thu, 27 May 2021 08:20:02 +0530"},{"title":"திருப்பதி அலிபிரி நடைபாதையில் பக்தர்கள் செல்ல அடுத்த 2 மாதங்கள் தடை\" -தேவஸ்தானம். அறிவிப்பு","text":"திருப்பதி ஏழுமலையான் கோவிலுக்கு செல்ல பயன்படுத்தப்படும் அலிபிரி நடைபாதையில் அடுத்த 2 மாதங்களுக்கு பக்தர்கள் செல்ல தடைவிதித்து தேவஸ்தனம் அறிவித்து உள்ளது.\nஅலிபிரி நடைபாதையின் மேற்கூரை சீரமைப்பு பணி கடந்த ஓராண்டாக நடந்து வரும் நிலையில் வரும் ஜூன் மாதம் 1ஆம் தேதி முதல் ஜுலை மாதம் 31ஆம் தேதி வரை பக்தர்கள் நடைபாதையை பயன்படுத்த வேண்டாம் என தேவஸ்தனம் சார்பில் அறிவுறுத்தப்பட்டு உள்ளது.\nமேலும் பக்தர்கள் ஏழுமலையானை தரிசிக்க ஸ்ரீவாரிமெட்டு மார்கம் வழியாக திருமலைக்கு செல்ல அனுமதிக்கப்படுவார்கள் என தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147031-திருப்பதி-அலிபிரி-நடைபாதையில்-பக்தர்கள்-செல்ல-அடுத்த-2-மாதங்கள்-தடை\"--தேவஸ்தானம்.-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622083426147031.jpg"],"pubdate":"Thu, 27 May 2021 08:12:22 +0530"},{"title":"திடீரென சரிந்து விழுந்த மூன்று மாடிக் கட்டடம் ... கணப்பொழுதுகளில் தப்பிய சரக்கு வாகனம்... அதிர்ச்சி வீடியோ..!","text":"பீகார் மாநிலம் ஜெஹனாபாத் நகரில் உள்ள சந்தையில் மூன்றடிக்கு மாடி வீடு ஒன்று திடீரென சரிந்து விழுந்தது.\nஅப்போது அந்த வழியாக சென்ற சரக்கு லாரியின் ஓட்டுனர் சில நொடிப்பொழுதுகளில் உயிர் தப்பிய வீடியோ காட்சி வைரலாகப் பரவியுள்ளது.\nகட்டடம் விழுந்து நொறுங்கியதை அடுத்து அப்பகுதியில் பல மணி நேரம் போக்குவரத்து பாதிக்கப்பட்டது. கட்டடம் பழுதான நிலையில் அதில் இருந்தவர்கள் வெளியேற்றப்பட்டு விட்டதால் உயிர்ச்சேதம் ஏதுமில்லை.","link":"https:\/\/www.polimernews.com\/view\/147030-திடீரென-சரிந்து-விழுந்த-மூன்று-மாடிக்-கட்டடம்-...-கணப்பொழுதுகளில்-தப்பிய-சரக்கு-வாகனம்...-அதிர்ச்சி-வீடியோ..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622083010147030.jpg"],"pubdate":"Thu, 27 May 2021 08:05:23 +0530"},{"title":"மாதம் ரூ6859 வருமானம்: LIC-யில் இந்த ஸ்கீமை பாருங்க!","text":"<p>இந்திய&nbsp;ஆயுள்&nbsp;காப்பீட்டுக்&nbsp;கழகம்&nbsp;(எல்.ஐ.சி)&nbsp;மக்களுக்கு&nbsp;&#8216;ஜீவன்&nbsp;அக்‌ஷய்&#8217;&nbsp;பாலிசியை&nbsp;வழங்கி&nbsp;வருகிறது.&nbsp;இந்தக்&nbsp;பாலிசியின்&nbsp;மூலம்&nbsp;&nbsp;முதலீட்டாளர்களுக்கு&nbsp;வழக்கமான&nbsp;மாத&nbsp;ஓய்வூதியத்தை&nbsp;உறுதி&nbsp;செய்கிறது.&nbsp;இந்த&nbsp;பாலிசியில்&nbsp;மக்கள்&nbsp;தங்களுக்காக&nbsp;அல்லது&nbsp;தங்கள்&nbsp;அன்புக்குரியவர்களுக்காக&nbsp;முதலீடு&nbsp;செய்யலாம்.<\/p>\n\n\n\n<p>பாலிசிதாரர்&nbsp;ஒரு&nbsp;குறிப்பிட்ட&nbsp;தொகையை&nbsp;ஒரு&nbsp;முறை&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;பின்னர்&nbsp;அவர்கள்&nbsp;இந்த&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;ஒவ்வொரு&nbsp;மாதமும்&nbsp;ஓய்வூதியத்தை&nbsp;அனுபவிக்க&nbsp;முடியும்.<\/p>\n\n\n\n<p>அரசுக்கு&nbsp;சொந்தமான&nbsp;காப்பீட்டு&nbsp;நிறுவனம்&nbsp;இந்த&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;தனது&nbsp;பாலிசிதாரர்களுக்கு&nbsp;பல்வேறு&nbsp;விருப்பங்களை&nbsp;வழங்கி&nbsp;வருகிறது.&nbsp;அவர்கள்&nbsp;ஒரு&nbsp;ஆண்டு,&nbsp;அரை&nbsp;ஆண்டு,&nbsp;காலாண்டு&nbsp;மற்றும்&nbsp;மாத&nbsp;அடிப்படையில்&nbsp;ஓய்வூதியத்தை&nbsp;தேர்வு&nbsp;செய்யலாம்.<\/p>\n\n\n\n<p>இந்த&nbsp;கொள்கை&nbsp;30&nbsp;முதல்&nbsp;85&nbsp;வயது&nbsp;வரையிலான&nbsp;அனைத்து&nbsp;இந்தியர்களுக்கும்&nbsp;உள்ளதாகும்.&nbsp;மேலும்,&nbsp;குடும்பத்தில்&nbsp;இரண்டு&nbsp;உறுப்பினர்கள்&nbsp;கூட்டு&nbsp;முதலீட்டாளர்களாகவும்&nbsp;மாறலாம்.&nbsp;இருப்பினும்,&nbsp;ஜீவன்&nbsp;அக்‌ஷய்&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;கடன்&nbsp;வசதி&nbsp;இல்லை&nbsp;என்பதை&nbsp;முதலீட்டாளர்கள்&nbsp;கவனத்தில்&nbsp;கொள்ள&nbsp;வேண்டும்.<\/p>\n\n\n\n<p>இத்திட்டத்தின்&nbsp;பலன்களைப்&nbsp;பெற&nbsp;குறைந்தபட்சம்&nbsp;ரூ&nbsp;.1&nbsp;லட்சம்&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;இருப்பினும்,&nbsp;பாலிசியில்&nbsp;ஒருவர்&nbsp;முதலீடு&nbsp;செய்யக்கூடிய&nbsp;அதிகபட்ச&nbsp;தொகைக்கு&nbsp;மேல்&nbsp;வரம்பு&nbsp;நிர்ணயிக்கப்படவில்லை.<\/p>\n\n\n\n<p>உதாரணமாக,&nbsp;பாலிசியில்&nbsp;காப்பீடு&nbsp;செய்யப்பட்ட&nbsp;ரூ&nbsp;.9,00,000&nbsp;தொகையை&nbsp;நீங்கள்&nbsp;தேர்வுசெய்தால்,&nbsp;நீங்கள்&nbsp;மொத்தம்&nbsp;ரூ&nbsp;.9,16,200&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;மேலும்&nbsp;இந்தத்&nbsp;திட்டத்தில்&nbsp;1&nbsp;சதவீத&nbsp;வரிச்சலையும்&nbsp;பெறலாம்&nbsp;என்று&nbsp;தெரிவிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;பாலிசியில்&nbsp;நீங்கள்&nbsp;முதலீடு&nbsp;செய்தால்,&nbsp;ஒவ்வொரு&nbsp;மாதமும்&nbsp;ரூ&nbsp;.6,859&nbsp;வாழ்நாள்&nbsp;ஓய்வூதியம்&nbsp;பெறுவீர்கள்.&nbsp;காலாண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.20,745&nbsp;மற்றும்&nbsp;அரை&nbsp;ஆண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.42,008&nbsp;மற்றும்&nbsp;ஆண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.86,265&nbsp;வரை&nbsp;பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-scheme-tamil-news-invest-in-this-policy-get-rs-6859-every-month-and-more-details-about-jeevan-akshay-policy-307453\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/LIC-1.jpg"],"pubdate":"Thu, 27 May 2021 08:00:05 +0530"},{"title":"நூதன ஆன்லைன் திருட்டு.. வாடிக்கையாளர் ஏமாந்த கதை..!","text":"போலியான குறுஞ்செய்தி மூலம் வங்கிக் கணக்கில் இருந்து 50 லட்சம் ரூபாய் மோசடியாக திருடப்பட்டது. சென்னையில் நிகழ்ந்த நூதன ஆன்லைன் திருட்டு குறித்து அலசுகிறது, இந்த சிறப்பு செய்தித்தொகுப்பு..\nசென்னை ONGC நிறுவனத்தின் ஓய்வு பெற்ற 66 வயது ஊழியரான அன்பரசு என்பவர், SBI வங்கியின் வில்லிவாக்கம் கிளையில் 2 ஆண்டுகளுக்கு முன்பு, தமது பணி ஓய்வுத் தொகையை பிக்சட் டெபாசிட்டில் போட்டிருந்தார்.\nஒரே ஓரு OTP மூலம் இவரது வங்கி கணக்கில் இருந்து 53 லட்சத்து 25 ஆயிரம் ரூபாய் நூதன முறையில் திருடப்பட்டது. 37 வருடங்களாக SBI வங்கியில் பணப் பரிவர்த்தனை செய்து வரும் வாடிக்கையாளர் அன்பரசு, இந்த நிகழ்வால்அதிர்ந்து போனார்.\nஇவரது டெபாசிட் தொகை கேன்சல் செய்யப்பட்டு, வங்கி கணக்குக்கு மாற்றப்பட்டு இருந்ததாக வங்கி அதிகாரிகள் மீது குற்றச்சாட்டு எழுந்துள்ளது. இந்த சூழலில், 870925138 என்ற செல்போன் அழைப்பை உண்மை என நம்பி, அன்பரசு ஏமாந்து விட்டார்.\nஇவரது வங்கி கணக்கில் இருந்து, 10 லட்சம், 20 லட்சம், 23 லட்சம் என ஒரே நாளில் 3 முறை பணம் எடுக்கப்பட்டும் வாடிக்கையாளருக்கு குறுஞ்செய்தி வரவில்லை. இவரது கணக்கில் இருந்து எடுக்கப்பட்ட பணம், STDR என்ற தனி கணக்கிற்கு சென்றிருந்தது. STDR கணக்கில் இருந்து வேறு கணக்கிற்கு பணத்தை மாற்ற குறைந்தது 4 மணி நேரம் காத்திருக்க வேண்டும். இதற்கு முன்பாகவே காவல்துறையில் புகார் கொடுத்ததால், வில்லிவாக்கம் அன்பரசுவின் பணம் நூலிழையில் தப்பியது.\nசைபர் கிரைம் காவல்துறை ஒத்துழைப்பு அளித்ததால் வங்கியின் உதவியுடன் 16 மணி நேரத்திற்குள் 53 லட்சம் ரூபாய் பத்திரமாக மீட்கப்பட்டு விட்டது.எஞ்சிய 25 ஆயிரம் ரூபாயை மீட்க, உதவுவதாக வில்லிவாக்கம் SBI வங்கி உறுதி அளித்துள்ளது.\nஏமாறுபவர்கள் இருக்கும் வரை, இதுபோன்ற ஏமாற்றுபவர்களும் வெவ்வேறு வடிவங்களில், மோசடி வலையை விரிப்பார்கள். எனவே, உஷாராகவும் கவனமாகவும் இருந்தால், தேவை இல்லாமல் ஏமாந்து, நிம்மதியை தொலைக்க வேண்டியதிருக்காது.","link":"https:\/\/www.polimernews.com\/view\/147029-நூதன-ஆன்லைன்-திருட்டு..-வாடிக்கையாளர்-ஏமாந்த-கதை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622082670147029.jpg"],"pubdate":"Thu, 27 May 2021 07:57:47 +0530"},{"title":"எடியூரப்பாவின் செயல்பாடுகள் மீது பாஜக எம்.எல்.ஏ.க்கள் அதிருப்தி..! சட்டமன்றக்  கட்சிக் கூட்டத்தைக் கூட்ட வலியுறுத்தல்","text":"கர்நாடகாவில் முதல்வர் எடியூரப்பாவிற்கு எதிராக பாஜக எம்எல்ஏக்கள் சிலர் போர்க்கொடி உயர்த்தியுள்ளனர்.\nஎடியூரப்பா மீது அதிருப்தி கொண்ட சுற்றுலாத்துறை அமைச்சர் யோகேஷ்வர் மற்றும் எம்எல்ஏ அரவிந்த் பெல்லாடு ஆகியோர் டெல்லியில் பாஜக மூத்த தலைவர்களை சந்தித்துப் பேசியுள்ளனர்.\nஅப்போது கொரோனா தொற்றை எடியூரப்பா அரசு சரிவர கையாளவில்லை என்ற குற்றச்சாட்டை முன்வைத்தனர். இரண்டாவதாக ஜிண்டால் நிறுவனத்திற்கு 3 ஆயிரத்து 677 ஏக்கர் அரசு நிலத்தை வழங்க முடிவு செய்தது, 3வதாக எடியூரப்பாவின் மகன் விஜயேந்திரா நிர்வாகத்தில் தலையிடுவதாகவும் குற்றச்சாட்டுக்களை முன்வைத்துள்ளனர்.\nபல்வேறு பிரச்சனைகள் குறித்து விவாதிக்க சட்டமன்றக் கட்சிக் கூட்டத்தை எடியூரப்பா கூட்ட வேண்டும் என்றும் அவர்கள் வலியுறுத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147028-எடியூரப்பாவின்-செயல்பாடுகள்-மீது-பாஜக-எம்.எல்.ஏ.க்கள்-அதிருப்தி..!-சட்டமன்றக்--கட்சிக்-கூட்டத்தைக்-கூட்ட-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622082311147028.jpg"],"pubdate":"Thu, 27 May 2021 07:52:40 +0530"},{"title":"நாளை கூடுகிறது ஜி.எஸ்.டி. கவுன்சில் கூட்டம்..! கோவிட் நிவாரணப் பணிகள் இறக்குமதி மீதான வரிகள் ரத்தாகுமா?","text":"ஜிஎஸ்டி கவுன்சில் கூட்டம் நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் நாளை நடைபெறுகிறது. இக்கூட்டத்தில் கோவிட் நிவாரணத்திற்கான இறக்குமதிகள் மீது வரிச்சலுகை அளிக்க வேண்டும் என்று மத்திய அரசுக்கு நெருக்குதல் அதிகரித்துள்ளது.\nஇது தொடர்பாக டெல்லி உயர்நீதிமன்றத்தில் வழக்கு ஒன்றும் தாக்கல் செய்யப்பட்டுள்ளது. தற்போது ஆக்சிஜன் செறிவூட்டிகள் இறக்குமதி மீது 12 சதவீதம் வரி விதிக்கப்படுகிறது.\nஇது போல் ரெகுலேட்டர்கள், சிலிண்டர்கள் மீதும் 5 முதல் 18 சதவீதம் வரை வரி வசூலிக்கப்படுகிறது. இது அரசியல் சட்டத்திற்கு விரோதமானது என்று டெல்லி உயர்நீதிமன்றம் கண்டனம் தெரிவித்த நிலையில், இப்பிரச்சினை அடுத்த ஜிஎஸ்டி கூட்டத்தில் விவாதத்திற்கு எடுத்துக் கொள்ளப்படும் என்று மத்திய அரசுத் தரப்பில் தெரிவிக்கப்பட்டிருந்தது.\nஇதே போன்று ஓட்டல்கள் மற்றும் உணவக சங்கங்கள் சார்பில் நிர்மலா சீதாராமனிடம் ஒரு கோரிக்கை மனு அளிக்கப்பட்டுள்ளது. அதில் விடுதிக் கட்டணம் மீதான ஜிஎஸ்டியை டாலர் ஏற்ற இறக்கத்திற்கு ஏற்ப உயர்த்தப்போவதாக வெளியான அறிவிப்பைக் கைவிட வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\nதினசரி வாடகையாக ஆயிரம் இரண்டாயிரம் வசூலிக்கும் விடுதிக் கட்டணங்களுக்கு முழு வரிவிலக்கு அளிக்க வேண்டும் என்றும் அந்த மனுவில் கோரப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147027-நாளை-கூடுகிறது-ஜி.எஸ்.டி.-கவுன்சில்-கூட்டம்..!-கோவிட்-நிவாரணப்-பணிகள்-இறக்குமதி-மீதான-வரிகள்-ரத்தாகுமா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622081794147027.jpg"],"pubdate":"Thu, 27 May 2021 07:43:36 +0530"},{"title":"வெறும் வயிற்றில் கொய்யா இலை நீர்… எவ்ளோ பலன் தெரியுமா?","text":"<p>இந்தியாவில் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், அதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை முன்னெடுப்பது அவசியமான ஒன்றாகும். அதே வேளையில் உணவு குறித்த ஆலோசனையும், வழிகாட்டுதலும் ஒருவருக்கு நிச்சயம் தேவைப்படுகிறது.<\/p>\n\n\n\n<p>சரியான ஆரோக்கியத்துடன் இருக்க வேண்டும் என்ற உங்கள் தேடலில், எதைச் சாப்பிடுவது, தவிர்ப்பது, குடிப்பது, என்ன செய்வது என்பது குறித்த பல கட்டுரைகளை நீங்கள் கண்டிருக்கலாம். ஆனால், கொய்யா இலை ஆரோக்கியத்திற்கும், ஒட்டுமொத்த நல்வாழ்விற்கும் மிகவும் நன்மை பயக்கும் என்று நீங்கள் அறிந்திருக்க வாய்ப்பில்லை. அது மட்டுமல்லாமல், இதை ஒரு அழகு சாதனமாகவும் பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p>கொய்யா, அல்லது அம்ரூட், பல அத்தியாவசிய ஊட்டச்சத்துக்கள் நிறைந்த ஒரு சூப்பர்ஃபுட் என்பது அனைவருக்கும் தெரியும். ஏனென்றால் இதன் சுவையை அறியாதவர்கள் எவரும் இலர். ஆனால் கொய்யா பழத்தின் இலைகளில் பல ஆரோக்கியமான பண்புகளும் உள்ளன.<\/p>\n\n\n\n<p>தொடக்கத்தில், மெக்ஸிகோ மற்றும் தென் அமெரிக்காவின் சில பகுதிகளில் பல ஆண்டுகளாக பாரம்பரிய மருத்துவத்திற்கான ஒரு பகுதியாக கொய்யா இலை இருந்துள்ளது. இதன் இலைகளை கொண்டு தேநீர் தயாரிக்கலாம். இந்த தேநீர் தயாரிக்க, நீங்கள் செய்ய வேண்டியது எல்லாம் சிறிதளவு தண்ணீரைக் கொதிக்கவைத்து, இலைகளை அதில் ஊறவைத்து, அந்த கலவையை குடிக்க வேண்டும். அது மிகவும் எளிது.<\/p>\n\n\n\n<p>கொய்யா இலை தேநீர் குடிப்பதால் வயிற்றுப்போக்கு நோயால் பாதிக்கப்பட்டவர்களுக்கு சிறிது நிம்மதி கிடைக்கும். இது வயிற்றுப் பிடிப்பைத் தணிக்கும் மற்றும் விரைவான மீட்சியை ஊக்குவிக்கும். மேலும், இது வாய்வழியாக எடுக்கப்பட வேண்டிய திரவமாக இருப்பதால், அது உங்களை நீரேற்றமாகவும் வைத்திருக்கலாம். ஒரு கப் சூடான நீரில் இலைகளைச் சேர்த்து, பின்னர் அதை வடிகட்டி வெற்று வயிற்றில் உட்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>கொய்யா இலை தேநீர் எடை இழப்பை ஊக்குவிக்கும். எனவே, நீங்கள் சில கூடுதல் கிலோவை இழந்து ஸ்லிம்மாக இருக்க விரும்பினால், இது உங்களுக்கான சிறந்த பானமாக இருக்கும்.<\/p>\n\n\n\n<p>கொய்யா இலைகளில் வைட்டமின் சி மற்றும் இரும்பு ஆகியவை உள்ளன. எனவே, நீங்கள் லேசான குளிர்ச்சியால் பாதிக்கப்படுகிறீர்கள் என்றால், தேநீர் குடிப்பதைக் கவனியுங்கள். சளி சுவாசக்குழாய், தொண்டை மற்றும் நுரையீரலில் இருந்து விடுபட இது மிகவும் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>மேலும், உங்கள் சரும அமைப்பை மேம்படுத்தவும், முகப்பரு வடுக்கள் நீங்கவும் நீங்கள் விரும்பினால், இலைகளை பயன்படுத்தலாம். முகத்தில் வித்தியாசத்தைக் காணவும் உணரவும் அவற்றை நசுக்கி, புள்ளிகளில் தடவவும். சருமத்தை இறுக்குவதற்கும் அதன் தொனியை மேம்படுத்துவதற்கும் ஒரு காபி தண்ணீரைப் பயன்படுத்துவதையும் நீங்கள் கருத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>முடி உதிர்தல் மற்றும் குறைக்கப்பட்ட அளவு ஆகியவற்றால் பாதிக்கப்படுபவர்களுக்கு கொய்யா இலைகளே தீர்வு. ஆக்ஸிஜனேற்றிகள் தங்கள் அதிசயங்களைச் செய்ய அனுமதிக்க, நீங்கள் இலைகளை வேகவைத்து உச்சந்தலையில் மசாஜ் செய்யலாம். நீங்கள் மசாஜ் செய்யும் போது தண்ணீர் சூடாக இல்லை என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>மேலும், தேநீர் உங்கள் நரம்புகளை கட்டுப்படுத்தி மனதை அமைதிப்படுத்துவதன் மூலம் தூக்கத்தின் தரத்தை மேம்படுத்தும் என்று நம்பப்படுகிறது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-drinks-tamil-news-benefits-of-guava-leaf-and-guava-leaf-tea-307417\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-81.jpg"],"pubdate":"Thu, 27 May 2021 07:32:46 +0530"},{"title":"பொறியியல் பாடத்திட்டங்களை தமிழ் உள்பட 8 மொழிகளில் பயில அனுமதி..!","text":"நடப்பாண்டு முதல் பொறியியல் பாடங்களை தமிழ் உள்ளிட்ட எட்டு மொழிகளில் கற்க அனுமதிக்கப்பட்டுள்ளதாக மத்திய தொழில் கல்வித்துறை அறிவித்துள்ளது.\nதமிழ், இந்தி, மராத்தி, வங்காளம், தெலுங்கு, மலையாளம், கன்னடம், குஜராத்தி, ஆகிய மொழிகளில் பொறியியல் கல்லூரிகள் பாடத்திட்டங்களை வழங்கலாம். இதன் மூலம் ஆங்கில குறைபாடு உடைய கிராமப்புற மற்றும் பழங்குடியின மக்கள் தங்கள் பிராந்திய மொழியில் பொறியியல் படிப்பை படிக்க இயலும்.\nபலர் அச்சம் காரணமாக பொறியியல் படிப்பை ஏற்க மறுக்கும் சூழலையும் இது மாற்றியமைக்கும். பாடத்திட்டங்களை 22 மொழிகளில் மொழிபெயர்ப்பதற்கான புதிய மென்பொருள் ஒன்றையும் தொழில் கல்வித்துறை அறிமுகப்படுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147025-பொறியியல்-பாடத்திட்டங்களை-தமிழ்-உள்பட-8-மொழிகளில்-பயில-அனுமதி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622080963147025.jpg"],"pubdate":"Thu, 27 May 2021 07:25:06 +0530"},{"title":"Rasi Palan 27th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 27th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 27th May 2021: இன்றைய ராசி பலன், மே 27ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் முக்கியமான அறிகுறிகளைப் பார்த்தால், சாகசமும் சுதந்திரமும் மிகவும் வலுவானவையாக உள்ளன. உங்கள் பார்வைகளை உயர்ந்த விஷயங்களுக்கும், உங்கள் லட்சியங்களை உயர்த்தவும், வாழ்க்கை எப்படி இருக்கும் என்பதைப் பற்றிய உங்கள் மகத்தான பார்வையைத் தொடர பயன்படுத்தலாம். இது ஒரு கணம் செயல்படும். நீங்கள் செய்ய வேண்டியதெல்லாம் வெறித்தனமான தூண்டுதல்களைக் கொடுக்க மறுப்பதுதான்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>அட்டைகளில் ரொக்க போனஸ் இருந்தால் அது உங்களை ஊக்குவிக்குமா? அல்லது உங்கள் செலவுகள் அதிகரித்து வருகிறது என்பது உங்களுக்கு முக்கியமா? அடுத்த இரண்டு நாட்களில் நீங்கள் எதிர்கொள்ளும் கேள்விகள் இவையாகதான் இருக்கும். உறவுகளில், நீங்கள் தொடர்ந்து பேச வேண்டும்; ஒருவரைப் பற்றி நீங்கள் உண்மையில் எப்படி உணருகிறீர்கள் என்று நினைவில் கொள்ளுங்கள்<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>கடந்த கால உணர்வுகள் மற்றும் உணர்ச்சிகளுடன் நீங்கள் பிணைக்கப்பட்டுள்ளதைப் போல, இன்று காற்றில் ஒரு பழமைவாத உணர்வு இருக்கிறது. நீங்கள் ஹேங்கவுட் செய்யும் நபர்கள் பழையவர்களாகவோ அல்லது அதிக அனுபவமுள்ளவர்களாகவோ இருக்கலாம், ஆனால், உங்களுக்கு சுதந்திரப் பிழை கிடைத்திருந்தால், நீங்கள் குற்றம் சாட்டியவர்கள் உங்களைத் தடுத்து நிறுத்துவதற்கும் &nbsp;புதிரான சலுகைகளை பெயலும் நீங்களே நிராகரித்த சந்தர்ப்பங்களே காலணமாக உள்ளன.<\/p>\n\n\n\n<p><strong>கடகம் &nbsp;(ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>கிரகங்களில் மிகவும் கிருபையான வீனஸ் மற்றும் சனி, &nbsp;உடல்களில் மிகவும் கடுமையான நிலைகளை உருவாக்கும். ஒரு சில கருத்து வேறுபாடுகளின் நிலையில் உள்ளன. இன்று உங்களுக்கு இரண்டு தேர்வுகள் உள்ளன: ஒன்று நீங்களே ஒழுங்குபடுத்துவீர்கள், அல்லது வேறு யாராவது உங்களுக்காக அதைச் செய்வார்கள். நீங்கள் நல்லவராகவும் தயாராகவும் இருக்கும்போது முதல் நடவடிக்கைகளை எடுத்தால் சிறந்தது என்று நம்பலாம்<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் நம்பிக்கையுடனும், மிதமானதாகவும், பெரும்பாலும் குமிழியாகவும் மாற காரணம் இருக்கிறது. &nbsp;ஆனால் மற்றவர்களால் உங்கள் மீது சுமத்தப்பட்ட சூழ்நிலைகள் எச்சரிக்கையாக இருப்பது நல்லது. உங்கள் உணர்வுகளைக் கொண்டிருக்கவும், முதிர்ச்சியுள்ள மற்றும் பொறுப்பான போக்கை எடுக்கவும் உங்களை கட்டாயப்படுத்தக்கூடும். . நீங்கள் பின்பற்ற ஒரு நுட்பமான சமநிலை செயல் கிடைத்துள்ளது என்பதை நினைவில்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்களில் நெருக்கமான பெரும்பாலோர் ஏற்கனவே பழைய சிக்கல்களையும் போர்களையும் உங்களுக்குப் பின்னால் வைத்திருக்கிறார்கள், ஆனால் கிரகங்கள் கடந்த காலங்களில் நிகழ்த்திய ஒரு வரைவை தான் அவர்கள் இப்போது செய்கிறார்கள் . இதனால் இன்றும் நாளையும் இதற்குப் பிறகு உங்கள் அடையாளம் கிரக அழுத்தங்களிலிருந்து விந்தையாக இருக்கும், மேலும் சில பிணைப்புகளிலிருந்து நீங்கள் விடுவிக்கப்படுவீர்கள் என்று நம்பலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>அடுத்த நாற்பத்தெட்டு மணிநேரத்தில் ஒரு புதிய சுழற்சி தொடங்குகிறது, எனவே உங்களில் பலருக்கு திடீரென ஆற்றல் அதிகரிக்கும். நீங்கள் புறப்படுவதற்கு ஒரு ஜெட் விமானத்தில் இருப்பதைப் போல உணரலாம். அல்லது பூமியின் சுற்றுப்பாதையை விட்டு வெளியேறும் விண்வெளி விண்கலம் ஆக இருக்கலாம். ஆனால் நல்ல ஆலோசனைகளை வழங்க முயற்சிக்கும்போது உங்களைத் தடுத்து நிறுத்தும் மற்றவர்கள் என்று கற்பனை செய்யும் வலையில் சிக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் பண நிலைமையைப் பார்க்க வேண்டிய நேரம். குடும்ப நிதிகளை உங்கள் முன்னுரிமையாக மாற்ற சந்திரன் உங்களுக்கு அறிவுறுத்துகிறார், மேலும் பிற கிரகங்கள் கூட்டு நிதி மிக முக்கியமானது என்பதை உறுதிப்படுத்துகின்றன. முதல் நகர்வை மேற்கொள்ள நீங்கள் கூட்டாளர்களைச் சார்ந்து இருக்கலாம், ஆனால் பின்னர் அவர்கள் உங்கள் யோசனைகளிலிருந்து பெரிதும் பயனடைவார்கள் &#8211; எனவே அவர்களிடம் பேசுங்கள்!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று குவியலின் மேல் இருக்கிறீர்கள். உங்கள் அடையாளம் வலுவான கிரகங்களைக் கொண்டுள்ளது, மேலும் இது பெரும்பாலான சூழ்நிலைகளில் உங்களுக்கு சாதகமாக இருக்கும் என்பதற்கு போதுமான அறிகுறியாகும். ஆனால் &nbsp;நீங்கள் மற்றவர்களை விட சிறந்தவர் என்பது அல்ல, அது எப்படியாவது, வான கவனத்தை உங்கள் மீது திருப்ப செய்யும் செயல். &nbsp;அதனால்தான் நீங்கள் அத்தகைய பொறுப்பைச் சுமக்கிறீர்கள்!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் கனவுகளை காணுங்கள். கடந்து செல்லும் கற்பனை அல்லது பகல் கனவு முன்னோக்கி மிகவும் சாதகமான பாதையின் விதைகளைக் கொண்டிருக்கலாம் என்று தெரிகிறது. புதிய முயற்சிகளுக்கு விரைந்து செல்வதற்கு இது நல்ல நாள் அல்ல, இருப்பினும், அடுத்த இரண்டு வாரங்களில் சூழ்நிலைகளில் உச்சரிக்கப்படும் மாற்றத்தை நீங்கள் காண முடியும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>கணிசமாக அமைந்துள்ள சந்திரன் உள்நாட்டு விஷயங்களை உங்கள் நிகழ்ச்சி நிரலுக்குத் தள்ளுகிறது. கட்டுப்பாட்டை எடுத்துக்கொள்வதற்கும், என்ன நடந்தாலும் அது அனைவரின் நலனுக்கும் என்று வலியுறுத்துவதற்கான வாய்ப்பு இதுவாகும், மேலும் நீங்கள் எந்த நல்ல அதிர்ஷ்டத்தையும் குடும்ப உறுப்பினர்களுடன் பகிர்ந்து கொள்ள வேண்டும் என்பதை நினைவில் கொள்ள வேண்டும். கூடுதலாக, தனிப்பட்ட மற்றும் தொழில்முறை கடமைகளுக்கு இடையில் ஒரு விசித்திரமான பிணைப்பு இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பெரிய படத்தைப் பார்க்க முயற்சிப்பது உங்களுக்கு வழங்குவதற்கான வெளிப்படையான ஆலோசனையாகும், ஏனென்றால் பெரிய பிரச்சினைகள் மற்றும் உலகளாவிய கொள்கைகளைப் பற்றி யாராவது பிறவி அறிந்திருந்தால், அது நீங்கள் தான். உண்மை என்னவென்றால், இன்றைய நட்சத்திரங்கள் உங்கள் கதாபாத்திரத்தின் இந்த பகுதியை வெளியே வர ஊக்குவிக்கின்றன, எனவே கூட்டாளர்கள் உங்கள் நுண்ணறிவு மற்றும் ஞானத்திலிருந்து பயனடைவார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-27th-2021-rasipalan-306885\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope_3-1200.jpg"],"pubdate":"Thu, 27 May 2021 07:03:50 +0530"},{"title":"ரஞ்சிதாவுக்கு நித்யானந்தா சூட்டிய புதிய பெயர்.. எல்லை மீறி போறீங்க!","text":"<p>கடந்த சில வருடங்களுக்கு முன்பு நித்யானந்தா மற்றும் ரஞ்சிதா இருவரும் படுக்கை அறையில் ஒன்றாக இருப்பது போன்ற வீடியோ வெளியாகி பரபரப்பை ஏற்படுத்தியது. அன்றுமுதல் நடிகையாக இருந்த மொத்த மானத்தையும் இழந்தார் ரஞ்சிதா.<\/p>\n<p>நடிகைகள் சாமியார் வசம் தஞ்சமடைவது ஒன்றும் புதிதான விஷயமில்லை. முன்னணி நடிகர்களின் படங்களை விட நித்யானந்தா மற்றும் ரஞ்சிதா வீடியோ வெளியான அனைத்து மொழிகளிலும் செம ஹிட் அடித்தது.<\/p>\n<p>இதனால் மொத்த வாழ்வாதாரத்தையும் மரியாதையையும் இழந்த ரஞ்சிதா கடைசியில் நித்தியானந்தா வசம் தஞ்சமடைந்தார். அதனைத் தொடர்ந்து நித்தியானந்தாவின் மடங்களில் உயர்பதவியில் இருந்து வருகிறார்.<\/p>\n<p>கடந்த சில மாதங்களுக்கு முன்பு கூட நித்தியானந்தா மடங்களில் இளம் பெண்கள் பலரும் அந்த மாதிரி தொந்தரவுகளுக்கு உட்படுத்தப்படுகிறார்கள் எனவும், அதற்கு ரஞ்சிதா மற்றும் நித்தியானந்தா இருவரும் உடந்தை எனவும் கூறி பரபரப்பை ஏற்படுத்தினர்.<\/p>\n<p>அதன்பிறகு நித்தியானந்தா கைலாசா என்ற நாட்டிற்குச் சென்றது எல்லாம் வேற கதை. இருந்தாலும் இந்தியாவில் உள்ள நித்யானந்தாவின் மடங்களை ரஞ்சிதா கவனித்து வருகிறார். மேலும் ரஞ்சிதா மீது ஒழுங்கீன செயல்களில் ஈடுபட்டதாக புதிய வழக்கு ஒன்று தொடரப்பட்டுள்ளது.<\/p>\n<p>இதிலிருந்து தப்பித்துக் கொள்ள தற்போது ரஞ்சிதாவுக்கு உயர் பதவி கொடுத்து புதிய பெயரையும் கொடுத்துள்ளாராம் நித்தியானந்தா. அந்த வகையில் இனி ரஞ்சிதாவை, &#8216;மா ஆனந்தமயி&#8217; என்று தான் அழைக்க வேண்டுமாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236324\" style=\"width: 610px;\"><img alt=\"nithayandha-ranjitha-cinemapettai-01\" class=\"wp-image-236324 size-full\" height=\"438\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nithayandha-ranjitha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236324\">nithayandha-ranjitha-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ranjitha-getting-new-name-from-nithyananda\/\" rel=\"nofollow\">ரஞ்சிதாவுக்கு நித்யானந்தா சூட்டிய புதிய பெயர்.. எல்லை மீறி போறீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ranjitha-getting-new-name-from-nithyananda\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nithayandha-ranjitha-cinemapettai-01.jpg"],"pubdate":"Thu, 27 May 2021 04:12:44 +0000"},{"title":"மட்டக்களப்பு போதனா வைத்தியசாலையில் இரத்தப்பற்றாக்குறை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு கறுவப்பங்கேணி புனித வனத்து அந்தோனியார் ஆலயத்தில் நேற்று(புதன்கிழமை) இரத்ததான முகாம் ஒன்று நடாத்தப்பட்டது.<\/p>\n\n\n\n<p>மட்டக்களப்பு மறை மாவட்ட ஆயர் பொன்னையா ஜோசப் ஆண்டகை ஆயராக பிரகடனப்படுத்தப்பட்டு 13வது ஆண்டு நிறைவினை முன்னிட்டும் மட்டக்களப்பு போதனா வைத்தியசாலையில் நிலவும் இரத்தப்பற்றாக்குறையினை பூர்த்திசெய்யும் வகையிலும் இந்த இரத்ததான முகாம் நடாத்தப்பட்டது.<\/p>\n\n\n\n<p>மட்டக்களப்பு போதனா வைத்தியசாலையுடன் இணைந்து புனித வனத்து அந்தோனியார் ஆலய கத்தோலிக்க இளைஞர் ஒன்றியத்தின் ஏற்பாட்டில் இந்த இரத்ததானமுகாம் நடாத்தப்பட்டது.<\/p>\n\n\n\n<p>அண்மைக்காலமாக மட்டக்களப்பு போதனா வைத்தியசாலையில் இரத்தப்பற்றாக்குறை நிலவிவருவதாக பல்வேறு தரப்பாலும் சுட்டிக்காட்டப்பட்டது.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காரணமாக மட்டக்களப்பு போதனா வைத்தியசாலைக்கு இரத்தம் வழங்கும் நடவடிக்கைகள் குறைவான நிலையில் இருந்ததன் காரணமாக வைத்தியசாலையில் ஏற்பட்டிருந்த இரத்தப்பற்றாக்குறையினை நிவர்த்திக்கும் வகையில் இந்த இரத்ததானமுகாம் நடாத்தப்பட்டது.<\/p>\n\n\n\n<p>புனித வனத்து அந்தோனியார் ஆலயத்தின் பங்குத்தந்தை ஜே.ஏ.ஜி.ரெட்னகுமார் தலைமையில் நடைபெற்ற இந்த இரத்ததானமுகாமில் 50 இற்கும் மேற்பட்ட இளைஞர் யுவதிகள் கலந்துகொண்டு இரத்தம் வழங்கினர்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காரணமாக சுகாதார நடைமுறைகளைப் பேணியவாறு மட்டுப்படுத்தப்பட்டவர்கள் அனுமதிக்கப்பட்டு இரத்ததானமுகாம் நடாத்தப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114061\/\" rel=\"nofollow\">மட்டக்களப்பு போதனா வைத்தியசாலையில் இரத்தப்பற்றாக்குறை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114061\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image_48a697adab.jpg"],"pubdate":"Thu, 27 May 2021 04:01:54 +0000"},{"title":"கப்பலின் தீயை அணைக்கும் முயற்சிகள் தொடர்கின்றன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு துறைமுகத்திற்கு அருகில் உள்ள கடற்பரப்பில் நங்கூரமிடப்பட்டிருந்த நிலையில், தீப்பரவலுக்கு உள்ளான எம்.வி.எக்ஸ்ப்ரஸ் பேர்ல் கப்பலின் தீயை கட்டுப்படுத்தும் பணிகள் தொடர்ந்தும் முன்னெடுக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>தற்போது குறித்த கப்பல் முழுவதிலும் தீப்பரவல் ஏற்பட்டுள்ள நிலையில், அதனைக் கட்டுப்படுத்தும் பணிகளில் கடற்படை, துறைமுக அதிகார சபை உள்ளிட்ட தரப்பினர் தொடர்ந்தும் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இவர்களுடன், இந்தியாவின் சமுத்திர பாதுகாப்பு கப்பலும் விமானமும் இந்த பணிகளில் ஈடுபடுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில், குறித்த கப்பலில் இருந்து வெளியேறிய எரிபொருள் கடலில் கலந்தமையினால் ஏற்படக்கூடிய அபாயம் மற்றும் கடலுணவுகளை உட்கொள்வது தொடர்பில் ஊடகமொன்றுக்கு கருத்து வெளியிட்டுள்ள நாரா நிறுவனத்தின் சுற்றாடல் பிரிவின் பணிப்பாளர் சாமலி வீரசேகர, தற்போதைய நிலையில், கடந்த 5, 6 நாட்களாக மீனவர்கள் கடலுக்குச் செல்லவில்லை என்பதால் எவ்வித பிரச்சினையும் இல்லை எனத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் மீன்களின் மாதிரிகளைப் பெற்று ஆய்வுகளை மேற்கொள்ள உள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை இந்த சம்பவத்தினால் நாட்டில் வளிமாசடைவு ஏற்படாது என தேசிய கட்டிட ஆராய்ச்சி நிறுவகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுகத்திற்கு அருகில் உள்ள கடற்பரப்பில் நங்கூரமிடப்பட்டிருந்த எம்.வி. எக்ஸ் பிரஸ் பேர்ல் கப்பலில் நைட்ரையிட் கசிவு காரணமாக கடந்த 19ஆம் திகதி தீப்பரவல் ஏற்பட்டமை குறி்பபிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114057\/\" rel=\"nofollow\">கப்பலின் தீயை அணைக்கும் முயற்சிகள் தொடர்கின்றன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114057\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1621941676146932-750x375-1.jpg"],"pubdate":"Thu, 27 May 2021 03:51:41 +0000"},{"title":"240 கைதிகளுக்கு ஜனாதிபதி பொது மன்னிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெசாக் பௌர்ணமி தினத்தை முன்னிட்டு 240 கைதிகள் விடுவிக்கப்பட்டுள்ளனர். ஜனாதிபதியின் பொது மன்னிப்பில் இச் சிறைக்கைதிகள் விடுவிக்கப்படுவதாக சிறைச்சாலைகள் ஊடகப் பேச்சாளர் சந்தன ஏக்கநாயக்க தெரிவித்தார்.<\/p>\n\n\n\n<p>சிறு குற்றங்களுக்காக சிறைத்தண்டனை பெற்றுவந்த கைதிகளே இவ்வாறு விடுவிக்கப்பட்டுள்ளதாக அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114052\/\" rel=\"nofollow\">240 கைதிகளுக்கு ஜனாதிபதி பொது மன்னிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114052\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Y40MWPDIa1EYv7KkXTc2BX9h3dgbbl4I.jpg"],"pubdate":"Thu, 27 May 2021 03:38:51 +0000"},{"title":"காதலன் கோபம் | கவிதை | கண்ணன் செல்வராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-114050\" height=\"238\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/preview16.jpg\" width=\"506\" \/><\/figure>\n\n\n\n<p>தண்ணீர் இல்லா பாலை வனத்தில்<br \/>தாகம் எடுப்பது போல<\/p>\n\n\n\n<p>காலை முடிந்த காய்ந்த வேளையில்<br \/>காகம் கரைவது போல<\/p>\n\n\n\n<p>காதலி இல்லா கடற்கரை மணலில்<br \/>மோகம் வருவது போல<\/p>\n\n\n\n<p>தித்திப்பு நிறைந்த திருவிழா காலம்<br \/>சோகம் தெரிவது போல<\/p>\n\n\n\n<p>பற்றற்ற ஞானி பாதையில் சென்று<br \/>பாகம் பிரிப்பது போல<\/p>\n\n\n\n<p>பாசம் தெரிந்ததும் அம்மாவின் வயது<br \/>வேகம் எடுப்பது போல<\/p>\n\n\n\n<p>அப்பாவின் அன்பு புரிந்ததும் அவரது<br \/>தேகம் மறைவது போல<\/p>\n\n\n\n<p>அன்பு என்மேல் இல்லா உன்னை-வி<br \/>வாகம் முடிக்கும் எண்ணம்<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : கண்ணன் செல்வராஜ் | எழுத்து.காம் <\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114049\/\" rel=\"nofollow\">காதலன் கோபம் | கவிதை | கண்ணன் செல்வராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/preview16.jpg"],"pubdate":"Thu, 27 May 2021 03:35:09 +0000"},{"title":"உலக பணக்காரர்கள் பட்டியல்: அமேசான் நிறுவனரை பின்னுக்கு தள்ளிய Louis Vuitton ஓனர்","text":"<p>உலக பெரும் பணக்காரர்கள் பட்டியலில் அமேசான் நிறுவனர் ஜெப் பெசோசை பின்னுக்கு தள்ளி முதன்முறையாக louis vuitton நிறுவனர் பெர்னார்டு அர்னால்ட் முதலிடத்தை பிடித்துள்ளார்.<\/p>\n\n\n\n<p>பிரெஞ்ச் ஆடம்பர குழுமமான எல்.வி.எம்.எச்., நிறுவனத்தின் தலைமை செயல் அதிகாரியும், அதிபருமான பெர்னார்டு அர்னால்ட் சொத்து மதிப்பு, &#8216;போர்ப்ஸ்&#8217; கணிப்பின்படி, 13.61 லட்சம் கோடி ரூபாயாக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து உலகின், &#8216;நம்பர் ஒன்&#8217; பணக்காரர் என்ற இடத்தை பெர்னார்டு அர்னால்ட் பிடித்துள்ளார். நடப்பு ஆண்டில் இதுவரை மட்டும் அர்னால்ட் சொத்து மதிப்பு 3.43 லட்சம் கோடி ரூபாய் அளவுக்கு அதிகரித்துள்ளது. இதன்மூலம் குறுகிய காலத்தில் உலக பணக்காரர்கள் பட்டியலில் முதலிடம் பிடித்த நபர் என்ற பெருமையை ஈட்டியுள்ளார்.<\/p>\n\n\n\n<p>கிறிஸ்டியன் டியோர், பெண்டி என 70க்கும் மேற்பட்ட, பிரபல பேஷன் பிராண்டுகளை சொந்தமாக கொண்ட எல்.வி.எம்.எச்., கிறிஸ்டியன் டியோர் நிறுவனத்தில் மட்டும் அர்னால்டுக்கு 96.5 சதவீத பங்குகள் இருக்கின்றன.<\/p>\n\n\n\n<p>நடப்பு ஆண்டு ஜனவரியில் எல்.வி.எம்.எச்., குழுமம் அமெரிக்காவின் முன்னணிநகை நிறுவனமான, &#8216;டிப்பானி அண்டு கோ&#8217; நிறுவனத்தை, 1.15 லட்சம் கோடி ரூபாய்க்கு கையகப்படுத்தியது. இவ்வளவு விலையில் இதற்கு முன் எந்த ஆடம்பர பிராண்டும் கையகப்படுத்தப்பட்டதில்லை என நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/louis-vuitton-owner-bernard-arnault-becomes-worlds-richest\/\" rel=\"nofollow\">உலக பணக்காரர்கள் பட்டியல்: அமேசான் நிறுவனரை பின்னுக்கு தள்ளிய Louis Vuitton ஓனர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/louis-vuitton-owner-bernard-arnault-becomes-worlds-richest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T085355.840.jpg"],"pubdate":"Thu, 27 May 2021 03:25:52 +0000"},{"title":"தொடர்ந்து நடிக்க ஆசை…. உடல் ஒத்துழைக்குமான்னு தெரியல!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஜினிகாந்த் உடல் நிலையை கருதி அரசியலுக்கு வரவில்லை என்று அறிவித்து அண்ணாத்த படத்தில் நடித்து முடித்துள்ளார். இந்த படம் தீபாவளி பண்டிகையில் திரைக்கு வருகிறது. தற்போது சென்னையில் உள்ள வீட்டில் ஓய்வு எடுத்து வரும் ரஜினி அடுத்த மாதம் அமெரிக்கா சென்று மருத்துவ பரிசோதனை செய்து கொள்ள திட்டமிட்டு இருக்கிறார்.<\/p>\n\n\n\n<p>நடிகர் தனுஷ், ஹாலிவுட் படத்தில் நடிக்க, மனைவி ஐஸ்வர்யா மற்றும் குழந்தைகளுடன் அமெரிக்காவில் முகாமிட்டு உள்ளார். ரஜினியும் அவர்களுடன் தங்கி இருப்பார் என்று தெரிகிறது. கொரோனா பரவல் குறைவதை வைத்தே அவரது பயண திட்டம் வகுக்கப்படும் என்று கூறப்படுகிறது. இதனிடையே நடிகர் ரஜினிகாந்த் தொடர்ந்து படங்களில் நடிப்பாரா? இல்லையா என்ற எதிர்பார்ப்பு ரசிகர்கள் மத்தியில் நிலவுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் ஐதராபாத்தில் அண்ணாத்த படப்பிடிப்பை முடித்து விட்டு சென்னை திரும்பிய கடைசி நாளில் படக்குழுவினரிடம் ரஜினி மனம் திறந்து பேசி இருக்கிறார். அப்போது, ‘மேலும் ஒன்றிரண்டு படங்களில் தொடர்ந்து நடிக்க ஆசை உள்ளது. அதற்கு உடல் ஒத்துழைக்குமா என்று தெரியவில்லை. கொரோனா முடிவுக்கு வந்த பிறகே அடுத்த படம் பற்றி முடிவு செய்வேன்.<\/p>\n\n\n\n<p>‘அண்ணாத்த’ படம் என் கரியரில் முக்கியமானதாக இருக்கும். இந்தப் படத்தை எப்படியாவது முடித்துக் கொடுக்க வேண்டும் என்பதுதான் என்னுடைய ஒரே கவலையாக இருந்தது. இப்போது ‘அண்ணாத்த’ திரைப்படம் நல்லபடியாக முடிந்திருக்கிறது. எல்லோரும் வீட்டுக்குப் போய் பத்திரமா இருங்க. மீதி இருக்கும் பணிகளை கொரோனா குறைந்த பிறகு செய்யலாம் என சொன்னாராம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114045\/\" rel=\"nofollow\">தொடர்ந்து நடிக்க ஆசை&#8230;. உடல் ஒத்துழைக்குமான்னு தெரியல!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114045\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202101022221566585_Rajinikanth-plans-to-go-to-US-for-top-treatment_SECVPF.jpg"],"pubdate":"Thu, 27 May 2021 03:22:04 +0000"}]