[{"title":"சுங்கச்சாவடிகளில் இருபுறமும் 100 மீ தொலைவில் மஞ்சள் கோடுகளை வரைய தேசிய நெடுஞ்சாலைகள் ஆணையம் உத்தரவு","text":"சுங்கச்சாவடிகளில் இருபுறமும் 100 மீட்டர் தொலைவில் மஞ்சள் கோடுகளை வரையுமாறு சுங்கச்சாவடி ஒப்பந்ததாரர்களுக்கு தேசிய நெடுஞ்சாலைகள் ஆணையம் உத்தரவிட்டுள்ளது.\nஇந்த மஞ்சள் கோட்டையும் தாண்டி வாகனங்கள் வரிசை பிடித்து நின்றால், அனைத்து வாகனங்களையும் கட்டணமின்றி சுங்கச்சாவடியை கடக்க அனுமதிக்க வேண்டும் எனவும் அது தெரிவித்துள்ளது. குறிப்பிட்ட 100 மீட்டருக்குள் மட்டுமே வாகன வரிசை நீண்டால் சுங்க கட்டணம் வசூலிக்க தடை ஏதும் இல்லை.\nஅதைப் போன்று சுங்கச்சாவடியை கடக்கவும், சுங்கச்சாவடி தடைக்கம்பியை உயர்த்தவும் 10 விநாடிகளுக்கு அதிகமாக நேரம் எடுக்கக்கூடாது என்றும் அறிவுறுத்தப்பட்டுள்ளது. அதே நேரம், இது போன்ற தருணங்களில் வாகனங்களை இலவசமாக கடக்க அனுமதித்தால், பாஸ்டேக்கில் இருந்து பணம் வசூலிக்கப்படாமல் இருக்கப்படுமா என்ற கேள்வியும் எழுந்துள்ளது.\nபாஸ்டேக் என்பது தானியங்கி முறையில் இயங்குவதால், இந்த 100 மீட்டர் இலவச விவகாரத்தை ஐ.டி. தொழில்நுட்பத்துடன் நடைமுறைப்படுத்த வேண்டும் என டோல்கேட் முறை குறித்த நிபுணர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147043-சுங்கச்சாவடிகளில்-இருபுறமும்-100-மீ-தொலைவில்-மஞ்சள்-கோடுகளை-வரைய-தேசிய-நெடுஞ்சாலைகள்-ஆணையம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622095331147043.jpg"],"pubdate":"Thu, 27 May 2021 11:28:07 +0530"},{"title":"30 ஆம் தேதிக்கு தமிழக பாஜகவினர் தயாராக இருங்கள்.. எல். முருகன் வெளியிட்ட பரபரப்பு அறிக்கை.","text":"மத்தியில் ஆட்சிப் பொறுப்பை ஏற்ற பாரதிய ஜனதா கட்சியின் ஏழாம் ஆண்டு நிறைவு விழாவை, &nbsp;மக்களுக்கு தொண்டாற்றும் தினமாக கொண்டாட வேண்டும். டாக்டர் எல் முருகன் அறிக்கை வெளியிட்டுள்ளார்.  அதில் கூறியிருப்பதாவது: &nbsp;பாரதிய ஜனதா கட்சி 2014ம் ஆண்டு முதல் 2019 வரையிலும், 2019 தொடங்கி வரும் 30ம் தேதியோடு ஏழு ஆண்டுகளை நிறைவு செய்கிறது. &nbsp;எனவே வருகிற 30-ஆம் தேதி தமிழகம் முழுவதும் இருக்கிற பாரதிய ஜனதா கட்சியின் &nbsp;நிர்வாகிகள் மற்றும் சட்டமன்ற உறுப்பினர்கள், மாவட்ட ஊராட்சி ஒன்றிய உறுப்பினர்கள், &nbsp;கிராம பஞ்சாயத்து அளவில் வெற்றி பெற்று மக்கள் பிரதிநிதிகளாக இருக்கக்கூடியவர்கள் அனைவரும் மக்களுக்கு சேவை செய்கிற தினமாக இந்த நாளைக் கொண்டாட வேண்டும்.&nbsp;    தடுப்பு ஊசி விழிப்புணர்வு நிகழ்ச்சிகள், ரத்ததான முகாம்கள், தடுப்பூசி போடுவதற்கு மக்களை தயார் செய்தல், கொரானா சிகிச்சைக்காக மக்களுக்கு தேவையான உதவிகள் &nbsp;என பல்வேறுவிதமான சேவைப் பணிகளை மேற்கொள்ள வேண்டும் என்றும் அனைவரையும் கேட்டுக்கொள்கிறேன். இந்த நிகழ்ச்சிகள் அனைத்தும் பூத் அளவிலும் நடக்க வேண்டும். அத்துடன் ஒவ்வொரு நிர்வாகிகளும் குறிப்பிட்ட கிராமங்களை தேர்வு செய்து, அந்த ஒரு நாள் முழுவதும் அந்த கிராமத்திலிருந்து சேவைப் பணி ஆற்ற வேண்டும்.  கட்சியின் அணி, &nbsp;பிரிவு நிர்வாகிகள் அனைவரும் ரத்ததானம் முகாம் நடத்தி அவற்றை பொதுமக்களுக்கு சிகிச்சைக்காக பயன் பெறச் செய்ய வேண்டும். ரத்ததானம் முகாம் 30 ஆம் தேதி முதல் மூன்று நாட்கள் நடத்தலாம்.&nbsp; இதே காலகட்டத்தில் நாம் ஏற்கனவே செய்து வருகின்ற பாதிக்கப்பட்ட ஏழை மக்களுக்கு உணவு மற்றும் ரேஷன் பொருட்கள் வழங்கும் உதவிகளை தொடர்ந்து செய்ய வேண்டும். மேலும் மக்களுக்கு முகக் கவசங்கள், கபசுர குடிநீர் வழங்குவதும் தொடரவேண்டும்.&nbsp;    30ம் தேதி முழுவதும் தமிழகத்தின் அனைத்து பகுதிகளிலும் சேவைப் பணிகளை செய்து, நமது ஏழாம் ஆண்டு நிறைவு நாளை சேவை தினமாகக் கொண்டாடி, மக்களுக்கு தொண்டாற்ற வேண்டுமாய் அனைவரையும் கேட்டுக் கொள்கிறேன். அதே வேளையில் தளர்வில்லா ஊரடங்கு தொடர்பாக மத்திய மற்றும் மாநில அரசுகளின் வழிகாட்டுதல்களை கடைப்பிடித்து பாதுகாப்பாக சேவைப்பணிகளில் ஈடுபட வேண்டும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-bjp-should-be-ready-for-the-30th-statement-issued-by-murugan--qtr4fy","image":["https:\/\/static.asianetnews.com\/images\/01eqywxm6s73sy03gez8gx7rfa\/l-murugan-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 11:25:10 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோவிலில் வைகாசி மாத பௌர்ணமியை முன்னிட்டு மலையப்ப சுவாமி தங்க கருட வாகன உலா","text":"திருப்பதி ஏழுமலையான் கோவிலில் வைகாசி மாத பௌர்ணமியை முன்னிட்டு மலையப்ப சுவாமி தங்க கருட வாகனத்தில் உலா வந்தார்.\n108 வைணவத் திருத்தலங்களிலும் கருடசேவை முக்கியமான வாகன சேவையாக நடைபெறுவது வழக்கம். திருப்பதி ஏழுமலையான் கோவிலில் ஒவ்வொரு மாதமும் பௌர்ணமி அன்று கருட வாகனத்தில் மலையப்ப சுவாமி நான்கு மாடவீதியில் எழுந்தருளி பக்தர்களுக்கு அருள்பாலிப்பது வழக்கம்.\nஇரவு நடைபெற்ற நிகழ்ச்சியில் கோவிந்தா கோவிந்தா என்ற முழக்கத்துடன் மலையப்ப சுவாமியை பக்தர்கள் தரிசனம் செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147042-திருப்பதி-ஏழுமலையான்-கோவிலில்-வைகாசி-மாத-பௌர்ணமியை-முன்னிட்டு-மலையப்ப-சுவாமி-தங்க-கருட-வாகன-உலா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622094749147042.jpg"],"pubdate":"Thu, 27 May 2021 11:21:13 +0530"},{"title":"கொரோனா பாதிப்பில் முதலிடம்... உச்சக்கட்ட அச்சத்தில் கோவை மக்கள்...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவ தொடங்கியதில் இருந்தே அதிக பாதிப்புக்களுடன் முதலிடத்தில் இருந்த சென்னை, நேற்று முதன் முறையாக இரண்டாமிடத்திற்கு சென்றுள்ளது.கொரோனா தொற்று பரவலில் கோவை தமிழகத்திலேயே முதலிடம் பிடித்துள்ளது அப்பகுதி மக்களை அதிர்ச்சியில் ஆழ்த்தியது. &nbsp;தினசரி பாதிப்புகள் 4 ஆயிரத்தைக் கடந்துள்ள நிலையில், தமிழகத்தில் கொரோனா ஹாட் ஸ்பாட்டாக கோவை மாறியுள்ளது. நேற்று ஒரே நாளில் கோவையில் 4, 268 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது, 37 பேர் உயிரிழந்துள்ளனர். இதையடுத்து கோவையில் தனிமைப்படுத்தப்பட்ட பகுதிகளின் எண்ணிக்கையும் அதிகரித்துள்ளது.&nbsp;    கோவை மாவட்டம் முழுவதும் 898 இடங்கள் தனிமைப்படுத்தப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர். அதிலும் குறிப்பாக மாநகராட்சி பகுதிகளில் 602 இடங்கள் தனிமைப்படுத்தப்பட்டுள்ளன. அந்த பகுதிகளில் மாநகராட்சி அதிகாரிகள், காவல்துறையினர் கண்காணிப்பு பணியில் ஈடுபட்டு வருகின்றனர். கோவை மாநகரில் மட்டும் கடந்த 10 நாட்களில் 30 ஆயிரம் பேருக்கு கொரோனா &nbsp;பாதிப்பு ஏற்பட்டுள்ளது. 100க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.&nbsp;    கோவையில் கிடுகிடுவென &nbsp;அதிகரிக்கும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக சென்னையில் இருந்து உயர்மட்ட &nbsp;குழு அதிகாரிகள் அனுப்பப்பட்டுள்ளனர். கொரோனா தொற்று பரவலுக்கான காரணம் குறித்து கோவையின் முக்கிய பகுதிகளில் ஆய்வு நடத்த உள்ள உயர்மட்ட குழு அதிகாரிகள், அதன் பின்னர் மாநகராட்சி மற்றும் மாவட்ட நிர்வாகத்துறை அதிகாரிகளுடன் ஆலோசனையிலும் ஈடுபட உள்ளனர். கோவையில் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்த பரிசோதனை எண்ணிக்கைகளை அதிகரிக்க வேண்டும் என்றும், தடுப்பூசி செலுத்தும் பணியை தீவிரப்படுத்த வேண்டும் என்றும் பொதுமக்கள் மற்றும் மருந்த்துவர்கள் தரப்பிலிருந்து கோரிக்கைகள் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/covai-is-a-fist-district-in-corona-positive-case-at-tamilnadu-qtr3yg","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 11:14:40 +0530"},{"title":"மேற்கு மண்டலத்தில் அதிகரிக்கும் கொரோனா பரவல்; காரணம் என்ன?","text":"<p>தமிழக முழுவதும் கொரோனா தொற்று பாதிப்பு கடந்த இரண்டு நாட்களாக இறங்கு முகத்தில் உள்ளது நல்ல அறிகுறியாக பார்க்கப்படுகிறது. ஆனால் மேற்கு மண்டலத்தில் கொரோனா தொற்று எண்ணிக்கை அதிகரித்து வருவது கவலை அளிக்கிறது. குறிப்பாக நேற்று சென்னையை விட கோயம்புத்தூர் மாவட்டத்தில் தொற்று பாதிப்பு அதிகமாக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>நேற்று 4,268 புதிய பாதிப்புகளுடன், கோயம்புத்தூர் மாவட்டத்தில் சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கை 35,000ஐ தாண்டியுள்ளது.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு அதிகரித்து வருவதற்கு முதன்மைக் காரணமாக கூறப்படுவது, இங்குள்ள ஏராளமான சிறிய தொழிற்சாலைகளே. இவற்றில் பெரும்பாலான தொழிற்சாலைகள் கடந்த 10 நாட்களுக்கு முன்பு வரை இயங்கி வந்தன. அங்கு கொரோனா பாதிப்பு அதிகரித்த நிலையில் அவர்களாகவே தொழிற்சாலைகளை மூடிவிட்டனர்.<\/p>\n\n\n\n<p>மாவட்டத்தில் பதிவான கொரோனா தொற்று எண்ணிக்கையில் பெரும்பாலானவை, இதுபோன்ற சிறிய தொழிற்சாலைகளில் பணிபுரிவோர் அல்லது அவர்களது குடும்பத்தினரே. ஒரு சில தொழிற்சாலைகளில் 100க்கும் மேற்பட்டோருக்கு பாதிப்பு ஏற்பட்டுள்ளதாக மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் முதல் அலையின் போது நகைப்பட்டறைகள் ஹாட்ஸ்பாட்களாக இருந்தன, தற்போது இந்த சிறிய தொழிற்சாலைகள் ஹாட்ஸ்பாட்களாக உள்ளன. இதேபோல் திருப்பூர் மாவட்டத்தில் பாதிப்பு அதிகரிப்புக்கு காரணம் அங்குள்ள பின்னலாடை தொழிற்சாலைகள்தான்.<\/p>\n\n\n\n<p>மேலும், இந்த மேற்கு பகுதிகளில் கொரோனா பரவல் அதிகரிப்புக்கு மற்றுமொரு காரணமாக சொல்லப்படுவது, அதிகப்படியான நபர்கள் வீட்டுத் தனிமையில் இருப்பதுதான். கோயம்புத்தூரில் கிட்டத்தட்ட 70% பேர் வீட்டுத் தனிமையில் உள்ளனர். வீட்டுத் தனிமையில் உள்ளவர்களால் அவர்கள் வீட்டில் மற்றவர்களுக்கும் தொற்று பாதிக்கிறது என சுகாதாரத்துறை தரப்பில் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மருத்துவமனையில் உள்ள படுக்கை பற்றாக்குறையே வீட்டுத் தனிமையில் அதிகம் பேர் இருக்க காரணம்.<\/p>\n\n\n\n<p>மேலும், மருத்துவமனையில் உள்ள நோயாளிகளைப் பார்க்க வருபவர்கள், வாகன ஓட்டுனர்கள், மருத்துவமனை ஊழியர்கள் போன்றவர்களாலும் தொற்றுப் பரவல் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>நகர்புறங்களில் மட்டுமல்லாமல் கிராமபுறங்களிலும் கொரோனா தொற்று அதிகரித்து வருவது கவலை அளிப்பதாக உணவுத்துறை அமைச்சர் சக்கரபாணி தெரிவித்துள்ளார். ஊரகப் பகுதிகளில் கொரோனா பரவலைக் கட்டுப்படுத்த பஞ்சாயத்து அளவில் குழுக்கள் அமைக்கப்பட்டுள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார். இந்த குழுவில் பஞ்சாயத்து தலைவர், செயலாளர், கிராம நிர்வாக அலுவலர், செவிலியர் மற்றும் காவலர்கள் இடம் பெறுவர்.<\/p>\n\n\n\n<p>இந்த இரண்டாம் அலையில் சென்னையில் பாதிப்புகள் அதிகமாக தொடங்கிய 10 நாட்களுக்குப் பிறகு கோவையில் பாதிப்புகள் அதிகரிக்க தொடங்கின. தற்போது சென்னையில் பாதிப்புகள் குறைய தொடங்கியுள்ள நிலையில், கோவையிலும் பாதிப்புகள் விரைவில் குறையும் என்று மாவட்ட சுகாதார அதிகாரிகள் நம்பிக்கை தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>இதேபோல் தமிழகத்தின் தெற்கு மண்டலத்திலும் கொரோனா பரவல் அதிகரித்து வருகிறது. மதுரையில் நேற்று 1,500 புதிய பாதிப்புகளுடன், சிகிச்சையிலிருப்போர்களின் எண்ணிக்கை 15,000ஐ தாண்டியுள்ளது. இதேபோல் கன்னியாகுமரியிலும் கடந்த 10 நாட்களாக தொற்று பாதிப்பு 1000ஐ தாண்டி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/reason-behind-corona-cases-increasing-in-west-zone-of-tamilnadu-307528\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Oxygen-Main.jpeg"],"pubdate":"Thu, 27 May 2021 11:11:47 +0530"},{"title":"இரண்டாவது அலையின் குறைவான எண்ணிக்கை கொண்ட தாராவி : எப்படி சாத்தியம்?","text":"<p><strong>Once a covid hotspot Dharavi now sees lowest cases in second wave Tamil News : <\/strong>ஆசியாவின் மிகப்பெரிய சேரி என அழைக்கப்படும் 2.5 சதுர கி.மீ பரப்பளவில் உள்ள மும்பை தாராவி, கடந்த புதன்கிழமை கொரோனாவினால் புதிதாக பாதிக்கப்பட்ட மூன்று பேரைக் கண்டது. இது, பிப்ரவரி 11 முதல் இரண்டாவது அலையின் மிகக் குறைவான எண்ணிக்கையைக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>பிரிஹன்மும்பை மாநகராட்சி (BMC) படி, தாராவி கடந்த ஆண்டு கொரோனா பரவலில் இருந்து இதுவரை 6,798 பாதிக்கப்பட்டவர்களைப் பதிவு செய்திருக்கிறது. இவற்றில், இந்த ஆண்டு மார்ச் மற்றும் ஏப்ரல் மாதங்களில் சுமார் 36 சதவீதம் (2,500) பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>பிப்ரவரி நடுப்பகுதியில் இரண்டாவது அலை தொடங்கிய உடனேயே, தாராவி தினசரி 10 பாதிக்கப்பட்டவர்களைப் பதிவு செய்தது. அதன் முதல் இரட்டை இலக்க எண்ணிக்கை, 37 நாட்களுக்கு இடைவெளியில் தோன்றியது. கடந்த மார்ச் மாதத்தில், இப்பகுதியில் சராசரியாக 50 பேர் பாதிக்கப்பட்டிருந்தனர். மார்ச் 23-க்குள், வனிதா சமாஜ் ஹாலில் 250 படுக்கைகள் கொண்ட தனிமைப்படுத்தப்பட்ட மையம் நிரம்பியிருந்தாலும், செயலில் உள்ள எண்ணிக்கை, 180 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>ஏப்ரல் 8-ம் தேதி, மிக உயர்ந்த ஒற்றை நாள் அதிகரிப்பு, 99-ஆகப் பதிவு செய்யப்பட்டது. இது, கடுமையான கவலைகளைத் தூண்டியது. மே 1-ம் தேதி, தாராவியில் 947 பேர் பாதிக்கப்பட்டிருந்தனர். புதன்கிழமை தரவு, 62 செயலில் உள்ள எண்ணிக்கையைக் காட்டுகிறது.<\/p>\n\n\n\n<p>இந்த நேரத்தில் குடிமை அமைப்பின் மூலோபாயத்தை விவரித்து, “நாங்கள் கடந்த ஆண்டின் &#8216;தாராவி மாடல்’- திரை, சோதனை மற்றும் தனிமைப்படுத்தலுக்குச் சென்றோம்” என்று பி.எம்.சியின் உதவி நகராட்சி ஆணையர் (ஜி வடக்கு வார்டு) கிரண் திகாவ்கர் கூறினார்.<\/p>\n\n\n\n<p>தாராவிவியில் 8.5-10 லட்சம் மக்கள் வசிப்பதாக மதிப்பிடப்பட்டுள்ளது. இங்கு, ஏறத்தாழ 40 சதவீத புலம்பெயர்ந்த தொழிலாளர்கள் உள்ளனர். அவர்களில் பலர் 10 × 10-அடி அறைகளில்தான் வாழ்கின்றனர். அதிகாரிகளைப் பொறுத்தவரை, இது சமூக தூர மற்றும் தனிமை அடிப்படையில் ஒரு கடினமான சவாலை முன்வைக்கிறது.<\/p>\n\n\n\n<p>இன்னும், முதல் அலையின் போது, ​​தாராவி தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கையை வெற்றிகரமாகக் கட்டுப்படுத்த முடிந்தது. செப்டம்பர் 2020-க்குப் பிறகு 30-ஆக குறைந்தது. கடந்த ஆண்டு டிசம்பரில் ஒரு முறை, ஜனவரியில் நான்கு நாட்கள் மற்றும் இந்த ஆண்டு பிப்ரவரியில் ஒரு முறை என ஆறு சந்தர்ப்பங்களில் 24 மணிநேர காலப்பகுதியில் புதிய எண்ணிக்கை எதுவும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், பி.எம்.சி வார்டு அதிகாரிகள் இப்பகுதியில் காய்ச்சல் கிளினிக்குகளை மூடவில்லை. இது சேரி மக்களை ஸ்க்ரீனிங் செய்வதற்கும், தனிமைப்படுத்துவதற்கும் உதவியது என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பிப்ரவரி இறுதிக்குள் பி.எம்.சி, இப்பகுதியில் உள்ள ஐந்து மையங்களில் சோதனைகளை நடத்தத் தொடங்கியது. குறுகிய சாலைகளை மறைக்க மொபைல் சோதனை வேன்கள் பயன்படுத்தப்பட்டன. இதேபோல், கோவிட் அறிகுறிகளைக் கவனிக்கும்படி மக்கள் கேட்கும் அறிவிப்புகளை வெளியிடுவதற்கும், காய்ச்சல் முகாம்களின் இருப்பிடத்தை வழங்குவதற்கும் வேன்கள் பயன்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>மே 10 முதல், தாராவி பாதிக்கப்பட்டவர்களின் எண்ணிக்கையில் தினசரி வீழ்ச்சியைப் பதிவு செய்து வருகிறது. இது மும்பை முழுவதும் தினசரி எண்ணிக்கையின் வீழ்ச்சியுடன் ஒத்துப்போகிறது. அங்கு தினசரி பாதிப்படைவர்களின் எண்ணிக்கை 300-500 வரம்பிலிருந்தது. பிப்ரவரி மாதத்திற்குள் ஆயிரத்திற்கும் மேலாக உயர்ந்தது. மார்ச் மற்றும் ஏப்ரல் மாதங்களில் கடுமையாக அதிகரித்தது.<\/p>\n\n\n\n<p>மே 18 அன்று, நகரத்தின் தினசரி மொத்த எண்ணிக்கை மார்ச் 2 முதல், முதல் முறையாக 1,000-க்கும் குறைந்தது. புதன்கிழமை, மொத்த பாதிக்கப்பட்டவர்களின் எண்ணிக்கையான 7 லட்சத்திற்கும் அதிகமான நிலையில், இந்த நகரம் 1,352 பேர்களை கொண்டிருந்தது.<\/p>\n\n\n\n<p>தாராவியில் தடுப்பூசி பாதுகாப்பு அதிகரிப்பதே இப்போது நோக்கம் என்று பிஎம்சி அதிகாரிகள் தெரிவித்தனர். &#8216;சோட்டா சியோன் மருத்துவமனை&#8217; என்று பிரபலமாக அழைக்கப்படும் நகர்ப்புற சுகாதார மையத்தில், ஒரு தடுப்பூசி மையம் மார்ச் 22 அன்று திறக்கப்பட்டது. முதல் 10 நாட்களில் ஒரு தெளிவான ரெஸ்பான்ஸுக்கு பிறகு, எண்ணிக்கை எடுக்கப்பட்டு, மே 6 அன்று 600 தடுப்பூசிகளை எட்டியது. இந்த மையம் இதுவரை 19,794 குடிமக்களுக்குத் தடுப்பூசி போட்டுள்ளது. அவர்களில் பெரும்பாலோர் தாராவியைச் சேர்ந்தவர்கள்.<\/p>\n\n\n\n<p>தாராவியின் தடுப்பூசி எண்ணிக்கையை மேம்படுத்த மேலும் இரண்டு மையங்கள் திறக்கப்பட்டுள்ளன. போக்குவரத்து முகாம் பள்ளி (மே 7) 1,348 பேரைபேருக்கு தடுப்பூசி போட்டுள்ளது மற்றும் SWC மையம் (மே 12) 655 பேருக்கு  போட்டிருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/once-a-covid-hotspot-dharavi-now-sees-lowest-cases-in-second-wave-tamil-news-307520\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dharavi.jpg"],"pubdate":"Thu, 27 May 2021 10:57:04 +0530"},{"title":"பஞ்சாப் வங்கி மோசடி : வைர வியாபாரி மெஹூல் சோக்ஸி வெளிநாட்டில் கைது","text":"<p>Fugitive businessman Mehul Choksi held in Dominica : வங்கி மோசடி வழக்கில் இந்தியாவின் தேடப்படும் நிதி மோசடி குற்றவாளியாக அறிவிக்கப்பட்ட தொழிலதிபர் மெஹூல் சோக்ஸி டொமினிக்கா குடியரசில் கைது செய்யப்பட்டுள்ளார். இந்தியாவில் அவருக்கு கைது வாரண்ட் அறிவிக்கப்பட்ட நிலையில் அவர் ஆண்டிகுவா மற்றும் பார்படா நாட்டிற்கு தப்பியோடினார்.<\/p>\n\n\n\n<p>2018ம் ஆண்டில் இருந்து கரீபியன் நாட்டு பிரஜையாக வலம் வரும் சோக்ஸி அவருடைய வீட்டில் இருந்து காணாமல் போய்விட்டார் என்று புகாஅர் அளிக்கப்பட்ட நிலையில் அவரை டொமினிகா காவல்துறையினர் கைது செய்துள்ளனர். இது தொடர்பாக அண்டிகுவாவில் இயங்கி வரும் சர்வதேச புலனாய்வான இண்டெர்போல் மஞ்சள் அறிக்கை வெளியிட்டிருந்தது. தற்போது டொமினிக்காவில் இருந்து அவரை பார்படாவிற்கு திருப்பி அழைத்து செல்ல தேவையான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாக கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுத்துறை வங்கியான பஞ்சாப் தேசிய வங்கி (PNB)யில் ரூ. 13,600 கோடி நிதி மோசடி செய்ததாக அவர் மீது குற்றச்சாட்டுகள் வைக்கப்பட்டுள்ளது. ஆண்டிகுவாவின் ஜான்சன் பாய்ண்ட் காவல்நிலையத்தில், மே 23ம் தேதியில் இருந்து மெஹூலை காணவில்லை என்று புகார் பதிவு செய்யப்பட்டிருப்பதாக ராயல் காவல்பிரிவு அறிவித்துள்ளது. மேற்கூறிய நாளில் தன்னுடைய வீட்டில் இருந்து 5:15 மணிக்கு வெளியேறிய அவரை காணவில்லை. பல்வேறு இடங்களில் சோதனைகள் நடத்தியும் அவரை கண்டுபிடிக்க முடியவில்லை என்று மே 24ம் தேதி அறிக்கை வெளியிட்டது காவல்துறை.<\/p>\n\n\n\n<p>பிரதம மந்திரி காஸ்டன் பிரவுன், சோக்ஸியைக் கண்டுபிடிப்பதற்கு இந்திய அரசு, அண்டை நாடுகள் மற்றும் சர்வதேச காவல் அமைப்புகளுடன் ஒத்துழைப்பதாக கூறினார். அவருடைய வீட்டில் இருந்த ஒருவர், அவரைக் காணவில்லை என்று புகார் அளித்துள்ளார். அதனை தொடர்ந்து தேடும் பணி தீவிரமானது.<\/p>\n\n\n\n<p>சோக்ஸிக்காக இந்தியாவில் வாதாடும் அவருடைய வழக்கறிஞர் விஜய் அகர்வால், சோக்ஸி எங்கே இருக்கிறார் என்பது அவரின் குடும்ப உறுப்பினர்களுக்கு தெரியாது. சோக்ஸி காணவில்லை. அவருடைய குடும்பத்தினர் மிகவும் வருத்தத்தில் உள்ளனர். ஆண்டிகுவா காவல் துறையினரிடம் பேசி நிலைமை என்ன அறிந்து வருகின்றனர். அவருக்கு என்ன நடந்தது என தெரியவில்லை என்று இந்தியன் எக்ஸ்பிரஸிடம் செவ்வாய்க்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>சோக்ஸி ஜனவரி 7, 2018ம் ஆண்டு, பஞ்சாப் தேசிய வங்கியில் நடைபெற்ற நிதி மோசடிகள் வெளிச்சத்திற்கு வருவதற்கு சில நாட்களுக்கு முன்பு, இந்தியாவில் இருந்து வெளியேறினார். ஜனவரி 15ம் தேதி அன்று அவர் ஆண்டிகுவா பார்படா நாட்டின் குடிமகனாக மாறினார். முதலீடு திட்டத்தின் கீழ் அந்நாட்டில் 2017ம் ஆண்டு நவம்பர் மாதமே குடியுரிமை பெற விண்ணப்பித்திருந்தார். சோக்ஸியின் உறவினரான நிரவ் மோடியும் இந்த வழக்கில் முக்கிய குற்றவாளி. அவர் தற்போது இங்கிலாந்தில் சிறையில் உள்ளார். அவரை இந்தியாவிற்கு அழைத்து வருவதற்கான வேலைகள் தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/fugitive-businessman-mehul-choksi-held-in-dominica-307502\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mehul.jpg"],"pubdate":"Thu, 27 May 2021 10:40:47 +0530"},{"title":"பெட்ரோல்-டீசல் விலை மீண்டும் உயர்வு..! பல நகரங்களில் செஞ்சுரி அடித்த பெட்ரோல் விலை","text":"ஒரு நாள் இடைவெளிக்குப் பிறகு மீண்டும் விலை உயர்த்தப்பட்டதில், மும்பையில் பெட்ரோல் விலை லிட்டருக்கு 100 ரூபாயை நெருங்கி உள்ளது.\nபெட்ரோல் விலை லிட்டருக்கு 23 காசுகளும், டீசல் 30 காசுகளும் உயர்த்தப்பட்டுள்ளன. இந்த உயர்வை தொடர்ந்து சென்னையில் பெட்ரோல் லிட்டருக்கு 95 ரூபாய் 28 காசுகளுக்கும், டீசல் லிட்டருக்கு 89 ரூபாய் 39 காசுகளுக்கும் விற்பனையாகிறது.\nபெரிய நகரங்களில், அதிகபட்சமாக, பெட்ரோல், போபாலில் லிட்டருக்கு 101 ரூபாய் 77 காசுகளுக்கு விற்பனையாகிறது. இந்த மாதத்தில் 14 ஆவது முறையாக பெட்ரோல் டீசல் விலைகள் உயர்த்தப்பட்டு இதுவரை இல்லாத அளவுக்கு உச்சபட்ச விலையை தொட்டுள்ளன.\nராஜஸ்தான், மத்திய பிரதேசம், மகாராஷ்டிராவில் பல நகரங்களில் ஏற்கனவே பெட்ரோல் விலை 100 ரூபாயை கடந்து செஞ்சுரி அடித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147040-பெட்ரோல்-டீசல்-விலை-மீண்டும்-உயர்வு..!-பல-நகரங்களில்-செஞ்சுரி-அடித்த-பெட்ரோல்-விலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622091251147040.jpg"],"pubdate":"Thu, 27 May 2021 10:22:10 +0530"},{"title":"‘அந்த வாத்தியாரை செவுளில் அறையணும்’ – பொங்கிய பூவே உனக்காக சீரியல் பிரபலம்!","text":"<p><strong>PSBB School Teacher Sexual Harraasment Case Serila Actor Arun Condeming Video : <\/strong>சென்னை கே.கே.நகரில் செயல்பட்டு வரும் பிரபல தனியார் பள்ளியான பத்ம சேஷாத்ரி பால பவனில், வணிகவியல் ஆசிரியராக பணிபுரிந்து வந்த ராஜகோபாலன் மீது மாணவிகள் பாலியல் குற்றச்சாட்டுகளை சுமத்தியதன் பேரில், அவர் மீது போக்சோ உள்ளிட்ட 5 சட்டங்கள் பாய்ந்துள்ளது. ராஜகோபாலனை காவல்துறையினர் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்திய நிலையில், வரும் ஜூன் 8-ம் தேதி வரை நீதிமன்ற காவலில் வைத்து விசாரிக்க உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>பள்ளி ஆசிரியர் ராஜகோபாலனின் அறுவறுக்கத் தக்க இந்த செயலுக்கு, கல்வியாளர்கள், திரைப் பிரபலங்கள், அரசியல் கட்சியினர் மற்றும் சமூக ஆர்வலர்கள் என பல தரப்பினரும் எதிர்ப்பு தெரிவித்து வருகின்றனர். அந்த வகையில் ‘பூவே உனக்காக’ சீரியலில் செல்வம் ரோலில் நடித்து வரும் சின்னத்திரை பிரபலம் ஒருவர், ஆசிரியர் ராஜகோபாலனின் செயலுக்கு தனது கண்டனங்களை உணர்ச்சிப் பொங்க வெளிபடுத்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-307514\" height=\"368\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/psbb-school.jpg\" width=\"608\" \/><\/figure>\n\n\n\n<p>சன் டிவியில் ராதிகா சரத்குமார் தயாரிப்பில் ஒளிபரப்பான ‘இளவரசி’ சீரியலில் ஸ்வரூபன் மூலம் சின்னத்திரைக்கு அறிமுகமானவர் அருண் குமார் ராஜன். அதன் பிறகாக சன் டிவியில் ஒளிபரப்பான கல்யாண பரிசு, அழகி, வாணி ராணி போன்ற சீரியல்களிலும் நடித்து பிரபலமடைந்துள்ளார். தற்போது, சன் டிவியில் பல ஆண்டுகளாக ஒளிபரப்பாகி வரும் சந்திரலேகா சீரியலில் சபரி ரோலில் நடித்து வருகிறார். மேலும், தற்போது சன் டிவியில் அறிமுகமாகி உள்ள ‘பூவே உனக்காக’சீரியலிலும் செல்வம் ரோலில் நடித்து பிஸியாகவே இருந்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அருண் குமார் ராஜன் தற்போது தமிழகத்தை உலுக்கி உள்ள பிரச்னையான மாணவிகள் மீது பள்ளி ஆசிரியரின் பாலியல் அத்துமீறல்கள் தொடர்பாக, கோபம் பொங்கிய நிலையில் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அந்த வீடியோவில், ‘ பி.எஸ்.பி.பி பள்ளி விவகாரத்தில் பாலியல் குற்றம் சாட்டப்பட்டுள்ள ஆசிரியர் ராஜகோபாலனின் பெயரை சொல்வதற்கே கூச்சமும் அசிங்கமாகவும் இருக்கிறது. அவனை நினைக்கும் போதே என் வாயில் வண்டை வண்டையாக வருகிறது. இப்படியான பள்ளிகளில் அட்மிஷன் கிடைப்பது கடினம் என நினைத்து, நாம் பலரிடம் சிபாரிசு பெற்று இப்படியான மதிப்புகள் நிறைந்த பள்ளியாக சொல்லிக் கொள்ளும் பள்ளியில் குழந்தைகளை சேர்க்க முற்படுகிறோம். ஆனால், 5 வருடமாக ஒரு ஆசிரியர் மாணவிகளை டார்ச்சர் செய்து பாலியல் துன்புறுத்தலில் ஈடுபட்டுள்ளான். பள்ளி நிர்வாகன், இவன் மீது நடவடிக்கை எடுக்கப்படாமல் இருந்திருக்கிறது என்றால், இவனுடன் மேலும் சிலர் சேர்ந்து இருக்கிறார்கள் என்று தானே அர்த்தம்?<\/p>\n\n\n\n<p>அவனை அழைத்து செவுளில் அறைந்தால் வேறு யாரும் இப்படியான வேலைகளை செய்ய பயப்படுவார்கள் அல்லவா? இவர்களுக்கு தக்க தண்டனையை வழங்க நீதியை நிலைநாட்ட முடியாத நாமெல்லாம் நாட்டின் குடிமகன்களா? பாலியல் துன்புறுத்தலுக்கு உள்ளான மாணவியின் இளம் பருவ நிலை, மனதில் கொள்ளப்பட வேண்டியது. அவருடைய வாழ்க்கையே திசை மாறி போய் விடும் அபாயம் இது போன்ற சிக்கல்களால் உருவாகிறது. அவருக்கு எப்படியான பாதுகாப்பான சூழலை நாம் வழங்கி இருக்கிறோம்? பள்ளிகளைப் பொறுத்தவரை எவ்வளவு கட்டணங்களை வசூலிக்கிறார்கள்?<\/p>\n\n\n\n<p>மாணவர்கள் சிறு தவறு செய்தால் கூட, பெற்றோரை அழைத்து உடனடியாக விசாரிக்கிறார்கள். ஆனால், இவ்வளவு பெரிய தவறு நடக்கும் போது ஆசிரியரை உடனடியாக விசாரித்து நடவடிக்கை எடுக்க மட்டும் ஏன் இவ்வளவு தாமதம் ஆகிறது. இது போன்ற பாலியல் அத்துமீறல்களை பள்ளி நிர்வாகத்தால் ஏன் கண்டுபிடிக்க முடியவில்லை மற்றும் தடுத்துநிறுத்த முடியவில்லை. பின்னர் எதற்காக இப்படியான கல்வி நிறுவனங்களை நடத்த வேண்டும்.அந்த குழந்தைகளுக்கோ அவர்களின் பெற்றோருக்கோ எந்த மாதிரியான மனநிலை இருக்கும். அவர்களுக்கு இந்த சமுதாயத்தை பார்க்கும்போது, எந்த ஆண்மகன் மீதேனும் நம்பிக்கை வருமா? என இந்த பிரச்னையில் சாதாரண குடிமகனுக்கு எழும் கேள்விகளையும் ஆதங்கத்தையும் தனது வீடியோவில் வெளிபடுத்தி உள்ளார்.<\/p>\n\n\n\n\n\n\n\n<p>அருணின் இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகிய நிலையில், அருணை போல செய்வதறியாது கேள்விகளையும் ஆதங்கத்தையும் வெளிபடுத்தும் பல சாமானிய மக்களும் சமூக வலைதளங்களில் பேசத் தொடங்கி உள்ளனர். இந்த நிலையில், சம்பவம் தொடர்பாக பள்ளி நிர்வாகம் விளக்கம் அளிக்க சம்மன் அனுப்பப்பட்டிருந்த நிலையில், பள்ளியின் தாளாளர் மற்றும் முதல்வர் நேரில் ஆஜராகி விளக்கம் அளிக்க சம்மன் அனுப்பப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/psbb-school-teacher-rajagopalan-sexual-harrasment-poove-unakkaga-serial-actor-arun-kumar-rajan-condems-videos-307504\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-sabari-raja.png"],"pubdate":"Thu, 27 May 2021 10:21:19 +0530"},{"title":"உத்தரப்பிரதேசத்தில் 20 பேருக்கு முதல் தடுப்பூசி கோவிஷீல்ட், 2வது தடுப்பூசி கோவாக்சின்..! சுகாதாரத்துறை ஊழியர்கள் அலட்சியத்தால் மக்களிடையே குழப்பம்","text":"உத்தரப்பிரதேச மாநிலம் சித்தார்த்தா நகர் மாவட்டத்தில் உள்ள கிராமங்களில் 20 பேருக்கு இரண்டாவது தடுப்பூசியை மாற்றிப் போட்ட சுகாதாரத்துறையினரால் மக்களிடையே குழப்பம் காணப்பட்டது.\nமுதல் டோஸ் கோவிஷீல்ட் போடப்பட்ட நிலையில் இரண்டாவது டோசும் அதே மருந்தை செலுத்தும் முறை பின்பற்றப்பட்டு வருகிறது. ஆனால் தடுப்பூசி முகாம் நடத்தப்பட்ட போது அங்கு இருபது பேருக்கு இரண்டாவது டோஸ் தடுப்பூசி கோவாக்சின் போடப்பட்டதாக கூறப்படுகிறது.\nஇது குறித்து சுகாதாரத்துறையினரிடம் விளக்கம் கோரப்பட்டிருப்பதாக அம்மாவட்டத்தின் தலைமை மருத்துவ அதிகாரி சந்தீப் சவுத்திரி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147038-உத்தரப்பிரதேசத்தில்-20-பேருக்கு-முதல்-தடுப்பூசி-கோவிஷீல்ட்,-2வது-தடுப்பூசி-கோவாக்சின்..!-சுகாதாரத்துறை-ஊழியர்கள்-அலட்சியத்தால்-மக்களிடையே-குழப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622090152147038.jpg"],"pubdate":"Thu, 27 May 2021 10:03:26 +0530"},{"title":"மது போதையில் சொகுசுக் காரை ஓட்டி வந்த தொழிலதிபர்: சினிமா பாணியில் விரட்டிப் பிடித்த போலீசார்","text":"சென்னையில் குடிபோதையில் சொகுசுக் காரை தாறுமாறாக ஓட்டிச் சென்ற தொழிலதிபரை சினிமா பாணியில் போலீசார் விரட்டிச் சென்று மடக்கிப் பிடித்தனர்.\nகோட்டூர்புரம் சர்தார் படேல் சாலை புற்றுநோய் மருத்துவமனை அருகே மெர்சிடிஸ் பென்ஸ் வகைக் கார் ஒன்று அதிவேகமாக சென்றுள்ளது. அங்கு வாகனத் தணிக்கையில் ஈடுபட்டிருந்த போலீசார் காரை நிறுத்த முயற்சித்தபோது நிற்காமல், அருகிலிருந்த தடுப்புகளை இடித்துத் தள்ளிக் கொண்டு சென்றதாகக் கூறப்படுகிறது.\nஇதனையடுத்து சினிமா பாணியில் அந்தக் காரை விரட்டிச் சென்று மத்திய கைலாஷ் அருகே போலீசார் மடக்கிப் பிடித்தனர். காருக்குள் இருந்த நபர் அளவுக்கதிகமான குடிபோதையில் இருந்தது தெரியவந்தது. துரைப்பாக்கத்தைச் சேர்ந்த ஹரீஷ் ஜேத்வானி என்ற அந்த நபர் யூரோ ஸ்டார் என்ற நிறுவனத்தின் சேர்மன் என்பதும் தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/147037-மது-போதையில்-சொகுசுக்-காரை-ஓட்டி-வந்த-தொழிலதிபர்:-சினிமா-பாணியில்-விரட்டிப்-பிடித்த-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622089760147037.jpg"],"pubdate":"Thu, 27 May 2021 09:55:56 +0530"},{"title":"ஆர்டர் செய்ததோ செல்போன்..! வந்து சேர்ந்ததோ வெங்காயம்..! இமாச்சலபிரதேசத்தில் அதிர்ச்சி சம்பவம்","text":"இமாச்சலபிரதேசத்தில் ஆன்லைன் மூலம் செல்போன் ஆர்டர் செய்த வாடிக்கையாளருக்கு வெங்காயத்தை அனுப்பி அதிர்ச்சி வைத்தியம் அளிக்கப்பட்டுள்ளது.\nஅனு கிராமத்தைச் சேர்ந்த சசி தாக்கூர் என்பவர் சில தினங்கள் முன்பு இணையதளம் மூலம் ஒரு பிரபல நிறுவன செல்போனுக்கு ஆர்டர் கொடுத்தார். அந்த செல்போனின் விலையான 15 ஆயிரம் ரூபாய் கட்டணத்தையும் கிரெடிட் கார்டு மூலம் அவர் செலுத்தினார்.\nஇந்நிலையில் சில நாட்களுக்கு முன்பு அவரது வீட்டுக்கு வந்த செல்போன் பெட்டி பார்சலை பிரித்து பார்த்த போது செல்போனுக்கு பதிலாக வெங்காயங்கள் இருப்பது கண்டு அதிர்ச்சி அடைந்தார்.\nஇதுதொடர்பாக குருகிராமில் உள்ள அந்த செல்போன் நிறுவனத்துக்கு புகார் தெரிவித்து விட்டு செல்போன் வரும் என்று பரிதாபமாக காத்திருக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/147036-ஆர்டர்-செய்ததோ-செல்போன்..!-வந்து-சேர்ந்ததோ-வெங்காயம்..!-இமாச்சலபிரதேசத்தில்-அதிர்ச்சி-சம்பவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622089560147036.jpg"],"pubdate":"Thu, 27 May 2021 09:52:03 +0530"},{"title":"“திமுக சிறப்பாக பணியற்றினாலும் பாஜகவிற்கே ஆதரவு” – வட இந்தியர்கள் குறித்து அமைச்சர் சர்ச்சை கருத்து","text":"<p><strong><a href=\"https:\/\/indianexpress.com\/profile\/author\/janardhan-koushik\/\">Janardhan Koushik<\/a> <\/strong><\/p>\n\n\n\n<p>Minister Sekar Babu remark on North Indians : துறைமுகம் எம்.எல்.ஏ மற்றும் தமிழக அறநிலையத்துறை அமைச்சர் சேகர் பாபு வட இந்தியர்கள் குறித்து சர்ச்சையைக் கிளப்பும் வகையில் பேசியதால் பாஜகவினர் கடும் கண்டனம் தெரிவித்துள்ளனர்.  மஹாவீர் இண்டெர்நேஷனல் சென்னை மெட்ரோ என்ற அமைப்பினரின் உணவு வங்கி நிகழ்வில் சிறப்பு விருந்தினராக பங்கேற்றார் அமைச்சர். அவருடன் திமுக நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், திமுக எம்.எல்.ஏ பரந்தாமன் ஆகியோர் பங்கேற்றனர். அப்போது, “திமுகவிற்கு வாக்களிக்காதவர்கள் அனைவரும் பாஜக ஆதரவாளார்கள்” என்று பேசியுள்ளார்.<\/p>\n\n\n\n<p>கணிசமாக இந்தி பேசும் மக்கள் வாழும் இந்த தொகுதியில், “நானும் கடந்த 40 ஆண்டுகளுக்கும் மேலாக இங்கே வாழ்ந்து வருகிறேன். வட இந்தியர்களின் வளர்ச்சியை நான் கண்கூட பார்த்துள்ளேன். நீங்கள் அதிகாரம் மிக்கவர்களாக மாறுவதற்கு திராவிட கட்சிகளின் பங்கே அதிகம் இருக்கிறது தவிர பாஜக கட்சியின் பங்கு ஒன்றும் இல்லை. இப்படி இருந்தும் கூட நீங்கள் பாஜகவிற்கு வாக்களிக்கின்றீர்கள். தயாநிதிமாறன் கூட என்னிடம் கேட்பார், அவர்கள் தான் நமக்கு வாக்களிக்கவில்லையே, அவர்களுக்கு உதவ ஏன் இவ்வளவு மெனக்கெட வேண்டும் என்று. அவர்களும் இந்த நிலத்தில் தான் வாழ்கிறார்கள். நான் இந்த தொகுதியின் எம்.எல்.ஏ. அனைவருக்கும் தேவையான உதவிகள் மற்றும் நலத்திட்டங்கள் சென்று சேர்வதை உறுதி செய்வது என்னுடைய கடமை என்று நான் கூறுவேன்” என்றார் சேகர் பாபு.<\/p>\n\n\n\n<p>கடந்த காலங்களிலும் எவ்வாறு இந்தி பேசும் மக்கள் திமுகவிற்கு வாக்களிக்கவில்லை என்றும், ஆனாலும் திமுக அவர்களுக்கான அனைத்து நலத்திட்டங்களை செய்தது என்றும் கூறினார். பாஜக 300- 500 வாக்குகள் வாங்கிய இடத்தில் திமுக வெறும் 50 வாக்குகள் தான் வாங்கியது என்றும் கூறினார்.  அவர்களின் வாழ்வாதாரத்தை உயர்த்துவதற்கான முயற்சிகள் அனைத்தையும் திமுக செய்த போதும் அவர்கள் ஏன் எங்கள் கட்சியை புறக்கணிக்கிறார்கள் என்று நான் கேட்கும்போது, அவர்கள் எங்களுக்கு தான் வாக்களித்ததாக அவர்கள் கூறுகிறார்கள். முன்னதாக நாங்கள் வாக்குச் சீட்டு மூலம் வாக்குகளைப் பதிவுசெய்தோம், ஆனால் இப்போது நம்மிடம் ஈ.வி.எம் இயந்திரங்கள் உள்ளன, அவை ஒவ்வொரு பகுதியிலும் எத்தனை வாக்குகள் பதிவு செய்யப்பட்டுள்ளன என்பதைக் காண்பிக்கும். நீங்கள் எங்களை புறக்கணித்தாலும் நாங்கள் உங்களை புறக்கணிக்க மாட்டோம், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<h2><strong>பாஜகவினர் கண்டனம்<\/strong> <\/h2>\n\n\n\n<p>சேகர் பாபுவின் கருத்திற்கு கடுமையான கண்டனங்களை பதிவு செய்து வருகின்றனர் பாஜகவினர். குறிப்பிட்ட இனத்தினரை சுட்டிக்காட்டி அவர்கள் தங்களின் ஜனநாயக கடமையை நிறைவேற்றியதற்காக அச்சுறுத்தப்பட்டுள்ளனர். வாக்களித்தல் அவர்களின் விருப்பம். அவர்களுக்கு பணியாற்றுவது உங்களின் கடமை. இது போன்ற அச்சுறுத்தலுக்கும், தாக்குதலுக்கும் எதிராக பாஜக ஒவ்வொரு குடிமகனுக்கும் ஆதரவாக நிற்கும் என்று வினோஜ் பி. செல்வம் ட்வீட் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Less than 38% voted for <a href=\"https:\/\/twitter.com\/arivalayam?ref_src=twsrc%5Etfw\">@arivalayam<\/a> in 2021 election. It is unfair to single out any community n threaten them for exercising their right and voting their choice. It’s your duty to serve them. We the <a href=\"https:\/\/twitter.com\/BJP4TamilNadu?ref_src=twsrc%5Etfw\">@BJP4TamilNadu<\/a> promise to stand by every citizen against such threats n attacks <a href=\"https:\/\/t.co\/TwTcCFWl72\">https:\/\/t.co\/TwTcCFWl72<\/a><\/p>&mdash; Vinoj P Selvam (@VinojBJP) <a href=\"https:\/\/twitter.com\/VinojBJP\/status\/1397489501698609164?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கோவை தெற்கு எம்.எல்.ஏ. வானதி ஸ்ரீனிவாசன் இந்த கருத்துகள் கண்டனத்திற்குறியது என்று கூறினார். மேலும் ”தேர்ந்தெடுக்கப்பட்ட தலைவர்கள், இந்தியர்களை அவர்களின் பூர்வீக அடிப்படையில் பாகுபாட்டுடன் நடத்துவது நமது அரசியலமைப்பிற்கு எதிரானது” என்று ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minister-sekar-babu-remark-on-north-indians-lands-him-in-soup-307488\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sekhar-Babu-1200.jpg"],"pubdate":"Thu, 27 May 2021 09:47:53 +0530"},{"title":"கரை கடந்த யாஸ் புயல்..! மேற்கு வங்கத்தில் ஒரு கோடிப் பேர் பாதிப்பு; ஒடிசாவின் 2 மாவட்டங்களை வெள்ளம் சூழ்ந்தன","text":"யாஸ் புயல் கரைகடந்த நிலையில், ஒடிசா மாநிலத்தின் 2 மாவட்டங்கள் வெள்ளத்தால் சூழப்பட்டுள்ளது. மேற்கு வங்கத்தில் ஒரு கோடிப் பேர் புயல் மற்றும் வெள்ளத்தால்  பாதிக்கப்பட்டுள்ளனர்.\nஒடிசா: வங்கக்டலில் உருவான அதிதீவிரப் புயல் யாஸ் வடக்கு ஒடிசாவில் பாலாசூருக்குத் தெற்கே நேற்று கரையைக் கடந்தது. தாம்ரா என்னுமிடத்தில் புயல் கரையைக் கடந்தபோது மரங்களை ஆட்டிப் படைத்ததுடன் வீடுகள், கட்டடங்களின் கூரைகளையும் பிய்த்தெறிந்தது.\nமிட்னாப்பூர்: புயலின் எதிரொலியாகக் கடலோரப் பகுதிகளில் அலைகள் கடும் சீற்றத்துடன் காணப்பட்டன. மேற்கு வங்க மாநிலம் மிட்னாப்பூர் மாவட்டத்தில் உள்ள திகாவில் அலைகள் சீற்றத்துடன் எழுந்ததால் கடல்நீர் ஊருக்குள் புகுந்தது.\nஒடிசாவில் பாலசோர் மற்றும் பத்ரக் மாவட்டங்களில் ஆயிரக்கணக்கான மரங்கள் சாய்ந்து கிடக்கின்றன. மின்கம்பங்கள் விழுந்து கிடப்பதால் இரு மாவட்டங்களிலும் மின் விநியோகம் துண்டிக்கப்பட்டுள்ளது. முக்கிய சாலைகளும், கிராமசாலைகளும் படுமோசமாக பாதிக்கப்பட்டுள்ளன.\nகடல்நீர்உட்புகுந்ததால் 128 கிராமங்கள் துண்டிக்கப்பட்டுள்ளன. வெளியே வர முடியாமல் தவித்த மக்களை படகுகளில் சென்று மீட்புக் குழுவினர் அழைத்து வந்தனர்.\nயாஸ் புயல் கரை கடந்த போதிலும் ஜார்க்கண்ட், ஒடிசா, மேற்கு வங்க மாநிலங்களில் கனமழை நீடிக்கும் என வானிலை மையம் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147035-கரை-கடந்த-யாஸ்-புயல்..!-மேற்கு-வங்கத்தில்-ஒரு-கோடிப்-பேர்-பாதிப்பு;-ஒடிசாவின்-2-மாவட்டங்களை-வெள்ளம்-சூழ்ந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622088736147035.jpg"],"pubdate":"Thu, 27 May 2021 09:26:50 +0530"},{"title":"போக்குவரத்துக் கழக ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் -முதலமைச்சருக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை","text":"தமிழக அரசு போக்குவரத்து ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.\nஅவர் வெளியிட்டுள்ள அறிக்கையில், ஊரடங்கு காலத்திலும் மருத்துவ மற்றும் சுகாதாரப் பணியாளர்களுக்காக போக்குவரத்து ஊழியர்கள் பேருந்துகளை இயக்கி வருகிறார்கள் என்றும் அவர்களில் பலர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்திருப்பதாகவும் குறிப்பிட்டுள்ளார்.\nஎனவே போக்குவரத்து ஊழியர்களையும் முன்களப் பணியாளர்களாக அறிவிப்பதோடு, அவர்களுக்கான மருத்துவக் காப்பீட்டினை ஓராண்டுக்கு நீட்டிக்க வேண்டும் என்றும் ஓ.பி.எஸ் கேட்டுக் கொண்டுள்ளார். ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு மருத்துவக் காப்பீட்டினை விரிவுபடுத்த வேண்டும் எனவும் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147034-போக்குவரத்துக்-கழக-ஊழியர்களையும்-முன்களப்-பணியாளர்களாக-அறிவிக்க-வேண்டும்--முதலமைச்சருக்கு-ஓ.பன்னீர்செல்வம்-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622087676147034.jpg"],"pubdate":"Thu, 27 May 2021 09:19:54 +0530"},{"title":"தமிழகத்தில் ஊரடங்கு நீட்டிப்படுமா? அதிகாரிகளுடன் முதலமைச்சர் ஸ்டாலின் இன்று ஆலோசனை..!","text":"தமிழகத்தில் தற்போது அமலில் இருக்கும் தளர்வுகளற்ற முழு ஊரடங்கை மேலும் நீட்டிப்பது குறித்து முதலமைச்சர் மு.க. ஸ்டாலின் இன்று அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.\nதிருவள்ளூர் மாவட்டம் நேமத்தில் நேற்று செய்தியாளர்களிடம் பேசிய முதலமைச்சர், தளர்வுகளற்ற முழு ஊரடங்கிற்கு பலனாக கொரோனா பாதிப்பு படிப்படியாக குறைகிறது என்றார்.\nஅடுத்த இரண்டு மூன்று நாட்களில் முழு ஊரடங்கின் பலன் மேலும் தெரிய வரும் என்றும் அவர் குறிப்பிட்டார். தற்போது அமலில் இருக்கும் தளர்வுகளற்ற முழு ஊரடங்கை மேலும் நீட்டிப்பது குறித்து ஆலோசித்து முடிவெடுக்கப்படும் என்று கூறிய முதலமைச்சர் இன்று அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.","link":"https:\/\/www.polimernews.com\/view\/147033-தமிழகத்தில்-ஊரடங்கு-நீட்டிப்படுமா?-அதிகாரிகளுடன்-முதலமைச்சர்-ஸ்டாலின்-இன்று-ஆலோசனை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622086741147033.jpg"],"pubdate":"Thu, 27 May 2021 09:05:17 +0530"},{"title":"இன்ஸ்டாகிராம் ரீல்ஸ் க்ரியேட்டர்கள் விரைவில் பணம் சம்பாதிக்கலாம்!","text":"<p><strong>Instagram may soon pay those who create reels Tamil News : <\/strong>டிக்டாக் பதிலாகப் பயனர்களுக்கு ஒரு நல்ல மாற்றீட்டை வழங்க இன்ஸ்டாகிராம், ரீல்ஸ் அறிமுகப்படுத்தியது. இப்போது, ​​பயனர்கள் அதைப் பயன்படுத்தத் தொடங்க இன்னும் ஒரு காரணத்தை நிறுவனம் கொடுக்க விரும்புகிறது. பேஸ்புக்கிற்குச் சொந்தமான இந்த நிறுவனம் ஒரு “போனஸ்” அம்சத்தை செயல்படுத்தவுள்ளது. அதாவது, இனி படைப்பாளர்கள் ரீல்ஸ் செய்தால், பணம் சம்பாதிக்க அனுமதிக்கும்.<\/p>\n\n\n\n<p>இந்த அம்சத்தை முதலில் டெவலப்பர் அலெஸாண்ட்ரோ பலுஸிதான் கண்டுபிடித்தார். இந்த டெவலப்பரால் பகிரப்பட்ட ஸ்கிரீன் ஷாட்களில் ஒன்று, “போனஸ்” விருப்பம், படைப்பாளர்களுக்குக் கிடைக்குமே தவிர வழக்கமான பயனர்களுக்கு அல்ல என்பதை உறுதிப்படுத்துகிறது. புதிய ரீலிஸ் பதிவேற்றும்போதெல்லாம் படைப்பாளர்களுக்குப் பணம் கிடைக்கும் என்றும் ஸ்கிரீன் ஷாட்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதற்கான அளவுகோல்களை நிறுவனம் இன்னும் வெளியிடவில்லை. ஆனால், நல்ல பதிவேற்ற அளவு அல்லது பார்வையாளர்களின் ஈடுபாட்டு அளவீடுகளைக் கொண்டவர்களுக்குப் பணமாக்குதல் (Monetisation) விருப்பத்தை அணுக முடியும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>சில &#8220;போனஸ் த்ரெஷோல்ட்ஸ்&#8221; இருக்கும், இது, பயனர்கள் தங்கள் ரீல்ஸிலிருந்து பணம் சம்பாதிக்க உதவும். மேலும் அந்த ஸ்கிரீன் ஷாட்கள், ஒருவர் சம்பாத்திய முன்னேற்றத்தையும் கண்காணிக்க முடியும் என்பதைக் குறிக்கிறது. இன்ஸ்டாகிராம் புதிய வருவாய் வாய்ப்புகளைச் சேர்த்துக் கொள்ளும். ஏனெனில், நிறுவனம் படைப்பாளர்களைக் கவனிக்கும்படி கேட்டுக்கொள்கிறது.<\/p>\n\n\n\n<p>இந்த அம்சம் செயல் வளர்ச்சியில் உள்ளது மற்றும் இன்ஸ்டாகிராம் அதன் இருப்பை அதிகாரப்பூர்வமாக உறுதிப்படுத்தவில்லை என்பதை கவனத்தில் கொள்ள வேண்டும். ரீல்ஸ் பயனர்களுக்கு அவர்களின் செயல்திறன் குறித்து சிறந்த தெளிவை வழங்குவதற்காக சமீபத்தில் ஒரு புதிய “நுண்ணறிவு” அம்சம் சேர்க்கப்பட்டதால் நிறுவனம் விரைவில் இதை அறிமுகப்படுத்தும் என்று தெரிகிறது. இந்த அம்சம் ரீல்ஸ் மற்றும் லைவ் ரீல்ஸ்ஸிற்கு கிடைக்கிறது.<\/p>\n\n\n\n<p>ரீல்ஸ் பொறுத்தவரை, வியூஸ், லைக்ஸ், கருத்துகள், சேவ் மற்றும் ஷேர் உள்ளிட்ட புதிய அளவீடுகளை இன்ஸ்டாகிராம் காண்பிக்கும். லைவிற்காக, பயனர்கள் அடைந்த கணக்குகள், உச்சிகால பார்வையாளர்கள், கருத்துகள் மற்றும் ஷேர் பற்றிய தரவைப் பெறுவார்கள். ஒரு கணக்கின் செயல்திறனை ரீல்ஸ் மற்றும் லைவ் எவ்வாறு வடிவமைக்கின்றன என்பதற்கான விரிவான படத்தை வழங்கக் கணக்கு நுண்ணறிவுகளில் (Account Insights) இந்த அளவீடுகளையும் நிறுவனம் உள்ளடக்கும்.<\/p>\n\n\n\n<p>ஒரு படைப்பாளருக்கு இந்த அம்சம் சிறப்பாக செயல்பட, இன்ஸ்டாகிராமிலிருந்து போனஸைப் பெற வேண்டும். &#8220;உள்ளடக்கம் எவ்வாறு விநியோகிக்கப்படுகிறது என்பதைப் பற்றி மேலும் புரிந்துகொள்வது முக்கியம் என்பதை நாங்கள் அறிவோம். எனவே, நீங்கள் எந்த வகையான கணக்குகளை பார்க்கிறீர்கள் என்பதற்கான வெளிப்படைத்தன்மையை வழங்கும் புதிய முயற்சியை நாங்கள் உருவாக்கியுள்ளோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/instagram-may-soon-pay-those-who-create-reels-tamil-news-307394\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Instagram-1200-1.jpg"],"pubdate":"Thu, 27 May 2021 09:02:13 +0530"},{"title":"Tamil News Live Today: ஊரடங்கை நீட்டிப்பது குறித்து முதலமைச்சர் தலைமையில் ஆலோசனை","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>இணையவழி வகுப்புகள் புகார்: போக்ஸோ சட்டம் பாயும்<\/strong><\/p>\n\n\n\n<p>பள்ளி, கல்லூரி மாணவர்களுக்கான இணைய வழி வகுப்புகளில் முறையற்ற வகையில் நடந்தால் போக்ஸோ சட்டம் பாயும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் எச்சரித்துள்ளார். மேலும் மாணவ மாணவிகள் தங்களது புகார்களை தெரிவிக்க தனி உதவி எண் உருவாக்கவும் அவர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p><strong>ஜாதி ரீதியில் திசை திருப்பாதீர்கள்: கமல் வேண்டுகோள்<\/strong><\/p>\n\n\n\n<p>புகார் தந்தும் பாலியல் தொல்லை விவகாரத்தில், போதிய கவனம் செலுத்தாத கல்வி நிறுவனங்கள் மீதான நம்பிக்கை குலைகிறது. ஜாதி ரீதியில் பிரச்னையை திசை திருப்ப வேண்டாம்&#8217; என, கமல் கவலை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>மின் கட்டணம் செலுத்த ஜூன் 15 வரை கால அவகாசம் நீட்டிப்<\/strong>பு<\/p>\n\n\n\n<p>ஏப்ரல் மாத மின் கட்டணம் செலுத்தாத உயர் மின் அழுத்த மின் இணைப்புகளுக்கு தாமத கட்டணத்துடன் ஜூன் 15ம் தேதி வரை செலுத்த கால அவகாசம் நீட்டிக்கப்பட்டு ள்ளது.மேலும் சிறு குறு தொழிற்சாலைகள் கூடுதல் வைப்புத்தொகை செலுத்தவும்,தாழ்வழுத்த மின் நுகர்வோர் கூடுதல் வைப்புத்தொகை செலுத்தவும் ஜூன் 15வரை கால அவகாசம் நீட்டிப்பு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>வாட்ஸ்அப் புதிய விதிகள் : மத்திய அமைச்சர் விளக்கம்<\/strong><\/p>\n\n\n\n<p>வாட்ஸ்அப் உள்ளிட்ட சமூக ஊடகங்களுக்காக உருவாக்கப்பட்டுள்ள புதிய வழிகாட்டு விதிமுறைகள், குடிமக்களின் தன்மறைப்பு உரிமைகளுக்கு எதிரானதல்ல என்று மத்திய மின்னணு-தகவல் தொழில்நுட்பத்துறை அமைச்சர் ரவிசங்கர் பிரசாத் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தேனி, திண்டுக்கல், நீலகிரியில் கனமழை பெய்<\/strong>யும்<\/p>\n\n\n\n<p>வெப்பச்சலனம் காரணமாக தேனி, திண்டுக்கல், நீலகிரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய கனமழையும், மேற்குத்தொடர்ச்சி மலையை ஒட்டிய ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>பொறியியல் பாடத்திட்டங்களை தமிழ் உள்பட 8 மொழிகளில் பயில அனும<\/strong>தி<\/p>\n\n\n\n<p>நடப்பாண்டு முதல் பொறியியல் பாடங்களை 8 மொழிகளில் கற்க அனுமதிக்கப்பட்டுள்ளதாக மத்திய தொழில் கல்வித்துறை அறிவித்துள்ளது. தமிழ், இந்தி, மராத்தி, வங்காளம், தெலுங்கு, மலையாளம், கன்னடம், குஜராத்தி ஆகிய மொழிகளில் பொறியியல் கல்லூரிகள் பாடத்திட்டங்ளை வழங்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-latest-update-mk-stalin-corona-lockdown-restriction-extends-307482\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-2.jpg"],"pubdate":"Thu, 27 May 2021 08:44:09 +0530"},{"title":"ஜார்க்கண்டில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் சென்னை வருகை","text":"ஜார்க்கண்ட் மாநிலம் பொக்காரோவில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் ஏற்றிய ரயில் நேற்றிரவு சென்னை வந்தடைந்தது.\nதமிழகத்தில் உள்ள அரசு மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையை போக்க வெளிமாநிலங்களில் இருந்து கண்டெய்னர் டேங்குகளிலும், லாரிகள் மூலமாகவும் ஆக்சிஜன் கொண்டு வரப்படுகிறது.\nஇந்த நிலையில் ஜார்க்கண்ட் மாநிலம் பொக்காரோ என்ற இடத்தில் இருந்து 84.99 மெட்ரிக் டன் திரவ ஆக்சிஜன் கண்டெய்னர் சரக்கு ரயில் நேற்றிரவு சென்னை திருவொற்றியூர் கான்கார் கண்டெய்னர் யார்டுக்கு வந்தடைந்தது.\nதொடர்ந்து ஆக்சிஜன் லாரிகள் மூலம் அரசு மருத்துவமனைக்கு கொண்டு செல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147032-ஜார்க்கண்டில்-இருந்து-84.99-மெட்ரிக்-டன்-திரவ-ஆக்சிஜன்-சென்னை-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622083869147032.jpg"],"pubdate":"Thu, 27 May 2021 08:20:02 +0530"},{"title":"மாதம் ரூ6859 வருமானம்: LIC-யில் இந்த ஸ்கீமை பாருங்க!","text":"<p>இந்திய&nbsp;ஆயுள்&nbsp;காப்பீட்டுக்&nbsp;கழகம்&nbsp;(எல்.ஐ.சி)&nbsp;மக்களுக்கு&nbsp;&#8216;ஜீவன்&nbsp;அக்‌ஷய்&#8217;&nbsp;பாலிசியை&nbsp;வழங்கி&nbsp;வருகிறது.&nbsp;இந்தக்&nbsp;பாலிசியின்&nbsp;மூலம்&nbsp;&nbsp;முதலீட்டாளர்களுக்கு&nbsp;வழக்கமான&nbsp;மாத&nbsp;ஓய்வூதியத்தை&nbsp;உறுதி&nbsp;செய்கிறது.&nbsp;இந்த&nbsp;பாலிசியில்&nbsp;மக்கள்&nbsp;தங்களுக்காக&nbsp;அல்லது&nbsp;தங்கள்&nbsp;அன்புக்குரியவர்களுக்காக&nbsp;முதலீடு&nbsp;செய்யலாம்.<\/p>\n\n\n\n<p>பாலிசிதாரர்&nbsp;ஒரு&nbsp;குறிப்பிட்ட&nbsp;தொகையை&nbsp;ஒரு&nbsp;முறை&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;பின்னர்&nbsp;அவர்கள்&nbsp;இந்த&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;ஒவ்வொரு&nbsp;மாதமும்&nbsp;ஓய்வூதியத்தை&nbsp;அனுபவிக்க&nbsp;முடியும்.<\/p>\n\n\n\n<p>அரசுக்கு&nbsp;சொந்தமான&nbsp;காப்பீட்டு&nbsp;நிறுவனம்&nbsp;இந்த&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;தனது&nbsp;பாலிசிதாரர்களுக்கு&nbsp;பல்வேறு&nbsp;விருப்பங்களை&nbsp;வழங்கி&nbsp;வருகிறது.&nbsp;அவர்கள்&nbsp;ஒரு&nbsp;ஆண்டு,&nbsp;அரை&nbsp;ஆண்டு,&nbsp;காலாண்டு&nbsp;மற்றும்&nbsp;மாத&nbsp;அடிப்படையில்&nbsp;ஓய்வூதியத்தை&nbsp;தேர்வு&nbsp;செய்யலாம்.<\/p>\n\n\n\n<p>இந்த&nbsp;கொள்கை&nbsp;30&nbsp;முதல்&nbsp;85&nbsp;வயது&nbsp;வரையிலான&nbsp;அனைத்து&nbsp;இந்தியர்களுக்கும்&nbsp;உள்ளதாகும்.&nbsp;மேலும்,&nbsp;குடும்பத்தில்&nbsp;இரண்டு&nbsp;உறுப்பினர்கள்&nbsp;கூட்டு&nbsp;முதலீட்டாளர்களாகவும்&nbsp;மாறலாம்.&nbsp;இருப்பினும்,&nbsp;ஜீவன்&nbsp;அக்‌ஷய்&nbsp;திட்டத்தின்&nbsp;கீழ்&nbsp;கடன்&nbsp;வசதி&nbsp;இல்லை&nbsp;என்பதை&nbsp;முதலீட்டாளர்கள்&nbsp;கவனத்தில்&nbsp;கொள்ள&nbsp;வேண்டும்.<\/p>\n\n\n\n<p>இத்திட்டத்தின்&nbsp;பலன்களைப்&nbsp;பெற&nbsp;குறைந்தபட்சம்&nbsp;ரூ&nbsp;.1&nbsp;லட்சம்&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;இருப்பினும்,&nbsp;பாலிசியில்&nbsp;ஒருவர்&nbsp;முதலீடு&nbsp;செய்யக்கூடிய&nbsp;அதிகபட்ச&nbsp;தொகைக்கு&nbsp;மேல்&nbsp;வரம்பு&nbsp;நிர்ணயிக்கப்படவில்லை.<\/p>\n\n\n\n<p>உதாரணமாக,&nbsp;பாலிசியில்&nbsp;காப்பீடு&nbsp;செய்யப்பட்ட&nbsp;ரூ&nbsp;.9,00,000&nbsp;தொகையை&nbsp;நீங்கள்&nbsp;தேர்வுசெய்தால்,&nbsp;நீங்கள்&nbsp;மொத்தம்&nbsp;ரூ&nbsp;.9,16,200&nbsp;முதலீடு&nbsp;செய்ய&nbsp;வேண்டும்.&nbsp;மேலும்&nbsp;இந்தத்&nbsp;திட்டத்தில்&nbsp;1&nbsp;சதவீத&nbsp;வரிச்சலையும்&nbsp;பெறலாம்&nbsp;என்று&nbsp;தெரிவிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;பாலிசியில்&nbsp;நீங்கள்&nbsp;முதலீடு&nbsp;செய்தால்,&nbsp;ஒவ்வொரு&nbsp;மாதமும்&nbsp;ரூ&nbsp;.6,859&nbsp;வாழ்நாள்&nbsp;ஓய்வூதியம்&nbsp;பெறுவீர்கள்.&nbsp;காலாண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.20,745&nbsp;மற்றும்&nbsp;அரை&nbsp;ஆண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.42,008&nbsp;மற்றும்&nbsp;ஆண்டு&nbsp;அடிப்படையில்&nbsp;ரூ&nbsp;.86,265&nbsp;வரை&nbsp;பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-scheme-tamil-news-invest-in-this-policy-get-rs-6859-every-month-and-more-details-about-jeevan-akshay-policy-307453\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/LIC-1.jpg"],"pubdate":"Thu, 27 May 2021 08:00:05 +0530"},{"title":"வெறும் வயிற்றில் கொய்யா இலை நீர்… எவ்ளோ பலன் தெரியுமா?","text":"<p>இந்தியாவில் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், அதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை முன்னெடுப்பது அவசியமான ஒன்றாகும். அதே வேளையில் உணவு குறித்த ஆலோசனையும், வழிகாட்டுதலும் ஒருவருக்கு நிச்சயம் தேவைப்படுகிறது.<\/p>\n\n\n\n<p>சரியான ஆரோக்கியத்துடன் இருக்க வேண்டும் என்ற உங்கள் தேடலில், எதைச் சாப்பிடுவது, தவிர்ப்பது, குடிப்பது, என்ன செய்வது என்பது குறித்த பல கட்டுரைகளை நீங்கள் கண்டிருக்கலாம். ஆனால், கொய்யா இலை ஆரோக்கியத்திற்கும், ஒட்டுமொத்த நல்வாழ்விற்கும் மிகவும் நன்மை பயக்கும் என்று நீங்கள் அறிந்திருக்க வாய்ப்பில்லை. அது மட்டுமல்லாமல், இதை ஒரு அழகு சாதனமாகவும் பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p>கொய்யா, அல்லது அம்ரூட், பல அத்தியாவசிய ஊட்டச்சத்துக்கள் நிறைந்த ஒரு சூப்பர்ஃபுட் என்பது அனைவருக்கும் தெரியும். ஏனென்றால் இதன் சுவையை அறியாதவர்கள் எவரும் இலர். ஆனால் கொய்யா பழத்தின் இலைகளில் பல ஆரோக்கியமான பண்புகளும் உள்ளன.<\/p>\n\n\n\n<p>தொடக்கத்தில், மெக்ஸிகோ மற்றும் தென் அமெரிக்காவின் சில பகுதிகளில் பல ஆண்டுகளாக பாரம்பரிய மருத்துவத்திற்கான ஒரு பகுதியாக கொய்யா இலை இருந்துள்ளது. இதன் இலைகளை கொண்டு தேநீர் தயாரிக்கலாம். இந்த தேநீர் தயாரிக்க, நீங்கள் செய்ய வேண்டியது எல்லாம் சிறிதளவு தண்ணீரைக் கொதிக்கவைத்து, இலைகளை அதில் ஊறவைத்து, அந்த கலவையை குடிக்க வேண்டும். அது மிகவும் எளிது.<\/p>\n\n\n\n<p>கொய்யா இலை தேநீர் குடிப்பதால் வயிற்றுப்போக்கு நோயால் பாதிக்கப்பட்டவர்களுக்கு சிறிது நிம்மதி கிடைக்கும். இது வயிற்றுப் பிடிப்பைத் தணிக்கும் மற்றும் விரைவான மீட்சியை ஊக்குவிக்கும். மேலும், இது வாய்வழியாக எடுக்கப்பட வேண்டிய திரவமாக இருப்பதால், அது உங்களை நீரேற்றமாகவும் வைத்திருக்கலாம். ஒரு கப் சூடான நீரில் இலைகளைச் சேர்த்து, பின்னர் அதை வடிகட்டி வெற்று வயிற்றில் உட்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>கொய்யா இலை தேநீர் எடை இழப்பை ஊக்குவிக்கும். எனவே, நீங்கள் சில கூடுதல் கிலோவை இழந்து ஸ்லிம்மாக இருக்க விரும்பினால், இது உங்களுக்கான சிறந்த பானமாக இருக்கும்.<\/p>\n\n\n\n<p>கொய்யா இலைகளில் வைட்டமின் சி மற்றும் இரும்பு ஆகியவை உள்ளன. எனவே, நீங்கள் லேசான குளிர்ச்சியால் பாதிக்கப்படுகிறீர்கள் என்றால், தேநீர் குடிப்பதைக் கவனியுங்கள். சளி சுவாசக்குழாய், தொண்டை மற்றும் நுரையீரலில் இருந்து விடுபட இது மிகவும் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>மேலும், உங்கள் சரும அமைப்பை மேம்படுத்தவும், முகப்பரு வடுக்கள் நீங்கவும் நீங்கள் விரும்பினால், இலைகளை பயன்படுத்தலாம். முகத்தில் வித்தியாசத்தைக் காணவும் உணரவும் அவற்றை நசுக்கி, புள்ளிகளில் தடவவும். சருமத்தை இறுக்குவதற்கும் அதன் தொனியை மேம்படுத்துவதற்கும் ஒரு காபி தண்ணீரைப் பயன்படுத்துவதையும் நீங்கள் கருத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>முடி உதிர்தல் மற்றும் குறைக்கப்பட்ட அளவு ஆகியவற்றால் பாதிக்கப்படுபவர்களுக்கு கொய்யா இலைகளே தீர்வு. ஆக்ஸிஜனேற்றிகள் தங்கள் அதிசயங்களைச் செய்ய அனுமதிக்க, நீங்கள் இலைகளை வேகவைத்து உச்சந்தலையில் மசாஜ் செய்யலாம். நீங்கள் மசாஜ் செய்யும் போது தண்ணீர் சூடாக இல்லை என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>மேலும், தேநீர் உங்கள் நரம்புகளை கட்டுப்படுத்தி மனதை அமைதிப்படுத்துவதன் மூலம் தூக்கத்தின் தரத்தை மேம்படுத்தும் என்று நம்பப்படுகிறது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-drinks-tamil-news-benefits-of-guava-leaf-and-guava-leaf-tea-307417\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-81.jpg"],"pubdate":"Thu, 27 May 2021 07:32:46 +0530"},{"title":"Rasi Palan 27th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 27th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 27th May 2021: இன்றைய ராசி பலன், மே 27ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் முக்கியமான அறிகுறிகளைப் பார்த்தால், சாகசமும் சுதந்திரமும் மிகவும் வலுவானவையாக உள்ளன. உங்கள் பார்வைகளை உயர்ந்த விஷயங்களுக்கும், உங்கள் லட்சியங்களை உயர்த்தவும், வாழ்க்கை எப்படி இருக்கும் என்பதைப் பற்றிய உங்கள் மகத்தான பார்வையைத் தொடர பயன்படுத்தலாம். இது ஒரு கணம் செயல்படும். நீங்கள் செய்ய வேண்டியதெல்லாம் வெறித்தனமான தூண்டுதல்களைக் கொடுக்க மறுப்பதுதான்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>அட்டைகளில் ரொக்க போனஸ் இருந்தால் அது உங்களை ஊக்குவிக்குமா? அல்லது உங்கள் செலவுகள் அதிகரித்து வருகிறது என்பது உங்களுக்கு முக்கியமா? அடுத்த இரண்டு நாட்களில் நீங்கள் எதிர்கொள்ளும் கேள்விகள் இவையாகதான் இருக்கும். உறவுகளில், நீங்கள் தொடர்ந்து பேச வேண்டும்; ஒருவரைப் பற்றி நீங்கள் உண்மையில் எப்படி உணருகிறீர்கள் என்று நினைவில் கொள்ளுங்கள்<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>கடந்த கால உணர்வுகள் மற்றும் உணர்ச்சிகளுடன் நீங்கள் பிணைக்கப்பட்டுள்ளதைப் போல, இன்று காற்றில் ஒரு பழமைவாத உணர்வு இருக்கிறது. நீங்கள் ஹேங்கவுட் செய்யும் நபர்கள் பழையவர்களாகவோ அல்லது அதிக அனுபவமுள்ளவர்களாகவோ இருக்கலாம், ஆனால், உங்களுக்கு சுதந்திரப் பிழை கிடைத்திருந்தால், நீங்கள் குற்றம் சாட்டியவர்கள் உங்களைத் தடுத்து நிறுத்துவதற்கும் &nbsp;புதிரான சலுகைகளை பெயலும் நீங்களே நிராகரித்த சந்தர்ப்பங்களே காலணமாக உள்ளன.<\/p>\n\n\n\n<p><strong>கடகம் &nbsp;(ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>கிரகங்களில் மிகவும் கிருபையான வீனஸ் மற்றும் சனி, &nbsp;உடல்களில் மிகவும் கடுமையான நிலைகளை உருவாக்கும். ஒரு சில கருத்து வேறுபாடுகளின் நிலையில் உள்ளன. இன்று உங்களுக்கு இரண்டு தேர்வுகள் உள்ளன: ஒன்று நீங்களே ஒழுங்குபடுத்துவீர்கள், அல்லது வேறு யாராவது உங்களுக்காக அதைச் செய்வார்கள். நீங்கள் நல்லவராகவும் தயாராகவும் இருக்கும்போது முதல் நடவடிக்கைகளை எடுத்தால் சிறந்தது என்று நம்பலாம்<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் நம்பிக்கையுடனும், மிதமானதாகவும், பெரும்பாலும் குமிழியாகவும் மாற காரணம் இருக்கிறது. &nbsp;ஆனால் மற்றவர்களால் உங்கள் மீது சுமத்தப்பட்ட சூழ்நிலைகள் எச்சரிக்கையாக இருப்பது நல்லது. உங்கள் உணர்வுகளைக் கொண்டிருக்கவும், முதிர்ச்சியுள்ள மற்றும் பொறுப்பான போக்கை எடுக்கவும் உங்களை கட்டாயப்படுத்தக்கூடும். . நீங்கள் பின்பற்ற ஒரு நுட்பமான சமநிலை செயல் கிடைத்துள்ளது என்பதை நினைவில்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>உங்களில் நெருக்கமான பெரும்பாலோர் ஏற்கனவே பழைய சிக்கல்களையும் போர்களையும் உங்களுக்குப் பின்னால் வைத்திருக்கிறார்கள், ஆனால் கிரகங்கள் கடந்த காலங்களில் நிகழ்த்திய ஒரு வரைவை தான் அவர்கள் இப்போது செய்கிறார்கள் . இதனால் இன்றும் நாளையும் இதற்குப் பிறகு உங்கள் அடையாளம் கிரக அழுத்தங்களிலிருந்து விந்தையாக இருக்கும், மேலும் சில பிணைப்புகளிலிருந்து நீங்கள் விடுவிக்கப்படுவீர்கள் என்று நம்பலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>அடுத்த நாற்பத்தெட்டு மணிநேரத்தில் ஒரு புதிய சுழற்சி தொடங்குகிறது, எனவே உங்களில் பலருக்கு திடீரென ஆற்றல் அதிகரிக்கும். நீங்கள் புறப்படுவதற்கு ஒரு ஜெட் விமானத்தில் இருப்பதைப் போல உணரலாம். அல்லது பூமியின் சுற்றுப்பாதையை விட்டு வெளியேறும் விண்வெளி விண்கலம் ஆக இருக்கலாம். ஆனால் நல்ல ஆலோசனைகளை வழங்க முயற்சிக்கும்போது உங்களைத் தடுத்து நிறுத்தும் மற்றவர்கள் என்று கற்பனை செய்யும் வலையில் சிக்காதீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் பண நிலைமையைப் பார்க்க வேண்டிய நேரம். குடும்ப நிதிகளை உங்கள் முன்னுரிமையாக மாற்ற சந்திரன் உங்களுக்கு அறிவுறுத்துகிறார், மேலும் பிற கிரகங்கள் கூட்டு நிதி மிக முக்கியமானது என்பதை உறுதிப்படுத்துகின்றன. முதல் நகர்வை மேற்கொள்ள நீங்கள் கூட்டாளர்களைச் சார்ந்து இருக்கலாம், ஆனால் பின்னர் அவர்கள் உங்கள் யோசனைகளிலிருந்து பெரிதும் பயனடைவார்கள் &#8211; எனவே அவர்களிடம் பேசுங்கள்!<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று குவியலின் மேல் இருக்கிறீர்கள். உங்கள் அடையாளம் வலுவான கிரகங்களைக் கொண்டுள்ளது, மேலும் இது பெரும்பாலான சூழ்நிலைகளில் உங்களுக்கு சாதகமாக இருக்கும் என்பதற்கு போதுமான அறிகுறியாகும். ஆனால் &nbsp;நீங்கள் மற்றவர்களை விட சிறந்தவர் என்பது அல்ல, அது எப்படியாவது, வான கவனத்தை உங்கள் மீது திருப்ப செய்யும் செயல். &nbsp;அதனால்தான் நீங்கள் அத்தகைய பொறுப்பைச் சுமக்கிறீர்கள்!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் கனவுகளை காணுங்கள். கடந்து செல்லும் கற்பனை அல்லது பகல் கனவு முன்னோக்கி மிகவும் சாதகமான பாதையின் விதைகளைக் கொண்டிருக்கலாம் என்று தெரிகிறது. புதிய முயற்சிகளுக்கு விரைந்து செல்வதற்கு இது நல்ல நாள் அல்ல, இருப்பினும், அடுத்த இரண்டு வாரங்களில் சூழ்நிலைகளில் உச்சரிக்கப்படும் மாற்றத்தை நீங்கள் காண முடியும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>கணிசமாக அமைந்துள்ள சந்திரன் உள்நாட்டு விஷயங்களை உங்கள் நிகழ்ச்சி நிரலுக்குத் தள்ளுகிறது. கட்டுப்பாட்டை எடுத்துக்கொள்வதற்கும், என்ன நடந்தாலும் அது அனைவரின் நலனுக்கும் என்று வலியுறுத்துவதற்கான வாய்ப்பு இதுவாகும், மேலும் நீங்கள் எந்த நல்ல அதிர்ஷ்டத்தையும் குடும்ப உறுப்பினர்களுடன் பகிர்ந்து கொள்ள வேண்டும் என்பதை நினைவில் கொள்ள வேண்டும். கூடுதலாக, தனிப்பட்ட மற்றும் தொழில்முறை கடமைகளுக்கு இடையில் ஒரு விசித்திரமான பிணைப்பு இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பெரிய படத்தைப் பார்க்க முயற்சிப்பது உங்களுக்கு வழங்குவதற்கான வெளிப்படையான ஆலோசனையாகும், ஏனென்றால் பெரிய பிரச்சினைகள் மற்றும் உலகளாவிய கொள்கைகளைப் பற்றி யாராவது பிறவி அறிந்திருந்தால், அது நீங்கள் தான். உண்மை என்னவென்றால், இன்றைய நட்சத்திரங்கள் உங்கள் கதாபாத்திரத்தின் இந்த பகுதியை வெளியே வர ஊக்குவிக்கின்றன, எனவே கூட்டாளர்கள் உங்கள் நுண்ணறிவு மற்றும் ஞானத்திலிருந்து பயனடைவார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-27th-2021-rasipalan-306885\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope_3-1200.jpg"],"pubdate":"Thu, 27 May 2021 07:03:50 +0530"},{"title":"ஜெயம் ரவியின் இந்த சூப்பர் ஹிட் படத்தில் முதலில் நடிக்கவிருந்தது தனுஷா? வைரல் புகைப்படம் இதோ..!","text":"<p>நடிகர் ஜெயம் ரவியின் திரைப்பயணத்தில் &#8216;எம்.குமரன் S\/O மகாலட்சுமி&#8217; திரைப்படம் முக்கிய பங்கு வகிக்கும். இயக்குனர் மோகன் ராஜா இயக்கத்தில் நடிகர் ஜெயம் ரவி நடித்து மெகா ஹிட் ஆன படம் &#8216;எம்.குமரன் S\/O மகாலட்சுமி&#8217;.<\/p>\n\n\n\n<p>இதில் 80s குயின் நதியா மீண்டும் ரீஎன்ட்ரி கொடுத்தார். இதில் வரும் அம்மா செண்டிமெண்ட் பாடல் இன்றளவும் பிரபலம். இப்படத்தில் ஜெயம் ரவியும் நதியாவும் உண்மையான அம்மா-மகன் போன்ற உணர்வை ஏற்படுத்தியிருப்பர்.<\/p>\n\n\n\n<p>ஆனால், இப்படத்தில் முதலில் நடிக்கவிருந்தது நடிகர் தனுஷாம். இவர் கால்ஷீட் பிரச்னை காரணமாக இப்படத்தில் நடிக்க முடியாமல் போனதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இத்திரைப்படத்தின் படப்பிடிப்பில் தனுஷ், நதியா, மோகன் ராஜா உள்ளிட்டோர் இருக்கும் புகைப்படம் தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44297\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5f75a2f44de91.jpg\" width=\"650\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-was-the-first-choice-for-jayam-raviss-this-hit-movie\/\" rel=\"nofollow\">ஜெயம் ரவியின் இந்த சூப்பர் ஹிட் படத்தில் முதலில் நடிக்கவிருந்தது தனுஷா? வைரல் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-was-the-first-choice-for-jayam-raviss-this-hit-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5f75a2f44de91.jpg"],"pubdate":"Thu, 27 May 2021 06:07:23 +0000"},{"title":"வெங்காயம் மூலம் கருப்பு பூஞ்சை பரவுகிறது…! இணையத்தில் வைரலாகும் பகீர் தகவல்","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் கோரப்பிடியில் சிக்கி தவித்து வரும் நிலையில், நோய் பாதிப்புக்கு உள்ளானவர்களுக்கு பூஞ்சை பாதிப்பு அதிகளவில் ஏற்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கருப்பு, வெள்ளை, மஞ்சள் என பலவகையான பூஞ்சை நோய் பாதிப்புகளால் பொதுமக்கள் பலரும் பாதிக்கப்பட்டு வரும் நிலையில், சமையலுக்கு அன்றாடம் பயன்படுத்தும் வெங்காயத்தின் மூலம் இந்த நோய் பரவுவதாக வெளியாகி உள்ள தகவல் பதற்றத்தை மேலும் அதிகப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>வெங்காயம் வாங்கும் போது, சமயங்களில் அதன் மேல்பரப்பில் இருப்பதும், குளிர்சாதன பெட்டியினுள் இருக்கும் ரப்பரின் மேல் கருப்பாக இருப்பதும் கருப்பு பூஞ்சை தான் என்று சமூக வலைதளங்களில் தகவல் பரவி வருகிறது.<\/p>\n\n\n\n<p>மேலும், குளிர்சாதன பெட்டியினுள் இருக்கும் காய்கறிகள் மூலம் கருப்பு பூஞ்சை நம் உடலினுள் செல்ல வாய்ப்பு உள்ளதாகவும் செய்திகள் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆனால், குளிர்சாதன பெட்டியினுள் இருக்கும் கருப்பு நிற மோல்டு, வெங்காயத்தின் மேல்பரப்பில் இருக்கும் கருப்பு நிற அடுக்குகள் ஆகியவை கருப்பூ பூஞ்சை இல்லை என்றும் கருப்பு பூஞ்சை நோயை உருவாக்கும் பூஞ்சைகள் வேறானது என வல்லுநர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>வெங்காயத்தின் மேல் இருப்பது பொதுவாக பூமியினுள் காணப்படும் பூஞ்சைகள் தான். இந்த பூஞ்சை அஸ்பெர்கிலஸ் நைகர் என அழைக்கப்படுகிறது என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/news-around-as-black-fungus-spread-from-onion\/\" rel=\"nofollow\">வெங்காயம் மூலம் கருப்பு பூஞ்சை பரவுகிறது…! இணையத்தில் வைரலாகும் பகீர் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/news-around-as-black-fungus-spread-from-onion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T113445.505.jpg"],"pubdate":"Thu, 27 May 2021 06:06:18 +0000"},{"title":"பத்மா சேஷாத்திரி பள்ளி சேட்டைகளை பற்றி கூறிய குட்டி பத்மினி","text":"<p>தமிழ் நாடு திரும்பி பார்க்க வைத்த ஒரு சம்பவம் சென்னையில் உள்ள பத்மஸ்ரீ சாஸ்திரி பாலா பவன் பள்ளியில் நடந்த கோர சம்பவம் தான். அப்பள்ளியில் பணியாற்றும் ராஜகோபால் என்ற ஆசிரியர் மாணவிகளிடம் தவறான முறையில் நடந்து கொண்டதாகவும் தவறான பதிவுகளை அனுப்பியதாகவும் குற்றம்சாட்டி காவல்துறையினர் அவரை கைது செய்தனர்.<\/p>\n<p>அதன்பிறகு இப்பள்ளியை பற்றி அடுக்கடுக்கான பல செய்திகளை பலதரப்பினரும் கூறிவருகின்றனர். அதுமட்டுமில்லாமல் ஒருபக்கம் இப்பள்ளியில் நடந்த கோர சம்பவங்களையும் வெளிக்கொண்டு வருகின்றன.<\/p>\n<p>இப்பள்ளியில் படிப்பதற்கு மாணவர்களுக்கு சீட்டு வாங்க வேண்டும் என்றால் 6 மாதங்களுக்கு முன்பே பள்ளி அணுகினால் மட்டும்தான் சீட்டு கிடைக்குமாம். தற்போது குட்டி பத்மினி அவரது குழந்தைக்கு இப்பள்ளியில் படிப்பதற்கான சீட்டு வாங்குவதற்கு வரிசையில் நின்று வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235861\" style=\"width: 610px;\"><img alt=\"school\" class=\"wp-image-235861\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/school.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235861\">school<\/p><\/div>\n<p>அப்போது இப்பள்ளியின் ஒய்ஜிபி தன்னை அழைத்ததால் அவரது அறைக்கு சென்றேன். என்னங்க நீங்க போய் வரிசையில் நின்று வரலாமா எவ்வளவு சீரியல் நடித்திருக்கிறீர்கள், திரைப்படங்கள் நடித்துள்ளீர்கள் நீங்கள் நேரடியாக என்னை வந்து சந்தித்திருக்கலாம் என கூறியுள்ளார்.<\/p>\n<p>ஆனால் எப்போதும் பத்மினிக்கு யாரிடமும் போய் பள்ளிக்கு அப்ளிகேஷன் கேட்பது பிடிக்காதாம் அதனாலதான் வரிசையில் நின்று சீட்டு வாங்கியதாக கூறியுள்ளார். பின்பு இப்பள்ளியில் தன் குழந்தைகளுக்கு சீட்டு கிடைத்தது குறித்து மகிழ்ச்சி அடைந்ததாகவும் தெரிவித்தார்.<\/p>\n<p>ஒரு சில மாதங்களுக்கு பிறகு இவருடைய குழந்தை அம்மா உங்களை பள்ளிக்கு அழைக்கிறார்கள் என கூறியுள்ளார். குட்டி பத்மினி தன் குழந்தை ஏதாவது தவறு செய்துள்ளார்கள் என நினைத்து பள்ளிக்கு சென்றுள்ளார்.<\/p>\n<p>நீங்க வருமான வரித்துறைக்கு சீரியல் பண்ணிட்டு இருக்கீங்களே அது ரொம்ப நல்லா இருக்கு, நாங்க தொடர்ந்து பார்த்துக்கொண்டிருக்கிறோம். எங்களுக்கு ஒரு உதவி செய்ய வேண்டுமென பள்ளியின் நிர்வாக தலைவர் குட்டி பத்மினியிடம் கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p>அதாவது நாங்கள் கொடைக்கானலில் ஒரு சொத்துமதிப்பு வாங்கி இருக்கிறோம். அது பள்ளியின் அக்கவுண்டில் வாங்காமல் வேறொரு அக்கவுண்டில் வாங்கிவிட்டோம். இதனால் வருமான வரித்துறையினர் அதிகமாக வரியை செலுத்த கூறியுள்ளனர். நீங்கள் ஏதும் உதவி செய்ய முடியுமா என கேட்டுள்ளார் என்ற விஷயத்தை வீடியோவாக பதிவிட்டு தற்போது வெளியிட்டுள்ளார் குட்டிபத்மினி.<\/p>\n<p>தற்போது இப்பள்ளியில் தொடர்ந்து பல்வேறு குற்றச்சாட்டுகள் எழுந்து வருகின்றன. இத்தனை நாள் சும்மா இருந்து விட்டு இப்போது எதற்கு இதையெல்லாம் சொல்கிறீர்கள் அப்போதே சொல்லியிருந்தால் இப்பள்ளி மீது நடவடிக்கை எடுத்திருக்கலாம் என குட்டி பத்மினியை பல ரசிகர்கள் திட்டித் தீர்த்து வருகின்றனர். இதற்கு நீதிமன்றம் தீர்ப்பு கூற வேண்டும் என பல தரப்பினரும் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kutty-padmini-padma-shastri-school-illegal-activities\/\" rel=\"nofollow\">பத்மா சேஷாத்திரி பள்ளி சேட்டைகளை பற்றி கூறிய குட்டி பத்மினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kutty-padmini-padma-shastri-school-illegal-activities\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/school.jpg"],"pubdate":"Thu, 27 May 2021 05:39:19 +0000"}]