[{"title":"பத்திரப்பதிவில் அரசுக்கு வருவாய் இழப்பு புகாரில் தொழிலதிபர் சேகர் ரெட்டி உட்பட 11 பேர் மீது வழக்குப்பதிவு: லஞ்ச ஒழிப்பு காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675353.jpg\" \/><\/p><p>வேலூர் சத்துவாச்சாரியைச் சேர்ந்த எஸ்.எம்.சுந்தரம், காட்பாடியைச் சேர்ந்த ரமேஷ்பாபு, ஜி.எம்.ஜெகநாதன், சத்துவாச்சாரியைச் சேர்ந்த கணேசன், சதானந்தன், திண்டிவனத்தைச் சேர்ந்த ரவிச்சந்திரன், வேலூர் தோட்டப்பாளையம் குமரேசன் உள்ளிட்ட 7 பேர் சேர்ந்து காட்பாடியில் 5.88 ஏக்கர் நிலத்தை வாங்கி ரியல் எஸ்டேட் தொழில் செய்துள்ளனர்.<\/p>\n\n<p>இதில், வீட்டுமனைகள் எதிர்பார்த்த அளவுக்கு விற்பனைஆகாததால் 5.27 ஏக்கர் அளவுக்கு விற்பனையாகாத நிலத்தை 7 பங்குதாரர்களும் தலா 75 சென்ட் வீதம் பிரித்து பத்திரப் பதிவு செய்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675353-sekar-reddy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675353.jpg"],"pubdate":"2021-05-27T03:31:15+00:00"},{"title":"கோவை மாநகரின் பல்வேறு பகுதிகளில் காய்கறி வாகனங்கள் வராததால் பொதுமக்கள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675351.jpg\" \/><\/p><p>முழு ஊரடங்கு அமலில் உள்ள நிலையில் கோவை மாநகராட்சிக்கு உட்பட்ட பல்வேறு பகுதிகளில் காய்கறி வாகனங்கள் வராத காரணத்தால், பொதுமக்கள் அவதியடைந்துள்ளனர்.<\/p>\n\n<p>கரோனா தொற்றின் 2-ம் அலை பரவலை கட்டுப்படுத்தும் விதமாக தமிழகத்தில் வரும் 31-ம் தேதி வரை முழுஊரடங்கு அமலில் உள்ளது. மளிகை, காய்கறி உள்ளிட்ட அனைத்துக் கடைகளையும் திறக்க தடை விதிக்கப்பட்டுள் ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675351-vegetable-vehicles-do-not-arrive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675351.jpg"],"pubdate":"2021-05-27T03:31:14+00:00"},{"title":"ஒண்டிப்புதூரில் 306 படுக்கைகளுடன் கரோனா சிகிச்சை மையம்: காணொலி வாயிலாக முதல்வர் மு.க.ஸ்டாலின் திறந்துவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675345.jpg\" \/><\/p><p>கோவை ஒண்டிப்புதூரில் புதிய கரோனா சிகிச்சை மையத்தை காணொலி வாயிலாக முதல்வர் மு.க.ஸ்டாலின் திறந்துவைத்தார்.<\/p>\n\n<p>கோவை ஒண்டிப்புதூரில் உள்ள கதிரி மில்ஸ் வளாகத்தில், மாவட்ட நிர்வாகம் மற்றும் தனியார்அமைப்பின் சார்பில், 306 படுக்கைகளுடன் கூடிய கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. சென்னையில் இருந்து காணொலி வாயிலாக தமிழக முதல்வர் மு.க.ஸ்டாலின் இந்த மையத்தை நேற்று தொடங்கிவைத்தார். கோவையில் நடந்த நிகழ்வில் அமைச்சர்கள் கா.ராமச்சந்திரன் (வனத் துறை), அர.சக்கரபாணி (உணவுப் பொருள்வழங்கல் துறை), மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் உள்ளிட்டோர்கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675345-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675345.jpg"],"pubdate":"2021-05-27T03:31:10+00:00"},{"title":"கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு சென்னையில் சிகிச்சை பெற்ற மயிலாடுதுறை பெண் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675329.jpg\" \/><\/p><p>கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு, சென்னையில் சிகிச்சை பெற்று வந்த மயிலாடுதுறையைச் சேர்ந்த பெண் நேற்று உயிரிழந்தார்.<\/p>\n\n<p>மயிலாடுதுறை வெங்கடேஸ்வரா நகரைச் சேர்ந்தவர் முத்து. இவர் சேத்தியாத்தோப்பு கூட்டுறவு சர்க்கரை ஆலையில் கரும்பு உதவியாளராக பணியாற்றி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675329-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675329.jpg"],"pubdate":"2021-05-27T03:31:07+00:00"},{"title":"சத்தியில் மின்வேலியில் சிக்கி யானை உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675320.jpg\" \/><\/p><p>சத்தியமங்கலம் புலிகள் காப்பகத்திற்குட்பட்ட காராச்சிக்கொரையைச் சேர்ந்தவர் ராஜன் (45). வனப்பகுதியை ஒட்டியுள்ள இவரது நிலத்தில் வாழை பயிரிட்டுள்ளார். வன விலங்குகளிடம் இருந்து பயிர்களைக் காக்க மின் வேலி அமைத்து இருந்தார்.<\/p>\n\n<p>இந்நிலையில் நேற்று முன் தினம் இரவு வனப்பகுதியில் இருந்து வெளியேறிய ஆண் யானை, ராஜனின் வாழைத் தோட்டத்திற்குள் நுழைய முயற்சித்தது. அப்போது மின்வேலியில் இருந்து பாய்ந்த உயர் அழுத்த மின்சாரத்தால் யானை உயிரிழந்தது. இதுகுறித்து சத்தியமங்கலம் வனத்துறையினருக்கு தகவல் தெரிவிக்கப்பட்டது. வனத்துறையினர் வழக்குப்பதிவு செய்து, தலைமறைவான தோட்ட உரிமையாளர் ராஜனைத் தேடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675320-elephant-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675320.jpg"],"pubdate":"2021-05-27T03:31:04+00:00"},{"title":"அலகட்டு மலைக் கிராமத்தில் முதல்முறையாக டிராக்டரில் உழவுப்பணி: தருமபுரி மாவட்ட நிர்வாகத்துக்கு கிராம மக்கள் நன்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675308.jpg\" \/><\/p><p>தருமபுரி மாவட்டத்தில் சாலை வசதி இல்லாத அலகட்டு மலைக் கிராம உழவுப் பணிக்கு டிராக்டர் அழைத்துச் செல்ல அனுமதி கிடைத்ததால் கிராம மக்கள் மகிழ்ச்சி அடைந்துள்ளனர்.<\/p>\n\n<p>தருமபுரி மாவட்டம் பென்னாகரம் வட்டம் வட்டுவன அள்ளி ஊராட்சியில் கோட்டூர் மலை, ஏரிமலை, அலகட்டு என்ற 3 மலைக் கிராமங்களுக்கு இதுவரை சாலை வசதிகள் இல்லை. ஒவ்வொரு மலைக் கிராமத்துக்கும் மலை அடிவாரத்தில் இருந்து சுமார் 7 கிலோ மீட்டர் தூரம் நடந்து தான் பயணிக்க வேண்டும். சாலை வசதி, பாதுகாக்கப்பட்ட குடிநீர் வசதி உள்ளிட்ட அடிப்படை வசதிகளை இந்த கிராம மக்கள் தொடர்ந்து அரசிடம் வலியுறுத்தி வருகின்றனர். ஆனாலும், கோரிக்கைகள் நிலுவையிலேயே இருந்து வந்தது. எனவே, கோரிக்கைகளை நிறைவேற்றாவிட்டால் தேர்தலை புறக்கணிப்பதாக, கடந்த சட்டப் பேரவை தேர்தல் நாளன்று அறிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675308-plowing-on-a-tractor.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675308.jpg"],"pubdate":"2021-05-27T03:31:00+00:00"},{"title":"போக்குவரத்து தொழிலாளர்களை முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும்: தொழிற்சங்க கூட்டமைப்பு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675303.jpg\" \/><\/p><p>போக்குவரத்து தொழிலாளர்களை முன்களப் பணியாளர்களாக தமிழக அரசு அறிவிக்க வேண்டும் என போக்குவரத்து தொழிற்சங்க கூட்டமைப்பு வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக தொமுச, சிஐடியு, ஏஐடியுசி உள்ளிட்ட போக்குவரத்து தொழிற்சங்கங்களின் கூட்டமைப்பு நேற்று வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675303-transport-staff.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675303.jpg"],"pubdate":"2021-05-27T03:30:59+00:00"},{"title":"கொளத்தூர் தொகுதி சார்பாக மாநகராட்சிக்கு 20 ஆக்சிஜன் செறிவூட்டிகள்: முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675299.jpg\" \/><\/p><p>கொளத்தூர் தொகுதி சார்பாக, சென்னை மாநகராட்சிக்கு 20 ஆக்சிஜன் செறிவூட்டிகளை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்.<\/p>\n\n<p>இது தொடர்பாக தமிழக அரசு வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675299-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675299.jpg"],"pubdate":"2021-05-27T03:30:59+00:00"},{"title":"நடமாடும் கடைகள் மூலமாக சென்னையில் 2 நாட்களில் 3,790 டன் காய்கறிகள் விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675300.jpg\" \/><\/p><p>சென்னையில் கடந்த 2 நாட்களில், நடமாடும் கடைகள் மூலமாக 3,790 டன் காய்கறிகள் விற்பனை செய்யப்பட்டுள்ளன.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675300-vegetable-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675300.jpg"],"pubdate":"2021-05-27T03:30:59+00:00"},{"title":"தலைமைச் செயலகத்தில் அவசியப் பணிகளுக்கு மட்டுமே அலுவலர்களுக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675304.jpg\" \/><\/p><p>தலைமைச் செயலர் வெ.இறையன்பு, தலைமைச் செயலகத்தில் உள்ள துறை செயலர்களுக்கு அனுப்பியுள்ள சுற்றறிக்கை:<\/p>\n\n<p>தலைமைச் செயலகத்தில் உள்ள அத்தியாவசியப் பணிகளை மேற்கொள்ளும் துறைகள் மட்டும் செயல்படும் என அறிவிக்கப்பட்டுள்ளது. தலைமைச் செயலகத்தில் உள்ள அத்தியாவசியப் பணிகளை மேற்கொள்ளும் துறைகளைப் பொறுத்தவரை ஊரடங்கு காலம் முடியும் வரை துறை செயலர்கள் அளவிலேயே ஆய்வு செய்து தகுந்த முடிவுகள் எடுக்கும்படி அறிவுறுத்தப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675304-tn-secretariat.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675304.jpg"],"pubdate":"2021-05-27T03:30:59+00:00"},{"title":"வேலூர் விஐடி பல்கலையில் சித்த மருத்துவ சிகிச்சை மையம்: அமைச்சர் துரைமுருகன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675298.jpg\" \/><\/p><p>வேலூர் விஐடி பல்கலைக்கழகத்தில் 200 படுக்கை வசதிகளுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையத்தின் திறப்பு விழா நேற்று நடைபெற்றது.<\/p>\n\n<p>நிகழ்ச்சிக்கு மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தலைமை வகித்தார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, வேலூர் நாடாளுமன்ற உறுப்பினர் கதிர்ஆனந்த், சட்டப்பேரவை உறுப்பினர்கள் கார்த்திகேயன்(வேலூர்), அமலு (குடியாத்தம்), விஐடி துணைத் தலைவர் ஜி.வி.செல்வம் ஆகியோர் முன்னிலை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675298-vellore-vit-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675298.jpg"],"pubdate":"2021-05-27T03:30:58+00:00"},{"title":"முழு ஊரடங்கின்போது வீடுகளுக்கு நேரில் சென்று காய்கறி விற்பனை செய்பவர்களுக்கு தடுப்பூசி செலுத்த கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675296.jpg\" \/><\/p><p>செங்கை மாவட்டத்தில் ஊரடங்கின்போது வீடு வீடாகச் சென்று காய்கறிகள் விற்பனை செய்யும் கடைக்காரர்களுக்கு கரோனா தடுப்பூசி செலுத்த வேண்டும் என சமூக ஆர்வலர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்க, வரும் மே 31 வரை தளர்வில்லா ஊரடங்கு அமலில் உள்ளது. பொதுமக்களுக்கு தடையின்றி காய்கறி, பழங்கள், மளிகைகள், குடிநீர், உணவுகள் கிடைக்க, மாவட்டம் முழுவதும் 1,224 நடமாடும் கடைகள் ஏற்பாடு செய்யப்பட்டுள்ளன. அவற்றின் மூலம் ஒதுக்கப்பட்ட பகுதியில் காலை 8:00 முதல் மதியம் 12:00 மணி வரை பொருட்களை விற்பனை செய்கின்றனர். இந்த திட்டத்துக்கு மக்களிடையே வரவேற்பு உள்ளது. விலையும் குறைவாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675296-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675296.jpg"],"pubdate":"2021-05-27T03:30:57+00:00"},{"title":"காஞ்சி ஸ்ரீசங்கர மடத்தில் மகா பெரியவர் ஜெயந்தி விழா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675297.jpg\" \/><\/p><p>காஞ்சிபுரம் ஸ்ரீசங்கர மடத்தில் மகா பெரியவர் ஜெயந்தி விழா நேற்று நடைபெற்றது. இதையொட்டி, சிறப்பு அபிஷேகம், ஆராதனைகள் நடைபெற்றன.<\/p>\n\n<p>காஞ்சிபுரம் சங்கர மடத்தின் பக்தர்களால் மகா பெரியவர் என்று போற்றப்படும் சந்திரசேகரேந்திர சரஸ்வதி சுவாமிகளின் ஜெயந்தி மகோத்சவம் எளிமையான முறையில் நேற்று நடைபெற்றது. இதையொட்டி, அவரது பிருந்தாவனத்தில் சிறப்பு அபிஷேகம், ஆராதனைகள் நடைபெற்றன. இதில் பக்தர்கள் யாரும் அனுமதிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675297-kanchi-srisankara-madam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675297.jpg"],"pubdate":"2021-05-27T03:30:57+00:00"},{"title":"பிஎஸ்பிபி பள்ளி முதல்வரிடம் போலீஸார் 2-வது நாளாக விசாரணை: ஆசிரியர்களின் அத்துமீறல்கள் தொடர்பாக 30 பேர் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675289.jpg\" \/><\/p><p>சென்னை கே.கே நகரில் இயங்கி வரும் பத்ம சேஷாத்ரி பால பவன் (பிஎஸ்பிபி) பள்ளியில் வணிகவியல் ஆசிரியராக பணியாற்றி வந்தவர் சென்னை நங்கநல்லூரைச் சேர்ந்த ராஜகோபாலன் (59). இவர் வகுப்பில் மாணவிகளை பாலியல் ரீதியாக துன்புறுத்தியதாகவும், அநாகரிகமாக பேசியதாகவும், வாட்ஸ்-அப்பில் பாலியல் உணர்வை தூண்டும் வகையில் குறுஞ்செய்திகளையும், படங்களையும் அனுப்பியதாகவும் குற்றச்சாட்டு எழுந்தது.<\/p>\n\n<p>இதுகுறித்து அசோக்நகர் அனைத்து மகளிர் காவல் நிலைய போலீஸார் போக்சோ உட்பட 5 சட்டப் பிரிவுகளின் கீழ் வழக்குப் பதிந்து ராஜகோபாலனை கைது செய்து நீதிமன்ற காவலில் சிறையில் அடைத்தனர். இந்த வழக்கு தொடர்பாக போலீஸார் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675289-psbb-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675289.jpg"],"pubdate":"2021-05-27T03:30:56+00:00"},{"title":"உள்ளாட்சித் தேர்தலுக்கு முன்னேற்பாடாக எல்லை மறுசீரமைப்பு நகல் புதுச்சேரி அரசிதழில் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675287.jpg\" \/><\/p><p>புதுச்சேரியில் உள்ளாட்சித் தேர்தலுக்கு முன்னேற்பாடாக எல்லை மறுசீரமைப்பு நகல் அரசிதழில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>புதுச்சேரி யூனியன் பிரதேசம் மத்திய அரசின் நேரடிக் கட்டுப்பாட்டில் உள்ளது. புதுச்சேரி,காரைக்கால், மாஹே, ஏனாம் உள்ளிட்ட 4 பிராந்தியங்கள் உள்ளன. புதுவையில் 23, காரைக்காலில் 5, மாஹே, ஏனாம் தலா 1 என மொத்தம் 30 சட்டப்பேரவைத் தொகுதிகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675287-boundary-restoration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675287.jpg"],"pubdate":"2021-05-27T03:30:56+00:00"},{"title":"சிவப்பு ரேஷன் அட்டைதாரர்கள் மருத்துவக் காப்பீடு திட்டத்திற்கு இலவசமாக பதிவு செய்ய வசதி: புதுச்சேரி அரசு மருத்துவமனைகளில் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675274.jpg\" \/><\/p><p>&amp;lsquo;ஆயுஷ்மான் பாரத் பிரதான் மந்திரி ஜன் ஆரோக்கியா யோஜனா&amp;rsquo; மருத்துவக் காப்பீடு திட்டத்தில் சேர புதுச்சேரி அரசு மருத்துவமனைகளில் இலவசமாக பதிவு செய்து கொள்ளலாம் என சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>இது குறித்து புதுச்சேரி சுகாதாரத்துறை வெளியிட்டுள்ள செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675274-red-ration-cardholders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675274.jpg"],"pubdate":"2021-05-27T03:30:51+00:00"},{"title":"காப்பீடு இல்லை என்றாலும் கரோனாவுக்கு சிகிச்சை: அமைச்சர் ஐ.பெரியசாமி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675259.jpg\" \/><\/p><p>அரசின் மருத்துவக் காப்பீட்டுத் திட்ட அட்டை இல்லை என்றாலும் கரோனா நோயாளிகளுக்கு தனி யார் மருத்துவமனைகள் சிகிச்சை அளிக்க வேண்டும் என்று கூட்டுறவுத்துறை அமைச்சர் இ.பெரியசாமி வலியுறுத்தினார்.<\/p>\n\n<p>கரோனா தடுப்புப் பணிகள் குறித்த ஆய்வுக் கூட்டம், தேனி மாவட்ட ஆட்சியர் அலுவலகத்தில் அமைச்சர் ஐ.பெரியசாமி தலை மையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675259-treatment-for-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675259.jpg"],"pubdate":"2021-05-27T03:30:45+00:00"},{"title":"ஒரு நாள் மட்டுமே விநியோகம் என்ற அறிவிப்பால் சமூக இடைவெளியின்றி சிவகங்கையில் மண்ணெண்ணெய் வாங்க குவிந்த மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675258.jpg\" \/><\/p><p>சிவகங்கை கூட்டுறவு மண்ணெண்ணெய் கிடங்கில் ஒருநாள் மட்டுமே மண்ணெண்ணெய் விநி யோகிக்கப்படும் என அறிவிக்கப் பட்டதால் சமூக இடைவெளியின்றி ஏராளமானோர் குவிந்தனர்.<\/p>\n\n<p>சிவகங்கையில் வட்டாட்சியர் அலுவலகம், சுண்ணாம்பு காள வாசல் என 2 இடங்களில் கூட்டுறவுத்துறை சார்பில் மண் ணெண்ணெய் கிடங்குகள் செயல் படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675258-people-flocking-to-buy-kerosene.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675258.jpg"],"pubdate":"2021-05-27T03:30:44+00:00"},{"title":"கொடைக்கானல் மலைக் கிராமத்தில் மர்ம காய்ச்சலால் 4 முதியவர்கள் மரணம்: வெளியாட்கள் ஊருக்குள் வர கிராம மக்கள் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675247.jpg\" \/><\/p><p>கொடைக்கானல் மேல்மலைப் பகுதியில் உள்ள கிராமத்தில் மர்மக் காய்ச்சலால், அடுத்தடுத்து 4 முதியவர்கள் உயிரிழந்ததால் ஊர் மக்கள் அச்சம் அடைந்துள்ளனர். இக்கிராமத்துக்கு வெளிநபர்கள் வர மக்கள் எதிர்ப்பு தெரிவித்து ஊர் நுழைவு வாயிலில் தடுப்புகளை வைத்து மறைத்துள்ளனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம், கொடைக்கானல் மேல்மலைப் பகுதியில் கூக்கால், போளூர், கிளாவரை உள்ளிட்ட மலை கிராமங்களில் கடந்த சில நாட்களாக மர்மக் காய்ச்சலால் கிராம மக்கள் சிரமப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675247-kodaikanal-hill-village.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675247.jpg"],"pubdate":"2021-05-27T03:30:41+00:00"},{"title":"‘உங்கள் தொகுதியில் முதல்வர்’ திட்டத்தின் கீழ் கோரிக்கை மனுவுக்கு தீர்வு; வீடு தேடிச் சென்று மாணவருக்கு கல்வி உதவித் தொகை: புதுக்கோட்டை ஆட்சியரின் நடவடிக்கையால் குடும்பத்தினர் நெகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675200.jpg\" \/><\/p><p>தமிழக அரசின் &amp;lsquo;உங்கள் தொகுதியில் முதல்வர்&amp;rsquo; என்ற திட்டத்தின் கீழ் மாணவர் ஒருவர் அளித்த கோரிக்கை மனுவின் மீது நடவடிக்கை எடுத்த புதுக்கோட்டை ஆட்சியர், அந்த மாணவரின் வீடு தேடிச் சென்று கல்வி உதவித் தொகையை வழங்கினார். மேலும், கல்விக் கடன் பெற ஏற்பாடு செய்வதாகவும் உறுதி அளித்தார். இதனால், அந்த மாணவரின் குடும்பத்தினர் நெகிழ்ச்சியடைந்தனர்.<\/p>\n\n<p>பொதுமக்களின் கோரிக்கை களை தீர்ப்பதற்காக தமிழக முதல்வர் மு.க.ஸ்டாலின், &amp;lsquo;உங் கள் தொகுதியில் முதல்வர்&amp;rsquo; எனும் திட்டத்தை செயல்படுத்த ஒரு துறையை உருவாக்கி, அதற்கான அலுவலர்களையும் நியமித்துள்ளார். இத்துறையினர், கோரிக்கை மனுக்கள் மீது விசாரணை செய்து வருகின்றனர். அதன்படி, புதுக்கோட்டை மாவட்டம் குளத்தூர் வட்டம் லெட்சுமணப்பட்டியைச் சேர்ந்த அண்ணாதுரை மகன் குறளரசன்(18) என்பவர் கல்வி உதவித் தொகை கோரி அளித்த மனுவை விசாரித்து, அவருக்கு உழவர் பாதுகாப்பு திட்டத்தின் கீழ் உதவித் தொகை வழங்குவதற்கான உத்தரவை ஆட்சியர் பி.உமா மகேஸ்வரி நேற்று மாணவரின் வீட்டுக்கே சென்று வழங்கினார். மாவட்ட வருவாய் அலுவலர் பெ.வே.சரவணன், கோட்டாட்சியர் தண்டாயுதபாணி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675200-ungal-thoguthiyil-muthalvar-scheme.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675200.jpg"],"pubdate":"2021-05-27T03:30:28+00:00"},{"title":"தென்காசி மாவட்டத்தில் தொடர் மழை: குற்றாலம் அருவிகளில் வெள்ளப்பெருக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675180.jpg\" \/><\/p><p>தென்காசி மாவட்டத்தில் தொடர் மழையால் குற்றாலம் அருவிகளில் வெள்ளப்பெருக்கு ஏற்பட்டது. குண்டாறு அணை முழுமையாக நிரம்பியதால் இந்த அணைக்கு வரும் நீர் அப்படியே வெளியேற்றப்பட்டது.<\/p>\n\n<p>தென்காசி மாவட்டத்தில் நேற்று முன்தினம் ஒரு சில இடங்களில் லேசான மழை பெய்தது. இரவில் தொடர்ந்து மழை பெய்ததால் குளுமையான காலநிலை நிலவியது. குற்றாலம் பிரதான அருவி, ஐந்தருவி, பழைய குற்றாலம் அருவி ஆகியவற்றில் வெள்ளப்பெருக்கு ஏற்பட்டது. கரோனா பரவல் காரணமாக ஊரடங்கு உத்தரவு அமலில் இருப்பதால் சுற்றுலாத் தலங்கள் மூடப்பட்டுள்ளன. இதனால் குற்றாலம் வெறிச்சோடி காணப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675180-courtallam-falls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675180.jpg"],"pubdate":"2021-05-27T03:30:20+00:00"},{"title":"ஸ்ரீவைகுண்டம் அருகே வசவப்பபுரம் பரம்பு பகுதியில் - குவியல் குவியலாக முதுமக்கள் தாழிகள்: மழையால் ஏற்பட்ட மண் அரிப்பால் வெளியே தெரிந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675170.jpg\" \/><\/p><p>வைகுண்டம் அருகே வசவப்பபுரம் பரம்பு பகுதியில் மண்ணுக்குள் புதைந்திருந்த ஏராளமான முதுமக்கள் தாழிகள் மற்றும் பழங்காலப் பொருட்கள், மழையால் மண் அரிப்பு ஏற்பட்டதில் வெளியில் தெரிந்தன.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தில் ஆதிச்சநல்லூர், சிவகளை மற்றும் கொற்கை ஆகிய இடங்களில் நடைபெற்று வந்த அகழாய்வுப் பணிகள், ஊரடங்கு காரணமாக நிறுத்திவைக்கப்பட்டுள்ளன. கடந்த சில நாட்களாக பெய்து வரும் மழையால் வைகுண்டம் வட்டத்துக்கு உட்பட்ட வசவப்பபுரம் கிராமம் பெரிய பரம்பு பகுதியில் மண் அரிப்பு ஏற்பட்டது. இதில், மண்ணுக்குள் புதைந்திருந்த ஏராளமான முதுமக்கள் தாழிகள், மண்பாண்டங்கள் வெளியே தெரிகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675170-muthumakkal-thazhigal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675170.jpg"],"pubdate":"2021-05-27T03:30:17+00:00"},{"title":"வருமானத்துக்கு அதிகமாக ரூ.7.54 கோடிக்கு சொத்து சேர்ப்பு; மாசு கட்டுப்பாட்டு வாரிய அதிகாரி, மனைவி மீது வழக்கு: வேலூர் லஞ்ச ஒழிப்பு பிரிவு காவல் துறையினர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675150.jpg\" \/><\/p><p>வேலூர் மாசு கட்டுப்பாட்டு வாரிய இணை தலைமை பொறியாளர் வீட்டில் இருந்து மூட்டைகளில் கட்டி வைத்திருந்த ரூ.3.60 கோடி பணம் பறிமுதல் செய்த வழக்கில் அவரும், அவரது மனைவியும் வருமானத்துக்கு அதிகமாக 7.54 கோடி ரூபாய் மதிப்பிலான சொத்துக்களை சேர்த்ததாக இருவர் மீதும் வேலூர் லஞ்ச ஒழிப்புப் பிரிவு காவல் துறையினர் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>வேலூர் காட்பாடி காந்தி நகரில் தமிழ்நாடு மாசு கட்டுப் பாட்டு வாரியத்தின் மண்டல அலுவலகம் இயங்கி வருகிறது. இதன் கட்டுப்பாட்டில் வேலூர்,வாணியம்பாடி, திருவண்ணா மலை, விழுப்புரம், தருமபுரி, ஓசூர் உள்ளிட்ட மாசு கட்டுப்பாட்டு வாரிய அலுவலகங்கள் இயங்கி வருகின்றன. இதன் இணை தலைமைப் பொறியாளராக பன்னீர்செல்வம் (57) என்பவர் கடந்த 2019-ம் ஆண்டு முதல் பணியாற்றி வந்தார். இவரது தலைமையில் மாதந்தோறும் நடைபெறும் ஆய்வுக் கூட்டத்தில் சிவப்பு பட்டியலில் இடம் பெற்ற தொழிற்சாலைகள் மற்றும் பிற தொழிற்சாலைகளுக்கு அனுமதி வழங்குவது தொடர்பான கோப்புகள் மீது லஞ்சப் பணம் பெற்ற பிறகே பன்னீர்செல்வம் கையெழுத்திட்டு வந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675150-property-addition.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675150.jpg"],"pubdate":"2021-05-27T03:30:10+00:00"},{"title":"வேலூர் மாவட்டத்தில் 13 இடங்களில் நடைபெறும் சிறப்பு முகாம்களில் பொதுமக்கள் தடுப்பூசி போட்டுக்கொள்ள வேண்டும்: அமைச்சர் துரைமுருகன் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675146.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் 13 இடங்களில் கரோனா தடுப்பூசி முகாம் நடைபெற்று வருவதால் பொதுமக்கள் தாமதிக்காமல் உடனடியாக தடுப்பூசி போட்டுக் கொள்ள முன்வர வேண்டும் என அமைச்சர் துரைமுருகன் வேண்டு கோள் விடுத்துள்ளார்.<\/p>\n\n<p>வேலூர் வணிகர் சங்க பேரமைப்பு, ஜெயின் சங்கம் சார்பில் 18 வயதுக்கு மேற்பட்டவர் களுக்கான தடுப்பூசி முகாமை நீர்வளத்துறை அமைச்சர் துரைமுருகன் நேற்று தொடங்கி வைத்தார். இதற்கான நிகழ்ச்சிக்கு மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தலைமை வகித்தார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, வேலூர் எம்பி., கதிர்ஆனந்த் ஆகியோர் முன்னிலை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675146-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675146.jpg"],"pubdate":"2021-05-27T03:30:07+00:00"}]