[{"title":"ரஞ்சிதாவுக்கு நித்யானந்தா சூட்டிய புதிய பெயர்.. எல்லை மீறி போறீங்க!","text":"<p>கடந்த சில வருடங்களுக்கு முன்பு நித்யானந்தா மற்றும் ரஞ்சிதா இருவரும் படுக்கை அறையில் ஒன்றாக இருப்பது போன்ற வீடியோ வெளியாகி பரபரப்பை ஏற்படுத்தியது. அன்றுமுதல் நடிகையாக இருந்த மொத்த மானத்தையும் இழந்தார் ரஞ்சிதா.<\/p>\n<p>நடிகைகள் சாமியார் வசம் தஞ்சமடைவது ஒன்றும் புதிதான விஷயமில்லை. முன்னணி நடிகர்களின் படங்களை விட நித்யானந்தா மற்றும் ரஞ்சிதா வீடியோ வெளியான அனைத்து மொழிகளிலும் செம ஹிட் அடித்தது.<\/p>\n<p>இதனால் மொத்த வாழ்வாதாரத்தையும் மரியாதையையும் இழந்த ரஞ்சிதா கடைசியில் நித்தியானந்தா வசம் தஞ்சமடைந்தார். அதனைத் தொடர்ந்து நித்தியானந்தாவின் மடங்களில் உயர்பதவியில் இருந்து வருகிறார்.<\/p>\n<p>கடந்த சில மாதங்களுக்கு முன்பு கூட நித்தியானந்தா மடங்களில் இளம் பெண்கள் பலரும் அந்த மாதிரி தொந்தரவுகளுக்கு உட்படுத்தப்படுகிறார்கள் எனவும், அதற்கு ரஞ்சிதா மற்றும் நித்தியானந்தா இருவரும் உடந்தை எனவும் கூறி பரபரப்பை ஏற்படுத்தினர்.<\/p>\n<p>அதன்பிறகு நித்தியானந்தா கைலாசா என்ற நாட்டிற்குச் சென்றது எல்லாம் வேற கதை. இருந்தாலும் இந்தியாவில் உள்ள நித்யானந்தாவின் மடங்களை ரஞ்சிதா கவனித்து வருகிறார். மேலும் ரஞ்சிதா மீது ஒழுங்கீன செயல்களில் ஈடுபட்டதாக புதிய வழக்கு ஒன்று தொடரப்பட்டுள்ளது.<\/p>\n<p>இதிலிருந்து தப்பித்துக் கொள்ள தற்போது ரஞ்சிதாவுக்கு உயர் பதவி கொடுத்து புதிய பெயரையும் கொடுத்துள்ளாராம் நித்தியானந்தா. அந்த வகையில் இனி ரஞ்சிதாவை, &#8216;மா ஆனந்தமயி&#8217; என்று தான் அழைக்க வேண்டுமாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236324\" style=\"width: 610px;\"><img alt=\"nithayandha-ranjitha-cinemapettai-01\" class=\"wp-image-236324 size-full\" height=\"438\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nithayandha-ranjitha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236324\">nithayandha-ranjitha-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ranjitha-getting-new-name-from-nithyananda\/\" rel=\"nofollow\">ரஞ்சிதாவுக்கு நித்யானந்தா சூட்டிய புதிய பெயர்.. எல்லை மீறி போறீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ranjitha-getting-new-name-from-nithyananda\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nithayandha-ranjitha-cinemapettai-01.jpg"],"pubdate":"Thu, 27 May 2021 04:12:44 +0000"},{"title":"தேனி: அருகருகே ஐ.பெரியசாமி, ஓ.பி.எஸ்! - கொரோனா தடுப்பு பணி ஆலோசனைக் கூட்ட ஹைலைட்ஸ்","text":"<p>தமிழகத்தில் முந்தைய அ.தி.மு.க ஆட்சியில் அரசு நிகழ்ச்சிகள் மற்றும் ஆய்வுக்கூட்டங்களில் கலந்து கொள்ள, பெரும்பாலும் தி.மு.க எம்.எல்.ஏக்களுகு அழைப்பு விடுத்ததில்லை. இதை, அப்போதைய தி.மு.க எம்.எல்.ஏக்களே கூறியுள்ளனர். ஆனால், ஆட்சி மாறியதும், காட்சிகளும் மாறின. தி.மு.க ஆட்சிப் பொறுப்பேற்றதும் அ.தி.மு.க உட்பட அனைத்து எம்.எல்.ஏக்களுக்கும் அழைப்பு விடுக்கப்பட்டன. மாவட்டங்களில் நடைபெறும் அரசின் ஆலோசனைக் கூட்டங்களிலும் அனைத்து எம்.எல்.ஏக்களுக்கும் அழைப்பு விடுக்கப்படுகிறது. அக்கூட்டங்களில், அனைத்து எம்.எல்.ஏக்களும் கலந்து கொண்டு தங்கள் கருத்துக்களை எடுத்துரைத்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f7d0159c-0dc2-4621-8e7c-b77484e03578\/IMG_20210526_WA0106.jpg\" \/><figcaption>ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>தேனி மாவட்டத்தில் கொரோனா தடுப்பு பணிகள் குறித்த ஆலோசனை கூட்டம், தேனி மாவட்ட ஒருங்கிணைந்த ஊரக வளர்ச்சி முகமைக் கூட்டரங்கில் நடைபெற்றது. கூட்டுறவுத் துறை அமைச்சர் ஐ. பெரியசாமி பங்கேற்று மாவட்டத்தில் நடைபெற்று வரும் கொரோனா தடுப்பு பணிகளை எவ்வாறு மேற்கொள்வது என்பது குறித்து ஆலோசனை நடத்தப்பட்டது. இந்த கூட்டத்தில், ஆண்டிபட்டி எம்.எல்.ஏ மகாராஜன், பெரியகுளம் எம்.எல்.ஏ சரவணகுமார், கம்பம் எம்.எல்.ஏ ராமகிருஷ்ணன் ஆகிய தி.மு.க எம்.எல்.ஏக்கள் மட்டுமின்றி, முன்னாள் துணை முதல்வரும் போடிநாயக்கனூர் தொகுதியின் எம்.எல்.ஏ.,வுமான ஓ.பன்னீர்செல்வமும் கலந்து கொண்டார்.<\/p><p>கூட்டம் துவங்கும் நேரத்திற்கு 15 நிமிடத்திற்கு முன்னதாகவே வந்து, தனி அறையில் காத்திருந்த ஓ.பி.எஸ்., கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமியின் வருகைக்குப்பிறகு, கூட்ட அரங்கிற்குள் வந்தார். அமைச்சர் ஐ.பெரியசாமியும், ஓ.பன்னீர்செல்வரும் இருவரும் ஒருவருக்கு ஒருவர் பரஸ்பர வணக்கம் தெரிவித்துக் கொண்டனர். ஐ.பெரியசாமி அமர்ந்திருந்த இருக்கையின் இடப்புற இருக்கையில் ஓ.பன்னீர்செல்வத்திற்கு இருக்கை ஒதுக்கப்பட்டிருந்தது. ’ஐ.பி’யின் அருகில் சிரித்த முகத்துடன் அமர்ந்தார் ஓ.பி.எஸ். 2 மணி நேரத்திற்கும் மேலாக இந்த ஆலோசனைக் கூட்டம் நடைபெற்றது. <\/p><p>போடிநாயக்கனூர் தொகுதியின் எம்.எல்.ஏ., பன்னீர்செல்வம், “போடி நகர் மற்றும் அதனை சுற்றியுள்ள கிராமப் புறங்களில் தொற்றின் தாக்கத்தை கட்டுப்படுத்த வேண்டும். மாவட்டத்தில் கொரோனா பரவலை கட்டுப்படுத்த சோதனைச் சாவடிகளில் தீவிரமாக கண்காணிக்க வேண்டும். குறிப்பாக வெளியில் இருந்து வரும் டிரைவர்கள், பயணிகளை தீவிரமாக பரிசோதனைக்கு உட்படுத்தப்பட்ட வேண்டும். மாவட்டத்திலுள்ள கூலித் தொழிலாளர்கள், அண்டை மாநிலமான கேரளாவிற்கு நாள்தோறும் சென்று வருபவர்களுக்கு உரிய நடவடிக்கை எடுக்க வேண்டும். இந்தக் கொரோனா நோய்த்தொற்றை மாவட்டம், மாநிலம், நாட்டை விட்டே விரட்ட வேண்டும், இதற்கு அனைத்து கட்சிகளும் ஒன்றிணைந்து செயல்பட வேண்டும்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7099c37a-7d8f-4087-bef1-6bb85e36f4f1\/IMG_20210526_WA0109.jpg\" \/><figcaption>ஆய்வுக் கூட்டம்<\/figcaption><\/figure><p>அவரைத் தொடர்ந்து பேசிய பெரியகுளம் தொகுதியின் எம்.எல்.ஏ சரவணன், ”பெரியகுளம் நகர் மற்றும் கிராமப்புறங்களுக்கும் பாதுகாக்கப்பட்ட குடிநீர் வழங்க வேண்டும். நகர்ப் பகுதியில் தடையில்லா மின்சாரம் வழங்க வேண்டும்” என்பது போன்ற கோரிக்கைகளை முன் வைத்தார். “ஆண்டிபட்டி மற்றும் அதனை சுற்றி உள்ள அரசு மருத்துவமனைகளில் போதிய மருத்துவர்கள், ஊசி, மருந்து, மாத்திரைகள் இல்லை. தர்மத்துப்பட்டி அரசு மருத்துவமனையில் ஜெனரேட்டர் வசதி இல்லாததால் கர்ப்பிணி தாய்மார்கள் அவதிபட்டு வருகின்றனர்” என்றார் ஆண்டிபட்டி தொகுதியின் எம்.எல்.ஏ மகாராஜன்,  கம்பம் தொகுதியின் எம்.எல்.ஏ ராமகிருஷ்ணன், “மாவட்டத்தில் தற்போது ஒதுக்கப்படும் ஆக்ஸிஜன் அளவை, இரு மடங்கு உயர்த்தினால்தான் மருத்துவர்களின் பணிச்சுமை குறையும்” என்றார்.<\/p><p>இக்கூட்டத்தில், தேனி மாவட்ட கலெக்டர் கிருஷ்ணனுண்ணி, மாவட்ட வருவாய் அலுவலர் ரமேஷ், மாவட்ட எஸ்.பி., சாய்சரண் தேஜஸ்வி உள்ளிட்ட அதிகாரிகள் பலரும் கலந்து கொண்டனர். இதையடுத்து செய்தியாளர்களிடம் பேசிய அமைச்சர் ஐ.பெரியசாமி, ``தேனி மாவட்டத்தில் ஆக்ஸிஜன் பற்றாக்குறை இல்லை. அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வரும் நோயாளிகளின் தேவைக்காக, 10 ஆயிரம் லிட்டர் கொள்ளளவுள்ள ஆக்ஸிஜன் சிலிண்டர் உள்ளது. ஆக்ஸிஜன் அளவு ஒரு மணி நேரத்திற்கு ஒரு முறை அளவீடு செய்யப்பட்டு கண்காணித்து வரப்படுகிறது. மருத்துவமனைகளில் போதிய படுக்கை வசதிகள் உள்ளன. கொரோனா தொற்றின் மற்றொரு பாதிப்பான கரும்பூஞ்சை தொற்றால் இதுவரை யாரும் பாதிக்கப்படவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/13756fba-f06c-436b-a446-37e9e7503d82\/IMG_20210526_WA0130.jpg\" \/><figcaption>ஆலோசனைக் கூட்டத்தில் கலந்து கொண்ட அதிகாரிகள் <\/figcaption><\/figure><p>அப்படியே கரும்பூஞ்சைத் தொற்றால் பாதிக்கப்பட்டால்கூட அதைச் சரிசெய்ய அனைத்து மருத்துவ வசதிகளும் உள்ளது” என்றார். கூட்டம் நிறைவு பெற்ற பின்பு உடனடியாகக் கிளம்பிவிட்டார் ஓ.பன்னீர்செல்வம். மீடியாக்கள் ”சார்.. சார்..” என அழைத்தும், வழக்கம்போல, கைகளைக் கூப்பி சிரித்துக்கொண்டே கிளம்பி விட்டார். மற்ற மாவட்டங்களைப்போல் தேனியில் ஒரே அ.தி.மு.க எம்.எல்.ஏவான ஓ.பி.எஸ், இந்தக் கூட்டத்தில் கலந்து கொள்வாரா? மாட்டாரா? என, அதிகாரிகள் எதிர்பார்த்திருந்த நேரத்தில், அமைச்சர் ஐ.பெரியசாமி மற்றும் தி.மு.க எம்.எல்.ஏக்களுடன் கூட்ட அரங்கில் வந்து அமர்ந்தது அதிகாரிகள் மத்தியில் ஆச்சர்யத்தை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-corona-prevention-tasks-consultative-meeting-ops-with-i-periyasamy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/61b4e827-e3b8-476a-9695-9cfe0fdc08ed\/IMG_20210526_WA0132.jpg"],"pubdate":"Thu, 27 May 2021 03:00:31 +0000"},{"title":"பேரதிர்ச்சி... கடலூரில் கருப்பு பூஞ்சை தொற்றால் அடுத்தடுத்து 4 பேர் பலி...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் நிலையில், கடந்த சில நாட்களாகவே கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கையும் அதிகரித்து வருகிறது. வடமாநிலங்களில் பரவி வந்த கருப்பு பூஞ்சை தொற்று கடந்த சில நாட்களாகவே தமிழகத்திலும் அதிக அளவில் பாதிப்புகளை உருவாக்கி வருகிறது. &nbsp;நேற்று வேலூர் சிஎம்சி மருத்துவமனையில் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்ட 40 பேர் சிகிச்சை பெற்று வருவதாக வெளியான செய்தி மக்களை பீதியில் ஆழ்த்திய நிலையில், கடலூர் மாவட்டத்தில் கருப்பு பூஞ்சை தொற்றால் அடுத்தடுத்து 4 பேர் பலியான சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;    கடலூர் சேத்தியாத்தோப்பு பகுதியைச் சேர்ந்தவர் கண்ணன் (வயது 54) என்பவர் கடந்த 8ம் தேதி சளி, காய்ச்சல், இருமல் போன்ற நோய்த் தொற்று அறிகுறிகளுடன் கடலூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவருக்கு நடத்தப்பட்ட சோதனையில் கொரோனா நோய்த்தொற்று உறுதியானது. அவருக்கு மருத்துவர்கள தீவிர சிகிச்சை அளித்த போது சர்க்கரை நோய் அளவு அதிகரித்து அவரது கை, விரல், முகம் கருப்பாக மாறியது. கண் வீக்கமும் ஏற்பட்டது. இதையடுத்து அவரை பரிசோதனை செய்த மருத்துவர்கள் அவருக்கு கருப்பு பூஞ்சை நோய் இருப்பதை கண்டறிந்தனர். இதனைத் தொடர்ந்து, அவரை மேல் சிகிச்சைக்காக சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். அங்கு அவருக்கு தீவிர சிகிச்சை அளித்தும் பலனின்றி உயிரிழந்தார்.    இதேபோல் பண்ருட்டி தட்டாஞ்சாவடியைச் சேர்ந்த ராஜேஸ்வரி (54) என்பவர் கடந்த 10ஆம் தேதி நோய்த் தொற்று அறிகுறிகளுடன் கடலூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவருக்கும் கருப்பு பூஞ்சை தொற்று கண்டறியப்பட்டதை அடுத்து தீவிர சிகிச்சை அளித்தும் பலனின்றி உயிரிழந்தார்.    மேலும் வேப்பூர் ராமாபுரத்தைச் சேர்ந்த ரவிக்குமார் என்பவர் சிதம்பரத்தில் உள்ள ராஜா முத்தையா மருத்துவமனையில் கொரோனா பாதிப்பிற்காக அனுமதிக்கப்பட்டார். அங்கு தீவிர சிகிச்சையில் இருந்த ரவிக்குமாருக்கு சர்க்கரை அளவு அதிகரித்ததை அடுத்து முகம், கை, கால் கருப்பு நிறமாக மாறியது. அவருக்கு கருப்பு பூஞ்சை தொற்றை உறுதி செய்த மருத்துவர்கள் தீவிர சிகிச்சை அளித்தனர், இருப்பினும் அவரும் சிகிச்சை பலனின்றி காலமானார். சேத்தியாதோப்பு பகுதியைச் சேர்ந்த மீனா என்பவர் சென்னை தனியார் மருந்துவமனையில் சிகிச்சையின் போது கருப்பு பூஞ்சை நோயால் தாக்கப்பட்டு உயிரிழந்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-cuddalore\/cuddalore-district-4-die-of-black-fungus-qtr8ua","image":["https:\/\/static.asianetnews.com\/images\/01f649g0f7250f1sccr2g2mexg\/black-fungal16052021m-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 01:00:10 +0530"},{"title":"தொடர்ந்து வந்த ஆபாச அழைப்பு: போலீசாரின் உதவியை நாடியுள்ள விஜே அஞ்சனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82998693\/photo-82998693.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே. நகரில் செயல்பட்டு வரும் பத்ம சேஷாத்ரி பாலபவன் பள்ளியில் வேலை செய்து வரும் ராஜகோபாலன் எனும் ஆசிரியர் அங்கு பயிலும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்து வருவதாக பாதிக்கப்பட்ட மாணவிகள் சிலர் அது குறித்து சமூக வலைதளங்களில் புகார் தெரிவித்துள்ளது நாடு முழுவதும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில் பிரபல விஜேவான அஞ்சனா, தனக்கு பாலியல் தொல்லை கொடுக்கும் விதமாக தொடர்ந்து ஆபாசமான மெசேஜ்கள் வருகிறது என புகார் அளித்துள்ளார்.\n\nபிரபுசாலமனின்  திரைப்படத்தில் ஹீரோவாக நடித்தவர் சந்திரன். இவரும் விஜே அஞ்சனாவும் காதலித்து திருமணம் செய்து கொண்டனர். சன் மியூசிக்கின்\\ மூலம் பிரபலமானவர் அஞ்சனா ரங்கன். இவர் ஏகப்பட்ட இசை வெளியிட்டு விழா மற்றும் சினிமா தொடர்பான விழாக்கள் உட்பட கார்ப்பரேட் நிகழ்ச்சிகள் பலவற்றை தொகுத்து வழங்கி வருகிறார். சமூக வலைத்தளங்களில் ஆக்டிவாக இருக்கும் விஜே அக்ன்சனாவிற்கு இன்ஸ்டாகிராமில் ஒரு மில்லியனுக்கும் மேல் பாலோவர்ஸ் உள்ளனர்.\n\nஇந்நிலையில் ஒரு குறிப்பிட்ட போன் நம்பரில் இருந்து அஞ்சனா ரங்கனுக்கு தொடர்ந்து போன் பண்ணி யாரென்று தெரியாத ஒருவர் டார்ச்சர் செய்வதாக புகார் அளித்துள்ளார் அஞ்சனாவின் கணவரும் நடிகருமான &lsquo;கயல்' சந்திரன். இது தொடர்பாக அவர், ட்விட்டரில் தமிழ்நாடு போலீசாரை டேக் செய்து, அந்த நபரின் செல்போன் நம்பரையும் பதிவிட்டு ட்விட் போட்டுள்ளார்.\n\n\n\n\nதனது கணவரின் கணவரின் ட்வீட்டை மென்சன் பண்ணி,  தனது ட்விட்டர் பக்கத்தில் இதே போன்ற தொல்லைகள் கடந்த சில ஆண்டுகளுக்கும் முன்பும் ஏற்பட்டது. அப்போதும் சைபர் கிரைம் போலீசாரின் உதவியோடு தான் இந்த பிரச்சனை தீர்த்து வைக்கப்பட்டது. தற்போது மீண்டும் அதை விட மோசமான தொல்லைகளை சந்தித்து வருகிறேன் என கூறி அதிர வைத்துள்ளார்.\n\n\n\nமேலும் தனது வலைத்தள பக்கங்களில் டைரக்ட் மெசேஜ் மூலம் தனக்கு ஏகப்பட்ட வல்கர் மெசேஜ்கள் வருவதாகவும், அதனை எல்லாம் தொடர்ந்து பிளாக் செய்து வருவதாகவும், ஆனால், தொடர்ந்து அம்மாதிரியான மெசேஜ்கள் தொடர்ந்து வந்து கொண்டே இருப்பதாகவும் தெரிவித்துள்ளார் அஞ்சனா. மேலும் இது போன்ற மெசேஜ்களால் மிகுந்த மன உளைச்சல் ஏற்படுவதாக தெரிவித்துள்ள் அஞ்சனா, தமிழ்நாடு காவல்துறை மற்றும் சைபர் கிரைம் போலீசார் உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்றும் கோரிக்கை விடுத்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/vj-anjana-complaint-against-to-netizens\/articleshow\/82998693.cms","image":["https:\/\/tamil.samayam.com\/photo\/82998693\/photo-82998693.jpg"],"pubdate":"Thu 27 May 2021, 12:55:35"},{"title":"சிவகார்த்திகேயன் அப்பாவை பற்றி தப்பா பேசிட்டேன்: வருத்தம் தெரிவித்த ஹெச். ராஜா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82998188\/photo-82998188.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சிவகார்த்திகேயனின் தந்தை ஜி. தாஸ். அவர் இயற்கையான முறையில் மரணம் அடைந்தார். இந்நிலையில் செய்தியாளர்களை சந்தித்த  நிர்வாகியான ஹெச். ராஜா கூறியதாவது,\n\nஜெய்லர் ஜெயபிரகாஷை கொலை செய்தது இன்றைய பாபநாசம் எம்.எல்.ஏ. அவருடைய மகன் இன்று பிரபல சினிமா நட்சத்திரம்  என்றார்.\n\nராஜாவின் பேச்சை பார்த்த சிவகார்த்திகேயன் ரசிகர்கள் கோபம் அடைந்தார்கள். மேலும் ஜவாஹிருல்லா எம்.எல்.ஏ.வின் பெயரை கெடுக்கும் வகையில் ராஜா பேசுவதாக மனிதநேய மக்கள் கட்சி சார்பில் அவர் மீது காவல் நிலையத்தில் புகார் அளிக்கப்பட்டது.\n\nபுகார் அளித்த பிறகு செய்தியாளர்களிடம் பேசிய மனிதநேய மக்கள் கட்சியின் வழக்கறிஞர் பிரிவு மாநில செயலாளர் அப்ரார் கூறியதாவது,\n\nசிவகார்த்திகேயனின் தந்தை ஜெய்லர் தாஸ். அவர் கடந்த 19 ஆண்டுகளுக்கு முன்பு மாரடைப்பால் இறந்தார். இந்நிலையில் ஹெச். ராஜா வேண்டுமென்றே ஜவாஹிருல்லாவின் பெயரை கெடுக்க பொய்யான கருத்துகளை கூறியுள்ளார்.\n\nசிவகார்த்திகேயனின் ரசிகர்களுக்கும், இஸ்லாமியர்களுக்கும் இடையே மோதலை ஏற்படுத்தும் வகையில் கருத்து தெரிவித்திருக்கிறார்.\n\nமனிதநேய மக்கள் கட்சி சார்பாக ஹெச். ராஜா மீது தமிழகம் முழுவதும் புகார் அளிக்கப்பட்டு வருகிறது. இந்த விஷயத்தில் சிவகார்த்திகேயனும் தலையிட்டு ஹெச். ராஜா மீது புகார் அளிக்க வேண்டும் என்றார்.\n\nஇந்நிலையில் இன்று காரைக்குடியில் செய்தியாளர்களை சந்தித்த ஹெச். ராஜா கூறியதாவது,\n\nஜெய்லர் ஜெயபிரகாஷை கொலை செய்த அல்-உம்மா இயக்கத்தில் உறுப்பினராக இருந்தவர் ஜவாஹிருல்லா. அவர் குற்றம் செய்ததாக நான் சொல்லவில்லை. அல்-உம்மா அமைப்பை தடை செய்தவர் அன்றைய முதல்வர் கருணாநிதி. \n\nமுந்தைய பேட்டியில் நான் பேசியதில் ஒரேயொரு தவறு தான். நடிகர் சிவகார்த்திகேயனின் தந்தையும் காவல் துறையில் இருந்தார். அதனால் தவறுதலாக அவர் பெயரை கூறிவிட்டேன். அது என் தவறு தான். அவருக்கு தர்மசங்கடத்தை ஏற்படுத்த வேண்டும் என்ற எந்த உள்நோக்கமும் எனக்கு கிடையாது.\n\nஇதற்காக நான் வருத்தம் தெரிவித்துக் கொள்கிறேன். மற்றபடி நான் பேசியவை அனைத்தும் உண்மையே என்றார்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sivakarthikeyan-father-issue-h-raja-accepts-his-fault\/articleshow\/82998188.cms","image":["https:\/\/tamil.samayam.com\/photo\/82998188\/photo-82998188.jpg"],"pubdate":"Thu 27 May 2021, 12:26:58"},{"title":"தீவிர ஊரடங்கு இன்னும் எத்தனை வாரம்? முதல்வர் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82994103\/photo-82994103.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வந்த நிலையில் தளர்வுகளற்ற  மே 24ஆம் தேதி முதல் அமலுக்கு வந்தது. \n\nஅதற்கு முன் இரு வாரங்களாக முழு ஊரடங்கு அமலில் இருந்தபோதும் அத்தியாவசியப் பொருள்கள் விற்பனைக்காக கடைகள் 6 மணி முதல் 10 மணி வரை திறந்துவைக்கப்பட்டிருந்தன. ஆனால் இதை பயன்படுத்தி பலர் ஊரடங்கு விதிகளை மீறி சாலைகளில் சுற்றித்திரிவதாக குற்றச்சாட்டு எழுந்தது. மேலும் காய்கறிக்கடைகள், இறைச்சி கடைகளில் கூட்டம் நிரம்பி வழிந்தது.\n\n\nஇதைத் தடுக்கவே ஒரு வாரம் தளர்வுகளற்ற தீவிர முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் மக்கள் பாதிக்கப்படக்கூடாது என்பதற்காக சனி, ஞாயிறு ஆகிய இரு தினங்கள் அனைத்து கடைகளும் இரவு 9 மணி வரை திறந்துவைக்கப்பட்டன. பேருந்துகளும் இயக்கப்பட்டன. \n\nஇந்த தளர்வை பயன்படுத்தி துணிக்கடைகள், நகைக்கடைகளில்கூட மக்கள் கூட்டம் கூட்டமாக குவிந்தனர். இதனால் ஊரடங்கால் பலன் கிடைக்காமல் போய்விடுமோ என்ற அச்சமும் உருவாகியது.\n\nஆனால் கடந்த சில நாள்களாக கொரோனா பாதிப்பு எண்ணிக்கை தமிழகத்தில் சரிவைச் சந்தித்து வருகிறது. அதிலும் குறிப்பாக சென்னையில் பாதிப்பு பரவலாக குறைந்து வருகிறது. இந்நிலையில் ஊரடங்கு நீட்டிக்கப்படுமா அல்லது  அறிவிக்கப்படுமா என்ற கேள்வி எழுந்துள்ளது.\n\n\nஇதுகுறித்து நேற்று செய்தியாளர்கள் மத்தியில் பேசிய முதல்வர்  இது குறித்து ஆலோசனை நடத்தி முடிவு அறிவிக்கப்படும் என கூறினார்.\nஇந்நிலையில் இன்று சென்னையில் முதல்வர் மு.க.ஸ்டாலின் அதிகாரிகளுடன் ஆலோசனை மேற்கொள்கிறார். காலை 11 மணிக்கு நடைபெறும் இந்த ஆலோசனையில் பாதிப்பு விவரங்கள் எப்படி உள்ளன, தளர்வுகளை அறிவித்தால் மீண்டும் உயரும் வாய்ப்பு உள்ளதா, ஊரடங்கை நீட்டிப்பு செய்ய வேண்டுமானால் இன்னும் எத்தனை நாள்களுக்கு செய்ய முடியும் என பல்வேறு கோணங்களில் ஆலோசனை நடைபெற உள்ளது.\n\nஇந்த ஆலோசனைக் கூட்டத்துக்குப் பின்னர் தமிழக அரசு தனது முடிவை அறிவிக்கும் என எதிர்பார்க்கப்படுகிறது. இதுகுறித்து கோட்டை வட்டாரத்தில் விசாரிக்கும் போது, பாதிப்பு எண்ணிக்கை குறைந்திருப்பது மகிழ்ச்சியளிக்கிறது. அதேசமயம் பெரியளவில் இறக்கத்தை சந்திக்கவில்லை. ஊரடங்கில் தளர்வுகள் அறிவித்தால் மீண்டும் பாதிப்பு புதிய உச்சத்தை எட்டலாம், எனவே ஊரடங்கைத் தொடரவே வாய்ப்புகள் உள்ளன. கடந்த முறையே இரு வாரங்களுக்கு ஊரடங்கு விதிக்க கோரிக்கை வைக்கப்பட்டது.\n\nமுதல் ஒரு வார நிலைமையை கணக்கில் கொண்டு அடுத்த வார அறிவிப்பை பின்னர் அறிவிக்கலாம் என அரசு முடிவு செய்தது. தற்போது இதற்கு பலன் இருக்கும் நிலையில் இதை தொடர்ந்தால் மட்டுமே பாதிப்பை கட்டுப்படுத்த முடியும் என்கிறார்கள். எனவே மீண்டும் ஒரு வாரத்துக்கு தளர்வுகளற்ற தீவிர ஊரடங்கு நீட்டிக்கப்பட வாய்ப்புள்ளதாக கூறுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/chief-minister-mk-stalin-is-consulting-today-on-the-next-curfew-without-relaxation-in-tamil-nadu\/articleshow\/82994103.cms","image":["https:\/\/tamil.samayam.com\/photo\/82994103\/photo-82994103.jpg"],"pubdate":"Thu 27 May 2021, 08:45:09"},{"title":"மறு அறிவிப்பு வரும் வரை; தமிழகப் பள்ளிகளுக்கு முக்கிய அறிவுறுத்தல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82993831\/photo-82993831.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவல் சங்கிலித் தொடரை உடைக்கும் வகையில் தளர்வுகளற்ற முழு  ஒருவார காலத்திற்கு அமல்படுத்தப்பட்டுள்ளது. அதேசமயம்  போட்டுக் கொள்வதும் அவசியம். தடுப்பூசி போட்டுக் கொள்ளாத நபரே இல்லை என்ற நிலையை உருவாக்க முயற்சி எடுத்து வருவதாக மாநில அரசு தெரிவித்துள்ளது. இந்த சூழலில் மாணவர்களும், இளைஞர்களும் வீடுகளில் முடங்கியிருக்க முடியாமல் அருகிலுள்ள  மைதானங்களில் அவ்வப்போது விளையாடச் சென்று விடுகின்றனர்.\n\nஅதாவது கிராமப்புறங்கள் மற்றும் சில நகர்ப்புறங்களில் அரசு பள்ளி வளாகங்களில்  மற்றும் உள்ளூர் இளைஞர்கள் கூடி காலை நடைபயிற்சியும், மாலையில் பல்வேறு விளையாட்டுகளிலும் ஈடுபடுவதாக புகார்கள் எழுந்துள்ளன. இது பலர் ஒரே இடத்தில் கூடும் நிலையை ஏற்படுத்தி விடுகிறது. இத்தகைய சூழல் கொரோனா பரவலுக்கு காரணமாக அமைந்துவிடுமோ என்ற அச்சம் ஏற்பட்டுள்ளது.\n\n\n\nஅதேசமயம் முழு ஊரடங்கு கட்டுப்பாடுகளை மீறுவதாகவும் அமைகிறது. இதுதொடர்பாக  அதிகாரிகளுக்கு தகவல் சென்றுள்ளது. இந்நிலையில் ஊரடங்கு காலம் என்பதால் அனைவரும் வீட்டிலேயே பாதுகாப்பாக இருக்க வேண்டும். வெளியிடங்களில் ஒன்றுக்கும் மேற்பட்டவர்கள் கூடுவதற்கு அனுமதியில்லை. எனவே பள்ளிகளில் மாணவர்களோ, இளைஞர்களோ\n\n\n\nகூடி விளையாட அனுமதிக்க வேண்டாம் என்று தலைமை ஆசிரியர்களுக்கு கல்வித்துறை அதிகாரிகள் உத்தரவிட்டுள்ளனர். தளர்வுகளற்ற முழு ஊரடங்கு கட்டுப்பாடுகள் அமலில் இருப்பதால் அத்தியாவசிய அலுவலகங்கள் தவிர மற்ற அரசு துறை அலுவலகங்கள் செயல்பட அனுமதியில்லை. இதனைக் கருத்தில் கொண்டு மறு அறிவிப்பு வரும் வரை பள்ளி வளாகங்களுக்குள் யாரும் வராத வகையில் பூட்டி வைக்க வேண்டும்.\n\n\n\nஇதனை மீறி யாராவது செயல்பட்டால் போலீசில் புகார் அளிக்க வேண்டும் என்று  அறிவுறுத்தப்பட்டுள்ளனர். எனவே மாணவர்கள், இளைஞர்கள் விளையாடச் செல்லாமல் வீட்டில் பாதுகாப்பாக இருப்பதே நல்லது. நண்பர்கள் வீட்டிற்கு செல்வதையும் தவிர்க்க வேண்டும் என்று பல்வேறு தரப்பினரும் கேட்டுக் கொண்டுள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-education-department-officials-order-to-close-school-campus\/articleshow\/82993831.cms","image":["https:\/\/tamil.samayam.com\/photo\/82993831\/photo-82993831.jpg"],"pubdate":"Thu 27 May 2021, 08:21:56"},{"title":"கோவை, திருச்சி உள்ளிட்ட 6 மாவட்டங்களில் கொரோனா தாக்கம் குறையவில்லை.: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679923\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_56432742.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவை, திருச்சி உள்ளிட்ட 6 மாவட்டங்களில் கொரோனா தாக்கம் குறையவில்லை என்று முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார். 6 மாவட்டங்களில் கொரோனா பரிசோதனைகளை அதிகரித்து பாதிப்பை கண்டறிய வேண்டும். ஊரடங்கு நீட்டிப்பது குறித்த ஆலோசனை கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின் இதனை தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679923","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_56432742.jpg"],"pubdate":"27-5-2021 13:46"},{"title":"மேகதாதுவில் கர்நாடகா அணை கட்ட தமிழக அரசு அனுமதிக்காது.: அமைச்சர் துரைமுருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679921\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_79677982.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மேகதாதுவில் கர்நாடகா அணை கட்ட தமிழக அரசு அனுமதிக்காது என்று நீர்வளத் துறை அமைச்சர் துரைமுருகன் கூறியுள்ளார். ஊரடங்கு நீட்டிப்பது குறித்து முதல்வர் மு.க.ஸ்டாலின் முடிவெடுப்பார் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679921","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_79677982.jpg"],"pubdate":"27-5-2021 13:41"},{"title":"காய்கறிகளை கூடுதல் விலைக்கு விற்றால் கடும் நடவடிக்கை எடுக்கப்படும்: அமைச்சர் ஐ.பெரியசாமி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679920\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39670963.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: காய்கறிகளை கூடுதல் விலைக்கு விற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி எச்சரித்துள்ளார். விவசாயிகளுக்கு சுமார் ரூ.10 ஆயிரம் பயிர்க்கடன் வழங்க அதிகாரிகளுக்கு அறிவுறுத்தல் செய்யப்பட்டுள்ளது. காய்கறிகளை கூடுதல் விலைக்கு விற்பதை தடுக்க குழு அமைத்து கண்காணித்து வருகிறோம் என கூறினார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679920","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39670963.jpg"],"pubdate":"27-5-2021 13:34"},{"title":"புதுச்சேரி மண்ணாடிப்பட்டு தொகுதியின் எம்எல்ஏ ராஜாராம் கொரோனாவால்  உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679919\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_55839175.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>புதுச்சேரி: புதுச்சேரி மண்ணாடிப்பட்டு தொகுதியின் எம்எல்ஏ ராஜாராம் கொரோனா பாதிப்பால் உயிரிழந்தார். கொரோனா பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679919","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_55839175.jpg"],"pubdate":"27-5-2021 13:29"},{"title":"கொரோனா தடுப்பு பணிகளில் ஈடுபட விரும்புவோர் இணையத்தளத்தில் பதிவு செய்யலாம்:  தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679918\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39263553.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: கொரோனா தடுப்பு பணிகளில் ஈடுபட விரும்புவோர் ucc.uhcitp.in\/ngoregistration என்ற இணையத்தளத்தில் பதிவு செய்யலாம் என தமிழக அரசு கூறியுள்ளது. மாநில ஒருங்கிணைப்பு குழுவுடன் இணைந்து தன்னார்வ பணியில் ஈடுபட பதிவு செய்யலாம் என கூறியுள்ளது. 8754491300, tnngocoordination@gmail.com மூலமாகவும் ஒருங்கிணைப்பு குழுவை தொடர்பு கொள்ளலாம் என கூறியுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679918","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39263553.jpg"],"pubdate":"27-5-2021 13:26"},{"title":"தண்ணீரில் கலந்து குடிக்கும் 2DG கொரோனா மருந்து சந்தைகளில் விற்பனை: மத்திய அமைச்சர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679917\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_94593448.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>டெல்லி: தண்ணீரில் கலந்து குடிக்கும் 2DG கொரோனா மருந்து சந்தைகளில் விற்பனைக்கு வந்தது என மத்திய அமைச்சர் ராஜ்நாத் சிங் கூறினார். 10 ஆயிரம் 2DG பாக்கெட்டுகள் இன்று முதல் சந்தைகளில் கிடைக்கும் என கூறினார்.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679917","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_94593448.jpg"],"pubdate":"27-5-2021 13:20"},{"title":"செங்கல்பட்டு தடுப்பூசி ஆலையில் உற்பத்தி தொடங்குவது தொடர்பாக பிரதமர் மோடிக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679916\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_74789066.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: செங்கல்பட்டு தடுப்பூசி ஆலையில் உற்பத்தி தொடங்குவது தொடர்பாக பிரதமர் மோடிக்கு முதல்வர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார். செங்கல்பட்டு தடுப்பூசி உற்பத்தி ஆலையை தமிழக அரசுக்கு குத்தகைக்கு வழங்க முதலமைச்சர் கோரிக்கை வைத்துள்ளார். மேலும் தமிழக அரசுக்கு குத்தகைக்கு ஆலையை வழங்கினால் உடனடியாக தடுப்பூசி உற்பத்தி தொடங்க நடவடிக்கை எடுக்கப்படும் என அவர் அந்த கடிதத்தில் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679916","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_74789066.jpg"],"pubdate":"27-5-2021 12:54"},{"title":"தண்ணீரில் கலந்து குடிக்கும் 2DG கொரோனா மருந்து சந்தையில் இன்று முதல் விற்பனை:  மத்திய அமைச்சர் ராஜ்நாத் சிங்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679913\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_14219302.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தண்ணீரில் கலந்து குடிக்கும் 2DG கொரோனா மருந்து சந்தையில் இன்று முதல் விற்பனை செய்யப்படும் என்று மத்திய அமைச்சர் ராஜ்நாத் சிங் கூறியுள்ளார். 10 ஆயிரம் 2DG கொரோனா மருந்து பாக்கெட்டுகள் இன்று முதல் சந்தையில் கிடைக்கும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679913","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_14219302.jpg"],"pubdate":"27-5-2021 12:44"},{"title":"ஒத்தக்கடை யானை மலை அடிவாரத்தில் உள்ள போதை மறுவாழ்வு மையத்தில் இளைஞர் கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679909\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_64797611.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஒத்தக்கடை யானை மலை அடிவாரத்தில் உள்ள போதை மறுவாழ்வு மையத்தில் இளைஞர் கொலை செய்யப்பட்டுள்ளார். அரியலூரை சேர்ந்த மணிவாசகத்தின் வயிற்றை கத்தியால் கிழித்து 4 பேர் படுகொலை செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679909","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_64797611.jpg"],"pubdate":"27-5-2021 12:4"},{"title":"கன்னியாகுமரி, திருநெல்வேலி ஆகிய மாவட்டங்களில் மழைக்கு வாய்ப்பு.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679912\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_50373477.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கன்னியாகுமரி, திருநெல்வேலி ஆகிய மாவட்டங்களில் மழைக்கு வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. குமரி, நெல்லையில் இடி, மின்னலுடன் பிற்பகல் 2 மணிக்குள் மழை பெய்யக் கூடும் எனவும் கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679912","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_50373477.jpg"],"pubdate":"27-5-2021 12:35"},{"title":"காஷ்மீரில் மேற்கொள்வது போன்ற அடக்குமுறையை தற்போது லட்சத்தீவிலும் பாஜக அரசு செய்கிறது.: வைகோ","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679911\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_73826236.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: காஷ்மீரில் மக்களையும், தலைவர்களையும் வீதிக்கு வர முடியாதபடி வீடுகளுக்குள் பாஜக அரசு சிறைவைத்துள்ளது என்று வைகோ குற்றம் சாட்டியுள்ளார். காஷ்மீரில் மேற்கொள்வது போன்ற அடக்குமுறையை தற்போது லட்சத்தீவிலும் பாஜக அரசு செய்துவருகிறது என் அவர் தெரிவித்துள்ளார். . <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679911","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_73826236.jpg"],"pubdate":"27-5-2021 12:24"},{"title":"தமிழகத்தில் இன்று ஒரே நாளில் 11,416 மெ.டன் காய்கறிகள், பழங்கள் விற்பனை.: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679910\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_84443301.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று ஒரே நாளில் 31,395 வாகனங்களில் 11,416 மெ.டன் காய்கறிகள், பழங்கள் விற்பனை செய்யப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. சென்னையில் 5,483 வாகனங்களில் 2,391 மெ.டன் காய்கறிகள், பழங்கள் தமிழக அரசு சார்பில் விற்பனை செய்யப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679910","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_84443301.jpg"],"pubdate":"27-5-2021 12:10"},{"title":"பத்திரப்பதிவில் அரசுக்கு வருவாய் இழப்பு ஏற்படுத்தியதாக சேகர்ரெட்டி மீது போலீஸ் வழக்கு பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679902\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_13398380.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பத்திரப்பதிவில் அரசுக்கு வருவாய் இழப்பு ஏற்படுத்தியதாக சேகர்ரெட்டி மீது லஞ்சஒழிப்பு போலீஸ் வழக்கு பதிவு செய்துள்ளனர். தொழிலதிபர் சேகர் ரெட்டி உள்பட 11 பேர் மீது வேலூர் லஞ்ச ஒழிப்பு போலீசார் வழக்கு பதிந்து விசாரணை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679902","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_13398380.jpg"],"pubdate":"27-5-2021 11:9"},{"title":"கருப்பு பூஞ்சை நோய்க்கான ஆம்போடெரிசின் மருந்து விலை ரூ.1,200-ஆக நிர்ணயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679907\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39353580.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கருப்பு பூஞ்சை நோய்க்கான ஆம்போடெரிசின் மருந்து விலை ரூ.1,200-ஆக நிர்ணயிக்கப்பட்டுள்ளது. வர்தா நிறுவனம் தயாரிக்கும் ஆம்போடெரிசின் மருந்து திங்கள் கிழமை முதல் விநியோகம் செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679907","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_39353580.jpg"],"pubdate":"27-5-2021 11:51"},{"title":"ஊரடங்கு நீட்டிப்பு, கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679904\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_76900882.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஊரடங்கு நீட்டிப்பு, கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை மேற்கொண்டுள்ளார். மருத்துவம், வருவாய், பொதுத்துறை, காவல்துறை அதிகாரிகளுடன் முதல்வர் ஆலோசித்து வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679904","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_76900882.jpg"],"pubdate":"27-5-2021 11:10"},{"title":"சென்னையில் மதுபான பாட்டில்களை டோர் டெலிவரி செய்து வந்த Zomato ஊழியர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679901\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_28564090.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மதுபான பாட்டில்களை டோர் டெலிவரி செய்து வந்த Zomato ஊழியர் பிரசன்ன வெங்கடேஷ் கைது செய்யப்பட்டுள்ளார். கீழ்ப்பாக்கம் நியூஆவடி சாலை- கேஜி ரோடு சந்திப்பில் போலீசாரின் வாகன சோதனையில் ஊழியர் சிக்கியுள்ளார். உணவு தருவது போல் ஆன்லைன் மூலமாக ஆர்டர் செய்யும் நபர்களுக்கு மதுபானத்தை டோர் டெலிவரி செய்தது அம்பலமாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679901","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_28564090.jpg"],"pubdate":"27-5-2021 10:58"},{"title":"சென்னை பாரிமுனை டான்போஸ்கோ பள்ளியில் தடுப்பூசி முகமை தொடங்கி வைத்தார் முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679900\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_30100650.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை பாரிமுனை டான்போஸ்கோ பள்ளியில் தடுப்பூசி முகமையை முதல்வர் மு.க.ஸ்டாலின் தொடங்கி வைத்துள்ளார். 18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போட முகாம் தொடங்கப்பட்டு உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679900","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_30100650.jpg"],"pubdate":"27-5-2021 10:45"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.216 குறைந்து, ரூ.37,000-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679898\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_67989749.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.216 குறைந்து, ரூ.37,000-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,625 க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.76-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679898","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_27_2021_67989749.jpg"],"pubdate":"27-5-2021 10:37"}]