[{"title":"பயணத்தடை தளர்த்தப்படுகையில் மக்களுக்கு நெருக்கடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 வைரஸ் தாக்கத்தை கருத்திற் கொண்டு&nbsp; தற்போது அமுலில் உள்ள&nbsp; பயணத்தடை தற்காலிகமாக தளர்த்தப்படும் போது பொது மக்கள் பின்பற்றப்பட வேண்டிய நடவடிக்கைகள் எதிர்வரும் நாட்களில் மாற்றியமைக்கப்படும். அத்தியாவசிய பொருட்களை கொள்வனவு செய்யும் போது&nbsp; மக்கள் நெருக்கடிக்குள்ளாகுவதை அவதானிக்க முடிகிறது என சுற்றுலாத்துறை அமைச்சர் பிரசன்ன ரணதுங்க தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114097\" height=\"430\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-st.jpg\" width=\"750\" \/><\/figure>\n\n\n\n<p>&nbsp;அவர் மேலும் குறிப்பிடுகையில், கொவிட்-19 பெருந்தொற்று வைரஸ் தாக்கத்தில் இருந்து பொதுமக்களை பாதுகாப்பதற்கு அரசாங்கம் முறையான நடவடிக்கைகளை ஆரம்ப காலத்தில் இருந்து முன்னெடுத்துள்ளது. இவ்விடயத்தில் எதிர்தரப்பினர் அரசியல் நோக்கங்களை அடிப்படையாகக் கொண்டு மாத்திரமே&nbsp; குற்றச்சாட்டுக்களை முன்வைக்கிறார்கள்.<\/p>\n\n\n\n<p>&nbsp;கொவிட் தாக்கத்தினால்&nbsp; &nbsp;தற்போது நாட்டில் ஏற்பட்டுள்ள அசாதாரண&nbsp; நிலைமையினை கருத்திற்&nbsp; கொண்டு&nbsp; நாடு தழுவிய ரீதியில் பயணத்தடை அமுல்படுத்தப்பட்டுள்ளது. பொது மக்கள் அத்தியாவசிய&nbsp; பொருட்களை கொள்வனவு செய்வதற்காக மாத்திரம்&nbsp; அமுலில் உள்ள பயணத்தடை எதிர்வரும் 31 ஆம் திகதியும்,4 ஆம் திகதியும் தற்காலிகமாக தளர்த்தப்படும்.<\/p>\n\n\n\n<p>&nbsp;பயணத்தடை தற்காலிகமாக தளர்த்தப்படும் சந்தர்ப்பத்தில் பொது&nbsp; வர்த்தக நிலையங்களுக்கு சென்று பொருட்களை கொள்வனவு செய்யும் போதும்,&nbsp; பொது இடங்களுக்கு செல்லும் போது பின்பற்றப்பட வேண்டிய&nbsp; வழிமுறைகள்&nbsp; எதிர்வரும் நாட்களில் திருத்தம் செய்யப்படும்.&nbsp; நேற்று முன்தினம்&nbsp; பணயத்தடை தளர்த்தப்பட்ட போது பொது மக்கள்&nbsp; நெருக்கடிகளை எதிர் கொண்டமையினை அவதானிக்க முடிகிறது.<\/p>\n\n\n\n<p>கொவிட் 19 பெருந்தொற்று வைரஸ் தாக்கத்தை கட்டுப்படுத்த வேண்டுமாயின் அனைத்து தரப்பினரும் பொறுப்புடனும் அதி அவதானத்துடனும் செயற்பட வேண்டும். கடந்த காலங்களை காட்டிலும் மக்கள் தற்போது பொறுப்புடன் செயற்படுகின்றமை வரவேற்கத்தக்கது. தற்போதைய நெருக்கடியான சூழ்நிலையினை&nbsp; வெற்றிக் கொள்ள முடியும் என்றார்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114096\/\" rel=\"nofollow\">பயணத்தடை தளர்த்தப்படுகையில் மக்களுக்கு நெருக்கடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114096\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-st.jpg"],"pubdate":"Thu, 27 May 2021 07:33:15 +0000"},{"title":"விஜய் டிவியில் என்ட்ரி கொடுக்கும் விஷாலின் ஹிட் பட நாயகி…!","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகி கொண்டிருக்கும் வேலம்மாள் சீரியலில் நாயகியாக நடிக்க ஒப்பந்தமாகியுள்ளார் நடிகை பானு.<\/p>\n\n\n\n<p>இவர் விஷால் நடிப்பில் வெளிவந்த தாமிரபரணி என்னும் ஹிட் படத்தில் அவருக்கு ஜோடியாக நடித்தவர். மலையாளத்தை தாய்மொழியாக கொண்ட இவர் அப்படத்தின் வாயிலாக பல ரசிகர்களை பெற்றார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44310\" height=\"881\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Banu-4.jpg\" width=\"675\" \/><\/figure><\/div>\n\n\n\n<p>எதிர்காலத்தில் பெரிய கதாநாயகியாக வருவார் என எதிர்பார்க்கப்பட்ட இவர் அதன்பின் ஒருசில படங்களில் மட்டும் நடித்துவிட்டு சரியாக படவாய்ப்பு இல்லாததால் 2015ம் ஆண்டில் திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>இவருக்கு ஒரு பெண் குழந்தை உள்ளது. இந்நிலையில், அவர் தற்போது விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி கொண்டிருக்கும் வேலம்மாள் சீரியலில் கதாநாயகியாக நடிக்க ஒப்பந்தம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இவர் தாமிரபரணி படத்திற்கு பிறகு ரசிகர் மன்றம், அழகர்மலை போன்ற ஒருசில படங்களில் நடித்தார். பின்னர் சன் டிவியிலும் ஒளிபரப்பான சீரியலில் இவர் நடித்தார். தற்போது விஜய் டிவியில் சின்னத்திரை மூலம் ரீஎண்ட்ரி கொடுக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-banu-to-play-lead-role-in-vellammaal-serial-vijay-tv\/\" rel=\"nofollow\">விஜய் டிவியில் என்ட்ரி கொடுக்கும் விஷாலின் ஹிட் பட நாயகி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-banu-to-play-lead-role-in-vellammaal-serial-vijay-tv\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Banu-4.jpg"],"pubdate":"Thu, 27 May 2021 07:19:47 +0000"},{"title":"தேனி: 66 அடியை எட்டிய வைகை அணை நீர்மட்டம்; கரையோர மக்களுக்கு வெள்ள அபாய எச்சரிக்கை!","text":"<p>`டவ்தே புயல்’ மற்றும் `வளிமண்டல மேலடுக்கு சுழற்சி’யின் காரணமாகத் தேனி மாவட்டத்தில் கடந்த சில நாள்களாகத் தொடர்ந்து மழை பெய்து வருகிறது. இதே போல், கேரள மாநிலம் முல்லைப் பெரியாறு அணையின் நீர்ப்பிடிப்புப் பகுதியிலும் மழை பெய்ததால் அணையின் நீர் மட்டம் 130 அடி வரை உயர்ந்துள்ளது.<\/p><p> அதனால் விநாடிக்கு 900 கன அடி தண்ணீர் திறக்கப்பட்டடுள்ளது. இதன் காரணமாகவும், வைகை அணையின் நீர்ப்பிடிப்புப் பகுதியில் பெய்த மழையின் காரணமாகவும் அணையின் நீர் மட்டம் 66 அடியை நெருங்கியுள்ளது. வழக்கமாக, 71 அடி உயரமுள்ள வைகை அணையின் நீர் மட்டம், 66 அடியை எட்டும்போது முதல் வெள்ள அபாய எச்சரிக்கை விடப்படும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dcac60f5-9bc9-4f5a-81e7-0212fd8f0c1f\/IMG_20210526_WA0113.jpg\" \/><figcaption>கடல் போலக் காட்சி அளிக்கும் வைகை அணை<\/figcaption><\/figure><p>68.50 அடியை எட்டும்போது இரண்டாம் கட்ட வெள்ள அபாய எச்சரிக்கையும், 69 அடியை எட்டும்போது மூன்றாம் கட்ட வெள்ள அபாய எச்சரிக்கையும் விடப்பட்டு தண்ணீர் திறக்கப்படும். அக்னி நட்சத்திர காலத்திலும் தேனி மாவட்டத்தில் பெய்த மழை காரணமாக, வைகை அணைக்கு தொடர்ந்து நீர் வரத்து அதிகரிப்பின் காரணமாக நீர் மட்டம் உயர்ந்துள்ளது. தற்போது மதுரை மாநகர குடிநீருக்காக மட்டும் விநாடிக்கு 72 கன அடி தண்ணீர் திறக்கப்படுகிறது. கடந்த ஆண்டு இதே நாளில் வைகை அணையின் நீர் மட்டம் 41.98 அடியாக இருந்தது.<\/p><p>தற்போது அணையின் நீர் மட்டம், 66 அடியை நெருங்கியுள்ளதால் ஆற்றின் கரையோரப் பகுதி மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடும் சூழல் நிலவி வருகிறது. வைகை அணையில் போதிய அளவு தண்ணீர் இருப்பதால் மதுரை மாவட்டத்தின் முதல் போக சாகுபடிக்குத் தண்ணீர் திறக்க, விவசாயிகள் அரசுக்குக் கோரிக்கை வைத்துள்ளனர். <\/p><p>இதையடுத்து, வரும் ஜூன் 4-ம் தேதி தண்ணீர் திறக்கப்பட உள்ளது. விநாடிக்கு 700 கன அடி முதல் தேவைக்கு ஏற்ப 2,100 கன அடி வரை தண்ணீர் வெளியேற்றப்படும். முதல் போக பாசனத்துக்காக 2 மாதங்கள் வரையிலும், அதைத் தொடர்ந்து இரண்டாம் போக பாசனத்துக்காக மார்ச் மாதம் வரையிலும் தண்ணீர் திறக்க வாய்ப்பு உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ab4d9e0-790f-4852-96da-3485a53cd946\/IMG_20210526_WA0110.jpg\" \/><figcaption>வைகை அணை<\/figcaption><\/figure><p>வைகை அணையில் இருந்து திறக்கப்படும் தண்ணீர் மூலம் மதுரை, திண்டுக்கல் மாவட்டங்களில் சுமார் 1.36 லட்சம் ஏக்கர் நிலங்கள் பாசன வசதி பெறும். இதனால், மதுரை, திண்டுக்கல், தேனி உள்ளிட்ட 5 மாவட்ட விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர். பல ஆண்டுகளுக்குப் பிறகு முதல் போகப் பாசனத்துக்காக வைகை அணையில் இருந்து தண்ணீர் திறக்கப்படுவது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/flood-alert-given-to-shore-dwellers-as-vaigai-dam-reaches-66-ft","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f3d25ca2-daac-4471-b6b5-02f6d2847636\/IMG_20210526_WA0112.jpg"],"pubdate":"Thu, 27 May 2021 07:17:56 +0000"},{"title":"வாணியம்பாடி: 4 பெண்களை திருமணம் செய்த பைனான்ஸியர்! - 4வது மனைவியின் மகளிடமும் அத்துமீறிய கொடூரம்","text":"<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி காமராஜ்புரம் பகுதியைச் சேர்ந்தவர் பாரதி (வயது 47). பைனானஸ் மற்றும் ரியல் எஸ்டேட் தொழில் செய்துவரும் இந்த நபர், இதுவரை நான்கு பெண்களை திருமணம் செய்துகொண்டிருக்கிறார். முதல் மனைவிக்கு ஒரு மகன், ஒரு மகள் இருக்கிறார்கள். முதல் மனைவி இறந்துவிட்ட நிலையில், இரண்டாவது திருமணம் செய்துகொண்டார். இரண்டாவது மனைவிக்கும் இரண்டு பிள்ளைகள் பிறந்த நிலையில், கருத்து-வேறுபாடு ஏற்பட்டிருக்கிறது. அதனால், பெண் குழந்தைகளை பாரதியிடமே விட்டுவிட்டு இரண்டாவது மனைவி எங்கேயோ சென்றுவிட்டார். இதனால், மூன்றாவது திருமணம் செய்திருக்கிறார் பாரதி. அவருக்கும் இரண்டு பெண் பிள்ளைகள் பிறந்திருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/75855562-c9e1-40fd-a2b4-1b35e6924bc5\/sirumi_850x560.jpg\" \/><figcaption>சிறுமி - Representational Image<\/figcaption><\/figure><p>6 பிள்ளைகளுடனும் மூன்றாவது மனைவியுடன் சேர்ந்து குடும்பம் நடத்தி வந்தார் பாரதி. இந்த நிலையில், ரியல் எஸ்டேட் தொழில் காரணமாக சென்னையில் சில தினங்கள் இருந்த பாரதிக்கு, அங்கு தங்கியிருந்த வேறொருவரின் மனைவியுடன் தொடர்பு ஏற்பட்டது. அந்த பெண்ணுக்கு ஏற்கெனவே இரண்டு பெண் குழந்தைகள் உள்ளனர். எதைப்பற்றியும் கவலைப்படாத சென்னைப் பெண், கணவனை உதறி தள்ளிவிட்டு இரண்டு மகள்களை அழைத்துக்கொண்டு பாரதியுடன் வாணியம்பாடிக்கு வந்துவிட்டார். தனது வீட்டிற்கே நேராக அழைத்துச்சென்று தங்க வைத்த பாரதியின் செயலால் அதிர்ந்துப் போனார் மூன்றாவது மனைவி.<\/p><p>அவர்களுக்குள் தகராறு ஏற்பட்டிருக்கிறது. பாரதியுடன் வாழ பிடிக்காமல், குழந்தைகளையும் தன்னுடன் அழைத்துச் செல்ல விருப்பமில்லாமல் மூன்றாவது மனைவியும் பிரிந்துச் சென்றுவிட்டார். சென்னையிலிருந்து அழைத்துவந்த பெண்ணை நான்காவது திருமணம் செய்துகொண்டு குடும்பம் நடத்த தொடங்கினார் பாரதி. இந்த நிலையில், நான்காவது மனைவியின் 10 வயது மகளுக்குப் பாலியல் தொல்லை கொடுத்து வந்திருக்கிறார். இரவில், அனைவரும் தூங்கியப் பின்னர் அந்த சிறுமியிடம் தொடர்ந்து அத்துமீற முயற்சித்திருக்கிறார் பாரதி. சமீபத்தில்தான், தன் மகளுக்கு நேரவிருந்த கொடுமையை கண்கூடாகப் பார்த்து அதிர்ந்து போயிருக்கிறார் நான்காவது மனைவி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9e1584c8-b5d4-4e13-97ac-d8dccbfa3a66\/WhatsApp_Image_2021_05_27_at_10_10_30_AM__2_.jpeg\" \/><figcaption>பாரதி<\/figcaption><\/figure><p>இதுகுறித்து, வாணியம்பாடி அனைத்து மகளிர் காவல் நிலையத்தில் புகாரளித்தார். போக்சோ சட்டப்பிரிவின் கீழ் வழக்குப்பதிவு செய்த போலீஸார், பாரதியை கைதுசெய்து சிறையிலடைப்பதற்காக கொரோனா பரிசோதனை செய்தனர். அதில், அவருக்கு தொற்று கண்டறியப்பட்டதால், சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். அதேசமயம், பாரதியிடம் நடத்தப்பட்ட விசாரணையில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">ஐந்தாவதாக மேலும் ஒரு பெண்ணுடன் ரகசிய தொடர்பு வைத்திருந்ததும் தெரியவந்திருக்கிறது<\/a>. பைனான்ஸியர் பாரதியின் அடுத்தடுத்த திருமணங்களும், வளர்ப்பு மகளிடமே அத்துமீறிய கொடூர செயலும் காவல்துறையினரையே திகைக்க வைத்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/vaniyambadi-10-year-old-girl-sexually-harassed-mothers-husband-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd4f174e-58ce-46d4-8a24-3da8c131a229\/WhatsApp_Image_2021_05_27_at_10_10_30_AM__3_.jpeg"],"pubdate":"Thu, 27 May 2021 07:08:30 +0000"},{"title":"கடலூர் மாவட்டத்தில் மட்டும் கருப்பு பூஞ்சை நோய்க்கு 4 பேர் பலி","text":"<p>கொரோனா பாதித்தவர்களுக்கு கருப்பு பூஞ்சை நோய் தாக்கி வருகிறது. இந்த நோயின் தாக்கம் தமிழகத்தில் அதிகரித்து வரும் நிலையில், இந்த கருப்பு பூஞ்சை நோய்க்கு கடலூர் மாவட்டத்தைச் சேர்ந்த 4 பேர் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>கடலூர் சேத்தியாத்தோப்பைச் கண்ணன் கடந்த 8-ஆம் தேதி சளி, காய்ச்சல், இருமல் போன்ற நோய்த் தொற்று அறிகுறிகளுடன் கடலூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், கொரோனா உறுதி செய்யப்பட்டு சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>அவருக்கு சர்க்கரை நோய் அளவு அதிகரித்து அவரது கை, விரல், முகம் கருப்பாக மாறியது. கண் வீக்கமும் ஏற்பட்டது. இதையடுத்து அவரை பரிசோதனை செய்த மருத்துவர்கள் அவருக்கு கருப்பு பூஞ்சை நோய் இருப்பதை கண்டறிந்தனர். இதனைத் தொடர்ந்து, அவரை மேல் சிகிச்சைக்காக சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். அங்கு அவருக்கு தீவிர சிகிச்சை அளித்தும் பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>இதேபோல் பண்ருட்டி தட்டாஞ்சாவடியைச் சேர்ந்த ராஜேஸ்வரி, வேப்பூர் ராமாபுரத்தை சேர்ந்த ரவிக்குமார்,<br \/>சேத்தியாதோப்பு மீனா ஆகியோர் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்ட நிலையில், சிகிச்சை பலனின்றி உயிரிழந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/4-persons-death-in-caddalore-dist-due-to-black-fungus\/\" rel=\"nofollow\">கடலூர் மாவட்டத்தில் மட்டும் கருப்பு பூஞ்சை நோய்க்கு 4 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/4-persons-death-in-caddalore-dist-due-to-black-fungus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-20T095717.105.jpg"],"pubdate":"Thu, 27 May 2021 07:07:57 +0000"},{"title":"தூத்துக்குடி: வசவப்பபுரத்தில்  முதுமக்கள் தாழிகள்; இங்கும் அகழாய்வு நடத்த மக்கள் கோரிக்கை!","text":"<p>தூத்துக்குடி மாவட்டம் முறப்பநாடு அருகில் உள்ளது வசவப்பபுரம். இவ்வூர், தூத்துக்குடி, நெல்லை மாவட்டங்களின் எல்லையாக உள்ளது. தூத்துக்குடி மாவட்டத்திலுள்ள ஆதிச்சநல்லூர், சிவகளை, கொற்கை போன்ற பகுதியில் மாநில அரசு அகழாய்வு செய்து பல்வேறு பொருள்களைக் கண்டெடுக்கும் பணி நடந்து வருகிறது. தற்போது ஊரடங்கினால் அகழாய்வுப் பணிகள் நிறுத்தி வைக்கப்பட்டுள்ளது. இந்நிலையில், வசவப்பபுரம் பரம்புப் பகுதிலும் பல முதுமக்கள் தாழிகள் கிடைத்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adfa1986-ef47-4dd7-a3ec-6b7d2a4ddc20\/srivi_4.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>அந்த தாழிகளுக்குள் விதவிதமான ஜாடிகள் உள்ளிட்ட மண்பாண்டங்களால் ஆன பொருள்கள், இரும்பு ஆயுதங்கள், விளக்கு தூபம் உள்ளிட்ட பல வகையான பொருள்களும் கிடைத்துள்ளன. <\/p><p>”எங்க ஊர்ல மழை பெய்ஞ்சாலே, வித்தியாசமான மண் பானைகள், மண்ணாலான பொருட்கள் மண்ணுக்குள்ளருந்து வெளியே தென்படும். அப்படி கிடச்சப் பொருள்களைச் சேகரிச்சு வச்சிருக்கோம். இதை தாசில்தாரின் கவனத்துக்கு கொண்டு சென்றோம். ஆதிச்சநல்லூர், சிவகளையில் அகழாய்வு நடத்துவதைப்போல வசவப்பபுரத்திலும், மாநில அரசு தொல்லியல் ஆய்வு நடத்தவேண்டும்” என்கின்றனர் ஊர்மக்கள்.<\/p><p>இதுகுறித்து எழுத்தாளரும் தொல்லியல் ஆய்வாளருமான முத்தாலங்குறிச்சி காமராசுவிடம் கேட்டோம், \"தாமிரபரணி ஆற்றங்கரை நெடுகிலும் பழங்கால தமிழர்கள் வாழ்ந்ததற்கான அடையாளங்கள் பல இடங்களில் புதையுண்டு கிடக்கின்றன என்பதை, கடந்த 1902-ல் ஆய்வு செய்த அறிஞர் அலெக்ஸாண்டர் இரியா கண்டுபடித்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/73ed76dc-9a37-4bbf-be4d-7a96960d8eed\/srivi_2.jpg\" \/><figcaption>மண், இரும்பினாலான பொருள்கள்<\/figcaption><\/figure><p>ஆதி கால மக்கள் வாழ்ந்த இடம் தாமிரபரணி ஆற்றங்கரையே என்பதை அறிந்த அவர், தாமிரபரணிக் கரையோரமுள்ள 37 இடங்களில் தொல்பொருள் ஆய்வு நடத்தப்பட வேண்டும் என்று வலியுறுத்தினார். அந்த இடங்களில் சிறிய ஆய்வுகளையும் மேற்கொண்டார். அந்த 37 இடங்களுக்கும் எப்படிச் செல்ல வேண்டும் என்று, 100 வருடங்களுக்கு முன்பே வரைபடமும் தயாரித்து அதை ஆவணப்படுத்தியுள்ளார். அதில், இந்த வசவப்பபுரம் பகுதியும் குறிப்பிடப்பட்டுள்ளது.<\/p><p>அலெக்ஸாண்டர் இரியா கூறிய 37 இடங்களிலும் ஆய்வு செய்ய வேண்டும் என்று நான் மனுதாராக சென்னை உயர் நீதி மன்றத்தின் மதுரை கிளையில் வழக்குத் தொடர்ந்தேன். அதற்காக கடந்த ஆண்டு மாநில அரசு ஆதிச்சநல்லூர், சிவகளையில் இரண்டாம் கட்ட ஆய்வும், கொற்கையில் முதல் கட்ட ஆய்வும் நடத்த நிதியும் ஒதுக்கீடு செய்தது. அதுபோலவே தாமிரபரணி கரையில், அலெக்ஸாண்டர் இரியா அடையாளம் கண்ட தொல்லியல் தலங்கள் ஆய்வு மேற்கொள்ளப்படும் என அறிவித்து அதற்கான நிதி ஒதுக்கீடு செய்ததுடன், ஆய்வுக்குழுவையும் நியமித்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dab04c4-8a9d-478d-b6c6-bb38a02dfa52\/srivi.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>ஆனால், ஊரடங்கினால் ஆய்வுப் பணிகள் தடைப்பட்டுள்ளன. இதற்கிடையில், வருகிற செப்டம்பர் மாதம்வரை இவ்விடத்தில் ஆய்வு செய்ய மாநில அரசுக்கு மத்திய அரசு அனுமதி அளித்துள்ளது. எனவே, முதல் கட்டமாக வசவப்பபுரம் பரம்பு பகுதியை அகழாய்வாளர்கள் ஆய்வு செய்து முறையான அறிக்கை அனுப்ப வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/ancient-antiques-found-in-vasavappapuram-as-people-request-for-excavation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7058c368-5e24-412f-943b-947d6dc67312\/srivi_1.jpg"],"pubdate":"Thu, 27 May 2021 07:01:05 +0000"},{"title":"என் படவாய்ப்பு வேணும்னா என் கூட ப**கற மாறி நடிக்கணும்.. மோக வெறியில் முன்னணி நடிகர்","text":"<p>ஆரம்பத்திலேயே ரசிகர்கள் மத்தியில் சண்டை படங்களுக்கு இவர் தான் சரியான நாயகன் என நம்ப வைத்தவர் தான் அந்த நடிகர். சமீபகாலமாக அவரது படங்கள் எதுவும் நினைத்த அளவு வெற்றியை பெறவில்லை.<\/p>\n<p>ஓபன் ஆக சொல்ல வேண்டும் என்றால் முதல் நாள் முதல் காட்சியை கூட தாண்டவில்லை. கடந்த சில வருடங்களில் அவர் நடிப்பில் வெளியான அனைத்து படங்களிலும் ஒரு சில படங்கள் மட்டுமே வெற்றியை பெற்றுள்ளன.<\/p>\n<p>இதன் காரணமாக அந்த நடிகரின் மார்க்கெட் ஏகபோகமாக அடி வாங்கியுள்ளது. போதாக்குறைக்கு முன்னணி நடிகைகளுடன் ஜோடி போட்டு நடித்து வந்தாலும் படத்தின் நிலைமை கவலையளிக்கும் விதமாக உள்ளது.<\/p>\n<p>இதனால் அடுத்தடுத்து தன்னுடைய படங்களில் நடிக்கும் நடிகைகளுக்கு புதிய விதிமுறை ஒன்றை போட்டுள்ளாராம் அந்த நடிகர். அதாவது அவருடைய படங்களில் நடித்தால் டூ பீஸ் உடையில் வர வேண்டுமாம்.<\/p>\n<p>அதேபோல் அவருடன் பெட்ரூம் காட்சிகளிலும், உதட்டு முத்தக் காட்சிகளிலும் தாராளமாக நடிக்க வேண்டும் என கூறியுள்ளாராம். அந்த முன்னணி நடிகரின் இந்த அறிவிப்பு தான் அனைவரையும் அதிர வைத்துள்ளது.<\/p>\n<p>நடிக்கும் படங்கள் எதுவும் சரியாக போகவில்லை என்பதால் நடிகைகளை காட்சிப் பொருளாக்கி படங்களை ஓட வைக்க முடிவெடுத்துள்ளாராம். இதனால் கோலிவுட் வட்டாரம் சற்று ஆட்டம் கண்டுள்ளது. இவ்வளவு நாட்களாக நான்கு சுவற்றுக்குள் தெரியாமல் நடந்து கொண்டிருந்த விஷயத்தை இப்படி ஓப்பனாக தெரிவித்து விட்டாரே என கவலைப்படுகிறார்களாம் மற்ற நடிகர்கள்.<\/p>\n<p>source: Maalaimalar<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-gaaji-gossip\/\" rel=\"nofollow\">என் படவாய்ப்பு வேணும்னா என் கூட ப**கற மாறி நடிக்கணும்.. மோக வெறியில் முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-gaaji-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actor-1.jpg"],"pubdate":"Thu, 27 May 2021 06:57:37 +0000"},{"title":"பிரபல தயாரிப்பு நிறுவனத்தை வாங்கிய அமேசான்…!","text":"<p>ஹாலிவுட்டின் பழம்பெரும் தயாரிப்பு நிறுவனம் எம்ஜிஎம் (metro goldwyn mayer). இந்த எம்ஜிஎம் நிறுவனத்தை 8.5 பில்லியன் அமெரிக்க டொலர்களுக்கு அமேசான் வாங்கியுள்ளது. இது இந்திய ரூபாயில் சுமார் 61,434 கோடி ஆகும்.<\/p>\n\n\n\n<p>உலக அளவில் திரைப்படத்துறையில் நிகழ்ந்த மிகப்பெரிய வர்த்தகமாக இந்த வர்த்தகம் பார்க்கப்படுகிறது. ஓடிடி தளங்களில் உலக அளவில் முன்னணியில் இருக்கும் நெட்பிளிக்ஸ்க்கு கடும் சவாலை அமேசான் பிரைம் இதன்மூலம் ஏற்படுத்தியுள்ளது என்றே கூறலாம்.<\/p>\n\n\n\n<p>எம்ஜிஎம் பிலிம்ஸ் 1924 இல் தொடங்கப்பட்டது. முதல் வருடம் இந்த நிறுவனம் தயாரித்து விநியோகித்த படங்கள் எண்ணிக்கை சுமார் 29. அன்றிலிருந்து இன்றுவரை உலகின் முன்னணி தயாரிப்பு நிறுவனங்களில் ஒன்றாக எம்ஜிஎம் விளங்கி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44303\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/maxresdefault-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>சுமார் நான்காயிரம் திரைப்படங்கள் இந்த நிறுவனத்தின் உடமையாக உள்ளன. இதில் உலக அளவில் ரசிகர்களின் வரவேற்பைப் பெற்ற பல திரைப் படங்களும் அடக்கம். குறிப்பாக ஜேம்ஸ் பாண்ட் படங்கள்.<\/p>\n\n\n\n<p>உலகம் முழுவதும் ஜேம்ஸ் பாண்ட் படங்களுக்கு ரசிகர்கள் இருக்கிறார்கள். தற்போது இப்படங்கள் அமேசானின் உடைமையாகியுள்ளன. அதனால், இனி அமேசான் ஓடிடி தளத்தில் ஜேம்ஸ் பாண்ட் படங்களை ரசிகர்கள் பார்க்கலாம். இதேபோல் சில்வஸ்டர் ஸ்டாலோன் நடித்த ராக்கி சீரிஸ் பட உரிமையும் அமேசான் வசமே உள்ளது.<\/p>\n\n\n\n<p>அமேசான் பிரைம் வீடியோவுக்கு போட்டியாக உள்ள நெட்ப்ளிக்ஸ், டிஸ்னி பிளஸ் ஹாட்ஸ்டார், எச்பிஓ மேக்ஸ் போன்றவை பெரும் முதலீடுகளை செய்து வருகின்றன. அவற்றை ஈடு செய்ய அமேசானும் இதுபோன்ற பிரம்மாண்ட முதலீடுகள் செய்வது அவசியமாகிறது.<\/p>\n\n\n\n<p>திரைத்துறையில் மட்டுமின்றி விளையாட்டிலும் அமேசான் தற்போது கவனம் செலுத்த தொடங்கியுள்ளது. நேஷனல் புட்பால் லீக்கை ஒளிபரப்பும் உரிமையை அமேசான் பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amazon-bought-the-famous-production-house-mgm\/\" rel=\"nofollow\">பிரபல தயாரிப்பு நிறுவனத்தை வாங்கிய அமேசான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amazon-bought-the-famous-production-house-mgm\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/maxresdefault-1024x576.jpg"],"pubdate":"Thu, 27 May 2021 06:43:28 +0000"},{"title":"கரண் சினிமாவில் காணாமல் போக காரணம் இதுதானாம்.. வருடங்களுக்கு பிறகு வெளியான தகவல்","text":"<p>எங்க பாட்டன் சொத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் கரண். இப்படத்தில் நடிப்பதற்கு முன்பே கரன் மலையாளத்தில் பல படங்களில் நடித்துள்ளார். அதன் பிறகுதான் தமிழ் சினிமாவிற்கு நுழைந்துள்ளார்.<\/p>\n<p>ஐந்து வயதிலிருந்து அடுத்து வரும் கரண்ட் நிலையான இடத்தை பிடிக்க முடியாமல் சினிமாவில் தட்டுத்தடுமாறி வந்தார். சினிமாவில் வருவதற்கு முன்பு இவர் மேனேஜராக பணியாற்றியவர். அதன்பிறகு ஒரு நடிகையுடன் பல வருடங்களாக லிவிங் டுகெதர் வாழ்க்கையில் வாழ்ந்து வந்தார். அதனாலேயே சினிமா மார்க்கெட்டை இழந்து சாதிக்க முடியாமல் போனார் என கூறியுள்ளனர்.<\/p>\n<p>லவ் டுடே, நேருக்கு நேர் மற்றும் காதல் மன்னன் போன்ற படங்களில் நடித்து ரசிகர்களிடம் நல்ல வரவேற்ப்பை பெற்றார். அதன் பிறகு முழுநேர குணச்சித்திர கதாபாத்திரத்தில் நடிக்க ஆரம்பித்தார். தற்போது பல வருடங்களுக்கு ஒரு படம் நடித்து வருகிறார் கரண்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234518\" style=\"width: 610px;\"><img alt=\"karan-cinemapettai-01\" class=\"size-full wp-image-234518\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234518\">karan-cinemapettai-01<\/p><\/div>\n<p>சிறுவயதிலிருந்தே நடிக்க ஆரம்பித்த கரண் தற்போது வரை சினிமாவில் நிலையான இடத்தை பிடிக்க முடியாமல் தவித்து வருகிறார். ஆனால் மற்ற நடிகர்களை போலவே இவருக்கும் உடல் கட்டமைப்பும், அழகும் இருக்கிறது. ஆனால் ஏன் சினிமாவில் நிலைத்து நிற்கவில்லை என்பது ஆச்சரியமாக உள்ளது.<\/p>\n<p>அதற்கு ஒரு சிலர் இவர் சரியான கதையம்சம் உள்ள படங்களை தேர்ந்தெடுக்காமல் இவருக்கு வரும் வாய்ப்புகளை பயன்படுத்தி நடித்ததால் தான் இன்றுவரை சினிமாவில் இல்லை என கூறி வருகின்றனர். இவரது நடிப்பில் கடைசியாக வெளியான திரைப்படம் <span style=\"font-weight: 400;\">உச்சத்துல சிவா. இப்படமும் பெரிய அளவில் வெற்றி பெறாமல் தோல்வி அடைந்தது.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karan-no-cinema-success\/\" rel=\"nofollow\">கரண் சினிமாவில் காணாமல் போக காரணம் இதுதானாம்.. வருடங்களுக்கு பிறகு வெளியான தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karan-no-cinema-success\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karan-cinemapettai-01.jpg"],"pubdate":"Thu, 27 May 2021 06:42:21 +0000"},{"title":"நோயெதிர்ப்பு சக்தியை அதிகரிக்க நெல்லிக்காய் – முருங்கையிலை சூப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நோயெதிர்ப்பு சக்தியை அதிகரிக்க நினைப்பவர்கள் இந்த முருங்கை நெல்லிக்காய் பானம் உதவியாக இருக்கும். இந்த கொரோனா காலத்தை கடக்க நம்முடைய நோயெதிர்ப்பு சக்தியை அதிகரிக்க வேண்டிய நிர்பந்தம் உள்ளது. இந்த இக்கட்டான காலகட்டத்தை சமாளிக்க இதுபோன்sற இயற்கை பானங்களை எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>கொரோனாவை எதிர்த்து போராட மக்கள் பயந்து வரும் சூழலில் அதிலிருந்து தப்பிக்க நிறைய முயற்சிகளையும் மக்கள் பின்பற்றி வருகிறார்கள். இந்த கொரோனா இரண்டாவது அலை பெரிய பிரச்சினையாக மாறி வருகிறது. இதனால் நிறைய உயிரிழப்பும் ஏற்பட்டு வருகிறது. மக்கள் பாதுகாப்பு அம்சங்களை கடைபிடித்து வந்தாலும் தங்கள் நோயெதிர்ப்பு சக்தியை அதிகரிக்கவும் அவர்கள் முயன்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நேரத்தில் உங்க நோயெதிர்ப்பு சக்தியை அதிகரிக்க வேண்டியது மிகவும் அவசியம். ஏனெனில் நம்முடைய நோயெதிர்ப்பு சக்தி தான் பல்வேறு நோய்களுக்கு எதிராக செயல்படும். நம்முடைய நோயெதிர்ப்பு செல்கள் கொரோனாவிடம் சண்டையிட்டு நம் உடலை காப்பாற்றும்.<\/p>\n\n\n\n<p>அந்த வகையில் பார்க்கும் போது நெல்லிக்காய் மற்றும் முருங்கை இலை இரண்டுமே நோயெதிர்ப்பு சக்தியை அதிகரிக்க கூடியது. இதில் அதிகளவு விட்டமின் சி இருப்பதே முக்கிய காரணமாகும். நீங்கள் உங்க நோயெதிர்ப்பு சக்தியை அதிகரிக்க நினைத்தால் இந்த பானத்தை நீங்கள் காலை வேளையில் குடித்து வரலாம்.<\/p>\n\n\n\n<p>நன்றி -தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114091\/\" rel=\"nofollow\">நோயெதிர்ப்பு சக்தியை அதிகரிக்க நெல்லிக்காய் &#8211; முருங்கையிலை சூப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114091\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-27.jpg"],"pubdate":"Thu, 27 May 2021 06:41:19 +0000"},{"title":"சென்னையில் வீராங்கனைகளுக்கு பாலியல் தொல்லை தந்த பயிற்சியாளர் – அதிர வைக்கும் தகவல்கள்","text":"<p>சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்திரி பள்ளி வணிகவியல் ஆசிரியர் ராஜகோபாலன் ஆன்-லைன் வகுப்பில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் விளையாட்டு பயிற்சியாளர் ஒருவர், 12 முதல் 18 வயதிற்குட்பட்ட இளம் வீராங்கனைகளுக்கு பாலியல் தொல்லை கொடுத்ததாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>சென்னையில் செயல்பட்டு வரும் பிரபல ஸ்போர்ட்ஸ் அகாடமியில் தடகள பயிற்சிக்காக வரும் மாணவிகளுக்கு தலைமை பயிற்சியாளர், பயிற்சி அளிக்கும் போது பாலியல் அத்துமீறலில் ஈடுபட்டதாக குற்றஞ்சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக பாதிக்கப்பட்ட பெண்கள் யாரும் பயம் காரணமாக புகார் அளிக்கவில்லை என்ற நிலையில் சம்பந்தப்பட்ட பயிற்சியாளர் குறித்த விவரங்களுடன் சென்னையைச் சேர்ந்த ஒருவர் டுவிட் செய்துள்ளார். <\/p>\n\n\n\n<p>இதை சமூக வலைதளங்களில் பலரும் பகிர்ந்து வருவதுடன், பயிற்சியாளர் மீது உடனடியாக நடவடிக்கை எடுக்க வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">&quot;Trigger warning: sexual abuse&quot;<br \/><br \/>One more former athlete of Prime Sports Academy, Chennai has come forward to accuse head coach P. Nagarajan of serious sexual misconduct. <br \/><br \/>Please investigate <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a><a href=\"https:\/\/twitter.com\/CMOTamilnadu?ref_src=twsrc%5Etfw\">@CMOTamilnadu<\/a> <a href=\"https:\/\/twitter.com\/chennaipolice_?ref_src=twsrc%5Etfw\">@chennaipolice_<\/a><a href=\"https:\/\/twitter.com\/tnpoliceoffl?ref_src=twsrc%5Etfw\">@tnpoliceoffl<\/a> <a href=\"https:\/\/twitter.com\/KanimozhiDMK?ref_src=twsrc%5Etfw\">@KanimozhiDMK<\/a> <a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <a href=\"https:\/\/t.co\/t1vWNyVy9q\">pic.twitter.com\/t1vWNyVy9q<\/a><\/p>&mdash; T.N. Raghu (@tnrags) <a href=\"https:\/\/twitter.com\/tnrags\/status\/1397538829624479751?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><img alt=\"🏅\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c5.png\" style=\"height: 1em;\" \/>ஒலிம்பிக் பதக்க வேட்டையில் உலக நாடுகள். மறுபுறம் இச்சைகளின் வசம் இந்தியர்களின் கனவு.<a href=\"https:\/\/twitter.com\/hashtag\/PSBB?src=hash&amp;ref_src=twsrc%5Etfw\">#PSBB<\/a> விவகாரம் வெளிவந்த நிலையில், வெளிவராத அவலங்கள் எவ்வளவோ <img alt=\"⁉\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2049.png\" style=\"height: 1em;\" \/><br \/><br \/><img alt=\"🤾‍♀️\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f93e-200d-2640-fe0f.png\" style=\"height: 1em;\" \/>Sports women are undergoing <a href=\"https:\/\/twitter.com\/hashtag\/SexualHarassment?src=hash&amp;ref_src=twsrc%5Etfw\">#SexualHarassment<\/a> &amp; allegation by P.Nagaraj, Coach at PRIME SPORTS ATHLETIC ACADEMY <a href=\"https:\/\/twitter.com\/hashtag\/Chennai?src=hash&amp;ref_src=twsrc%5Etfw\">#Chennai<\/a> <a href=\"https:\/\/t.co\/DNVysdZ5Vm\">https:\/\/t.co\/DNVysdZ5Vm<\/a> <a href=\"https:\/\/t.co\/BGcrfNbYmQ\">pic.twitter.com\/BGcrfNbYmQ<\/a><\/p>&mdash; Padma Priya (@Tamizhachi_Offl) <a href=\"https:\/\/twitter.com\/Tamizhachi_Offl\/status\/1397534678781861888?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதில், 50-60 பெண்களுக்கு மேல் பயிற்சியாளரால் பாதிக்கப்பட்டுள்ளதாக புகார் தெரிவிக்கப்பட்டுள்ளது. அந்த பயிற்சியாளர் நந்தனத்தைச் சேர்ந்த நாகராஜன் என்பது தெரியவந்துள்ள நிலையில், இது குறித்து போலீசார் விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/athletes-faces-sexual-harassment-in-chennai-sports-academy\/\" rel=\"nofollow\">சென்னையில் வீராங்கனைகளுக்கு பாலியல் தொல்லை தந்த பயிற்சியாளர் &#8211; அதிர வைக்கும் தகவல்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/athletes-faces-sexual-harassment-in-chennai-sports-academy\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c5.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2049.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f93e-200d-2640-fe0f.png"],"pubdate":"Thu, 27 May 2021 06:37:53 +0000"},{"title":"ராமேஸ்வரம் ஸ்பெஷல் காரல் மீன் சொதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை;<br \/>காரல் மீன்- அரை கிலோ<br \/>தேங்காய்- அரை மூடி<br \/>பச்சை மிளகாய்- 3<br \/>சீரகத்தூள்<br \/>சோம்புத்தூள்<br \/>மஞ்சள்தூள்- தலா ஒரு டீஸ்பூன்<br \/>எலுமிச்சை பழம்- 1<br \/>சின்ன வெங்காயம்- 5<br \/>கறிவேப்பிலை<br \/>உப்பு<br \/>எண்ணெய்- தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை: தேங்காயை துருவி இரண்டு முறை பால் எடுக்கவும். இரண்டாவது முறையாக எடுத்த தேங்காய் பாலுடன், சீரகத்தூள், சோம்புத்தூள், மஞ்சள்தூள், பொடியாக நறுக்கிய வெங்காயம், கீறிய பச்சை மிளகாய், சுத்தம் செய்த காரல் மீனுடன் தேவையான அளவு உப்பு சேர்த்து கொதிக்க வைக்க வேண்டும்.<\/p>\n\n\n\n<p>நன்றாக கொதித்து வந்ததும் முதலில் எடுத்த தேங்காய் பாலை, சேர்த்து இறக்கவும். எலுமிச்சை பழத்தை ருசிக்கு ஏற்றவாறு பிழிந்து விடவும். பின்னர் வானலியை அடுப்பில் வைத்து சூடானதும் எண்ணெய் விட்டு, கறிவேப்பிலை, வெங்காயம், சோம்பு ஆகியவற்றை சேர்த்து நன்கு தாளித்து சொதியில் ஊற்றினால் சூப்பரான சுவையான காரல் மீன் சொதி தயார்.<\/p>\n\n\n\n<p>நன்றி -தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/114088\/\" rel=\"nofollow\">ராமேஸ்வரம் ஸ்பெஷல் காரல் மீன் சொதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/114088\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mango-curry.jpg"],"pubdate":"Thu, 27 May 2021 06:29:42 +0000"},{"title":"ஜெயம் ரவியின் இந்த சூப்பர் ஹிட் படத்தில் முதலில் நடிக்கவிருந்தது தனுஷா? வைரல் புகைப்படம் இதோ..!","text":"<p>நடிகர் ஜெயம் ரவியின் திரைப்பயணத்தில் &#8216;எம்.குமரன் S\/O மகாலட்சுமி&#8217; திரைப்படம் முக்கிய பங்கு வகிக்கும். இயக்குனர் மோகன் ராஜா இயக்கத்தில் நடிகர் ஜெயம் ரவி நடித்து மெகா ஹிட் ஆன படம் &#8216;எம்.குமரன் S\/O மகாலட்சுமி&#8217;.<\/p>\n\n\n\n<p>இதில் 80s குயின் நதியா மீண்டும் ரீஎன்ட்ரி கொடுத்தார். இதில் வரும் அம்மா செண்டிமெண்ட் பாடல் இன்றளவும் பிரபலம். இப்படத்தில் ஜெயம் ரவியும் நதியாவும் உண்மையான அம்மா-மகன் போன்ற உணர்வை ஏற்படுத்தியிருப்பர்.<\/p>\n\n\n\n<p>ஆனால், இப்படத்தில் முதலில் நடிக்கவிருந்தது நடிகர் தனுஷாம். இவர் கால்ஷீட் பிரச்னை காரணமாக இப்படத்தில் நடிக்க முடியாமல் போனதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இத்திரைப்படத்தின் படப்பிடிப்பில் தனுஷ், நதியா, மோகன் ராஜா உள்ளிட்டோர் இருக்கும் புகைப்படம் தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44297\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5f75a2f44de91.jpg\" width=\"650\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-was-the-first-choice-for-jayam-raviss-this-hit-movie\/\" rel=\"nofollow\">ஜெயம் ரவியின் இந்த சூப்பர் ஹிட் படத்தில் முதலில் நடிக்கவிருந்தது தனுஷா? வைரல் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-was-the-first-choice-for-jayam-raviss-this-hit-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5f75a2f44de91.jpg"],"pubdate":"Thu, 27 May 2021 06:07:23 +0000"},{"title":"வெங்காயம் மூலம் கருப்பு பூஞ்சை பரவுகிறது…! இணையத்தில் வைரலாகும் பகீர் தகவல்","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் கோரப்பிடியில் சிக்கி தவித்து வரும் நிலையில், நோய் பாதிப்புக்கு உள்ளானவர்களுக்கு பூஞ்சை பாதிப்பு அதிகளவில் ஏற்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கருப்பு, வெள்ளை, மஞ்சள் என பலவகையான பூஞ்சை நோய் பாதிப்புகளால் பொதுமக்கள் பலரும் பாதிக்கப்பட்டு வரும் நிலையில், சமையலுக்கு அன்றாடம் பயன்படுத்தும் வெங்காயத்தின் மூலம் இந்த நோய் பரவுவதாக வெளியாகி உள்ள தகவல் பதற்றத்தை மேலும் அதிகப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>வெங்காயம் வாங்கும் போது, சமயங்களில் அதன் மேல்பரப்பில் இருப்பதும், குளிர்சாதன பெட்டியினுள் இருக்கும் ரப்பரின் மேல் கருப்பாக இருப்பதும் கருப்பு பூஞ்சை தான் என்று சமூக வலைதளங்களில் தகவல் பரவி வருகிறது.<\/p>\n\n\n\n<p>மேலும், குளிர்சாதன பெட்டியினுள் இருக்கும் காய்கறிகள் மூலம் கருப்பு பூஞ்சை நம் உடலினுள் செல்ல வாய்ப்பு உள்ளதாகவும் செய்திகள் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆனால், குளிர்சாதன பெட்டியினுள் இருக்கும் கருப்பு நிற மோல்டு, வெங்காயத்தின் மேல்பரப்பில் இருக்கும் கருப்பு நிற அடுக்குகள் ஆகியவை கருப்பூ பூஞ்சை இல்லை என்றும் கருப்பு பூஞ்சை நோயை உருவாக்கும் பூஞ்சைகள் வேறானது என வல்லுநர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>வெங்காயத்தின் மேல் இருப்பது பொதுவாக பூமியினுள் காணப்படும் பூஞ்சைகள் தான். இந்த பூஞ்சை அஸ்பெர்கிலஸ் நைகர் என அழைக்கப்படுகிறது என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/news-around-as-black-fungus-spread-from-onion\/\" rel=\"nofollow\">வெங்காயம் மூலம் கருப்பு பூஞ்சை பரவுகிறது…! இணையத்தில் வைரலாகும் பகீர் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/news-around-as-black-fungus-spread-from-onion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T113445.505.jpg"],"pubdate":"Thu, 27 May 2021 06:06:18 +0000"},{"title":"பத்மா சேஷாத்திரி பள்ளி சேட்டைகளை பற்றி கூறிய குட்டி பத்மினி","text":"<p>தமிழ் நாடு திரும்பி பார்க்க வைத்த ஒரு சம்பவம் சென்னையில் உள்ள பத்மஸ்ரீ சாஸ்திரி பாலா பவன் பள்ளியில் நடந்த கோர சம்பவம் தான். அப்பள்ளியில் பணியாற்றும் ராஜகோபால் என்ற ஆசிரியர் மாணவிகளிடம் தவறான முறையில் நடந்து கொண்டதாகவும் தவறான பதிவுகளை அனுப்பியதாகவும் குற்றம்சாட்டி காவல்துறையினர் அவரை கைது செய்தனர்.<\/p>\n<p>அதன்பிறகு இப்பள்ளியை பற்றி அடுக்கடுக்கான பல செய்திகளை பலதரப்பினரும் கூறிவருகின்றனர். அதுமட்டுமில்லாமல் ஒருபக்கம் இப்பள்ளியில் நடந்த கோர சம்பவங்களையும் வெளிக்கொண்டு வருகின்றன.<\/p>\n<p>இப்பள்ளியில் படிப்பதற்கு மாணவர்களுக்கு சீட்டு வாங்க வேண்டும் என்றால் 6 மாதங்களுக்கு முன்பே பள்ளி அணுகினால் மட்டும்தான் சீட்டு கிடைக்குமாம். தற்போது குட்டி பத்மினி அவரது குழந்தைக்கு இப்பள்ளியில் படிப்பதற்கான சீட்டு வாங்குவதற்கு வரிசையில் நின்று வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235861\" style=\"width: 610px;\"><img alt=\"school\" class=\"wp-image-235861\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/school.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235861\">school<\/p><\/div>\n<p>அப்போது இப்பள்ளியின் ஒய்ஜிபி தன்னை அழைத்ததால் அவரது அறைக்கு சென்றேன். என்னங்க நீங்க போய் வரிசையில் நின்று வரலாமா எவ்வளவு சீரியல் நடித்திருக்கிறீர்கள், திரைப்படங்கள் நடித்துள்ளீர்கள் நீங்கள் நேரடியாக என்னை வந்து சந்தித்திருக்கலாம் என கூறியுள்ளார்.<\/p>\n<p>ஆனால் எப்போதும் பத்மினிக்கு யாரிடமும் போய் பள்ளிக்கு அப்ளிகேஷன் கேட்பது பிடிக்காதாம் அதனாலதான் வரிசையில் நின்று சீட்டு வாங்கியதாக கூறியுள்ளார். பின்பு இப்பள்ளியில் தன் குழந்தைகளுக்கு சீட்டு கிடைத்தது குறித்து மகிழ்ச்சி அடைந்ததாகவும் தெரிவித்தார்.<\/p>\n<p>ஒரு சில மாதங்களுக்கு பிறகு இவருடைய குழந்தை அம்மா உங்களை பள்ளிக்கு அழைக்கிறார்கள் என கூறியுள்ளார். குட்டி பத்மினி தன் குழந்தை ஏதாவது தவறு செய்துள்ளார்கள் என நினைத்து பள்ளிக்கு சென்றுள்ளார்.<\/p>\n<p>நீங்க வருமான வரித்துறைக்கு சீரியல் பண்ணிட்டு இருக்கீங்களே அது ரொம்ப நல்லா இருக்கு, நாங்க தொடர்ந்து பார்த்துக்கொண்டிருக்கிறோம். எங்களுக்கு ஒரு உதவி செய்ய வேண்டுமென பள்ளியின் நிர்வாக தலைவர் குட்டி பத்மினியிடம் கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p>அதாவது நாங்கள் கொடைக்கானலில் ஒரு சொத்துமதிப்பு வாங்கி இருக்கிறோம். அது பள்ளியின் அக்கவுண்டில் வாங்காமல் வேறொரு அக்கவுண்டில் வாங்கிவிட்டோம். இதனால் வருமான வரித்துறையினர் அதிகமாக வரியை செலுத்த கூறியுள்ளனர். நீங்கள் ஏதும் உதவி செய்ய முடியுமா என கேட்டுள்ளார் என்ற விஷயத்தை வீடியோவாக பதிவிட்டு தற்போது வெளியிட்டுள்ளார் குட்டிபத்மினி.<\/p>\n<p>தற்போது இப்பள்ளியில் தொடர்ந்து பல்வேறு குற்றச்சாட்டுகள் எழுந்து வருகின்றன. இத்தனை நாள் சும்மா இருந்து விட்டு இப்போது எதற்கு இதையெல்லாம் சொல்கிறீர்கள் அப்போதே சொல்லியிருந்தால் இப்பள்ளி மீது நடவடிக்கை எடுத்திருக்கலாம் என குட்டி பத்மினியை பல ரசிகர்கள் திட்டித் தீர்த்து வருகின்றனர். இதற்கு நீதிமன்றம் தீர்ப்பு கூற வேண்டும் என பல தரப்பினரும் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kutty-padmini-padma-shastri-school-illegal-activities\/\" rel=\"nofollow\">பத்மா சேஷாத்திரி பள்ளி சேட்டைகளை பற்றி கூறிய குட்டி பத்மினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kutty-padmini-padma-shastri-school-illegal-activities\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/school.jpg"],"pubdate":"Thu, 27 May 2021 05:39:19 +0000"},{"title":"சைடு போஸில் தொடை தெரிய அலறவிட்ட ரம்யா பாண்டியன்.. மிரட்டல் புகைப்படம்","text":"<p>சிம்ரனுக்கு பிறகு இடுப்பு என்றால் அனைவருக்கும் ஞாபகத்திற்கு வருவது ரம்யா பாண்டியன் தான். விஜய் டிவிக்கு முன்னாடி செல்லும்வரை ரசிகர்களின் கனவுக்கன்னியாக வலம் வந்தார்.<\/p>\n<p>ரம்யா பாண்டியனின் இந்த பிரபலத்தை பயன்படுத்தி விஜய் டிவி நிறுவனம் தொடர்ந்து சில நிகழ்ச்சிகளில் அவருக்கு வாய்ப்புக் கொடுத்து அவரை மேலும் பிரபலமாக்கியது.<\/p>\n<p>எந்த அளவுக்கு உயர்த்தி விட்டார்களோ அதே அளவுக்கு பிக்பாஸ் நிகழ்ச்சிக்கு அனுப்பி அவரது சுய ரூபத்தை வெளிக்கொண்டு வந்து மக்கள் மத்தியில் நாறடித்துவிட்டனர். சிலர் ரம்யா பாண்டியனுக்கு ஆதரவு கொடுத்தாலும் பலர் அவரை வெறுக்கின்றனர் என்பதை சமூக வலைதளங்களில் பார்க்க முடிகிறது.<\/p>\n<p>பிரபலங்கள் ஆகிவிட்டாலே நல்லது கெட்டது எல்லாத்தையும் சமாளித்து தானே ஆகவேண்டும். அந்த வகையில் ரம்யா பாண்டியன் நெகடிவிட்டி எல்லாத்தையும் கடந்து தற்போது அடுத்தடுத்த படங்களில் கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>இந்நிலையில் சென்னை டைம்ஸ் பத்திரிகையில் தொலைக்காட்சிகளில் நம்பர் ஒன் நடிகை என்ற பட்டத்தை கொடுத்து ரம்யா பாண்டியனை மகிழ்ச்சி பெற செய்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236346\" style=\"width: 610px;\"><img alt=\"ramya-pandian-cinemapettai-01\" class=\"wp-image-236346 size-full\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-pandian-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236346\">ramya-pandian-cinemapettai-01<\/p><\/div>\n<p>அதற்காக சென்னை டைம்ஸ் பத்திரிகைக்கு விதவிதமாக உடை அணிந்து போட்டோ ஷூட் செய்துள்ள ரம்யா பாண்டியன் அந்த புகைப்படங்களை தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236347\" style=\"width: 610px;\"><img alt=\"ramya-pandian-cinemapettai-02\" class=\"wp-image-236347 size-full\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-pandian-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236347\">ramya-pandian-cinemapettai-02<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ramya-pandian-latest-viral-photos\/\" rel=\"nofollow\">சைடு போஸில் தொடை தெரிய அலறவிட்ட ரம்யா பாண்டியன்.. மிரட்டல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ramya-pandian-latest-viral-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-pandian-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramya-pandian-cinemapettai-02.jpg"],"pubdate":"Thu, 27 May 2021 05:35:07 +0000"},{"title":"சென்னைக்கு வேறு வகையில் நன்மை செய்த கொரோனா முழு ஊரடங்கு…!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை காரணமாக கடந்த 10 ஆம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் காரணமாக பேருந்து சேவை நிறுத்தி வைக்கப்பட்டுள்ளது. வாகனங்களில் செல்வோருக்கும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதனால், சென்னையில் போக்குவரத்து வெகுவாக குறைந்துள்ளது. மக்கள் நடமாட்டமும் கட்டுப்படுத்தப்பட்டுள்ளது. வாகனங்களால் ஏற்படும் புகை மாசு பெருமளவு தடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை நகரில் மத்திய மாசு கட்டுப்பாட்டு வாரியம் எடுத்துள்ள அளவீட்டின்படி, காற்று மாசு பெருமளவு குறைந்துள்ளது.<\/p>\n\n\n\n<p>வேளச்சேரியில் காற்று மாசு அளவு 73-ல் இருந்து 47 ஆக குறைந்துள்ளது. ஆலந்தூரில் 39 ஆக உள்ளது. சராசரியாக சென்னை நகரில் காற்று மாசு 27 சதவீதம் குறைந்து இருக்கிறது.<\/p>\n\n\n\n<p>புறநகர் பகுதியில் உள்ள பெரும்பாலான ஆலைகளில் பணி நேரம் குறைக்கப்பட்டுள்ளது. இதனால் சென்னை புறநகர் பகுதிகளிலும் காற்று மாசு குறைந்துள்ளதாக ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/air-pollution-reduced-in-chennai-due-to-lockdown\/\" rel=\"nofollow\">சென்னைக்கு வேறு வகையில் நன்மை செய்த கொரோனா முழு ஊரடங்கு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/air-pollution-reduced-in-chennai-due-to-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T105930.851.jpg"],"pubdate":"Thu, 27 May 2021 05:31:23 +0000"},{"title":"முழு ஊரடங்கு மேலும் நீட்டிப்பா? – முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை","text":"<p>தமிழகத்தில் கொரோனாவின் இரண்டாவது அலை அதிவேகமாக பரவி வருவதால், கடந்த 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கை முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்தார்.<\/p>\n\n\n\n<p>ஆனால் ஊரடங்கை மக்கள் சரியாக பின்பற்றாத காரணத்தால் கொரோனா பாதிப்பு அதிகரித்ததை தொடர்ந்து, ஊரடங்கை 31ம் தேதி வரை தளர்வுகளற்ற முழு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழகத்துக்கு தேவைப்பட்டால் தளர்வுகளற்ற முழு ஊரடங்கு, ஆலோசித்து நீட்டிக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இது குறித்தும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனை கூட்டத்தில் மருத்துவம், வருவாய்துறை, பொதுத்துறை மற்றும் காவல் துறை உயரதிகாரிகள் பங்கேற்க உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-discussion-about-lockdown-extends\/\" rel=\"nofollow\">முழு ஊரடங்கு மேலும் நீட்டிப்பா? &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-discussion-about-lockdown-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T102339.287-1.jpg"],"pubdate":"Thu, 27 May 2021 05:17:34 +0000"},{"title":"விஜய் பையன் சஞ்சய்க்கு ஜோடியா நடிக்கணும்.. பிஞ்சிலேயே பழுத்த 17 வயது நடிகை","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் தளபதி விஜய்யின் மகன் சஞ்சய் விரைவில் சினிமாவில் அறிமுகமாக இருப்பதாக கடந்த சில மாதங்களாகவே தொடர்ந்து கோலிவுட் வட்டாரங்களில் செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>அந்த படத்தை விஜய் சேதுபதி தயாரிக்க இருப்பதாகவும், மேலும் விஜய் சேதுபதி தெலுங்கில் நடித்து சமீபத்தில் மிகப்பெரிய வெற்றியை பெற்ற உப்பெண்ணா படத்தின் தமிழ் ரீமேக்தான் எனவும் செய்திகள் கிடைத்தது.<\/p>\n<p>இந்நிலையில் அந்த படத்திற்கு ஏகப்பட்ட போட்டிகள் கோலிவுட் வட்டாரங்களில் நடந்து கொண்டிருக்கின்றன. ஆனால் அந்த செய்தியில் உண்மையில்லை என விஜய் சேதுபதி எப்போதே தெரிவித்துவிட்டார்.<\/p>\n<p>ஒருவேளை விஜய்யின் மகன் சஞ்சய் சினிமாவுக்கு வந்தால் அவருடன் ஜோடியாக நடிக்க ஆசைப்படுகிறேன் என ராட்சசன் படத்தில் விவகாரமான காட்சியில் நடித்த 17 வயது ரவீனா தாகா என்ற நடிகை குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236338\" style=\"width: 610px;\"><img alt=\"raveena-daha-cinemapettai\" class=\"wp-image-236338 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236338\">raveena-daha-cinemapettai<\/p><\/div>\n<p>இது ஒருபுறமிருக்க தற்போது தளபதி விஜய்யின் சினிமா மார்க்கெட் உச்சத்தில் இருப்பது என்பது அனைவரும் அறிந்ததே. அந்த வகையில் அடுத்தடுத்த அவரது படங்களில் நடிக்க இளம் நடிகைகள் முதல் முன்னணி நடிகைகள் வரை பலரும் ஆர்வமாக இருக்கின்றனர்.<\/p>\n<p>விஜய் அவ்வளவு சீக்கிரத்தில் தன்னுடைய மகனை சினிமாவில் களமிறக்கமாட்டார் என்று விஜய் வட்டாரங்களிலிருந்து செய்திகள் வருகின்றன. அதற்கு காரணம் மகன் சினிமாவுக்கு வந்து விட்டால் தன்னை சினிமாவை விட்டு போக சொல்வார்கள் என்பதும் அவரது மனதில் ஓடிக் கொண்டிருக்கிறதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-raveena-daha-wants-to-do-a-film-with-vijay-son-sanjay-news\/\" rel=\"nofollow\">விஜய் பையன் சஞ்சய்க்கு ஜோடியா நடிக்கணும்.. பிஞ்சிலேயே பழுத்த 17 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-raveena-daha-wants-to-do-a-film-with-vijay-son-sanjay-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha-cinemapettai.jpg"],"pubdate":"Thu, 27 May 2021 05:14:45 +0000"},{"title":"கதை நல்லாருந்தா எல்லாத்துக்குமே ரெடி.. ஆஃபர் விட்ட தமன்னா, அள்ளிகொண்ட தயாரிப்பாளர்கள்","text":"<p>சமீபத்தில் தமன்னா நடிப்பில் வெளியான நவம்பர் ஸ்டோரி சீரியல் பெரிய வெற்றி பெற்றதை தொடர்ந்து இயக்குனர்கள் மற்றும் தயாரிப்பாளர்களுக்கு புதிய ஆஃபர்களை கொடுத்துள்ளாராம் நயன்தாரா.<\/p>\n<p>கேடி என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான தமன்னா அதன் பிறகு விஜய்யுடன் சுறா போன்ற பல படங்களில் நடித்தார். ஆனால் அப்போதெல்லாம் அவருக்கு பெரிதாக மார்க்கெட் கிடையாது.<\/p>\n<p>மாறாக தெலுங்கில் தமன்னாவை கூட்டிக்கொண்டுபோய் அழகு பார்த்தனர். அதன்பிறகு மீண்டும் தமிழ் சினிமாவில் கவனத்தை பெற்ற தமன்னா தொடர்ந்து பல படங்களில் நடித்து வருகிறார்.<\/p>\n<p>கமர்ஷியல் நாயகியாக வலம் வந்த தமன்னா கடந்த சில வருடங்களாக கதைக்கு முக்கியத்துவம் கொடுக்கும் வேடங்களில் நடித்து ரசிகர்கள் மத்தியில் வரவேற்பை பெற்று வருகிறார்.<\/p>\n<p>தற்போது வெப்சீரிஸ் போன்றவை பிரபலமாக இருப்பதால் அதிலும் கால் பதித்து வெற்றி கண்டுள்ளார். சமீபத்தில் ஹாட்ஸ்டார் தளத்தில் தமன்னா நடிப்பில் வெளியான நவம்பர் ஸ்டோரிஸ் என்ற திரில்லர் வெப்சீரிஸ் செம ஹிட் அடித்துள்ளது.<\/p>\n<p>இதன் காரணமாக இனி நல்ல கதைக்கு என்ன வேண்டுமானாலும் செய்யத் தயார் என குறிப்பிட்டுள்ளார். அது கிளாமராக இருந்தாலும் சரி, பெட்ரூம் ரொமான்ஸாக இருந்தாலும் சரி, எல்லாத்துக்கும் சரிதான் என பச்சை கொடி காட்டியது தயாரிப்பாளர்களுக்கு கொண்டாட்டத்தை கொடுத்துள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_225853\" style=\"width: 610px;\"><img alt=\"tamanna-cinemapettai-01\" class=\"wp-image-225853 size-full\" height=\"1066\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/tamanna-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-225853\">tamanna-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamanna-gives-offer-to-producers\/\" rel=\"nofollow\">கதை நல்லாருந்தா எல்லாத்துக்குமே ரெடி.. ஆஃபர் விட்ட தமன்னா, அள்ளிகொண்ட தயாரிப்பாளர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamanna-gives-offer-to-producers\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/tamanna-cinemapettai-01.jpg"],"pubdate":"Thu, 27 May 2021 04:59:45 +0000"},{"title":"பொறியியல் பாடங்களை இனி தமிழில் படிக்கலாம் – அகில இந்திய தொழில்நுட்ப கவுன்சில் அனுமதி","text":"<p>நாடு முழுவதும் பொறியியல் பாடங்கள் தற்போது ஆங்கிலத்தில் மட்டுமே நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், பொறியியல் பாடங்களை தமிழ் உள்ளிட்ட 7 பிராந்திய மொழிகளில் கற்பிக்க அகில இந்திய தொழில்நுட்ப கவுன்சில் அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தமிழ், இந்தி, தெலுங்கு, குஜராத்தி, மராத்தி, கன்னடம் உள்ளிட்ட மொழிகளிலும் இனி பொறியியல் பாடங்கள் நடத்தப்படும்<\/p>\n\n\n\n<p>வரும் கல்வியாண்டு முதல் பொறியியல் பாடங்களை தமிழ் மொழியில் கற்பிக்க அகில இந்திய தொழில்நுட்ப கவுன்சில் அனுமதி அளித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/engineering-courses-will-be-teach-in-tamil\/\" rel=\"nofollow\">பொறியியல் பாடங்களை இனி தமிழில் படிக்கலாம் &#8211; அகில இந்திய தொழில்நுட்ப கவுன்சில் அனுமதி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/engineering-courses-will-be-teach-in-tamil\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T101129.689.jpg"],"pubdate":"Thu, 27 May 2021 04:42:10 +0000"},{"title":"அமெரிக்க தூதரகத்தின் அறிவிப்பு தொடர்பில் பாதுகாப்பு அமைச்சு விளக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் காணப்படும் கொவிட் நிலைமையைக் கருத்திற் கொண்டே அமெரிக்காவினால் பயண எச்சரிக்கை விடுக்கப்பட்டுள்ளது. பயங்கரவாத அச்சுறுத்தல் தொடர்பில் முன்னர் விடுக்கப்பட்ட எச்சரிக்கையில் எந்த மாற்றமும் இல்லை என்று பாதுகாப்பு அமைச்சு தெளிவுபடுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-65979\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/kamal-gunaratna.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>கொழும்பில் உள்ள அமெரிக்க தூதரகம் அதன் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் , &#8216; இலங்கையில் நிலவும் கொவிட்-19 நிலைமை காரணமாக இலங்கைக்கான பயண ஆலோசனையை நிலை 3 ( பயணத்தை மீள் பரிசீலனை செய்யுங்கள்) மற்றும் நிலை 4 (பயணம் செய்ய வேண்டாம்) என்பவை தொடர்பில் அவதானம் செலுத்துமாறு ஆலோசனை வழங்குவதாகவும் , பயங்கரவாத அச்சுறுத்தல் தொடர்பில் விடுவிக்கப்பட்டிருந்த எந்த மாற்றமும் இல்லை &#8216; என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த டுவிட்டர் பதிவிற்கு விளக்கமளிக்கும் வகையில் பாதுகாப்பு அமைச்சினால் வெளியிடப்பட்டுள்ள அறிக்கையிலேயே இவ்வாறு குறிப்பிடப்பட்டுள்ளது. அவ்வறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது :<\/p>\n\n\n\n<p>அமெரிக்க வெளியுறவுத்துறையினால் வழக்கமாக&nbsp; வழங்கப்படும் பொதுவான பயண எச்சரிக்கையின் பிரகாரம்&nbsp; இலங்கைக்கு 4 ஆம் நிலை பிரிவு பயண எச்சரிக்கை வழங்கப்பட்டுள்ளது. கொவிட்-19 அவசர நிலைமை காரணமாக இலங்கை தொடர்பாக இவ்வாறான அமெரிக்க பயண ஆலோசனை வழங்கப்படுகிறது என்றபோதிலும் இவ் எச்சரிக்கையில் பயங்கரவாதம் அச்சுறுத்தலும் இயல்பாகவே உள்ளடங்கியுள்ளதாக பாதுகாப்பு அமைச்சு தெளிவுபடுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொழும்பில் உள்ள அமெரிக்க தூதரகம் விடுத்துள்ள டுவிட்டர் செய்தியில்&nbsp; இலங்கை தொடர்பில் நிலை 03 முதல் நிலை 04 வரையிலான பயண ஆலோசனை&nbsp; வழங்கப்பட்டுள்ளமையானது நாட்டில் நிலவும் கொவிட்-19 நிலைமை கருதி வழங்கப்படுவதாகவும் பயங்கரவாத அச்சுறுத்தல் தொடர்பில் முன்னர் விடுக்கப்பட்ட எச்சரிக்கையில் எந்த மாற்றமும் இல்லை எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இலங்கை பாதுகாப்பு அமைச்சின் மதிப்பீடுகளின் பிரகாரம்&nbsp; பயங்கரவாத அச்சுறுத்தல்கள் அல்லது அது தொடர்பான நடவடிக்கைகள் குறித்து தற்போது எந்த அறிக்கையும் இல்லை என பாதுகாப்பு அமைச்சு&nbsp; தெரிவித்துக் கொள்கின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114085\/\" rel=\"nofollow\">அமெரிக்க தூதரகத்தின் அறிவிப்பு தொடர்பில் பாதுகாப்பு அமைச்சு விளக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114085\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/kamal-gunaratna.jpg"],"pubdate":"Thu, 27 May 2021 04:40:44 +0000"},{"title":"ஐரோப்பா லீக்; வில்லர்ரியல் சம்பியனானது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐரோப்பா லீக் இறுதிப் போட்டியில் வில்லர்ரியல் அணி மான்செஸ்டர் யுனைடெட்டை 11-10 என்ற கணக்கில் பெனால்டிகளால் தோற்கடித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153510\/E2WmK7IWYAIfPj8.jpg\" \/><\/figure>\n\n\n\n<p>ஐரோப்பா லீக்&nbsp; &nbsp;கால்பந்து தொடரின் இறுதிப் போட்டி வில்லர்ரியல் மற்றும் மான்செஸ்டர் யுனைட்டட் அணிகளுக்கிடையில் நடைபெற்றது.<\/p>\n\n\n\n<p>ஐரோப்பியாவில் நடைபெறும் முக்கிய கால்பந்து தொடர்களில் ஐரோப்பா லீக் பிரபலமானது.&nbsp;<\/p>\n\n\n\n<p>நடப்பு சீசனில் 48 அணிகள் லீக் சுற்றில் விளையாடின. அரையிறுதியில் மான்செஸ்டர் யுனைட்டட் (இங்கிலாந்து) அணி&nbsp; &nbsp;ரோமா (இத்தாலி) அணியையும்,&nbsp; வில்லாரியல் (ஸ்பெயின்) அணி ஆர்செனல் (இங்கிலாந்து) அணியையும் வீழ்த்தின.&nbsp;<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து போலந்தின் குடான்ஸ்க் நகரில் பதன்கிழமை நடைபெற்ற இறுதிப்போட்டியில் வில்லர்ரியல் &#8211; மான்செஸ்டர் யுனைட்டட் அணிகள் மோதின.<\/p>\n\n\n\n<p>இந்த ஆட்டத்தில் பெனால்டிகளினால் மான்செஸ்டர் யுனைடெட்டை 11-10 என்ற கோல் கணக்கில் வீழ்த்தி தனது முதல் பெரிய கிண்ணத்தை கைப்பற்றியது வில்லர்ரியல்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153509\/E2W9sJxX0AEy3dA.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114081\/\" rel=\"nofollow\">ஐரோப்பா லீக்; வில்லர்ரியல் சம்பியனானது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114081\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153510\/E2WmK7IWYAIfPj8.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153509\/E2W9sJxX0AEy3dA.jpg"],"pubdate":"Thu, 27 May 2021 04:36:30 +0000"},{"title":"அகதிகள் பயணிக்கும் கடல்பகுதியில் இந்தோனேசியா- ஆஸ்திரேலியா ரோந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-26088\" height=\"321\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2016\/07\/original_australia-map-heart.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<p>இந்தோனேசிய- ஆஸ்திரேலிய கடல் எல்லையில் ஐந்தாவது ஒருங்கிணைந்த ரோந்து நடவடிக்கையை ஆஸ்திரேலிய எல்லைப்படை, இந்தோனேசிய கடலோர காவல்படை, கடல்சார் மற்றும் மீன்வளக் கண்காணிப்புக்கான இயக்குநரக ஜெனரல், ஆஸ்திரேலிய மீன்வள மேலாண்மை ஆணைக்குழு இணைந்து மேற்கொண்டிருக்கிறது.&nbsp;<\/p>\n\n\n\n<p>கடந்த 2018ம் ஆண்டு முதல், இந்தோனேசியா- ஆஸ்திரேலியாவுக்கு இடையிலான கடல் பகுதியில் நிகழக்கூடிய சட்டவிரோத செயல்களைத் தடுக்கும் விதமாக OPERATION GANNET எனும் நடவடிக்கை மேற்கொள்ளப்பட்டு வருகின்றது.&nbsp;<\/p>\n\n\n\n<p>“கொரோனா பெருந்தொற்று சூழல் எங்களிடையேயான ஒன்றிணைவைப் பாதிக்கவில்லை. ஆஸ்திரேலியா மற்றும் இந்தோனேசியாவின் கடல்சார் பாதுகாப்பு ஏற்பாடுகளின் வலிமையைத் திறனை ஐந்தாவது ஒருங்கிணைந்த ரோந்து நடவடிக்கையில் காண முடிந்தது,” எனத் தெரிவித்திருக்கிறார் இந்தோனேசிய கடலோர காவல்படையின் தலைமை அதிகாரி A’an Kurnia.&nbsp;<\/p>\n\n\n\n<p>இந்தோனேசியா மற்றும் ஆஸ்திரேலியாவால் முன்னெடுக்கப்படும் GANNET நடவடிக்கை அந்நாடுகளுக்கு இடையிலான பாதுகாக்கும் விதமாக மேற்கொள்ளப்படுகிறது. இந்த நடவடிக்கையின் பிரதான நோக்கம் என்பது சட்டவிரோத, கட்டுப்பாடற்ற மீன்பிடி செயல்களை தடுப்பது, ஆட்கடத்தல், மனிதக் கடத்தல் முயற்சிகளைத் தடுப்பது, சுற்றுச்சூழலை பாதுகாப்பது, நாடுகடந்த குற்றங்களைக் கட்டுப்படுத்துவதாகும்.&nbsp;<\/p>\n\n\n\n<p>ஆஸ்திரேலியாவுடன் எல்லையைப் பகிரக்கூடிய இந்தோனேசியாவின் கிழக்குப் பகுதி இந்நடவடிக்கையின் கீழ் வரும் பகுதியாக உள்ளது.&nbsp;<\/p>\n\n\n\n<p>“ஆஸ்திரேலியாவுக்கு உட்பட்ட கடல் பகுதியில் ஏற்படும் அச்சுறுத்தல்களைக் கண்காணிப்பதில் ஆஸ்திரேலியா விழிப்புடன் உள்ளது. அதே சமயம், இந்த அச்சுறுத்தல்கள் ஆஸ்திரேலியாவை மட்டுமல்ல சுற்றியுள்ள பிரதேசத்தையும் பாதிக்கக்கூடியது,” என்ற அடிப்படையில் தேசிய பாதுகாப்பை உறுதிச்செய்யும் இந்த ஒருங்கிணைந்த நடவடிக்கை மேற்கொள்ளப்படுவதாக தெரிவித்திருக்கிறார் ஆஸ்திரேலிய கடல்சார் எல்லைக் கட்டளையின் தளபதி Mark Hill.&nbsp;<\/p>\n\n\n\n<p>இந்தோனேசியா- ஆஸ்திரேலியா இடையிலான கடல் பகுதி வழியே கடந்த காலங்களில் ஈழத்தமிழர்கள் உள்படப் பல நாடுகளின் அகதிகள் ஆஸ்திரேலியாவில் படகு வழியாகத் தஞ்சமடைந்திருக்கின்றனர். இவ்வாறான தஞ்ச முயற்சிகளை ஆட்கடத்தல் நிகழ்வுகளாகக் கருதும் ஆஸ்திரேலிய அரசு அவ்வாறு தஞ்சமடைய முயல்பவர்களை நாடுகடத்தி வருகின்றமை இங்கு குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114079\/\" rel=\"nofollow\">அகதிகள் பயணிக்கும் கடல்பகுதியில் இந்தோனேசியா- ஆஸ்திரேலியா ரோந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114079\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2016\/07\/original_australia-map-heart.jpg"],"pubdate":"Thu, 27 May 2021 04:32:47 +0000"},{"title":"முத்து படத்தை அட்ட காப்பியடித்த விஜய் டிவி சீரியல்.. இந்த பொழப்புக்கு என கிண்டல் செய்யும் ரசிகர்கள்","text":"<p>விஜய் டிவியில் புதிதாக ஒரு சீரியல் ஒளிபரப்பானாலே அது எந்தப் படத்தின் காப்பி என்பதை கண்டுபிடிக்க நெட்டிசன்கள் தொடர்ந்து ஆர்வம் காட்டி வருகின்றனர். அந்த வகையில் விஜய் டிவி நிறுவனம் ஈஸியாக மாட்டிக்கொள்கிறது.<\/p>\n<p>ரியாலிட்டி ஷோக்களுக்கு பெயர் போன விஜய் டிவி சமீபகாலமாக சீரியல்களிலும் மற்ற சேனல்களை ஓரம்கட்டி நல்ல டிஆர்பியை பெற்று வருகிறது. பார்த்து சலித்து புளித்துப்போன கதையாக இருந்தாலும் தாய்மார்களை கவர்ந்து விடுகின்றனர்.<\/p>\n<p>அந்த வகையில் தற்போது ஒளிபரப்பாகும் ராஜா ராணி 2 சீரியல் ஹிந்தியில் ஒளிபரப்பான ஒரு சீரியலின் தமிழ் ரீமேக்தான் என்பதும் குறிப்பிடத்தக்கது. அதேபோல் பாண்டியன் ஸ்டோர்ஸ் சீரியல் லிங்குசாமி இயக்கத்தில் வெளிவந்த ஆனந்தம் படத்தில் அட்டகாப்பி.<\/p>\n<p>இப்படி தொடர்ந்து ரீமேக் விஷயங்களில் கவனம் செலுத்தி வரும் விஜய் டிவியில் கடந்த சில மாதங்களாக நன்றாக சென்று கொண்டிருக்கும் சீரியல் என்றால் அது வேலைக்காரன் சீரியல் தான்.<\/p>\n<p>யூடியூப் பிரபலம் ஒருவர் ஹீரோவாக நடித்து வருகிறார். இந்த படத்தில் வேலைக்காரன் போல் வலம்வரும் அந்த நடிகர் தான் அந்த வீட்டிற்கே எஜமானர் என்பதை ப்ரோமோவில் காட்டியிருந்தனர்.<\/p>\n<p>முதலில் ரஜினி நடிப்பில் கேஎஸ் ரவிக்குமார் இயக்கத்தில் வெளியான முத்து படம் போலிருக்கிறதே என சந்தேகப்பட்ட நெட்டிசன்கள் சீரியல் வெளியான பிறகு அதை உறுதி செய்துவிட்டனர். முத்து படத்தை அப்படியே ஒரு ஜெராக்ஸ் காப்பி எடுத்து வேலைக்காரன் என்ற பெயரில் சீரியலாக எடுத்துள்ளனர் என நெட்டிசன்கள் கிண்டலடித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236329\" style=\"width: 610px;\"><img alt=\"velaikaran-serial-cinemapettai\" class=\"wp-image-236329 size-full\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/velaikaran-serial-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236329\">velaikaran-serial-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/muthu-movie-copy-serial-on-vijay-tv\/\" rel=\"nofollow\">முத்து படத்தை அட்ட காப்பியடித்த விஜய் டிவி சீரியல்.. இந்த பொழப்புக்கு என கிண்டல் செய்யும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/muthu-movie-copy-serial-on-vijay-tv\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/velaikaran-serial-cinemapettai.jpg"],"pubdate":"Thu, 27 May 2021 04:30:20 +0000"}]