[{"title":"30 ஆம் தேதிக்கு தமிழக பாஜகவினர் தயாராக இருங்கள்.. எல். முருகன் வெளியிட்ட பரபரப்பு அறிக்கை.","text":"மத்தியில் ஆட்சிப் பொறுப்பை ஏற்ற பாரதிய ஜனதா கட்சியின் ஏழாம் ஆண்டு நிறைவு விழாவை, &nbsp;மக்களுக்கு தொண்டாற்றும் தினமாக கொண்டாட வேண்டும். டாக்டர் எல் முருகன் அறிக்கை வெளியிட்டுள்ளார்.  அதில் கூறியிருப்பதாவது: &nbsp;பாரதிய ஜனதா கட்சி 2014ம் ஆண்டு முதல் 2019 வரையிலும், 2019 தொடங்கி வரும் 30ம் தேதியோடு ஏழு ஆண்டுகளை நிறைவு செய்கிறது. &nbsp;எனவே வருகிற 30-ஆம் தேதி தமிழகம் முழுவதும் இருக்கிற பாரதிய ஜனதா கட்சியின் &nbsp;நிர்வாகிகள் மற்றும் சட்டமன்ற உறுப்பினர்கள், மாவட்ட ஊராட்சி ஒன்றிய உறுப்பினர்கள், &nbsp;கிராம பஞ்சாயத்து அளவில் வெற்றி பெற்று மக்கள் பிரதிநிதிகளாக இருக்கக்கூடியவர்கள் அனைவரும் மக்களுக்கு சேவை செய்கிற தினமாக இந்த நாளைக் கொண்டாட வேண்டும்.&nbsp;    தடுப்பு ஊசி விழிப்புணர்வு நிகழ்ச்சிகள், ரத்ததான முகாம்கள், தடுப்பூசி போடுவதற்கு மக்களை தயார் செய்தல், கொரானா சிகிச்சைக்காக மக்களுக்கு தேவையான உதவிகள் &nbsp;என பல்வேறுவிதமான சேவைப் பணிகளை மேற்கொள்ள வேண்டும் என்றும் அனைவரையும் கேட்டுக்கொள்கிறேன். இந்த நிகழ்ச்சிகள் அனைத்தும் பூத் அளவிலும் நடக்க வேண்டும். அத்துடன் ஒவ்வொரு நிர்வாகிகளும் குறிப்பிட்ட கிராமங்களை தேர்வு செய்து, அந்த ஒரு நாள் முழுவதும் அந்த கிராமத்திலிருந்து சேவைப் பணி ஆற்ற வேண்டும்.  கட்சியின் அணி, &nbsp;பிரிவு நிர்வாகிகள் அனைவரும் ரத்ததானம் முகாம் நடத்தி அவற்றை பொதுமக்களுக்கு சிகிச்சைக்காக பயன் பெறச் செய்ய வேண்டும். ரத்ததானம் முகாம் 30 ஆம் தேதி முதல் மூன்று நாட்கள் நடத்தலாம்.&nbsp; இதே காலகட்டத்தில் நாம் ஏற்கனவே செய்து வருகின்ற பாதிக்கப்பட்ட ஏழை மக்களுக்கு உணவு மற்றும் ரேஷன் பொருட்கள் வழங்கும் உதவிகளை தொடர்ந்து செய்ய வேண்டும். மேலும் மக்களுக்கு முகக் கவசங்கள், கபசுர குடிநீர் வழங்குவதும் தொடரவேண்டும்.&nbsp;    30ம் தேதி முழுவதும் தமிழகத்தின் அனைத்து பகுதிகளிலும் சேவைப் பணிகளை செய்து, நமது ஏழாம் ஆண்டு நிறைவு நாளை சேவை தினமாகக் கொண்டாடி, மக்களுக்கு தொண்டாற்ற வேண்டுமாய் அனைவரையும் கேட்டுக் கொள்கிறேன். அதே வேளையில் தளர்வில்லா ஊரடங்கு தொடர்பாக மத்திய மற்றும் மாநில அரசுகளின் வழிகாட்டுதல்களை கடைப்பிடித்து பாதுகாப்பாக சேவைப்பணிகளில் ஈடுபட வேண்டும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-bjp-should-be-ready-for-the-30th-statement-issued-by-murugan--qtr4fy","image":["https:\/\/static.asianetnews.com\/images\/01eqywxm6s73sy03gez8gx7rfa\/l-murugan-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 11:25:10 +0530"},{"title":"திருப்பதி ஏழுமலையான் கோவிலில் வைகாசி மாத பௌர்ணமியை முன்னிட்டு மலையப்ப சுவாமி தங்க கருட வாகன உலா","text":"திருப்பதி ஏழுமலையான் கோவிலில் வைகாசி மாத பௌர்ணமியை முன்னிட்டு மலையப்ப சுவாமி தங்க கருட வாகனத்தில் உலா வந்தார்.\n108 வைணவத் திருத்தலங்களிலும் கருடசேவை முக்கியமான வாகன சேவையாக நடைபெறுவது வழக்கம். திருப்பதி ஏழுமலையான் கோவிலில் ஒவ்வொரு மாதமும் பௌர்ணமி அன்று கருட வாகனத்தில் மலையப்ப சுவாமி நான்கு மாடவீதியில் எழுந்தருளி பக்தர்களுக்கு அருள்பாலிப்பது வழக்கம்.\nஇரவு நடைபெற்ற நிகழ்ச்சியில் கோவிந்தா கோவிந்தா என்ற முழக்கத்துடன் மலையப்ப சுவாமியை பக்தர்கள் தரிசனம் செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147042-திருப்பதி-ஏழுமலையான்-கோவிலில்-வைகாசி-மாத-பௌர்ணமியை-முன்னிட்டு-மலையப்ப-சுவாமி-தங்க-கருட-வாகன-உலா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622094749147042.jpg"],"pubdate":"Thu, 27 May 2021 11:21:13 +0530"},{"title":"கொரோனா பாதிப்பில் முதலிடம்... உச்சக்கட்ட அச்சத்தில் கோவை மக்கள்...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவ தொடங்கியதில் இருந்தே அதிக பாதிப்புக்களுடன் முதலிடத்தில் இருந்த சென்னை, நேற்று முதன் முறையாக இரண்டாமிடத்திற்கு சென்றுள்ளது.கொரோனா தொற்று பரவலில் கோவை தமிழகத்திலேயே முதலிடம் பிடித்துள்ளது அப்பகுதி மக்களை அதிர்ச்சியில் ஆழ்த்தியது. &nbsp;தினசரி பாதிப்புகள் 4 ஆயிரத்தைக் கடந்துள்ள நிலையில், தமிழகத்தில் கொரோனா ஹாட் ஸ்பாட்டாக கோவை மாறியுள்ளது. நேற்று ஒரே நாளில் கோவையில் 4, 268 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது, 37 பேர் உயிரிழந்துள்ளனர். இதையடுத்து கோவையில் தனிமைப்படுத்தப்பட்ட பகுதிகளின் எண்ணிக்கையும் அதிகரித்துள்ளது.&nbsp;    கோவை மாவட்டம் முழுவதும் 898 இடங்கள் தனிமைப்படுத்தப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர். அதிலும் குறிப்பாக மாநகராட்சி பகுதிகளில் 602 இடங்கள் தனிமைப்படுத்தப்பட்டுள்ளன. அந்த பகுதிகளில் மாநகராட்சி அதிகாரிகள், காவல்துறையினர் கண்காணிப்பு பணியில் ஈடுபட்டு வருகின்றனர். கோவை மாநகரில் மட்டும் கடந்த 10 நாட்களில் 30 ஆயிரம் பேருக்கு கொரோனா &nbsp;பாதிப்பு ஏற்பட்டுள்ளது. 100க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.&nbsp;    கோவையில் கிடுகிடுவென &nbsp;அதிகரிக்கும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக சென்னையில் இருந்து உயர்மட்ட &nbsp;குழு அதிகாரிகள் அனுப்பப்பட்டுள்ளனர். கொரோனா தொற்று பரவலுக்கான காரணம் குறித்து கோவையின் முக்கிய பகுதிகளில் ஆய்வு நடத்த உள்ள உயர்மட்ட குழு அதிகாரிகள், அதன் பின்னர் மாநகராட்சி மற்றும் மாவட்ட நிர்வாகத்துறை அதிகாரிகளுடன் ஆலோசனையிலும் ஈடுபட உள்ளனர். கோவையில் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்த பரிசோதனை எண்ணிக்கைகளை அதிகரிக்க வேண்டும் என்றும், தடுப்பூசி செலுத்தும் பணியை தீவிரப்படுத்த வேண்டும் என்றும் பொதுமக்கள் மற்றும் மருந்த்துவர்கள் தரப்பிலிருந்து கோரிக்கைகள் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/covai-is-a-fist-district-in-corona-positive-case-at-tamilnadu-qtr3yg","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 11:14:40 +0530"},{"title":"மேற்கு மண்டலத்தில் அதிகரிக்கும் கொரோனா பரவல்; காரணம் என்ன?","text":"<p>தமிழக முழுவதும் கொரோனா தொற்று பாதிப்பு கடந்த இரண்டு நாட்களாக இறங்கு முகத்தில் உள்ளது நல்ல அறிகுறியாக பார்க்கப்படுகிறது. ஆனால் மேற்கு மண்டலத்தில் கொரோனா தொற்று எண்ணிக்கை அதிகரித்து வருவது கவலை அளிக்கிறது. குறிப்பாக நேற்று சென்னையை விட கோயம்புத்தூர் மாவட்டத்தில் தொற்று பாதிப்பு அதிகமாக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>நேற்று 4,268 புதிய பாதிப்புகளுடன், கோயம்புத்தூர் மாவட்டத்தில் சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கை 35,000ஐ தாண்டியுள்ளது.<\/p>\n\n\n\n<p>தொற்று பாதிப்பு அதிகரித்து வருவதற்கு முதன்மைக் காரணமாக கூறப்படுவது, இங்குள்ள ஏராளமான சிறிய தொழிற்சாலைகளே. இவற்றில் பெரும்பாலான தொழிற்சாலைகள் கடந்த 10 நாட்களுக்கு முன்பு வரை இயங்கி வந்தன. அங்கு கொரோனா பாதிப்பு அதிகரித்த நிலையில் அவர்களாகவே தொழிற்சாலைகளை மூடிவிட்டனர்.<\/p>\n\n\n\n<p>மாவட்டத்தில் பதிவான கொரோனா தொற்று எண்ணிக்கையில் பெரும்பாலானவை, இதுபோன்ற சிறிய தொழிற்சாலைகளில் பணிபுரிவோர் அல்லது அவர்களது குடும்பத்தினரே. ஒரு சில தொழிற்சாலைகளில் 100க்கும் மேற்பட்டோருக்கு பாதிப்பு ஏற்பட்டுள்ளதாக மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் முதல் அலையின் போது நகைப்பட்டறைகள் ஹாட்ஸ்பாட்களாக இருந்தன, தற்போது இந்த சிறிய தொழிற்சாலைகள் ஹாட்ஸ்பாட்களாக உள்ளன. இதேபோல் திருப்பூர் மாவட்டத்தில் பாதிப்பு அதிகரிப்புக்கு காரணம் அங்குள்ள பின்னலாடை தொழிற்சாலைகள்தான்.<\/p>\n\n\n\n<p>மேலும், இந்த மேற்கு பகுதிகளில் கொரோனா பரவல் அதிகரிப்புக்கு மற்றுமொரு காரணமாக சொல்லப்படுவது, அதிகப்படியான நபர்கள் வீட்டுத் தனிமையில் இருப்பதுதான். கோயம்புத்தூரில் கிட்டத்தட்ட 70% பேர் வீட்டுத் தனிமையில் உள்ளனர். வீட்டுத் தனிமையில் உள்ளவர்களால் அவர்கள் வீட்டில் மற்றவர்களுக்கும் தொற்று பாதிக்கிறது என சுகாதாரத்துறை தரப்பில் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மருத்துவமனையில் உள்ள படுக்கை பற்றாக்குறையே வீட்டுத் தனிமையில் அதிகம் பேர் இருக்க காரணம்.<\/p>\n\n\n\n<p>மேலும், மருத்துவமனையில் உள்ள நோயாளிகளைப் பார்க்க வருபவர்கள், வாகன ஓட்டுனர்கள், மருத்துவமனை ஊழியர்கள் போன்றவர்களாலும் தொற்றுப் பரவல் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>நகர்புறங்களில் மட்டுமல்லாமல் கிராமபுறங்களிலும் கொரோனா தொற்று அதிகரித்து வருவது கவலை அளிப்பதாக உணவுத்துறை அமைச்சர் சக்கரபாணி தெரிவித்துள்ளார். ஊரகப் பகுதிகளில் கொரோனா பரவலைக் கட்டுப்படுத்த பஞ்சாயத்து அளவில் குழுக்கள் அமைக்கப்பட்டுள்ளதாகவும் அமைச்சர் தெரிவித்துள்ளார். இந்த குழுவில் பஞ்சாயத்து தலைவர், செயலாளர், கிராம நிர்வாக அலுவலர், செவிலியர் மற்றும் காவலர்கள் இடம் பெறுவர்.<\/p>\n\n\n\n<p>இந்த இரண்டாம் அலையில் சென்னையில் பாதிப்புகள் அதிகமாக தொடங்கிய 10 நாட்களுக்குப் பிறகு கோவையில் பாதிப்புகள் அதிகரிக்க தொடங்கின. தற்போது சென்னையில் பாதிப்புகள் குறைய தொடங்கியுள்ள நிலையில், கோவையிலும் பாதிப்புகள் விரைவில் குறையும் என்று மாவட்ட சுகாதார அதிகாரிகள் நம்பிக்கை தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>இதேபோல் தமிழகத்தின் தெற்கு மண்டலத்திலும் கொரோனா பரவல் அதிகரித்து வருகிறது. மதுரையில் நேற்று 1,500 புதிய பாதிப்புகளுடன், சிகிச்சையிலிருப்போர்களின் எண்ணிக்கை 15,000ஐ தாண்டியுள்ளது. இதேபோல் கன்னியாகுமரியிலும் கடந்த 10 நாட்களாக தொற்று பாதிப்பு 1000ஐ தாண்டி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/reason-behind-corona-cases-increasing-in-west-zone-of-tamilnadu-307528\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Oxygen-Main.jpeg"],"pubdate":"Thu, 27 May 2021 11:11:47 +0530"},{"title":"தமிழகத்தில் கொரோனா தடுப்பு பணிக்காக கூடுதலாக 2,100 மருத்துவர்கள் நியமனம்..!","text":"தமிழகத்தில் கொரோனா தடுப்பு பணிக்காக கூடுதலாக 2,100 மருத்துவர்கள் தற்காலிகமாக நியமிக்கப்பட உள்ளனர்.\nசென்னை ஸ்டான்லி மருத்துவமனை, ராஜீவ் காந்தி மருத்துவமனை, கிண்டி கொரோனா மருத்துவமனைகளுக்கு தலா 75 மருத்துவர்களும், ஓமந்தூரார் மருத்துவமனைக்கு 70 மருத்துவர்களும் கூடுதலாக நியமிக்கப்படவுள்ளனர் கீழ்ப்பாக்கம் மருத்துவமனைக்கு 60 மருத்துவர்களும், செங்கல்பட்டு மருத்துவமனைக்கு 90 மருத்துவர்களும் புதிதாக நியமிக்கப்படவுள்ளதாக மருத்துவக் கல்வி இயக்குநரகம் தெரிவித்துள்ளது.\nஇதேபோல் மாநிலம் முழுவதும் 48 அரசு மருத்துவமனைகளுக்கும் தேவைக்கேற்ப கூடுதல் மருத்துவர்கள் நியமிக்கப்பட உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147041-தமிழகத்தில்-கொரோனா-தடுப்பு-பணிக்காக-கூடுதலாக-2,100-மருத்துவர்கள்-நியமனம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622099950147041.jpg"],"pubdate":"Thu, 27 May 2021 11:06:44 +0530"},{"title":"இரண்டாவது அலையின் குறைவான எண்ணிக்கை கொண்ட தாராவி : எப்படி சாத்தியம்?","text":"<p><strong>Once a covid hotspot Dharavi now sees lowest cases in second wave Tamil News : <\/strong>ஆசியாவின் மிகப்பெரிய சேரி என அழைக்கப்படும் 2.5 சதுர கி.மீ பரப்பளவில் உள்ள மும்பை தாராவி, கடந்த புதன்கிழமை கொரோனாவினால் புதிதாக பாதிக்கப்பட்ட மூன்று பேரைக் கண்டது. இது, பிப்ரவரி 11 முதல் இரண்டாவது அலையின் மிகக் குறைவான எண்ணிக்கையைக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>பிரிஹன்மும்பை மாநகராட்சி (BMC) படி, தாராவி கடந்த ஆண்டு கொரோனா பரவலில் இருந்து இதுவரை 6,798 பாதிக்கப்பட்டவர்களைப் பதிவு செய்திருக்கிறது. இவற்றில், இந்த ஆண்டு மார்ச் மற்றும் ஏப்ரல் மாதங்களில் சுமார் 36 சதவீதம் (2,500) பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>பிப்ரவரி நடுப்பகுதியில் இரண்டாவது அலை தொடங்கிய உடனேயே, தாராவி தினசரி 10 பாதிக்கப்பட்டவர்களைப் பதிவு செய்தது. அதன் முதல் இரட்டை இலக்க எண்ணிக்கை, 37 நாட்களுக்கு இடைவெளியில் தோன்றியது. கடந்த மார்ச் மாதத்தில், இப்பகுதியில் சராசரியாக 50 பேர் பாதிக்கப்பட்டிருந்தனர். மார்ச் 23-க்குள், வனிதா சமாஜ் ஹாலில் 250 படுக்கைகள் கொண்ட தனிமைப்படுத்தப்பட்ட மையம் நிரம்பியிருந்தாலும், செயலில் உள்ள எண்ணிக்கை, 180 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>ஏப்ரல் 8-ம் தேதி, மிக உயர்ந்த ஒற்றை நாள் அதிகரிப்பு, 99-ஆகப் பதிவு செய்யப்பட்டது. இது, கடுமையான கவலைகளைத் தூண்டியது. மே 1-ம் தேதி, தாராவியில் 947 பேர் பாதிக்கப்பட்டிருந்தனர். புதன்கிழமை தரவு, 62 செயலில் உள்ள எண்ணிக்கையைக் காட்டுகிறது.<\/p>\n\n\n\n<p>இந்த நேரத்தில் குடிமை அமைப்பின் மூலோபாயத்தை விவரித்து, “நாங்கள் கடந்த ஆண்டின் &#8216;தாராவி மாடல்’- திரை, சோதனை மற்றும் தனிமைப்படுத்தலுக்குச் சென்றோம்” என்று பி.எம்.சியின் உதவி நகராட்சி ஆணையர் (ஜி வடக்கு வார்டு) கிரண் திகாவ்கர் கூறினார்.<\/p>\n\n\n\n<p>தாராவிவியில் 8.5-10 லட்சம் மக்கள் வசிப்பதாக மதிப்பிடப்பட்டுள்ளது. இங்கு, ஏறத்தாழ 40 சதவீத புலம்பெயர்ந்த தொழிலாளர்கள் உள்ளனர். அவர்களில் பலர் 10 × 10-அடி அறைகளில்தான் வாழ்கின்றனர். அதிகாரிகளைப் பொறுத்தவரை, இது சமூக தூர மற்றும் தனிமை அடிப்படையில் ஒரு கடினமான சவாலை முன்வைக்கிறது.<\/p>\n\n\n\n<p>இன்னும், முதல் அலையின் போது, ​​தாராவி தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கையை வெற்றிகரமாகக் கட்டுப்படுத்த முடிந்தது. செப்டம்பர் 2020-க்குப் பிறகு 30-ஆக குறைந்தது. கடந்த ஆண்டு டிசம்பரில் ஒரு முறை, ஜனவரியில் நான்கு நாட்கள் மற்றும் இந்த ஆண்டு பிப்ரவரியில் ஒரு முறை என ஆறு சந்தர்ப்பங்களில் 24 மணிநேர காலப்பகுதியில் புதிய எண்ணிக்கை எதுவும் பதிவாகவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், பி.எம்.சி வார்டு அதிகாரிகள் இப்பகுதியில் காய்ச்சல் கிளினிக்குகளை மூடவில்லை. இது சேரி மக்களை ஸ்க்ரீனிங் செய்வதற்கும், தனிமைப்படுத்துவதற்கும் உதவியது என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பிப்ரவரி இறுதிக்குள் பி.எம்.சி, இப்பகுதியில் உள்ள ஐந்து மையங்களில் சோதனைகளை நடத்தத் தொடங்கியது. குறுகிய சாலைகளை மறைக்க மொபைல் சோதனை வேன்கள் பயன்படுத்தப்பட்டன. இதேபோல், கோவிட் அறிகுறிகளைக் கவனிக்கும்படி மக்கள் கேட்கும் அறிவிப்புகளை வெளியிடுவதற்கும், காய்ச்சல் முகாம்களின் இருப்பிடத்தை வழங்குவதற்கும் வேன்கள் பயன்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>மே 10 முதல், தாராவி பாதிக்கப்பட்டவர்களின் எண்ணிக்கையில் தினசரி வீழ்ச்சியைப் பதிவு செய்து வருகிறது. இது மும்பை முழுவதும் தினசரி எண்ணிக்கையின் வீழ்ச்சியுடன் ஒத்துப்போகிறது. அங்கு தினசரி பாதிப்படைவர்களின் எண்ணிக்கை 300-500 வரம்பிலிருந்தது. பிப்ரவரி மாதத்திற்குள் ஆயிரத்திற்கும் மேலாக உயர்ந்தது. மார்ச் மற்றும் ஏப்ரல் மாதங்களில் கடுமையாக அதிகரித்தது.<\/p>\n\n\n\n<p>மே 18 அன்று, நகரத்தின் தினசரி மொத்த எண்ணிக்கை மார்ச் 2 முதல், முதல் முறையாக 1,000-க்கும் குறைந்தது. புதன்கிழமை, மொத்த பாதிக்கப்பட்டவர்களின் எண்ணிக்கையான 7 லட்சத்திற்கும் அதிகமான நிலையில், இந்த நகரம் 1,352 பேர்களை கொண்டிருந்தது.<\/p>\n\n\n\n<p>தாராவியில் தடுப்பூசி பாதுகாப்பு அதிகரிப்பதே இப்போது நோக்கம் என்று பிஎம்சி அதிகாரிகள் தெரிவித்தனர். &#8216;சோட்டா சியோன் மருத்துவமனை&#8217; என்று பிரபலமாக அழைக்கப்படும் நகர்ப்புற சுகாதார மையத்தில், ஒரு தடுப்பூசி மையம் மார்ச் 22 அன்று திறக்கப்பட்டது. முதல் 10 நாட்களில் ஒரு தெளிவான ரெஸ்பான்ஸுக்கு பிறகு, எண்ணிக்கை எடுக்கப்பட்டு, மே 6 அன்று 600 தடுப்பூசிகளை எட்டியது. இந்த மையம் இதுவரை 19,794 குடிமக்களுக்குத் தடுப்பூசி போட்டுள்ளது. அவர்களில் பெரும்பாலோர் தாராவியைச் சேர்ந்தவர்கள்.<\/p>\n\n\n\n<p>தாராவியின் தடுப்பூசி எண்ணிக்கையை மேம்படுத்த மேலும் இரண்டு மையங்கள் திறக்கப்பட்டுள்ளன. போக்குவரத்து முகாம் பள்ளி (மே 7) 1,348 பேரைபேருக்கு தடுப்பூசி போட்டுள்ளது மற்றும் SWC மையம் (மே 12) 655 பேருக்கு  போட்டிருக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/once-a-covid-hotspot-dharavi-now-sees-lowest-cases-in-second-wave-tamil-news-307520\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dharavi.jpg"],"pubdate":"Thu, 27 May 2021 10:57:04 +0530"},{"title":"பஞ்சாப் வங்கி மோசடி : வைர வியாபாரி மெஹூல் சோக்ஸி வெளிநாட்டில் கைது","text":"<p>Fugitive businessman Mehul Choksi held in Dominica : வங்கி மோசடி வழக்கில் இந்தியாவின் தேடப்படும் நிதி மோசடி குற்றவாளியாக அறிவிக்கப்பட்ட தொழிலதிபர் மெஹூல் சோக்ஸி டொமினிக்கா குடியரசில் கைது செய்யப்பட்டுள்ளார். இந்தியாவில் அவருக்கு கைது வாரண்ட் அறிவிக்கப்பட்ட நிலையில் அவர் ஆண்டிகுவா மற்றும் பார்படா நாட்டிற்கு தப்பியோடினார்.<\/p>\n\n\n\n<p>2018ம் ஆண்டில் இருந்து கரீபியன் நாட்டு பிரஜையாக வலம் வரும் சோக்ஸி அவருடைய வீட்டில் இருந்து காணாமல் போய்விட்டார் என்று புகாஅர் அளிக்கப்பட்ட நிலையில் அவரை டொமினிகா காவல்துறையினர் கைது செய்துள்ளனர். இது தொடர்பாக அண்டிகுவாவில் இயங்கி வரும் சர்வதேச புலனாய்வான இண்டெர்போல் மஞ்சள் அறிக்கை வெளியிட்டிருந்தது. தற்போது டொமினிக்காவில் இருந்து அவரை பார்படாவிற்கு திருப்பி அழைத்து செல்ல தேவையான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாக கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பொதுத்துறை வங்கியான பஞ்சாப் தேசிய வங்கி (PNB)யில் ரூ. 13,600 கோடி நிதி மோசடி செய்ததாக அவர் மீது குற்றச்சாட்டுகள் வைக்கப்பட்டுள்ளது. ஆண்டிகுவாவின் ஜான்சன் பாய்ண்ட் காவல்நிலையத்தில், மே 23ம் தேதியில் இருந்து மெஹூலை காணவில்லை என்று புகார் பதிவு செய்யப்பட்டிருப்பதாக ராயல் காவல்பிரிவு அறிவித்துள்ளது. மேற்கூறிய நாளில் தன்னுடைய வீட்டில் இருந்து 5:15 மணிக்கு வெளியேறிய அவரை காணவில்லை. பல்வேறு இடங்களில் சோதனைகள் நடத்தியும் அவரை கண்டுபிடிக்க முடியவில்லை என்று மே 24ம் தேதி அறிக்கை வெளியிட்டது காவல்துறை.<\/p>\n\n\n\n<p>பிரதம மந்திரி காஸ்டன் பிரவுன், சோக்ஸியைக் கண்டுபிடிப்பதற்கு இந்திய அரசு, அண்டை நாடுகள் மற்றும் சர்வதேச காவல் அமைப்புகளுடன் ஒத்துழைப்பதாக கூறினார். அவருடைய வீட்டில் இருந்த ஒருவர், அவரைக் காணவில்லை என்று புகார் அளித்துள்ளார். அதனை தொடர்ந்து தேடும் பணி தீவிரமானது.<\/p>\n\n\n\n<p>சோக்ஸிக்காக இந்தியாவில் வாதாடும் அவருடைய வழக்கறிஞர் விஜய் அகர்வால், சோக்ஸி எங்கே இருக்கிறார் என்பது அவரின் குடும்ப உறுப்பினர்களுக்கு தெரியாது. சோக்ஸி காணவில்லை. அவருடைய குடும்பத்தினர் மிகவும் வருத்தத்தில் உள்ளனர். ஆண்டிகுவா காவல் துறையினரிடம் பேசி நிலைமை என்ன அறிந்து வருகின்றனர். அவருக்கு என்ன நடந்தது என தெரியவில்லை என்று இந்தியன் எக்ஸ்பிரஸிடம் செவ்வாய்க்கிழமை தெரிவித்தார்.<\/p>\n\n\n\n<p>சோக்ஸி ஜனவரி 7, 2018ம் ஆண்டு, பஞ்சாப் தேசிய வங்கியில் நடைபெற்ற நிதி மோசடிகள் வெளிச்சத்திற்கு வருவதற்கு சில நாட்களுக்கு முன்பு, இந்தியாவில் இருந்து வெளியேறினார். ஜனவரி 15ம் தேதி அன்று அவர் ஆண்டிகுவா பார்படா நாட்டின் குடிமகனாக மாறினார். முதலீடு திட்டத்தின் கீழ் அந்நாட்டில் 2017ம் ஆண்டு நவம்பர் மாதமே குடியுரிமை பெற விண்ணப்பித்திருந்தார். சோக்ஸியின் உறவினரான நிரவ் மோடியும் இந்த வழக்கில் முக்கிய குற்றவாளி. அவர் தற்போது இங்கிலாந்தில் சிறையில் உள்ளார். அவரை இந்தியாவிற்கு அழைத்து வருவதற்கான வேலைகள் தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/fugitive-businessman-mehul-choksi-held-in-dominica-307502\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mehul.jpg"],"pubdate":"Thu, 27 May 2021 10:40:47 +0530"},{"title":"‘அந்த வாத்தியாரை செவுளில் அறையணும்’ – பொங்கிய பூவே உனக்காக சீரியல் பிரபலம்!","text":"<p><strong>PSBB School Teacher Sexual Harraasment Case Serila Actor Arun Condeming Video : <\/strong>சென்னை கே.கே.நகரில் செயல்பட்டு வரும் பிரபல தனியார் பள்ளியான பத்ம சேஷாத்ரி பால பவனில், வணிகவியல் ஆசிரியராக பணிபுரிந்து வந்த ராஜகோபாலன் மீது மாணவிகள் பாலியல் குற்றச்சாட்டுகளை சுமத்தியதன் பேரில், அவர் மீது போக்சோ உள்ளிட்ட 5 சட்டங்கள் பாய்ந்துள்ளது. ராஜகோபாலனை காவல்துறையினர் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்திய நிலையில், வரும் ஜூன் 8-ம் தேதி வரை நீதிமன்ற காவலில் வைத்து விசாரிக்க உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>பள்ளி ஆசிரியர் ராஜகோபாலனின் அறுவறுக்கத் தக்க இந்த செயலுக்கு, கல்வியாளர்கள், திரைப் பிரபலங்கள், அரசியல் கட்சியினர் மற்றும் சமூக ஆர்வலர்கள் என பல தரப்பினரும் எதிர்ப்பு தெரிவித்து வருகின்றனர். அந்த வகையில் ‘பூவே உனக்காக’ சீரியலில் செல்வம் ரோலில் நடித்து வரும் சின்னத்திரை பிரபலம் ஒருவர், ஆசிரியர் ராஜகோபாலனின் செயலுக்கு தனது கண்டனங்களை உணர்ச்சிப் பொங்க வெளிபடுத்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-307514\" height=\"368\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/psbb-school.jpg\" width=\"608\" \/><\/figure>\n\n\n\n<p>சன் டிவியில் ராதிகா சரத்குமார் தயாரிப்பில் ஒளிபரப்பான ‘இளவரசி’ சீரியலில் ஸ்வரூபன் மூலம் சின்னத்திரைக்கு அறிமுகமானவர் அருண் குமார் ராஜன். அதன் பிறகாக சன் டிவியில் ஒளிபரப்பான கல்யாண பரிசு, அழகி, வாணி ராணி போன்ற சீரியல்களிலும் நடித்து பிரபலமடைந்துள்ளார். தற்போது, சன் டிவியில் பல ஆண்டுகளாக ஒளிபரப்பாகி வரும் சந்திரலேகா சீரியலில் சபரி ரோலில் நடித்து வருகிறார். மேலும், தற்போது சன் டிவியில் அறிமுகமாகி உள்ள ‘பூவே உனக்காக’சீரியலிலும் செல்வம் ரோலில் நடித்து பிஸியாகவே இருந்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அருண் குமார் ராஜன் தற்போது தமிழகத்தை உலுக்கி உள்ள பிரச்னையான மாணவிகள் மீது பள்ளி ஆசிரியரின் பாலியல் அத்துமீறல்கள் தொடர்பாக, கோபம் பொங்கிய நிலையில் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அந்த வீடியோவில், ‘ பி.எஸ்.பி.பி பள்ளி விவகாரத்தில் பாலியல் குற்றம் சாட்டப்பட்டுள்ள ஆசிரியர் ராஜகோபாலனின் பெயரை சொல்வதற்கே கூச்சமும் அசிங்கமாகவும் இருக்கிறது. அவனை நினைக்கும் போதே என் வாயில் வண்டை வண்டையாக வருகிறது. இப்படியான பள்ளிகளில் அட்மிஷன் கிடைப்பது கடினம் என நினைத்து, நாம் பலரிடம் சிபாரிசு பெற்று இப்படியான மதிப்புகள் நிறைந்த பள்ளியாக சொல்லிக் கொள்ளும் பள்ளியில் குழந்தைகளை சேர்க்க முற்படுகிறோம். ஆனால், 5 வருடமாக ஒரு ஆசிரியர் மாணவிகளை டார்ச்சர் செய்து பாலியல் துன்புறுத்தலில் ஈடுபட்டுள்ளான். பள்ளி நிர்வாகன், இவன் மீது நடவடிக்கை எடுக்கப்படாமல் இருந்திருக்கிறது என்றால், இவனுடன் மேலும் சிலர் சேர்ந்து இருக்கிறார்கள் என்று தானே அர்த்தம்?<\/p>\n\n\n\n<p>அவனை அழைத்து செவுளில் அறைந்தால் வேறு யாரும் இப்படியான வேலைகளை செய்ய பயப்படுவார்கள் அல்லவா? இவர்களுக்கு தக்க தண்டனையை வழங்க நீதியை நிலைநாட்ட முடியாத நாமெல்லாம் நாட்டின் குடிமகன்களா? பாலியல் துன்புறுத்தலுக்கு உள்ளான மாணவியின் இளம் பருவ நிலை, மனதில் கொள்ளப்பட வேண்டியது. அவருடைய வாழ்க்கையே திசை மாறி போய் விடும் அபாயம் இது போன்ற சிக்கல்களால் உருவாகிறது. அவருக்கு எப்படியான பாதுகாப்பான சூழலை நாம் வழங்கி இருக்கிறோம்? பள்ளிகளைப் பொறுத்தவரை எவ்வளவு கட்டணங்களை வசூலிக்கிறார்கள்?<\/p>\n\n\n\n<p>மாணவர்கள் சிறு தவறு செய்தால் கூட, பெற்றோரை அழைத்து உடனடியாக விசாரிக்கிறார்கள். ஆனால், இவ்வளவு பெரிய தவறு நடக்கும் போது ஆசிரியரை உடனடியாக விசாரித்து நடவடிக்கை எடுக்க மட்டும் ஏன் இவ்வளவு தாமதம் ஆகிறது. இது போன்ற பாலியல் அத்துமீறல்களை பள்ளி நிர்வாகத்தால் ஏன் கண்டுபிடிக்க முடியவில்லை மற்றும் தடுத்துநிறுத்த முடியவில்லை. பின்னர் எதற்காக இப்படியான கல்வி நிறுவனங்களை நடத்த வேண்டும்.அந்த குழந்தைகளுக்கோ அவர்களின் பெற்றோருக்கோ எந்த மாதிரியான மனநிலை இருக்கும். அவர்களுக்கு இந்த சமுதாயத்தை பார்க்கும்போது, எந்த ஆண்மகன் மீதேனும் நம்பிக்கை வருமா? என இந்த பிரச்னையில் சாதாரண குடிமகனுக்கு எழும் கேள்விகளையும் ஆதங்கத்தையும் தனது வீடியோவில் வெளிபடுத்தி உள்ளார்.<\/p>\n\n\n\n\n\n\n\n<p>அருணின் இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகிய நிலையில், அருணை போல செய்வதறியாது கேள்விகளையும் ஆதங்கத்தையும் வெளிபடுத்தும் பல சாமானிய மக்களும் சமூக வலைதளங்களில் பேசத் தொடங்கி உள்ளனர். இந்த நிலையில், சம்பவம் தொடர்பாக பள்ளி நிர்வாகம் விளக்கம் அளிக்க சம்மன் அனுப்பப்பட்டிருந்த நிலையில், பள்ளியின் தாளாளர் மற்றும் முதல்வர் நேரில் ஆஜராகி விளக்கம் அளிக்க சம்மன் அனுப்பப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/psbb-school-teacher-rajagopalan-sexual-harrasment-poove-unakkaga-serial-actor-arun-kumar-rajan-condems-videos-307504\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-sabari-raja.png"],"pubdate":"Thu, 27 May 2021 10:21:19 +0530"},{"title":"“திமுக சிறப்பாக பணியாற்றினாலும் பாஜகவிற்கே ஆதரவு” – வட இந்தியர்கள் குறித்து அமைச்சர் சர்ச்சை கருத்து","text":"<p><strong><a href=\"https:\/\/indianexpress.com\/profile\/author\/janardhan-koushik\/\">Janardhan Koushik<\/a>&nbsp;<\/strong><\/p>\n\n\n\n<p>Minister Sekar Babu remark on North Indians : துறைமுகம் எம்.எல்.ஏ மற்றும் தமிழக அறநிலையத்துறை அமைச்சர் சேகர் பாபு வட இந்தியர்கள் குறித்து சர்ச்சையைக் கிளப்பும் வகையில் பேசியதால் பாஜகவினர் கடும் கண்டனம் தெரிவித்துள்ளனர்.  மஹாவீர் இண்டெர்நேஷனல் சென்னை மெட்ரோ என்ற அமைப்பினரின் உணவு வங்கி நிகழ்வில் சிறப்பு விருந்தினராக பங்கேற்றார் அமைச்சர். அவருடன் திமுக நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், திமுக எம்.எல்.ஏ பரந்தாமன் ஆகியோர் பங்கேற்றனர். அப்போது, “திமுகவிற்கு வாக்களிக்காதவர்கள் அனைவரும் பாஜக ஆதரவாளார்கள்” என்று பேசியுள்ளார்.<\/p>\n\n\n\n<p>கணிசமாக இந்தி பேசும் மக்கள் வாழும் இந்த தொகுதியில், “நானும் கடந்த 40 ஆண்டுகளுக்கும் மேலாக இங்கே வாழ்ந்து வருகிறேன். வட இந்தியர்களின் வளர்ச்சியை நான் கண்கூட பார்த்துள்ளேன். நீங்கள் அதிகாரம் மிக்கவர்களாக மாறுவதற்கு திராவிட கட்சிகளின் பங்கே அதிகம் இருக்கிறது தவிர பாஜக கட்சியின் பங்கு ஒன்றும் இல்லை. இப்படி இருந்தும் கூட நீங்கள் பாஜகவிற்கு வாக்களிக்கின்றீர்கள். தயாநிதிமாறன் கூட என்னிடம் கேட்பார், அவர்கள் தான் நமக்கு வாக்களிக்கவில்லையே, அவர்களுக்கு உதவ ஏன் இவ்வளவு மெனக்கெட வேண்டும் என்று. அவர்களும் இந்த நிலத்தில் தான் வாழ்கிறார்கள். நான் இந்த தொகுதியின் எம்.எல்.ஏ. அனைவருக்கும் தேவையான உதவிகள் மற்றும் நலத்திட்டங்கள் சென்று சேர்வதை உறுதி செய்வது என்னுடைய கடமை என்று நான் கூறுவேன்” என்றார் சேகர் பாபு.<\/p>\n\n\n\n<p>கடந்த காலங்களிலும் எவ்வாறு இந்தி பேசும் மக்கள் திமுகவிற்கு வாக்களிக்கவில்லை என்றும், ஆனாலும் திமுக அவர்களுக்கான அனைத்து நலத்திட்டங்களை செய்தது என்றும் கூறினார். பாஜக 300- 500 வாக்குகள் வாங்கிய இடத்தில் திமுக வெறும் 50 வாக்குகள் தான் வாங்கியது என்றும் கூறினார்.  அவர்களின் வாழ்வாதாரத்தை உயர்த்துவதற்கான முயற்சிகள் அனைத்தையும் திமுக செய்த போதும் அவர்கள் ஏன் எங்கள் கட்சியை புறக்கணிக்கிறார்கள் என்று நான் கேட்கும்போது, அவர்கள் எங்களுக்கு தான் வாக்களித்ததாக அவர்கள் கூறுகிறார்கள். முன்னதாக நாங்கள் வாக்குச் சீட்டு மூலம் வாக்குகளைப் பதிவுசெய்தோம், ஆனால் இப்போது நம்மிடம் ஈ.வி.எம் இயந்திரங்கள் உள்ளன, அவை ஒவ்வொரு பகுதியிலும் எத்தனை வாக்குகள் பதிவு செய்யப்பட்டுள்ளன என்பதைக் காண்பிக்கும். நீங்கள் எங்களை புறக்கணித்தாலும் நாங்கள் உங்களை புறக்கணிக்க மாட்டோம், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<h2><strong>பாஜகவினர் கண்டனம்<\/strong> <\/h2>\n\n\n\n<p>சேகர் பாபுவின் கருத்திற்கு கடுமையான கண்டனங்களை பதிவு செய்து வருகின்றனர் பாஜகவினர். குறிப்பிட்ட இனத்தினரை சுட்டிக்காட்டி அவர்கள் தங்களின் ஜனநாயக கடமையை நிறைவேற்றியதற்காக அச்சுறுத்தப்பட்டுள்ளனர். வாக்களித்தல் அவர்களின் விருப்பம். அவர்களுக்கு பணியாற்றுவது உங்களின் கடமை. இது போன்ற அச்சுறுத்தலுக்கும், தாக்குதலுக்கும் எதிராக பாஜக ஒவ்வொரு குடிமகனுக்கும் ஆதரவாக நிற்கும் என்று வினோஜ் பி. செல்வம் ட்வீட் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Less than 38% voted for <a href=\"https:\/\/twitter.com\/arivalayam?ref_src=twsrc%5Etfw\">@arivalayam<\/a> in 2021 election. It is unfair to single out any community n threaten them for exercising their right and voting their choice. It’s your duty to serve them. We the <a href=\"https:\/\/twitter.com\/BJP4TamilNadu?ref_src=twsrc%5Etfw\">@BJP4TamilNadu<\/a> promise to stand by every citizen against such threats n attacks <a href=\"https:\/\/t.co\/TwTcCFWl72\">https:\/\/t.co\/TwTcCFWl72<\/a><\/p>&mdash; Vinoj P Selvam (@VinojBJP) <a href=\"https:\/\/twitter.com\/VinojBJP\/status\/1397489501698609164?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கோவை தெற்கு எம்.எல்.ஏ. வானதி ஸ்ரீனிவாசன் இந்த கருத்துகள் கண்டனத்திற்குறியது என்று கூறினார். மேலும் ”தேர்ந்தெடுக்கப்பட்ட தலைவர்கள், இந்தியர்களை அவர்களின் பூர்வீக அடிப்படையில் பாகுபாட்டுடன் நடத்துவது நமது அரசியலமைப்பிற்கு எதிரானது” என்று ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/minister-sekar-babu-remark-on-north-indians-lands-him-in-soup-307488\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sekhar-Babu-1200.jpg"],"pubdate":"Thu, 27 May 2021 09:47:53 +0530"},{"title":"தலைமை மாற்றம் பேச்சு அர்த்தமற்றது","text":"<p>பெங்களூர், மே 27- கர்நாடக மாநிலத்தில் தலைமை மாற்றம் குறித்த பேச்சு பொருத்தமற்றது. முதல்வரை மாற்ற வேண்டும் என்று டெல்லிக்கு சென்றவர்களுக்கு கட்சி மேலிடம் தக்க பதிலடி கொடுத்து அனுப்பி உள்ளது என்று முதல்வர் எடியூரப்பா கூறினார். முதல்வர் எடியூரப்பாவின் மாற்ற வேண்டும் என்று பிஜேபியில் ஒரு தரப்பினர் தீவிர முயற்சி செய்து வருகின்றனர் இதற்காக அவர்கள் டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து ஆலோசனை நடத்தியுள்ளனர். இந்த தகவல் கர்நாடக பிஜேபியில் பூகம்பத்தை ஏற்படுத்தி உள்ளது. பரபரப்பான இந்த அரசியல் சூழ்நிலையில் முதல்வர் எடியூரப்பா இன்று ஜவஹர்லால் நேரு நினைவு தினம் முன்னிட்டு அவரது படத்திற்கு மலர் தூவி மரியாதை செலுத்திய பிறகு நிருபர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது கர்நாடக மாநிலத்தின் முதல்வரை மாற்றும் பேச்சு என்பது பொருத்தமற்றது இதற்காக யாரோ எங்கோ சென்று பேசி இருக்கிறார்கள் அவர்களுக்கு மேலிடம் தக்க பதில் கொடுத்து அனுப்பி உள்ளது இப்போது நாங்கள் கர்நாடக மாநிலத்தில் தோற்று பரவல் தடுக்க வேண்டும் என்பது முக்கிய கடமையாக நினைத்து பணியாற்றி வருகிறோம் இதுதான் பெரிய பிரச்சனை இதை சரி செய்வதில் கவனம் செலுத்தி வருகிறோம் இந்த நிலையில் கர்நாடக பிஜேபி யில் மாற்றம் முதல்வர் மாற்றம் என்ற பேச்சுக்கள் தேவையில்லாதது என்று முதல்வர் ஆவேசமாக கூறினார்.<br \/>கடந்த சில நாட்களாக முதல்வர் எடியூரப்பாவை பதவியிலிருந்து இறக்க, ஆளுங்கட்சியின் அமைச்சர்களும், மூத்த எம்.எல்.ஏ.,க்களும் ரகசிய கூட்டங்கள் நடத்தி, பா.ஜ., மேலிடத்துக்கு நெருக்கடி கொடுத்து வருகின்றனர் இது தொடர்பாக சட்டசபை எதிர்க்கட்சி தலைவர் சித்தராமையா பெங்களூரில் நேற்று கூறுகையில், &#8221;எடியூரப்பாவை முதல்வர் பதவியிலிருந்து இறக்குவது குறித்து ஏற்கனவே கூறியிருந்தேன்; அதற்கான காலம் தற்போது கைகூடி வந்துள்ளதாக தெரிகிறது. ஊழல், கொரோனா தொற்று தடுப்பை நிர்வகிப்பதில் தோல்வி காரணமாக அவர் மாற்றப்படுகிறார்,&#8221; என்றார்.இதற்கிடையே, ஆளுங்கட்சியின் சில அமைச்சர்கள் மற்றும் எம்.எல்.ஏ.,க்கள் டெல்லி பெங்களூரு உட்பட சில இடங்களில் ரகசிய ஆலோசனை நடத்துவதாக பரபரப்பு தகவல் நேற்று மதியம் வேகமாக பரவியது. இந்த சூழ்நிலையில், முதல்வர் எடியூரப்பா மற்றும் இல்லை என்று அமைச்சர் பைரதிபசவராஜ் இன்று திட்டவட்டமாக தெரிவித்தார். பிஜேபியில் உள்ள முதல்வர் எடியூரப்பா ஆதரவு அமைச்சர்கள் எம்எல்ஏக்கள் முதல்வர் மாற்றப்பட்டார் தொடர்ந்து எடியூரப்பாவை முதலமைச்சராக நீடிப்பார் என்று கூறி வருகின்றனர் இந்த நிலையில் மேற்கண்டவாறு முதல்வர் எடியூரப்பா தனது எதிர் கோஷ்டியினர் சூடாக பதிலடி கொடுத்துள்ளார். என்றாலும் அதிருப்தி கோஷ்டியினர் முதல்வரை மாற்றும் முயற்சியில் தொடர்ந்து ஈடுபட்டு வருவதாக பிஜேபி வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">தலைமை மாற்றம் பேச்சு அர்த்தமற்றது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:15:30 +0000"},{"title":"ஜார்கண்டில் கரையை கடந்த புயல்","text":"<p>ராஞ்சி, மே 27- ஒடிசா மேற்கு வங்கத்தை சூறையாடிய யாஸ் புயல் இன்று ஜார்கண்டில் கரையை கடக்க தொடங்கியது. புயல் வலுவிழந்து உள்ளது. என்றாலும் ஜார்கண்ட் முழுவதும் கனமழை பெய்து வருகிறது ஆயிரக்கணக்கான மரங்கள் விழுந்தன எங்கெங்கு பார்த்தாலும் வெள்ளக்காடாக காட்சி அளிக்கிறது சேத விபரங்கள் உடனடியாக தெரியவில்லை<br \/>வங்கக் கடலில் கடந்த திங்கட்கிழமை உருவான யாஸ் புயல், தொடர்ந்து அதி தீவிர புயலாக வலுவடைந்தது. புதன்கிழமை காலை 9 மணிக்கு ஒடிசாவின் பாலசூர் அருகே 50 கிலோ மீட்டர் தொலைவில் புயல் கரையை கடக்கத் தொடங்கியது. முதலில் 15 கிலோமீட்டர் வேகத்தில் நகர்ந்த புயல் பின்னர் 24 கிலோமீட்டர் வேகத்தில் நகர்ந்தது. பிற்பகல் 12.30 மணியளவில் புயலின் கண் பகுதி கரையைக் கடந்தது. அப்போது மணிக்கு 120 முதல் 145 கிலோமீட்டர் வேகத்தில் காற்று வீசியது.<br \/>கரையைக் கடந்த புயலின் வேகம் குறைந்து தீவிர புயலாக அது வலுவிழந்தது. புயல் கரையைக் கடந்த போது பலத்த காற்றுடன் ஒடிசாவின் பாலசோர், பத்ராக், ஜகத்சிங்க்பூர் மற்றும் கேந்திரபாரா மாவட்டங்களிலும், மேற்கு வங்கத்தில், தெற்கு மற்றும் வடக்கு 24 பர்கானாக்கள், திகா, கிழக்கு மெதினிபூர் மற்றும் நந்திகிராம் மாவட்டங்களிலும் கனமழை பெய்தது. இதனால் தாழ்வான பல பகுதிகள் நீரில் மூழ்கி வெள்ளக்காடாய் காட்சியளித்தன.<br \/>லட்சத்தீவில் நடப்பது என்ன? #SaveLakshadweep டிரெண்டாக காரணம் என்ன?<br \/>பல வீடுகளின் மேற்கூரைகள், சாலையோரம் இருந்த பெட்டி கடைகள் சூறைக் காற்றில் தூக்கி வீசப்பட்டதுடன், ஆங்காங்கே சாலைகளில் மரங்களும் முறிந்து விழுந்தன. கருமேகங்களால் சூழ்ந்து பல பகுதிகள் நண்பகலே இருண்டு காணப்பட, நீர்நிலைகளின் தடுப்பு சுவர்களை தகர்த்து பல பகுதிகளில் நீர் ஊருக்குள் புகுந்தது. ஒடிசாவின் பாரதீப் படகுதுறையில் நிறுத்தப்பட்டிருந்த மீன்பிடி படகுகள் சேதமடைந்தன.<br \/>பாதிப்புகள் குறித்து அதிகாரிகளுடன் மேற்குவங்க முதலமைச்சர் மம்தா பானர்ஜி ஆலோசனை நடத்தினார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், மேற்கு மெதினிபூர் பகுதியில் தற்காலிக முகாமிலிருந்து வெளியே வந்த ஒருவர், சூறாவளிக் காற்றில் சிக்கி உயிரிழந்ததாக தெரிவித்தார். புயல் காரணமாக 3 லட்சம் வீடுகள் சேதமடைந்ததாகவும், 134 நீர்நிலைகளின் கரைகள் அடித்துச் செல்லப்பட்டதாகவும் அவர் கூறினார்.<br \/>அலைகள் மேலே உயர்ந்து வந்ததால், கடும் சேதங்கள் ஏற்பட்டதாகவும், ஒரு கோடி பேர் பாதிக்கப்பட்டிருப்பார்கள் என மதிப்பிடப்பட்டுள்ளதாகவும் மம்தா பானர்ஜி தெரிவித்தார். முன்னெச்சரிக்கை நடவடிக்கையாக 15 லட்சம் பேர் பாதுகாப்பான இடங்களுக்கு வெளியேற்றப்பட்டதாக மம்தா கூறினார்.<br \/>தேசிய பேரிடர் மீட்பு படையினர் மற்றும் விமானப்படையினர் ஆகியோர் மீட்பு பணிகளில் ஈடுபட்டுள்ளனர். தமிழகத்தின் அரக்கோணத்திலிருந்தும் நிவாரணப் பொருட்களுடன், விமானப் படை விமானத்தில் மீட்புப்படையினர் சென்றனர். ஜார்க்கண்ட் மாநிலத்தில் வியாழன் வரை கனமழை பெய்யும் என வானிலை மையம் கணித்துள்ளதால், முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. மேலும், மீனவர்கள் யாரும் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டு உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">ஜார்கண்டில் கரையை கடந்த புயல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:14:10 +0000"},{"title":"இன்றும் 2 லட்சம் தாண்டிய தொற்று","text":"<p>புதுடெல்லி, மே 27- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. இந்தியாவில் 4 லட்சத்துக்கும் அதிகமானோரை இந்த கொடிய தொற்று தாக்கி வந்தது.<br \/>நாட்டில் பல்வேறு மாநிலங்களில் தளர்வில்லா ஊரடங்குகள், கடுமையான கட்டுப்பாடுகள் விதிப்பு, பொதுமக்களிடம் தற்போது ஏற்பட்டுள்ள விழிப்புணர்வு ஆகியவற்றின் காரணமாக தொற்று பாதிப்பு தொடர்ந்து சரிந்து வருகிறது.<br \/>நேற்று முன்தினம் இந்த எண்ணிக்கை மேலும் சரிந்தது. 40 நாட்களுக்குப்பிறகு தினசரி பாதிப்பு 2 லட்சத்துக்கு கீழே வந்தநிலையில் இந்தியாவில் நேற்று மீண்டும் கொரோனா பாதிப்பு 2 லட்சத்தை கடந்தது. இதன்படி நேற்று 2 லட்சத்து 08 ஆயிரத்து 921 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,11,298 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 2 லட்சத்து 11 ஆயிரத்து 298 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 73 லட்சத்து 69 ஆயிரத்து 093 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் நாட்டில் 3,847 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,15,235 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 2 லட்சத்து 83 ஆயிரத்து 135 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 46 லட்சத்து 33 ஆயிரத்து 951 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 24,19,907 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 20 கோடியே 26 லட்சத்து 95 ஆயிரத்து 874 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் இதுவரை 33 கோடியே 69 லட்சத்து 69 ஆயிரத்து 353 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 21,57,857 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%a4\/\" rel=\"nofollow\">இன்றும் 2 லட்சம் தாண்டிய தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:11:42 +0000"},{"title":"மேகதாது அணை: முதல்வர் எடியூரப்பா ஆலோசனை","text":"<p>பெங்களூரு, மே 27- கர்நாடகத்தின் மேகதாது பகுதியில் காவிரி ஆற்றின் குறுக்கே ரூ.9 ஆயிரம் கோடியில் புதிய அணை கட்ட கர்நாடக அரசு முடிவு செய்து உள்ளது. இதற்கு தமிழகம் எதிர்ப்பு தெரிவித்து வருகிறது.<br \/>இந்த நிலையில் வனப்பகுதி மூழ்குவதால் சுற்றுச்சூழல் துறையின் அனுமதி பெறாமல் மேகதாது அணை கட்டும் பணிகளை மாநில அரசு தொடங்கியுள்ளதாக செய்தி வெளியானது. அதன் அடிப்படையில் தென்மண்டல தேசிய பசுமை தீர்ப்பாயம், இதுகுறித்து, நேரில் ஆய்வு செய்து அறிக்கை தாக்கல் செய்ய ஒரு குழுவை அமைத்து நேற்று முன்தினம் உத்தரவிட்டது.<br \/>இந்நிலையில், மேகதாது திட்டம் தொடர்பாக இன்று (வியாழக்கிழமை) பெங்களூருவில் முதல்-மந்திரி எடியூரப்பா தலைமையில் உயர்மட்ட ஆலோசனை கூட்டம் நடப்பதாக கர்நாடக சட்டத்துறை மற்றும் போலீஸ் மந்திரி பசவராஜ் பொம்மை தெரிவித்தார். இதில் மாநில அரசின் அட்வகேட் ஜெனரல், நீர்ப்பாசனத்துறை உயர் அதிகாரிகள், மாநிலங்களுக்கு இடையேயான நீர் பங்கீட்டு பிரச்சினையில் அனுபவம் வாய்ந்த சட்ட வல்லுநர்கள், மூத்த வக்கீல்கள் கலந்து கொள்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">மேகதாது அணை: முதல்வர் எடியூரப்பா ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:10:49 +0000"},{"title":"கள்ளச்சந்தையில் ஆக்சிஜன் விற்பனை 2 பேர் கைது","text":"<p>பெங்களூர், மே 27- கள்ள சந்தையில் ஆக்சிஜன் சிலிண்டர்கள் விற்பனை செய்த இருவரை மத்திய குற்றப்பிரிவு போலீசார் கைது செய்துள்ளனர். தங்கவயல் ராபர்ட்சன் பேட்டை அருண்குமார் (34) ஆடுகொடி சின்னையா பாளையாவின் சையது சாகிப் (27). ஆகிய இருவரை போலீசார் கைது செய்துள்ளனர். இவர்கள் வசம் இருந்து ஐந்து ஜம்போ மருத்துவ ஆக்ஸிஜன் சிலிண்டர்களையும் மற்றும் 2 கார்களையும் போலீசார் பறிமுதல் செய்துள்ளனர் என்று டிசிபி சந்திப் பாட்டீல் தெரிவித்துள்ளார்.<br \/>கொரோனா தொற்று பாதிப்பு ஏற்பட்டுள்ள நிலையில், ஆக்சிஜன் தேவை அதிகரித்துள்ளது அதனால் தட்டுபாடு ஏற்பட்டுள்ளது. பொம்மனஹள்ளியிலிருந்து தொட்டபல்லாபூருக்கு எலங்கா வழியாக ஆக்சிஜன் சிலிண்டர்களை விற்பனை செய்து வந்தனர்.<br \/>அரசு நிர்ணயிக்கப்பட்ட விலையை காட்டிலும் அதிக விலைக்கு சிலிண்டர்கள் விற்பனை செய்யப்பட்டது தெரியவந்தது 700 ரூபாய் விலை உள்ள 60 லிட்டர் சிலிண்டர்களை 5,000 ரூபாய்க்கு விற்பனை செய்துள்ளனர். இதனால் கள்ளச்சந்தையில் அதிக விலைக்கு விற்பனை செய்த இந்த இருவரை எலகங்கா நியூடவுன் போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c-3\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ஆக்சிஜன் விற்பனை 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c-3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:09:53 +0000"},{"title":"5 கோடி தடுப்பூசி வழங்கும் பைசர் நிறுவனம்","text":"<p>புதுடெல்லி, மே 27- கொரோனா வைரஸுக்கு எதிராகக் கண்டுபிடிக்கப்பட்டுள்ள பைஸர் தடுப்பூசியை 12 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்தலாம், 5 கோடி டோஸ்களை தருகிறோம் என்று மத்திய அரசிடம் அமெரிக்காவின் பைஸர் மருந்து நிறுவனம் தெரிவித்துள்ளதாகத் தகவல்கள் தெரிவிக்கின்றன. மாநிலங்கள் நேரடியாக வெளிநாடுகளில் இருந்து தடுப்பூசிகளை இறக்குமதி செய்ய மத்திய அரசு அனுமதித்தது. ஆனால், பஞ்சாப் அரசுக்கும், டெல்லி அரசுக்கும் தடுப்பூசிகளை நேரடியாக விற்பனை செய்ய முடியாது என்று மாடர்னா மற்றும் பைஸர் நிறுவனம் தெரிவித்தது. மத்திய அரசுடன் மட்டுமே நேரடியாக தடுப்பூசி விற்பனையை செய்ய முடியும் என்று திட்டவட்டமாகத் தெரிவித்துள்ளது. இந்தசூழலில் தடுப்பூசி விற்பனை குறித்து மத்திய அரசுடன் பைஸர் நிறுவனம் ஆலோசனை நடத்தி வருவதாகத் தகவல்கள் வெளியாகின. பைஸர் நிறுவனத்தின் செய்தித்தொடர்பாளர் கடந்த இரு நாட்களுக்கு முன் வெளியிட்ட அறிக்கையில் “ இந்தியாவில் எங்கள் தடுப்பூசியை விற்பது தொடர்பாக நாங்கள் மத்திய அரசுடன் ஆலோசித்து வருகிறோம் இந்தியாவில் விரைவில் பைஸர் நிறுவனத்தின் தடுப்பூசி பயன்பாட்டுக்கு வரும் என நம்புகிறோம்” எனத் தெரிவித்தார்.<br \/>இந்நிலையில் மத்திய அரசுடன் பைஸர் மருந்து நிறுவனம் நடத்திவரும் பேச்சு வார்த்தையில் நல்ல முன்னேற்றம் ஏற்பட்டுள்ளதாகத் தகவல்கள் தெரிவிக்கின்றன. மத்திய அரசு வட்டாரங்கள் கூறுகையில்-<br \/>“இந்தியாவுக்கு 5 கோடி டோஸ் தடுப்பூசிகளை சில நிபந்தனைகளுடன் ஜூலை முதல் அக்டோபர் மாதத்துக்குள் வழங்கத் தயாராக இருப்பதாக பைஸர் நிறுவனம் தெரிவித்துள்ளது. இந்த தடுப்பூசிகளை 12 வயதுக்கு மேற்பட்டோர் அனைவருக்கும் செலுத்தலாம். இந்தியாவில் உள்ள உருமாற்றம் அடைந்த கரோனா வைரஸுக்கு எதிராக சிறப்பாக பைஸர் தடுப்பூசி செயல்படும். பைஸர் தடுப்பூசி 2 டிகிரி முதல் 8 டிகிரி வரை செல்சியஸில் ஒருமாதம் வரை வைத்து பயன்படுத்தலாம்” எனத் தெரிவித்துள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<br \/>சமீபத்தில் இங்கிலாந்து சுகாதாரத்துறை வெளியிட்ட ஆய்வு ஒன்றில், உருமாற்றம் அடைந்த பி.1.617.2 வைரஸுக்கு எதிராக பைஸர் தடுப்பூசி 87 சதவீதம் வீரியமாகச் செயல்படுகிறது எனத் தெரிவித்துள்ளது.<br \/>இதற்கிடையே அமெரிக்காவின் மாடர்னா மருந்து நிறுவனமும் மத்திய அரசுடன் பேச்சு நடத்தி வருகிறது. இந்தியாவில், சிப்லா மருந்து நிறுவனத்துடன் இணைந்து உள்நாட்டிலேயே தடுப்பூசி உற்பத்தியை தொடங்குவது குறித்து மாடர்னா நிறுவனம் பேச்சு நடத்தி வருகிறது. ரஷ்யாவின் ஸ்புட்னிக்-வி தடுப்பூசியும் வரும் ஆகஸ்ட் மற்றும் செப்டம்பர் மாதத்திலிருந்து இந்தியாவிலேயே உற்பத்தியைத் தொடங்க இருப்பதாகத் தெரிவித்துள்ளது. அதற்கு முன்பாக இந்தியாவின் தடுப்பூசி தேவையை நிறைவு செய்யும் பொருட்டு 3 முதல் 4 கோடி தடுப்பூசிகளை வழங்கிவிடுவோம் எனத் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">5 கோடி தடுப்பூசி வழங்கும் பைசர் நிறுவனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:08:50 +0000"},{"title":"நேரு நினைவு நாள் – ராகுல் மலரஞ்சலி","text":"<p>புதுடெல்லி, மே 27- முன்னாள் பிரதமர் ஜவகர்லால் நேருவின் நினைவு தினம் இன்று கடைப்பிடிக்கப்படுகிறது. இதனை முன்னிட்டு சாந்தி வனத்தில் உள்ள அவரது நினைவிடத்தில் காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் மற்றும் நாடாளுமன்ற மக்களவை உறுப்பினரான ராகுல் காந்தி மலரஞ்சலி செலுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">நேரு நினைவு நாள் &#8211; ராகுல் மலரஞ்சலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:08:07 +0000"},{"title":"மோடி அரசுக்கு எதிராக உலக அளவில் சதி","text":"<p>புதுடெல்லி, மே 27- மத்திய அரசின் புதிய வேளாண் சட்டங்களை எதிர்த்து கடந்த ஆண்டு நவம்பர் 26ந்தேதி முதல் பஞ்சாப், அரியானா உள்ளிட்ட பல்வேறு மாநில விவசாயிகள் டெல்லி சலோ என்ற பெயரில் டெல்லிக்கு பேரணியாக சென்றனர்.<br \/>இந்த சட்டங்களை திரும்ப பெறக்கோரியும், விளைபொருட்களுக்கு குறைந்தபட்ச ஆதரவு விலையை உறுதி செய்யக்கோரியும் லாரிகள், டிராக்டர்கள் போன்ற ஏராளமான வாகனங்களில் அவர்கள் டெல்லிக்கு புறப்பட்டனர். உடன் அவர்கள் 6 மாதங்களுக்கு தேவையான உணவு பொருட்களையும் எடுத்து சென்றனர். போராட்டம் முடிவுக்கு வரவேண்டும் என்பதற்காக விவசாய சங்கங்களுக்கும், மத்திய அரசுக்கும் இடையே 9 கட்டங்களாக பேச்சுவார்த்தை நடைபெற்றும் இரு தரப்பிலும் சுமுக உடன்பாடு எட்டப்படவில்லை. வேளாண் சட்டங்களை மத்திய அரசு திரும்பப்பெற வேண்டும் என விவசாய அமைப்புகள் தங்கள் நிலைப்பாட்டில் உறுதியாக உள்ளன. அதேவேளை சட்டத்தில் திருத்தம் வேண்டுமானால் கொண்டு வரலாம். ஆனால், வேளாண் சட்டங்களை திரும்பப்பெற வாய்ப்பே இல்லை என மத்திய அரசு கூறிவருகிறது. இதுபோன்ற சூழலில், குடியரசு தினத்தன்று டெல்லிக்குள் டிராக்டர் பேரணி நடத்துவோம் என விவசாயிகள் சங்கம் அறிவித்தது. இதற்கான பேரணியில் விவசாயிகளில் ஒரு தரப்பினர் போலீசாரால் அனுமதிக்கப்பட்ட பகுதிகளை மீறி தடுப்புகளை உடைத்து கொண்டு முன்னேறினர். இதன்பின்னர் விவசாயிகள் தங்கள் கொடியை செங்கோட்டையில் ஏற்றினர். இதில், போலீசாருக்கும், விவசாயிகளுக்கும் இடையே தள்ளுமுள்ளு மற்றும் மோதல் ஏற்பட்டது. விவசாயிகள் தடுப்புகளை தாண்டி அத்துமீறிய போது, டிராக்டர் கவிழ்ந்து ஒருவர் உயிரிழந்ததாக போலீசார் தெரிவித்தனர். டெல்லியில் விவசாயிகள் நடத்திய டிராக்டர் பேரணியில், விவசாயிகள் கடுமையாக தாக்கியதில் 83 போலீசார் காயம் அடைந்து உள்ளனர். கிழக்கு டெல்லி பகுதியில் வன்முறையில் ஈடுபட்டதற்காக 4 வழக்குகள் பதிவு செய்யப்பட்டு உள்ளன. 8 பேருந்துகள் மற்றும் 17 தனியார் வாகனங்கள் அடித்து நொறுக்கப்பட்டு உள்ளன என தெரிவிக்கப்பட்டது. இதுவரை 19 பேர் கைது செய்யப்பட்டு உள்ளனர். 25 குற்ற வழக்குகள் பதிவாகி உள்ளன என டெல்லி போலீசார் தெரிவித்தனர்.<br \/>இதுபற்றி விசாரணை மேற்கொண்ட போலீசார் டெல்லி செங்கோட்டை முற்றுகை பற்றி குற்றப்பத்திரிகை ஒன்றை தாக்கல் செய்துள்ளனர். அதில், திட்டமிட்டபடி விவசாயிகள் அதிக அளவில் செங்கோட்டைக்குள் நுழைந்தனர். பல மணிநேரம் உள்ளேயே தங்கிவிட்டனர். டெல்லி செங்கோட்டையை கைப்பற்றி, அதனை தங்களுடைய புதிய போராட்டகளம் ஆக்குவதற்கு விவசாயிகள் விரும்பினர். உலகம் முழுமைக்கும் பிரதமர் மோடி அரசுக்கு எதிராக அவதூறு பரப்ப ஜனவரி 26ந்தேதியை அவர்கள் தேர்ந்தெடுத்தனர். இதற்காக கடந்த நவம்பர்-டிசம்பரில் அவர்கள் திட்டமிட்டனர். அரியானா மற்றும் பஞ்சாப்பில் இருந்து எண்ணற்ற டிராக்டர்களை இதற்காக கொண்டு வந்தனர் என குற்றப்பத்திரிகையில் தெரிவிக்கப்பட்டு உள்ளது. இதற்கான தரவுகளையும் டெல்லி போலீசார் அதனுடன் இணைத்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%89%e0%ae%b2%e0%ae%95\/\" rel=\"nofollow\">மோடி அரசுக்கு எதிராக உலக அளவில் சதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%89%e0%ae%b2%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:06:52 +0000"},{"title":"வேலூரில் அதிகரிக்கும் கருப்பு பூஞ்சை தொற்று…!","text":"<p>வேலூரில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்பட்டுள்ள 75 பேர் சிகிச்சை பெற்று வருவதாக சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த கருப்பு பூஞ்சை தொற்றால் வேலூரில் ஒருவர் பலியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது. கொரோனாவை அடுத்து மக்களை ஆட்டிப்படைக்கும் நோயாக இந்த கருப்பு பூஞ்சை நோய் உருவெடுத்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தற்போது கருப்பு பூஞ்சை நோயால் 11,717 பேர் பாதிக்கப்பட்டுள்ளதாக மத்திய அரசு நேற்று தெரிவித்தது.<\/p>\n\n\n\n<p>அதில், குஜராத் மாநிலத்தில் அதிகபட்சமாக 2,859 பேரும் மகாராஷ்டிராவில் 2,770 பேரும் தமிழகத்தில் 239 பேரும் இந்த கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்தது.<\/p>\n\n\n\n<p>இந்தியாவில் பல்வேறு மாநிலங்களில் கொரோனாவில் இருந்து மீண்டுவந்த பலபேர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போது இந்த கருப்பு பூஞ்சை நோய் தமிழகத்திலும் பரவ தொடங்கியுள்ளது. கொரோனா 2ம் அலையின் பாதிப்பில் இருந்தே மீளாத மக்கள் இந்த புதிய தொற்றால் மிகுந்த கலக்கமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த பூஞ்சையானது வீட்டில் காற்றுப்புகாத பகுதிகளில், அழுகிய காய்கறிகளில், பழங்களில் காணப்படும். நாம் சுவாசிக்கும்போது அது சுவாச திசுக்களை பாதிக்கும்.<\/p>\n\n\n\n<p>பொதுவாக நோய் எதிர்ப்பு சக்தி குறைவாக உள்ளவர்களுக்கு கருப்பு பூஞ்சை நோய் தாக்கும் அபாயம் அதிகம்.<\/p>\n\n\n\n<p>ஸ்டீராய்டு மருந்துகளை அதிக அளவில் எடுத்துக் கொள்பவர்களுக்கும், மூச்சுத் திணறல், நுரையீரல் பாதிப்பு, ஆர்த்தரைடீஸ் நோய் பாதிப்பு, சிறுநீரகம் போன்ற மாற்று அறுவை சிகிச்சை செய்து கொண்டவர்களுக்கு கருப்பு பூஞ்சை எளிதில் தாக்கும்.<\/p>\n\n\n\n<p>நீரிழிவு நோய் உள்ளவர்களுக்கு இந்த நோய் வருவதற்கு வாய்ப்பு அதிகம் என கூறப்படுகிறது. கொரோனாவால் பாதிக்கப்பட்ட பெரும்பாலானவர்களுக்கு மூச்சுத் திணறல் அதிகமாக இருக்கும்.<\/p>\n\n\n\n<p>அதை குறைக்க ஸ்டீராய்டு மருந்துகளைப் பயன்படுத்துவதால் கொரோனா நோயாளிகளுக்கு கருப்பு பூஞ்சை நோய் தாக்குதல் அதிகரித்து காணப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vellore-75-people-affected-by-black-fungus\/\" rel=\"nofollow\">வேலூரில் அதிகரிக்கும் கருப்பு பூஞ்சை தொற்று…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vellore-75-people-affected-by-black-fungus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-25.jpg"],"pubdate":"Thu, 27 May 2021 08:06:41 +0000"},{"title":"சிபிஎஸ்இ 12-ம் வகுப்பு தேர்வு மாநிலங்கள் ஒப்புதல்","text":"<p>புதுடெல்லி, மே 27 &#8211; சிபிஎஸ்சி தேர்வு நடத்த 32 மாநிலங்களில் 29 மாநிலங்கள் ஒப்புக்கொண்டுள்ளன. சிபிஎஸ்இ 12ம் வகுப்புக்கான தேர்வுகளை நடத்துவதற்கு பெரும்பாலான மாநிலங்கள் ஒப்புக் கொண்டுள்ளன. இருப்பினும், மாணவர்கள் மற்றும் ஆசிரியர்கள் சோதனைக்கு முன் தடுப்பூசி முதல் டோஸ் கொடுக்க அறிவுறுத்தப்படுகிறார்கள். கடந்த வாரம், சிபிஎஸ் இ -12 வகுப்புக்கான சோதனை ,மத்திய கல்வி அமைச்சர் ரமேஷ் திரிபுரா தலைமையில் நடந்த ஆலோசனை கூட்டத்தில் சிபிஎஸ்இ 12-ம் வகுப்பு தேர்வு நடத்த பல்வேறு மாநிலங்கள் ஒப்புக்கொண்டன. இந்நிலையில் ராஜஸ்தான் தெலுங்கானா உள்ளிட்ட பல்வேறு மாநிலங்களில் தேர்வை நடத்த சம்மதம் தெரிவித்து உள்ளன.. தேர்வை நடத்த ஒரு திட்டம் உள்ளது. அதாவது தேர்வு நேரத்தை 3 மணியில் இருந்து 90 நிமிடங்களாகும் குறைப்பது ஒரு திட்டம் மற்றொன்று முக்கிய பாடங்களுக்கு மட்டும் தேர்வு நடத்துவது இந்த இரண்டில் எதை நடத்தலாம் என்று மத்திய அரசு ஆலோசனை நடத்தி வருகிறது கல்வித் துறை அமைச்சரின் கூட்டத்தில், சிபிஎஸ்இ இரண்டு விருப்பங்களின் ஒவ்வொன்றின் தேர்வு காலத்திற்கும் குரல் கொடுக்க வேண்டும் என்று முன்மொழிந்தது. மூன்று மணி நேரத்திற்கு பதிலாக 90 பரிந்துரைக்கப்பட்டது. சிபிஎஸ் இ வகுப்பை 90 நிமிடங்களாகக் குறைக்க முன்மொழியப்பட்ட யூனியன் பிரதேசம் உட்பட 19 முக்கிய மாநிலங்களில் சிக்கல்கள் உள்ளன. 32 மாநிலங்களில், 29 மாநிலங்கள் இந்த திட்டத்திற்கு ஒப்புக் கொண்டுள்ளன, மூன்று மாநிலங்கள் மட்டுமே மாற்றுக்கருத்து கொண்டுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%87-12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">சிபிஎஸ்இ 12-ம் வகுப்பு தேர்வு மாநிலங்கள் ஒப்புதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%aa%e0%ae%bf%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%87-12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:06:08 +0000"},{"title":"கொரோனா படுக்கை மோசடி 2 பேர் கைது","text":"<p>பெங்களூர் மே 27- கொரோனா படுக்கை முன்பதிவு மோசடியில் ஈடுபட்ட ஓர் ஊழியர் உட்பட 2 பேர் கைது செய்யப்பட்டனர். கொரோனா தொற்று நோயால் பாதிக்கப்பட்டுள்ளவர்கள் பெங்களூரில் படுக்கை மற்றும் ஆக்சிஜன் கிடைக்காமல் அவதிப்பட்டு வருகின்றனர். இதை பயன்படுத்தி உயிருக்கு போராடும் நோயாளிகளிடம் பணம் பறிக்கும் கும்பல் பெங்களூரில் பல இடங்களில் செயல்பட்டு வருகிறது இதை அதிரடியாக தடுத்து ஏராளமான பேரை போலீசார் கைது செய்து வருகின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" src=\"https:\/\/dinasudar.com\/feed\/https%3A\/dinasudar.com\/56bb5794-2b04-4f9f-941e-6fe395c82c46\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் பெங்களூரில் மாநகராட்சியில் பணிபுரியும் வருமண் என்ற ஊழியர் தனது நண்பர் எஸ்வந்த் குமார் உடன் சேர்ந்து படுகைகளை சட்டவிரோதமாக முன்பதிவு செய்து அதிக பணத்திற்கு விற்பனை செய்து வந்தது தெரியவந்தது இதையடுத்து 2 பேரையும் போலீசார் கைது செய்துள்ளனர் இந்த தகவலை போலீஸ் கமிஷனர் சந்திப் பாட்டில் தெரிவித்தார் கடந்த வாரம் பொம்மனஹள்ளி எம்எல்ஏ உதவியாளர் ஒருவர் இதே போன்ற படுக்கை முன்பதிவு மோசடி வழக்கில் கைது செய்யப்பட்டார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-2-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">கொரோனா படுக்கை மோசடி 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-2-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/feed\/https%3A\/dinasudar.com\/56bb5794-2b04-4f9f-941e-6fe395c82c46"],"pubdate":"Thu, 27 May 2021 08:05:19 +0000"},{"title":"வீரபாண்டி மாரியம்மன் கோவிலில் சிறப்பு வழிபாடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெரியநாயக்கன்பாளையத்தை அடுத்த வீரபாண்டியில் மாரியம்மன் கோவிலில் வைகாசி பவுர்ணமியையொட்டி மாரியம்மனுக்கு பன்னிருவகை அபிஷேகங்கள் நடத்தப்பட்டன.<img alt=\"வீரபாண்டி மாரியம்மன் கோவிலில் சிறப்பு வழிபாடு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105270955351440_Tamil_News_veerapandi-Mariamman-temple-special-worship_SECVPF.gif\" \/>வழிபாடுபெரியநாயக்கன்பாளையத்தை அடுத்த வீரபாண்டியில் மாரியம்மன் கோவில் அமைந்துள்ளது.இந்த நிலையில் வைகாசி பவுர்ணமியையொட்டி மாரியம்மனுக்கு பன்னிருவகை அபிஷேகங்கள் நடத்தப்பட்டன.<\/p>\n\n\n\n<p>பின்னர் கொரோனா தொற்று முற்றிலும் நீங்கி உலகமக்கள் நன்மையடைய வேண்டும் என்று அம்மனுக்கு கொரோனா தேவி முகபாவத்துடன் கைகளில் மூலிகை தீர்த்தம் அடங்கிய குடம், வேப்பிலை கொத்து ஆகியவற்றுடன் மலர்களால் ராஜ அலங்காரம் செய்யப்பட்டு மஹா தீபாராதனை செய்யப்பட்டது.<br \/><br \/>இந்த பூஜைகளில் பக்தர்களுக்கு அனுமதிக்கப்படவில்லை. இருப்பினும் பக்தர்கள் கோவிலின் நுழை வாயிலுக்கு முன்பு கற்பூரம் ஏற்றி அம்மனை வழிபட்டு சென்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114114\/\" rel=\"nofollow\">வீரபாண்டி மாரியம்மன் கோவிலில் சிறப்பு வழிபாடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114114\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105270955351440_Tamil_News_veerapandi-Mariamman-temple-special-worship_SECVPF.gif"],"pubdate":"Thu, 27 May 2021 08:03:16 +0000"},{"title":"ஜகமே தந்திரம் வேற லெவல் படம்.. புகழ்ந்து தள்ளிய ஹாலிவுட் நடிகர்","text":"<p>தனுஷ் நடிப்பில் கார்த்திக் சுப்புராஜ் இயக்கத்தில் உருவாகியுள்ள ஜகமே தந்திரம் திரைப்படம் வருகின்ற ஜூன் 18ஆம் தேதி நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக வெளியாக உள்ளது. இதற்கான புரமோஷன் பணிகளை துவங்கி விட்டனர்.<\/p>\n<p>மதுரையில் புரோட்டா கடை வைத்திருக்கும் நபர் எப்படி உலக டான் ஆகிறார் என்பது தான் கதை என்கிறார்கள் ஜகமே தந்திரம் வட்டாரங்கள். ஆனால் படம் வேறு விதமாக இருக்கும் எனவும் கூறுகின்றனர்.<\/p>\n<p>படத்தின் ரிலீஸ் தேதி நெருங்கி விட்டதால் படத்தில் நடித்த நடிகர்கள் நடிகைகள் பலரும் ஜகமே தந்திரம் படத்தைப்பற்றி புகழ்ந்து தள்ள ஆரம்பித்துவிட்டனர். வழக்கமாக ஒரு படம் வெளியாகும் போது அதைப் பற்றி பேசுவது சகஜம் தான்.<\/p>\n<p>ஆனால் ஜகமே தந்திரம் படத்தில் நடித்த வெளிநாட்டு கலைஞர்களும் ஜகமே தந்திரம் படத்தை புகழ்ந்து பாராட்டி கொண்டிருப்பது படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்துள்ளது.<\/p>\n<p>மேலும் தனுஷ் தற்போது உலகமே கவனிக்கப்படும் நடிகராக வலம் வருவதால் ஜகமே தந்திரம் படம் 17 மொழிகளில் வெளியாக உள்ளது குறிப்பிடத்தக்கது. ஜகமே தந்திரம் படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளவர் ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ.<\/p>\n<p>ஜகமே தந்திரம் படம் வேற லெவலில் வந்திருப்பதாகவும், கண்டிப்பாக இந்த படத்தை மிகவும் எதிர்பார்த்துக் கொண்டிருப்பதாகவும் கூறியுள்ளார். அதுமட்டுமில்லாமல் இந்திய மக்களையும் இந்திய கலாச்சாரங்களையும் மிகவும் விரும்புவதாக தனது டுவிட்டர் பக்கத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236367\" style=\"width: 610px;\"><img alt=\"jagame-thandhiram-cinemapettai\" class=\"wp-image-236367 size-full\" height=\"1128\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jagame-thandhiram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236367\">jagame-thandhiram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thanthiram-review-from-hollyood-actor\/\" rel=\"nofollow\">ஜகமே தந்திரம் வேற லெவல் படம்.. புகழ்ந்து தள்ளிய ஹாலிவுட் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thanthiram-review-from-hollyood-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jagame-thandhiram-cinemapettai.jpg"],"pubdate":"Thu, 27 May 2021 07:50:05 +0000"},{"title":"மோகன் ராஜா படத்தை கைவிடுகிறார் சிரஞ்சீவி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மலையாளத்தில் வெளியாகி வெற்றி பெற்ற லூசிபர் படத்தின், தெலுங்கு ரீமேக்கை சிரஞ்சீவி கைவிட முடிவு செய்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"மோகன் ராஜா படத்தை கைவிடுகிறார் சிரஞ்சீவி?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105271241185313_Tamil_News_Tamil-cinema-Chiranjeevi-drops-mohanraja-movie_SECVPF.gif\" title=\"மோகன் ராஜா படத்தை கைவிடுகிறார் சிரஞ்சீவி?\" \/><\/figure>\n\n\n\n<p>மலையாளத்தில் மோகன்லால் நடித்து பிளாக்பஸ்டர் ஹிட்டான திரைப்படம் ‘லூசிபர்’. இந்தியாவையே மிரள‌ வைத்த இந்த படத்தில் மோகன்லால் அரசியல்வாதியாகவும், அண்டர்கிரவுண்ட் கேங்ஸ்டராகவும் நடித்திருந்தார். இப்படத்தை பார்த்த தெலுங்கு நடிகர் ராம்சரண், தன் தந்தை சிரஞ்சீவிக்கு இந்தக் கதை பொருத்தமாக இருக்கும் என கருதி, அதன் தெலுங்கு ரீமேக் உரிமையை கைப்பற்றினார்.&nbsp;<br \/>தமிழில், ஜெயம், சந்தோஷ் சுப்ரமணியம், உனக்கும் எனக்கும், தனி ஒருவன் போன்ற படங்களை இயக்கி பிரபலமான மோகன்ராஜா, லூசிபர் தெலுங்கு ரீமேக்கை இயக்க ஒப்பந்தமானார். இப்படத்திற்கு கடந்த ஜனவரி மாதமே பூஜை போடப்பட்ட நிலையிலும், படப்பிடிப்பு தொடங்கப்படாமல் இருந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சிரஞ்சீவி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105271241185313_1_202011122326385509_1_Chiranjeevi._L_styvpf._L_styvpf.jpg\" title=\"சிரஞ்சீவி\" \/><\/figure>\n\n\n\n<p>ஏனெனில், கதையில் தெலுங்கு ரசிகர்களுக்கு ஏற்றவாறு சில மாற்றங்களை செய்யச் சொல்லியிருந்தாராம் சிரஞ்சீவி. ஆனால் மோகன்ராஜா செய்த மாற்றங்கள் சிரஞ்சீவியை திருப்திபடுத்தவில்லையாம். இதனால் நடிகர் சிரஞ்சீவி இப்படத்தை கைவிடும் முடிவுக்கு வந்துள்ளதாக கூறப்படுகிறது. சிரஞ்சீவியின் இந்த முடிவால் படத்தின் ரீமேக் உரிமையை வேறு தயாரிப்பாளருக்கு விற்க ராம்சரண் முயற்சித்து வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/114105\/\" rel=\"nofollow\">மோகன் ராஜா படத்தை கைவிடுகிறார் சிரஞ்சீவி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/114105\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105271241185313_Tamil_News_Tamil-cinema-Chiranjeevi-drops-mohanraja-movie_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105271241185313_1_202011122326385509_1_Chiranjeevi._L_styvpf._L_styvpf.jpg"],"pubdate":"Thu, 27 May 2021 07:46:15 +0000"},{"title":"தங்கை அக்‌ஷரா ஹாசன் இயக்கத்தில் நடிக்க ரெடி – சுருதிஹாசன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லாபம் படத்தில் நடித்தபோது மறைந்த இயக்குனர் ஜனநாதனிடம் கம்யூனிசத்தை பற்றி நிறைய கற்றுக் கொண்டதாக சுருதிஹாசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"தங்கை அக்‌ஷரா ஹாசன் இயக்கத்தில் நடிக்க ரெடி - சுருதிஹாசன்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105271148450268_Tamil_News_Tamil-cinema-Shruti-Haasan-ready-to-act-in-Akshara-haasan_SECVPF.gif\" title=\"தங்கை அக்‌ஷரா ஹாசன் இயக்கத்தில் நடிக்க ரெடி - சுருதிஹாசன்\" \/><\/figure>\n\n\n\n<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வருபவர் நடிகை சுருதிஹாசன். இவரது நடிப்பில் இந்தாண்டு வெளியான கிராக், வக்கீல் சாப் போன்ற படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று சூப்பர் ஹிட்டானது. அதனை தொடர்ந்து தற்போது விஜய் சேதுபதியுடன் லாபம் படத்தில் நடித்து முடித்துள்ள சுருதிஹாசன், அடுத்ததாக பிரபாஸின் சலார் படத்தில் நடித்து வருகிறார். கொரோனா ஊரடங்கு காரணமாக இப்படத்தின் படப்பிடிப்பு நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சுருதிஹாசன்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105271148450268_1_201910102022227221_Shruti-haasan-says-Addicted-to-addiction_SECVPF._L_styvpf.jpg\" title=\"சுருதிஹாசன்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், நடிகை சுருதிஹாசன் இணையதளம் வாயிலாக அளித்த பேட்டியில் கூறியதாவது : “லாபம் படத்தில் நடித்தபோது மறைந்த இயக்குனர் ஜனநாதனிடம் கம்யூனிசத்தை பற்றி நிறைய கற்றுக் கொண்டேன். லாபம் படத்தில் நடித்தது மிகவும் சிறந்த அனுபவமாக இருந்தது. தங்கை அக்‌ஷராவுக்கு படம் இயக்குவதில் அதிக ஆர்வம். எதிர்காலத்தில் அவர் படம் இயக்கினால் எனக்கு ஏற்ற கதை அமைந்தால் நிச்சயம் நடிப்பேன். அப்பா தயாரித்து நடிக்கும் விக்ரம் படத்தில் நடிக்க எனக்கு அழைப்பு வரவில்லை”.&nbsp;&nbsp;இவ்வாறு அவர் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/114102\/\" rel=\"nofollow\">தங்கை அக்‌ஷரா ஹாசன் இயக்கத்தில் நடிக்க ரெடி &#8211; சுருதிஹாசன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/114102\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105271148450268_Tamil_News_Tamil-cinema-Shruti-Haasan-ready-to-act-in-Akshara-haasan_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105271148450268_1_201910102022227221_Shruti-haasan-says-Addicted-to-addiction_SECVPF._L_styvpf.jpg"],"pubdate":"Thu, 27 May 2021 07:43:02 +0000"},{"title":"கறுப்புப் பூஞ்சை பாதிப்பால் கண் பார்வை பறிப்போகும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாத் தொற்று பாதித்தவர்களும், தீவிர தொற்றிலிருந்து மீள்வதற்காக ஸ்டீராய்டு மருந்துகளை செலுத்தி கொண்டவர்களும் முழுமையான விழிப்புணர்வுடனும், எச்சரிக்கையுடனும் இருப்பது அவசியம்.&nbsp;<\/p>\n\n\n\n<p>இல்லையென்றால் அவர்களுக்கு கறுப்புப் பூஞ்சை பாதிப்பு ஏற்பட்டு, பார்வை பறி போகக்கூடிய அபாயம் ஏற்படும் என மருத்துவர்கள் எச்சரித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153486\/helath3.jpg\" \/><\/figure>\n\n\n\n<p>இது தொடர்பாக&nbsp; கண் சத்திர சிகிச்சை நிபுணர் அமர் அகர்வால் விளக்கமளிக்கையில்,<\/p>\n\n\n\n<p>&#8216;மனித உடலில் மூக்கும், கண்களும் மூளையுடன் தொடர்புள்ளவை என்பதால், கறுப்புப் பூஞ்சைத் தொற்று மூளையிலும் வேகமாக பரவ தொடங்குகிறது.&nbsp;<\/p>\n\n\n\n<p>கண் நரம்புகள் மூளையுடன் இணைந்து செயற்படுவதால் அத்தகைய பாதிப்பு ஏற்பட்டால் பார்வை இழப்பு ஏற்பட வாய்ப்புள்ளது. அவ்வாறு பார்வைத் திறன் இழப்பு ஏற்பட்டால் அதனை மீண்டும் மீட்க இயலாது என்பதுதான் உண்மை.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153485\/helth4.jpg\" \/><\/figure>\n\n\n\n<p>இதன் காரணமாக கறுப்புப் பூஞ்சைத் தொற்று ஏற்பட்டவர்கள் உரிய நேரத்தில் சிகிச்சை பெற வேண்டும். மாறாக பெறாதிருந்தால் அது உயிருக்கே ஆபத்தாக முடியும்.&nbsp;<\/p>\n\n\n\n<p>கறுப்புப் பூஞ்சைத் தொற்று பாதிப்பிற்குரிய அறிகுறிகள் தென்பட்ட உடனேயே மருத்துவரின் ஆலோசனையை பெறுவதும், மூக்கிலிருந்து வரும் கருமையான திரவத்தை பரிசோதனை செய்வதும் முக்கியம்.&nbsp;<\/p>\n\n\n\n<p>எம்.ஆர்.ஐ.ஸ்கேன் மூலம் மூளையில் பரவியிருக்கும் பாதிப்பை துல்லியமாக அவதானிக்கலாம். அதனடிப்படையில் சத்திரசிகிச்சை செய்து கருப்புப் பூஞ்சைத் தொற்றை அகற்றலாம்.&nbsp;<\/p>\n\n\n\n<p>அதன் தொடர்ச்சியாக மருந்துகள் வாயிலாக அதனை குணப்படுத்தலாம். கொரோனா பாதிப்பின் தீவிர தொற்றிலிருந்து மீள்வதற்காக ஸ்டீராய்ட் மருந்துகளை செலுத்தி கொண்டவர்களும், விழிப்புணர்வுடனும் எச்சரிக்கையுடனும் இருப்பது அவசியம்&#8217; என்றார்.<\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114099\/\" rel=\"nofollow\">கறுப்புப் பூஞ்சை பாதிப்பால் கண் பார்வை பறிப்போகும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/114099\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153486\/helath3.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153485\/helth4.jpg"],"pubdate":"Thu, 27 May 2021 07:40:10 +0000"}]