[{"title":"மாணவர்கள், ஆசிரியர்களுக்கு தடுப்பூசி செலுத்திய பின் சிபிஎஸ்இ 12 ஆம் வகுப்பு தேர்வை நடத்துக; அனைத்து மாநிலங்களும் வலியுறுத்தல்","text":"<p>நம் நாட்டில் உள்ள 32 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள் இந்த வாரம் கல்வி அமைச்சகத்திற்கு அளித்த பின்னூட்டத்தில், சிபிஎஸ்இயின் 12 ஆம் வகுப்பு வாரியத் தேர்வை நடத்த வேண்டும் என்ற திட்டத்தை ஆதரித்துள்ளன. இருப்பினும், டெல்லி, மகாராஷ்டிரா, கோவா மற்றும் அந்தமான் &amp; நிக்கோபார் ஆகிய நான்கு மாநிலங்கள் மட்டும் எழுத்து தேர்வுகளை திட்டவட்டமாக எதிர்த்துள்ளது.<\/p>\n\n\n\n<p>தேர்வுகளுக்கு ஆம் என்று கூறிய 32 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில், சுமார் 29 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள் சிபிஎஸ்இ விருப்பத்தேர்வு B க்கு முன்னுரிமை அளித்துள்ளன அல்லது இந்த விஷயத்தில் மத்திய அரசு எடுக்கும் முடிவை ஆதரிக்க ஒப்புக் கொண்டுள்ளன. ராஜஸ்தான், திரிபுரா, தெலுங்கானா மட்டுமே விருப்பம் A, அல்லது ஏற்கனவே இருக்கும் வடிவமைப்பிற்கான விருப்பத்தை சுட்டிக்காட்டியுள்ளன.<\/p>\n\n\n\n<p>19 முக்கிய பாடங்களுக்கான 12 ஆம் வகுப்பு வாரிய தேர்வுகளை நடத்துவதற்கு சிபிஎஸ்இ வாரியம், கல்வி அமைச்சகத்திற்கு இரண்டு விருப்பங்களை முன்மொழிந்தது.<\/p>\n\n\n\n<p>விருப்பம் A இன் கீழ், 19 முக்கிய பாடங்களுக்கான தேர்வுகள் நியமிக்கப்பட்ட தேர்வு மையங்களில் “ஏற்கனவே இருக்கும் வடிவத்தில்” நடைபெறும், அதே நேரத்தில் சிறு பாடங்களுக்கான மதிப்பெண்கள் முக்கிய பாடங்களில் மாணவர்களின் செயல்திறனை அடிப்படையாகக் கொண்டு கணக்கிடப்பட வேண்டும். இந்த வடிவமைப்பைத் தேர்வுசெய்த மூன்று மாநிலங்கள், தேர்வு வடிவத்தில் கடைசி நிமிட மாற்றங்கள் மாணவர்களுக்கு வசதியாக இருக்காது என்ற அடிப்படையில் தங்கள் விருப்பத்தை நியாயப்படுத்தியதாகக் அறியப்படுகிறது.<\/p>\n\n\n\n<p>விருப்பத்தேர்வு B இன் கீழ், முக்கிய பாடங்களுக்கான தேர்வுகள் நியமிக்கப்பட்ட மையங்களுக்கு பதிலாக மாணவர்களின் சொந்த பள்ளிகளில் நடத்தப்படும், மேலும் ஒவ்வொரு தேர்வும் 90 நிமிடங்களாக குறுகிய காலத்திற்கு இருக்கும்.<\/p>\n\n\n\n<p>புதன்கிழமை தி இந்தியன் எக்ஸ்பிரஸ் முதன்முதலில் அறிவித்தபடி, கல்வி அமைச்சகம், அனைத்து மாநிலங்களுடனும் ஞாயிற்றுக்கிழமை நடைபெற்ற தேசிய ஆலோசனையில், விருப்பத்தேர்வு பி அல்லது துண்டிக்கப்பட்ட தேர்வு வடிவத்தை நோக்கிச் செல்வதாகக் கூறியுள்ளது.<\/p>\n\n\n\n<p>புதன்கிழமைக்குள், ஒடிசா தவிர அனைத்து மாநிலங்களும் யூனியன் பிரதேசங்களும் தங்கள் கருத்துக்களை மத்திய அரசுடன் பகிர்ந்து கொண்டன.<\/p>\n\n\n\n<p>கேரள பொதுக் கல்விச் செயலாளர் முகமது ஹனிஷ் தி இந்தியன் எக்ஸ்பிரஸிடம் சிபிஎஸ்இ வாரியத் தேர்வை நடத்துவதற்கான தயார்நிலையை அரசு தெரிவித்துள்ளது என்று கூறினார். &#8220;சிபிஎஸ்இ வாரியம் பரிந்துரைத்த இரண்டு விருப்பங்கள் குறித்து நாங்கள் எந்த நிலைப்பாட்டையும் எடுக்கவில்லை. இது குறித்த முடிவு மாநில தேர்வு வாரியத்திடம் விடப்பட்டுள்ளது. சமூக இடைவெளி மற்றும் பிற கொரோனா தடுப்பு நெறிமுறைகளை உறுதிசெய்த பின்னர் மாநில வாரிய தேர்வுகளை நடத்துவது எனற முடிவில் கேரளா உள்ளது, ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>ஹரியானா கல்வி அமைச்சர் கன்வர் பால் கூறுகையில், “மத்திய அரசு அறிவித்தபடி, நாங்கள் 12 ஆம் வகுப்பு தேர்வுகளை நடத்துவதற்கு ஆதரவாக இருக்கிறோம். மத்திய அரசிடமிருந்து பெறப்பட்ட அறிவுறுத்தல்களின்படி நாங்கள் அதைச் செய்வோம். தேர்வுகளை நடத்த நாங்கள் முற்றிலும் தயாராக உள்ளோம் ”.<\/p>\n\n\n\n<p>இருப்பினும், விருப்பம் B ஐ விரும்பும் அல்லது கல்வி அமைச்சகத்தின் முடிவை ஆதரிக்க ஒப்புக் கொண்ட 29 மாநிலங்களில் கூட, சிலர் வேறு கருத்துக்களை முன்வைத்தனர். அனைத்து மாணவர்களுக்கும் ஆசிரியர்களுக்கும் தடுப்பூசி போட்ட பின்னரே தேர்வு நடத்தப்பட வேண்டும் என்று பஞ்சாப், ஜார்க்கண்ட், சிக்கிம், டாமன் டையூ போன்ற மாநிலங்கள் பரிந்துரைத்துள்ளன.<\/p>\n\n\n\n<p>கேரளா மற்றும் அஸ்ஸாம் தங்களது கருத்துக்களில் தடுப்பூசி பற்றி குறிப்பிட்டுள்ள போதிலும், வாரிய தேர்வை நடத்துவதற்கான அவர்களின் ஆதரவு அதைக் கட்டுப்படுத்தாது. கல்வி அமைச்சகத்திற்கு எழுதிய கடிதத்தில், டெல்லி மற்றும் மகாராஷ்டிராவும் ஆசிரியர்களுக்கும் மாணவர்களுக்கும் தடுப்பூசி போடுவதன் முக்கியத்துவத்தை வலியுறுத்தின.<\/p>\n\n\n\n<p>வினாத்தாளின் வடிவத்தில் பல மாற்றங்களை அறிமுகப்படுத்த வேண்டாம் என்று தமிழ்நாடு, கர்நாடகா, ஹரியானா மற்றும் மத்திய பிரதேசம் மத்திய அரசிடம் கோரிக்கை விடுத்துள்ளன.<\/p>\n\n\n\n<p>உத்தரகண்ட், அஸ்ஸாம் மற்றும் உத்தரபிரதேசம் ஆகிய மாநிலங்கள் சிபிஎஸ்இ வாரியத் தேர்வுகளை நடத்துவதற்கு ஏற்றுக் கொண்டாலும், ஜூலை மாதத்தில் தேர்வுகளை நடத்துவது பருவமழையுடன் ஒத்துப்போகக்கூடும் என்று அவர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>கல்வி அமைச்சகம் ஜூன் 1 ஆம் தேதிக்குள் பின்னூட்டங்களை ஒருங்கிணைத்து வாரிய தேர்வுகள் குறித்த முடிவை அடுத்த வாரம் அறிவிக்கும்.<\/p>\n\n\n\n<p>இந்த தலைப்பில் மத்திய அரசின் உத்தரவின் பேரில் ஞாயிற்றுக்கிழமை, நடந்த தேசிய ஆலோசனையில் மாநிலங்கள், முதலில் எழுத்துப்பூர்வ கருத்துக்களைப் பகிர்ந்து கொண்டன. பாதுகாப்பு அமைச்சர் ராஜ்நாத் சிங் தலைமையில் நடைபெற்ற இந்த கூட்டத்தில் கல்வி அமைச்சர் ரமேஷ் போக்ரியால், தொலைத் தொடர்புத்துறை அமைச்சர் பிரகாஷ் ஜவடேகர் மற்றும் பெண்கள் மற்றும் குழந்தைகள் அமைச்சர் ஸ்மிருதி இரானி ஆகியோர் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை கூட்டத்தில், தேர்வு நடத்தப்படுவதன் முக்கியத்துவத்தை போக்ரியால் கோடிட்டுக் காட்டினார், இது கல்வி அமைச்சகத்தின் மூத்த அதிகாரிகளால் எதிரொலிக்கப்பட்டது.<\/p>\n\n\n\n<p>மாணவர்களின் பாதுகாப்பே அரசாங்கத்தின் முதன்மை முன்னுரிமை என்று அமைச்சர் வலியுறுத்திய அதே வேளையில், “நம்பகமான மதிப்பீடு” இல்லாமல் மாணவர்களை ஊக்குவிப்பதன் ஆபத்துகளையும் அவர் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/most-states-want-cbse-board-exams-some-have-a-rider-first-jab-all-teachers-students-307765\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/board-exams-1.jpg"],"pubdate":"Thu, 27 May 2021 18:46:21 +0530"},{"title":"எப்போமே நாங்க டாப் தான் : ஜூஸ் பாட்டிலை திறக்கும் தேனீக்கள் ; வைரல் வீடியோ","text":"<p>இயற்கை எப்போதும் ஆச்சரியங்கள் நிறைந்த்து. இதில் புரிதல் இல்லாமல் மனிதன் குழப்பமடையும் செயல்முறைகள் பல உள்ளது. பழங்காலத்தில் இருந்து இன்று வரை உயிரினங்கள் அனைத்து ஏதாவது ஒரு வகையில் மனிதனின் மூளைக்கு வேலை கொடுத்து வருகின்றன. உயிரினங்கள் செய்யும் விச்சித்திரமான பல செயல்கள் குறித்து வீடியோ இணையத்தில் வைரலாகி வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், தற்போது இரண்டு தேனீக்கள் ஒரு ஜூன் பாட்டிலின் மூடியை கழற்றும் அற்புதமான கட்சி இணையத்தில் வைரலாகி வருகிறது.  இந்த வீடியோ சமூக வலைதளங்களில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ள நிலையில், இந்த தேனீக்களின் அரிதான செயல் மக்களை பெரும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.  <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Well, that's it for humanity. We've had a decent run but if bees have mastered the screw-top lid I think this is the beginning of the end. <a href=\"https:\/\/t.co\/XyHonJ2q73\">pic.twitter.com\/XyHonJ2q73<\/a><\/p>&mdash; Michael Moran (@TheMichaelMoran) <a href=\"https:\/\/twitter.com\/TheMichaelMoran\/status\/1397069389304848386?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote> \n\n\n\n<p>இந்த வீடியோ மில்லியன் கணக்கான பார்வையாளர்களை கடந்து வைரல் களப்பில் இணைந்துள்ளது. இந்த செயலில் கூட்டு முயற்சியினால் எதையும் சாதிக்கலாம் என்று நமக்கு உணர்த்துவதாக இருக்கிறது என்று நெட்டிசன்கள் கருத்து தெரிவித்து வருகின்றனர். தேனீக்கள் எப்போதும் புத்திசாலித்தனமாக இருக்கும் என்றும், இப்போது அதன் திறமை மனிதர்களுக்கு தெரியவந்துள்ளது என்றும் கூறுகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-video-of-two-bees-unscrewing-a-fanta-bottle-cap-307754\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Honey-Bee.jpg"],"pubdate":"Thu, 27 May 2021 18:03:50 +0530"},{"title":"தமிழக அரசின் கொரோனா தடுப்பு நடவடிக்கை.. உயர்நீதிமன்றம் திருப்தி","text":"தமிழக அரசின் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்துச் சென்னை உயர் நீதிமன்றம் திருப்தி தெரிவித்துள்ளது. \nஉயர்நீதிமன்றம் தாமாக எடுத்த வழக்கு, தலைமை நீதிபதி அமர்வில் மீண்டும் விசாரணைக்கு வந்தது. அப்போது, தமிழகம் மற்றும் புதுச்சேரிக்குத் தடுப்பு மருந்து ஒதுக்கீடு குறித்து மத்திய அரசு சார்பில் அறிக்கை தாக்கல் செய்யப்பட்டது.\nஅதில் தமிழகத்துக்கான ஆக்சிஜன் ஒதுக்கீடு 650 டன்னாக அதிகரிக்கப்பட்டுள்ளதாகவும், கருப்பு பூஞ்சை நோய்க்கான லைசோசோமால் மருந்து உரிய முறையில் ஒதுக்கீடு செய்யப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.\nஇணைப்பு மனுதாரர்கள் சார்பில் ஆஜரான வழக்கறிஞர்கள், கொரோனா சோதனை முடிவுகள் வருவதில் தாமதம் நிலவுவதாகத் தெரிவித்தனர். கொரோனாவால் இறந்தோரின் முகத்தை அவர்களின் உறவினர்கள் பார்ப்பதற்காக முகம் மட்டும் தெரியும் வகையில் நடவடிக்கை எடுக்க உத்தரவிட வேண்டும் எனக் கேட்டுக் கொண்டனர். \nஇதையடுத்து கொரோனாவில் இறந்தவரின் உடலை உறவினர்கள் அடையாளம் காண்பதற்கும், இறுதியாக முகத்தைப் பார்ப்பதற்கும் ஏதுவாக முகம் மட்டும் தெரியும் வகையில் உடலைப் பொதிய வேண்டுமென நீதிபதிகள் அறிவுறுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/147068-தமிழக-அரசின்-கொரோனா-தடுப்பு-நடவடிக்கை..-உயர்நீதிமன்றம்-திருப்தி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622118931147068.jpg"],"pubdate":"Thu, 27 May 2021 18:02:40 +0530"},{"title":"30 விநாடிகளில் தோன்றி மறையும் நிலவு... இணையவாசிகளை பிரமிக்க வைத்த போலி வீடியோ","text":"கனடாவுக்கும் ரஷ்யாவுக்கும் இடையில் 30 விநாடிகளில் நிலவு தோன்றி மறையும் வீடியோ இணையத்தில் வைரலானது. \nஅதில் பிரமாண்ட பந்து போல தோன்றும் நிலவு, திடீரென சிறிது தூரம் பயணித்ததும் மறைகிறது. பின்னர் சில விநாடிகள் கழித்து சூரியனின் ஒளியாக பிரகாசிக்கிறது இணையவாசிகளை பிரமிக்க வைத்த இந்த வீடியோ டிக்டாக் பயனர் அலெக்ஸே என்பவரால் அனிமேஷனில் உருவாக்கப்பட்டது என்பது கண்டறியப்பட்டது.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Imagine sitting in this place <br \/>during the day (between Russia <br \/>and Canada in the Arctic). <br \/>The moon appears at this size <br \/>and then disappears in about <br \/>30 seconds and blocks the sun <br \/>for five seconds ....on its way !<br \/>Glory be to God Almighty !<a href=\"https:\/\/twitter.com\/hashtag\/LunarEclipse2021?src=hash&amp;ref_src=twsrc%5Etfw\">#LunarEclipse2021<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/LunarEclipse?src=hash&amp;ref_src=twsrc%5Etfw\">#LunarEclipse<\/a> <a href=\"https:\/\/t.co\/voH7B2btCj\">pic.twitter.com\/voH7B2btCj<\/a><\/p>— Arun Deshpande (@ArunDeshpande20) <a href=\"https:\/\/twitter.com\/ArunDeshpande20\/status\/1397552579307970564?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/147067-30-விநாடிகளில்-தோன்றி-மறையும்-நிலவு...-இணையவாசிகளை-பிரமிக்க-வைத்த-போலி-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622118668147067.jpg"],"pubdate":"Thu, 27 May 2021 17:57:02 +0530"},{"title":"ஊரடங்கை மீறி ஊர் சுற்றிய இளைஞருக்கு தர்ம அடி கொடுத்த போலீஸ்..","text":"ஊரடங்கைமீறி இருசக்கர வாகனத்தில் சுற்றித்திரிந்த இளைஞருக்கு போலீசார் ஒருவர் தர்மஅடி கொடுத்த போலீஸ். \nஆந்திராவில், பிற்பகல் 12 மணியிலிருந்து ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில் கடப்பாவில் கடந்த 25 ஆம் தேதி வாகன தணிக்கையில் ஈடுபட்டுக்கொண்டிருந்த துணை காவல் ஆய்வாளர் ஜீவன் ரெட்டி, ஊரடங்கை மீறி இருசக்கர வாகனத்தில் சுற்றித்திரிந்த இளைஞரை பிடிக்க முயற்சித்தார்.\nஆனால் போலீசாரை கண்டதும் வண்டியை அவசரமாக திருப்பி சென்ற இளைஞர், தவறி கீழே விழுந்தார். ஆனால் அதனை பொருட்படுத்தாத ஜூவன் ரெட்டி, இளைஞரை வெளுத்துவாங்கிய சிசிசிவி காட்சிகள் வைரலானதையடுத்து அவர் பணியிடமாற்றம் செய்யப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147066-ஊரடங்கை-மீறி-ஊர்-சுற்றிய-இளைஞருக்கு-தர்ம-அடி-கொடுத்த-போலீஸ்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622118083147066.jpg"],"pubdate":"Thu, 27 May 2021 17:48:44 +0530"},{"title":"கொரோனா நோயாளிகளுக்கு ஆசிரமம்: முன்மாதிரியாக நிற்கும் இயக்குனர் லிங்குசாமி","text":"<p>கடந்த 2001-ம் ஆண்டு வெளியான மம்முட்டி, முரளி, அப்பாஸ் நடிப்பில் வெளியான ஆனந்தம் படம் மூலம் தமிழ் சினிமாவில் இயக்குநராக அறிமுகமாவனர் லிங்குசாமி. தொடர்ந்து ரன், சண்டக்கோழி, பீமா, பையா என ஹிட் படங்களை இயக்கிய அவர் தமிழ் சினிமாவின் முன்னணி இயக்குனராக மாறினார்.<\/p>\n\n\n\n<p>கடந்த சில வருடங்களாக படம் இயக்கமால் இருந்த லிங்குசாமி தற்போது தெலுங்கில் முன்னணி நடிகரான ராம் போத்தினேனி நடிக்கும் படத்தை இயக்க ஒப்பந்தமாகியுள்ளார். கொரோனா தொற்று பாதிப்பு காரணமாக இந்த படத்தின் படப்பிடிப்பு தள்ளிப்போயுள்ளது.&nbsp; இந்த இடைவெளியில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு உதவி வரும் இயக்குநர் லிங்குசாமி, இயக்குநர் வசந்த பாலன் கொரோனா தொற்றில் இருந்து மீண்டு வருவதற்கு லிங்குசாமி பெரிதும் உதவியதாக அவரே கூறியிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், இயக்குனர் லிங்குசாமி, தற்போது கொரோனா நோயாளிகளுக்காக ஆசிரமம் ஒன்றை தொடங்கியுள்ளார். சென்னை மணப்பாக்கத்தில் செயல்பட்டு வரும் இந்த ஆசிரமத்தின் திறப்பு விழாவில் நடிகரும், சென்னை சேப்பாக்கம் தொகுதி எம்எல்ஏவுமான எம்.எல்.ஏ.வுமான உதயநிதி ஸ்டாலின், அமைச்சர் டி.எம்.அன்பரசன் மற்றும் நடிகை கீர்த்தி சுரேஷ், ஆகியோர் கலந்துகொண்டனர். இது தொடர்பான புகைப்படங்களை தனது ட்விட்டர் பதிவில் பதிவிட்டுள்ள லிங்குசாமி, விழாவில் கலந்துகொண்ட அனைவருக்கும் நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-director-lingusamy-open-ahsram-for-covid-patient-307739\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-Lingu.jpg"],"pubdate":"Thu, 27 May 2021 17:31:38 +0530"},{"title":"ஆம்புலன்ஸில் ஊர் சுற்றலாம் வர்ரீயா...? அலறவைத்த ஆர்.டி.ஓ ஆக்க்ஷன்","text":"முழு ஊரடங்கை மீறி முக கவசம் அணியாமலும் தேவையில்லாமல் சுற்றி திரிந்து வரும் நபர்களையும் கொரோனா பரிசோதனை  செய்ய வேன் மூலம் அழைத்து சென்று அருப்புக்கோட்டை வட்டாட்சியர் அதிர்ச்சி வைத்தியம் அளித்தார். தப்பி ஓடியவர்களை விரட்டி விரட்டி பிடித்து ஆம்புலன்சில் ஏற்றியதை விளக்குகிறது இந்த செய்திக்குறிப்பு. \nதனித்திரு விழித்திரு வீட்டிலிரு இல்லென்னா வண்டில வந்து ஏற தயாராக இரு..! என்ற கொள்கை முழக்கத்துடன் அருப்புக் கோட்டை வீதியில் வலம் வரும் இந்த ஆம்புலன்சை கண்டால் அடங்கா கால்களை கொண்ட ஊர் சுற்றிகள் பதறி ஓடுகின்றனர்\nகொரோனா பரவலை கட்டுப்படுத்த அரசு பிறப்பித்துள முழு ஊரடங்கை மதிக்காமல் வெளியில் சுற்றுவதை வாடிக்கையாக வைத்திருபோரை எந்த ஒரு பாரபட்சமுமின்றி இந்த ஆம்புலன்சில் ஏற்றி கொரோனா பரிசோதனைக்கு அழைத்துச்செல்லும் அதிரடி நடவடிக்கை மேற்க்கொள்ளப்படுகின்றது.\nஅருப்புக்கோட்டை வருவாய் வட்டாட்சியர் ரவிசந்திரன் ரோந்து பணியில் ஈடுபட்ட போது , கொரேனா முழு ஊரடங்கு வீதியை மீறி முகவசமும் அணியாமல் சுற்றி திரிந்த நபர்களை வலுக்கட்டாயமாக வேனில் ஏற்றி கொரோனா பரிசோதனை செய்ய அழைத்து சென்றார். இளைஞர் ஒருவர் தங்களை விட்டும்படி கதறினர்.\nமுககவசம் அணியாமல் இருசக்கரவாகனத்தில் வந்த ஒருவர் ஆம்புலன்ஸை கண்டதும் தனது இரு சக்கரவாகனத்தை விட்டு இறங்கி பூட்டிக்கிடந்த வீட்டுக்கு வெளியே பதுங்கியபடி, தனது வீட்டிற்கு முன்னால் நிற்பது போல நடித்தார், அவரை அப்படியே வாகனத்தில் ஏற்றி அழைத்துச் சென்றனர்.\nபலர் பதறி ஓடிக் கொண்டிருக்க, அங்கு சைக்கிளில் வந்த ஒருவர் தனக்கு மூன்று வேளையும் சாப்பாடு போடுங்க 6 மாசமானாலும் அங்கேயே தங்கி இருக்கிறேன் என்று அசால்டாக அந்த வண்டியில் ஏறி கெத்துக்காட்டினார்.\nபதற்றத்துடன் ஆம்புலன்சில் பயணித்த அனைவரையும் எச்சரித்து மீண்டும் அருப்புக் கோட்டை கடை வீதியில் இறக்கி விட்டனர். 6 மாதம் இருக்கிறேன் என்று அடம்பிடித்தவரை மட்டும் படம் பிடித்து விட்டு அனுப்பி வைத்தனர்.\nதங்கள் குடும்பத்தில் ஒருவருக்கு கொரோனா பெருந்தொற்று ஏற்படாதவரை நோயின் தீவிரத்தை இங்கே பலர் உணர்வதில்லை. சுயக்கட்டுப்பாடின்றி ஊர் சுற்றுவோருக்கு நோயின் தீவிரத்தை உணர்த்த அவ்வப்போது இது போன்ற ஷாக் ட்ரீட்மெண்டுகளும் அவசியமாகின்றது.","link":"https:\/\/www.polimernews.com\/view\/147065-ஆம்புலன்ஸில்-ஊர்-சுற்றலாம்-வர்ரீயா...?-அலறவைத்த-ஆர்.டி.ஓ-ஆக்க்ஷன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622121452147065.jpg"],"pubdate":"Thu, 27 May 2021 17:12:53 +0530"},{"title":"புதிய டிஜிட்டல் கொள்கைகளை நிறைவேற்ற கூகுள் உறுதி - சுந்தர் பிச்சை","text":"இந்தியா கொண்டுவந்துள்ள புதிய டிஜிட்டல் கொள்கைகளை நடைமுறைப்படுத்த கூகுள் உறுதி பூண்டுள்ளது என அதன் தலைமை செயல் அதிகாரி  சுந்தர் பிச்சை தெரிவித்துள்ளார். \nகூகுள் எந்தெந்த நாடுகளில் செயல்படுகிறதோ, அந்த நாடுகளின் உள்ளூர் சட்டங்களை எப்போதும் மதித்தே வந்துள்ளது என ஆசிய-பசிபிக் நாடுகளின் செய்தியாளர்கள் பங்கேற்ற காணொலி கூட்டத்தில் சுந்தர் பிச்சை கூறினார்.\nசுதந்திரமான, வெளிப்படையான இன்டர்நெட் என்பது அடிப்படை ஆதாரமாக இருக்க வேண்டும் எனவும், இந்தியாவில் அது போன்ற நீண்ட பாரம்பரியம் நிலவுவதாகவும் சுந்தர் பிச்சை பாராட்டு தெரிவித்தார்.\nஎனினும் இந்தியாவின் புதிய டிஜிட்டல் கொள்கைகள் குறித்து இப்போது எதுவும் தெரிவிக்க இயலாது என்றும், அவை குறித்து கூகுளின் இந்திய பிரிவினர் ஆய்வு செய்து வருவதாகவும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147064-புதிய-டிஜிட்டல்-கொள்கைகளை-நிறைவேற்ற-கூகுள்-உறுதி---சுந்தர்-பிச்சை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622115654147064.jpg"],"pubdate":"Thu, 27 May 2021 17:09:30 +0530"},{"title":"அள்ளும் அழகு! துள்ளும் மனசு.. ரசிகர்களை சர்ப்ரைஸ் பண்ண நேஹா ஃபோட்டோஸ்..","text":"<p>விஜய் டிவியின் பாவம் கணேசன் தொடரில் நடித்து வருபவர் நேஹா கவுடா. பெங்களூருவை சேர்ந்தவர். பள்ளியில் படிக்கும்போதே மாடலிங் துறையில் அதிக ஆர்வம். இவர் முதலில் லக்ஷமி பிரம்மா என்ற சீரியலில் நடித்தார். அதன் பிறகு தமிழில் சன்டிவியின் கல்யாண பரிசு சீரியலில் நடித்தார். தெலுங்கிலும் ஸ்வாதி சின்னுக்குலு என்ற நாடகத்தில் நடித்துள்ளார். கன்னட பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307723\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-17.png\" width=\"431\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307724\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1-14.png\" width=\"445\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307725\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-17.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307726\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-14.png\" width=\"465\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307727\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-14.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307728\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-14.png\" width=\"478\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307729\" height=\"513\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-12.png\" width=\"420\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307730\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-13.png\" width=\"467\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307731\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/10-13.png\" width=\"523\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307732\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-9.png\" width=\"447\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307733\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-12.png\" width=\"439\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307734\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-11.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307735\" height=\"533\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-13.png\" width=\"458\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307736\" height=\"557\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-15.png\" width=\"443\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307737\" height=\"529\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/16-5.png\" width=\"415\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-pavam-ganesan-gunavathy-neha-gowda-latest-viral-photoshoot-307722\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4_adobespark-1.png"],"pubdate":"Thu, 27 May 2021 17:08:25 +0530"},{"title":"எடப்பாடி பழனிசாமி கூறியதுபோல் ஆக்சிஜன் பற்றாக்குறையால் யாரும் உயிரிழக்கவில்லை - அமைச்சர்  மா.சுப்பிரமணியன்","text":"தமிழகத்தில் எடப்பாடி பழனிசாமி கூறியது போல் ஆக்சிஜன் பற்றாக்குறையால் யாரும் உயிரிழக்கவில்லை என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் விளக்கம் அளித்துள்ளார்.\nவிருதுநகரில் செய்தியாளர்களிடம் பேசிய அவர், திமுக ஆட்சிப் பொறுப்பேற்ற போது, தமிழகத்தில் தினசரி 250 மெட்ரிக் டன் ஆக்சிஜன் மட்டுமே பயன்பாட்டிற்கு கிடைத்ததாகவும் ஆனால் தேவை 575 மெட்ரிக் டன்னாக இருந்தது என்றும் கூறியுள்ளார்.\nஅந்த குறைவான அளவு ஆக்சிஜனை வைத்தே நோயாளிகள் பெரிய அளவில் பாதிக்கப்படாத வகையில் முதலமைச்சர் மு.க.ஸ்டாலின் தகுந்த நடவடிக்கை எடுத்ததாக மா.சுப்ரமணியன் தெரிவித்துள்ளார்.\nமேலும் தொடர் நடவடிக்கைகளால் தற்போது தமிழகத்தில் தினசரி பயன்பாட்டிற்கு 650 மெட்ரிக் டன் அளவிற்கு ஆக்சிஜனை கிடைக்கச் செய்திருப்பதாகவும் அவர் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147063-எடப்பாடி-பழனிசாமி-கூறியதுபோல்-ஆக்சிஜன்-பற்றாக்குறையால்-யாரும்-உயிரிழக்கவில்லை---அமைச்சர்--மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622115263147063.jpg"],"pubdate":"Thu, 27 May 2021 16:58:19 +0530"},{"title":"உடனடியாக ஃபைசர் தடுப்பூசியை வாங்கி குழந்தைகளுக்கு போட மத்திய அரசுக்கு கெஜ்ரிவால் வலியுறுத்தல்","text":"எவ்வளவு சீக்கிரம் முடியுமோ, அவ்வளவு சீக்கிரம், ஃபைசரின் தடுப்பூசியை வாங்கி, டெல்லி மற்றும் நாட்டில் உள்ள அனைத்து குழந்தைகளுக்கும் போட வேண்டும் என, மத்திய அரசை டெல்லி முதலமைச்சர் கெஜ்ரிவால் வலியுறுத்தி உள்ளார்.\nஃபைசரின் தடுப்பூசி12 வயதிற்கு மேற்பட்ட குழந்தைகளுக்கும் செலுத்தலாம் என கூறி   அமெரிக்கா மற்றும் கனடாவில் 12 முதல் 15 வயது வரை உள்ள பிரிவினருக்கு போட ஒப்புதல் கிடைத்துள்ளது.\nஇந்த நிலையில், ஃபைசரின் தடுப்பூசியை வாங்கவும் அதற்கு அதிவிரைவு ஒப்புதல் பெறவும் மத்திய அரசுடன் அந்த நிறுவனம் பேச்சுவார்த்தை நடத்தி வருகிறது.\nகொரோனா 3 ஆம் அலை வீசினால் அது குழந்தைகளை பெருமளவில் பாதிக்கும் என கூறப்படும்  நிலையில் மத்திய அரசுக்கு கெஜ்ரிவால் இந்த வேண்டுகோளை விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147062-உடனடியாக-ஃபைசர்-தடுப்பூசியை-வாங்கி-குழந்தைகளுக்கு-போட-மத்திய-அரசுக்கு-கெஜ்ரிவால்-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622113060147062.jpg"],"pubdate":"Thu, 27 May 2021 16:25:06 +0530"},{"title":"Post Office scheme; 5 ஆண்டுகளில் ரூ14 லட்சம்… இந்த போஸ்ட் ஆபீஸ் ஸ்கீமை தெரிஞ்சுக்கோங்க!","text":"<p>தபால் அலுவலகங்கள் நமக்கு பல்வேறு விதமான சிறப்பு சேமிப்பு திட்டங்களை வழங்குகின்றன. இந்த சேமிப்பு திட்டங்கள் முழுமையான பாதுகாப்பைக் கொண்டிருப்பதுடன், நல்ல வருமானத்தையும் தருகின்றன. மேலும் தபால் அலுவலகம் அனைத்து வயதினருக்குமான திட்டங்களையும் கொண்டுள்ளன.<\/p>\n\n\n\n<p>இந்த கொரோனா நெருக்கடிக்கு மத்தியில் நீங்கள் தபால் அலுவலக திட்டங்களில் முதலீடு செய்தால், சில ஆண்டுகளில் நீங்கள் நல்ல வருவாயைப் பெறுவதற்கான வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p>நீங்கள் ரூ.10 லட்சம் முதலீடு செய்தால் 5 ஆண்டுகளில் உங்களுக்கு ரூ.14 லட்சம் திரும்பக் கிடைக்கும். இப்படியொரு நல்ல லாபம் தரும் திட்டத்தைப் பற்றி தெரிந்துக் கொள்வோம் வாருங்கள்.<\/p>\n\n\n\n<p>இத்தனை லாபம் தரகூடிய அந்த திட்டம், தபால் அலுவலகம் மூத்த குடிமக்கள் சேமிப்பு திட்டம் (எஸ்சிஎஸ்எஸ்). மூத்த குடிமக்களுக்கு என்று தபால் அலுவலகத்தால் வழங்கப்படும் சிறந்த முதலீட்டு திட்டம் இதுவாகும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் ஒருவர் கணக்கைத் திறப்பதற்கான வயது 60 ஆண்டுகள் ஆக இருக்க வேண்டும். இந்தத் திட்டத்தில் 60 வயது அல்லது அதற்கு மேற்பட்டவர்கள், அதே போல், வி.ஆர்.எஸ் எடுத்தவர்களும் இந்த திட்டத்தின் கீழ் ஒரு கணக்கைத் திறக்கலாம்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் மொத்தமாக ரூ .10 லட்சம் முதலீடு செய்தால், 7.4 சதவீத வட்டி விகிதத்தின்படி, முதலீட்டாளர்களின் தொகை 5 ஆண்டுகளில் முதிர்ச்சியடைந்தவுடன் மொத்தம் ரூ .14,28,964 ஆக இருக்கும். இந்த வட்டி விகிதம் ஆண்டுதோறும் கூட்டப்படுகிறது. ஒரு முதலீட்டாளர், வட்டியாக ரூ.4,28,964ஐ பெறுவார்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் ஒரு கணக்கைத் திறக்க குறைந்தபட்சம் ரூ .1000 இருந்தாலே போதும். இந்த கணக்கில் ரூ.15 லட்சம் வரை முதலீடு செய்யலாம். கணக்கைத் திறப்பதற்கான தொகை ரூ .1 லட்சத்துக்குக் குறைவாக இருந்தால், அதை பணமாக செலுத்தலாம். ஆனால் ரூ .1 லட்சத்துக்கும் அதிகமாக முதலீடு செய்யும்போது காசோலை மூலமாக மட்டுமே முதலீடு செய்ய முடியும்.<\/p>\n\n\n\n<p><strong>முதிர்வு காலம்<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் முதிர்வு காலம் 5 ஆண்டுகள் மற்றும் முதலீட்டாளர் விரும்பினால் நீட்டிக்க முடியும்.  நீங்கள் இந்த திட்டத்தை முதிர்ச்சியடைந்த பின்னர் 3 ஆண்டுகளுக்கு நீட்டிக்க முடியும். அதற்கு கணக்கு வைத்திருப்பவர் தபால் நிலையத்திற்குச் சென்று அதற்காக விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>வரி விலக்கு<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் உங்கள் வட்டி தொகை ஆண்டுதோறும் ரூ .10,000 ஐ தாண்டினால், டி.டி.எஸ் கழிக்கப்பட வேண்டும். இருப்பினும், எஸ்.சி.எஸ்.எஸ்ஸில் முதலீடு வருமான வரிச் சட்டத்தின் பிரிவு 80 சி இன் கீழ் வரி விலக்கு அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கூட்டுக் கணக்கு<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ், முதலீட்டாளர் தனது மனைவியுடன் ஒரு கூட்டாக ஒன்றுக்கு மேற்பட்ட கணக்குகளை வைத்திருக்க முடியும். ஆனால், அதிகபட்ச முதலீட்டு வரம்பு 15 லட்சத்திற்கும் அதிகமாக இருக்கக்கூடாது.<\/p>\n\n\n\n<p><strong>முன்கூட்டிய நிறைவு<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தில், முன்கூட்டியே மூடப்படுவதும் அனுமதிக்கப்படுகிறது. ஆனால் தபால் அலுவலகம் கணக்கு திறந்த 1 வருடத்திற்குப் பிறகு மூடப்படும் கணக்குகளுக்கு முதலீட்டுத் தொகையில் 1.5 சதவீத தொகையை கழித்துக் கொள்ளும். அதே நேரத்தில் 2 ஆண்டுகளுக்குப் பிறகு மூடப்படும் கணக்குகளுக்கு, வைப்புத்தொகையில் ஒரு சதவீதம் கழிக்கப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-scheme-in-5-years-14-lakhs-return-307691\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/post-money.jpg"],"pubdate":"Thu, 27 May 2021 16:22:16 +0530"},{"title":"தினசரி கொரோனா பாதிப்பில் சென்னையை பின்னுக்குத் தள்ளியது கோவை...","text":"கோவை மாவட்டத்தில் ஒரு நாளில் கொரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை நாலாயிரத்தைத் தாண்டியுள்ளதால், அங்கு கட்டுப்படுத்தப்பட்ட பகுதிகளின் எண்ணிக்கையும் 890ஆக உயர்ந்துள்ளது.\nகோவை மாவட்டத்தில் நேற்று ஒரே நாளில் புதிதாக 4 ஆயிரத்து 268 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. இது சென்னையிலும் தமிழகத்தின் பிற மாவட்டங்களிலும் இல்லாத வகையில் அதிகமாகும்.\nமாநகராட்சியில் 602 இடங்களும், புறநகரில் 288 இடங்களும் என மொத்தம் 890 இடங்கள் தனிமைப்படுத்தப்பட்ட பகுதிகளாக உள்ளன. கொரோனாவால் மூச்சுத் திணறல் ஏற்படுவோர் எண்ணிக்கை அதிகமாக உள்ளதால் அரசு மருத்துவமனை, இஎஸ்ஐ மருத்துவமனைகளில் உள்ள ஆக்சிஜன் வசதி படுக்கைகள் அனைத்தும் நிரம்பி உள்ளன.\nகுணமடைந்து வீடு திரும்புவோரின் எண்ணிக்கையை விடப் புதிதாக சிகிச்சைக்கு வருவோரின் எண்ணிக்கை அதிகரித்துள்ளது. மூச்சுத் திணறலால் கோவை அரசு மருத்துவமனைக்கு வரும் புதிய நோயாளிகளுக்கு ஜீரோ டிலே வார்டில் ஆக்சிஜன் செறிவூட்டிகள் உதவியுடனும், ஆக்சிஜன் வசதியுள்ள பேருந்து மூலமும் சிகிச்சை அளிக்கப்பட்டு வருகிறது. நோயாளிகள் சிலர் ஆக்சிஜன் படுக்கை கிடைக்காமல் ஆம்புலன்சிலேயே சிகிச்சை பெற வேண்டிய நிலையும் உள்ளது.\nஇந்நிலையில் கோவை அரசு கலைக் கல்லூரியில் ஆக்சிஜன் வசதியுள்ள 200 படுக்கைகளுடன் அமைத்துள்ள கொரோனா சிகிச்சை மையத்தில் நோயாளிகளை அனுமதிக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது. அங்குப் பெரும்பாலான படுக்கைகளுக்குத் தேவையான வசதிகள் செய்யப்பட்டுள்ள நிலையில், இன்னும் ஒருசில படுக்கைகளுக்கு ஆக்சிஜன் வசதி செய்ய வேண்டியுள்ளதாகக் கூறப்படுகிறது. அந்தப் பணிகள் நிறைவடைந்த பின் நோயாளிகள் அனுமதிக்கப் படுவார்கள் எனக் கோவை அரசு மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.\nகோவை  மாநகராட்சி கிழக்கு மற்றும் வடக்கு மண்டலங்களில் தொற்று பாதிப்பு அதிகம் உள்ளதாகவும், சில தொழில் நிறுவனங்களில் அனுமதிக்கப்பட்டதை விடக் கூடுதல் பணியாளர்கள் பணியில் ஈடுபடுவதால் தொற்று அதிகரித்துள்ளதாகவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147061-தினசரி-கொரோனா-பாதிப்பில்-சென்னையை-பின்னுக்குத்-தள்ளியது-கோவை...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622112706147061.jpg"],"pubdate":"Thu, 27 May 2021 16:20:08 +0530"},{"title":"வைகோ, டிடிவி தினகரன் உள்ளிட்ட தலைவர்கள் மீதான வழக்குகள் வாபஸ்: ஸ்டாலின் நடவடிக்கை","text":"<p>தூத்துக்குடியில் வேதாந்தாவின் ஸ்டெர்லைட் ஆலைக்கு எதிராக 2018ல் நடைபெற்ற போராட்டங்கள் தொடர்பாக, வைகோ, டிடிவி தினகரன் உள்ளிட்ட அரசியல் கட்சிகளின் தலைவர்கள் மீதான வழக்குகளை வாபஸ் பெறுமாறு தமிழக முதல்வர் மு.க.ஸ்டாலின் புதன்கிழமை உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இதில், இப்போது மீன்வளத்துறை அமைச்சராகவும், திமுகவின் தூத்துக்குடி தெற்கு மாவட்ட செயலாளராகவும் உள்ள திமுகவின் அனிதா ராதாகிருஷ்ணன் உட்பட 13 தலைவர்கள் மீது தொடரப்பட்ட 38 வழக்குகளை முதல்வர் மு.க.ஸ்டாலின் திரும்பப் பெற உத்தரவிடப்பட்டுள்ளதாக இங்கு அதிகாரப்பூர்வமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மதிமுக பொதுச் செயலாளர் வைகோ, இந்திய கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர் நல்லக்கண்ணு, மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் கே.பாலகிருஷ்ணன், அமமுக பொதுச் செயலாளர் டி.டி.வி தினகரன், தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த் மற்றும் எல்.கே.சுதீஷ் உள்ளிட்ட 6 பேர் மீதான வழக்குகள் வாபஸ் பெற உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழக அரசு மே 21ம் தேதி, “சிபிஐ உள்ளிட்ட சில வழக்குகளைத் தவிர்த்து, ஸ்டெர்லைட் ஆலை எதிர்ப்பு போராட்டக்காரர்களுக்கு எதிரான மற்ற அனைத்து வழக்குகளும் திரும்பப் பெறப்படும் என்றும் இந்த வழக்குகளில் கைது செய்யப்பட்ட 93 பேருக்கு தலா ரூ.1 லட்சம் நிவாரணம் வழங்கப்படும் என்றும் தெரிவித்தது. போராட்டத்தின் போது கைது செய்யப்பட்டவர்களுக்கு உயர்கல்வி படிப்பதற்கு வேலைகளுக்கு செல்ல ஆட்சேபனை இல்லை என்ற சான்றிதழ்களை வழங்கவும் தமிழக அரசு முடிவு செய்தது. மேலும், இந்த போராட்டம் தொடர்பாக மே 22, 2018 அன்று பதிவு செய்யப்பட்ட வழக்குகளில் உச்சநீதிமன்றத்தில் நிலுவையில் உள்ள வழக்குகளைத் தவிர்த்து மற்ற வழக்குகள் திரும்பப் பெறப்படும் என்று தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தூத்துக்குடியில் காவல்துறை நடத்திய துப்பாக்கிச் சூடு மற்றும் வன்முறை தொடர்பாக விசாரணை நடத்திய ஒரு நபர் ஆணையத்தின் தலைவர் நீதிபதி அருணா ஜெகதீசன் அளித்த இடைக்கால அறிக்கையின் அடிப்படையில் முதல்வர் மு.க.ஸ்டாலின் இந்த முடிவை எடுத்துள்ளார். இந்த சம்பவத்தில் கைது செய்யப்பட்ட 94 பேருக்கு நிவாரணம் வழங்குமாறு விசாரணைக் ஆணையம் பரிந்துரைத்துள்ளது. அதன்படி, ஸ்டெர்லைட் ஆலைக்கு எதிரான போராட்டத்தில் கைது செய்யப்பட்ட 93 பேருக்கு தலா ரூ.1 லட்சமும், துப்பாக்கிச்சூட்டில் இறந்தவர்களின் குடும்பங்களுக்கு ரூ.2 லட்சமும் வழங்கப்படும் என்று அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையா சுற்றுச்சூழல் பாதிக்கப்படுவதாகக் கூறி அந்த ஆலைக்கு எதிராக தூத்துக்குடியில் மே 22, 2018 அன்று மிகப்பெரிய அளவில் நடைபெற்ற போராட்டம் வன்முறைக்கு வழிவகுத்தது. இதன் விளைவாக போலீசார் நடத்திய துப்பாக்கிச் சூட்டில் 13 பேர் உயிரிழந்தனர். 100 க்கும் மேற்பட்டோர் காயமடைந்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-orders-withdrawal-of-cases-against-party-leaders-over-anti-sterlite-protests-307690\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mk-stalin-1-1.jpg"],"pubdate":"Thu, 27 May 2021 16:05:16 +0530"},{"title":"வைர வியாபாரி மெகுல் சோக்சி 48 மணி நேரத்தில் இந்தியாவுக்கு நாடு கடத்தல்?","text":"இன்னும் 48 மணி நேரத்தில் வங்கி மோசடி வழக்கில் தேடப்படும் வைர வியாபாரி மெகுல் சோக்சி இந்தியாவுக்கு நாடு கடத்தப்படுவார் என அவருக்கு குடியுரிமை வழங்கியிருந்த ஆன்டிகுவா&பார்புடா பிரதமர் கேஸ்டன் பிரவுனி தெரிவித்துள்ளார். \nஆன்டிகுவாவில் இருந்து தப்பி, படகு மூலம் பக்கத்து தீவு நாடான டொமினிகாவில் மறைந்திருந்த சோக்சி யை, இன்டர்போல் நோட்டீசின் அடிப்படையில் அந்நாட்டு போலீசார் கைது செய்தனர்.\nசோக்சிக்கு ஆன்டிகுவா குடியுரிமை உள்ளதால் இந்த தகவல் அந்த நாட்டுக்கு தெரிவிக்கப்பட்டது. ஆனால் குடியுரிமை விதிகள் காரணமாக ஆன்டிகுவாவில் இருந்து சோக்சியை இந்தியாவுக்கு நேரடியாக கொண்டுவருவதில் சிக்கல் உள்ளதாக கூறப்படுகிறது எனவே டொமினிகாவில் இருந்தே அவரை நேரடியாக இந்தியாவுக்கு நாடுகடத்த ஏற்பாடு செய்யப்படுவதாக கேஸ்டன் பிரவுனி தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147060-வைர-வியாபாரி-மெகுல்-சோக்சி-48-மணி-நேரத்தில்-இந்தியாவுக்கு-நாடு-கடத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622111826147060.jpg"],"pubdate":"Thu, 27 May 2021 16:03:49 +0530"},{"title":"எந்தெந்த மாவட்டங்களில் கொரோனா பாதிப்பு அதிகரிப்பு..","text":"சென்னையில் கொரோனா பரவல் குறைந்து வரும் நிலையில் கோவை, திருப்பூர், மதுரை, திருச்சி, மற்றும் ஈரோடு மாவட்டங்களில் கொரோனா பாதிப்பு அதிகரிக்கத் தொடங்கியுள்ளது. \nகோவை மாவட்டத்தில் தமிழகத்திலேயே அதிகபட்சமாக ஒரே நாளில் 4268 பேருக்கு கொரோனா உறுதியானது. இதே போல் திருப்பூரில் 1880 பேருக்கும், மதுரையில் 1538 பேருக்கும், திருச்சியில் 1775 பேருக்கும், , ஈரோட்டில் 1642 பேருக்கும் ஒரே நாளில் கொரோனா தொற்று ஏற்பட்டுள்ளது.\nசென்னையில் ஊரடங்கு கட்டுப்பாடுகளாலும், மாநகராட்சி அதிகாரிகளின் நடவடிக்கையாலும் பெரும்பாலோனர் வெளியூர் சென்றுவிட்டதாலும் கொரோனா குறையத் தொடங்கியுள்ளது.\nஅதே சமயம்  கோவை, திருப்பூர், மதுரை, திருச்சி, சேலம் மற்றும் ஈரோடு மாவட்டங்களில் ஊரடங்கு கட்டுப்பாடுகளை பொதுமக்கள் அதிகம் பின்பற்றாத காரணத்தினால் தான் அங்கு கொரோனா அதிகரித்து வருவதாக கூறப்படுகிறது.\nஇந்த நிலையில் இந்த ஆறு மாவட்டங்களில் கொரோனாவை கட்டுப்படுத்துவது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/147059-எந்தெந்த-மாவட்டங்களில்-கொரோனா-பாதிப்பு-அதிகரிப்பு..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622111445147059.jpg"],"pubdate":"Thu, 27 May 2021 15:57:36 +0530"},{"title":"இப்போ, இங்க நான் தான் ராஜா; தெருவில் சுதந்திரமாக செல்லும் ராட்சத பல்லி","text":"<p>Trending viral video of Monitor lizard : மேற்கு வங்கம் மற்றும் ஒடிசா மாநிலங்களுக்கு இடையே நேற்று கரையை கடந்தது யாஸ் புயல். இந்த புயலின் காரணமாக அவ்விரு மாநிலங்களிலும் கனத்த மழை பெய்தது. 10 லட்சத்திற்கும் மேற்பட்ட மக்கள் பத்திரமான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>புயல் மற்றும் கனமழை காரணமாக மாநிலங்கள் வெள்ளக்காடாக காட்சி அளிக்கிறது. கடந்த ஆண்டு ஏற்பட்ட அம்பன் புயலில் கஸிரங்கா உயிரியல் பூங்காவில் இருந்து காண்டாமிருகங்கள் தப்பி ஓடியதைப் போன்று தற்போது பெங்கால் ராட்சச பல்லி என்று கூறப்படும் water monitor lizard குடியிருப்பு பகுதியில் உலா வரும் காட்சிகள் பீதியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/viral-video-of-giant-trevally-catching-seabird-307269\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : பறவைகளை வேட்டையாடும் மீன்கள்; மெய்சிலிர்க்க வைக்கும் காட்சிகள்  <\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This Water or Bengal monitor lizard was spotted in Dum Dum, Kolkata after heavy rains from <a href=\"https:\/\/twitter.com\/hashtag\/CycloneYaas?src=hash&amp;ref_src=twsrc%5Etfw\">#CycloneYaas<\/a> . If you see any wildlife, please inform the forest dept or district admin immediately. Do not try to catch it or try to kill the animal. A safe distance is always advisable <img alt=\"👍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44d.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/rnxvZud9pz\">pic.twitter.com\/rnxvZud9pz<\/a><\/p>&mdash; Praveen Angusamy, IFS <img alt=\"🐾\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f43e.png\" style=\"height: 1em;\" \/> (@PraveenIFShere) <a href=\"https:\/\/twitter.com\/PraveenIFShere\/status\/1397530577922707458?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஐ.எஃப்.எஸ் அதிகாரி ப்ரவீன் தன்னுடைய ட்விட்டர் பக்கத்தில் இந்த ராட்சச பல்லியின் வீடியோவை பதிவிட்டு அதில், கொல்கத்தாவில் உள்ள டம்டம் பகுதியில் இந்த பல்லி காணப்பட்டது என்றும், யாரும் அதன் அருகில் செல்லவோ, கொலை செய்யவோ முயற்சிக்க வேண்டாம் என்று எச்சரிக்கை செய்துள்ளார். மேலும் இது போன்ற வன உயிரினங்களை நீங்கள் காண நேரிட்டால் உடனே வனத்துறையினர் அல்லது மாவட்ட நிர்வாகத்திற்கு தகவல் அளிக்க வேண்டும் என்று கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/video-of-tornado-in-west-bengal-districts-flood-social-media-307230\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கட்டுக்கடங்காத யாஸ்; கவலை ஏற்படுத்திய சூறாவளி&#8230; வைரல் வீடியோ  <\/strong><\/a><\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-monitor-lizard-in-waterlogged-kolkata-street-after-cyclone-yaas-307632\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Trending-card-1-4.jpg"],"pubdate":"Thu, 27 May 2021 15:57:30 +0530"},{"title":"“என்னை நானே முதலில் ரசித்த தருணம் அதுதான்” – ‘பாரதி கண்ணம்மா’ ரோஷினி ஹரிப்ரியன் பெர்சனல்ஸ்!","text":"<p><strong>Bharathi Kannama Serial Actress Roshni Haripriyan Personals Tamil News : <\/strong>வெளியான நாளிலிருந்து டிஆர்பி-யில் முன்னிலையில் இருக்கும் &#8216;பாரதி கண்ணம்மா&#8217; தொடரில் கண்ணம்மாவாக நடித்து, தமிழ் மக்களின் மனதைக் கொள்ளையடித்து இருக்கிறார் ரோஷினி ஹரிப்ரியன். தமிழ்நாட்டைப் பொறுத்தவரையில் ஹீரோயின் இமேஜ் என்றாலே, வெளிர் நிறம்தான். ஆனால், அந்த ஸ்டீரியோடைப்பை சின்னதிரையில் முதல் முதலில் உடைத்தவர் ரோஷினி. மேலும், இவருடைய மீடியா பயணத்தைப் பற்றி விரிவாகப் பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307674\" height=\"713\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bkh3.png\" width=\"523\" \/><\/figure>\n\n\n\n<p>&#8220;சென்னையில் பிறந்து வளர்ந்த எனக்கு கல்லூரி முடிக்கும் வரையில் எனக்குள் என் நிறம் பற்றிய தாழ்வு மனப்பான்மை இருந்தது. எந்த உடை அணிந்தாலும் எனக்குப் பொருத்தமில்லாமல் இருப்பதாகவே கருதினேன். அதிகம் பேசவும் மாட்டேன். வாய் திறந்து சிரிக்க மாட்டேன். இப்படி என்னைப் பற்றி நானே வெகுநாட்களாகத் தாழ்த்திக்கொண்டிருந்தேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307676\" height=\"700\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bkh4.png\" width=\"525\" \/><\/figure>\n\n\n\n<p>கல்லூரி முடித்தபிறகுதான் எதற்காக நம்மை நாமே தாழ்த்திக்கொள்கிறோம் என்கிற கேள்வி என்னுள் எழுந்தது. சுய தொழில் செய்யலாம் என, நானே கைப்பட தயாரிக்கும் காதணிகளை நானே அணிந்து புகைப்படம் எடுத்து சமூக வலைத்தளங்களில் பதிவிடுவேன். பலரிடம் என் காதணிகள் பற்றி மட்டுமல்ல என்னைப் பற்றியும் நல்ல ஃபீட்பேக் வந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CMo_8cqjID2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CMo_8cqjID2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Roshni Haripriyan (@roshniharipriyan)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பிறகு, பேங்கிங் பிரிவில் வேலைக்குச் சேர்ந்தேன். அங்குச் சென்றபிறகு, கண்ணுக்கு மை, விதவிதமான ஹேர்ஸ்டைல் என என்னை நானே பல வழிகளில் மெருகேற்றிக்கொண்டேன். முதல் முறையாக அப்போது என் கண்களுக்கு நான் மிகவும் அழகாகத் தெரிய ஆரம்பித்தேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307678\" height=\"675\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bkh1.png\" width=\"531\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்துதான், மேக்-அப், விதவிதமான உடைகள் என பல்வேறு மாற்றங்களைச் செய்தேன். அது என்னுள் தன்னம்பிக்கையை அதிகரித்தது. முக்கியமாகப் பற்கள் காட்டி சிரிக்க ஆரம்பித்தேன்! அதனைத் தொடர்ந்து பலர் என்னிடம் நல்ல கமென்ட்டுகளை கொடுக்கும்போது, நிச்சயம் நிறம் எதற்கும் ஓர் தடையல்ல என்பதை உணர்ந்தேன். எதையும் நாம் பார்க்கும் விதம் மற்றும் அதனை நாம் என்ன செய்து மாற்றப்போகிறோம் என்பதில்தான் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307681\" height=\"728\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bkh2.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>நம்ம ஊரில் குழந்தை பிறந்ததிலிருந்து திருமணம் வரை &#8216;கருப்பா&#8217; என்கிற ஒரு ஸ்டேட்மென்ட் இல்லாமல் இருக்காது. அதிலும் திரைத்துறையில் இன்னும் அதிகம். இதனால் பலர் தன்னம்பிக்கையை இழந்து, மன உளைச்சலுக்கு ஆளாகின்றனர். ஆனால், மாற்றம் நம்மிடமிருந்துதான் ஆரம்பமாகும். கருப்பு குறை அல்ல என்பதை முதலில் நாம் ஏற்றுக்கொள்ள வேண்டும்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bharathi-kannama-serial-actress-roshni-haripriyan-personals-tamil-news-307661\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bkhup.jpg"],"pubdate":"Thu, 27 May 2021 15:39:32 +0530"},{"title":"விஜய் டிவியின் இந்த சீரியல் ரஜினிகாந்த் படத்தின் காப்பியா?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களுக்கு ரசிகர்களிடையே நல்ல வரவேற்பு இருந்தாலும், ஒரு சில சீரியல்கள் திரைப்படங்களின் கதைப் போன்றே உள்ளன என ரசிகர்கள் கமெண்ட் அடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் டிவி என்றாலே ரியாலிட்டி ஷோக்கள் தான் என்ற அளவிற்கு ரியாலிட்டி ஷோக்களில் தனி முத்திரை பதித்துள்ளது. விஜய் டிவியில் வரும் ரியாலிட்டி ஷோக்களை வேறு எந்த தொலைக்காட்சி சேனல்களும் நெருங்க முடியாது. அந்த அளவிற்கு அவற்றின் தரத்தில் விஜய் டிவி அக்கறை செலுத்தும்.<\/p>\n\n\n\n<p>சமீபகாலமாக விஜய் டிவி சீரியல்களும் ரசிகர்களிடையே பெரிய வரவேற்பை பெற்று வருகின்றன. அவை டி.ஆர்.பி ரேட்டிங்கிலும் முன்னிலை பெற்று வருகின்றன. ஆனால் இந்த சீரியல்களின் கதை, திரைப்படங்களின் கதையைப் போன்று உள்ளதாக நெட்டிசன்கள் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் கதை அப்படியே, லிங்குசாமி இயக்கத்தில் வெளிவந்த ஆனந்தம் படத்தின் கதையைப் போன்றே உள்ளது. ராஜா ராணி சீரியலின் முதல் பாகம் ஒகே, ஆனால் இரண்டாம் பாகம் ஹிந்தி சீரியலின் ரீமேக் தான். மேலும், வரலாற்று தொடராக வரும் வேலம்மாள் சீரியல், அனுஷ்கா நடிப்பில் வெளிவந்த ருத்ரமாதேவி கதையை பிரதிபலிப்பதாக உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது விஜய் டிவியில் ஒளிப்பரப்பாகி வரும் வேலைக்காரன் சீரியலுக்கு நல்ல வரவேற்பு உள்ளது. இந்த சீரியலில் யூடியூப் சபரி பிரபலம் கதைநாயகனாக நடிக்கிறார். கோமதி பிரியா மற்றும் வாசு விக்ரம் போன்றோர் முன்னனி கதாபாத்திரத்தில் நடிக்கின்றனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-307662\" height=\"1080\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/velaikkaran-1.jpg\" style=\"width: 667px;\" width=\"1080\" \/><\/p>\n\n\n\n<p>இந்த சீரியலின் ப்ரோமோவில், வேலைக்காரனாக வரும் ஹீரோதான் அந்த வீட்டின் எஜமானர் என்பதுபோல் காட்டியிருப்பார்கள். இந்த ப்ரோமோவை பார்த்தவுடன் இது 1995ல் கே.எஸ்.ரவிக்குமார் இயக்கத்தில், ரஜினி நடிப்பில் வெளிவந்த முத்து படத்தின் காப்பிதான் என நெட்டிசன்கள் கூறிவந்தனர். முத்து படத்தில் ஜமீனில் வேலைக்காரனாக இருக்கும் ரஜினிதான் ஜமீனுக்கு உண்மையான சொந்தக்காராக இருப்பார். தற்போது சீரியல் வெளிவந்து சில மாதங்கள் ஆகியுள்ள நிலையில், இந்த சீரியலின் கதை முத்து படத்தின் கதைதான் என உறுதி செய்து, இந்த சீரியலை நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-velaikkaran-serial-story-copy-from-muthu-movie-social-media-trolls-307654\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/velaikaran-serial.jpg"],"pubdate":"Thu, 27 May 2021 15:13:37 +0530"},{"title":"ஆரம்பமே தல படம்..இப்போ மெகா சீரியல் ஹீரோயின்… சந்திரலேகா சந்திராவின் லைஃப் ட்ராவல்","text":"<p>சன்டிவியில் 2014ஆம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் சந்திரலேகா சீரியலில் நடித்து பிரபலமானவர் ஸ்வேதா பந்தேகர்.இதில் சந்திரா, நிலா ஆகிய இரண்டு கதாபாத்திரங்களில் நடித்து வருகிறார். தமிழ்நாட்டை சேர்ந்தவர். சென்னையில் உள்ள பிரபல பி.எம்.ஆர். கல்லூரியில் பொறியியல் படிப்பை முடித்துள்ளார். காலேஜ் படிக்கும் போது ஆரம்பத்தில் ஒரு சில விளம்பர படங்களில் நடித்து வந்தார். பிறகு அவருக்கு சினிமாவில் நடிக்கும் வாய்ப்பு கிடைத்துள்ளது. 2007 ஆம் ஆண்டு நடிகர் அஜித் நடிப்பில் வெளியான ஆழ்வார் திரைப்படத்தில் அவரின் தங்கையாக நடித்திருந்தார்.முதல் படமே தலயுடன் என்பதால் அடுத்து படத்திலேயே ஹீரோயினாக நடிக்க வாய்ப்பு கிடைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307648\" height=\"572\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/e.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து வள்ளுவன் வாசுகி என்ற படத்தில் கதாநாயகியாக அறிமுகமானார். இந்த படத்தை மறுமலர்ச்சி படத்தை இயக்கிய பாரதி தான் இயக்கி இருக்கிறார். ஆனால் இந்த படம் எதிர்பார்த்த வெற்றியை தரவில்லை. இதனால் கிடைக்கும் துணை கதாபாத்திரத்தில் நடித்து வந்தார். தெலுங்கில் சடுகுடு, பூவா தலையா, பயணங்கள் தொடரும், மீராவுடன் கிருஷ்ணா, வீரச்சோழன் போன்ற பல படங்களில் நடித்தார். கடைசியாக ஜெயம் ரவி நடிப்பில் வெளியான பூலோகம் படத்திலும் நடித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307649\" height=\"526\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/t.png\" width=\"481\" \/><\/figure>\n\n\n\n<p>சின்தால் சோப், உதயகிருஷ்ணா நெய் போன்ற விளம்பரங்களில் நடித்து ரொம்பவும் ரீச் ஆனார். இவருக்கு சினிமா கை கொடுக்கவில்லை என்றாலும் சின்னத்திரை நன்றாகவே கை கொடுத்தது. சின்னத்திரையில் ஸ்வேதா முதலில் அறிமுகமானது 2009ஆம் ஆண்டு சன்டிவியின் ஒளிபரப்பான மகள் சீரியல் தான். அதன்பிறகு 2014ல் சந்திரலேகா தொடரில் நடித்து வந்தார். இந்த தொடர் மூலம் உலகளாவிய தமிழ் மக்கள் மனங்களில் நீங்காத இடத்தைப் பிடித்திருக்கிறார். தற்போது 1800 எபிசோடுகளை கடந்து வெற்றிகரமாக ஓடிக்கொண்டிருக்கிறது இந்த தொடர். இதில் நடித்ததற்காக நடிகை ஸ்வேதாவிற்கு சிறந்த நடிகை என்ற விருதும் கிடைத்தது. ஜீ தமிழின் லட்சுமி வந்தாச்சு, சன்டிவியின் நிலா போன்ற தொடர்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307650\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/w.png\" width=\"574\" \/><\/figure>\n\n\n\n<p>சந்திரலேகா சீரியலில் இவர் பத்திரிக்கையாளராக தையரியமான பெண்ணாக நடித்து பல பெண்கள் மத்தியில் வரவேற்பை பெற்றவர். இதனால் இவருக்கு பெண் ரசிகர்கள் ஏராளம். சீரியலில் பிசியாக நடித்துக்கொண்டிருந்தாலும் சமூக வலைதளங்களில் ஆக்டிவாக உள்ளார். அவ்வபோது தனது ஃபோட்டோஷூட் புகைப்படங்களை இன்ஸ்டாவில் பதிவிட்டு ரசிகர்களிடையே வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-chandralekha-actress-chandra-shwetha-bandekar-biography-307643\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/s_adobespark.png"],"pubdate":"Thu, 27 May 2021 15:01:52 +0530"},{"title":"ட்விட்டர், ஃபேஸ்புக், இன்ஸ்டாகிராம்.. சமூக ஊடகங்களும் பாதுகாப்பு சட்டங்களும்!","text":"<p><strong>Guidelines digital media ethics code <\/strong>: சமூக ஊடக தளங்கள் மற்றும் டிஜிட்டல் செய்தி நிறுவனங்களுக்கான புதிய விதிகள்- இடைநிலை வழிகாட்டுதல்கள் மற்றும் டிஜிட்டல் மீடியா நெறிமுறைக் குறியீடு என அழைக்கப்படுகின்றன. இது கடந்த புதன்கிழமை முதல் நடைமுறைக்கு வந்தது.<\/p>\n\n\n\n<p>பிப்ரவரியில் அறிவிக்கப்பட்ட வழிகாட்டுதல்கள், அனைத்து சமூக ஊடக தளங்களையும் அதன் குறைகளை நிவர்த்தி செய்து இணக்க ஒரு மெக்கானிசம் அமைக்குமாறு கேட்டுக் கொண்டன. இதில் ஒரு குடியுரிமை குறை தீர்க்கும் அதிகாரி, தலைமை இணக்க அதிகாரி மற்றும் ஒரு தொடர்பு நபரை நியமித்தல் ஆகியவை அடங்கும். மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகம் இந்த தளங்களில் பயனர்களிடமிருந்து பெறப்பட்ட புகார்கள் மற்றும் எடுக்கப்பட்ட நடவடிக்கைகள் குறித்து மாதாந்திர அறிக்கைகளை சமர்ப்பிக்குமாறு கேட்டுக் கொண்டது. மேலும், உடனடி செய்தியிடல் பயன்பாடுகளுக்கு ஒரு செய்தியின் முதல் தோற்றத்தைக் கண்காணிப்பதற்கான ஏற்பாடுகளும் அடங்கும்.<\/p>\n\n\n\n<p>இந்த தேவைகளில் ஏதேனும் ஒன்றைப் பின்பற்றத் தவறினால், தகவல் தொழில்நுட்பச் சட்டத்தின் பிரிவு 79-ன் கீழ் சமூக ஊடக இடைத்தரகர்களுக்கு வழங்கப்படும் இழப்பீட்டை வழங்கவேண்டும்.<\/p>\n\n\n\n<p><strong>ஐடி சட்ட பிரிவு 79 என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>மூன்றாம் தரப்பு தகவல், தரவு அல்லது தகவல்தொடர்பு இணைப்புக்கு எந்தவொரு இடைத்தரகரும் சட்டப்பூர்வமாக பொறுப்பேற்க மாட்டார்கள் என்று பிரிவு 79 கூறுகிறது. கூறப்பட்ட இடைத்தரகர், எந்த வகையிலும் கேள்விக்குரிய செய்தியைப் பரப்புவதைத் தொடங்கினால், அனுப்பப்பட்ட செய்தியின் பெறுநரைத் தேர்வுசெய்து, பரிமாற்றத்தில் உள்ள தகவலை மாற்றியமைக்காவிட்டால், இந்த பாதுகாப்பு சட்டம் பொருந்தும்.<\/p>\n\n\n\n<p>அதாவது, ஒரு செய்தியை A பகுதியிலிருந்து B பகுதிக்கு அனுப்பும்போது, அதன் மெசேஞ்சர் எந்த வகையிலும் தலையிடாமல் செயல்படும் வரை, எந்தவொரு சட்ட வழக்குகளிலிருந்தும் அது பாதுகாப்பாக இருக்கும்.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், பிரிவு 79-ன் கீழ் வழங்கப்பட்ட பாதுகாப்பு, அரசாங்கத்தினாலோ அல்லது அதன் ஏஜென்சிகளாலோ அறிவிக்கப்பட்டாலும், கேள்விக்குரிய பொருளை அணுகுவதை உடனடியாக முடக்கவில்லை என்றால் பாதுகாப்பு வழங்கப்படாது. இந்த செய்திகளின் எந்தவொரு ஆதாரத்தையும் அல்லது அதன் பிளாட்ஃபார்மில் உள்ள உள்ளடக்கத்தையும் இடைத்தரகர் சேதப்படுத்தக்கூடாது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>பாதுகாப்பிற்கான இந்த விதிமுறைகள் ஏன் அறிமுகப்படுத்தப்பட்டன?<\/strong><\/p>\n\n\n\n<p>மூன்றாம் தரப்பினரின் நடவடிக்கைகளிலிருந்து இடைத்தரகர்களுக்குப் பாதுகாப்பு வழங்க வேண்டிய அவசியம் 2004-ல் ஒரு காவல்துறையினரின் வழக்கைத் தொடர்ந்து கவனத்திற்கு வந்தது. நவம்பர் 2004-ல், ஒரு ஐ.ஐ.டி மாணவர் ஒரு ஏல வலைத்தளமான bazee.com-ல் விற்பனைக்கு ஒரு ஆபாச வீடியோ கிளிப்பை வெளியிட்டார். அந்த மாணவரோடு, அப்போதைய வலைத்தளத்தின் தலைமை நிர்வாக அதிகாரியான அவ்னிஷ் பஜாஜ் மற்றும் அப்போதைய மேலாளர் ஷரத் திகுமார்டி ஆகியோரையும் டெல்லி காவல்துறையின் குற்றப்பிரிவு கைது செய்தது.<\/p>\n\n\n\n<p>விடுதலை செய்யப்படுவதற்கு முன்பு பஜாஜ், நான்கு நாட்கள் திகார் சிறையில் கழித்தார். அதைத் தொடர்ந்து அவர் மற்றும் அவருடைய பார்ட்னர் மீது டெல்லி காவல்துறை அளித்த கிரிமினல் புகாரை ரத்து செய்யக் கோரி வழக்குத் தாக்கல் செய்தார். வலைத்தளத்தின் எந்தவொரு தலையீடும் இல்லாமல், பரிவர்த்தனை நேரடியாக வாங்குபவருக்கும் விற்பனையாளருக்கும் இடையில் இருப்பதாக அவர் வாதிட்டார்.<\/p>\n\n\n\n<p>2005-ம் ஆண்டில், டெல்லி உயர்நீதிமன்றம், பஜாஜ் மற்றும் அவரது வலைத்தளத்திற்கு எதிராக வழக்கு தொடரப்பட்டது. வலைத்தளத்திற்கு எதிரான வழக்கு, ஆபாசமாக இருந்த வீடியோ கிளிப் மற்றும் அதன் உள்ளடக்கங்களைப் பட்டியலிடுவதற்காக உருவாக்கப்பட்டது. அதே நேரத்தில் பஜாஜ் ஐடி சட்டத்தின் 85-வது பிரிவின் கீழ் பொறுப்பேற்றார். ஐ.டி சட்டத்தின் கீழ் ஒரு நிறுவனம் ஒரு குற்றத்தைச் செய்யும்போது, ​​அந்த நேரத்தில் பொறுப்பான அனைத்து நிர்வாகிகளும் அதற்காக பொறுப்பேற்கப்பட வேண்டும் என்று இந்த பிரிவு கூறுகிறது.<\/p>\n\n\n\n<p>இந்த முடிவை உச்சநீதிமன்றம் 2012-ல் ரத்து செய்தது. அந்த பரிவர்த்தனையில் அவர்கள் நேரடியாக ஈடுபடாததால், பஜாஜ் அல்லது வலைத்தளத்தை பொறுப்புக்கூற முடியாது என்று கூறியது. இந்த முடிவைத் தொடர்ந்து, பிரிவு 79-ஐ அறிமுகப்படுத்த ஐ.டி சட்டம் திருத்தப்பட்டது.<\/p>\n\n\n\n<p><strong>சட்டப் பிரிவு 79-ன் கீழ் ஒரு சமூக ஊடக நிறுவனம் இனி பாதுகாக்கப்படாவிட்டால் என்ன ஆகும்?<\/strong><\/p>\n\n\n\n<p>இப்போதைக்கு, ஒரே இரவில் எதுவும் மாறாது. சமூக ஊடக இடைத்தரகர்கள் எந்தவிதமான சிக்கல்களும் இன்றி தொடர்ந்து செயல்படுவார்கள். மக்கள் எந்தவித இடையூறும் இல்லாமல் தங்கள் பக்கங்களில் உள்ளடக்கத்தை போஸ்ட் செய்யவும் பகிரவும் முடியும்.<\/p>\n\n\n\n<p>ட்விட்டர், பேஸ்புக் மற்றும் இன்ஸ்டாகிராம் போன்ற சமூக ஊடக இடைத்தரகர்கள், பிப்ரவரியில் அறிவிக்கப்பட்ட புதிய விதிகளின் கீழ், ஒரு குடியுரிமை குறை தீர்க்கும் அதிகாரி, தலைமை இணக்க அதிகாரி மற்றும் ஒரு நோடல் தொடர்பு நபரை இதுவரை நியமிக்கவில்லை. பயனர்களால் சமர்ப்பிக்கப்பட்ட குறைகள் மற்றும் புகார்கள் குறித்து மாதாந்திர நடவடிக்கை எடுக்கப்பட்ட அறிக்கைகளையும் சமர்ப்பிக்க அவர்கள் தவறிவிட்டனர். எனவே, தகவல் தொழில்நுட்பச் சட்டத்தின் பிரிவு 79-ன் கீழ் பாதுகாப்பு அவர்களுக்கு இருக்காது.<\/p>\n\n\n\n<p>மேலும், தகவல் தொழில்நுட்ப விதிமுறைகளின், விதி 4 (அ), குறிப்பிடத்தக்க சமூக ஊடக இடைத்தரகர்கள் ஒரு தலைமை இணக்க அதிகாரியை (chief compliance officer) நியமிக்க வேண்டும் என்று கட்டளையிடுகிறது. இடைத்தரகர் உரியத் தேவைகளை கவனிக்கத் தவறினால், பாதுகாப்பு குறை மதிப்பிற்கு உட்படுத்துகிறது.<\/p>\n\n\n\n<p>ஒரு ட்வீட், பேஸ்புக் போஸ்ட் அல்லது இன்ஸ்டாகிராம் போஸ்ட் , அதன் உள்ளூர் சட்டங்களை மீறினால், உள்ளடக்கத்தைப் பகிரும் நபரை மட்டுமல்ல, இவற்றின் நிர்வாகிகளையும் பதிவு செய்வதற்கான உரிமைகளுக்குள் இருக்கும் என்று இந்தப் பிரச்சனை குறித்து சட்ட வல்லுநர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>&#8220;ஐடி சட்டத்தின் பிரிவு 69 (அ)படி இணங்க, ஐடி விதிமுறைகளின் விதிகளைப் படித்தால், சிசிஓவை 7 ஆண்டுகள் வரை சிறைத்தண்டனை அனுபவிக்கும் வகையிலான குற்றமாகக்கூட இருக்கக்கூடும் என்று அறிவுறுத்துகிறது&#8221; என்று பொது கொள்கை think-tank The Dialogue நிறுவனர் காசிம் ரிஸ்வி கூறினார்.<\/p>\n\n\n\n<p>பிரிவு 79-ல் சில பாதுகாப்பு இல்லாதது, பிளாட்ஃபார்மில் பணியாற்றும் எந்த தவறும் செய்யப்படாத ஊழியர்கள்கூட பொறுப்பேற்க சூழ்நிலை வழிவகுக்கும் என்று SFLC.in -ன் சட்ட இயக்குநர் பிரசாந்த் சுகாதன் தெரிவித்தார். &#8220;இது சமூக ஊடக நிறுவனங்களின் ஊழியர்களைத் தனிப்பட்ட முறையில் பொறுப்பேற்கக் கூடிய சூழ்நிலைக்கு வழிவகுக்கும். இது அவர்களின் முதலாளி சட்டரீதியான விதிமுறைகளுக்கு இணங்குவதை உறுதிசெய்யத் தவறுகிறது. ஊழியர்கள் தங்கள் தரப்பில் எந்த தவறும் செய்யப்படாமலே பொறுப்பேற்க முடியும்” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>சமூக ஊடக இடைத்தரகர்களுக்குப் பாதுகாப்பு குறித்த உலகளாவிய விதிமுறைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>பெரும்பாலான பெரிய சமூக ஊடக இடைத்தரகர்கள் அமெரிக்காவில் தங்கள் தலைமையகத்தைக் கொண்டிருக்கின்றன. அங்கு, 1996-ம் ஆண்டின் தகவல்தொடர்பு ஒழுக்கச் சட்டத்தின் பிரிவு 230-ல், இணைய தளங்களுக்கு எந்தவொரு உள்ளடக்கப் பயனர்களிடமிருந்தும் பாதுகாப்பை வழங்குகிறது. அமெரிக்க சட்டத்தில் இந்த ஏற்பாடுதான் பேஸ்புக், ட்விட்டர் மற்றும் கூகுள் போன்ற நிறுவனங்களை உலகளாவிய கூட்டு நிறுவனங்களாக மாற்ற உதவியது என்று நிபுணர்கள் நம்புகின்றனர்.<\/p>\n\n\n\n<p>“கணினி சேவையின் எந்தவொரு வழங்குநரும் அல்லது பயனரும் மற்றொரு தகவல் உள்ளடக்க வழங்குநரால் வழங்கப்படும் எந்தவொரு தகவலையும் வெளியிடுபவராகக் கருதப்பட மாட்டார்கள்” என்று இந்தியாவின் தகவல் தொழில்நுட்பச் சட்டத்தின் பிரிவு 79-ஐப் போலவே, தகவல்தொடர்பு ஒழுக்கச் சட்டத்தின் பிரிவு 230-ம் கூறுகிறது.<\/p>\n\n\n\n<p>புத்தகத்தின் எழுத்தாளர் அல்லது வெளியீட்டாளருக்கும் புத்தகக் கடை உரிமையாளருக்கும் இடையே ஒரு தொடர்பு இருப்பதாக நிரூபிக்கப்படாவிட்டால், இடைத்தரகர் ஒரு புத்தகக் கடை உரிமையாளரைப் போலவே இருக்க வேண்டும் என்பதே இதன் அர்த்தம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/guidelines-digital-media-ethics-code-facebook-twitter-instagram-tamil-news-307610\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/social-media-3.jpg"],"pubdate":"Thu, 27 May 2021 14:43:31 +0530"},{"title":"Baakiyalakshmi Serial: வீட்ல புருஷந்தான் அப்படினா, சமைக்கப் போன இடத்தில பாக்யாவுக்கு இப்படி ஒரு வில்லியா?","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் பாக்கியலட்சுமி சீரியலில் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸியம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி சீரியலில் இன்று எழில் காத்திருந்த அமிர்தாவை சந்திக்கிறான். அப்போது, எழில் அமிர்தாவுக்கு சாக்லேட் தருகிறான். அமிர்தா தனது வீட்டில் எழில் தனது ஃபிரெண்ட் என்று உறுதியாக சொல்லிவிட்டதாகக் கூறுகிறாள். அவளை பாராட்டும் எழில், “வாழ்க்கையில எவ்வளவு பெரிய லாஸ் வந்த பிறகும், முடங்கிப் போகாம சிரிப்போட ரசிச்சு வாழறிங்க நீங்க கிரேட் அமிர்தா” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அமிர்தாவிடம் தொடர்ந்து பேசும் எழில், “உங்களுக்கு சினிமாவில் இண்ட்ரஸ்ட்னு தெரியும், கதையில எல்லாம் நல்லா ஒப்பினியன் சொல்றீங்க… அதனால், நீங்க எங்கூட வொர்க் பண்ணுங்க” என்று கேட்கிறான். அதற்கு, அமிர்தா அது எப்படி முடியும் என்று கேட்கிறாள். நீங்க ஃபுல் டைம் வொர்க் பண்ண வேணாம், காலேஜ் டைம் போக, இந்த ஜூஸ் கடை, மசாலானு வொர்க் பண்றீங்க இல்ல. அந்த டைம்ல வொர்க் பண்ணலாம்… புரடியூசர்கிட்ட சொல்லி சம்பளம் வாங்கித் தருவதாகக் என்று கூறுகிறான். ஆனால், அமிர்தா தனக்கு சினிமா தெரியாது என்று கூறுகிறான். எனக்கும் வரும்போது சினிமா தெரியாது இப்போ சினிமா எடுக்கிறேன் இல்லை. அதெல்லாம், பண்ணலாம்ங்க என்று கூறுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307639\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ezhil-amirtha.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஆனால், அமிர்தா வீட்ல என்ன சொல்லுவாங்கனு தெரியல யோசிச்சு சொல்றேன் என்று கூறுகிறாள். இதற்கு எழில் யோசிச்சு சொல்லுங்க, ஆனால், சரினு சொல்லுங்க என்று கூறுகிறான். பிறகு, அமிர்தா வீட்டுக்கு போவதாகக் கூறி கிளம்பிச் செல்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், பாக்யாவின் வீடு, அங்கே இனியா பள்ளிக்கூடம் கிளம்பிக்கொண்டிருக்கிறாள். அப்போது கோபி, இனியாவை பள்ளிக்கூடத்துக்கு காரில் அழைத்துச் சென்று விடுவதாகக் கூறுகிறான். அப்போது இனியா, அம்மாவும் வருகிறார். அவருக்கு பள்ளியில் இன்னைக்கு சமையல் ஆர்டர் என்று சொல்கிறாள். அந்த நேரத்தில், பாக்யாவும் கிளம்பி வந்து நிற்கிறாள் அவளுடன் வேலைக்காரி செல்வியும் வந்து நிற்கிறாள். அவர்களுடன் ஜெனிஃபரும் கிளம்பி நிற்கிறாள் என்பதைக் கூறுகிறார்கள். இதைப் பார்த்த, கோபி, இனியாவை மட்டும் ஸ்கூல்ல விடுறேன் நீங்க எல்லாம். ஆட்டோவுல போங்க என்று சொல்கிறான். இதைக் கேட்ட தாத்தா, அவங்களும் ஸ்கூல்தானே போறாங்க அவங்களை அங்கே விடலாம் இல்லையா என்று கேட்கிறார். ஆனால், கோபி, வண்டியில் இடம் இல்லை என்று கூறிவிட்டு ஆஃபீஸ்க்கு புறப்பட்டு செல்கிறான். பாக்யா கோபி தனக்கு ஒரு ஆல் திபெஸ்ட் சொல்ல என்று வருத்தப்படுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307640\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakya.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஜெனிஃபர் பாக்யாவுடன் செல்ல கிளம்பி வருகிறாள். அப்போது, செழியன், அம்மா சமைக்கப் போகிறார்கள். நீ ஏன் போற எனக்கு புடிக்கல, உங்க அப்பா அம்மாவுக்கு தெரிஞ்சா என்ன சொல்வாங்க தெரியுமா என்று கூறுகிறான். ஆனால், ஜெனிஃபர் நான் போகிறேன் என்று சொல்கிறாள். பாட்டி இடையில் புகுந்து என்ன கணவனை எதிர்த்து பேசுகிற என்று கேட்கிறார். அப்போது தாத்தா, அவங்க 2 பேரும் பேசுறாங்க நீ ஏன் இடையில பேசுற என்று கேட்க பாட்டி நீங்க வாய மூடுங்க என்று சொல்கிறார். உடனே தாத்தா பாத்தயாமா, உங்க பாட்டி எனக்கு மரியாதை கொடுக்கிறத என்று கவுண்ட்டர் அடிக்கிறார். பாக்யாவும் வேண்டாம் என்று சொல்கிறாள். ஆனால், ஜெனிஃபர் நான் போகிறேன் என்று கூறுகிறாள். தாத்தா,<\/p>\n\n\n\n<p>செழியன் சம்மதிக்காவிட்டாலும், ஜெனிஃபர் பாக்யாவுடன் சமைக்கப் போகிறேன் என்று கூறி புறப்பட்டு செல்கிறாள். தாத்தா செழியனிடம் அவர்களை காரில் கூட்டிச்சென்று விடச் சொல்கிறார். செழியனும் அவர்களை காரில் அழைத்துச் சென்று விடுகிறான்.<\/p>\n\n\n\n<p>பாக்யாவை பிரின்ஸிபாலை பார்க்க சொல்லிவிட்டு இனியா, கிளாஸ் ரூம்க்கு செல்கிறாள். பாக்யா, ஜெனிஃபர், செல்வி 3 பேரும் பிரின்ஸ்பாலை பார்க்க செல்வதற்கு முன்பு அவரே அங்கே வருகிறார். பிறகு, சாந்தி என்பவரை அழைத்து இந்த 3 பேரும்தான் சமைக்க வந்திருக்கிறார்கள் என்று கூறுகிறார். ஆனால், சாந்தி முகத்தில் ஒரு அதிருப்தி வெளிப்படையாக தெரிகிறது. பாக்யா, ஜெனிஃபர், செல்வியை பிரின்ஸிபாலுக்கு அறிமுகப்படுத்துகிறாள். நீங்க 3 பேர் மட்டும் செய்து முடிச்சுடுவீங்களா என்று கேட்க அதெல்லாம் செய்துவிடுவோம் என்று உறுதி கூறுகிறாள்.<\/p>\n\n\n\n<p>200 பேருக்கு சமைக்கனும் 10 பேருக்கு எக்ஸ்ட்ரா சேர்த்துக்கோங்க ஈவ்னிங் 5 மணிக்கு சாப்பாடு, நிறைய டிஷ் வேணும் என்று கூறுகிறார். மேலும் சாந்தியிடம், பொருட்களையெல்லாம் எடுத்து கொடுத்து பாக்யாவுக்கு உதவி செய்யச் சொல்லிவிட்டுச் செல்கிறார். அவர் போன பிறகு, எந்த பக்கம் போகனும் என்று பாக்யா சாந்தியிடம் கேட்க, அதறு சாந்தி பதில் சொன்ன முறையே பாக்யாவை யோசிக்க வைத்துவிட்டது. சாந்தி முன்ன போங்க நன் வர்றேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>பாக்யா, ஜெனிஃபர், செல்வி 3 பேரும் போன பிறகு, சாந்தி செல்கிறாள், அப்போது, பள்ளியில் வேலை செயும் ஒரு பெண் வந்து, சாந்தி அக்கா, இந்த முறை உங்களுக்கு சமையல் ஆர்டர் இல்லையா என்று கேட்கிறாள். அதற்கு போன முறை நான் சமையல் செய்தபோது சொதப்பிட்டேன். அதற்கு எனக்கு தராம ஸ்டூடண்ட் அம்மாவுக்கு கொடுத்திருக்காங்க… அதுவுமில்லாம, பிரின்ஸிபால் சமைக்கிறவங்களுக்கு என்னை உதவ சொல்லி இருக்காங்க… அவங்களுக்கு உதவ எனக்கு என்ன தலையெழுத்தா?” என்று கேட்கிறார். அதற்கு அந்த பெண், அப்போ இனிமேல் உங்களுக்கு சமையல் ஆர்டர் இல்லையா என்று கேட்க, தெரியல, ஆனால், அவங்க நல்ல சமைச்சாதான திருமப அவங்களுக்கு சமையல் ஆர்டர் தருவாங்க… அவங்களை நான் சமைக்க விட்டுவேனா, அவங்க எப்படி சமைக்கிறாங்கனு நான் பார்க்கிறேன். என்ன பண்றன் பாரு… இனிமேல் அந்த அம்மாவையே சமைக்க கூப்பிட்டாலும் அவங்க வரமாட்டன்னு சொல்லனும், எவளோ காசு பாத்துட்டு போவா, நான் சும்மா உக்காந்திருக்கனும், சாந்திக்கு வேற வேலை இல்ல பாரு” என்று கோபமாக கூறிவிட்டு செல்கிறாள்.<\/p>\n\n\n\n<p>சாந்திக்கு முன்னாடி சென்றா பாக்யா, ஜெனிஃபர், செல்வி 3 பேரும் பள்ளியில் நடக்கும் பங்ஷன் பற்றி பேசுகிறார்கள். பள்ளியில் யாருக்கோ ரிட்டையர்மெண்ட் ஃபங்ஷன், ஈவ்னிங் 5 மணிக்குதான் சமைக்கனும், சீக்கிரம் வந்தா நிதானமாக சமைக்கலாம், நிறைய ஐட்டம் செய்யலாம் என்று பாக்யா ஜெனிஃபரிடமும் செல்வியிடமும் கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது, செல்வி பாக்யாவிடம் ஸ்கூல்ல சம்பளம் எல்லாம் கொடுத்துடுவாங்களா, இல்ல இங்க இனியா படிக்கிறான்னு ஃபிரீயா செய்யச் சொல்லுவாங்களா என்று கேட்கிறாள். அதற்கு பாக்யா அதைப் பற்றி எல்லாம் பேசலை. ஆனா பிரின்சிபால் நல்லவங்க. அதெல்லாம் கொடுத்துடுவாங்க என பாக்யா சொல்கிறாள்.<\/p>\n\n\n\n<p>அங்கே 3 பேரும் ரொம்ப நேரமாக உட்கார்ந்திருக்கிறார்கள். ஏன் அந்த அம்மா இன்னும் வரல என்று பேசிக்கொண்டிருகிறார்கள். அப்போது செல்வி, “அக்கா அந்த அம்மாவ பார்த்தாலே சரியில்ல.. ஒருமுறை பார்த்தாலே எனக்கு யாரு நல்லவங்க கெட்டவங்கனு கண்டு பிடிக்கத் தெரியும்&#8230; அந்தம்மாவ பார்த்தா வில்லி மாதிரி இருக்கு” என்று செல்வி சொல்கிறாள். இதைக் கேட்டு ஜெனிஃபர் சிரிக்கிறாள். அதற்கு பாக்யா, “அவுங்கதான் இதுக்கு முன்னாடி இங்க சமைச்சு இருக்கனும்னு நினைக்கிறேன். அவுங்க வர்றதுக்கு முன்னாடி என்னெல்லாம் பண்ணலாம்ன்னு நம்ம ஒரு லிஸ்ட் எழுதிடுவோம்” என லிஸ்ட் எழுதுகிறார்கள்.<\/p>\n\n\n\n<p>அப்போது, செல்வி சமையல்ல நான்வெஜ்லாம் எதுவும் இல்லையா என கேட்கிறாள். அதற்கு பாக்யா, “அதை கேட்க மறந்துட்டேனே” என்று சொல்கிறாள். அப்போது அங்கே வரும் சாந்தியிடம் அதைப் பற்றி கேட்கும்போது, “என்கிட்ட எதுக்கு கேட்குற. அதெல்லாம் அங்க கேட்டிருக்க வேண்டியதுதான” என கோபமாக சொல்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது. பாக்கியலட்சுமி இன்றைய எபிசோடைப் பார்க்கிற யாரும் பாக்யாவுக்கு வீட்லதான் புருஷன் அப்படி இருக்கான்னா, சமைக்கப்போன இடத்தில் இப்படி ஒரு வில்லி வந்திருக்காளே என்று உச் கொட்ட வைக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/baakiyalakshmi-serial-today-episode-bakya-go-to-school-for-cooking-order-there-is-a-villi-shanthi-307629\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/baakiyalakshmi-I.jpg"],"pubdate":"Thu, 27 May 2021 14:24:38 +0530"},{"title":"பசுவராஜ் பொம்மை ராஜினாமா செய்ய வேண்டும்","text":"<p>பெங்களூர் மே. 27-<br \/>ரமேஷ் ஜார்கிஹோளியை பாதுகாக்கும் அமைச்சர் பசவராஜ் பொம்மை உடனடியாக ராஜினாமா செய்ய வேண்டும் என்று சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா வலியுறுத்தி உள்ளார். இன்று கர்நாடக மாநில காங்கிரஸ் கட்சி தலைவர் டி.கே. சிவகுமார் உடன் இணைந்து சித்தராமையா நிருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது ஆபாச சிடி விவகாரத்தில் தான் குற்றம் செய்துள்ளதை ரமேஷ் ஜார்கிஹோளி ஒப்புக்கொண்டுள்ளார். ஆனால் அவரைக் கைது செய்யாமல் உள்துறை அமைச்சர் பசவராஜ் பொம்மை பாதுகாத்து வருகிறார். இவர் அமைச்சராக இருக்கும் தகுதியை இழந்துவிட்டார். எனவே உடனடியாக தனது பதவியை ராஜினாமா செய்ய வேண்டும். ஆபாச சிடியில் இருப்பது அவர் தான் என்று தனது கூறியுள்ளார் ஆனால் அவரை பிஜேபி அரசு பாதுகாத்து வருகிறது. ரமேஷ் ஜார்ஹோகிஹோளி பிஜேபி தலைவர்களை தொடர்ந்து சந்தித்து வருகிறார். அவரைக் கைது செய்யாமல் இந்த அரசு வேடிக்கை பார்க்கிறது என்று சித்தராமையா கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%af%8d-%e0%ae%aa%e0%af%8a%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%88-%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%ae%e0%ae%be\/\" rel=\"nofollow\">பசுவராஜ் பொம்மை ராஜினாமா செய்ய வேண்டும்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%81%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%af%8d-%e0%ae%aa%e0%af%8a%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%88-%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%ae%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 13:19:55 +0000"},{"title":"தீ விபத்துக்குள்ளான கப்பலின் உரிமையாளருக்கு எதிராக முறைப்பாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு துறைமுகத்திற்கு அருகே தீப்படித்த எக்ஸ்பிரஸ் பேர்ல் கப்பலின் உரிமையாளர் மீது நடவடிக்கை எடுக்குமாறு முறைப்பாடு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக கொழும்பு துறைமுக பொலிஸ் நிலையத்தில் கடல் சுற்றுச்சூழல் பாதுகாப்பு ஆணையம் முறைப்பாடளித்துள்ளது.<\/p>\n\n\n\n<p>சுற்றுச்சூழல் பாதிப்பு தொடர்பாகவே கப்பலின் உரிமையாளர் மீது சட்ட நடவடிக்கை எடுக்குமாறு முறைப்பாடு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114153\/\" rel=\"nofollow\">தீ விபத்துக்குள்ளான கப்பலின் உரிமையாளருக்கு எதிராக முறைப்பாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/114153\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1621941676146932-750x375-1.jpg"],"pubdate":"Thu, 27 May 2021 13:15:54 +0000"},{"title":"பா**யல் தொல்லை கொடுத்தவருக்கு விருதா.? வைரமுத்துவின் உயரிய விருதை அசிங்கப்படுத்திய பிரபலம்!","text":"<p>பிரபல மலையாள கவிஞரும், பாடகருமான ஓஎன்வி அவர்களின் பெயரில் தொடர்ந்து வாழ்க்கையில் சாதித்து வரும் பிரபலங்களுக்கு இப்படிப்பட்ட உயரிய விருது வழங்கப்பட்டு வருகிறது. இந்த விருது தற்போது வைரமுத்து அவர்களுக்கு கொடுக்கப்பட்டுள்ளது.<\/p>\n<p>இதுவரைக்கும் மலையாள பிரபல மட்டுமே வாங்கிக் கொண்டிருந்த இந்த விருதை தமிழர்களுக்கு கொடுத்துள்ளது. இதுவே முதல் முறை இதனால் பலரும் வைரமுத்து அவர்களுக்கு தொடர்ந்து தங்களது வாழ்த்துக்களை கூறி வருகின்றனர்.<\/p>\n<p>மலையாள நடிகை பார்வதி பிரபலத்திற்கு எதிராக அவரது ட்விட்டர் பக்கத்தில் கருத்து ஒன்றை பதிவிட்டுள்ளார். அதாவது ஓஎன்வி விருது ஒரு உயரிய விருது, இந்த விருதை தகுதியுள்ள நபர்களுக்கு மட்டுமே கொடுக்க வேண்டும் என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236394\" style=\"width: 610px;\"><img alt=\"onv kurup awared\" class=\"size-full wp-image-236394\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/onv-awared.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236394\">onv kurup awared<\/p><\/div>\n<p>மேலும் ஓஎன்வி அவர்கள் ஆற்றிய தொண்டு மிக பெரியது. அது யாருடனும் ஒப்பிட முடியாது. இப்படிப்பட்ட கவுரமான விருதை பா**யல் தொல்லையில் சிக்கியவர்களுக்கு எப்படி கொடுக்கலாம் என கேள்வி எழுப்பியுள்ளார். சின்மயி வைரமுத்துவிற்கு பா**யல் தொல்லை கொடுத்ததாக பலமுறை கூறியுள்ளார். ஆனால் இந்த விருது வைரமுத்துவிற்கு கிடைத்ததற்கு சின்மயம் பாராட்டு தெரிவித்து இருந்தார்.<\/p>\n<p>பார்வதி மறைமுகமாக சொன்ன இந்த விஷயம், தற்போது அனைவரும் வைரமுத்து தான் கூறுகிறார் என வெளிப்படையாகவே அவரது ட்விட்டர் பக்கத்தில் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-against-for-illegal-activities-person-reason-for-onv-award\/\" rel=\"nofollow\">பா**யல் தொல்லை கொடுத்தவருக்கு விருதா.? வைரமுத்துவின் உயரிய விருதை அசிங்கப்படுத்திய பிரபலம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-against-for-illegal-activities-person-reason-for-onv-award\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/onv-awared.jpg"],"pubdate":"Thu, 27 May 2021 13:14:23 +0000"}]