[{"title":"வெளிப்படைத் தன்மை இல்லாததால் சித்த மருத்துவம் மங்கிப்போய்விட்டது: அமைச்சர் துரைமுருகன் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675478.jpg\" \/><\/p><p>சித்த மருத்துவ சிகிச்சையில் வெளிப்படைத் தன்மை இல்லாததால் சித்த மருத்துவம் மங்கிப்போய்விட்டது என நீர்வளத்துறை அமைச்சர் துரைமுருகன் குற்றம்சாட்டினார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா முதல் அலை பரவியபோது அதற்கான மருந்தாகக் கபசுரக் குடிநீரை பயன்படுத்தலாம் என முதன்முதலாகத் திருப்பத்தூர் மாவட்டம், ஆண்டியப்பனூர் அரசு சித்த மருத்துவப் பிரிவு தெரிவித்தது. அதன்படி கரோனா நோயாளிகளுக்குக் கபசுர குடிநீர் வழங்கியபோது அவர்கள் விரைவாக நோய்த் தொற்றில் இருந்து மீண்டனர். இதைத் தொடர்ந்து, நோயாளிகளுக்கு மட்டும் இன்றி பொதுமக்கள் எல்லோரும் கபசுரக் குடிநீர், நிலவேம்புக் குடிநீரைப் பருகத் தொடங்கினர். அதன்பிறகு, சித்த மருத்துவத்தைப் பெரும்பாலான மக்கள் பின்பற்றி வருகின்றனர். தற்போது கரோனா 2-வது அலை பெருகி வரும் நிலையிலும் சித்த மருத்துவம் மூலம் சிகிச்சை பெற்று வருவோர்களே அதிகளவில் குணமடைந்து வீடு திரும்புவதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675478-siddha-medicine-has-faded-due-to-lack-of-transparency-minister-duraimurugan-accusation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675478.jpg"],"pubdate":"2021-05-27T18:43:16+00:00"},{"title":"கரோனா தனிமைப்படுத்துதல் இலவச முகாம்: பாப்புலர் ஃப்ரண்ட் சார்பில் சென்னையில் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675477.jpg\" \/><\/p><p>சென்னையில் பாப்புலர் ஃப்ரண்ட் சார்பில் கரோனா தனிமைப்படுத்துதல் இலவச முகாம் திறக்கப்பட்டது.<\/p>\n\n<p>இது தொடர்பாக, பாப்புலர் ஃப்ரண்ட் கோவிட் மீட்பு மையத்தின் மாநிலப் பொறுப்பாளர் முஹமது ரபீக் ராஜா இன்று (மே 27) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675477-covid-isolation-center-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675477.jpg"],"pubdate":"2021-05-27T18:36:56+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி மையத்தை தமிழகத்திற்கு தர கோரிக்கை; ஒருவார காலத்தில் மத்திய அரசு பதில் தரும்: டி.ஆர்.பாலு நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675475.jpg\" \/><\/p><p>செங்கல்பட்டில் உள்ள ஹெச்.எல்.எல் தடுப்பூசி உற்பத்தி மையத்தினை இயக்குவது தொடர்பாக, மத்திய அரசு ஒரு வாரத்தில் பதில் தரும் என, டி.ஆர்.பாலு தெரிவித்துள்ளார்.<\/p>\n\n<p>நாடாளுமன்ற திமுக குழுத்தலைவரும் திமுக பொருளாளருமான டி.ஆர்.பாலு மற்றும் தமிழ்நாடு அரசின் தொழில்துறை அமைச்சர் தங்கம் தென்னரசு ஆகியோர், இன்று (மே 27) மத்திய ரயில்வே , தொழில் மற்றும் வர்த்தகத்துறை அமைச்சர் பியூஷ்கோயல் மற்றும் மத்திய உரம் மற்றும் ரசாயன துறையின் இணை அமைச்சர் மன்சூக் மாண்டவியா ஆகியோரை டெல்லி உத்யோக் பவனில் சந்தித்தனர்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675475-tr-balu-on-hll-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675475.jpg"],"pubdate":"2021-05-27T18:22:43+00:00"},{"title":"பல்வேறு இடர்களைச் சந்திக்கும் கோவை மக்கள்; தடுப்பூசி தட்டுப்பாட்டைச் சரி செய்க- அதிமுக எம்எல்ஏக்கள் ஆட்சியரிடம் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675473.jpg\" \/><\/p><p>ஆக்சிஜன் பற்றாக்குறை, தடுப்பூசி தட்டுப்பாடு எனப் பல்வேறு இடர்ப்பாடுகளைக் கோவை மாவட்ட மக்கள் சந்திப்பதாகவும் தடுப்பூசித் தட்டுப்பாட்டைச் சரி செய்ய வேண்டும் என்று கோவை எம்எல்ஏக்கள் ஆட்சியரிடம் இன்று மனு அளித்துள்ள்னர்.<\/p>\n\n<p>கோவை தொண்டாமுத்தூர் தொகுதி அதிமுக எம்.எல்.ஏ எஸ்.பி.வேலுமணி தலைமையில், அதிமுக எம்.எல்.ஏக்கள் பி.ஆர்.ஜி.அருண்குமார், அம்மன் கே.அர்ச்சுணன், ஏ.கே.செல்வராஜ், செ.தாமோதரன், பொள்ளாச்சி வி.ஜெயராமன், வி.பி.கந்தசாமி, கே.ஆர்.ஜெயராம், அமுல்கந்தசாமி மற்றும் பாஜக எம்.எல்.ஏ வானதி சீனிவாசன் ஆகியோர் மாவட்ட ஆட்சியர் அலுவலகத்துக்கு இன்று (27-ம் தேதி) வந்தனர். ஆட்சியர் எஸ்.நாகராஜனைச் சந்தித்து, கரோனா பரவல் தடுப்புப் பணிகளைத் தீவிரப்படுத்துவது தொடர்பான மனுவை அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675473-the-people-of-coimbatore-who-face-various-dangers-fix-the-shortage-of-vaccines-aiadmk-mlas-petition-to-the-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675473.jpg"],"pubdate":"2021-05-27T18:08:06+00:00"},{"title":"ஊரடங்கால்  விற்பனை இல்லாத அவலம்; வாழைகளை உரமாக்க அழிக்க தொடங்கிய அவலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675469.jpg\" \/><\/p><p>ஊரடங்கு காரணமாக அறுவடைக்கு தயார் நிலையில் இருந்த வாழைதார்கள், இலைகள் விற்பனை ஆகாததால், விவசாயிகள் வாழை தோட்டத்தை டிராக்டர்  மூலம் உரமாக்க வேண்டிய அவல நிலைக்கு தள்ளப்பட்டுள்ளனர்.<\/p>\n\n<p>சில இடங்களில் மரத்திலேயே வாழை பழங்கள் அழுகி மரங்கள் விழுந்து கிடக்கின்றன. பிரச்சினையை அரசு சரி செய்யும் கோரிக்கையை இரண்டாம் ஆண்டாக விவசாயிகள் முன்வைக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675469-farmers-are-affected-by-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675469.jpg"],"pubdate":"2021-05-27T17:47:32+00:00"},{"title":"சென்னையில் ஊரடங்கால் உணவின்றி வாடும் விலங்குகளுக்கு உணவளிக்க ரூ.9 லட்சம் அரசு ஒதுக்கீடு: உடனடியாக விடுவிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675466.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் உணவின்றி தவிக்கும் தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவளிப்பதற்கான அரசு ஒதுக்கிய ரூ.9 லட்சம் நிதியை உடனடியாக விடுவிக்க வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா இரண்டாவது அலை பரவலை தடுக்க ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. இதனால் தெரு நாய்கள் மற்றும் விலங்குகள் உணவு, குடிநீர் கிடைக்காமல் பாதிக்கப்பட்டுள்ளதாக கூறி, சென்னை கோடம்பாக்கத்தைச் சேர்ந்த விலங்குகள் நல அறக்கட்டளை நிறுவன தலைவர் சிவா என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675466-government-allocates-rs-9-lakh-to-feed-stray-animals-in-chennai-high-court-orders-immediate-release.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675466.jpg"],"pubdate":"2021-05-27T17:19:29+00:00"},{"title":"முதலமைச்சரின் காப்பீடு திட்டப் பயனாளிகளிடம் கட்டண வசூல் கூடாது: தனியார் மருத்துவமனைகளுக்கு கோவை ஆட்சியர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675462.jpg\" \/><\/p><p>முதலமைச்சரின் காப்பீட்டு திட்டத்தின்கீழ் சிகிச்சை பெறும் பயனாளியிடம் எந்தவித கட்டணமும் வசூலிக்கக்கூடாது என, தனியார் மருத்துவமனைகளுக்கு கோவை மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் இன்று (மே 27) வெளியிட்டுள்ள செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675462-covai-district-collector-order-to-private-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675462.jpg"],"pubdate":"2021-05-27T17:04:00+00:00"},{"title":"தமிழகத்தில் வரிசையில் காத்திருந்து தடுப்பூசி செலுத்திக் கொண்ட இளைஞர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119473.webp\" \/><\/p><p><strong>தமிழகத்தில் பல்வேறு மாவட்டங்களிலும் 18 வயதுக்கு மேற்பட்டோர் ஆர்வத்துடன் கொரோனா தடுப்பூசி செலுத்திக் கொண்டனர்.<\/strong><\/p>\n<p>மதுரையில் மொத்தம் 110 மையங்களில் தடுப்பூசி செலுத்தப்படும் நிலையில் மடீஸியா வளாகத்தில் ஆயிரக்கணக்கான இளைஞர்கள் தடுப்பூசி போட்டுக் கொள்ள குவிந்தனர். 600 பேருக்கு மட்டுமே இங்கு தடுப்பூசி செலுத்தப்படும் நிலையில் பலர் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.<\/p>\n<p>திருப்பூரில் நஞ்சப்பா பள்ளி, கந்தசாமி மருத்துவமனை பங்களா ஸ்டாப், நெசவாளர் காலனி உள்ளிட்ட இடங்களில் தடுப்பூசி செலுத்தும் பணி விறுவிறுப்பாக நடைபெற்றது. டோக்கன் பெற்றவர்களுக்கு மட்டுமே தடுப்பூசி செலுத்தப்பட்டது.<\/p>\n<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டியில் 18 வயதுக்கு மேற்பட்டோர் நீண்ட நேரம் வரிசையில் காத்திருந்து தடுப்பூசி செலுத்திச் சென்றனர். புனித தெரசா பெண்கள் மேல்நிலைப் பள்ளி, ஆலத்தம்பாடி, விளக்குடி, திருத்தங்கூர் கொற்கை உள்ளிட்ட பகுதிகளில் இளைஞர்கள் ஆர்வத்துடன் வந்து தடுப்பூசியை போட்டுக் கொண்டனர்.<\/p>\n<p>சென்னையில் ஆலந்தூர் தொகுதிக்குட்பட்ட ஐயப்பன் தாங்கல், மவுலிவாக்கம், கோவூர் உள்ளிட்ட 10 ஊராட்சிகளுக்குட்பட்ட பகுதிகளைச் சேர்ந்த இளைஞர்கள் ஆர்வத்துடன் தடுப்பூசி செலுத்திக் கொண்டனர். இப்பணிகளை அமைச்சர் தா.மோ.அன்பரசன் தொடக்கி வைத்தார்.<\/p>\n<p>அதேபோல் சேலத்திலும் இளைஞர்கள் ஆர்வத்துடன் நீண்ட நேரம் வரிசையில் காத்திருந்து தடுப்பூசி செலுத்திக் கொண்டனர். மாநகராட்சிப் பகுதிகளில் 11 மையங்களில் மட்டுமே தடுப்பூசி போடப்படுவதால் சிரமத்தைப் போக்க கூடுதல் மையங்களை தயார் செய்ய வேண்டும் என மக்கள் கோரிக்கை விடுத்துள்ளனர்<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104140\/Young-people-waiting-in-line-and-being-vaccinated.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104140\/Young-people-waiting-in-line-and-being-vaccinated.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119473.webp"],"pubdate":"2021-05-27T16:56:15+00:00"},{"title":"சென்னையில் 200 வார்டுகளிலும் தீவிர தூய்மைப் பணி இயக்கம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675459.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் சுகாதாரத்தை பேணிகாக்கும் வகையில் நீண்ட நாட்கள் தேங்கக்கூடிய திடக்கழிவுகளை அகற்ற தீவிர தூய்மைப் பணி இன்று துவக்கி வைக்கப்பட்டது.<\/p>\n\n<p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட 15 மண்டலங்களில் உள்ள 200 வார்டுகளிலும் நாள்தோறும் சராசரியாக 5,000 மெட்ரிக் டன் குப்பை சேகரிக்கப்பட்டு குறிப்பிட்ட அளவு குப்பை மக்கும் மற்றும் மக்காத குப்பைகளாக தரம் பிரிக்கப்பட்டு இயற்கை உரமாகவும் மற்றும் உயிரி எரிவாயுவாகவும் பயன்படுத்தப்பட்டு வருகிறது. மேலும், உலர்கழிவுகள் தரம் பிரிக்கப்பட்டு மறுஉபயோகத்திற்கும், மறுசுழற்சிக்கும் பயன்படுத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675459-mass-cleaning-work-started-in-200-wards-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675459.jpg"],"pubdate":"2021-05-27T16:31:38+00:00"},{"title":"சமூக ஊடகங்கள் மீதான கண்காணிப்பு அச்சுறுத்தல்; பாஜக அரசின் சர்வாதிகாரப் போக்கு: திருமாவளவன் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675458.jpg\" \/><\/p><p>சமூக ஊடகங்கள் மீதான பாஜக அரசின் சர்வாதிகாரப் போக்கைக் கண்டிக்கிறோம் என, விசிக தலைவரும் மக்களவை உறுப்பினருமான திருமாவளவன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தொல். திருமாவளவன் இன்று (மே 27) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675458-thirumavalavan-condemns-it-rules.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675458.jpg"],"pubdate":"2021-05-27T16:28:30+00:00"},{"title":"ஒடிசாவில் இருந்து ரயில் மூலம் வந்தடைந்த 89.28 டன் ஆக்சிஜன்: கோவை, திருப்பூர், ஈரோட்டுக்கு பிரித்து அனுப்பிவைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675457.jpg\" \/><\/p><p>ஒடிசாவில் இருந்து ரயில் மூலம் வந்தடைந்த 89.28 டன் ஆக்சிஜன் கோவை, திருப்பூர், ஈரோட்டுக்கு பிரித்து அனுப்பிவைக்கப்பட்டது.<\/p>\n\n<p>தமிழகத்தில் கரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவை அதிகரித்துள்ள நிலையில், பல்வேறு மாநிலங்களில் இருந்து ஆக்சிஜனைப் பெற தமிழக அரசு நடவடிக்கை மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675457-89-28-tonnes-of-oxygen-arriving-by-train-from-odisha-separate-dispatch-to-coimbatore-tiruppur-erode.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675457.jpg"],"pubdate":"2021-05-27T16:26:13+00:00"},{"title":"இந்தியாவில் கருத்து சுதந்திரத்திற்கு அச்சுறுத்தல்: ட்விட்டர் நிறுவனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119474.webp\" \/><\/p><p>காங்கிரஸ் டூல்கிட் தொடர்பாக ட்விட்டர் அலுவலத்திற்கு சென்று காவல்துறை அதிகாரிகள் நோட்டீஸ் வழங்கிய நிலையில், இந்தியாவில் உள்ள தங்களது ஊழியர்களின் பாதுகாப்பு குறித்து கவலை கொண்டிருப்பதாக அந்நிறுவனம் தெரிவித்துள்ளது. மக்களின் கருத்து சுதந்திரத்திற்கு அபாயம் ஏற்பட்டுள்ளதாகவும் அந்நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>தங்களுடைய சேவையை தடுக்க காவல்துறையினர் மிரட்டலை பயன்படுத்துவது குறித்து கவலை கொள்வதாகவும் அந்நிறுவனம் கூறியுள்ளது.<\/p>\n<p>தாங்கள் சேவையளிக்கும் மக்களின் கருத்து சுதந்திரத்திற்கு அபாயம் ஏற்பட்டுள்ளதாக கருதுவதாக அந்நிறுவன செய்தி தொடர்பாளர் ஒருவர் தெரிவித்தார்.<\/p>\n<p>கோவிட் தொற்றை மத்திய அரசு கையாளும் விதம் குறித்து அவதூறு பரப்ப காங்கிரஸ் கட்சி ஒரு டூல்கிட்டை உருவாக்கி இருப்பதாக பாரதிய ஜனதா கட்சி குற்றம்சாட்டி ஆவணங்களை ட்விட்டரில் வெளியிட்டது.<\/p>\n<p>இந்த ஆவணங்கள் போலியானவை என காங்கிரஸ் கட்சி ட்விட்டரிடம் புகார் தெரிவித்தது. இதையடுத்து இந்த ஆவணங்கள் மாற்றப்பட்டவை என சிலவற்றை ட்விட்டர் தனது பயனர்களுக்கு குறிப்பிட்டு காட்டியது. இந்த நிலையில் இந்த விவகாரத்தில் ட்விட்டர் நிறுவன அலுவலகத்திற்கு சென்று காவல்துறையினர் நோட்டீஸ் அளித்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104141\/Threat-to-freedom-of-expression-in-India-says-Twitter-company.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104141\/Threat-to-freedom-of-expression-in-India-says-Twitter-company.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119474.webp"],"pubdate":"2021-05-27T16:17:17+00:00"},{"title":"'தொடர்ச்சியாக தவறான பதிவுகள் போட்டால், கடுமையான நடவடிக்கை' - பேஸ்புக் எச்சரிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119458.webp\" \/><\/p><p><strong>தவறான தகவல்களை தொடர்ந்து பகிர்வோர் மீது, மிகக்கடுமையான நடவடிக்கை எடுக்கப்படும் என தனது பயனாளர்களை எச்சரித்துள்ளது பேஸ்புக் நிறுவனம்.<\/strong><\/p>\n<p>தவறான தகவல்களை பதிவிடுவோருக்கு, அதை பதிவிட்டமைக்காக எச்சரிக்கை செய்தி அனுப்பும் வழக்கம் பேஸ்புக்கில் இருக்கிறது. தற்போது இந்த எச்சரிக்கைக்கு அடுத்தபடியாக, கடுமையான நடவடிக்கை எடுக்கப்படும் என கூறப்பட்டுள்ளது. எச்சரிக்கை செய்தியும்கூட, மாற்றங்களுக்குட்பட்டு பயனாளருக்கு எளிதில் புரியும்படியாக அமைக்கப்பட்டிருப்பதாக அந்நிறுவனம் தகவல் தெரிவித்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622108920166.png\" \/><\/p>\n<p>இதுபற்றிய தங்களின் அறிக்கையில்,<\/p>\n<p>\"கொரோனா தடுப்பூசி மற்றும் பாதிப்பு, பருவநிலை மாற்றங்கள், தேர்தல் போன்ற தீவிரத்தன்மை மிகுந்த தகவல்களை தவறாக பகிரும் நபர்கள் மீது மிகக்கடுமையான நடவடிக்கை எடுக்கப்படும். குறிப்பிட்ட அந்த பயனாளரின் பதிவுகள், வெகுஜன மக்களை அடையாதபடி நாங்கள் பார்த்துக்கொள்வோம். முன்னராக குறிப்பிட்ட பதிவு தவறானது என்பது எங்களுக்கு தெரியவந்தால், அந்த ஒரு பதிவு மேற்கொண்டு பயனாளர்களை அடையாமல் இருக்க வழிமுறைகளை செய்திருக்கிறோம். இப்போது அதன் அடுத்தகட்டமாக பயனாளரின் பிற பதிவுகளும் வராமல் தடுக்கிறோம்.<\/p>\n<p>எங்களின் தளத்துக்கு வரும் ஒரு பயனாளி, ஒரு சமூக வலைதள பக்கத்தை லைக் செய்கிரார் என்றால், அவர் லைக் செய்யும் முன்னராகவே, அந்த பக்கத்திலுள்ள தகவல் சரிபார்க்கப்பட்ட - நம்பத்தகுந்த பதிவுகள் அவருக்கு காட்டப்படும். அதற்கான பாப்-அப் ஒவ்வொரு பேஸ்புக் பக்கத்துக்கும் வழங்கப்படும். அந்த பாப்-அப் ஐ கண்டபிறகே, பயனாளி அதை லைக் செய்வதா வேண்டாமா என்பதை முடிவுசெய்வார். அப்பக்கத்தின் தவறான தகவல்களின் எண்ணிக்கை அல்லது விவரங்களும் பயனாளிக்கு காண்பிக்கப்படும் என்பதால், பயனாளிக்கு அப்பக்கததை பற்றிய தெளிவான பார்வை கிடைக்கும்\" என்று கூறியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622109026367.png\" \/><\/p>\n<p>முன்னராக பேஸ்புக் நிறுவனத்தின் கட்டுப்பாட்டிலிருக்கும் இன்ஸ்டாகிராம் தளத்தில், புகைப்படங்கள் - ரீல்ஸ் - வீடியோக்கள் போன்றவற்றுக்கு லைக் செய்வோரின் எண்ணிக்கையை பொது வெளியில் தெரிவிக்காமல் இருக்கும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளது. இதன்மூலம், பயனாளரொருவர் தனது பதிவுக்கு எத்தனை லைக் வந்துள்ளது என்பதை அவரின் விருப்பத்திற்கேற்ப மறைத்து கொள்ளலாம்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104125\/Facebook-to-take-action-against-users-repeatedly-sharing-misinformation.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104125\/Facebook-to-take-action-against-users-repeatedly-sharing-misinformation.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119458.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622108920166.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622109026367.png"],"pubdate":"2021-05-27T16:12:55+00:00"},{"title":"காரைக்காலில் காவல்துறை சார்பில் உளவியல் ஆலோசனை: தற்கொலைகளைத் தடுக்க 'வெளிச்சம்' திட்டம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675455.jpg\" \/><\/p><p>காரைக்கால் மாவட்டத்தில் உள்ள மக்கள் உளவியல் ரீதியான ஆலோசனைகளை பெறும் வகையில் காவல் துறை சார்பில் &amp;ldquo;வெளிச்சம்&amp;rdquo; என்ற திட்டம் இன்று (மே 27) தொடங்கப்பட்டது.<\/p>\n\n<p>காரைக்கால் மாவட்ட முதுநிலை காவல் கண்காணிப்பாளர் அலுவலகத்தில் இன்று நடைபெற்ற நிகழ்வில், முதுநிலை காவல் கண்காணிப்பாளர் நிஹாரிகா பட் இத்திட்டத்தை தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675455-police-department-provide-psychological-counseling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675455.jpg"],"pubdate":"2021-05-27T16:09:12+00:00"},{"title":"6 மாவட்டங்களில் கொரோனா தாக்கம் குறையவில்லை: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119471.webp\" \/><\/p><p><strong>கொரோனா அதிகரித்து வரும் கோவை, திருப்பூர் உள்ளிட்ட மாவட்டங்களில், மருத்துவ கட்டமைப்பை பயன்படுத்தி, படுக்கை வசதிகள் கிடைப்பதை ஆட்சியர்கள் உறுதி செய்ய வேண்டும் என முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/strong><\/p>\n<p>கொரோனா பாதிப்பு அதிகம் உள்ள, கோவை, திருப்பூர், மதுரை, திருச்சி, சேலம் மற்றும் ஈரோட்டைச் சேர்ந்த ஆறு மாவட்ட ஆட்சியர்களுடன் காணொலி வாயிலாக, முதல்வர் ஆலோசனை நடத்தினார். கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆட்சியர்களுடன் விவாதித்த முதலமைச்சர் மு.க.ஸ்டாலின் நோய் பரவல் அதிகம் உள்ள பகுதிகளைக் கண்காணித்து, அப்பகுதிகளில் போதிய பரிசோதனையை மேற்கொள்ள உத்தரவிட்டுள்ளார்.<\/p>\n<p>கோவை, சேலம் உள்ளிட்ட மாவட்டங்களில் அதிகளவில் தடுப்பூசி போடப்பட்டுள்ளதாகவும், மற்ற நான்கு மாவட்டங்களில் 18முதல் 44வயதுடைய அனைவருக்கும் தடுப்பூசி கிடைத்திட செய்ய வேண்டும் எனவும் ஆட்சியர்களுக்கு முதல்வர் உத்தரவிட்டுள்ளார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104138\/chief-minister-stalin-said-Corona-impact-has-not-diminished-in-6-districts.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104138\/chief-minister-stalin-said-Corona-impact-has-not-diminished-in-6-districts.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/27\/800x400\/119471.webp"],"pubdate":"2021-05-27T16:04:50+00:00"},{"title":"ஆசிரியர் தேர்வாணையத் தலைவர் உட்பட 4 ஐஏஎஸ் அதிகாரிகள் இடமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675454.jpg\" \/><\/p><p>ஆசிரியர் தேர்வாணையத் தலைவர் உட்பட தமிழகத்தில் 4 ஐஏஎஸ் அதிகாரிகளை இடமாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. இதற்கான உத்தரவை தலைமைச் செயலாளர் இறையன்பு பிறப்பித்துள்ளார்.<\/p>\n\n<p><strong>மாற்றப்பட்ட அதிகாரி அவர் முன்பு வகித்த பதவி விவரம் வருமாறு:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675454-transfer-of-4-ias-officers-including-teacher-selection-chairman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675454.jpg"],"pubdate":"2021-05-27T16:03:26+00:00"},{"title":"மருத்துவமனைகளில் பணியாற்ற குறுகியகால பயிற்சி வகுப்புகள்; வேலூர் மாவட்டத்தைச் சேர்ந்தவர்கள் விண்ணப்பிக்க வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675453.jpg\" \/><\/p><p>தமிழ்நாடு திறன் மேம்பாட்டுக் கழகம் மூலம் அரசு, தனியார் மருத்துவமனைகளில் பணியாற்றுவதற்கான குறுகிய கால பயிற்சி வகுப்பில் சேர விருப்பம் உள்ளவர்கள் விண்ணப்பிக்கலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது குறித்து, வேலூர் மாவட்ட வருவாய் அலுவலர் (ஆட்சியர் பொறுப்பு) பார்த்தீபன் இன்று (மே 27) வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675453-hospital-vacancies-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675453.jpg"],"pubdate":"2021-05-27T15:59:26+00:00"},{"title":"வேலூரில் கரோனாவில் இருந்த மீண்டவரின் உயிரைப் பறித்த கருப்புப் பூஞ்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675452.jpg\" \/><\/p><p>வேலூரில் கரோனா நோய்த் தொற்றில் இருந்து மீண்டவருக்குக் கருப்புப் பூஞ்சை பாதிப்பால் ஒரு கண் அகற்றப்பட்ட நிலையில் திடீரென உயிரிழந்தார்.<\/p>\n\n<p>வேலூர் சேண்பாக்கம் பகுதியைச் சேர்ந்த 44 வயதுடைய நபருக்குக் கடந்த சில நாட்களுக்கு முன்பு கரோனா தொற்று உறுதி செய்யப்பட்டது. இதையடுத்து, வேலூர் சிஎம்சி மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் குணமடைந்து வீடு திரும்பினார். அவருக்குத் திடீரென உடல்நலக் குறைவு ஏற்பட்டதால் மீண்டும் சிஎம்சி மருத்துவமனையில் இரு தினங்களுக்கு முன்பு அனுமதிக்கப்பட்டார். அவரைப் பரிசோதித்தபோது கருப்புப் பூஞ்சை நோய் தாக்கியிருப்பது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675452-the-black-fungus-that-claimed-the-life-of-the-survivor-at-corona-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675452.jpg"],"pubdate":"2021-05-27T15:41:30+00:00"},{"title":"லட்சத்தீவு அதிகாரி பிரபுல் படேலை திரும்பப் பெற வேண்டும்: பிரதமருக்கு முதல்வர் ஸ்டாலின் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675451.jpg\" \/><\/p><p>லட்சத்தீவில் வசிக்கும் மக்களை வாட்டி வதைக்கும் சட்டங்களை போட்டு எதிர்ப்புக்கு ஆளாகியிருக்கும் அதிகாரி பிரபுல் படேலை திரும்பப்பெற வேண்டும் என தமிழக முதல்வர் ஸ்டாலின் பிரதமருக்கு வேண்டுகோள் வைத்துள்ளார்.<\/p>\n\n<p>கேரளத்திற்கு மேற்கே, அரபிக் கடலில், 32 சதுர கிலோ மீட்டர் நிலப்பரப்பு கொண்ட லட்சத்தீவு இருக்கின்றது. மக்கள் தொகை ஒரு லட்சத்திற்குள்தான். அவர்களுள் 99 விழுக்காட்டினர், பட்டியல் இனப் பழங்குடியினர். மதத்தால் இஸ்லாமியர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675451-lakshadweep-official-praful-patel-should-be-recalled-chief-minister-stalin-s-demand-to-the-prime-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675451.jpg"],"pubdate":"2021-05-27T15:31:00+00:00"},{"title":"மக்களுக்கு உதவ முன்வரும் அதிமுகவினருக்கு காவல்துறை நெருக்கடி: எஸ்.பி.வேலுமணி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675450.jpg\" \/><\/p><p>மக்களுக்கு நலத்திட்ட உதவிகள் செய்ய முன்வரும் அதிமுகவினர் மீது வழக்குப்பதிவோம் என காவல்துறையினர் எச்சரிக்கை விடுப்பதாக, எஸ்.பி.வேலுமணி எம்.எல்.ஏ தெரிவித்தார்.<\/p>\n\n<p>எம்.எல்.ஏ எஸ்.பி.வேலுமணி செய்தியாளர்களிடம் இன்று (மே 27) கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675450-police-warn-that-they-will-file-a-case-against-those-who-come-forward-to-help-s-p-velumani-charge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675450.jpg"],"pubdate":"2021-05-27T15:27:48+00:00"},{"title":"ஹெச்எல்எல் தடுப்பூசி மையத்தை தமிழகத்துக்கு குத்தகைக்கு வழங்குக: முதல்வர் ஸ்டாலின் பிரதமருக்கு கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675449.jpg\" \/><\/p><p>செங்கல்பட்டில் உள்ள ஹெச்.எல்.எல் பயோடெக் எனும் தடுப்பூசி உற்பத்தி மையத்தை தமிழகத்துக்கு குத்தகைக்கு தருமாறு, முதல்வர் ஸ்டாலின், பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, முதல்வர் மு.க.ஸ்டாலின் இன்று (மே 27) பிரதமர் மோடிக்கு எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675449-hll-vaccine-center-cm-mk-stalin-writes-letter-to-pm-modi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675449.jpg"],"pubdate":"2021-05-27T15:24:30+00:00"},{"title":"புதுச்சேரியில் ஒரு லட்சத்தைக் கடந்த கரோனா தொற்று; புதிதாக 1,137 பேர் பாதிப்பு: 20 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675448.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா தொற்றின் மொத்த பாதிப்பு ஒரு லட்சத்தைக் கடந்துள்ளது. புதிதாக 1,137 பேர் பாதிக்கப்பட்டுள்ளனர். மேலும் 20 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் இன்று(மே.27) வெளியிட்ட தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,473 பேருக்கு பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 833 பேருக்கும், காரைக்காலில் 234 பேருக்கும், ஏனாமில் 32 பேருக்கும், மாஹேவில் 38 பேருக்கும் என மொத்தம் 1,137 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675448-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675448.jpg"],"pubdate":"2021-05-27T15:18:28+00:00"},{"title":"மதுரையில் பாரபட்சம் இன்றி அனைத்துத் தொகுதிகளிலும் தடுப்பூசி; நோய்த் தடுப்பு நடவடிக்கை: முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் ஆட்சியரிடம் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675444.jpg\" \/><\/p><p>மதுரை மாவட்டத்தில் பாரபட்சம் இல்லாமல் அனைத்துத் தொகுதிகளிலும் தடுப்பூசி மற்றும் நோய்த் தடுப்பு நடவடிக்கை மேற்கொள்ள வேண்டும் என்று வலியுறுத்தி முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் மாவட்ட ஆட்சியரிடம் கோரிக்கை மனு அளித்தார்<\/p>\n\n<p>அதிமுக ஒருங்கிணைப்பாளர்கள் எடப்பாடி பழனிசாமி மற்றும்.ஒ பன்னீர்செல்வம் ஆகியோர் ஆலோசனையின்படி முன்னாள் அமைச்சர்கள் ஆர் பி உதயகுமார், செல்லூர் கே ராஜூ, தேனி நாடாளுமன்ற உறுப்பினர் ப. ரவிந்திரநாத்குமார் உசிலம்பட்டி சட்டமன்ற உறுப்பினர் ஐயப்பன் உள்ளிட்டோர் கோரிக்கை மனு அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675444-minister-udayakumar-gives-complaint-to-district-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675444.jpg"],"pubdate":"2021-05-27T14:40:06+00:00"},{"title":"மக்களிடம் ஆர்வம் இருந்தால் மட்டுமே தடுப்பூசி போடும் இலக்கை எட்ட முடியும்: வாணியம்பாடி வட்டார மருத்துவர் அலுவலர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675443.jpg\" \/><\/p><p>பொதுமக்களிடம் ஆர்வம் ஏற்பட்டால் மட்டுமே தடுப்பூசி போடும் இலக்கு முழுமை பெறும் என, வாணியம்பாடி வட்டார மருத்துவ அலுவலர் பசுபதி தெரிவித்தார்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா 2-வது அலை பெரிய தாக்கத்தை ஏற்படுத்தியுள்ளது. தமிழகத்தில் முதல் அலையை காட்டிலும் 2-ம் அலை அதிக பாதிப்பை ஏற்படுத்தி வருகிறது. கரோனா வைரஸ் தொற்றில் இருந்து பொதுமக்களை பாதுகாக்க தடுப்பூசி அறிமுகப்படுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675443-medical-officer-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675443.jpg"],"pubdate":"2021-05-27T14:39:35+00:00"},{"title":"கரோனா தொற்று அதிகமுள்ள 6 மாவட்டங்களில் தீவிர நடவடிக்கை: ஆலோசனைக் கூட்டத்தில் முதல்வர் ஸ்டாலின் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675441.jpg\" \/><\/p><p>கரோனா தொற்று சென்னையில் குறைந்துள்ளது, ஆனால் குறிப்பிட்ட 6 மாவட்டங்களில் தொற்று எண்ணிக்கை அதிகமாக உள்ளது, இங்கு பரிசோதனையை அதிகப்படுத்தவும், தடுப்பூசியை அதிகப்படுத்தவும், படுக்கை வசதிகளை கூடுதலாக்கவும் முதல்வர் ஸ்டாலின்  6 மாவட்ட ஆட்சியர்களுக்கும் அறிவுறுத்தினார்.<\/p>\n\n<p>கோயம்புத்தூர், திருப்பூர், மதுரை, திருச்சி, சேலம் மற்றும் ஈரோடு மாவட்ட ஆட்சித் தலைவர்களுடன் காணொலிக் காட்சி வாயிலாக கரோனா தடுப்பு மற்றும் நிவாரண நடவடிக்கைகள் குறித்த ஆலோசனைக் கூட்டம் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675441-intensive-action-in-6-districts-with-high-incidence-of-corona-infection-chief-minister-s-speech-at-the-consultation-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/27\/large\/675441.jpg"],"pubdate":"2021-05-27T14:15:55+00:00"}]