[{"title":"27th May  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/27th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">27th May  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/27th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:19:40 +0000"},{"title":"நேரு நினைவு தினம்","text":"<p>நேரு நினைவு தினம் முன்னிட்டு அவரது படத்திற்கு மலர் தூவி மரியாதை செலுத்திய முதல்வர் எடியூரப்பா.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">நேரு நினைவு தினம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%b0%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%a9%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:17:16 +0000"},{"title":"தலைமை மாற்றம் பேச்சு அர்த்தமற்றது","text":"<p>பெங்களூர், மே 27- கர்நாடக மாநிலத்தில் தலைமை மாற்றம் குறித்த பேச்சு பொருத்தமற்றது. முதல்வரை மாற்ற வேண்டும் என்று டெல்லிக்கு சென்றவர்களுக்கு கட்சி மேலிடம் தக்க பதிலடி கொடுத்து அனுப்பி உள்ளது என்று முதல்வர் எடியூரப்பா கூறினார். முதல்வர் எடியூரப்பாவின் மாற்ற வேண்டும் என்று பிஜேபியில் ஒரு தரப்பினர் தீவிர முயற்சி செய்து வருகின்றனர் இதற்காக அவர்கள் டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து ஆலோசனை நடத்தியுள்ளனர். இந்த தகவல் கர்நாடக பிஜேபியில் பூகம்பத்தை ஏற்படுத்தி உள்ளது. பரபரப்பான இந்த அரசியல் சூழ்நிலையில் முதல்வர் எடியூரப்பா இன்று ஜவஹர்லால் நேரு நினைவு தினம் முன்னிட்டு அவரது படத்திற்கு மலர் தூவி மரியாதை செலுத்திய பிறகு நிருபர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது கர்நாடக மாநிலத்தின் முதல்வரை மாற்றும் பேச்சு என்பது பொருத்தமற்றது இதற்காக யாரோ எங்கோ சென்று பேசி இருக்கிறார்கள் அவர்களுக்கு மேலிடம் தக்க பதில் கொடுத்து அனுப்பி உள்ளது இப்போது நாங்கள் கர்நாடக மாநிலத்தில் தோற்று பரவல் தடுக்க வேண்டும் என்பது முக்கிய கடமையாக நினைத்து பணியாற்றி வருகிறோம் இதுதான் பெரிய பிரச்சனை இதை சரி செய்வதில் கவனம் செலுத்தி வருகிறோம் இந்த நிலையில் கர்நாடக பிஜேபி யில் மாற்றம் முதல்வர் மாற்றம் என்ற பேச்சுக்கள் தேவையில்லாதது என்று முதல்வர் ஆவேசமாக கூறினார்.<br \/>கடந்த சில நாட்களாக முதல்வர் எடியூரப்பாவை பதவியிலிருந்து இறக்க, ஆளுங்கட்சியின் அமைச்சர்களும், மூத்த எம்.எல்.ஏ.,க்களும் ரகசிய கூட்டங்கள் நடத்தி, பா.ஜ., மேலிடத்துக்கு நெருக்கடி கொடுத்து வருகின்றனர் இது தொடர்பாக சட்டசபை எதிர்க்கட்சி தலைவர் சித்தராமையா பெங்களூரில் நேற்று கூறுகையில், &#8221;எடியூரப்பாவை முதல்வர் பதவியிலிருந்து இறக்குவது குறித்து ஏற்கனவே கூறியிருந்தேன்; அதற்கான காலம் தற்போது கைகூடி வந்துள்ளதாக தெரிகிறது. ஊழல், கொரோனா தொற்று தடுப்பை நிர்வகிப்பதில் தோல்வி காரணமாக அவர் மாற்றப்படுகிறார்,&#8221; என்றார்.இதற்கிடையே, ஆளுங்கட்சியின் சில அமைச்சர்கள் மற்றும் எம்.எல்.ஏ.,க்கள் டெல்லி பெங்களூரு உட்பட சில இடங்களில் ரகசிய ஆலோசனை நடத்துவதாக பரபரப்பு தகவல் நேற்று மதியம் வேகமாக பரவியது. இந்த சூழ்நிலையில், முதல்வர் எடியூரப்பா மற்றும் இல்லை என்று அமைச்சர் பைரதிபசவராஜ் இன்று திட்டவட்டமாக தெரிவித்தார். பிஜேபியில் உள்ள முதல்வர் எடியூரப்பா ஆதரவு அமைச்சர்கள் எம்எல்ஏக்கள் முதல்வர் மாற்றப்பட்டார் தொடர்ந்து எடியூரப்பாவை முதலமைச்சராக நீடிப்பார் என்று கூறி வருகின்றனர் இந்த நிலையில் மேற்கண்டவாறு முதல்வர் எடியூரப்பா தனது எதிர் கோஷ்டியினர் சூடாக பதிலடி கொடுத்துள்ளார். என்றாலும் அதிருப்தி கோஷ்டியினர் முதல்வரை மாற்றும் முயற்சியில் தொடர்ந்து ஈடுபட்டு வருவதாக பிஜேபி வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">தலைமை மாற்றம் பேச்சு அர்த்தமற்றது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%ae%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%81-%e0%ae%85%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:15:30 +0000"},{"title":"ஜார்கண்டில் கரையை கடந்த புயல்","text":"<p>ராஞ்சி, மே 27- ஒடிசா மேற்கு வங்கத்தை சூறையாடிய யாஸ் புயல் இன்று ஜார்கண்டில் கரையை கடக்க தொடங்கியது. புயல் வலுவிழந்து உள்ளது. என்றாலும் ஜார்கண்ட் முழுவதும் கனமழை பெய்து வருகிறது ஆயிரக்கணக்கான மரங்கள் விழுந்தன எங்கெங்கு பார்த்தாலும் வெள்ளக்காடாக காட்சி அளிக்கிறது சேத விபரங்கள் உடனடியாக தெரியவில்லை<br \/>வங்கக் கடலில் கடந்த திங்கட்கிழமை உருவான யாஸ் புயல், தொடர்ந்து அதி தீவிர புயலாக வலுவடைந்தது. புதன்கிழமை காலை 9 மணிக்கு ஒடிசாவின் பாலசூர் அருகே 50 கிலோ மீட்டர் தொலைவில் புயல் கரையை கடக்கத் தொடங்கியது. முதலில் 15 கிலோமீட்டர் வேகத்தில் நகர்ந்த புயல் பின்னர் 24 கிலோமீட்டர் வேகத்தில் நகர்ந்தது. பிற்பகல் 12.30 மணியளவில் புயலின் கண் பகுதி கரையைக் கடந்தது. அப்போது மணிக்கு 120 முதல் 145 கிலோமீட்டர் வேகத்தில் காற்று வீசியது.<br \/>கரையைக் கடந்த புயலின் வேகம் குறைந்து தீவிர புயலாக அது வலுவிழந்தது. புயல் கரையைக் கடந்த போது பலத்த காற்றுடன் ஒடிசாவின் பாலசோர், பத்ராக், ஜகத்சிங்க்பூர் மற்றும் கேந்திரபாரா மாவட்டங்களிலும், மேற்கு வங்கத்தில், தெற்கு மற்றும் வடக்கு 24 பர்கானாக்கள், திகா, கிழக்கு மெதினிபூர் மற்றும் நந்திகிராம் மாவட்டங்களிலும் கனமழை பெய்தது. இதனால் தாழ்வான பல பகுதிகள் நீரில் மூழ்கி வெள்ளக்காடாய் காட்சியளித்தன.<br \/>லட்சத்தீவில் நடப்பது என்ன? #SaveLakshadweep டிரெண்டாக காரணம் என்ன?<br \/>பல வீடுகளின் மேற்கூரைகள், சாலையோரம் இருந்த பெட்டி கடைகள் சூறைக் காற்றில் தூக்கி வீசப்பட்டதுடன், ஆங்காங்கே சாலைகளில் மரங்களும் முறிந்து விழுந்தன. கருமேகங்களால் சூழ்ந்து பல பகுதிகள் நண்பகலே இருண்டு காணப்பட, நீர்நிலைகளின் தடுப்பு சுவர்களை தகர்த்து பல பகுதிகளில் நீர் ஊருக்குள் புகுந்தது. ஒடிசாவின் பாரதீப் படகுதுறையில் நிறுத்தப்பட்டிருந்த மீன்பிடி படகுகள் சேதமடைந்தன.<br \/>பாதிப்புகள் குறித்து அதிகாரிகளுடன் மேற்குவங்க முதலமைச்சர் மம்தா பானர்ஜி ஆலோசனை நடத்தினார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர், மேற்கு மெதினிபூர் பகுதியில் தற்காலிக முகாமிலிருந்து வெளியே வந்த ஒருவர், சூறாவளிக் காற்றில் சிக்கி உயிரிழந்ததாக தெரிவித்தார். புயல் காரணமாக 3 லட்சம் வீடுகள் சேதமடைந்ததாகவும், 134 நீர்நிலைகளின் கரைகள் அடித்துச் செல்லப்பட்டதாகவும் அவர் கூறினார்.<br \/>அலைகள் மேலே உயர்ந்து வந்ததால், கடும் சேதங்கள் ஏற்பட்டதாகவும், ஒரு கோடி பேர் பாதிக்கப்பட்டிருப்பார்கள் என மதிப்பிடப்பட்டுள்ளதாகவும் மம்தா பானர்ஜி தெரிவித்தார். முன்னெச்சரிக்கை நடவடிக்கையாக 15 லட்சம் பேர் பாதுகாப்பான இடங்களுக்கு வெளியேற்றப்பட்டதாக மம்தா கூறினார்.<br \/>தேசிய பேரிடர் மீட்பு படையினர் மற்றும் விமானப்படையினர் ஆகியோர் மீட்பு பணிகளில் ஈடுபட்டுள்ளனர். தமிழகத்தின் அரக்கோணத்திலிருந்தும் நிவாரணப் பொருட்களுடன், விமானப் படை விமானத்தில் மீட்புப்படையினர் சென்றனர். ஜார்க்கண்ட் மாநிலத்தில் வியாழன் வரை கனமழை பெய்யும் என வானிலை மையம் கணித்துள்ளதால், முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. மேலும், மீனவர்கள் யாரும் கடலுக்கு செல்ல வேண்டாம் என அறிவுறுத்தப்பட்டு உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">ஜார்கண்டில் கரையை கடந்த புயல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:14:10 +0000"},{"title":"இன்றும் 2 லட்சம் தாண்டிய தொற்று","text":"<p>புதுடெல்லி, மே 27- இந்தியாவில் கொரோனா வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை, உலகின் பிற எந்த நாட்டிலும் ஏற்பட்டிராத வகையில் சுனாமி அலைகள் போல தாக்கி வருகிறது. இந்தியாவில் 4 லட்சத்துக்கும் அதிகமானோரை இந்த கொடிய தொற்று தாக்கி வந்தது.<br \/>நாட்டில் பல்வேறு மாநிலங்களில் தளர்வில்லா ஊரடங்குகள், கடுமையான கட்டுப்பாடுகள் விதிப்பு, பொதுமக்களிடம் தற்போது ஏற்பட்டுள்ள விழிப்புணர்வு ஆகியவற்றின் காரணமாக தொற்று பாதிப்பு தொடர்ந்து சரிந்து வருகிறது.<br \/>நேற்று முன்தினம் இந்த எண்ணிக்கை மேலும் சரிந்தது. 40 நாட்களுக்குப்பிறகு தினசரி பாதிப்பு 2 லட்சத்துக்கு கீழே வந்தநிலையில் இந்தியாவில் நேற்று மீண்டும் கொரோனா பாதிப்பு 2 லட்சத்தை கடந்தது. இதன்படி நேற்று 2 லட்சத்து 08 ஆயிரத்து 921 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,11,298 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 2 லட்சத்து 11 ஆயிரத்து 298 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 73 லட்சத்து 69 ஆயிரத்து 093 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் நாட்டில் 3,847 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,15,235 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 2 லட்சத்து 83 ஆயிரத்து 135 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 46 லட்சத்து 33 ஆயிரத்து 951 ஆக உயர்வடைந்து உள்ளது.<br \/>கொரோனா பாதிப்பு காரணமாக தற்போது 24,19,907 பேர் தொடர்ந்து சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 20 கோடியே 26 லட்சத்து 95 ஆயிரத்து 874 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் இதுவரை 33 கோடியே 69 லட்சத்து 69 ஆயிரத்து 353 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 21,57,857 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%a4\/\" rel=\"nofollow\">இன்றும் 2 லட்சம் தாண்டிய தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-2-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:11:42 +0000"},{"title":"மேகதாது அணை: முதல்வர் எடியூரப்பா ஆலோசனை","text":"<p>பெங்களூரு, மே 27- கர்நாடகத்தின் மேகதாது பகுதியில் காவிரி ஆற்றின் குறுக்கே ரூ.9 ஆயிரம் கோடியில் புதிய அணை கட்ட கர்நாடக அரசு முடிவு செய்து உள்ளது. இதற்கு தமிழகம் எதிர்ப்பு தெரிவித்து வருகிறது.<br \/>இந்த நிலையில் வனப்பகுதி மூழ்குவதால் சுற்றுச்சூழல் துறையின் அனுமதி பெறாமல் மேகதாது அணை கட்டும் பணிகளை மாநில அரசு தொடங்கியுள்ளதாக செய்தி வெளியானது. அதன் அடிப்படையில் தென்மண்டல தேசிய பசுமை தீர்ப்பாயம், இதுகுறித்து, நேரில் ஆய்வு செய்து அறிக்கை தாக்கல் செய்ய ஒரு குழுவை அமைத்து நேற்று முன்தினம் உத்தரவிட்டது.<br \/>இந்நிலையில், மேகதாது திட்டம் தொடர்பாக இன்று (வியாழக்கிழமை) பெங்களூருவில் முதல்-மந்திரி எடியூரப்பா தலைமையில் உயர்மட்ட ஆலோசனை கூட்டம் நடப்பதாக கர்நாடக சட்டத்துறை மற்றும் போலீஸ் மந்திரி பசவராஜ் பொம்மை தெரிவித்தார். இதில் மாநில அரசின் அட்வகேட் ஜெனரல், நீர்ப்பாசனத்துறை உயர் அதிகாரிகள், மாநிலங்களுக்கு இடையேயான நீர் பங்கீட்டு பிரச்சினையில் அனுபவம் வாய்ந்த சட்ட வல்லுநர்கள், மூத்த வக்கீல்கள் கலந்து கொள்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">மேகதாது அணை: முதல்வர் எடியூரப்பா ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 27 May 2021 08:10:49 +0000"},{"title":"லட்சத்தீவில் நிம்மதி திரும்ப வேண்டும்... மத்திய அரசுக்கு மநீம  கட்சி தலைவர் கமல் கோரிக்கை...!","text":"இந்திய ஒன்றியப் பகுதிகளில் ஒன்றான இலட்சத்தீவுகளுக்கான நிர்வாகியாக மத்திய அரசால் பணியமர்த்தப்பட்டுள்ள பிரஃபுல் கோடா பட்டேல் அவர்கள் கொண்டுவந்துள்ள புதிய சட்ட ஒழுங்குமுறையானது, வளர்ச்சி என்ற பெயரில் இலட்சத்தீவுகளின் தொன்மையையும் சுற்றுச்சூழலையும் பாதிப்பதுடன் அப்பகுதி மக்களின் பண்பாடு மற்றும் வாழ்வியலையும் சீர்குலைக்கும் வகையில் இருப்பதால் உடனடியாகத் திரும்பப்பெற வேண்டும் என்ற குரல் வலுத்து வருகிறது.&nbsp;    தமிழகத்தில் பல்வேறு அரசியல் கட்சி தலைவர்களும் இதுகுறித்து கண்டனம் தெரிவித்து வருகின்றனர். இந்நிலையில் மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல் ஹாசனும் லட்சத்தீவு மக்களின் நிம்மதியை சீர்குலைக்கும் செயல்பாடுகளை உடனே நிறுத்த மத்திய அரசு உரிய நடவடிக்கைகளை எடுக்க வேண்டும் என கேட்டுக்கொண்டுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், &nbsp;“திரு. பிரபுல் பட்டேல் லட்சத்தீவின் நிர்வாகியாகப் பொறுப்பேற்ற நாள் முதலே அங்கு அமைதியற்ற சூழல் நிலவி வருகிறது. புதிதாக இயற்றப்படும் மசோதாக்கள் மக்கள் விரோத சட்டங்களாக. குறிப்பாக இஸ்லாமியர்களுக்கு எதிராக இருப்பதே இச்சூழலுக்குக் காரணம்.    எல்டிஏ மசோதா பூர்வகுடிகளின் வாழ்விடங்களைப் பறிக்கும் அபாயம் இருப்பதால் பழங்குடியின மக்கள் கடுமையாகப் போராடி வருகிறார்கள்.&nbsp;பாசா சட்டம் தம் உரிமைகளுக்காகப் போராடுபவர்களின் குரலை ஒடுக்கும் அடக்குமுறை சட்டமாக இருக்கிறது. லட்சத்தீவு பகுதியில் உள்ள அங்கன்வாடிகள் மற்றும் பள்ளிகளில் வழங்கப்படும் மதிய உணவுகளில் அசைவ உணவு இடம் பெறாது எனும் அறிவிப்பு உள்நோக்கம் உடையது.மாட்டிறைச்சி பயன்பாட்டிலும் அரசின் தலையீடு இருக்குமோ எனும் இஸ்லாமியர்களின்&nbsp;அச்சம் நியாயமானது.    இரண்டு குழந்தைகளுக்கும் அதிகமாக உள்ளவர்களின் குடும்பத்திலிருந்து கிராம பஞ்சாயத்துகளில் உறுப்பினராகவோ, பஞ்சாயத்து தேர்தலில் போட்டியிட முடியாது எனும் மசோதாவும் ஜனநாயகத்திற்கு எதிரானது.&nbsp;கொரோனா தடுப்பு நடவடிக்கையிலும் திரு. பிரபுல் படேலின் நிர்வாகம் சோபிக்கவில்லை. கடந்த ஆண்டு கொரோனா தொற்றே இல்லாத தீவில் முன்யோசனை இன்றி கட்டவிழ்த்து விடப்பட்ட தளர்வுகள் இன்று உயிர்களைக் காவு வாங்குகின்றன.  புதிய சட்ட விதிமுறைகள் லட்சத்தீவின் அழகையும், சுற்றுச்சூழலையும், மக்களின் உரிமைகளையும் ஒரு சேர அழிப்பதாக உள்ளது. லட்சத்தீவு மக்களின் நிம்மதியை சீர்குலைக்கும் செயல்பாடுகளை உடனே நிறுத்த மத்திய அரசு உரிய நடவடிக்கைகளை எடுக்க வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mnm-leader-kamal-hassan-statement-storm-over-lakshadweep-islands-qtrr7c","image":["https:\/\/static.asianetnews.com\/images\/01f0jrnw2gb35fnjpq7b90n6pa\/kamal-123-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 07:36:50 +0530"},{"title":"திருமணம் ஆன ஓரிரு வருடத்தில் மனைவி தற்கொலை... பிரபல நடிகர் அதிரடி கைது..!","text":"பல படங்களின் நடித்து பிரபலமான நடிகர் ஒருவரின் மனைவி, திருமணம் ஆகி இரண்டு வருடம் கூட முழுமையாக ஆகாத நிலையில் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்திய நிலையில், இந்த வழக்கு தொடர்பாக தற்போது நடிகர் கைது செய்யப்பட்ட தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/wife-suicide-with-in-2-years-actor-will-arrested-qtrqrq","image":["https:\/\/static.asianetnews.com\/images\/01f35k05b9apy4ekpd9re5pth5\/pjimage--23--jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 07:27:26 +0530"},{"title":"தேனி: 66 அடியை எட்டிய வைகை அணை நீர்மட்டம்; கரையோர மக்களுக்கு வெள்ள அபாய எச்சரிக்கை!","text":"<p>`டவ்தே புயல்’ மற்றும் `வளிமண்டல மேலடுக்கு சுழற்சி’யின் காரணமாகத் தேனி மாவட்டத்தில் கடந்த சில நாள்களாகத் தொடர்ந்து மழை பெய்து வருகிறது. இதே போல், கேரள மாநிலம் முல்லைப் பெரியாறு அணையின் நீர்ப்பிடிப்புப் பகுதியிலும் மழை பெய்ததால் அணையின் நீர் மட்டம் 130 அடி வரை உயர்ந்துள்ளது.<\/p><p> அதனால் விநாடிக்கு 900 கன அடி தண்ணீர் திறக்கப்பட்டடுள்ளது. இதன் காரணமாகவும், வைகை அணையின் நீர்ப்பிடிப்புப் பகுதியில் பெய்த மழையின் காரணமாகவும் அணையின் நீர் மட்டம் 66 அடியை நெருங்கியுள்ளது. வழக்கமாக, 71 அடி உயரமுள்ள வைகை அணையின் நீர் மட்டம், 66 அடியை எட்டும்போது முதல் வெள்ள அபாய எச்சரிக்கை விடப்படும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dcac60f5-9bc9-4f5a-81e7-0212fd8f0c1f\/IMG_20210526_WA0113.jpg\" \/><figcaption>கடல் போலக் காட்சி அளிக்கும் வைகை அணை<\/figcaption><\/figure><p>68.50 அடியை எட்டும்போது இரண்டாம் கட்ட வெள்ள அபாய எச்சரிக்கையும், 69 அடியை எட்டும்போது மூன்றாம் கட்ட வெள்ள அபாய எச்சரிக்கையும் விடப்பட்டு தண்ணீர் திறக்கப்படும். அக்னி நட்சத்திர காலத்திலும் தேனி மாவட்டத்தில் பெய்த மழை காரணமாக, வைகை அணைக்கு தொடர்ந்து நீர் வரத்து அதிகரிப்பின் காரணமாக நீர் மட்டம் உயர்ந்துள்ளது. தற்போது மதுரை மாநகர குடிநீருக்காக மட்டும் விநாடிக்கு 72 கன அடி தண்ணீர் திறக்கப்படுகிறது. கடந்த ஆண்டு இதே நாளில் வைகை அணையின் நீர் மட்டம் 41.98 அடியாக இருந்தது.<\/p><p>தற்போது அணையின் நீர் மட்டம், 66 அடியை நெருங்கியுள்ளதால் ஆற்றின் கரையோரப் பகுதி மக்களுக்கு வெள்ள அபாய எச்சரிக்கை விடும் சூழல் நிலவி வருகிறது. வைகை அணையில் போதிய அளவு தண்ணீர் இருப்பதால் மதுரை மாவட்டத்தின் முதல் போக சாகுபடிக்குத் தண்ணீர் திறக்க, விவசாயிகள் அரசுக்குக் கோரிக்கை வைத்துள்ளனர். <\/p><p>இதையடுத்து, வரும் ஜூன் 4-ம் தேதி தண்ணீர் திறக்கப்பட உள்ளது. விநாடிக்கு 700 கன அடி முதல் தேவைக்கு ஏற்ப 2,100 கன அடி வரை தண்ணீர் வெளியேற்றப்படும். முதல் போக பாசனத்துக்காக 2 மாதங்கள் வரையிலும், அதைத் தொடர்ந்து இரண்டாம் போக பாசனத்துக்காக மார்ச் மாதம் வரையிலும் தண்ணீர் திறக்க வாய்ப்பு உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ab4d9e0-790f-4852-96da-3485a53cd946\/IMG_20210526_WA0110.jpg\" \/><figcaption>வைகை அணை<\/figcaption><\/figure><p>வைகை அணையில் இருந்து திறக்கப்படும் தண்ணீர் மூலம் மதுரை, திண்டுக்கல் மாவட்டங்களில் சுமார் 1.36 லட்சம் ஏக்கர் நிலங்கள் பாசன வசதி பெறும். இதனால், மதுரை, திண்டுக்கல், தேனி உள்ளிட்ட 5 மாவட்ட விவசாயிகள் மகிழ்ச்சி அடைந்துள்ளனர். பல ஆண்டுகளுக்குப் பிறகு முதல் போகப் பாசனத்துக்காக வைகை அணையில் இருந்து தண்ணீர் திறக்கப்படுவது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/flood-alert-given-to-shore-dwellers-as-vaigai-dam-reaches-66-ft","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f3d25ca2-daac-4471-b6b5-02f6d2847636\/IMG_20210526_WA0112.jpg"],"pubdate":"Thu, 27 May 2021 07:17:56 +0000"},{"title":"அரசு அலுவலர்கள், ஆசிரியர்களின் ஒரு நாள் ஊதியம்... தமிழக அரசு பிறப்பித்த அதிரடிஆணை...!","text":"கொரோனா பெருந்தோற்றின் 2வது அலையைக் கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. கொரோனாவுக்கு எதிராக போராடி வரும் தமிழக அரசுக்கு உதவும் வகையில் முதலமைச்சர் பொது நிவாரண நிதிக்கு தாரளமாக நிதி கொடுக்க வேண்டுமென முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார். இதையடுத்து தொழிலதிபர்கள், திரையுலகினர், அரசியல் கட்சி தலைவர்கள், தன்னார்வலர்கள், தொண்டு நிறுவனங்கள் கோடிகளிலும், லட்சங்களிலும் நிதி வழங்கி வருகின்றனர்.&nbsp;    இந்நிலையில் அரசு அலுவலர்கள், பணியாளர்கள் மற்றும் ஆசிரியர்களின் ஒருநாள் ஊதியத்தை கொரோனா தடுப்பு பணிகளுக்காக முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்க தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. அதில், “கொரோனா வைரஸ் நோய்த் தொற்று (கோவிட் 19) பரவலின் இரண்டாவது அலையை கட்டுப்படுத்துவதற்கும், நோயினால் பாதிக்கப்பட்டவர்களுக்கான நிவாரண பணிகளை மேற்கொள்வதற்கும், போர்க்கால அடிப்படையில் பல்வேறு நடவடிக்கைகளை அரசு மேற்கொண்டு வருகிறது.&nbsp;    மாண்புமிகு முதலமைச்சர் அவர்கள் தனது 11.05.2021 நாளிட்ட செய்தி வெளியீட்டில், இந்தப் பேரிடரை எதிர்கொள்வதற்கு அரசு கூடுதலான நிதி ஆதாரங்களைச் செலவிட வேண்டிய தேவை உள்ளது என்றும், அரசின் முனைப்பான முயற்சிகளுக்கு சமுதாயத்தின் ஒவ்வொரு பிரிவினரும் தங்களால் இயன்ற வகையில் உதவி செய்ய வேண்டியது அவசியம் எனவும் குறிப்பிட்டு, முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாரளமாக நன்கொடை வழங்க வேண்டும் என மக்களுக்கு கோரிக்கை விடுத்துள்ளார்.    2. அதனைத் தொடர்ந்து, பல்வேறு அரசுப் பணியாளர் சங்கங்கள் அளித்த கடிதங்களில், கொரோனா வைரஸ் நோய்த் தொற்றிலிருந்து தமிழக மக்களை பாதுகாக்க எடுக்கப்படும் அரசின் நடவடிக்கைகளுக்கு ஆதரவு அளிக்கும் வகையில், அரசு அலுவலர்கள், பணியாளர்கள் மற்றும் ஆசிரியர்களின் ஒரு நாள் ஊதியத்தினை தமிழக முதலமைச்சரின் பொது நிவாரண நிதிக்கு வழங்க விருப்பம் தெரிவித்துள்ளனர்.    3. அரசுப் பணியாளர் சங்கங்களின் மேற்குறிப்பிட்ட விருப்பத்தினை தீவிர பரிசீலனை செய்து, அதனை ஏற்க அரசு முடிவு செய்துள்ளது. அதன்படி, கொரோனா வைரஸ் நோய்த் தொற்று பரவல் தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக அரசு மேற்கொண்டு வரும் நடவடிக்கைகளுக்காக, அரசு அலுவலர்கள், பணியாளர்கள் மற்றும் ஆசிரியர்களின் ஒரு நாள் ஊதியம் அல்லது அதற்கு மேற்பட்ட நாட்களுக்கான ஊதியத்தினை அவர்களது சொந்த விருப்பத்தின் பேரில், பின்வரும் நடைமுறைகளைப் பின்பற்றி, மே அல்லது ஜூன், 2021-ஆம் மாதத்திற்கான ஊதியத்திலிருந்து பிடித்தம் செய்து, முதலமைச்சரின் பொது நிவாரண நிதிக்கு வழங்க அனுமதித்து அரசு ஆணையிடுகிறது &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-employee-contribute-one-day-salary-to-cm-relief-fund-qtrq6d","image":["https:\/\/static.asianetnews.com\/images\/01cqkvh00a7vr5bkwqbh4rtpq6\/tn_2_760x400.jpg"],"pubdate":"Thu, 27 May 2021 07:14:37 +0530"},{"title":"செங்கல்பட்டு தடுப்பூசி மையத்தை நடத்தப் போவது மத்திய அரசா? மாநில அரசா? டி.ஆர்.பாலு பரபரப்பு தகவல்..!","text":"செங்கல்பட்டு கொரோனா தடுப்பூசி மையம் தொடர்பாக ஒரு வாரத்தில் மத்திய அரசு பதில் அளிப்பதாக கூறியுள்ளது என டி.ஆர்.பாலு தெரிவித்துள்ளார்.  செங்கல்பட்டு மாவட்டத்தில் உள்ள தடுப்பூசி மையத்தைச் செயல்பாட்டுக்கு கொண்டுவருவது தொடர்பாக டெல்லியில் மத்திய ரயில்வேதுறை அமைச்சர் பியூஸ் கோயலை தமிழக தொழில்துறை அமைச்சர் தங்கம் தென்னரசு மற்றும் திமுகவின் பொருளாளரும், கட்சியின் மக்களவைக் குழு தலைவருமான டி.ஆர்.பாலு ஆகியோர் சந்தித்தனர்.&nbsp;    பின்னர் அமைச்சர் தங்கம் தென்னரசு மற்றும் டி.ஆர்.பாலு ஆகியோர் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- செங்கல்பட்டில் உள்ள தடுப்பூசி தயாரிக்கும் நிறுவனத்தை தமிழக அரசே ஏற்று நடத்துவது தொடர்பாக தமிழக முதல்வர் உத்தரவின் பேரில், அமைச்சர் பியூஷ் கோயலை சந்தித்து ஆலோசனை நடத்தினோம்.தற்போது கொரோனா பரவல் தீவிரமாக உள்ளதால் தடுப்பூசி அதிகளவில் தயாரிக்க வேண்டும் என்பதே முதல்வர் மு.க.ஸ்டாலினின் கோரிக்கை. அதையும் மத்திய அமைச்சரிடம் விரிவாக எடுத்துரைத்தோம்.    செங்கல்பட்டு கொரோனா தடுப்பூசி மையம் தொடர்பாக ஒரு வாரத்தில் பதில் அளிப்பதாக மத்திய அரசு கூறியுள்ளது. செங்கல்பட்டு தடுப்பூசி உற்பத்தி மையத்தில் விரைவில் தடுப்பூசி உற்பத்தி செய்யப்படும். தடுப்பூசி மையத்தை நடத்த போவது மத்திய அரசா? மாநில அரசா? என்பது ஒரு வாரத்தில் தெரியும். தடுப்பூசித் தயாரிக்கும் பணியை வேகப்படுத்த வேண்டும் என்பதே தமிழக அரசின் நோக்கம். செங்கல்பட்டில் தடுப்பூசி தயாரிப்பு தொடங்கப்பட்டால் முதல் 6 மாதத்தில் 2 கோடி தடுப்பூசியும், அடுத்த ஓராண்டில் 8 கோடி தடுப்பூசியும் தயாரிக்க முடியும் என்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/central-government-going-to-run-the-chengalpattu-vaccine-center-state-government-tr-baalu-information-qtrq0g","image":["https:\/\/static.asianetnews.com\/images\/01e04qe65jfntjwvz0jwfrw065\/tr-baalu-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 07:11:04 +0530"},{"title":"வாணியம்பாடி: 4 பெண்களை திருமணம் செய்த பைனான்ஸியர்! - 4வது மனைவியின் மகளிடமும் அத்துமீறிய கொடூரம்","text":"<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி காமராஜ்புரம் பகுதியைச் சேர்ந்தவர் பாரதி (வயது 47). பைனானஸ் மற்றும் ரியல் எஸ்டேட் தொழில் செய்துவரும் இந்த நபர், இதுவரை நான்கு பெண்களை திருமணம் செய்துகொண்டிருக்கிறார். முதல் மனைவிக்கு ஒரு மகன், ஒரு மகள் இருக்கிறார்கள். முதல் மனைவி இறந்துவிட்ட நிலையில், இரண்டாவது திருமணம் செய்துகொண்டார். இரண்டாவது மனைவிக்கும் இரண்டு பிள்ளைகள் பிறந்த நிலையில், கருத்து-வேறுபாடு ஏற்பட்டிருக்கிறது. அதனால், பெண் குழந்தைகளை பாரதியிடமே விட்டுவிட்டு இரண்டாவது மனைவி எங்கேயோ சென்றுவிட்டார். இதனால், மூன்றாவது திருமணம் செய்திருக்கிறார் பாரதி. அவருக்கும் இரண்டு பெண் பிள்ளைகள் பிறந்திருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/75855562-c9e1-40fd-a2b4-1b35e6924bc5\/sirumi_850x560.jpg\" \/><figcaption>சிறுமி - Representational Image<\/figcaption><\/figure><p>6 பிள்ளைகளுடனும் மூன்றாவது மனைவியுடன் சேர்ந்து குடும்பம் நடத்தி வந்தார் பாரதி. இந்த நிலையில், ரியல் எஸ்டேட் தொழில் காரணமாக சென்னையில் சில தினங்கள் இருந்த பாரதிக்கு, அங்கு தங்கியிருந்த வேறொருவரின் மனைவியுடன் தொடர்பு ஏற்பட்டது. அந்த பெண்ணுக்கு ஏற்கெனவே இரண்டு பெண் குழந்தைகள் உள்ளனர். எதைப்பற்றியும் கவலைப்படாத சென்னைப் பெண், கணவனை உதறி தள்ளிவிட்டு இரண்டு மகள்களை அழைத்துக்கொண்டு பாரதியுடன் வாணியம்பாடிக்கு வந்துவிட்டார். தனது வீட்டிற்கே நேராக அழைத்துச்சென்று தங்க வைத்த பாரதியின் செயலால் அதிர்ந்துப் போனார் மூன்றாவது மனைவி.<\/p><p>அவர்களுக்குள் தகராறு ஏற்பட்டிருக்கிறது. பாரதியுடன் வாழ பிடிக்காமல், குழந்தைகளையும் தன்னுடன் அழைத்துச் செல்ல விருப்பமில்லாமல் மூன்றாவது மனைவியும் பிரிந்துச் சென்றுவிட்டார். சென்னையிலிருந்து அழைத்துவந்த பெண்ணை நான்காவது திருமணம் செய்துகொண்டு குடும்பம் நடத்த தொடங்கினார் பாரதி. இந்த நிலையில், நான்காவது மனைவியின் 10 வயது மகளுக்குப் பாலியல் தொல்லை கொடுத்து வந்திருக்கிறார். இரவில், அனைவரும் தூங்கியப் பின்னர் அந்த சிறுமியிடம் தொடர்ந்து அத்துமீற முயற்சித்திருக்கிறார் பாரதி. சமீபத்தில்தான், தன் மகளுக்கு நேரவிருந்த கொடுமையை கண்கூடாகப் பார்த்து அதிர்ந்து போயிருக்கிறார் நான்காவது மனைவி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9e1584c8-b5d4-4e13-97ac-d8dccbfa3a66\/WhatsApp_Image_2021_05_27_at_10_10_30_AM__2_.jpeg\" \/><figcaption>பாரதி<\/figcaption><\/figure><p>இதுகுறித்து, வாணியம்பாடி அனைத்து மகளிர் காவல் நிலையத்தில் புகாரளித்தார். போக்சோ சட்டப்பிரிவின் கீழ் வழக்குப்பதிவு செய்த போலீஸார், பாரதியை கைதுசெய்து சிறையிலடைப்பதற்காக கொரோனா பரிசோதனை செய்தனர். அதில், அவருக்கு தொற்று கண்டறியப்பட்டதால், சிகிச்சைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். அதேசமயம், பாரதியிடம் நடத்தப்பட்ட விசாரணையில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">ஐந்தாவதாக மேலும் ஒரு பெண்ணுடன் ரகசிய தொடர்பு வைத்திருந்ததும் தெரியவந்திருக்கிறது<\/a>. பைனான்ஸியர் பாரதியின் அடுத்தடுத்த திருமணங்களும், வளர்ப்பு மகளிடமே அத்துமீறிய கொடூர செயலும் காவல்துறையினரையே திகைக்க வைத்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/vaniyambadi-10-year-old-girl-sexually-harassed-mothers-husband-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd4f174e-58ce-46d4-8a24-3da8c131a229\/WhatsApp_Image_2021_05_27_at_10_10_30_AM__3_.jpeg"],"pubdate":"Thu, 27 May 2021 07:08:30 +0000"},{"title":"ஹாட் ஸ்டாரில் மாஸ் ஹிட்டடித்த ‘நவம்பர் ஸ்டோரி’...  பட்டையைக் கிளப்பும் தமன்னா ஆக்டிங்...!","text":"நடிகை தமன்னா நடித்த 'நவம்பர் ஸ்டோரி' க்கு ‘பிளாக்பஸ்டர்’ வரவேற்பு கிடைத்துள்ளது. இந்த தமிழ் க்ரைம் த்ரில்லர் வெப் சீரிஸ்... &nbsp;டிஸ்னி பிளஸ் ஹாட்ஸ்டார் வி.ஐ.பி.யில், கடந்த வாரம் வெளியான நிலையில் மிகப்பெரிய வெற்றியை பெற்றுள்ளது.  தமிழில் நடிகை தமன்னா நடிப்பில் வெளியான இந்த வெப் தொடர், ரசிகர்களின் கவனத்தை வெகுவாக ஈர்த்துள்ளது. &nbsp;இந்தியா முழுவதும் உள்ள பார்வையாளர்கள், இந்த தொடரின் கதை மற்றும் இதில் நடித்தவர்கள் நடிப்பை புகழ்ந்து தள்ளி வருகிறார்கள். &nbsp; இதன் கதைக்களம் மற்றும் பிரம்மாண்ட தயாரிப்பும் பலரது பாராட்டை பெற்று வருவது குறிப்பிடத்தக்கது.    க்ரைம் த்ரில்லர் கதைக்களத்தை கொண்டு உருவாகியுள்ள 'நவம்பர் ஸ்டோரி' கடந்த வாரம் டிஸ்னி பிளஸ் ஹாட்ஸ்டார் வி.ஐ.பி.யில் வெளியானதிலிருந்து, தொடர்ந்து நல்ல வரவேற்பை பெற்றுவருகிறது. &nbsp;நடிகை தமன்னா மற்றும் ஜி.எம்.குமாரின் தந்தை-மகள் பாசம், அனுராதா மற்றும் கணேசனாக வாழ்ந்து நடித்துள்ளனர். &nbsp;ஆழமான கதை மற்றும் நச்சென்ற நடிப்பு, தமிழ் பார்வையாளர்கள் மட்டுமின்றி நாடு முழுவதும் உள்ள ரசிகர்கள் மற்றும் விமர்சகர்களிடமிருந்து அதிக பாராட்டுக்களைப் பெற்றுள்ளது.&nbsp;  'நவம்பர் ஸ்டோரியை' மில்லியன் கணக்கான இந்தியர்கள் &nbsp;இந்த வார இறுதியில் பார்த்துள்ளனர். &nbsp;இது டிஸ்னி பிளஸ் ஹாட்ஸ்டார் வி.ஐ.பி.யில் இந்த ஆண்டின் மிகப்பெரிய வெற்றியாக அமைந்துள்ளது. இந்த வெப் தொடரை ராம் &nbsp;சுப்பிரமணியன் இயக்கியுள்ளார், ஆனந்த விகடன் குழுமம் தயாரித்துள்ளது. &nbsp;7 எபிசோடுகளை கொண்ட இந்த வெப் சீரிஸ் &nbsp;தமிழ், இந்தி மற்றும் தெலுங்கிலும் ஒளிபரப்பாகி வருகிறது. &nbsp;    மேலும் 'நவம்பர் ஸ்டோரிஸ்' வெப் தொடரில் புகழ்பெற்ற நடிகர்களான பசுபதி, &nbsp;அருள் தாஸ் விவேக் பிரசன்னா, மைனா நந்தினி உள்ளிட்ட பலர் நடித்துள்ளனர். &nbsp;இந்த வெப் தொடர் மிகப்பெரிய ஒரு வெற்றியை தேசிய அளவில் ஈட்டித்தந்துள்ளது. &nbsp; இது இந்தியாவின் தமிழ் டிஜிட்டல் தொடருக்கான ஒரு முக்கிய தருணத்தைக் உருவாக்கியுள்ளதைக் குறிக்கிறது.  இதுகுறித்து நடிகை தமன்னா கூறுகையில், “நவம்பர் ஸ்டோரி' பார்வையாளர்களிடமிருந்து பெற்றுத்தந்த பாராட்டு மற்றும் அன்பு மிகுந்த ஊக்கமளிக்கிறது. வெப் சீரிஸ்கள் நல்ல கன்டென்ட்டுடன் வழங்கப்படும்போது அதற்க்கு முழு அளவில் மக்கள் வரவேற்பை வழங்குவதை பார்க்கும்போது மிகவும் மகிழ்ச்சியாக இருக்கிறது. &nbsp;மில்லியன் &nbsp; &nbsp;கணக்கான மக்கள் இந்த வெப் சீரிஸை பார்த்துள்ளனர் என்பதை அறிந்துகொள்ளும்போது, நல்ல கதைக்களத்துக்கு மொழி ஒரு தடை இல்லை என்பதை இது எடுத்துக்காட்டுகிறது' என்றார். &nbsp; &nbsp;    இயக்குனர் ராம் சுப்பிரமணியன், “நவம்பர் ஸ்டோரி எனக்கு ஒரு கனவுப் படைப்பாகும். &nbsp;மேலும் நாம் உருவாக்கியதை பலர் ரசிக்கிறார்கள் என்பதை அறிந்து கொள்வதை விட சிறந்த உணர்வு வேறு எதுவும் இல்லை. மிகச்சிறந்த நடிகர்கள் மற்றும் அர்ப்பணிப்புடன் பணிபுரிந்த குழுவினர், என்னை முழுவதும் நம்பிய தயாரிப்பாளர்கள் அகியோர்களால் தான் என்னுடைய இந்த இயக்குனர் கனவு முழுவதுமாக நிறைவடைந்து வெற்றியை எட்டமுடிந்தது. &nbsp;நாடு முழுவதும் மில்லியன் கணக்கான பார்வையாளர்களின் எண்ணிக்கையை அடைவது ஒரு எளிய சாதனையல்ல, டிஸ்னி பிளஸ் ஹாட்ஸ்டார் வி.ஐ.பி. இதை மீண்டும் ஒரு முறை சிறப்பாக செயல்படுத்தியுள்ளது. நவம்பர் ஸ்டோரியைப் பார்த்து கொண்டாடிய ஒவ்வொருவருக்கும் எனது மனமார்ந்த நன்றி; இது ஒரு பெரிய வெற்றியை உருவாக்குகிறது, இது எனக்கு இன்னும் சிறப்பு. \" &nbsp;என கூறினார்.    தமன்னா இந்த தொடரில் இளம் கணினி ஹேக்கர் நெறிமுறையாளர் அனுராதாவாக நடித்துள்ளார், அவரது தந்தை அல்சைமர் நோயால் பாதிக்கப்பட்ட ஒரு க்ரைம் நாவல் எழுத்தாளரான தனது தந்தை கணேசனை ஒரு பெண்ணின் இறந்த உடலுக்கு அருகாமையில் காண்கிறார். கொலை பற்றிய உண்மையைக் கண்டுபிடிப்பதற்கான தேடலில் அவர் இறங்கும்போது, யாரும் எதிர்பார்க்காத அதிர்ச்சியூட்டும் உண்மைகளை அவர் அடுத்தடுத்து வெளியே வருகிறது.&nbsp;  தில்லார் படங்களை ரசித்து பார்க்கும், ரசிகர்களை தவிர்த்து அனைத்து தரப்பு ரசிகர்களுக்கும் பிடித்தபடி இந்த தொடரை இயக்குனர் இயக்கியுள்ளார். &nbsp;ஹாட்ஸ்டார் ஸ்பெஷல்ஸ் வழங்கும் நவம்பர் ஸ்டோரி வெப் சீரிஸ்... &nbsp;தற்போது, டிஸ்னி பிளஸ் ஹாட்ஸ்டார் வி.ஐ.பி. மற்றும் டிஸ்னி பிளஸ் ஹாட்ஸ்டார் பிரீமியம் சந்தாதாரர்களுக்காக பிரத்தியேகமாக ஸ்ட்ரீமிங் செய்யப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/november-story-web-series-blockbuster-hit-in-hotstar-vip-qtrps3","image":["https:\/\/static.asianetnews.com\/images\/01f6q0d5spswje5m2y0s3dah9j\/novemberstory-1-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 07:06:03 +0530"},{"title":"தூத்துக்குடி: வசவப்பபுரத்தில்  முதுமக்கள் தாழிகள்; இங்கும் அகழாய்வு நடத்த மக்கள் கோரிக்கை!","text":"<p>தூத்துக்குடி மாவட்டம் முறப்பநாடு அருகில் உள்ளது வசவப்பபுரம். இவ்வூர், தூத்துக்குடி, நெல்லை மாவட்டங்களின் எல்லையாக உள்ளது. தூத்துக்குடி மாவட்டத்திலுள்ள ஆதிச்சநல்லூர், சிவகளை, கொற்கை போன்ற பகுதியில் மாநில அரசு அகழாய்வு செய்து பல்வேறு பொருள்களைக் கண்டெடுக்கும் பணி நடந்து வருகிறது. தற்போது ஊரடங்கினால் அகழாய்வுப் பணிகள் நிறுத்தி வைக்கப்பட்டுள்ளது. இந்நிலையில், வசவப்பபுரம் பரம்புப் பகுதிலும் பல முதுமக்கள் தாழிகள் கிடைத்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adfa1986-ef47-4dd7-a3ec-6b7d2a4ddc20\/srivi_4.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>அந்த தாழிகளுக்குள் விதவிதமான ஜாடிகள் உள்ளிட்ட மண்பாண்டங்களால் ஆன பொருள்கள், இரும்பு ஆயுதங்கள், விளக்கு தூபம் உள்ளிட்ட பல வகையான பொருள்களும் கிடைத்துள்ளன. <\/p><p>”எங்க ஊர்ல மழை பெய்ஞ்சாலே, வித்தியாசமான மண் பானைகள், மண்ணாலான பொருட்கள் மண்ணுக்குள்ளருந்து வெளியே தென்படும். அப்படி கிடச்சப் பொருள்களைச் சேகரிச்சு வச்சிருக்கோம். இதை தாசில்தாரின் கவனத்துக்கு கொண்டு சென்றோம். ஆதிச்சநல்லூர், சிவகளையில் அகழாய்வு நடத்துவதைப்போல வசவப்பபுரத்திலும், மாநில அரசு தொல்லியல் ஆய்வு நடத்தவேண்டும்” என்கின்றனர் ஊர்மக்கள்.<\/p><p>இதுகுறித்து எழுத்தாளரும் தொல்லியல் ஆய்வாளருமான முத்தாலங்குறிச்சி காமராசுவிடம் கேட்டோம், \"தாமிரபரணி ஆற்றங்கரை நெடுகிலும் பழங்கால தமிழர்கள் வாழ்ந்ததற்கான அடையாளங்கள் பல இடங்களில் புதையுண்டு கிடக்கின்றன என்பதை, கடந்த 1902-ல் ஆய்வு செய்த அறிஞர் அலெக்ஸாண்டர் இரியா கண்டுபடித்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/73ed76dc-9a37-4bbf-be4d-7a96960d8eed\/srivi_2.jpg\" \/><figcaption>மண், இரும்பினாலான பொருள்கள்<\/figcaption><\/figure><p>ஆதி கால மக்கள் வாழ்ந்த இடம் தாமிரபரணி ஆற்றங்கரையே என்பதை அறிந்த அவர், தாமிரபரணிக் கரையோரமுள்ள 37 இடங்களில் தொல்பொருள் ஆய்வு நடத்தப்பட வேண்டும் என்று வலியுறுத்தினார். அந்த இடங்களில் சிறிய ஆய்வுகளையும் மேற்கொண்டார். அந்த 37 இடங்களுக்கும் எப்படிச் செல்ல வேண்டும் என்று, 100 வருடங்களுக்கு முன்பே வரைபடமும் தயாரித்து அதை ஆவணப்படுத்தியுள்ளார். அதில், இந்த வசவப்பபுரம் பகுதியும் குறிப்பிடப்பட்டுள்ளது.<\/p><p>அலெக்ஸாண்டர் இரியா கூறிய 37 இடங்களிலும் ஆய்வு செய்ய வேண்டும் என்று நான் மனுதாராக சென்னை உயர் நீதி மன்றத்தின் மதுரை கிளையில் வழக்குத் தொடர்ந்தேன். அதற்காக கடந்த ஆண்டு மாநில அரசு ஆதிச்சநல்லூர், சிவகளையில் இரண்டாம் கட்ட ஆய்வும், கொற்கையில் முதல் கட்ட ஆய்வும் நடத்த நிதியும் ஒதுக்கீடு செய்தது. அதுபோலவே தாமிரபரணி கரையில், அலெக்ஸாண்டர் இரியா அடையாளம் கண்ட தொல்லியல் தலங்கள் ஆய்வு மேற்கொள்ளப்படும் என அறிவித்து அதற்கான நிதி ஒதுக்கீடு செய்ததுடன், ஆய்வுக்குழுவையும் நியமித்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dab04c4-8a9d-478d-b6c6-bb38a02dfa52\/srivi.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>ஆனால், ஊரடங்கினால் ஆய்வுப் பணிகள் தடைப்பட்டுள்ளன. இதற்கிடையில், வருகிற செப்டம்பர் மாதம்வரை இவ்விடத்தில் ஆய்வு செய்ய மாநில அரசுக்கு மத்திய அரசு அனுமதி அளித்துள்ளது. எனவே, முதல் கட்டமாக வசவப்பபுரம் பரம்பு பகுதியை அகழாய்வாளர்கள் ஆய்வு செய்து முறையான அறிக்கை அனுப்ப வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/ancient-antiques-found-in-vasavappapuram-as-people-request-for-excavation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7058c368-5e24-412f-943b-947d6dc67312\/srivi_1.jpg"],"pubdate":"Thu, 27 May 2021 07:01:05 +0000"},{"title":"சும்மா வாயிலயே வடை சுடாதடா.. ரோஹித்தை உதாசினப்படுத்திய முகமது ஆமீரின் மூக்கை உடைத்த கனேரியா","text":"டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வுபெற்ற பாகிஸ்தான் ஃபாஸ்ட் பவுலர் முகமது ஆமீரை பாகிஸ்தான் கிரிக்கெட் அதன்பின்னர் ஒருநாள் மற்றும் டி20 அணிகளிலிருந்தும் ஓரங்கட்டப்பட்டார். இதையடுத்து அவராகவே சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வு அறிவித்தார் முகமது ஆமீர்.  சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வுபெற்ற பின்னர் சர்ச்சைக்குரிய வகையில் பேசிவரும் முகமது ஆமீர், ரோஹித் சர்மாவெல்லாம் தனக்கு ஒரு ஆளே இல்லை எனும் ரீதியாக பேசியிருந்தார்.&nbsp;  “ரோஹித், கோலி ஆகியோருக்கு பந்துவீசுவது எனக்கு கடினமாக இருந்ததில்லை. ரோஹித் இடது கை ஃபாஸ்ட் பவுலரின் இன் ஸ்விங்கிற்கு கஷ்டப்பட்டிருக்கிறார். அது அவரது பலவீனம். அவுட் ஸ்விங்கும் வேகமாக வீசினால் திணறுவார். அதனால் அவருக்கு பந்துவீசுவது எனக்கு கடினமாக இருந்ததில்லை” ஆமீர் பேசியிருந்தார்.    ஆமீரின் இந்த பேச்சை பாக்., ஸ்பின்னர் டேனிஷ் கனேரியா கடுமையாக விமர்சித்திருக்கிறார். ஆமீர் கருத்து பேசிய கனேரியா, ஆமீர் நீங்கள் தலைப்பு செய்திகளில் வர விரும்புகிறீர்கள் என்பதில் சந்தேகமில்லை. பாகிஸ்தானின் சிறந்த பவுலர் நீங்கள். உங்கள் கெரியரின் ஆரம்பக்கட்டத்தில் 2 பக்கமும் பந்தை திருப்பக்கூடிய ஸ்விங் பவுலராக திகழ்ந்தீர்கள். ஆனால் போகப்போக சோபிக்கவில்லை. சாம்பியன்ஸ் டிராபியில் நீங்கள் இந்திய அணிக்கு எதிராக அருமையாக வீசினீர்கள். ஆசிய கோப்பையிலும் இந்தியாவுக்கு எதிராக சிறப்பாக வீசினீர்கள்.&nbsp;  ஆனால் அதற்காக ரோஹித் சர்மாவுக்கு வீசுவது எளிதான காரியம் என்று கூறுவது ஏற்றுக்கொள்ள முடியாதது. ரோஹித் குறித்த உங்கள் கருத்து, பும்ராவை பற்றி ரசாக் கூறியதை போன்றது. ரோஹித் ஒருநாள் கிரிக்கெட்டில் சில(3) இரட்டை சதங்களை அடித்தவர். நீங்கள் இப்போதும் சர்வதேச கிரிக்கெட்டில் ஆடி ரோஹித்துக்கு எதிராக பந்துவீசி அவரை திணறடித்தால் தான் இப்படியெல்லாம் பேசவேண்டுமே தவிர, சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றுவிட்டு பேசக்கூடாது என்று டேனிஷ் கனேரியா விமர்சித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/danish-kaneria-slams-mohammad-amir-for-his-statement-about-rohit-sharma-qtrp2v","image":["https:\/\/static.asianetnews.com\/images\/01cqrje99f8bgk822s7y993qw9\/rohit-sharma-and-mohammad-amir_760x400.jpg"],"pubdate":"Thu, 27 May 2021 06:50:55 +0530"},{"title":"பாஜக ஆட்சியை விமர்சிப்பவர்களின் குரல்களை ஒடுக்குவதற்காகத் தான் இந்த விதிகள்.. திருமாவளவன் கண்டனம்..!","text":"தகவல் தொழில்நுட்ப விதிகள் என்ற பெயரில் சமூக ஊடக நிறுவனங்களை மிரட்டி அவற்றைப் பயன்படுத்தும் குடிமக்களின் அந்தரங்கத் தரவுகளை கண்காணிக்க முயற்சிக்கும் பாஜக அரசின் சர்வாதிகாரப் போக்குக்கு தொல். திருமாவளவன் கண்டனம் தெரிவித்துள்ளார்.  இது தொடர்பாக தொல். திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில்;- தகவல் தொழில்நுட்ப விதிகள் என்ற பெயரில் சமூக ஊடக நிறுவனங்களை மிரட்டி அவற்றைப் பயன்படுத்தும் குடிமக்களின் அந்தரங்கத் தரவுகளை கண்காணிக்க முயற்சிக்கும் பாஜக அரசின் சர்வாதிகாரப் போக்கை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வன்மையாகக் கண்டிக்கிறோம். பாஜக அரசு வகுத்துள்ள தகவல் தொழில்நுட்ப விதிகள் - 2021, சமூக ஊடகங்களைப் பயன்படுத்துவோரின் தனிப்பட்ட விவரங்கள் மற்றும் தரவுகளை அளிக்குமாறு அரசாங்கம் கோரினால், அவற்றைத் தொடர்புடைய நிறுவனங்கள் உடனடியாக வழங்க வேண்டுமென்றும், அரசாங்கம் சுட்டிக்காட்டுகிற பதிவுகளை 24 மணிநேரத்திற்குள் அகற்ற வேண்டுமென்றும், இவற்றைச் செய்வதற்கு பொறுப்புள்ள அலுவலர்களை நியமிக்க வேண்டுமென்றும் தெரிவித்துள்ளது.    இதற்கு ஒப்புக்கொள்ளாத சமூக ஊடக நிறுவனங்களை இந்தியாவில் செயல்பட அனுமதிக்க முடியாது என்றும் கூறியுள்ளது. இது தனிமனித கருத்துரிமையைப் பறிக்கும் அடாவடி செயலாகும். அத்துடன், இந்திய அரசியலமைப்புச் சட்டத்திற்கும் நேர் எதிரானதாகும். இந்நிலையில், இந்த விதிகள் பொதுமக்களின் அந்தரங்கத்தைப் பாதிக்கின்றது என்றும், இது அரசியலமைப்புச் சட்டத்துக்கு முரணானது என்றும் 'வாட்ஸ் அப்' நிறுவனம் டெல்லி உயர் நீதிமன்றத்தில் இப்போது வழக்கு தொடுத்து இருக்கிறது.  சமூக ஊடகங்கள் மூலமாக வன்முறையைத் தூண்டுவது, ஆபாச செய்திகளைப் பரப்புவது, வெறுப்புப் பிரச்சாரத்தில் ஈடுபடுவது உள்ளிட்ட தீய செயல்களைத் தடுக்க வேண்டும் என்பதற்காகவே, இத்தகைய விதிகள் வகுக்கப்பட்டுள்ளன என்று மோடி அரசு கூறியிருப்பது வரவேற்கக்கூடியதே. எனினும், தமது ஆட்சியை விமர்சிப்பவர்களின் குரல்களை ஒடுக்குவதற்காகத் தான் இந்த விதிகளை வரையறுத்துள்ளனர் என்பதே உண்மையாகும். இதனை மோடி அரசின் கடந்த கால நடவடிக்கைகள் தெளிவுபடுத்துகின்றன. குறிப்பாக, அண்மையில் ட்விட்டர் நிறுவனத்துக்கு எதிராக பாஜக அரசு எடுத்து வரும் அச்சுறுத்தல் நடவடிக்கைகள் இதனை நமக்கு உறுதிப்படுத்துகின்றன.    குடிமக்களின் தனிப்பட்டத் தரவுகளை விலைக்கு விற்று அதன் மூலம் அரசுக்குப் பணம் ஈட்டப் போகிறோம் என்று நாடாளுமன்றத்திலேயே அறிவித்த ஆட்சிதான் பாஜக ஆட்சி. குடிமக்களின் அந்தரங்கம் குறித்த உரிமைமீது கொஞ்சமும் மதிப்பே இல்லாத இந்த அரசு, சமூக ஊடகங்கள் குடிமக்களின் தனி மனித உரிமைகளை மீறுகின்றன என்று நீலிக்கண்ணீர் வடிப்பது வேடிக்கையாக இருக்கிறது. இந்தியாவில் செயல்பட்டு வரும் பெரும்பாலான அச்சு ஊடகங்களும் காட்சி ஊடகங்களும் பாஜக அரசின் அச்சுறுத்தலுக்குப் பயந்து அதன் ஊதுகுழல்களாக மாறிவிட்ட சூழலில், சமூக ஊடகங்கள்தான் பெரும்பாலும் குடிமக்கள் தமது கருத்துக்களைச் சுதந்திரமாக வெளிப்படுத்த வாய்ப்பளித்து வருகின்றன.  சமூக ஊடகங்களில் லட்சக்கணக்கான போலி கணக்குகளை உருவாக்கியும், அவற்றின் மூலமாகப் பொய் செய்திகளை பரப்பியும், வெறுப்புப் பிரச்சாரத்தில் ஈடுபட்டும் வருகின்ற சங் பரிவார அமைப்பினர்மீது எந்தவொரு நடவடிக்கையும் எடுக்காததோடு அவர்களை ஆதரித்தும் வருகிற பாஜக அரசு, வன்முறை பிரச்சாரத்தையும், வெறுப்புப் பிரச்சாரத்தையும் தடுப்பதுதான் எங்கள் நோக்கம் என்று கூறுவது வேடிக்கையாக உள்ளது.    சமூக ஊடக நிறுவனங்களை அச்சுறுத்தி கட்டுப்பாட்டுக்குள் கொண்டு வருவதன் மூலம் ஒட்டுமொத்தமான ஒரு 'கண்காணிப்பு சாம்ராஜ்ஜியத்தை' உருவாக்குவதே அவர்களின் நோக்கம். குடிமக்களைக் கண்காணிப்பதே சர்வாதிகாரிகளின் நடைமுறை. அதைத்தான் பாஜக அரசும் செய்ய முயற்சிக்கிறது. மக்களின் அடிப்படை உரிமைகள்மீது நம்பிக்கை கொண்ட, ஜனநாயகத்தை நேசிக்கிற எவரும் இதை ஆதரிக்க முடியாது. எனவே, பாஜக அரசின் இந்த சட்டவிரோத, வெகுமக்கள் விரோத நடவடிக்கைகளை எதிர்த்துக் குரல் கொடுக்க முன்வருமாறு ஜனநாயக சக்திகள் யாவருக்கும் அறைகூவல் விடுக்கிறோம். அத்துடன், பாஜக அரசு உடனடியாக சமூக ஊடகங்கள் தொடர்பாக வரையறுத்துள்ள விதிமுறைகளைக் கைவிட வேண்டுமெனவும் தமது சர்வாதிகாரப் போக்கை மாற்றிக்கொள்ள வேண்டுமெனவும் வலியுறுத்துகிறோம் என திருமாவளவன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/these-rules-are-meant-to-stifle-the-voices-of-critics-of-the-bjp-regime-thirumavalavan-qtroks","image":["https:\/\/static.asianetnews.com\/images\/01e029btgb6je0zwnp3nz993b6\/thirumavalavan-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 06:40:04 +0530"},{"title":"குட்நியூஸ்... கொரோனாவை விரட்ட 2 புதிய மருந்துகள் கண்டுபிடிப்பு...!","text":"உலகையே அச்சுறுத்தி வரும் கொரோனா வைரஸைக் கட்டுப்படுத்த விஞ்ஞானிகள் பல்வேறு முயற்சிகளை மேற்கொண்டு வருகிறது. ஏற்கனவே பல்வேறு நாடுகளில் கொரோனாவுக்கு எதிரான தடுப்பூசிகள் கண்டுபிடிப்பட்டு, அதனை மக்களுக்கு செலுத்தும் பணிகளும் தீவிரமாக நடைபெற்று வருகிறது. மேலும் பக்கவிளைவுகள் பெரிதாக இல்லாத, அதிக சக்தி வாய்ந்த கொரோனா மருந்தை கண்டறியும் முயற்சியிலும் விஞ்ஞானிகள் ஈடுபட்டு வருகின்றனர்.&nbsp;    அந்த வகையில் ஆஸ்திரேலியாவில் உள்ள கியு.ஐ.எம்.ஆர்.பெர்கோபர் மருத்துவ ஆராய்ச்சி நிறுவனத்தின் விஞ்ஞானிகள், ‘பெட்டைட்’ என்ற அமினோ அமிலங்களின் கலவையை அடிப்படையாக கொண்ட &nbsp;2 புதிய மருந்துகளை கண்டுபிடித்துள்ளனர். இந்த மருந்துகள் கொரோனாவைத் தடுக்கவும், சிகிச்சை அளிக்கவும் பயன்பட உள்ளது. இதனை எடுத்துக் கொள்ளும் கொரோனா நோயாளிகளின் நோய் தீவிரம் அடையாது எனக் கண்டறியப்பட்டுள்ளது.&nbsp;    இந்த புதிய மருந்துகள் பிரான்ஸ் நாட்டில் எலிகளுக்கு கொடுத்து பரிசோதிக்கப்பட்டு வருவதாக முதற்கட்ட தகவல்கள் தெரியவந்துள்ளது. இந்த மருந்துகளின் ஆரம்ப கால முடிவுகள் மிகுந்த நம்பிக்கை அளிப்பதாகவும், நச்சு தன்மையற்ற மற்றும் லேசான பக்க விளைவுகளை மட்டுமே கொண்டுள்ளதாகவும் விஞ்ஞானிகள் தெரிவித்துள்ளனர்.&nbsp;    அதுமட்டுமல்ல பிற கொரோனா மருந்துக்களை குளிர்சாதன பெட்டிகளில் வைத்து பயன்படுத்துவதப் போல் அல்லாமல் சாதாரணமாக அறை வெப்ப நிலையில் வைத்து சேமித்து வைக்கவும், எளிமையாக விநியோகிக்கவும் முடியும் என்பது கூடுதல் நம்பிக்கையை கொடுத்துள்ளது. முதல் மருந்து கொரோனா தடுப்பு மருந்து ஆகும், இது தடுப்பூசியின் செயல்திறனை அதிகரிக்கும். இரண்டாவது மருந்து, ஏற்கனவே பாதிக்கப்பட்ட செல்களில் தொற்று பரவலை தடுத்து நிறுத்தும் என்றும் கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/two-new-corona-medicine-found-by-australian-scientist-qtrmsk","image":["https:\/\/static.asianetnews.com\/images\/01f6htdyxxcxwvwyqfk1mcqrka\/moderna-133-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 06:01:36 +0530"},{"title":"பாலியல் வன்கொடுமை குற்றம் சாட்டப்பட்டவருக்கு ஓ.என்.வி விருதா? வைரமுத்துவுக்கு எதிராக எதிரும்பிய நடிகை பார்வதி!","text":"கவிஞர் வைரமுத்துவிற்கு கேளராவின் மிக உயரிய விருதுகளில் ஒன்றாக கருதப்படும், &nbsp;ஓ.என்.வி. இலக்கிய விருது அறிவிக்கப்பட்டுள்ளது. இதற்க்கு பல்வேறு தரப்பினரும் இவருக்கு வாழ்த்து தெரிவித்து வரும் நிலையில் நடிகை பார்வதி, தன்னுடைய எதிர்ப்பை தெரிவித்துள்ளார்.  மலையாளத்தில் சிறந்த கவிஞராகவும், பாடலாசிரியராகவும் அறியப்படும் ஓ.என்.வி.குறுப், பெயரில் கடந்த 2017 ஆம் ஆண்டு முதல் இந்த விருது வழங்கப்பட்டு வருகிறது. மலையாள கவிஞர்களுக்கு மட்டுமே வழங்கப்படும் இந்த விருது, இம்முறை... வைரமுத்துவுக்கு வழங்கி கௌரவிக்கப்பட்டுள்ளது. இவர் எழுதிய 'நாட்படு தேறல்' எங்கிற தொகுப்பில் இடம் பெற்ற, என் காதலா என்கிற பாடலுக்காக வழங்கப்பட்டுள்ளது.    இந்த விருது வழங்கப்பட்டதை அறிந்த, வைரமுத்து தன்னுடைய மகிழ்ச்சியை, கவிதை மயமாக ட்விட்டர் பக்கத்தில் தெரிவித்திருந்தார். மேலும் வைரமுத்துவின் மணிமகுடத்தில் மேலும் ஒரு வைரக்கல் பாதிக்கப்பட்டுள்ளதாக, திமுக தலைவரும், முதலமைச்சருமான ஸ்டாலின் தன்னுடைய வாழ்த்துக்களை தெரிவித்திருந்தார். அதே போல் வைரமுத்துவுக்கு பல பிரபலங்கள் அடுத்தடுத்து தங்களுடைய வாழ்த்துக்களை தெரிவித்து வந்த நிலையில், நடிகை பார்வதி தன்னுடைய எதிர்ப்பை ட்விட்டர் பக்கத்தின் மூலம் வெளிப்படுத்தியுள்ளார்.    அந்த பதிவில் இவர் கூறியுள்ளதாவது... \"ஓ.என்.வி அவர்களின் எங்களின் பெருமை. ஒரு கவிஞராகவும், பாடலாசிரியராகவும் அவரது பங்களிப்பு ஒப்பிடமுடியாதவை. இது நம் கலாச்சாரத்தை எவ்வாறு வளர்த்தது. அவரது பணியால் நம் இதயங்களும், மனங்களும் நிறைவடைந்துள்ளது. ஆனால் பாலியல் குற்றம் சாட்டப்பட்ட ஒருவருக்கு அவரது பெயரில் மரியாதை வழங்குவது மிகுந்த அவமரியாதைக்குரியது” எனக் கூறியுள்ளார்.&nbsp;pic.twitter.com\/mud1ukJlqf&mdash; Parvathy Thiruvothu (@parvatweets) May 27, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-parvathy-against-for-viramuthu-qtrmqc","image":["https:\/\/static.asianetnews.com\/images\/01f6pf4het2a270sn8bwj491sz\/parvathi-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 06:00:13 +0530"},{"title":"கொரோனா பிரச்சனையில் அரசியல் செய்ய வேண்டாம்.. எடப்பாடிக்கு பதிலடி கொடுத்த  சுகாதாரத்துறை அமைச்சர்..!","text":"தமிழகத்தில் எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கூறியது போல் ஆக்சிஜன் பற்றாக்குறையால் யாரும் உயிரிழக்கவில்லை என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா தடுப்பு பணிகள் குறித்து அனைத்து மாவட்டங்களிலும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு மேற்கொண்டு வருகிறார். இதன் ஒருபகுதியாக இன்று விருதுநகர் மாவட்டத்தில் சுற்றுப்பயணம் மேற்கொண்டார். அப்போது, செங்குன்றாபுரம் ஆரம்ப சுகாதார நிலையத்தில் நடைபெற்று வரும் கொரோனா தடுப்பூசி போடும் பணிகளை ஆய்வு மேற்கொண்டார்.    இதனையடுத்து, விருதுநகரில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிச்சாமி தமிழகத்தில் ஆக்சிஜன் பற்றாக்குறையால், உயிரிழப்புகள் ஏற்படுகிறது குற்றம்சாட்டியுள்ளார். தமிழக முதல்வர் மு.க.ஸ்டாலின் அமைச்சர்களுக்கும், திமுக சட்டமன்ற உறுப்பினர்களுக்கும் பிரச்சனை முடிவுக்கு வரும் வரை குற்றம் குறை சொல்ல வேண்டாம். குற்றத்தை சுட்டிக் காட்டவும் வேண்டாம் என அறிவுரை வழங்கியுள்ளார்.    காபந்து முதல்ராக எடப்பாடி பழனிசாமி இருந்த 7ம் தேதி வரை 250 மெட்ரிக் டன் கையிருப்பு இருந்தது. தொற்று உயரும் நிலையில், 575 மெட்ரிக் டன் நாள் ஒன்றுக்கு தேவைப்பட்டது. 250 மெட்ரிக் டன் ஆக்ஸிஜனை வைத்து கொண்டு ஒரு திறமையான நிர்வாகத்தை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார். தமிழகத்தில் தற்போது 650 மெட்ரிக் டன் கையிருப்பில் உள்ளது. எடப்பாடி பழனிசாமி கூறியது போல், ஆக்சிஜன் பற்றாக்குறையால் யாரும் உயிரிழக்கவில்லை. யாரும் அரசியல் செய்ய முயற்சிக்க வேண்டாம். மக்கள் நலனை அக்கறை கொண்டு செயல்பட வேண்டும்.    பாஜக சட்டமன்ற உறுப்பினர் வானதி சீனிவாசன் கொரோனா பிரச்சனையில் அரசியல் செய்ய வேண்டாம். முடிந்தால் தமிழகத்தின் கூடுதல் தேவைகளை மத்திய அரசிடம் பேசி பெற்றுத்தர வேண்டும் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-do-politics-in-the-corona-problem-health-minister-ma-subramanian-qtrmnh","image":["https:\/\/static.asianetnews.com\/images\/01f6pwgy2sv2epecj4aybn4va3\/ma-subramanian-2-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:58:29 +0530"},{"title":"டி20 உலக கோப்பையை எந்த அணி வெல்லும்..? வாசிம் அக்ரம் அதிரடி","text":"டி20 உலக கோப்பை வரும் அக்டோபர் - நவம்பர் மாதத்தில் நடக்கவுள்ளது. இந்த ஆண்டு டி20 உலக கோப்பை இந்தியாவில் நடத்த திட்டமிடப்பட்டது. ஆனால் கொரோனா அச்சுறுத்தலால் டி20 உலக கோப்பை இந்தியாவில் நடப்பது சந்தேகமாகியுள்ளது.  டி20 உலக கோப்பை எந்த நாட்டில் நடத்தப்படும் என்பது குறித்து ஐசிசி - பிசிசிஐ பேசி முடிவெடுக்கும். இந்தியா, ஆஸ்திரேலியா, இங்கிலாந்து, நியூசிலாந்து ஆகிய அணிகள் வலுவான அணிகளாக திகழ்கின்றன. உலக கோப்பை மிகக்கடுமையான போட்டிகள் நிறைந்தவைகளாக இருக்கும்.    இந்நிலையில், டி20 உலக கோப்பையில் எந்த அணிக்கு வெற்றி வாய்ப்பு என்பது குறித்து கருத்து தெரிவித்துள்ள வாசிம் அக்ரம், இந்தியா தான் கண்டிப்பாக வெல்வதற்கான வாய்ப்பு அதிகமிருக்கும் அணி. டி20 கிரிக்கெட்டில் இந்திய அணி பயமில்லாத துணிச்சலான கிரிக்கெட் ஆடிவருகிறது.  இங்கிலாந்து அணியும் சிறப்பாக ஆடிவருகிறது. நியூசிலாந்தும் வலுவாக உள்ளது. வெஸ்ட் இண்டீஸ் அணியை கணிக்கவே முடியாது. அந்த அணியின் முக்கியமான வீரர்கள் ஜொலித்தால், மிரட்டிவிடுவார்கள் என்று வாசிம் அக்ரம் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/wasim-akram-names-the-favourite-to-win-t20-world-cup-qtrmjm","image":["https:\/\/static.asianetnews.com\/images\/01cr7w16gx85p3pgtrahkcx5ez\/wasim_akram_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:56:10 +0530"},{"title":"கொரோனாவுக்கு எதிராக லேகியம்.. சாப்பிட்ட 15 நிமிடத்தில் குணமடைந்த இளைஞர்.. ஆந்திராவில் அதிசயம்.","text":"கொரோனா வைரஸ்க்கு லேகியம் மருந்து சாப்பிட்ட சில நிமிடங்களிலேயே வைரஸ் தொற்றிலிருந்து இளைஞர் மீண்டுள்ள சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.&nbsp;  தெலங்கானா மாநிலம் பெத்த பள்ளியை சேர்ந்தவர் மல்லா ரெட்டி,பட்டதாரியான இவர் கடந்த 20 நாட்களுக்கும் மேலாக கொரோனா தோற்றால் பாதிக்கப்பட்டு தனியார் மருத்துமனையில் சிகிச்சை பெற்று வந்தார். பல லட்சங்களை செலவழித்தும் அதிலிருந்து அவர் குணமடையவில்லை, தொடர்ந்து சுவாசப் பிரச்சினையுடன் இருந்து வந்தார். இந்நிலையில் ஆந்திர மாநிலம் நெல்லூரில் கொரோனா சிகிச்சைக்காக வழங்கப்படும் ஆனந்தய்யாவின் ஆயுர்வேத லேகியம் சாப்பிட்டு பலர் உடனடியாக குணமடைவது அறிந்த மல்லா ரெட்டி அவரது தாயார் மல்லேஸ்வரி உடன் 700 கிலோமீட்டர் பயணித்து நெல்லூருக்கு வந்தார்.&nbsp;    ஆனால் ஆனந்தய்யா மருந்து வழங்க அரசு தடை விதித்தது. இதை அறியாமல் மல்லா ரெட்டி லேகியம் கிடைக்கும் என்ற நம்பிக்கையில் நெல்லூர் வந்து ஏமாற்றமடைந்தார். இதனால் செய்வதறியாமல் பல மணி நேரம் மரத்தடியில் காத்திருந்த அவர் மூச்சுத்திணறல் காரணமாக திடீரென மயக்கமடைந்து கீழே சரிந்தார். அப்போது அந்த வழியாக முன்னாள் அமைச்சர் சந்திரமோகன் ஆனந்தய்யா வழங்கி வரும் ஆயுர்வேத லேகியம் குறித்து அறிய அவரின் வீட்டிற்கு சென்று கொண்டிருந்தார். அப்போதும் மல்லா ரெட்டி மற்றும் அவரது தாயார், ஆனந்தய்யாவின் மருந்துக்காக பல நூறு கிலோ மீட்டர் கடந்து வந்து ஏமாற்றம் அடைந்து உயிருக்கு போராடி கொண்டிருப்பது தெரிந்தது. இதை பார்த்து அதிர்ச்சி அடைந்த அவர், உடனடியாக ஆனந்தய்யாவை வரவழைத்து மல்லா ரெட்டிக்கு சிகிச்சை அளிக்கும்படி கூறினார். இதையடுத்து ஆனந்தய்யாவிடம் பணிபுரியும் ஊழியர்கள், அவரது கண்ணில் மூலிகைகளால் தயார் செய்த சொட்டு மருந்தை விட்டனர். &nbsp;பின்னர் லேகியத்தை வாயில் வைத்தனர். இதைத் தொடர்ந்து &nbsp;வெரும்15 நிமிடம் கழித்து சுவாச பிரச்சனைகள் நீங்கி மல்லா ரெட்டி எழுந்து நின்றார்.    தற்போது ஆரோக்கியமாக இருப்பதாக கூறினார், மேலும் &nbsp;கடந்த 20 நாட்களாக கொரோனா வைரஸ் தொற்று ஏற்பட்டு சுவாசப் பிரச்சனையால் மருத்துவமனையில் அனுமதிக்கப்பட்டு எவ்வித பயனும் இல்லாததால், ஆனந்தய்யாவிடம் நாட்டுமருந்து பெற்றுக் கொள்ள வந்தேன் என்றார். ஏழை எளிய மக்கள் கொரோனா தொற்றால் உயிரிழந்து வரும் நிலையில், மாநில அரசு உடனடியாக இந்த நாட்டு மருந்தை தயாரித்து பொதுமக்களுக்கு வழங்க வேண்டும் என மல்லா ரெட்டி கேட்டுக்கொண்டார். இதைத்தொடர்ந்து முன்னாள் அமைச்சர் சந்திரமோகன் செய்தியாளரிடம் பேசுகையில், ஆனந்தய்யா தயாரித்துள்ள மருந்தைச் ஆயுஷ் அங்கீகரித்துள்ளது. இதனால் &nbsp;எந்தப் பிரச்சினையும் இல்லை, ஐ.சி.எம்.ஆர் இந்த மருந்தை சோதனைக்காக எடுத்துச் சென்றுள்ளது, இந்த நாட்டுமருந்து காரணமாக எந்தவித பக்கவிளைவுகளும் இல்லை என்று ஆயுஷ் ஏற்கனவே தெரிவித்துள்ளது. மேலும் இந்த மருந்தை உடனடியாக மக்களுக்கு வழங்க வேண்டும், ஆளுங்கட்சியை சேர்ந்த எம்பி எம்எல்ஏக்கள் கூட இந்த நாட்டு மருந்தை உட்கொண்டு எந்த பக்கவிளைவும் ஏற்படவில்லை, எனவே முதல்வர் ஜெகன்மோகன் உடனடியாக இதன் மீது நடவடிக்கை எடுத்து, இந்த மருந்தை ஏழை எளிய மக்களுக்கு உடனடியாக, இலவசமாக வழங்க வேண்டும். &nbsp;இவ்வாறு கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ayurvedic-medicine-against-corona-young-man-healed-within-15-minutes-of-eating-miracle-in-andhra--qtrlyj","image":["https:\/\/static.asianetnews.com\/images\/01f6he1dj7755kq63br77rm5gh\/anandaiah-3-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:43:32 +0530"},{"title":"மகளுக்கு பாலியல் தொல்லை... 4வது மனைவியின் காமக் கொடூரக் கணவர் கைது..!","text":"திருப்பத்தூர் மாவட்டம், வாணியம்பாடி அருகே வளர்ப்பு மகளுக்கு பாலியல் தொல்லை கொடுத்த பா.ஜ.க பிரமுகர் போக்ஸோ சட்டத்தில் கைது செய்யப்பட்டுள்ளார்.  திருப்பத்தூர் மாவட்டம், வாணியம்பாடி பகுதியைச் சேந்தவர் பாரதி. இவர் பா.ஜ.கவில் நகர பொறுப்பில் உள்ளார். இவர் பைனான்ஸ் மற்றும் ரியல் ஸ்டேட் தொழில் செய்து வருகிறார். இவருக்கு திருமணமாகி முதல் மனைவிக்கு ஒரு ஆண், ஒரு பெண் குழந்தை உள்ள நிலையில், முதல் மனைவி இறந்ததால், இரண்டாவது திருமணம் செய்துள்ளார். அவருக்கு இரண்டு பெண் பிள்ளைகள் பிறந்துள்ளன.    இரண்டாவது மனைவி இவரை விட்டுச் சென்றதால், மூன்றாவது திருமணம் செய்துள்ளார். அவருக்கு 2 பெண் குழந்தைகள் உள்ளன. இந்நிலையில் கடந்த 9 ஆண்டுகளுக்கு முன்பு தொழில் காரணமாக சென்னையில் இருந்த போது அங்கே ஜீனத் என்ற 2 குழந்தையின் தாயுடன் பழக்கம் ஏற்பட்டு அவர் கணவனை விட்டு, பாரதி உடன் திருமணம் செய்யாமல் சேர்ந்து வாழ்ந்து வந்ததாக கூறப்படுகிறது. இந்நிலையில் பாரதியின் 4வது மனையின் 10 வயது பெண் குழந்தையை அடிக்கடி பாலியல் துன்புறுத்தல் செய்துவந்ததாக குழந்தையின் தாய் காவல் நிலையத்தில் புகார் அளித்துள்ளார்.  இதுதொடர்பாக குழந்தையின் தாய் கூறுகையில், “சம்பவம் தெரிந்தபோது இதுகுறித்து எனது கணவரிடன் கேட்டேன். நான் அப்படிதான் செய்வேன். உன்னால் முடிஞ்சத பாரு” என சொல்லிவிட்டார். இதனால் தற்போது வாணியம்பாடி அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்துள்ளதாகவும் கூறியுள்ளார். இந்த புகாரால் அதிர்ச்சியடைந்த போலிஸார், பாரதியை அழைத்து வந்து விசாரித்துள்ளனர். அப்போது, “நான் யாரென்று தெரியாமல், இப்படி விசாரிக்கிறீர்கள்” என மிரட்டும் தொனியில் காவலர்களிடம் பேசியுள்ளார்.    இதனையடுத்து காவலர்கள் குழந்தையின் தாய் கொடுத்த புகாரின் அடிப்படையில், பாரதியின் மீது போக்ஸோ சட்டப்பிரிவின் கீழ் வழக்குப் பதிந்து கைது செய்து சிறையில் அடைத்துள்ளனர். மகளுக்கே பா.ஜ.க பிரமுகர் பாலியல் தொல்லை கொடுத்த சம்பவம் அப்பகுதி மக்களிடையே பெரும் அதிர்ச்சியையும், பரபரப்பையும் ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/crime\/daughter-sexually-harassed-4th-wife-s-lustful-husband-arrested--qtrlrl","image":["https:\/\/static.asianetnews.com\/images\/01erm2cq4dpnpd30df0xvt49f0\/child-sex-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:39:21 +0530"},{"title":"குழந்தை பெற்ற பிறகும் கொள்ளை அழகில் ஸ்ரீதேவி விஜயகுமார்..! ஹீரோயின்களுக்கே சவால் விடும் போட்டோ ஷூட்!","text":"பழம்பெரும் நடிகர், விஜயகுமார் மற்றும் நடிகை மஞ்சுளா தம்பதிகளின் கடைக்குட்டி மகள், நடிகை ஸ்ரீதேவி விஜயகுமார், தமிழில் இவர் கடைசியாக, நடிகர் தனுஷ் நடித்த 'தேவதையை கண்டேன்' படத்தில் நடித்தார். திருமணம் ஆகி குழைந்தை பெற்ற பின்பும் கூட.. குறையாத அழகில் வேலையில்லா போட்டோஸ் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sridevi-vijayakumar-latest-saree-photo-shoot-gallery-qtrlcc","image":["https:\/\/static.asianetnews.com\/images\/01f6pv1dkcehs1pnsbra2dct08\/4e8ukg2z-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:30:12 +0530"},{"title":"வேலூரில் அதிர்ச்சி.. கொரோனாவில் இருந்த மீண்டவரின் உயிரைப் பறித்த கருப்பு பூஞ்சை..!","text":"வேலூரில் கொரோனாவில் இருந்து மீண்டு கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட நபர் திடீரென உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் நிலையில், கடந்த சில நாட்களாகவே கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. வடமாநிலங்களில் பரவி வந்த கருப்பு பூஞ்சை தொற்று கடந்த சில நாட்களாகவே தமிழகத்திலும் அதிக அளவில் பாதிப்புகளை ஏற்படுத்தி வருகிறது.&nbsp;கொரோனா பாதிப்பிலிருந்து மீண்டு நோய் எதிர்ப்பு சக்தி குறைவாக உள்ளவர்களை கருப்பு பூஞ்சை நோய் தாக்குவதாக கூறப்படுகிறது.  இந்நிலையில், வேலூர் மாவட்டம் சேண்பாக்கம் பகுதியைச் சேர்ந்த 44 வயதுடைய நபருக்குக் கடந்த சில நாட்களுக்கு முன்பு திடீரென காய்ச்சல் ஏற்பட்டது. இதனையடுத்து, கொரோனா பரிசோதனை செய்யப்பட்டதில் அவருக்கு தொற்று உறுதியானது. பின்னர், வேலூர் சிஎம்சி மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் குணமடைந்து வீடு திரும்பினார்.&nbsp;    இதையடுத்து அவருக்கு மீண்டும் &nbsp;உடல்நலக் குறைவு ஏற்பட்டதையடுத்து சிஎம்சி மருத்துவமனையில் இரு தினங்களுக்கு முன்பு அனுமதிக்கப்பட்டார். அவரைப் பரிசோதனை செய்ததில் கருப்பு பூஞ்சை நோய் தாக்கியிருப்பது தெரியவந்தது. இதையடுத்து அவரின் இடது கண் பாதிக்கப்பட்டது. அந்த கண்ணை அறுவை சிகிச்சை மூலம் மருத்துவர்கள் அகற்றினர்.    இந்நிலையில், நேற்று அவர் திடீரென உயிரிழந்து விட்டார். அவர் கொரோனாவுக்கு உயிரிழந்ததாக அதிகாரிகள் தரப்பில் கூறுகின்றனர். கருப்பு பூஞ்சைக்கு ஒருவர் வேலூரில் பலியான சம்பவம் மக்களிடையே அதிர்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/black-fungus-that-dead-the-survivor-in-the-corona-qtrl0x","image":["https:\/\/static.asianetnews.com\/images\/01f649g12x96f0nb7zqsbfnfg0\/tamil-news-large-2767288-jpg_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:23:21 +0530"},{"title":"அதிமுகவினருக்கு காவல்துறை நெருக்கடி… எஸ்.பி.வேலுமணி திடுக் குற்றச்சாட்டு..!","text":"கொரோனா வைரஸ் பாதிப்பால் முழு ஊரடங்கு அமல்படுத்தப்பட்டு இருக்கும் நிலையில், பல மக்கள் வாழ்வாதாரத்தை இழந்து தவிக்கிறார்கள். அவர்களுக்கு தன்னார்வலர்களும் தனியார் தொண்டு நிறுவனங்களும் உதவி புரிந்து வருகின்றனர். அரசியல் கட்சியினரும் அவரவர் பகுதி மக்களுக்கு உதவி செய்து வருகிறார்கள். இந்த நிலையில், மக்கள் நலத்திட்ட உதவிகளை செய்ய முன்வரும் அதிமுகவினரை காவல்துறையினர் தடுப்பதாக முன்னாள் அமைச்சரும், எம்எல்ஏ எஸ்.பி.வேலுமணி குற்றம்சாட்டியுள்ளார்.  கோவையில் செய்தியாளர்களிடம் பேசிய அவர், ’’கோவையில் கொரோனா பாதிப்பைக் கட்டுப்படுத்த ஆட்சியரிடம் மனு அளித்துள்ளோம். போர்க்கால நடவடிக்கை எடுக்க வேண்டுமெனவும் மின்மயானத்தில் எரிக்க இடமில்லாமல் இருப்பதை சரி செய்ய வேண்டும் எனவும் கோரிக்கை விடுத்துள்ளோம். ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை வசதியை அதிகரிக்கவும் கூடுதல் பரிசோதனை நடத்தவும் கோரிக்கை விடுத்துள்ளோம்.  அதிமுகவினர் மக்களுக்கு உதவ காவல் துறையினர் அனுமதிப்பதில்லை. பொதுமக்களுக்கு மாஸ்க் கொடுக்க சென்றால் அதிமுகவினர் மீது வழக்கு பதிந்து விடுவோம் என காவல்துறையினர் எச்சரிக்கிறார்கள் என்று குற்றஞ்சாட்டினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/police-crisis-sp-velumani-accuses-aiadmk-qtrkmm","image":["https:\/\/static.asianetnews.com\/images\/01cpw6fha2nqezv9eseffwxhyt\/sp_760x400.jpg"],"pubdate":"Thu, 27 May 2021 05:14:46 +0530"}]