[{"title":"அர்ஜுன் யோசனையின் படி அனுவை குழப்பும் நவீன்: கோர்ட்டிற்கு அழைத்து வரப்படும் சாக்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82982434\/photo-82982434.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜெயிலில் இருக்கும் சாக்சியை சந்திக்கும் நவீன்,  சொல்லி கொடுத்ததை போன்று  அப்ரூவராக மாறி விட்டதாக சொல்கிறான். இதனை கேட்டு அதிர்ச்சி அடையும் சாக்சி, என்னால நம்பவே முடியலை. அவள் அப்படி பண்ண மாட்டா என சொல்கிறாள். அனு அப்படி பண்ண மாட்டான்னு நினைச்சா கூட, அர்ஜுன் பற்றி உங்களுக்கே தெரியும். அவர் கேஸ்ல ஜெயிக்க என்ன வேண்டும்னாலும் பண்ணுவாரு. ஒருவேளை, அனு உங்களுக்கு எதிரா சாட்சி சொல்லிட்டா நீங்க உள்ள போயிருவாங்க என நவீன் சொல்கிறான்.\n\nஇப்போ நான் என்னதான் பண்ணனும் என சாக்சி அவனிடம் கேட்கும் போது, உன்னையும் என்னையும் ட்விஸ்ட் பண்ண பிளான் நடக்குது. உனக்கு எதிரா நான் எதுவும் பேசலை. எனக்கு எதிரா நீயும் பேசாதன்னு எழுதி கொடுத்துடுங்க என நவீன் சொல்கிறான். நீயே அவளிடம், கொடுத்துடு என சாக்சி சொல்லும் போது, இல்லை கோர்ட்ல நீங்களே அவகிட்ட கொடுத்துடுங்க. அர்ஜுன் பார்த்தா பிரச்சனை ஆகிடும் என சொல்கிறான்.\n\nஇதற்கிடையில் கோர்ட்டிற்கு வரும் அர்ஜுன்,  இருவரும் சந்திரகாந்தாவை சந்திக்கின்றனர். அனுவிடம் அவளுக்கு எதிரான ஆதரங்களை திரட்டி இருப்பதாக கூறி, அவளை பயமுறுத்தி வைத்திருக்கேன் என அர்ஜுன் சொல்கிறான். குற்றவாளியை இந்த மாதிரி பயத்துல வைச்சுக்கிறது நல்லது தான் என சந்திரகாந்தா சொல்கிறாள். அப்போது அனு, அன்னப்பூரணி இருவரும், மாணிக்கத்துடன் காரில் வந்து இறங்குகின்றனர். அப்போது சாந்த மூர்த்தியும் சிறையில் இருந்து அழைத்து வரப்படுகிறார்.\n\n\n\n\nஅங்கு அனுவை பார்த்து கோபப்படும் சாந்த மூர்த்தி, ஹேய் பிரியா உனக்கு நான் என்ன பாவம் பண்ணேன். என் சொந்த பொண்ணா நினைச்சு வளர்த்த எனக்கே இவ்வளவு துரோகம் பண்ணிருக்க. உன்ன யாரலையும் காப்பாற்ற முடியாது என சொல்கிறான். அப்போது மாணிக்கம், நீங்க ஒரு கொலை குற்றவாளி. அதை நியாபகம் வைச்சுட்டு பேசுங்க என சொல்கிறான். அதற்கு மாணிக்கம் நான் நிரபராதின்னு உங்க பக்கத்துல இருக்க அனுக்கே தெரியும் என சொல்கிறாள். அப்போது அனு எங்க அப்பாவையே எதிர்த்து பேசுறியா என கேட்கிறாள்.\n\nயார் உன்னோட அப்பா, அங்க நிற்குற ரோஜா தான் டைகர் மாணிக்கத்தோடு பொண்ணு. நீங்க அதை ஏத்துக்கலனாலும், காலம் அதை நிரூப்பிக்கும் என சொல்கிறார். அதன்பின்னர் ரோஜாவை பார்க்கு சாந்த மூர்த்தி, நீதான் இந்த கேஸ்ல ஜெயிக்க போற. அழுகாதம்மா. கடவுள் உன்னை காப்பாத்துவாரு என சொல்கிறாள். அதன்பிறகு மாணிக்கம் கேஸ் விஷயமாக உள்ளே போக, அனு அன்னப்பூரணியையும் உள்ளே அனுப்பிவிட்டு, சாக்சிக்காக காத்திருக்கிறாள்.\n\nஅப்போது அங்கு வரும் நவீன், அனுவிடம் உன்னை பார்த்தா பாவமா இருக்கு. அந்த சாக்சி கொலை பழியை உன்மேல போட்டுட்டு, அப்ரூவரா மாறிட்டா என சொல்கிறான். அவன் சொன்னதை நம்பாமல் சந்தேகமாக கேட்கும் அனுவிடம், சாக்சி மேல ஏற்கனவே நிறைய கேஸ் இருக்கு. அவள் தப்பிக்க என்ன வேணும்னாலும் பண்ணுவாள் என சொல்கிறான். அப்போது சாக்சியும் கோர்ட்க்கு அழைத்து வரப்படுகிறாள். அப்போது அங்கு நிற்கும் அனுவிடம், பேப்பர் ஒன்றை கொடுத்து படித்த பார்க்க சொல்கிறாள். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/roja-serial-today-episode-naveen-says-lying-about-shakshi-to-anu\/articleshow\/82982434.cms","image":["https:\/\/tamil.samayam.com\/photo\/82982434\/photo-82982434.jpg"],"pubdate":"Wed 26 May 2021, 22:40:13"},{"title":"FACT CHECK: பாலியல் புகாரில் சிக்கியுள்ள பிஎஸ்பிபி ஆசிரியர் ஆர்.எஸ்.பாரதியின் உறவினரா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82981051\/photo-82981051.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கே.கே.நகரில் செயல்பட்டுவரும் பத்மா சேஷாத்ரி பள்ளியில் பணியாற்றும் ஆசிரியர் , ஆன்லைன் வகுப்பின்போது மாணவிகளுக்குப் பாலியல் தொல்லை தந்ததாக அளிக்கப்பட்ட புகாரின் அடிப்படையில் அவர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.\n\nஇதனிடையே, இந்த குற்றத்தைப் பற்றியும், அதன் தீவிரத்தைப் பற்றியும் பேசாமல் பிரச்சனையை மடைமாற்றி சாதிப் பிரச்சனையாகத் திசை திருப்பும் முயற்சிகளும் நடந்து வருகின்றன.\n\n\n<strong>பரவும் செய்தி<\/strong>அந்த வகையில், பாலியல் புகாரில் சிக்கி கைது செய்யப்பட்டுள்ள பிஎஸ்பிபி ஆசிரியர் ராஜகோபாலன் திமுக மாநிலங்களை உறுப்பினர் ஆர்.எஸ்.பாரதியின் உறவினர் என்ற தகவல் வாட்ஸ் அப், ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக வலைதளங்களில் பரப்பப்பட்டு வருகிறது. இதனை உண்மை என்று நம்பி பகிரும் பலரும் திமுகவை கடுமையாக விமர்சித்து வருகின்றனர்.\n\n \n\n \n\nமேலும், திமுக எம்.பி. ஆர்.எஸ்.பாரதியின் உறவினர் என்பதால் இந்த வழக்கை இழுத்து மூடி விடுவார்கள் என்றும் பலரும் விமர்சித்து வருகின்றனர்.\n\n\n<strong>உண்மை என்ன<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த தகவலின் உண்மைத்தன்மை குறித்து டைம்ஸ் ஆஃப் இந்தியாவின் உண்மை கண்டறியும் குழு ஆய்வு மேற்கொண்டது. அதில் அந்த தகவல் போலியானது என்று தெரிய வந்துள்ளது.\n\n\n<strong>சரிபார்ப்பு வழிமுறை<\/strong>சமூக வலைதளங்களில் பகிரப்படும் அந்த தகவல் தொடர்பாக முக்கிய வார்த்தைகளை கொண்டு தேடியதில், இது போன்று பகிரப்படும் தகவல் பற்றி ஆர்.எஸ்.பாரதியின் பார்வைக்கு கொண்டு செல்லப்பட்டதும் தவறான தகவலை பரப்பி வருபவர்கள் மீது அவரது தரப்பில் சென்னை மாநகர காவல் ஆணையரிடம் புகார் அளிக்கப்பட்டுள்ளது தெரிய வந்துள்ளது.\n\n\n\nஅந்த புகாரின் நகலை திமுக எம்.பி.யும், அக்கட்சியின் அமைப்புச் செயலாளருமான  தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். அந்த புகாரில், கைது செய்யப்பட்ட பிஎஸ்பிபி ஆசிரியர் ஆர்.எஸ்.பாரதியின் உறவினர் இல்லை என்றும், அப்படியே உறவினர் என்றாலும் அவர் மீது தமிழக அரசு நடவடிக்கை எடுக்காது என்பது கீழ்தரமான அவதூறு என்றும் தெரிவிக்கப்பட்டுள்ளது. அத்துடன், திமுக ஆட்சியின் மீது, கட்சியின் மீதும் வேண்டுமென்றே பரப்பப்படும் பொய் குற்றச்சாட்டு என்றும் அந்த புகாரில் தெரிவிக்கப்பட்டுள்ளது.\n\n \n\nஇதன் மூலம், கைது செய்யப்பட்டுள்ள பிஎஸ்பிபி ஆசிரியர் ராஜகோபாலன் ஆர்.எஸ்.பாரதியின் உறவினர் இல்லை என்பது தெரிய வருகிறது.\n\n\n<strong>முடிவு<\/strong>\nஎனவே, பாலியல் புகாரில் சிக்கி கைது செய்யப்பட்டுள்ள பிஎஸ்பிபி ஆசிரியர் ராஜகோபாலன் ஆர்.எஸ்.பாரதியின் உறவினர் என்று சமூக வலைதளங்களில் பகிரப்பட்டு வரும் தகவல் போலியானது முற்றிலும் உண்மைக்கு புறம்பானது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/fact-check\/fact-check-does-arrested-psbb-teacher-rajagopalan-is-dmk-mp-rs-bharathi-relative\/articleshow\/82981051.cms","image":["https:\/\/tamil.samayam.com\/photo\/82981051\/photo-82981051.jpg"],"pubdate":"Wed 26 May 2021, 22:17:44"},{"title":"கூகுள் பே இருந்தாலே ஏடிஎம்மில் பணம் எடுக்கலாம்... இது சூப்பர் வசதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82973309\/photo-82973309.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் பணமதிப்பழிப்பு நடவடிக்கை மேற்கொள்ளப்பட்டதிலிருந்தே ரொக்கப் பணப் புழக்கம் குறைந்து டிஜிட்டல் பரிவர்த்தனைகள் அதிகரித்து வருகின்றன. கையில் உள்ள ஸ்மார்ட்போன் மூலமாகவே  அனுப்பவும், பணம் பெறவும் முடிகிறது. இதற்காக வங்கிக்கு அலைய வேண்டிய தேவை இப்போது இல்லை. இதற்காகவே , , , அமேசான் பே போன்ற ஏராளமான மொபைல் செயலிகள் பயன்பாட்டுக்கு வந்துவிட்டன. இதில் கேஷ் பேக் போன்ற பல்வேறு சலுகைகளும் வாடிக்கையாளர்களுக்கு வழங்கப்படுகின்றன.\n\nஇந்த செயலிகளைப் பயன்படுத்தும் வாடிக்கையாளர்களுக்கு இன்னுமொரு வசதி ஏற்படுத்தப்பட்டுள்ளது. அதாவது, இந்த ஆப் வைத்திருக்கும் வாடிக்கையாளர்கள்  மெஷின்களில் ஏடிஎம் கார்டு இல்லாமலேயே இந்த ஆப் மூலமாகப் பணம் எடுக்கலாம். ஏடிஎம் கார்டு இல்லாமல் பணம் எடுக்கும் வசதியை ஏற்கெனவே சில வங்கிகள் கொண்டுவந்துள்ளன. ஸ்டேட் பேங்க் ஆஃப் இந்தியா, ஐசிஐசிஐ ஆகிய வங்கிகளில் இந்த வசதி உள்ளது. ஆனால், இந்த வங்கிகளின் பிரத்தியேகமான மொபைல் ஆப்களின் மூலமாகவே பணம் எடுக்க முடியும். ஆனால் இனி வாடிக்கையாளர்கள் கூகுள் பே, போன் பே, பேடிஎம், அமேசான் பே போன்ற ஆப்களைப் பயன்படுத்தி பணம் எடுக்கலாம்.\n\n\n\nஇந்த வசதி விரைவில் பயன்பாட்டுக்கு வரவுள்ளது. ஆனால் இதற்கு வாடிக்கையாளர்கள் தங்களது கேஒய்சி விவரங்களை அப்டேட் செய்ய வேண்டும். 2022 ஏப்ரல் மாதத்தில் இந்த வசதி பயன்பாட்டுக்கு வரும் என்று கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/you-can-withdraw-money-from-atm-with-gpay-phone-pay-amazon-pay\/articleshow\/82973309.cms","image":["https:\/\/tamil.samayam.com\/photo\/82973309\/photo-82973309.jpg"],"pubdate":"Wed 26 May 2021, 18:02:22"},{"title":"தமிழகத்தில் ஊரடங்கில் தளர்வு? முதல்வர் எடுத்த முடிவு இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82966004\/photo-82966004.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தடுப்பு பணிகளை தீவிரமாக தமிழக அரசு மேற்கொண்டுள்ள நிலையில் காஞ்சிபுரம் மாவட்டம் ஒரக்கடம் பகுதியில் தனியார் தொழிற்சாலையில் கொரோனா  போடும் பணியை தமிழக முதல்வர்  தொடங்கி வைத்தார். \n\nஇந்த தொழிற்சாலையில் சுமார் 200 ஊழியர்கள் முதற்கட்டமாக தடுப்பூசி போட்டுகொண்டுள்ளனர். 18 வயது முதல் 45 வயதுக்கு உட்பட்டவர்களுக்கு முதல் டோஸ் கோவிஷீல்டு தடுப்பூசி போடும் பணி தொடங்கப்பட்டுள்ளது. இதைத் தொடர்ந்து ஸ்ரீபெரும்புதூர் பகுதியில் உள்ள ஆக்சிஜன் உற்பத்தி ஆலையில் ஆய்வு பணியை முதல்வர் மேற்கொண்டார்.\n \n\n\n\nதிருவள்ளூர் - நேமம் பகுதியில் முதலமைச்சர் மு.க.ஸ்டாலின் செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர், &ldquo;தமிழகத்தில் 3.14 லட்சம் கொரோனா தடுப்பூசிகள் இருப்பு வைக்கப்பட்டுள்ளது. தடுப்பூசி தேவைக்கு மத்திய அரசை மட்டும் சார்ந்திருக்காமல் சரவ்தேச டெண்டர் கோரப்பட்டுள்ளது.\n\nஊரகப்பகுதிகளில் கொரோனா தடுப்பூசி போடும் பணிகள் துவங்கியுள்ளன. செங்கல்பட்டில் மத்திய அரசின் ஒருங்கிணைந்த தடுப்பூசி உற்பத்தி மையம் முடக்கிவைக்கப்பட்டுள்ளது. பிரச்சினைகளை சரி செய்து அதை பயன்பாட்டுக்கு கொண்டுவர நடவடிக்கை எடுக்கப்படும்.\n\nதமிழகத்தில் ஆக்சிஜன் பற்றாக்குறை இருந்தது உண்மை. இப்போது பற்றாக்குறை சரிசெய்யப்பட்டுவிட்டது. இந்த அரசு பதவியேற்ற பின்னர் கொரோனா பரிசோதனைகள் அதிகரிக்கப்பட்டுள்ளன. தடுப்பூசிகள் செலுத்தும் பணிகளும் அதிகளவில் நடைபெறுகின்றன.\n\n\nகொரோனா பாதிப்பு சென்னையில் குறைந்து வருகிறது. அதேசமயம் கோவையில் கொரோனா பாதிப்பு அதிகரிக்கிறது. அதைத் தடுக்க தேவையான நடவடிக்கைகளை மேற்கொண்டு வருகிறோம்&rdquo; என்றார்.\n\nதமிழகத்தில் அமல்படுத்தப்பட்டுள்ள முழு ஊரடங்கில்  அறிவிக்கப்படுமா என்று செய்தியாளர்கள் கேள்வி எழுப்பினர். அதற்கு பதிலளித்த முதல்வர், &ldquo;ஊரடங்கு தொடர்பான ஆலோசனைக் கூட்டத்தில் அனைத்துக் கட்சி பிரதிநிதிகளும் இரு வாரங்களுக்கு தளர்வுகளற்ற முழு ஊரடங்கை விதிக்க வேண்டும் என கோரிக்கை வைத்தனர். இருப்பினும் ஒரு வாரத்துக்கு ஊரடங்கை அமல்படுத்தி அதன் பின்னர் நிலைமையைப் பொறுத்து நீட்டிக்கலாம் என முடிவு செய்யப்பட்டது.\n\n\nதற்போது முழு ஊரடங்கிற்குப் பின்னர் பாதிப்புகள் சற்று குறைந்து வருகிறது. இருப்பினும் இது தொடர்பாக ஆலோசனை செய்து முடிவு அறிவிக்கப்படும்&rdquo; என்றார்.\n\nகொரோனா வைரஸ் பரவலுக்கு முற்றுப் புள்ளி வைத்த பின்னர் திமுக அளித்த வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-the-complete-lockdown-be-extended-in-tamil-nadu-chief-minister-mk-stalin-has-answered\/articleshow\/82966004.cms","image":["https:\/\/tamil.samayam.com\/photo\/82966004\/photo-82966004.jpg"],"pubdate":"Wed 26 May 2021, 11:15:23"},{"title":"பள்ளி ஆசிரியர்களுக்கு புதிய உத்தரவு; தமிழக அரசு அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82964286\/photo-82964286.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பின் இரண்டாவது அலை மிகவும் தீவிரம் காட்டி வருகிறது. கடந்த ஆண்டு முதல் அலையை காட்டிலும் தற்போது உயிரிழப்புகள் அதிக அளவில் ஏற்பட்டு வருகின்றன. இதற்கு கொரோனா உருமாறி மிகவும் சக்தி வாய்ந்த வைரஸாக மாறியிருப்பதே காரணம் என்று மருத்துவர்கள் கூறுகின்றனர். இதனால் இளைஞர்கள் அதிக அளவில் பாதிப்பிற்கு ஆளாவது மட்டுமின்றி உயிரிழப்புகளையும் சந்திக்கின்றனர்.\n\nஎனவே கொரோனா தடுப்பு நடவடிக்கைகள் மட்டுமின்றி  போட்டுக் கொள்வதிலும் ஆர்வம் அதிகரித்துள்ளது. 18 வயதுக்கு மேற்பட்டவர்கள் அனைவரும் தடுப்பூசி போட்டுக் கொள்ளலாம் என்று மத்திய அரசு அறிவித்துள்ளது. இருப்பினும் போதிய அளவில் இருப்பு இல்லாத காரணத்தால் இந்த திட்டம் இன்னும் முழுமையான செயல்பாட்டிற்கு வரவில்லை.\n\n\n\nஅதேசமயம் வாய்ப்பு கிடைக்கும் போதெல்லாம் தடுப்பூசி செலுத்தி கொள்ள இளைஞர்கள் முன்வந்த வண்ணம் உள்ளனர். தற்போதைய சூழலில் தடுப்பூசி ஒன்றே தீர்வாக இருக்கிறது. இந்நிலையில் தமிழகத்தில் உள்ள அனைத்து அரசு மற்றும் தனியார் பள்ளிகளைச் சேர்ந்த , அலுவலர்களில் தடுப்பூசி போட்டுக் கொள்ளாதவர்கள் உடனே அருகிலுள்ள ஆரம்ப சுகாதார நிலையங்களுக்கு சென்று தடுப்பூசி போட்டுக் கொள்ள வேண்டும்.\n\n\n\nஅதன்பின்னர் தடுப்பூசி போட்டுக் கொண்ட விவரத்தை பள்ளிக்கல்வித்துறையின் இணையதளத்தில் பதிவிட வேண்டும். இதற்காக ஏற்படுத்தப்பட்டுள்ள  ஷீட்டில் அப்டேட் செய்ய வேண்டும். அதில் முதல் தவணையா? இரண்டாவது தவணையா? மொத்தம் எத்தனை தடுப்பூசி போன்ற விவரங்களை குறிப்பிட வேண்டும். இதுதொடர்பாக அனைத்து பள்ளிகளுக்கும் அந்தந்த மாவட்ட முதன்மை  தெரிவித்து தடுப்பூசி போட்டுக் கொள்ள அறிவுறுத்த வேண்டும்\n\n\n\nஎன்று  உத்தரவிட்டுள்ளது. தற்போது தமிழகத்தில் உள்ள பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளதால் ஆசிரியர்கள் வீட்டிலேயே இருக்கின்றனர். சில தனியார் பள்ளிகளில் மட்டும் ஆன்லைன் வகுப்புகள் நடத்தப்பட்டு வருகின்றன. இந்த சூழலில் ஆசிரியர்கள் தடுப்பூசி போட்டுக் கொள்வது பள்ளிகள் திறப்பின் போது மிகவும் நம்பிக்கையுடன் பணியாற்ற உதவிகரமாக இருக்கும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-school-education-department-orders-teachers-to-report-covid-vaccine\/articleshow\/82964286.cms","image":["https:\/\/tamil.samayam.com\/photo\/82964286\/photo-82964286.jpg"],"pubdate":"Wed 26 May 2021, 09:42:11"},{"title":"கன்னியாகுமரி: டவ்தே புயலைத் தொடர்ந்து யாஸ் புயலால் பாதிப்பு!","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கடந்த 13 நாட்களுக்கும் மேலாக தொடர்ந்து மழை பெய்து வருகிறது. அரபிக் கடலில் டவ்தே புயல் ஏற்பட்டதைத் தொடர்ந்து கன்னியாகுமரி மாவட்டத்தில் மழை தொடங்கியது. அதன்காரணமாக வீடுகள் இடிந்து விழுந்ததில் 2 வயது குழந்தை உள்பட 4 பேர் மரணம் அடைந்தனர். இந்த நிலையில் வங்கக்கடலில் உருவான யாஸ் புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் பலத்த காற்றுடன் மழை பெய்து வருகிறது. <\/p><p>இன்று பெய்த மழை காராணமாக ராஜாக்கமங்கலம் பகுதியில் பயணிகள் நிழற்கூடை உடைந்து விழுந்தது. மீனாட்சிபுரத்தில் பள்ளி காம்பவுண்ட் சுவர் இடிந்து விழுந்தது. ஏற்கனவே மழை காரணமாக பளுகல் பகுதியில் பாசிக்குளம் உடைந்து விவசாய நிலங்களுக்குள் தண்ணீர் புகுந்தது. தொடர் மழை காரணமாக பேச்சிபபறை, பெருஞ்சாணி உள்ளிட்ட அணைகள் நிரம்பி வருகின்றன. உபரி நீர் திறக்கப்பட்டதால் தாமிரபரணி ஆற்றின் கரையோர மக்கள் பாதுகாப்பான இடங்களுக்கு செல்லும்படி அறிவுறுத்தப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/baf0e007-4b51-4e69-ad75-daa408b5fc83\/IMG_20210524_WA0006.jpg\" \/><figcaption>பளுகலில் விளை நிலங்களுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>இந்த நிலையில் ரீத்தாபுரம் பேரூராட்சிக்கு உட்பட்ட பெரியகுளம், காக்கை குளம், தாமரைக்குளம் உள்ளிட்ட குளங்கள் நிரம்பி மறுகால் பாய்ந்து வருகிறது. குளத்தில் இருந்து வெளியேறும் தண்ணீர் குறும்பனை வயல் காலனி பகுதியில் பாய்ந்ததால் அங்குள்ள 150- க்கும் மேற்பட்ட வீடுகளுக்குள் தண்ணீர் புகுந்தது. அப்பகுதி இளைஞர்கள் வீடுகளில் இருந்த பெண்கள், குழந்தைகள் மற்றும் முதியவர்களை மீட்டு புனித இஞ்ஞாசியார் பள்ளியிலும், திருமண மண்டபத்திலும் பாதுகாப்பாக தங்கவைத்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed\">கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறைகளால் வெறிச்சோடிய சுற்றுலாத்தலங்கள் #PhotoAlbum<\/a><\/p><p>மூன்று குளங்களில் உள்ள தண்ணீர் குடியிருப்பு பகுதிகளுகுள் பாயாமல் வேறு வழியாக கடலுக்கு மாற்றிவிடும் பணியில் அதிகாரிகள் ஈடுபட்டனர். மாவட்டம் முழுவதும் பல இடங்களில் மின் கம்பங்கள் சாய்ந்ததாலும், மரங்கள் மின் கம்பம் மீது சாய்ந்தாலும் மின் இணைப்புக்கள் துண்டிக்கப்பட்டுள்ளன. இரவு முழுவதும் மின்சாரம் இல்லாமல் மாவட்டத்தின் பெரும்பாலான பகுதிகளைச் சேர்ந்த மக்கள் அவதியுற்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a8b151-2ca7-4438-b30f-7cbe58756f1a\/IMG_20210525_WA0020.jpg\" \/><figcaption>இடிந்து விழுந்த வீடு<\/figcaption><\/figure><p>தொடர்மழை காரணமாக கன்னியாகுமரி மாவட்டத்தில் இதுவரை 145 வீடுகள் சேதம் அடைந்துள்ளன. அதில் 11 வீடுகள் முழுமையாக இடிந்து விழுந்து சேதமடைந்துள்ளன. இதுபோக நூற்றுக்கணக்கான ஏக்கர் வாழை உள்ளிட்ட பயிர்கள் மழையால் சேதமடைந்துள்ளதால் விவசாயிகள் கவலை அடைந்துள்ளானர். தொடர்ந்து பெய்துவரும் மழையால் கன்னியாகுமரி மாவட்டத்தில் பாதிப்புகள் அதிகரித்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cyclone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c401262-cb79-4cc9-ac0c-c54d74e350e2\/IMG_20210525_WA0019.jpg"],"pubdate":"Tue, 25 May 2021 14:37:57 +0000"},{"title":"மதுரையின் 100 வார்டுகளிலும் ₹100-க்கு காய்கறி தொகுப்பு விற்பனை; மக்கள் வரவேற்பு!","text":"<p>தளர்வில்லாத முழு ஊரடங்கில் மக்களின் சிரமத்தை குறைக்க குடியிருப்புகளுக்கே வந்து குறைந்த விலையில் காய்கறி தொகுப்பு விற்பனை செய்யும் பணியில் மதுரை மாநகராட்சி நிர்வாகம் ஈடுபட்டுள்ளது மக்களின் பாராட்டைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/646c9000-f49e-462f-bdd9-a278a04a24b0\/IMG_20210525_WA0003.jpg\" \/><figcaption>மாநகராட்சி காய்கறி விற்பனையை தொடங்கி வைத்த அமைச்சர் பி.மூர்த்தி<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலையின் தீவிரத்தால் கடந்த 24-ம் தேதி முதல் முழு ஊரடங்கு நடைமுறையில் உள்ள நிலையில், மக்களுக்கு அத்தியாவசியமாக தேவைப்படும் உணவுக்கான காய்கறிகளை கடந்த 23-ம் தேதி பத்து மடங்கு விலையேற்றத்துடன் விற்பனை செய்யபட்டது.<\/p><p>இதனால் நடுத்தர மற்றும் ஏழை எளிய மக்கள் ஒரு வாரத்திற்கு தேவையான காய்கறிகள் வாங்க முடியவில்லை. இவர்களின் சிரமத்தை போக்கும் வகையில் உள்ளாட்சி நிர்வாகத்தின் மூலம் காய்கறிகள் விற்பனை செய்யப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார்.<\/p><p>வேளாண் துறை, தோட்டக்கலைத்துறை, வேளாண் விற்பனைத்துறை, உழவர் குழுக்களை ஒருங்கிணைத்து மதுரை மாநகராட்சி நிர்வாகம் காய்கறி விற்பனையை தொடங்கியுள்ளது.<\/p><p>அது மட்டுமில்லாமல் காய்கறி மொத்த வியாபாரிகளிடமும் இந்த சேவைக்காக குறைந்த விலையில் காய்கறிகள் கொள்முதல் செய்யப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c6666c90-07e9-4d58-a3cd-5457434dc868\/IMG_20210525_WA0016.jpg\" \/><figcaption>நடமாடும் காய்கறி சந்தை<\/figcaption><\/figure><p>தக்காளி, வெங்காயம்,தேங்காய், வெண்டைக்காய், அவரைக்காய்,உருளைக் கிழங்கு, சவ்சவ், கத்திரிக்காய், பச்சை மிளகாய், மல்லி இலை, கறிவேப்பிலை அகிய காய்கறிகள் அடங்கிய பை ரூ.100-க்கு விற்பனை செய்யப்படுகிறது.<\/p><p>நேற்று தொடங்கிய காய்கறி விற்பனை, இன்று மதுரை மாநகராட்சியிலுள்ள 100 வார்டுகளிலும் 100 வாகனங்கள் மூலம் செயல்படுத்தப்பட்டு விற்பனை செய்யப்படுகிறது. கடந்த ஆண்டும் இதேபோல் காய்கறி, பழ விற்பனையை சிறப்பாக செய்தது மாநகராட்சி நிர்வாகம். விற்பனை செய்யும் பணியில் பல தன்னார்வலர் அமைப்பினர் இணைந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7bfbe48f-c390-4b4b-abc1-865ef2c1dd19\/IMG_20210525_WA0017.jpg\" \/><figcaption>நடமாடும் காய்கறி சந்தை<\/figcaption><\/figure><p>விலை குறைவாக தருவதற்கு வியாபாரிகள் முன்வந்தால் இதே விலைக்கு இன்னும் கூடுதலாக காய்கறிகள் வழங்க முடியும் என்கிறார்கள் மாநகராட்சி நிர்வாகத்தினர். மாநகராட்சியில் செய்யப்படுவதுபோல மாவட்ட அளவில் செய்யவும் விற்பனை செய்யவும் திட்டமிட்டு வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-people-appreciates-corporations-mobile-vegetable-shop-initiative","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/646c9000-f49e-462f-bdd9-a278a04a24b0\/IMG_20210525_WA0003.jpg"],"pubdate":"Tue, 25 May 2021 12:58:43 +0000"},{"title":"குட்டி குட்டி ஜூஸ்பெரி, குருவிமிட்டாய், வர்க்கி... 90'ஸ் கிட்ஸின் நாஸ்டால்ஜிக் மிட்டாய்க்கடை!","text":"<p>``இந்தக் கடை ஜூஸ்பெரி குட்டி குட்டியாதான் இருக்கும். ஒரே வாய்ல போட்டுக்கலாம். ஆனா டேஸ்ட்டு செம!'' - சொல்லும்போதே எச்சில் ஊறுகிறது மதுரை மேலூர்வாசிகளுக்கு. <\/p><p>மேலூர் பேருந்து நிலையத்தில் இருந்து கக்கன் சிலையைக் கடந்து திருச்சி செல்லும் சாலையில் உள்ளது பெரிய பள்ளிவாசல். இதற்கு நேர் எதிராக கேக் டப்பா மாதிரி குட்டிக் கடையாகத் தென்படுகிறது அந்த பேக்கரி. அருகில் சென்றால் டீ, பன் வாசம் தூக்கி அடிக்கிறது. கூடவே ஆரஞ்சு, வெள்ளை, ரோஸ், மஞ்சள் என கலர் கலராக குட்டி குட்டி ஜூஸ்பெரிகள் கண்களை இழுக்கின்றன. <\/p><p>பளிங்கு மாதிரி மின்னும் கண்ணாடி பாட்டிலில் அடுக்கி வைக்கப்பட்டிருக்கும் ஜூஸ்பெரிகள், விரல் நுனி அளவுதான் இருக்கின்றன. அதன் சுவை பழக்கப்பட்டவர்களுக்கு, பார்க்கும்போதே அனிச்சையாக நாக்கில் சுவை உணர்வை தூண்டப்படும். ஒரு ஜூஸ்பெரிய எடுத்து வாயில் வைத்தால்... சர்ர்ர்ரெனக் கரைந்துவிடும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/08f1b62b-d032-4003-9a81-4462210d686d\/IMG_20210206_WA0018.jpg\" \/><figcaption>பாண்டித்துரை<\/figcaption><\/figure><p>பெயர் பலகைகூட இல்லாத அந்த பேக்கரியில் குருவி ரொட்டி, ரஸ்க், பன், ஜூஸ்பெரி, சீரக மிட்டாய், வர்க்கி என 90'ஸ் அயிட்டங்கள் மனதை அள்ளுகின்றன. தொப்பி மாதிரி இருந்த கண்ணாடி ஜாடியின் மூடியைத் திறந்து, இரண்டு மஞ்ச கலர் ஜூஸ்பெரியை எடுத்து வாயில்போட்டோம். கடையின் உரிமையாளர் பாண்டித்துரை ரேடியோ சத்தத்தை குறைத்துவிட்டு நம்மிடம் பேசினார். <\/p><p>``மதுரை, மேலூர் சொக்கம்பட்டி பக்கத்துலதான் எனக்கு வீடு. கிட்டத்தட்ட 50 வருஷத்துக்கும் மேல இந்தப் பள்ளிவாசலுக்கு முன்னாடி, இங்கதான் கடை வெச்சுருக்கோம். நாங்க அண்ணன், தம்பிங்க ஆறு பேரு, ஒரே ஒரு பொண்ணு. நான்தான் வீட்டுக்கு மூத்தவன்.<\/p><p>நான் மட்டும் சின்ன வயசுலயிருந்தே எங்கப்பாகூட சேர்ந்து பேக்கரியில இருந்துட்டேன். என் தம்பிங்க எலெக்ட்ரிக் கடை, போட்டோ ஸ்டூடியோனு தொழில் பண்றாங்க. ஆரம்பத்துல எங்க பேக்கரியில 15 பேர் வேலை செஞ்சாங்க. இப்ப நான் மட்டும்தான் இருக்கேன். <\/p><p>மேலூர் சுத்துப்பட்டுல பல டீக்கடைக்கும், பெட்டிக் கடைக்கும் நம்ம கடையில இருந்துதான் சரக்கு போகும். கடையில வேலைசெய்தவங்க கிழக்க, தெக்கனு பன்னையும் வர்க்கியையும் கொண்டு சேர்த்தாங்க. அப்புறம் மேலூர்ல பெரிய பெரிய பேக்கரி எல்லாம் வந்துட, எங்க கடை சிறுசா போச்சு. இப்போ நான் மட்டும் கடையைப் பார்த்துக்கிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/9f709a32-cb2b-4512-984c-58d73b8f0673\/IMG_20210206_WA0015.jpg\" \/><figcaption>ஜூஸ் பெரி<\/figcaption><\/figure><p>வயசானதுக்கு அப்புறம் அப்பாவால கடைக்கு வர முடியல. பல வருசமா தொழில்ல இருந்தாலும அப்பா இல்லாம வேலைசெஞ்சது கை உடைஞ்ச மாதிரி இருந்துச்சு. அப்புறம் தொழிலைப் பழகிக்கிட்டேன். <\/p><p>முன்ன பட்டர் பன், தேங்காய் பன் எல்லாம் போட்ருக்கோம். ஆனா, ஆட்கள் இல்லாம போனதுக்கு அப்புறம் அதையெல்லாம் குறைச்சுட்டேன். சீரக மிட்டாய், சூடன் மிட்டாய், குருவி பிஸ்கட்னு இப்படி இந்திய கம்பெனிகளோட அயிட்டங்களா பார்த்து கடையில வாங்கி வைப்பேன்'' என்றவர், தன் தயாரிப்புப் பொருளான ஜூஸ்பெரி, வர்க்கி, பன் பற்றிப் பேசினார்.<\/p><p>``எங்க கடை ஜூஸ்பெரியைப் பார்த்தாலே உங்களுக்குப் பிடிச்சிடும். குட்டி, குட்டியாதான் போடுவேன். பெருசா இருந்தா ஜூஸ்பெரி கடிக்கையில செதறும். எங்க ஊரு ஸ்கூல் பசங்களுக்கு பிடிச்ச ஸ்நாக்ஸு இது. நாலு அஞ்சு கலர்ல இருக்குறதால குழந்தைங்க கலருக்கு ரெண்டு, நாலுனு மிக்ஸ் பண்ணி வாங்கிட்டுப் போகுங்க. <\/p><p>குழந்தைகளுக்குக் கொடுக்கிற பொருள் என்பதால, ரொம்ப பக்குவமாத்தான் எசென்ஸ் (NNS - Nonnutritive sweeteners) சேர்ப்பேன். அதனால திகட்டல் இருக்காது. என்கிட்ட சின்ன பன், பெரிய பன்னு எல்லா அயிட்டமும் இருக்கு. சின்ன பனை டீ கிளாஸ்குள்ள விட்டு டீ தொட்டு சாப்பிடுற அளவுக்கு சின்னதா செய்வேன். அதுவே வர்க்கினா எண்ணெய் சேர்த்து, தட்டையா செஞ்சு, ரெண்டு வேக்காடு கொடுப்பேன். மெல்லிசா இருக்குறதால குழந்தைங்ககூட எளிமையா சாப்புடுவாங்க. <\/p><p>கடைக்கு காலையில 6, 7 மணிக்கெல்லாம் வந்துருவேன். ஈஸ்ட்டு போட்டு வேலைபார்க்க அப்பதான் சரியா இருக்கும். என் கடையில வாங்கி வெச்சு விக்கிற பொருள்கள் எல்லாம் ஒரு மாசம்வரை தாக்குப்பிடிக்கும். அதுக்கு மேல கெடாம இருக்குற பொருளுக்கு அதுக்குத் தகுந்த ரசாயனங்களைத்தானே சேர்ப்பாங்க? அதனால, அதையெல்லாம் வாங்க மாட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/ed92cd07-22af-4f12-a831-b59a298cf442\/IMG_20210206_WA0019.jpg\" \/><\/figure><p>வேலைய முடிச்சுட்டு மதியம் சாப்பிட்டு குட்டி தூக்கம் போட்டுட்டு கடைக்கு வந்திருவேன். சாயங்காலம்தான் வியாபாரம் நல்லா இருக்கும். 6 மணிக்கு மேல என் ரெகுலர் கஷ்டமர் வர ஆரம்பிச்சிருவாங்க. கடையில எப்போதும் வானொலி சத்தம் கேட்கும்'' என்பவருக்கு, இசை ஆர்வம், புத்தக வாசிப்பு போன்ற முகங்களும் உள்ளன. <\/p><p>``கோடை பண்பலையில நிறைய முறை தொடர்பு கொண்டு பேசியிருக்கேன். அப்படிப் பேசி கிட்டத்தட்ட 8 தடவை பரிசு வாங்கியிருக்கேன். இந்தப் பழக்கத்தால எனக்கு புத்தக வாசிப்பும் அதிகமாச்சு. பயணக் கட்டுரைகள தேடித் தேடிப் படிப்பேன். கடையிலயும் வீட்டுலயும் நூத்துக்கணக்கான புத்தகங்கள் இருக்கு. தமிழ்வாணனின் புத்தகங்கள் ரெம்பப் பிடிக்கும். சைலேந்திர பாபு ஐ.பி.எஸ் எழுதின `அவர்களால் முடியும் என்றால், நம்மாளும் முடியும்' என்ற புத்தகம் விஜயா பதிப்பகம் மூலம் மேலூர்ல வெளியிட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a0a440ba-1a98-4eac-856b-510fb210abef\/IMG_20210205_001308.jpg\" \/><figcaption>சைலேந்திர பாபுவிடம் புத்தகம் நினைவுப் பரிசு<\/figcaption><\/figure><p>நிகழ்ச்சிக்கு நானும் போயிருந்தேன். சைலேந்திர பாபு எனக்கு அந்தப் புத்தகத்தை நினைவுப் பரிசா கொடுத்தார். அந்த அனுபவம் மறக்க முடியாதது. நான் புத்தகம் வாசிப்பதால எனக்குப் பல நண்பர்கள் இலவசமா புத்தகம் கொடுப்பாங்க. பதிலுக்கு நானும் ஒரு புத்தகம் கொடுத்துவிடுவேன். <\/p><p>பள்ளிவாசலுக்கு எதிர் கடையா இருக்குறதால, பொதுவா தேர்தல் நேரத்துல ஓட்டு கேட்டு வர்ற வேட்பாளர்கள் எல்லாம் மசூதிக்கு போயிட்டு நம்ம கடைக்கு வருவாங்க. கம்யூனிஸ்ட் தோழர் மோகன் என் கடையில் இருக்கும் புத்தகங்கள பார்த்து ஆச்சர்யப்பட்டார்.  <\/p><p>சொல்ல மறந்துட்டேன்... என் கடையில் ரொம்ப பழைய மாவு மெஷின் ஒண்ணு இருக்கு. 1982-லயே அதோட விலை 13,000 ரூபாய். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/1b0e5860-dbf6-48b0-bfdf-7b41da98cd75\/IMG_20210206_WA0016.jpg\" \/><figcaption>அடுமனை<\/figcaption><\/figure><p>10,000 லோன் போட்டு பாளையங்கோட்டையில இருந்து வாங்கியாந்தோம். ரெக் மிக்ஸ்னு சொல்லுவாங்க. அதுல பிசையுற மாவுல செய்யும் சரக்கு கண்ணாடி மாதிரி இருக்கும் (நேர்த்தியாக). இன்னவரைக்கும் அதுல ஒரு வேலைகூட வந்ததில்ல. அந்தக் காலத்துலயே மெஷின் வெச்சு பேக்கரி நடத்துன கடை நம்ம கடைதான். இன்னைக்கு பெருசா உயராம இருக்கலாம். ஆனாலும் என் கஷ்டமர்கள நான் இப்பவரை திருப்திப்படுத்துறது சந்தோசமா இருக்கு\" என்றார் நிறைவுடன். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/story-of-famous-90s-kids-snacks-shop-in-madurai-melur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/1b696985-0c8a-4a3c-9b56-593ad55f8973\/DSC09164.jpg"],"pubdate":"Tue, 25 May 2021 11:38:56 +0000"},{"title":"ஒரே சாலை இருவேறு ஊரடங்கு சட்டங்கள்: தமிழகம் புதுச்சேரி எல்லையில் வினோதம்! - வைரலாகும் புகைப்படம்","text":"<p>புவியியல் ரீதியாக தமிழகத்தை ஒட்டி அமைந்திருக்கிறது புதுச்சேரி மாநிலம். விழுப்புரம் மற்றும் கடலூர் மாவட்டங்களை உரசிக் கொண்டு அமைந்திருக்கும் புதுச்சேரியின் கிராமப்புறங்களுக்குச் செல்ல வேண்டும் என்றால் கூட தமிழகப் பகுதிகளைக் கடக்க வேண்டும். கிராமப்புறங்களில் ஒரே தார் சாலை தமிழகம் புதுச்சேரியை பிரிக்கும். புதுச்சேரிக்குள் பல இடங்களில் தமிழகக் குடியிறுப்புகள் அமைந்திருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>புதுச்சேரி – விழுப்புரம் எல்லை பகுதியில் அமைந்திருக்கிறது புதுவை மாநிலத்தைச் சேர்ந்த திருக்கனூர். இந்த ஊரின் சாலையை இரண்டாக பிரித்து தடுப்புக் கட்டைகள் அமைக்கப்பட்டிருக்கின்றன. சாலையின் ஒரு பக்கம் இருக்கும் திருக்கனூர் புதுச்சேரி அரசின் கட்டுப்பாட்டிலும், மறுபக்கம் இருக்கும் சித்தலம்பட்டு தமிழக அரசின் கட்டுப்பாட்டிலும் வருகிறது. தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டிருக்கும் நிலையில், புதுச்சேரியில் மதியம் 12 மணிக்கு மேல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் இருக்கிறது.<\/p><p>அதனால் புதுச்சேரி சாலையில் மதியம் 12 மணி வரை கடைகள் திறந்திருக்கும் என்பதால், மக்கள் கூட்டமும், வாகன நெரிசலும் இருக்கிறது. ஆனால் அதற்கு நேர் மாறாக சாலையின் மறு பக்கம் இருக்கும் தமிழக சாலையில் கடைகள் அடைக்கப்பட்டு, எந்தவித வாகனப் போக்குவரத்துமின்றி வெறிச்சோடிக் கிடக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/puducherry-cm-upset-over-peoples-activity-in-lock-down-relaxation-days\">`ஊரடங்கு தளர்வை நீக்காவிட்டால் விபரீதமாகிவிடும்!'- புதுவை முதல்வருக்கு அலர்ட் கொடுத்த அமைச்சர்கள்<\/a><\/p> <p>தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டிருக்கும்போது அந்த சாலையில் இருக்கும் கடைக்காரர்கள் இந்த சாலைக்கு தாக்ச் சென்று வியாபாரம் செய்வதும், புதுச்சேரியில் முழு ஊரடங்கு இருக்கும்போது தமிழக சாலைக்கு தாவி வியாபாரம் செய்வதும் இந்த ஊரடங்கு காலத்தில் மட்டுமல்ல, அரசியல் கட்சிகள் மற்றும் வணிக அமைப்புகள் அவ்வப்போது நடத்தும் முழு அடைப்புப் போராட்டங்களின் போதும் அரங்கேறும். அதனால் இந்த பெருந்தொற்று காலத்தில் இரண்டு மாநிலங்களிலும் ஒரே மாதிரியான ஊரடங்கு சட்டத்தை அமல்படுத்தினால்தான் கொரோனாவை கட்டுக்குள் கொண்டுவர முடியும் என்கின்றனர் சமூக ஆர்வலர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-tamilnadu-border-road-split-with-two-different-lockdown-rule","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5d4c085e-e495-4290-984d-74d94b901e69\/IMG_20210525_WA0026.jpg"],"pubdate":"Tue, 25 May 2021 11:27:42 +0000"},{"title":"கொரோனா பாதிப்பு: சென்னையை விஞ்சும் நிலையில் கோவை!","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் தாக்கம் தினசரி புதிய உச்சத்தை தொட்டு வருகிறது. முக்கியமாக தலைநகர் சென்னைக்கு அடுத்து, கோவை அதிகளவு பாதிக்கப்பட்டு வருகிறது. கடந்த சில நாள்களாக சென்னையில் பாதிப்பு படிப்படியாக குறைய, கோவையில் பாதிப்பு தொடர்ந்து அதிகரித்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> சுகாதாரத்துறை அறிவிப்பின்படி சென்னையில் நேற்று 4,985 பேரும், கோவையில் நேற்று 4,277 பேருக்கும் கொரோனா வைரஸ் உறுதி செய்யப்பட்டுள்ளது. சென்னை உள்பட மற்ற பகுதிகளில் தினசரி பாதிக்கப்பட்டவர்களை விட டிஸ்சார்ஜ் செய்யப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian\">`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன் <\/a><\/p><p>கோவையில் டிஸ்சார்ஜ் செய்யப்படுபவர்களின் எண்ணிக்கையை விட பாதிக்கப்படுவர்களின் எண்ணிக்கை அதிகரித்து கொண்டிருக்கிறது. நேற்று 4,277 பேருக்கு கொரோனா உறுதியாக 2,528 பேர் மட்டுமே டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். நேற்று முன்தினம் 3,944 பேருக்கு கொரோனா உறுதியாக 2,454 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/967f5e64-98e4-40d5-ad35-5d5bfe4ad2ff\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>கடந்த மூன்று நாள்களில் கோவையில் புதிதாக 11,386 பேருக்கு கொரோனா உறுதியாக 7,359 பேர் மட்டுமே டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். வாட்ஸப் குழுக்களிலும், செல்போன் அழைப்புகளிலும் 24 நேரமும் ஆக்ஸிஜன் படுக்கை மற்றும் மின் மயான கோரிக்கைகள் தொடர்ந்து வந்து கொண்டிருக்கின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/statue-of-corona-devi-in-coimbatore\">கோவை: கொரோனா தேவி சிலை..! 48 நாள்கள் மகா யாகம்..!<\/a><\/p><p>கோவையில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் உள்ள ஆக்ஸிஜன் மற்றும் ஐ.சி.யூ பிரிவு படுக்கைகள் கடந்த சில வாரங்களாகவே முழுமையாக நிறைந்து காணப்படுகின்றன. இதனால் மருத்துவமனை தேடி செல்பவர்களும், இறப்பவர்களின் எண்ணிக்கையும் அதிகரித்து வருகிறது. கோவை அரசு மருத்துவமனையில் மட்டுமே சராசரியாக ஒரு மணி நேரத்துக்கு 7-10 பேர் உயிரிழக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43a00f42-c0a9-4b26-87e1-927c1b91ffba\/IMG_20210511_WA0012.jpg\" \/><figcaption>கொரோனா இறப்பு<\/figcaption><\/figure><p> இதனால் மாநகராட்சி பகுதிகளில் சுமார் 10 மின் மயானங்கள் கொரோனாவால் இறப்பவர்களின் உடல்களை எரிக்க ஒதுக்கப்பட்டுள்ளன. அங்கு காலை 6 மணி முதல் இரவு 9 மணிவரை உடல்கள் எரிக்கப்படுகின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian\">`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன் <\/a><\/p><p>சராசரியாக ஒரு மின் மயானத்தில் நாள் ஒன்றுக்கு 12 உடல்கள் எரிக்கப்படுகின்றன. இதுதவிர தினமும் 20 உடல்கள் எரிக்க இடம் இல்லாமல் தேங்குகின்றன. அந்த அடிப்படையில் பார்த்தால் கோவை மாவட்டத்தில் கொரோனா வைரஸால் இறப்பவர்களின் எண்ணிக்கை தினசரி 100-ஐ தாண்டுகிறது. ஆனால், அரசு கொடுக்கும் தகவல்படி கடந்த 3 நாள்களில் கோவையில் 81 பேர் மட்டுமே உயிரிழந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c3abbad4-e8de-4533-8563-a6091df66e59\/IMG_20210511_WA0011.jpg\" \/><figcaption>கொரோனா இறப்பு<\/figcaption><\/figure><p>``கொரோனாவால் உயிரிழப்போர் எண்ணிக்கையில் எந்தவித ஒளிவு மறைவு இல்லாமல் அரசு தகவலை வெளியிட வேண்டும். கோவையில் கொரோனா கட்டுப்பாட்டு மற்றும் சிகிச்சை நடவடிக்கைகளில் தீவிரம் காட்ட வேண்டும்” என்று சமூக ஆர்வலர்கள் எச்சரிக்கின்றனர்.<\/p><p>கோவை மக்கள் மிக மிக கவனமாக இருக்க வேண்டிய நேரமிது!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-cases-may-surpass-chennai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8c3480f-0f17-4916-8c79-b8e7718ed4db\/IMG_20200415_WA0039.jpg"],"pubdate":"Tue, 25 May 2021 10:31:49 +0000"},{"title":"சிறுமிகளின் உருக்கமான மனு; குடிநீர்ப் பிரச்னையைத் தீர்க்க நிதி ஒதுக்கிய அரசு... குவியும் பாராட்டு!","text":"<p>திருவாரூர் மாவட்டம் கோட்டூர் அருகே அமைந்துள்ளது வாட்டார் கிராமம். இங்கு சுமார் 1,200 குடும்பங்கள் வசிக்கின்றன. ஆனால் இவர்கள் குடிப்பதற்கு தூய்மையான குடிநீர் கிடைக்காததால்,  கடந்த பத்தாண்டுகளுக்கும் மேலாக இப்பகுதி மக்கள் அவதிப்பட்டு வருகிறார்கள். இந்நிலையில்தான் இப்பகுதியைச் சேர்ந்த இரு சிறுமிகள் எழுதிய உருக்கமான மனுவால், இப்பகுதி மக்களின் குடிநீர் பிரச்னைக்கு விடிவுகாலம் பிறந்துள்ளது. குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க, தமிழக அரசு 8 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்துள்ளது. இதனால் ஊர்மக்கள் நெகிழ்ச்சி அடைந்து, அந்தச் சிறுமிகளை நேரில் சந்தித்துப் பாராட்டு தெரிவித்து வருகிறார்கள்.<\/p><p>ஒருகாலத்தில் வாட்டார் ஊராட்சி செழிப்பான விவசாய பூமியாக இருந்திருக்கிறது. குறிப்பாக, நிலத்தடி நீர் வளமாக இருந்ததால் இங்கு மூன்று போகமும் விவசாயம் நடந்திருக்கிறது. 8 அடி ஆழத்திலேயே, சுத்தமான குடிநீரும் அபரிமிதமாகக் கிடைத்திருக்கிறது. ஆனால், இங்கு ஓ.என்.ஜி.சி நிறுவனம் எண்ணெய் மற்றும் எரிவாயு கிணறுகள் அமைத்துச் செயல்படத் தொடங்கியதும் நிலத்தடி நீர், ரசாயனத்தன்மையுடையதாக மாறியிருக்கிறது. குறிப்பாக, குடிநீரில் உப்புத்தன்மை அதிகரித்ததால், இப்பகுதி மக்கள் பல்வேறு விதமான நோய்களால் பாதிக்கப்பட்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8b98be7-7d17-4d55-873d-9de0651c25ec\/IMG_20210524_163106.jpg\" \/><figcaption>வாட்டார் ஊராட்சி<\/figcaption><\/figure><p> இந்நிலையில்தான் இப்பகுதியில் வசிக்கும் அன்பழகன் என்பவரின் மகள்கள் கடந்த பிப்ரவரி மாதம் எழுதிய உருக்கமான மனுவால்,  இப்பிரச்னைக்கு தற்போது தீர்வு கிடைத்துள்ளது. மூத்த மகள் கயல்விழி எட்டாம் வகுப்பும், இளைய மகள் கார்குழலி ஆறாம் வகுப்பும் படித்து வருகிறார்கள்.<\/p><p>சட்டமன்றத் தேர்தல் பிரசாரத்தின்போது, 'உங்கள் தொகுதியில் ஸ்டாலின்' என்ற தலைப்பில், தி.மு.க தலைவர் ஸ்டாலின் பொதுமக்களிடம் மனுக்கள் பெறுவதை இந்த இரு சிறுமிகளும் தொலைக்காட்சிகளில் பார்த்திருக்கிறார்கள். தங்கள் ஊரின் குடிநீர் பிரச்னையைத் தீர்த்து வைக்குமாறு, உருக்கமாக மனு எழுதி தங்கள் தந்தை மூலம் கொடுத்திருக்கிறார்கள். இந்நிலையில், முதலமைச்சராகப் பொறுப்பேற்ற ஸ்டாலின் பொதுமக்களின் மனுக்களுக்கு 100 நாள்களுக்குள் தீர்வு காணப்படும் என அறிவித்தார்.<\/p><p>கயல்விழி மற்றும் கார்குழலி இருவரும் சேர்ந்து எழுதிய மனுவுக்கு மதிப்பளித்தும், இதன் உடனடி அவசியத்தை உணர்ந்தும் இப்பகுதியில் குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க, தற்போது தமிழக அரசு, 8 லட்சம் ரூபாய் நிதி ஒதுக்கியுள்ளது. இதனால் நெகிழ்ச்சி அடைந்த வாட்டார் ஊராட்சி மக்கள், சகோதரிகளை நேரில் சந்தித்து நன்றி தெரிவித்து வருகிறார்கள்.<\/p><p>மாணவி கயல்விழியிடம் நாம் பேசியபோது, ``இந்தப் பகுதி மக்கள், குடிக்குறதுக்கு நல்ல தண்ணீர் கிடைக்காமல் ரொம்ப சிரமப்பட்டுக்கிட்டு இருக்கோம். இங்க கிடைக்கக்கூடிய நிலத்தடி நீர், பயங்கர உப்புத்தன்மையோட, பிசுபிசுனு மஞ்சள் கலர்ல இருக்கும். இந்தத் தண்ணீர்லதான் சோறு சமைச்சாகணும். அதுவும் மஞ்சள் கலர்ல இருக்கும். வாடையும் அடிக்கும். இந்தத் தண்ணீரை பயன்படுத்துறதுனால, எங்க ஊர்ல கடந்த ரெண்டு வருசத்துல மட்டுமே 16 பேர் கிட்னி பிரச்னையால் இறந்து போயிருக்காங்க.  இதனால இந்தப் பகுதி மக்கள்  ரொம்பவே சிரமப்பட்டுக்கிட்டு இருக்கோம். எங்களோட கஷ்டத்தை எல்லாம் எழுதி, எங்க ஊர் குடி தண்ணீர் பிரச்னையைத் தீர்த்து வைங்கனு, நானும் என் தங்கச்சி கார்குழலியும் சேர்ந்து ஸ்டாலின் சாருக்கு மனு எழுதினோம். <\/p><p>`கொரோனா பிரச்னையால் எங்களால உங்களை நேர்ல சந்திச்சு மனு கொடுக்க முடியலை. அதனால் எங்க அப்பாகிட்ட  இந்த மனுவை கொடுத்து அனுப்புறோம்'னு அதுல எழுதியிருந்தோம். வேளாங்கண்ணி பக்கத்துல உள்ள பிரமநாதபுரத்துக்கு ஸ்டாலின் மனு வாங்க வந்திருந்தார். அங்கயிருந்த மனு கொடுக்கும் பெட்டியில, எங்கப்பா, மனுவை போட்டுட்டு வந்தாங்க. இப்ப எங்க ஊர்ல குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க முதலமைச்சர் ஸ்டாலின், ரூ.8 லட்சம் நிதி ஒதுக்கியிருக்காங்க. எங்க ஊர்மக்கள் ரொம்பவே சந்தோஷத்துல இருக்காங்க. ரொம்ப பெருந்தன்மையோடு எங்களைத் தேடி வந்து பாராட்டிக்கிட்டு இருக்காங்க'’ என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/95fb82c4-4545-4f61-a6be-f85e314e4b44\/IMG_20210524_163041.jpg\" \/><figcaption>கயல்விழி, கார்குழலி<\/figcaption><\/figure><p>ஒட்டுமொத்த கிராமத்தினரும் தங்கள் ஊரின் மகள்களை உச்சி முகர்ந்து பாராட்டுவதால், மிகுந்த நெகிழ்ச்சியில் உறைந்திருக்கிறார், இந்தச் சகோதரிகளின் தந்தை அன்பழகன். ``இப்படி ஒரு மனு எழுதப்போறோம்ங்கற விஷயத்தைகூட என் பொண்ணுங்க என்கிட்ட சொல்லல. மனுவை எழுதி என் கையில் கொடுத்த பிறகுதான் இதுல என்னை எழுதியிருக்கோம்ங்கற விஷயத்தையே என்கிட்ட சொல்லி, இதை ஸ்டாலின் சார்கிட்ட கொடுத்துடுங்கனு சொன்னாங்க. நானும் கொண்டு போயி, பெட்டியில் போட்டேன். சின்ன புள்ளைங்க எழுதின மனுதானேனு அலட்சியப்படுத்தாம இவ்வளவு சிக்கீரம் நடவடிக்கை எடுத்த தமிழக முதலமைச்சர் ஸ்டாலினுக்கும் அதிகாரிகளுக்கும் ஊர்மக்கள் சார்பா நன்றி சொல்லிக்கிறேன்’’ என உணர்ச்சிவசப்பட்டார்.   <\/p><p>இரண்டு சிறுமிகளையும் மனமார பாராட்டும் ஊர்மக்கள், ``இந்தச் சின்ன வயசுல, ஊரோட குடிநீர் பிரச்னையைத் தீர்க்க மனு எழுதணும்ங்கற எண்ணம் வந்ததே மிகப்பெரிய விஷயம். எங்களோட வாட்டார் ஊராட்சியில மட்டுமே 12 பெட்ரோல் கிணறுகள் இருக்கு. இதனால நிலத்தடிநீர் அதலபாதாளத்துக்குப் போயி, ரசாயனத்தன்மை கலந்துடுச்சு. இந்தத் தண்ணீரை குடிக்குறதுனால, ஏகப்பட்ட பாதிப்புகளை அனுபவிச்சிக்கிட்டு இருக்கோம். ஓரளவுக்கு உப்புத்தன்மை குறைவா உள்ள தண்ணீர் வேணும்னா, ரொம்ப தூரம் நடந்துபோயி, அதுவும் ஒரு வீட்ல இருந்துதான் தூக்கிக்கிட்டு வரணும். அதுலயும் ஏகப்பட்ட பிரச்னை. வாட்டார் மக்கள் பெரும்பாலும் உப்புத்தண்ணீரைதான் குடிச்சிக்கிட்டு இருக்கோம். கயல்விழியும் கார்குழலியும் மனு எழுதியதால இப்ப எங்க ஊர்மக்களுக்கு விமோசனம் கிடைக்கப்போகுது’’ என மகிழ்ச்சியோடு தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-govt-allotted-fund-for-drinking-water-project-after-the-letter-of-thiruvarur-girls","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dd5dc43-b4e6-4e6e-9e24-e98adbeba385\/IMG_20210524_163018__1_.jpg"],"pubdate":"Tue, 25 May 2021 10:31:07 +0000"},{"title":"நெல்லை: 'விபத்தில் தந்தை பலி; கொரோனாவுக்கு தாய் உயிரிழப்பு;ஆதரவற்றுத் தவிக்கும் 3 சிறுவர்கள்!'","text":"<p>கொரோனா இரண்டாம் அலையின் தீவிரம் கிராமங்களையும் விட்டு வைக்கவில்லை. கொரோனா பாதிப்பையே அறியாமல் அமைதியாக இருந்த கிராமங்களில்கூட தற்போது மரண ஓலங்கள் கேட்கத் தொடங்கியிருப்பதால் பொதுமக்களிடம் அச்சம் ஏற்பட்டுள்ளது.   <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/093cc5a5-e16c-400a-bb5e-7ef2ad885d14\/children_1.jpg\" \/><figcaption>முனைஞ்சிபட்டி கிராமம்<\/figcaption><\/figure><p>நெல்லை மாவட்டம் முனைஞ்சிபட்டி அருகே உள்ள துத்திகுளம் கிராமத்தைச் சேர்ந்த அங்கன்வாடி பணியாளரான ஞான மரியசெல்வி என்பவர் கொரோனா நோய்த் தொற்றுக்கு பலியாகியுள்ளார். அவரது மறைவு ஒரு குடும்பத்தையே நிலைகுலைய வைத்துள்ளது. மூன்று <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">சிறுவர்கள் ஆதரவற்ற நிலைக்குத் தள்ளப்பட்ட நெஞ்சை உலுக்கும் அந்தச் சோகச் சம்பவம்<\/a> இது தான்..<\/p><p>நெல்லையிலிருந்து 40 கி.மீ தொலைவில் உள்ள துத்திகுளம் என்ற குக்கிராமத்தைச் சேர்ந்த ஜெபமாணிக்கராஜ் என்ற லாரி ஓட்டுநருக்கும் ஞான மரியசெல்வி என்பவருக்கும் கடந்த 2010-ம் ஆண்டு திருமணம் நடந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4f31e7b9-b94b-41fb-8cec-999452cc7bec\/children_2.jpg\" \/><figcaption>திருமண ஆல்பம்<\/figcaption><\/figure><p>இந்த தம்பதிக்கு மூன்று ஆண் குழந்தைகள் பிறந்த நிலையில் லாரி ஓட்டுநராகப் பணியாற்றிய ஜெபமாணிக்கராஜ், வேலை விஷயமாக பாரம் ஏற்றிய லாரியில் ஆந்திராவுக்குச் சென்றபோது அங்கு நடந்த சாலை விபத்தில் 2016-ம் ஆண்டு உயிரிழந்தார்.<\/p><p>கணவனை இழந்த துக்கம் ஒருபக்கம், கைக்குழந்தைகள் மறுபக்கம் என வறுமையில் வாடிய ஞான மரியசெல்வி, கூலி வேலைக்குச் சென்று குடும்பத்தைக் காப்பாற்றினார். ஜெயமாணிக்கராஜின் தாய் அன்ன புஷ்பம் என்பவர் ஹோட்டலில் பாத்திரம் தேய்த்துக் கிடைக்கும் சொற்ப வருவாயைக் கொடுத்து உதவிசெய்து வந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5396b6c0-1e18-4f87-942f-45f8e8a7fbcf\/children_3.jpg\" \/><figcaption>பாட்டி அன்ன புஷ்பத்துடன் சிறுவர்கள்<\/figcaption><\/figure><p>தற்போது 9 வயதான் ஸ்டீபன் ராஜ், தர்மராஜ் என்ற இரட்டையர்கள் நான்காம் வகுப்பு படித்து வருகிறார்கள். செல்வின் என்ற 6 வயது மகன் இரண்டாம் வகுப்பு படித்து வருகிறார். கணவனை இழந்து குடும்பத்தை நடத்த முடியாமல் திணறிய ஞானமரியசெல்விக்கு, கைம்பெண் என்ற அடிப்படையில் மூன்று வருடங்களுக்கு முன்பு அங்கன்வாடி பணியாளராக வேலை கிடைத்தது.<\/p><p>அங்கன்வாடி பணியாளராகக் கிடைத்த வேலையின் மூலம் நிம்மதியாக மூன்று குழந்தைகளையும் அவர் படிக்க வைத்து வந்தார். தன்னுடைய கணவன் இல்லாத சூழலில் குழந்தைகளை நன்றாகப் படிக்க வைக்க வேண்டும் என அக்கம் பக்கத்தில் வசிப்பவர்களிடம் ஞான மரியசெல்வி சொல்லி வந்திருக்கிறார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">`சைக்கிள் வாங்க சிறுகச் சிறுக  சேர்த்த பணம்..!'  -கொரோனா நிதிக்கு வழங்கிய சிறுவனின் மனிதாபிமானம்<\/a><\/p><p>குழந்தைகளின் படிப்பில் அதிக அக்கறை எடுத்துவந்த நிலையில், கடந்த இரு வாரங்களுக்கு முன்பு அவருக்கு காய்ச்சல், இருமல் ஏற்பட்டுள்ளது. நாட்டு மருந்துகளை எடுத்துக்கொண்ட போதிலும் எந்த முன்னேற்றமும் இல்லாததால் மருத்துவமனைக்குச் சென்று பரிசோதனை செய்துள்ளார். அங்கு அவருக்கு கொரோனா தொற்று இருப்பது உறுதியானது. அதனால் மருத்துவமனையில் சிகிச்சைக்காகச் சேர்ந்துள்ளார்.<\/p><p>அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். சில வருடங்களுக்கு முன்பு தந்தையை இழந்த நிலையில் தற்போது தங்களைப் பராமரித்த தாயும் உயிரிழந்திருப்பதால் மூன்று சிறுவர்களும் நிர்கதியான நிலைக்குத் தள்ளப்பட்டுள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ee495fab-ffcb-48d8-bcc2-c1de622aeb87\/children.jpg\" \/><figcaption>சிறுவர்கள்<\/figcaption><\/figure><p>சிறுவர்கள் மூவருமே அறியாத வயது கொண்டவர்கள் என்பதால் பெற்றோரை இழந்த சோகத்தைக் கூட உணராமல் விளையாடிக் கொண்டிருப்பது தான் வேதனையின் உச்சம். சிறுவர்கள் மூவரும் தற்போது பாட்டி அன்ன புஷ்பம் பராமரிப்பில் இருக்கிறார்கள்.<\/p><p>இது பற்றி  அன்ன புஷ்பம் கூறுகையில், “எனக்கு தினமும் கிடைக்கும் 200 ரூபாய் சம்பளத்தை வைத்து ஏதுமறியாப் பருவத்தில் இருக்கும் இந்தச்  சிறுவர்களின் கல்விக்கும் உணவுக்கும் எப்படி செலவு செய்யப் போகிறேன். இவர்களை எப்படி வளர்க்கப் போகிறேன் என்பதே புரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed5c64d6-f360-4e44-ae96-8540714576dc\/children_5.jpg\" \/><figcaption>கண்ணீர் வடிக்கும் பாட்டி அன்ன புஷ்பம்<\/figcaption><\/figure><p>மூன்று பேருமே நல்லா படிப்பாங்க. அவங்களை நல்லப் படிக்க வைக்கணும்னு அடிக்கடி சொல்லிக்கிட்டிருந்தவளை அநியாயமா கொரோனா  கொண்டுட்டுப் போயிருச்சு. இந்தச் சிறுவர்களின் படிப்புக்கு அரசுதான் உதவி செய்யணும். அவர்களின் எதிர்காலத்துக்கு நல்ல மனசு கொண்டவங்க கொஞ்சம் உதவி செய்தால் தான் மூணு பேரையும் கரை சேர்க்க முடியும்” என்று சொல்லி கதறினார்.<\/p><p>இதனிடையே, <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">ஆதரவற்ற மூன்று  சிறுவர்கள்<\/a> குறித்துக் கேள்விப்பட்ட நெல்லை மாவட்ட ஆட்சியர் விஷ்ணு, உடனடியாக துத்திகுளம் கிராமத்துக்கு மாவட்ட குழந்தைகள் நல அலுவலரான ரமேஷை அனுப்பி வைத்தார். அவர் குழந்தைகளின் பாட்டி மற்றும் கிராமத்தினரிடம் சிறுவர்களின் நிலைமை பற்றி கேட்டறிந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b96a23c1-e33f-47c0-bb18-0dbcc52d0213\/children_4.jpg\" \/><figcaption>சிறுவர்களின் ஓட்டு வீடு<\/figcaption><\/figure><p>இது குறித்து குழந்தைகள் நல அலுவலர் ரமேஷிடம் கேட்டதற்கு, ”ஆட்சியரின் அறிவுறைப்படி இங்கு வந்து விசாரித்திருக்கிறேன். இந்தச் சிறுவர்களின் நிலைமை குறித்து ஆட்சியருக்குத் தெரியப்படுத்துவேன். சிறுவர்கள் கல்வியைத் தொடர அரசு சார்பில் உரிய நடவடிக்கை எடுக்கப்படும்” எனத் தெரிவித்தார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/after-thier-parents-demise-3-abandoned-children-are-longing-for-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/92c33575-a634-4ca5-9075-6d4fcfa0755e\/children_3.jpg"],"pubdate":"Tue, 25 May 2021 09:57:19 +0000"},{"title":"ஆந்திரா: கடத்தப்பட்ட லாரிகள்; புதைக்கப்பட்ட 13 ஓட்டுநர்கள்! - 12 கேங்ஸ்டர்களுக்குத் தூக்கு தண்டனை","text":"<p>2008-ம் ஆண்டில், ஆந்திர மாநிலம் பிரகாசம் மாவட்டம் வழியாக சென்னை-கொல்கத்தா தேசிய நெடுஞ்சாலையில் சென்ற சரக்கு லாரிகள் அடிக்கடி மாயமாகின. அந்த ஆண்டில் மட்டும் அடுத்தடுத்து 13 லாரிகள் மாயமானதாகவும், அவற்றின் ஓட்டுநர்களும், கிளீனர்களும் என்ன ஆனார்கள் என்பது தெரியாமலும் மர்மம் நீடித்திருக்கிறது. இதில், தமிழக வாகனங்களும் அடங்கும். மாயமானவர்களின் குடும்பத்தினரிடமிருந்தும், வாகனம் மற்றும் சரக்குகளை கண்டுப்பிடித்துத் தரக்கோரி அதன் உரிமையாளர்களிடமிருந்தும் புகார்கள் குவியத் தொடங்கியதால், கொடூரச் சம்பவம் வெளிச்சத்துக்கு வந்து அந்த நேரத்தில் நாடு முழுவதும் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/84400fc7-5375-4bbe-9dde-83fd8b0f809a\/674612.jpg\" \/><figcaption>குற்றவாளிகள்<\/figcaption><\/figure><p>முன்னா பாய் என்கிற கேங்க்ஸ்டர் தலைமையிலான கும்பல், ஆந்திர காவல்துறையினரின் உடையில் தேசிய நெடுஞ்சாலையில் முகாமிட்டு லாரிகளை சூறையாடியது தெரியவந்தது. முன்னா பாயின் இயற்பெயர் சையத் அப்துல் சமத். லாரிகளை மறிக்கும் இந்த கும்பல், ஓட்டுநர் மற்றும் கிளீனர்களை கொன்று தேசிய நெடுஞ்சாலையிலுள்ள வனப்பகுதிக்குள் உடல்களை புதைத்திருக்கின்றனர். பின்னர், லாரிகளைக் கடத்திச்சென்று அதிலுள்ள சரக்குகளை மார்க்கெட்டில் விற்பனை செய்திருக்கின்றனர். அந்த லாரிகளின் பாகங்களையும் பிரித்து விற்றுள்ளனர். காணாமல் போன 13 லாரிகளுக்கும், அவற்றின் ஓட்டுநர்களுக்கும் இதே கதி தான். இதுதொடர்பாக, பிரகாசம் மாவட்டத்திலுள்ள ஓங்கோல் காவல் நிலையத்தில் மட்டும் 4 வழக்குகள் பதிவு செய்யப்பட்டு கேங்க்ஸ்டர் கும்பலைப் பிடிக்க தேடுதல் வேட்டை முடுக்கி விடப்பட்டது. <\/p><p>ஓங்கோல் பகுதியைச் சேர்ந்த கேங்க்ஸ்டர் முன்னா பாய், ஊரில் பெரிய மனிதராக வலம் வந்திருக்கிறார். பின்னணியில் அரசியல் செல்வாக்கும் இருந்திருக்கிறது. இந்த வழக்கில் கேங்க்ஸ்டர் முன்னா பாயை நெருங்குவதிலும், விசாரணைக்கு அவரை உட்படுத்துவதிலும் பிரகாசம் மாவட்ட போலீஸாருக்குப் பல்வேறு நெருக்கடிகள் ஏற்பட்டிருக்கின்றன. ஆதாரங்களைத் திரட்டிய போலீஸார், முன்னா பாயை கைது செய்ய முயன்றபோது, அவர் ஓங்கோல் பகுதியிலிருந்து கர்நாடக மாநிலத்துக்குத் தப்பிச் சென்றுவிட்டார். முன்னா பாயைப் பிடிக்க ஐந்து தனிப்படைகள் கர்நாடகாவுக்கு விரைந்தன. பெங்களூருவில், முன்னாள் எம்.எல்.ஏ ஒருவரின் பண்ணை வீட்டில் பதுங்கியிருந்த முன்னா பாய் துப்பாக்கி முனையில் கைது செய்யப்பட்டார். அவரின் கூட்டாளிகள் 17 பேரும் பிடிபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb88110a-7b9c-46df-b3a2-d138e8722039\/death_sentence.jpg\" \/><figcaption>தூக்கு -Representational Image<\/figcaption><\/figure><p>பிரகாசம் மாவட்ட போலீஸார், அவர்களை கைது செய்து தமிழகம், பீகார், மேற்கு வங்கம் உட்பட நாட்டின் பல்வேறு மாநிலங்களுக்கும் அழைத்துச் சென்று தடயங்களைச் சேகரித்தனர். இந்த வழக்கு விசாரணை ஓங்கோல் நீதிமன்றத்தில் நடைபெற்றுவந்தது. வழக்கில் தொடர்புடைய கேங்க்ஸ்டர் முன்னா பாய் உட்பட 18 பேரும் குற்றவாளிகள் என நிரூபனமானது. கூடுதல் மாவட்ட 8-வது அமர்வு நீதிபதி ஜி.மனோகர்ரெட்டி, 13 ஆண்டுகளாக நடந்த இந்த வழக்கில் நேற்று அதிரடி தீர்ப்பு வழங்கியிருக்கிறார். <\/p><p>ஐ.பி.சி 396-ன் கீழ் கேங்க்ஸ்டர் முன்னா பாய் உட்பட 12 பேருக்கு மரண தண்டனையும், மேலும் 6 பேருக்கு ஐ.பி.சி 396 மற்றும் 120-பி ஆகியவற்றின் கீழ் ஆயுள் தண்டனையும் விதிக்கப்பட்டிருக்கிறது. <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இந்த தீர்ப்பு ஆந்திர மாநில உயர்நீதிமன்றத்துக்கு அனுப்பி வைக்கப்பட்டு உறுதிப்படுத்துவதற்கான நடைமுறைகளும் மேற்கொள்ளப்பட்டிருக்கின்றன<\/a>. நாட்டிலேயே ஒரே வழக்கில் 11 பேருக்குத் தூக்கு தண்டனை விதிக்கப்படுவது, இதுவே முதல் முறை எனவும் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/andhra-pradesh-12-gangsters-sentenced-to-death-in-lorry-robbery-and-killings","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6305175a-0d15-40ce-80e1-48878f000018\/24vjdacoits.jpg"],"pubdate":"Tue, 25 May 2021 09:31:07 +0000"},{"title":"புதுச்சேரி: உணவு, பி.பி.இ கிட் தரமில்லை என்று தெரிவித்த செவிலியர்களுக்கு சுகாதாரத்துறை மெமோ!","text":"<p>புதுச்சேரியில் நாளுக்கு நாள் அதிகரித்துவரும் கொரோனா தொற்றால் உயிரிழப்புகளின் எண்ணிக்கையும் உயர்ந்து வருகிறது. அதனைக் கட்டுப்படுத்தும் முயற்சியாக தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது. ஆனாலும் பொதுமக்களின் அலட்சியம் காரணமாக தொற்றை முழுமையாக கட்டுக்குள் கொண்டுவரமுடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/910fe182-d92b-4285-8474-c6ad6c87a4a6\/IMG_7132.JPG\" \/><figcaption>புதுச்சேரி கொரோனா சிறப்பு மருத்துவமனை<\/figcaption><\/figure><p>இது ஒருபுறமிக்க தொடர்ச்சியாக கொரோனா வார்டில் பணியாற்றிவரும் மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட மருத்துவப் பணியாளர்கள் தொற்று ஏற்பட்டு உயிரிழப்புகளை சந்தித்து வருகின்றனர். அதன் தொடர்ச்சியாக புதுச்சேரி செவிலியர் சங்கத்தின் தலைவியான பாக்கியவதி, அரசு கொடுக்கும் பி.பி.இ கிட்டை பயன்படுத்தினால் மூச்சுத்திணறல் ஏற்படுகிறது என்றும், தரமில்லாத பி.பி.கிட்டினால்தான் செவிலியர்கள் தொடர்ச்சியாக உயிரிழக்கிறார்கள் என்றும் சமூக வலைத்தளத்தில் ஒரு ஆடியோவை பேசி பதிவிட்டிருந்தார்.<\/p><p>அதேபோல தன்னார்வலர்களிடம் இருந்து நன்கொடை பெற்று நோயாளிகளுக்கு உணவு வழங்குவதாக சமூக வலைத்தளங்களில் தெரிவித்த செவிலியர்கள் அணுராதா மற்றும் சாந்தி, 'செவிலியர்களின் பாதுகாப்பு குறித்து யோசிக்காத அரசு, கொரோனா நோயாளிகளையாவது கவனிக்க வேண்டும். கொரோனா தொற்று ஏற்பட்டு அனுமதிக்கப்பட்டிருக்கும் நோயாளிகள் விரைவில் குணமடைய வேண்டுமென்றால் புரதச் சத்து மிக முக்கியமானது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/77fba6d5-7cba-46b7-a527-4206c0163bb1\/vikatan_2020_01_5f2e7d62_5da9_4b99_bf23_8350905bae02_Nursing_Student.jpg\" \/><figcaption>செவிலியர்கள்<\/figcaption><\/figure><p>ஆனால் அவர்களுக்கு வெறும் கஞ்சியும், பாலும் மட்டுமே வழங்கப்படுகிறது. உணவுக்கு ஒதுக்கப்பட்ட நிதி எங்கே போனது ? மனிதாபிமான அடிப்படையில் நாங்கள் செய்துவரும் உதவிகள் காரணமாகவே நோயாளிகள் பயனடைந்து வருகின்றனர்.<\/p><p>அரசு தெரிந்து செய்கிறதா அல்லது தெரியாமல் செய்கிறதா என்று தெரியவில்லை. உண்மையைக் கூற வேண்டுமென்றால் அனைவரிடமும் பிச்சை எடுத்து வந்து நோயாளிகளுக்கு சாப்பாடு போடுகிறோம். N95 முகக்கவசம், பி.பி.இ கிட் என அனைத்தையும் நாங்களே வாங்கிக் கொள்கிறோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96bbd000-0c18-412f-b413-4e5c19586b7e\/IMG_20210525_WA0018.jpg\" \/><\/figure><p>நோயாளிகளையாவது நீங்கள் பாருங்கள் என்று அரசிடம் கூறுகிறோம். ஆனால் அவர்களுக்கான உணவையும் நாங்கள் தான் வாங்கித் தர வேண்டியதாக இருக்கிறது. வெறும் ஜுரம் அடித்தால்தான் கஞ்சி கொடுக்க வேண்டும். ஆனால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு வெறும் கஞ்சி கொடுத்தால் அவர்கள் எப்படி எழுந்து நடப்பார்கள் ?<\/p><p>அவர்களுக்கு புரதச் சத்துள்ள உணவு வழங்குவதற்கான நடவடிக்கைகளை அரசு இதுவரை மேற்கொள்ளவில்லை” என்று பேசியிருந்தனர். அரசு மருத்துவமனை செவிலியர்களின் இந்த வாக்குமூலம் புதுச்சேரியில் பரபரப்பை ஏற்படுத்தியது. அரசியல் கட்சிகளும், மக்கள் பிரநிதிகளும் பி.பி.கிட் விவகாரத்தில் விசாரணை நடத்த வேண்டும் என்று அறிக்கை வெளியிட்டிருந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-nurse-audio-complaint-of-lack-of-quality-ppe-kit\">புதுச்சேரி: `பி.பி.இ கிட்டுக்காக பிச்சை எடுக்கிறோம்!’- அதிர வைக்கும் செவிலிய அதிகாரியின் வாக்குமூலம்<\/a><\/p><p> இந்நிலையில் புதுச்சேரி அரசு பொது மருத்துவமனை கண்காணிப்பாளர், ’உயரதிகாரிகளிடம் கலந்தாசிக்காமல் பி.பி.இ கிட்டின் தரம் குறித்துப் பேசிய அந்த மூன்று செவிலியர்களும் 48 மணி நேரத்திற்குள் விளக்கமளிக்க வேண்டும்’ என்று 24.05.2021 தேதியிட்ட அந்த கடிதத்தில் உத்தரவிட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-3-nurse-who-complained-of-poor-ppe-kits-sent-memo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg"],"pubdate":"Tue, 25 May 2021 06:59:21 +0000"},{"title":"`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>தூத்துக்குடி மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் தடுப்பூசி முகாம்களில் ஆய்வு மேற்கொள்வதற்காக தமிழக மருத்துவம் மற்றும் குடும்பநலத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று காலை தூத்துக்குடி வந்தார். தொடர்ந்து அவர், மாவட்டத்தின் பல்வேறு பகுதிகளிலுள்ள கொரோனா‌ பரவல் கட்டுப்படுத்தப்பட்ட பகுதியை நேரில் ஆய்வு செய்தார். இதைத் தொடர்ந்து அவர், கொரோனா தடுப்பூசி முகாம்களைத் தொடங்கிவைத்தார். சமூகநலன் மற்றும் மகளிர் உரிமைத்துறை அமைச்சர் கீதா ஜீவன், மீன்வளம் மீனவர் நலன் மற்றும் கால்நடை பராமரிப்புத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், தூத்துக்குடி மாவட்ட ஆட்சித்தலைவர் டாக்டர் செந்தில்ராஜ் ஆகியோரும் ஆய்வு செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2749a3ac-d685-4f74-b758-53d9989343d0\/health_2.jpg\" \/><figcaption>அமைச்சர்கள் ஆய்வு<\/figcaption><\/figure><p>தொடர்ந்து செய்தியாளர்களிடம் பேசிய மருத்துவம் மற்றும் குடும்பநலத்துறை அமைச்சர் மா.சுப்பிரமணியன், ``தூத்துக்குடி, திருநெல்வேலி, கன்னியாகுமரி, தென்காசி, விருதுநகர், தேனி ஆகிய மாவட்டங்களில் கொரோனா சிகிச்சைக்காக ஏற்பாடு செய்யப்பட்டுள்ள மருத்துவக் கட்டமைப்பு மற்றும் தடுப்பூசி போடும் நடவடிக்கைகளை ஆய்வு செய்யவிருக்கிறோம். தமிழக அரசு எடுத்த துரித நடவடிக்கைகள் காரணமாக கொரோனா பாதிப்பு 36,000-லிருந்து, தற்போது 34,800-ஆகக் குறைந்துள்ளது.<\/p><p>தமிழகத்துக்கு சமீபத்தில் 80 லட்சம் தடுப்பூசிகள் வந்துள்ளன. இதுவரை 70 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளன. 18 வயது முதல் 44 வயதில் உள்ளவர்களுக்கு தடுப்பூசி போடுவதற்காக ரூ.46 கோடி செலவில் 12 லட்சம் தடுப்பூசிகள் வரவழைக்கப்பட்டுள்ளன. தமிழகத்தில் தடுப்பூசி போடாதவர்களே இல்லை என்ற நிலையை உருவாக்குவதற்காக 3.5 கோடி தடுப்பூசிகள் வாங்குவதற்காக உலகளாவிய ஒப்பந்தம் கோரப்பட்டுள்ளது. தமிழகத்தில் கடந்த 10 நாள்களுக்கு முன்பு மருத்துவ ஆக்ஸிஜனுக்கு தட்டுப்பாடான சூழல் இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e09ec16-aeae-43b8-bc6a-4398ecbfa850\/health_1.jpg\" \/><figcaption>தடுப்பூசி முகாம்<\/figcaption><\/figure><p>ஆனால், தமிழக சுகாதாரத்துறை, தொழில்துறை, மின்சார வாரியத்துறைகளின் முயற்சியால் ஜாம்ஷெட்பூர், ரூர்கேலா போன்ற பகுதிகளிலிருந்து ஆக்ஸிஜன் கொண்டுவரப்பட்டு தற்போது மருத்துவ ஆக்ஸிஜனின் தேவை முழுமையாகப் பூர்த்தி செய்யப்பட்டுள்ளது. கொரோனா மூன்றாவது அலை ஏற்பட்டாலும்கூட, அதைச் சமாளிக்கக்கூடிய அளவுக்குப் பல்வேறு பகுதிகளிலும் ஆக்ஸிஜன் உற்பத்தி உட்கட்டமைப்பு வசதிகளை மேம்படுத்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது” என்றவர், கறுப்பு பூஞ்சைத்தொற்று குறித்த கேள்விக்கு பதிலளித்தார்.<\/p><p>அப்போது பேசிய அவர், ”சர்க்கரைநோயால் பாதிக்கப்பட்டவர்களுக்கு கறுப்பு பூஞ்சைநோய்த் தொற்று ஏற்படுவதாகச் சொல்லப்படுகிறது. ஆனால், கொரோனா பாதிப்பில் உள்ளவர்களுக்கும் கறுப்புப் பூஞ்சை பாதிப்பு ஏற்படுவது குறித்து ஆய்வு செய்ய பல்துறை அலுவலர்கள் அடங்கிய 10-க்கும் மேற்பட்டவர்கள் அடங்கிய நிபுணர்குழு அமைக்கப்பட்டுள்ளது. சிகிச்சையின்போது, `ஸ்டீராய்டு’ கொடுப்பதாலும், அசுத்தமான தண்ணீரிலிருந்து ஆக்ஸிஜன் உற்பத்தி செய்து, அதை மூச்சுக்காற்றாக உள்ளிழுப்பதன் மூலமாகவும் கறுப்பு பூஞ்சைத் தொற்று ஏற்படுவதாகவும் சொல்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a25cbbab-084b-4b48-97c2-14ddabc868d1\/health_4.jpg\" \/><figcaption>ஆக்ஸிஜன் உற்பத்திக் கூடத்தில் ஆய்வு<\/figcaption><\/figure><p>இது குறித்து ஆலோசனைக் கூட்டம் நடத்தப்பட்டு அதற்கான வல்லுநர்கள் குழு, இரண்டு நாள்களில் ஆராய்ச்சியைத் தொடங்கும். கொரோனா உயிரிழப்பு குறித்த உண்மையை வெளிப்படையாகச் சொன்னால்தான் மக்களிடையே சிறு பயமும், அது குறித்த விழிப்புணர்வும் வரும். எனவே, கொரோனா தொற்று உயிரிழப்புகளில் எந்த ஒளிவு மறைவும் இல்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c23d6b4-f5c5-4b6e-9802-ee950d1c1dfc\/ma_subramanian.jpg"],"pubdate":"Tue, 25 May 2021 06:38:12 +0000"},{"title":"மதுரை: ஆம்புலன்ஸ் தாமதம்... சரக்கு வாகனத்தில் கொண்டு செல்லப்பட்ட நோயாளி பலி! -அதிர்ச்சி சம்பவம்","text":"<p>கொரோனா இரண்டாம் அலை தீவிரமாக தமிழகத்தில் பாதிப்பை ஏற்படுத்திவரும் நிலையில், தமிழகம் முழுவதும் மருத்துவமனைகளில் நோயாளிகள் நிரம்பிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d55641a-77f7-4ec7-9f7a-ec7dc4eac728\/corona_eps.jpg\" \/><figcaption>கொரோனா  பரிசோதனை<\/figcaption><\/figure><p>அரசு மருத்துவமனைகளில் அனுமதி அளிப்பதிலும், படுக்கைகள் கிடைப்பதிலும் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், மதுரை மாவட்டத்தில் ஆம்புலன்ஸ் வராததால் சரக்கு வாகனத்தில் கொண்டு வரப்பட்ட கொரோனா அறிகுறிகொண்ட நோயாளி மரணமடைந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரை மாவட்டம், அலங்காநல்லூர் அருகே முடுவார்பட்டியைச் சேர்ந்த கூலித்தொழிலாளியான பரணிமுத்து என்ற 31 வயது இளைஞருக்கு கடுமையான வயிற்றுவலி, காய்ச்சல் மற்றும் தொடர் இருமல் ஏற்பட்டுள்ளது. அங்குள்ள ஆரம்ப சுகாதார நிலைய மருத்துவர் சோதனை செய்து, அவருக்கு கொரோனா அறிகுறி இருந்ததால் வீட்டிலேயே தனிமைப்படுத்திக்கொள்ளும்படி கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>இந்தநிலையில், அவர் உடல்நலம் மிகவும் பாதிக்கப்பட்டு வீட்டில் மயங்கியநிலையில் விழுந்திருக்கிறார். உடனே அவரை முடுவார்பட்டி அரசு ஆரம்ப சுகாதார நிலையத்துக்குக் கொண்டு சென்றனர். அங்கு அவரை மீண்டும் பரிசோதனை செய்தவர்கள், மதுரை அரசு மருத்துவமனைக்குக் கொண்டு செல்லுமாறு கூறியுள்ளனர்.<\/p><p>இதனால் பதற்றமடைந்த அவர் உறவினர்கள், மதுரை அரசு கொரோனா மருத்துவமனைக்கு கொண்டு செல்ல அரசு ஆம்புலன்ஸுக்கு போன் செய்தனர். ஆனால், ஆம்புலன்ஸ் வருவதற்கான எந்த பதிலும் வரவில்லை. நேரம் ஆக ஆக பரணிமுத்துவின் உடல்நிலை மோசமாகிக்கொண்டிருந்தது. <\/p><p> இதற்கு மேல் காத்திருக்க முடியாது என முடிவுக்கு வந்த உறவினர்கள், அங்கு நின்றுகொண்டிருந்த திறந்த நிலையிலான சரக்கு ஏற்றும் வாகனத்தில் பரணிமுத்துவை ஏற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e018914e-c12b-4924-b881-5f9dd0d5cfa9\/IMG_20210524_WA0038.jpg\" \/><figcaption>திறந்த சரக்கு வாகனத்தில்<\/figcaption><\/figure><p>வாகனத்தில் மயக்கநிலையில் 30 கிலோமீட்டர் தூரம் எந்தவொரு பாதுகாப்புமில்லாமல் வெயிலில் காய்ந்தபடி மதுரை அரசு கொரோனா மருத்துவமனைக்குக் கொண்டுவரப்பட்டார். இதில் கொடுமையாக மருத்துவமனையில் அனுமதிக்கப்பட்ட சிறிது நேரத்திலேயே சிகிச்சை பலனின்றி உயிரிழந்தார். <\/p><p>அவருக்கு கொரோனா பரிசோதனை முடிவு வெளிவருவதற்குள்  உயிரிழந்திருக்கிறார். இதைப் பார்த்து உறவினர்கள் கதறினார்கள். ஆம்புலன்ஸ் மட்டும் உடனே வந்திருந்தால் அதில் முதலுதவி வசதிகள் மூலம் பரணிமுத்து பிழைத்திருப்பார் என்று உறவினர்கள் ஆவேசப்படுகிறார்கள்<\/p><p>ஆக்ஸிஜன் பற்றாக்குறை, படுக்கை பற்றாக்குறையுடன், ஆம்புலன்ஸ் பற்றாக்குறையும் மதுரை மாவட்டத்தில் அதிகரித்துவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/ambulance-late-corona-symptoms-patient-death-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9592fff4-f1d3-4839-a119-6b6ed96ddb0a\/IMG_20210524_WA0038.jpg"],"pubdate":"Tue, 25 May 2021 02:48:03 +0000"},{"title":"கடைசியில விக்னேஷ் சிவனால் நயன்தாராவுக்கு இப்படி ஒரு பிரச்சனை வந்துடுச்சே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82940906\/photo-82940906.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலை சுனாமியாக வீசிக் கொண்டிருக்கும் நேரத்தில் பலரும் தடுப்பூசி போட்டு வருகிறார்கள். திரையுலகை சேர்ந்தவர்கள் தாங்கள் தடுப்பூசி போடும்போது வீடியோ அல்லது புகைப்படம் எடுத்து அதை சமூக வலைதளங்களில் வெளியிட்டு, நாங்க ஊசி போட்டாச்சு அப்போ நீங்க என்று கேட்கிறார்கள்.\n\nஇந்நிலையில் தான் சென்னையில் இருக்கும் குமரன் மருத்துவமனையில் நயன்தாராவும், அவரின் காதலரான விக்னேஷ் சிவனும் தடுப்பூசி போட்டுக் கொண்டார்கள். அப்பொழுது எடுக்கப்பட்ட புகைப்படங்களை  இன்ஸ்டாகிராமில் வெளியிட்டார்.\n\nஅதை பார்த்து ரசிகர்களும் தடுப்பூசி போடுவார்கள் என்று நம்பி அவர் வெளியிட்டார். ஆனால் அதில் நயன்தாராவின் புகைப்படத்தை ஜூம் செய்து பார்த்தவர்கள், ஊசியே இல்லாமல் தடுப்பூசி போட்டது போன்று நடித்திருக்கிறார் என்று விமர்சிக்கத் துவங்கினார்கள்.\n\nஅதை பார்த்த  தரப்பு விளக்கம் அளித்தது. நர்ஸ் தன் கையால் ஊசியை மறைத்துவிட்டதாக கூறப்பட்டது. ஒரு தடுப்பூசி போடப் போய் இவ்வளவு பெரிய பிரச்சனையில் சிக்கியது நயன்தாரா மட்டும் தான்.\n\nவிக்னேஷ் சிவன் பாசமாக வெளியிட்ட புகைப்படத்தால் இப்படி ஒரு பிரச்சனை வரும் என்று அவரே எதிர்பார்த்திருந்திருக்க மாட்டார். தற்போது தலைப்பை மீண்டும் வாசிக்கவும். இந்நிலையில் நெகட்டிவிட்டியை பரப்புமாறு விக்னேஷ் சிவன் கோரிக்கை விடுத்துள்ளார்.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வந்தார் விக்னேஷ் சிவன். இரண்டு கட்ட படப்பிடிப்புகள் முடிந்துவிட்டது. இதற்கிடையே கொரோனாவின் இரண்டாம் அலை தீவிரமடையவே படப்பிடிப்பை தொடர்ந்து நடத்த முடியாமல் இருக்கிறார்.\n\nநயன்தாராவோ, சிறுத்தை சிவா இயக்கத்தில் ரஜினியுடன் சேர்ந்து அண்ணாத்த படத்தில் நடித்து வருகிறார். விஸ்வாசத்தை போன்று அண்ணாத்த படத்திலும் நயன்தாராவின் கதாபாத்திரம் கெத்தானதாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.\n\nஅண்ணாத்த படம் தீபாவளி பண்டிகை ஸ்பெஷலாக நவம்பர் மாதம் 4ம் தேதி ரிலீஸாகவிருக்கிறது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivans-act-of-love-ends-in-controversy-for-nayanthara\/articleshow\/82940906.cms","image":["https:\/\/tamil.samayam.com\/photo\/82940906\/photo-82940906.jpg"],"pubdate":"Tue 25 May 2021, 16:28:22"},{"title":"கும்பகோணம்: கொரோனா பாதிப்பால் ஒரே நாளில் 2 மருத்துவர்கள் உயிரிழப்பு!","text":"<p>கொரோனா பரவலின் இரண்டாவது அலை வேகமாகப் பரவிவருகிறது. நாளுக்கு நாள் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகமாகிக்கொண்டே இருக்கிறது. கொரோனா பாதிப்பைக் கட்டுக்குள் கொண்டுவர தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது. வரும் 31-ம் தேதி வரை தளர்வில்லா ஊரடங்கு நடைமுறையில் உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/villupuram-sp-announced-special-holidays-for-women-officers-due-to-covid-outbreak\">`கர்ப்பிணி பெண் காவலர்களுக்கு கொரோனா காலகட்டத்தில் சிறப்பு விடுப்பு!' - விழுப்புரம் எஸ்.பி<\/a><\/p><p>பொதுமக்கள் மட்டுமன்றி தடுப்புப் பணியில் ஈடுபட்டுள்ள டாக்டர்கள், செவிலியர்கள், அரசு அதிகாரிகள், காவல் துறையினர், ஊடகத்தைச் சேர்ந்தவர்கள் எனப் பலரும் கொரோனா தொற்றுக்கு ஆளாகிவருவதும் அதிகரித்துள்ளது. இந்தநிலையில் கொரோனா தொற்றுக்கு ஆளான கும்பகோணத்தைச் சேர்ந்த இரண்டு டாக்டர்கள் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c2b2e9dd-cea4-4f6d-9398-408dce435870\/coronavirus_4810201_1920__1_.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>கும்பகோணம், சாந்தி நகரில் தனியார் சர்க்கரைநோய் சிகிச்சைக்கான மருத்துவமனையை நடத்திவந்தவர் மருத்துவர் சித்தார்த்தன் (52). இவருக்குக் கடந்த சில நாள்களாகவே கொரோனா தொற்றுக்கான அறிகுறிகள் தென்பட்டுள்ளன. இதையடுத்து  தஞ்சாவூரிலுள்ள தனியார் மருத்துவமனையில் சிகிசைக்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு கொரோனா தொற்று இருப்பது உறுதியானது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/govt-officials-sealed-doctor-pugazhendhis-clinic-without-prior-notice-why\">திடீரென சீல் வைக்கப்பட்ட மருத்துவர் புகழேந்தியின் கிளினிக்; இதுதான் காரணமா?<\/a><\/p><p>இதையடுத்து சித்தார்த்தனுக்கு கொரோனா தொற்றுக்கான சிகிச்சை கொடுக்கப்பட்டுவந்த நிலையில் சித்தார்த்தன் உயிரிழந்தார். இவரின் மறைவுக்கு திராவிடர் கழகத் தலைவர் கி.வீரமணி வெளியிட்ட இரங்கல் செய்தியில், `கும்பகோணத்தில் சிறப்பாக மருத்துவப் பணியாற்றிய சித்தார்த்தன் மறைவு என்பது அவருடைய குடும்பத்தாருக்கு மட்டுமல்ல, அவரோடு மருத்துவப் பணியாற்றும் சக மருத்துவர்களுக்கும் ஈடுசெய்ய முடியாத இழப்பாகும். எனவே அவருடைய குடும்பத்தினருக்கும், மருத்துவ நண்பர்களுக்கும் இரங்கலைத் தெரிவித்துக்கொள்கிறேன்' என  அதில் குறிப்பிட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/80d42e5f-989e-411e-9b64-3e3fe8916b4c\/a6b3b72c_1363_44ad_a133_3a16a48e2471.jpg\" \/><figcaption>கொரோனா தொற்றுக்கு பலியான டாக்டர்<\/figcaption><\/figure><p>அதேபோல், கும்பகோணம் திருவள்ளுவர் நகரைச் சேர்ந்தவர் அப்துல் அஜீம் (75). காது, மூக்கு, தொண்டை மருத்துவரான இவர் ஆயிகுளம் எதிரே தனியாக கிளினிக்  நடத்திவந்தார். இந்தநிலையில், கடந்த பத்து நாள்களுக்கு முன் காய்ச்சல் காரணமாக கும்பகோணத்திலுள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்ட நிலையில், அவருக்கு கொரோனா தொற்று உறுதியானது. ஆனால் சிகிச்சை பலனின்றி டாக்டர் அப்துல் அஜீம் உயிரிழந்தார். இதையடுத்து அவரது உடல் சுகாதாரத்துறை வழிகாட்டுதலின்படி கும்பகோணத்தில் நல்லடக்கம் செய்யப்பட்டது. ஒரே நாளில் இரண்டு மருத்துவர்கள் உயிரிழந்தது கும்பகோணத்தில் பெரும் சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/2-doctors-die-on-the-same-day-for-corona-in-kumbakonam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/18cea157-073f-4d04-aac3-ccfaacf6e4f7\/a6b3b72c_1363_44ad_a133_3a16a48e2471.jpg"],"pubdate":"Mon, 24 May 2021 15:42:01 +0000"},{"title":"மதுரை : விமானத்தில் நடந்த திருமணம்; கொரோனா விதிமீறல் சர்ச்சை - விசாரணைக்கு உத்தரவு!","text":"<p>கொரோனா பேரிடர்கால கட்டுப்பாட்டை மீறி, மதுரையைச் சேர்ந்த ஜோடிக்கு விமானத்தில் பறந்தபடி திருமணம் நடத்தப்பட்ட சம்பவம் நேற்று வைரலான நிலையில், இந்தச் சம்பவத்தை விசாரிக்க விமான போக்குவரத்து இயக்ககம் உத்தரவிட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/565d6076-b7dc-4d8b-9a4f-792d51572ea6\/IMG_20210524_WA0003.jpg\" \/><figcaption>திருமண ஜோடி<\/figcaption><\/figure><p>கொரோனாப் பேரிடரின் இரண்டாம் அலை காரணமாக ஊரடங்கும், பொதுமக்களுக்குப் பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளன.<\/p><p>திருமண நிகழ்ச்சிகளில் அதிகபட்சமாக 50 நபர்கள் மட்டுமே கலந்துகொள்ள வேண்டும் என்றும், திருமணத்துக்காக வெளியூர் செல்வதற்குப் பல கட்டுபாடுகளும் விதிக்கப்பட்டுள்ளன.<\/p><p>தளர்வுடன்கூடிய ஊரடங்கு இருந்தபோது, குறிப்பிட்ட நேரத்தில் எளிமையாகத் திருமணங்கள் நடந்துவந்தன. இந்தநிலையில், மே 24 முதல் 31-ம் தேதி வரை முழு ஊரடங்கு அறிவிக்கப்பட்டதால், கடந்த 23-ம் தேதி முழு நாளும் ஊரடங்கு விலக்கிக்கொள்ளப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a4a5e0-2a0d-4610-b885-0ee17e3cafe1\/IMG_20210524_WA0028.jpg\" \/><figcaption>திருமண ஜோடி<\/figcaption><\/figure><p>அந்த ஒரு நாளில் ஏகப்பட்ட திருமணங்கள் தமிழகத்தில் எளிமையாக நடந்து முடிந்தன. இந்தநிலையில், மதுரையில் நடந்த ஒரு திருமணம்தான் இப்போது சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரையைச் சேர்ந்த ராகேஷ் - தீக்‌ஷனா ஜோடியின் திருமணத்தை அனைவரும் கவனிக்கும்படி நடத்த நினைத்த இரண்டு குடும்பத்தினரும், ஏஜென்சி மூலம் தனியார் விமானத்தை வாடகைக்கு எடுத்து அதில் உறவினர்கள் 130 பேரை அழைத்துச் சென்று, விமானம் மதுரை மீனாட்சியம்மன் கோயில் மேலே பறந்தபோது திருமணத்தை நடத்தியுள்ளனர். புரோகிதரையும் அழைத்துச் சென்றுள்ளனர். இதற்கு பல லட்சத்தை இருவீட்டாரும் செலவழித்துள்ளனர்.<\/p><p>இந்தத் திருமண நிகழ்வை திருமண வீட்டார் பெருமையாகச் சமூக ஊடகங்களில் வெளியிட்டனர்.<\/p><p>ஆனால், இந்தத் திருமண நிகழ்ச்சி, கொரோனா பேரிடர் கட்டுப்பாடுகளை மீறியுள்ளதாக மதுரை மாவட்ட நிர்வாகத்துக்கும், விமான போக்குவரத்து இயக்ககத்துக்கும் புகார் சென்றுள்ளது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/big-shots-move-out-of-india-in-the-fear-of-corona\">கொரோனா அச்சம் - தனி விமானத்தில் வெளிநாடு பறக்கும் தொழிலதிபர்கள், திரைப் பிரபலங்கள்!<\/a><\/p><p>மதுரையிலுள்ள ஓர் அரங்கில் திருமண நிகழச்சியை நடத்தியவர்கள், எதற்காக மீண்டும் விமானத்தில் திருமணத்தை நடத்தினார்கள் என்றும், விமானத்தை வாடகைக்கு எடுப்பது நடைமுறையில் உள்ளதுதான் என்றாலும், கொரோனா விதிகளை மதிக்காமல் 130 நபர்களை எப்படி விமானத்துக்குள் அனுமதித்தார்கள் என்றும், விமானத்தில் பயணித்தவர்கள் முகக்கவசம் அணியாததை விமான ஊழியர்கள் கண்டுகொள்ளவில்லை என்றும் புகார் எழுந்துள்ளது.<\/p><p>இது தொடர்பாக மத்திய விமானப் போக்குவரத்துதுறை இயக்ககம், ஸ்பைஸ் ஜெட் விமான நிர்வாகத்திடம் விளக்கம் கேட்டுள்ளது.  அன்று பணியாற்றிய ஊழியர்கள் மீது விமான நிறுவனம் நடவடிக்கை எடுக்கவிருப்பதாகவும் கூறப்படுகிறது. இந்தநிலையில், கொரோனா விதிகளை மீறிக் கூட்டம் சேர்த்த திருமண வீட்டார் மீது மதுரை மாவட்ட நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும் என்ற கோரிக்கையும் வலுத்துவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/madurai-flight-wedding-stirs-controversy-of-corona-lockdown-rules","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8c1c5da2-5513-4394-902b-a340564a5ac9\/IMG_20210524_WA0027.jpg"],"pubdate":"Mon, 24 May 2021 15:32:48 +0000"},{"title":"தென்காசி: `பசிக்கிறதா எடுத்துக்கொள்ளுங்கள்!’ - ஊரடங்கு காலத்தில் காவல்துறையின் உணவுக் குடில்","text":"<p>கொரானா ஊரடங்கின்போது ஆதரவற்றவர்கள், முதியோர் உள்ளிட்டோர் பயனடையும் வகையில், தென்காசி மாவட்டம் கடையநல்லூர் காவல்துறை, வன உயிர் மற்றும் இயற்கை பாதுகாப்பு அறக்கட்டளை ஆகியவை இணைந்து `பசிக்கிறதா எடுத்துக்கொள்ளுங்கள்' என்ற திட்டத்தைத் தொடங்கியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/82d937ec-e868-498b-b66a-0ff1c90b0722\/help_1.jpg\" \/><figcaption>உணவுப் பார்சலை எடுக்கும் மூதாட்டி<\/figcaption><\/figure><p>இதற்காகக் கடையநல்லூர் மணிக்கூண்டு அருகில் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">உணவுக் குடில் <\/a>அமைக்கப்பட்டு உணவுப் பொருள்களை வைக்க ஏற்பாடு செய்யப்பட்டுள்ளது. இதில் உணவு வைக்க விரும்பும் தாராள மனம் கொண்டவர்கள் தங்கள் வீட்டில் சமைத்த அல்லது கடையில் வாங்கிய உணவு பார்சல்களை வைத்துச் செல்லலாம். பசியுடன் இருக்கும் நபர்கள் அவற்றை எடுத்துப் பசியாறும் வகையிலான இந்தப் புதுமையான திட்டத்தை தென்காசி மாவட்ட காவல்துறை கண்காணிப்பாளர் சுகுணா சிங் இன்று தொடங்கி வைத்தார்.<\/p><p>உணவுக் குடிலைத் திறந்து வைத்துப் பேசிய தென்காசி மாவட்ட எஸ்.பி சுகுணா சிங், ``ஊரடங்குக் காலத்தில் கடையநல்லூரில் புதியதொரு முயற்சியாக ஏழை எளிய மக்கள், பசித்தோர் இலவசமாகச் சாப்பிடும் விதத்தில் உணவுக் குடில் அமைக்கப்பட்டிருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ad87be4f-faf8-47fb-99d5-18ea9e535680\/help_2.jpg\" \/><figcaption>சாலையோர உணவுக் குடில்<\/figcaption><\/figure><p>காவல்துறையினருடன் தன்னார்வ அமைப்பினர் மேற்கொண்ட முயற்சியால் இங்கு காலை, மதியம், இரவு என மூன்று வேலைகளிலும் இலவசமாக உணவு பார்சல்களையும் தண்ணீர் பாட்டில்களையும் வைக்க ஏற்பாடு செய்யப்பட்டுள்ளது. கபசுரக் குடிநீரும் வைக்கப்பட்டிருக்கிறது. அவற்றை வீணாக்கிவிடாமல், தேவைக்கு ஏற்ப எடுத்துச் சென்று பயன்படுத்திக் கொள்ளலாம்.<\/p><p>இந்த <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">உணவுக் குடில் திட்டம் ஊரடங்கு முடிந்த பிறகும் தொடர்ந்து செயல்படுத்தப்படும்<\/a> என இதில் ஈடுபட்டுள்ள சமூக ஆர்வலர்கள் அனைவரும் உறுதி அளித்திருக்கிறார்கள். அதனால் இந்தப் பகுதிகளில் வசிக்கும் ஏழை, எளிய மக்கள் சமூக இடைவெளியைப் பின்பற்றி இங்கு வந்து உணவு பார்சல்களை எடுத்துக் கொள்ளலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/645f2186-af50-45b1-93a4-b40b3e94f0d6\/spread_positivuty.jpeg\" \/><figcaption>Spread Positivity<\/figcaption><\/figure><p>மக்களின் முழு ஒத்துழைப்பு இருந்தால் மட்டுமே கொரோனா  பரவலைக் கட்டுப்படுத்த முடியும். அதனால் அனைவரும் அரசின் முயற்சிகளுக்கு ஒத்துழைப்புக் கொடுத்து வீடுகளிலேயே இருக்க வேண்டும். அவசியம் இல்லாமல் வெளியே வரக்கூடாது. தேவையின்றி வெளியில் சுற்றுவோரின் வாகனங்கள் பறிமுதல் செய்யப்படும்” என்றார். <\/p><p>இந்த நிகழ்ச்சியில் தென்காசி மாவட்ட காவல்துறை கூடுதல் கண்காணிப்பாளர் சுவாமிநாதன், காவல்துறை ஆய்வாளர் விஜயகுமார், நகராட்சி சுகாதார ஆய்வாளர்கள் மாரிச்சாமி, சேகர், வன உயிரின மற்றும் இயற்கை பாதுகாப்பு அறக்கட்டளை நிறுவனர் சினேக் ஷேக் உள்ளிட்ட பலர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tenkasi-police-along-with-volunteers-set-up-free-food-stall-for-needy-during-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e9aff474-8b0a-4480-9ab1-ed3bba895098\/help.jpg"],"pubdate":"Mon, 24 May 2021 13:08:42 +0000"},{"title":"நெல்லை: டாஸ்மாக் மூடப்பட்டிருப்பதால் வீட்டில் கள்ளச் சாராயம் காய்ச்சிய இருவர் கைது!","text":"<p>கொரோனா பரவல் தீவிரமடைந்துவருவதால், நோயின் தீவிரத்தைக் கட்டுப்படுத்தும் வகையில் ஊரடங்கு காலத்தை மேலும் ஒரு வார காலத்துக்கு நீட்டிப்பு செய்து தமிழக அரசு அறிவித்துள்ளது. அதனால் அத்தியாவசியப் பொருள்களுக்கான கடைகள் உள்ளிட்ட அனைத்துக் கடைகளும் மூடப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/51126dbd-c92f-4046-9758-9a821132d5c9\/liquor_1.jpg\" \/><figcaption>கள்ளச் சாராயம் வடிக்க முயற்சி<\/figcaption><\/figure><p>மதுக்கடைகள் ஏற்கெனவே இரு வாரங்களுக்கு அடைக்கப்பட்டிருந்த நிலையில், கூடுதலாக ஒரு வாரத்துக்குத் திறக்கப்படாது என்கிற அறிவிப்பால் மதுபானப் பிரியர்கள் அதிர்ச்சி அடைந்துள்ளனர். அதனால் ஒரு சில இடங்களில் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/teacher-arrested-for-making-illicit-liquor-in-his-farm-near-tenkasi\">கள்ளச் சாராயம் காய்ச்சும் முயற்சி<\/a>களும் நடக்கத் தொடங்கியுள்ளன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suffer-due-to-govts-new-lockdown-rules-and-vegetable-stock\">முழு ஊரடங்கு, முழு குழப்பம், தெளிவில்லாத அறிக்கை, திண்டாடும் விவசாயிகள்... தேங்கும் விளைபொருள்கள்!<\/a><\/p><p>நெல்லை சந்திப்பு சி.என்.கிராமம் பகுதியிலுள்ள ஒரு வீட்டிலிருந்து சாராய நாற்றம் வருவதாக அந்தப் பகுதி மக்கள் காவல்துறைக்குத் தகவல் தெரிவித்துள்ளனர். அதனால் நெல்லை சந்திப்பு காவல்துறையினர் அந்த வீட்டுக்குச் சென்று கதவைத் தட்டியிருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/df54d970-067a-4ce0-ad58-5aa5093de9f1\/liquor_2.jpg\" \/><figcaption>கைதான உடையார், சூரிய மூர்த்தி<\/figcaption><\/figure><p>வீட்டின் வெளியே போலீஸார் நிற்பதைக் கண்டதும் அந்த வீட்டுக்குள்  இருந்த இருவர் அங்கிருந்து தப்பியோடினார்கள் அவர்களை போலீஸார் விரட்டிச் சென்று பிடித்தனர். பிடிபட்ட நபர்களிடம் நடத்திய விசாரணையில் சி.என்.கிராமத்தைச் சேர்ந்த உடையார் , ராமையன்பட்டியைச் சேர்ந்த சூரிய மூர்த்தி என்பது தெரியவந்தது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/corona-second-wave-new-lock-down-restrictions-for-tamilnadu-announced\"> தமிழகத்தில் மேலும் ஒரு வாரம் கடுமையான ஊரடங்கு... நாளை கடைகள் திறந்திருக்கும்! - முழு விவரங்கள் <\/a><\/p><p>வீட்டுக்குள் சோதனையிட்டதில், கள்ளச் சாராயம் தயாரிக்கும் முயற்சியில் இருவரும் ஈடுபட்டிருந்த்து தெரியவந்தது. அதற்காகப் போடப்பட்டிருந்த ஊறல்களிலிருந்து வெளியே வந்த நாற்றம் காரணமாகவே இருவரையும் பக்கத்து வீடுகளில் வசிப்பவர்கள் போலீஸுக்குக் காட்டிக் கொடுத்திருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4bfe8f4b-3bd9-4c50-b89a-81a5872c688b\/liquor_3.jpg\" \/><figcaption>கடைசியாக சாராயம் வடியும் பாத்திரம்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/teacher-arrested-for-making-illicit-liquor-in-his-farm-near-tenkasi\">கள்ளச் சாராயம் தயாரிக்கத் தேவையான பொருள்களை போலீஸார் பறிமுதல்<\/a> செய்ததுடன் உடையார், சூரியமூர்த்தி இருவரையும் கைதுசெய்தனர். கடந்த பல நாள்களாக மது குடிக்காமல் இருந்ததால் ஏற்பட்ட மன உளைச்சலில் கள்ளச் சாராயம் தயாரிக்கும் முயற்சியில் இறங்கியதாக இருவரும் தெரிவித்துள்ளனர். போலீஸார் தொடர்ந்து அந்தப் பகுதியில் கண்காணிப்பில் ஈடுபட்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/tirunelveli-two-persons-arrested-for-making-illicit-liquor-in-house","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/688063d3-f85a-4eb7-96c0-495ee16c8fe0\/liquor.jpg"],"pubdate":"Mon, 24 May 2021 11:26:37 +0000"},{"title":"` ஏ.ராஜா-வாகிய நான்..!’ - கேரள சட்டசபையில் தமிழில் உறுதிமொழி கூறி பதவி ஏற்ற எம்.எல்.ஏ","text":"<p>கேரள மாநிலத்தில் கடந்த ஏப்ரல் 6-ம் தேதி சட்டசபைத் தேர்தல் நடந்து முடிந்தது. மே 2-ம் தேதி வாக்குகள் எண்ணப்பட்டன. மொத்தமுள்ள 140 சட்டசபைத் தொகுதிகளில், 99 தொகுதிகளை சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி கைப்பற்றியது. மீதமுள்ள 41 தொகுதிகளை காங்கிரஸ் தலைமையிலான யு.டி.எஃப் கூட்டணி வென்றது. தொடர்ந்து இரண்டாவது முறையாக பினராயி விஜயன் முதல்வர் ஆனார். கடந்த 20-ம் தேதி திருவனந்தபுரம் சென்ட்ரல் ஸ்டேடியத்தில் 500 பேருக்கு மட்டுமே அனுமதி அளிக்கப்பட்டு, எளிமையான முறையில் முதல்வராக பினராயி விஜயன் பதவி ஏற்றுக்கொண்டார். அவருடன் சேர்த்து மொத்தம் 21 அமைச்சர்களும் பதவி ஏற்றுக்கொண்டனர். இந்தநிலையில், கேரள மாநிலத்தின் 15-வது சட்டப்பேரவையின் எம்.எல்.ஏ-க்கள் சத்தியப் பிரமாணம் எடுத்துக்கொண்டு பதவி ஏற்கும் நிகழ்வு நடைபெற்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/939db753-e167-46a3-af36-bacb30943634\/1018114_kerala_assembly.webp\" \/><figcaption>கேரள சட்டசபைக் கூட்டம்<\/figcaption><\/figure><p>திருவனந்தபுரம் சட்டசபைக் கூட்டக் கட்டடத்தில் சமூக இடைவெளியைப் பின்பற்றி இருக்கைகள் போடப்பட்டிருந்தன. இன்று காலை 9 மணிக்கு எம்.எல்.ஏ-க்கள் உறுதிமொழி கூறி பதவி ஏற்றுக்கொண்டனர். மொத்தமுள்ள 140 எம்.எல்.ஏ-க்களில் 136 பேர் பதவி ஏற்றுக்கொண்டனர். இதில் 53 எம்.எல்.ஏ-க்கள் சபைக்குப் புதியவர்கள். இரண்டு எம்.எல்.ஏ-க்களைத் தவிர மற்ற அனைத்து எம்.எல்.ஏ-க்களும்  மலையாளத்திலும், சிலர் ஆங்கிலத்திலும் உறுதிமொழி ஏற்றுக்கொண்டனர். கர்நாடக மாநில எல்லையான மஞ்சேஸ்வரம் தொகுதி எம்.எல்.ஏ அஷ்ரப் கன்னட மொழியில் உறுதிமொழி ஏற்றுக்கொண்டார்.<\/p><p>தமிழக எல்லையோரப் பகுதியான இடுக்கி மாவட்டம், தேவிகுளம் எம்.எல்.ஏ வழக்கறிஞர் ராஜா, தமிழில் உறுதிமொழி ஏற்றுக்கொண்டார். சி.பி.எம் கட்சியைச் சேர்ந்த வழக்கறிஞர் ராஜா இன்று எம்.எல்.ஏ-வாகப் பதவி ஏற்பது குறித்து தனது முகநூல் பக்கத்தில் தமிழிலும் மலையாளத்திலும் பேசி வீடியோ வெளியிட்டிருந்தார். இந்தநிலையில், அவர் தமிழில் உறுதிமொழியேற்றது சட்டசபையில் இருந்த எம்.எல்.ஏ-க்களை ஆச்சர்யப்படுத்தியது. தேவிகுளம் தொகுதியில் போட்டியிட்டு முதன்முறையாக எம்.எல்.ஏ ஆகியிருக்கிறார் ராஜா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ced28f61-78f2-4c99-b6c3-6b41584d57f7\/FB_IMG_1621841762134.jpg\" \/><figcaption>தேவிகுளம் எம்.எல்.ஏ ராஜா<\/figcaption><\/figure><p>தமிழர்கள் அதிகமாக வசிக்கும் தொகுதி தேவிகுளம். அங்கு தேயிலைத் தோட்ட தொழிலாளர்களாக அதிக அளவு தமிழ் பேசும் குடும்பங்கள் உள்ளன. இதைத் தொடர்ந்தே எம்.எல்.ஏ ராஜா தமிழில் உறுதிமொழி ஏற்றுக்கொண்டார். தமிழில் உறுதிமொழி ஏற்றுக்கொண்ட எம்.எல்.ஏ ராஜாவுக்கு தமிழக எம்.பி சு.வெங்கடேசன் வாழ்த்து தெரிவித்து ட்விட்டரில் பதிவிட்டுள்ளார். அதில், \"கேரள சட்டமன்றத் தேர்தலில் இடுக்கி மாவட்டம், தேவிகுளம் சட்டமன்றத் தொகுதியில் மார்க்சிஸ்ட் கட்சி சார்பில் போட்டியிட்டு வெற்றிபெற்ற தோழர் வழக்கறிஞர் ஏ.ராஜா அவர்கள், தனது தாய்மொழியான தமிழில் உறுதிமொழி கூறி பதவி ஏற்றார். அவருக்கு எனது நெஞ்சார்ந்த வாழ்த்துகள்\" எனக் குறிப்பிட்டுள்ளார்.<\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரள சட்டமன்றத் தேர்தலில் இடுக்கி மாவட்டம் தேவிகுளம் சட்டமன்றத் தொகுதியில் மார்க்சிஸ்ட் கட்சி சார்பில் போட்டியிட்டு வெற்றி பெற்ற தோழர் வழக்கறிஞர் A.ராஜா அவர்கள் தனது தாய்மொழியான தமிழில் உறுதிமொழி கூறி பதவியேற்றார் . <a href=\"https:\/\/twitter.com\/AdvARaja?ref_src=twsrc%5Etfw\">@AdvARaja<\/a> <a href=\"https:\/\/twitter.com\/CPIMKerala?ref_src=twsrc%5Etfw\">@CPIMKerala<\/a> <br \/><br \/>அவருக்கு எனது நெஞ்சார்ந்த வாழ்த்துகள்! <a href=\"https:\/\/t.co\/G8zhGRIyM5\">pic.twitter.com\/G8zhGRIyM5<\/a><\/p>&mdash; Su Venkatesan MP (@SuVe4Madurai) <a href=\"https:\/\/twitter.com\/SuVe4Madurai\/status\/1396708979573624836?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n\n<\/figure>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-mla-pledge-in-tamil-during-his-mla-oath-taking","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fe41701e-518e-4654-9cba-3c943049c9bf\/IMG_20210524_143823.jpg"],"pubdate":"Mon, 24 May 2021 10:03:18 +0000"},{"title":"ஊரடங்கு: 50 மாற்றுத் திறனாளிகளுக்கு நிவாரண உதவி வழங்கிய விஜய் ரசிகர்கள்!","text":"<p>நாடு முழுவதும் கொரோனா தொற்று  நாளுக்கு நாள் அதிகரித்து வருகிறது. தமிழகத்தில் ஒவ்வொரு நாளும் அதிகரித்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் வகையில், தமிழக அரசு 24-ம் தேதி வரை ஊரடங்கு அறிவித்திருந்த நிலையில், தற்போது தளர்வுகள் ஏதுமின்றி ஒரு வாரத்திற்கு ஊரடங்கை நீட்டித்துள்ளது. ஊரடங்கால் கூலித் தொழிலாளர்கள் பலரும் கடுமையாகப் பாதிக்கப்படுகின்றனர். இதற்கிடையே, தமிழகம் முழுவதும் உள்ள குடும்ப அட்டைதாரர்களுக்கு அரசு சார்பில் முதல் கட்டமாக ரூ.2,000 வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/35b87960-dcc2-4b2f-b2dc-739e6ff0ba6b\/IMG_20210521_WA0050.jpg\" \/><figcaption>நிவாரண உதவி<\/figcaption><\/figure><p>அதோடு, தன்னார்வலர்கள் பலரும் முன்வந்து தங்களால் முடிந்த உதவிகளைப் பொதுமக்களுக்குச் செய்து வருகின்றனர். அந்த வகையில் புதுக்கோட்டை மாவட்ட விஜய் மக்கள் இயக்கத்தினர், நகர்ப் பகுதியிலிருக்கும் 50 மாற்றுத் திறனாளிகளைத் தேர்வு செய்து, அவர்களுக்கு அரிசி, காய்கறி, முட்டை ஆகியவை அடங்கிய  நிவாரணப் பைகளைக் கொடுத்து நெகிழ வைத்திருக்கின்றனர். மாற்றுத்திறனாளிகள் மாஸ்க் அணிந்தும், சமூக இடைவெளியைக் கடைப்பிடித்தும் நிவாரணங்களை வாங்கிச் சென்றனர்.<\/p><p>இதுபற்றி விஜய் மக்கள் இயக்கத்தின் மாவட்டத் தலைவர் பர்வேஸ் கூறும்போது, ``எங்கள் அண்ணன் தளபதி விஜய், இந்தக் கொரோனா ஊரடங்கு நேரத்துல சாப்பாட்டுக்கே சிரமப்படுபவர்களைக் கண்டறிந்து அவங்களுக்கு முடிஞ்ச உதவிகளைச் செய்யுங்கனு அன்புக் கட்டளை விதிச்சிருக்கார். அவரோட ஆலோசனைப்படி நிவாரண உதவிகளைச் செய்து வர்றோம். இந்த நேரத்துல மாற்றுத்திறனாளிகள் ரொம்பவே சிரமப்படுறதா கேள்விப்பட்டோம். ரெண்டு, மூணு பேர்கிட்ட விசாரிச்சப்போ, `இப்போதைக்கு எங்களுக்குக் காய்கறி உள்ளிட்ட சாப்பாட்டுக்குத் தேவையான பொருள்கள் கிடைச்சா ரொம்ப உதவியாக இருக்கும்'னு சொன்னாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/daa62816-3ad5-4eaa-9d56-deaf6edb635b\/IMG_20210521_WA0051.jpg\" \/><figcaption>நிவாரண உதவி<\/figcaption><\/figure><p>உடனே, நகர்ப் பகுதியில உள்ள எல்லா  மாற்றுத் திறனாளிகளையும் கணக்கெடுத்து முதல் கட்டமா 50 பேருக்கு அரிசி, முட்டை, காய்கறின்னு ரெண்டு வாரத்துக்குக் கொடுத்தோம். மாற்றுத்திறனாளிகளுக்கு உதவுனதுல ரொம்ப மகிழ்ச்சியா இருக்கு. தொடர்ந்து, மாவட்டத்தில் இருக்குற எல்லா மாற்றுத்திறனாளிகளுக்கும் உதவணும். அதோட, இந்த நேரத்துல கஷ்டப்படுகிற பொதுமக்கள் எல்லாருக்கும் எங்களால் முடிஞ்ச உதவிகளைச் செய்யணும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/vijay-fans-donated-relief-materials-to-differently-abled-persons-in-pudukkottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/04ad66d8-7e11-4691-9345-1ef7782769e6\/IMG_20210521_WA0054.jpg"],"pubdate":"Mon, 24 May 2021 08:30:16 +0000"},{"title":"கோவையில் ஆக்ஸிஜன் படுக்கைக்கு தட்டுப்பாடு... தமிழக அரசு நடவடிக்கை எடுக்க கோரிக்கை...!","text":"தமிழகத்தில் தலைவிரித்தாடும் கொரோனா தொற்றைக் கட்டுப்படுத்துவது அரசுக்கு பெரும் சவாலாக மாறியுள்ளது. கொரோனா 2வது அலையில் தமிழகத்தில் தொற்றால் பாதிக்கப்படுவோர் மற்றும் உயிரிழப்போரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதில் தலைநகர் சென்னை முதலிடத்தில் இருக்கிறது, அதற்கு அடுத்த இடத்தில் கோவை உள்ளது.&nbsp;    கடந்த 24 மணி நேரத்தில் மட்டும் கோவை மாவட்டதில் 3 ஆயிரத்து 335 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கடந்த 5 நாட்களில் மட்டும் 3 ஆயிரத்திற்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். தற்போது கோவையில் மட்டும் 26 ஆயித்து 342 பேர் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;    கோவையில் தனியார் மற்றும் அரசு மருத்துவமனைகளில் 4 ஆயிரம் ஆக்ஸிஜன் படுக்கை வசதிகள் உள்ளன. இதில் அரசு சார்பில் உள்ள 1,112 ஆக்ஸிஜன் படுக்கைகள் மற்றும் தீவிர சிகிச்சை பிரிவில் உள்ள 316 படுக்கைகள் என அனைத்தும் நிரம்பிவிட்டன. அதேபோல் தனியார் மருத்துவமனைகளிலும் படுக்கைகள் காலியாக இல்லை என்பது தெரியவந்துள்ளது. கோவையில் அதிகரித்து வரும் கொரோனா மரணங்களால் மயானங்கள் நிரம்பி வருகின்றன.&nbsp;    தற்போது கோவையில் சாதாரண படுக்கைகளைக் கொண்ட சிகிச்சை மையங்கள் மட்டுமே அமைக்கப்பட்டு வருகின்றன. எனவே ஆக்ஸிஜன் படுக்கைகளை அமைத்துத் தர வேண்டுமென மாவட்ட நிர்வாகம் மற்றும் தமிழக அரசிடம் கோரிக்கைகள் வைக்கப்பட்டு வருகிறது. அதேபோல் முதலமைச்சர் காப்பீட்டு திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவதிலும் சிக்கல் நீடித்து வருவதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/oxygen-bed-scarcity-at-covai-private-and-government-hospitals-qtg6fv","image":["https:\/\/static.asianetnews.com\/images\/01f6mxab5mf5b0dtq08d8ht55z\/pfb21vja--1--jpg_760x400.jpg"],"pubdate":"Fri, 21 May 2021 01:34:43 +0530"},{"title":"மேற்குவங்கத்தில் யாஸ் புயலால் 1 கோடி பேர் பாதிப்பு: முதல்வர் மம்தா பானர்ஜி கவலை!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679788\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_11231632.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்கத்தில் யாஸ் புயலால் 1 கோடி பேர் பாதிக்கப்ட்டுள்ளனர் என முதல்வர் மம்தா பானர்ஜி கவலை தெரிவித்துள்ளார். மீட்பு மற்றும் நிவாரண பணிகளில் ஈடுபட்ட 3 லட்சம் பேருக்கு மம்தா பானர்ஜி நன்றி தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679788","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_11231632.jpg"],"pubdate":"26-5-2021 19:6"}]