[{"title":"பாலியல் வழக்கில் சிக்கிய ஆசிரியர்; பள்ளி நிர்வாகத்தைக் குற்றம் சுமத்துவது ஏன்?- ஹெச்.ராஜா கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675136.jpg\" \/><\/p><p>பாலியல் வழக்கில் சிக்கியுள்ள பள்ளி ஆசிரியரைத் தூக்கில் போடலாம். ஆனால், அதற்காக அந்த நிர்வாகத்தைக் குற்றம் சுமத்துவது ஏன்? என பாஜக மூத்த தலைவர் ஹெச்.ராஜா கேள்வி எழுப்பியுள்ளார். <\/p>\n\n<p>இதுகுறித்து சிவகங்கை மாவட்டம் காரைக்குடியில் இன்று அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675136-it-is-wrong-to-say-that-the-central-government-is-discriminating-against-tamil-nadu-in-vaccination.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675136.jpg"],"pubdate":"2021-05-26T20:55:08+00:00"},{"title":"வேலூர் மாவட்டத்தில் 13 இடங்களில் கரோனா தடுப்பூசி முகாம்: அமைச்சர் துரைமுருகன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675134.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் 13 இடங்களில் கரோனா தடுப்பூசி முகாம் நடைபெற்று வருவதால் பொதுமக்கள் தாமதிக்காமல் உடனடியாகத் தடுப்பூசி போட்டுக்கொள்ள முன்வர வேண்டும் என, அமைச்சர் துரைமுருகன் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>வேலூர் வணிகர் சங்கப் பேரமைப்பு, ஸ்ரீ ஜெயின் சங்கம் சார்பில், 18 வயதுக்கு மேற்பட்டவர்களுக்கான தடுப்பூசி முகாமை நீர்வளத்துறை அமைச்சர் துரைமுருகன் இன்று (மே 26) தொடங்கி வைத்தார். இதற்கான நிகழ்ச்சிக்கு மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தலைமை வகித்தார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, வேலூர் எம்.பி. கதிர் ஆனந்த் ஆகியோர் முன்னிலை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675134-covid-vaccination-camps-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675134.jpg"],"pubdate":"2021-05-26T20:30:05+00:00"},{"title":"’’என் பேரு கொக்கி குமாரு’...’ அரசியலும், நிழல் உலக மக்களும்: ’புதுப்பேட்டை’ எனும் காவியம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119360.webp\" \/><\/p><p><span style=\"font-weight: 400;\">&lsquo;என் பேர் குமாரு... கொக்கி குமாரு&rsquo; தமிழ் சினிமாவின் ஒவ்வொரு ரசிகனுக்கும் இந்த கதாபாத்திரம் அவ்வளவு பரிச்சயம். அதற்கு காரணம் புதுப்பேட்டை திரைப்படம் தான். அண்ணன் செல்வராகவன் இயக்க, தம்பி தனுஷ் நாயகனாக நடித்து அமர்க்களப்படுத்தி இருப்பார். தனுஷ் மட்டுமல்லாது படத்தில் வந்து போகின்ற ஒவ்வொரு கதாபாத்திரத்தில் நடித்த நடிகர்களும் அவர்களது பணியை தரமாக செய்து கொடுத்திருப்பார்கள். படம் வெளியாகி இன்றோடு பதினைந்து ஆண்டுகளாகிறது. அப்போது இளவட்டங்கள் மத்தியில் மிகவும் வரவேற்பை பெற்ற திரைப்படம். இருப்பினும் இந்த படத்திற்கென இன்றும் தனி ரசிகர்கள் கூட்டம் உண்டு. அதற்கு காரணம் திரைக்கதையின் தாக்கம்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029866495.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">&lsquo;புதுப்பேட்டை 2&rsquo; எப்போது வரும்? என்ற கேள்வியும் அவ்வபோது எழுவது உண்டு. இந்த படத்தை கொஞ்சம் ரீவைண்ட் செய்து பார்க்கலாம்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">எழுத்து சித்தர் - பாலகுமாரனின் வசனத்தில் வெளிவந்த திரைப்படம். படத்தின் ஆரம்பம் தொடங்கி இறுதி வரை அட்டகாசமாக இருக்கும். சர்வைவலுக்காக ஒரு இளைஞன் என்னென்ன செய்கிறான் என்பதே கதை. இன்றும் இந்த படத்தின் வசனங்கள் மிகவும் பிரபலம். சமயங்களில் மீமாகவும் வெளிவருவது உண்டு. பின்னணி இசையில் யுவன்ஷங்கர்ராஜா தரமான செய்கை செய்திருப்பார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வழக்கமாக ஒரு Anti ஹீரோ படம் என்றால் அதில் நாயகன் இப்படித்தான் இருக்க வேண்டும் என்ற பிம்பம் எல்லாம் இருந்தது. ஆனால் அதையெல்லாம் சுக்குநூறாக உடைத்த படம் தான் புதுப்பேட்டை. ஒல்லியான தேகம், ஒட்டிப்போன கண்கள் உடைய ஒரு பதின் பருவ இளைஞன் எப்படி ஒரு கேங்ஸ்டராக மாறுகிறான், பின்னாளில் எப்படி அரசியலில் குதிக்கிறான் என்பதே கதை. திரை மொழிக்கென உள்ள பார்முலாவில் சொல்லப்பட்டிருந்தால் புதுப்பேட்டை இந்த அளவுக்கு கொண்டாடப்பட்டு இருக்காது. ஆனால் எதார்த்தமான திரைக்கதை மூலம் சாதித்திருப்பார் செல்வராகவன்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029882595.jpeg\" \/><\/span><\/p>\n<p><b>கதை கற்பனை என்றாலும் அதில் எதார்த்தம் நிறைந்திருக்கும்<\/b><span style=\"font-weight: 400;\">!<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதற்கு ஒரு உதாரணம்தான் ஆத்திரத்தில் கொலை செய்யும் ஹீரோவுக்கு அதன் பிறகு சீனியர் பயிற்சி கொடுக்கும் காட்சியமைப்பை சொல்லலாம். அதே போல ஆபத்து என வந்துவிட்டால் மான்குட்டியும் மான்ஸ்டராகும் என்பதற்கு உதாரணமாக உயரமான சுவரை தாண்ட முடியாத குமார், சுற்றி நூறு பேர் இருக்க தனி ஒருவனாக மூர்த்தியின் தம்பியை சம்பவம் செய்வதெல்லாம் எதார்த்தத்தின் உச்சபட்சம். இப்படி ஒவ்வொரு காட்சியும் எதார்த்தத்துடன் பின்னி பிணைந்திருக்கும்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இப்படி பல காட்சிகளை சொல்லலாம் அன்பு இடத்திற்கு குமார் வருவது. பின்னர் ஒட்டுமொத்த சென்னையிலும் பெரிய டானாக வளருவது. செல்வியை மணம் செய்து கொள்வது. கிருஷ்ணவேணி உடனான காதல். மகனிடம் பாசத்தை பொழிவது என குமார் கதாபாத்திரத்தில் தனுஷ் பட்டையை கிளப்பி இருப்பார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஒரு பக்கம் தனுஷின் ரவுடி வாழ்க்கை அரசியல் நோக்கி நகர அதனால் ஏற்படும் பின்விளைவுகள் என பிற்பாதி வேறு விதமாக இருக்கும். இந்த படத்திற்காக நிறையவே களப்பணிகளை மேற்கொண்டிருந்தாரம் இயக்குனர் செல்வராகன். ஒரு ரவுடியின் வாழ்க்கை எப்படி உள்ளது. ரியலிட்டியில் அந்த ரவுடி எப்படி இருக்கிறான் என்பதை கருத்தில் கொண்டே ஒல்லியாக இருக்கும் தனுஷை வெயிட்டான குமார் கேரக்டரில் ஸ்கெட்ச் செய்திருப்பார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029897307.jpeg\" \/><\/span><\/p>\n<p><b>பின்னணி இசை<\/b><\/p>\n<p><span style=\"font-weight: 400;\">யுவன் தனது இசை ஞானத்தை மொத்தமாக எடுத்து அள்ளி கொடுத்திருப்பார். ஒவ்வொரு முக்கிய காட்சிக்கு பிறகும் பின்னணி இசை அந்த காட்சியின் அழுத்ததை வெளிபடுத்தி இருக்கும். குமாருக்கு வரும் அரசியல் ஆசை. அதனால் தனது தலைவர் தமிழ்செல்வன் கட்சியின் அடிப்படை உறுப்பினரிலிருந்து வெளியேற்றும் போது குமார் மற்றும் அவரது சகாக்கள் கட்சி அலுவலகத்தை விட்டு வெளிவரும் போது பின்னணியில் பிளே ஆகும் இசை. கிளைமக்ஸ் காட்சியில் மூர்த்தி வீட்டுக்குள் குமார் நுழையும் போது ஒலிக்கும் பின்னொலி. மூர்த்தியின் தம்பியை அடித்து கொன்ற பிறகு குமாரை அன்பு ஆட்கள் டிரை சைக்கிளில் தூக்கி செல்லும் காட்சியில் வரும் பின்னணி இசை என கிடைக்கிற கேப்புகளில் எல்லாம் மியூசிக்கை வைத்து ஸ்கோர் செய்திருப்பார் யுவன்.&nbsp;<\/span><\/p>\n<p><strong>டிஜிட்டல் பார்மெட்டில் வெளிவந்த முதல் படம்!<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">தமிழ் திரைத்துறையின் டிஜிட்டல் பார்மெட்டில் வெளிவந்த முதல் திரைப்படம் புதுப்பேட்டை தான். சூப்பர் 35mm பிலிம் ஸ்டாக்கில் படம் பிடித்திருப்பார் ஒளிப்பதிவாளர் அரவிந்த் கிருஷ்ணா. டைட்டானிக் படம் இந்த வகை கேமராவில் தான் படம் பிடிக்கப்பட்டது. தமிழில் இந்த வகை பார்மெட்டில் முதலில் வெளிவந்தது புதுப்பேட்டை தான். அதனால் தான் படம் பார்க்கவே கலர் புல்லாக இருந்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029917946.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">படத்தின் முடிவில் குமார் மூன்று முறை சட்டமன்ற உறுப்பினராவதும், அதில் அமைச்சர் பதவி வகிப்பது மற்றும் கல்வி நிறுவனங்களை நிறுவுவது என எழுத்து வடிவில் அடுத்த பாகத்திற்கு லீட் கொடுத்திருப்பார் செல்வா.&nbsp;<\/span><span style=\"font-weight: 400;\">இப்போது தனுஷும், இயக்குனர் செல்வராகவனும் அடுத்ததாக &lsquo;நானே வருவேன்&rsquo; படத்தில் இணைய உள்ளனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">புதுப்பேட்டை ஒரு பக்கா அரசியல் படம்:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">புதுப்பேட்டை ஒரு கேங்ஸ்டர் படம் என்பதை காட்டிலும் முழுக்க முழுக்க அரசியல் படம் என்றுதான் சொல்ல வேண்டும். கட்சி அலுவலகத்தில் தொகுதி வாரியாக சீட் யாருக்கு என்பதை அறிவிக்கும் அந்த காட்சியின் கண் கொண்டு ஒட்டுமொத்த படத்தையும் பார்த்தால் புரியும். அரசியல் கட்சி தலைவர்கள் எப்படி தங்களுக்கு என்று ஒரு அடியாள் கூட்டத்தை எப்பொழுதும் உருவாக்கி அதனை பயன்படுத்திக்கொள்கிறார்கள் என்பதை தெளிந்த நீரோரை போல் காட்டியுள்ளார் செல்வராகவன். அந்த சீனில் வரும் ஒவ்வொரு வசனத்தையும் கவனிக்க வேண்டும். கொக்கி குமார் போன்றவர்களை அரசியல் தலைவர்கள் எப்படி பார்க்கிறார்கள். ஒவ்வொருவரும் எப்படி அரசியலுக்குள் வருகிறார்கள் என்பதை செதுக்கி இருப்பார். இறுதி கொக்கி குமார் மீண்டும் அரசியல் அவதாரம் எடுப்பதெல்லாம் உச்சம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">புதுப்பேட்டை படத்தை பொறுத்தவரை முழுக்க முழுக்க திமுக, அதிமுக கட்சியை தான் பின்னணியாக கொண்டு காட்சிகள் அமைக்கப்பட்டிருக்கும்.&nbsp;<\/span><span style=\"font-weight: 400;\">2001 முதல் 2006 வரை தமிழகத்தில் அதிமுக ஆளும் கட்சியாகவும், திமுக எதிர்க்கட்சியாக இருந்தது. புதுப்பேட்டை படத்தில் ஆளும் கட்சியாக அதிமுக, எதிர்க்கட்சியாக திமுக என்பதை சற்றே பெயர்கள் மாற்றி வைத்திருப்பார்கள். தமிழ்செல்வன் என்ற பெயரும் அந்த கதாபாத்திரம் தமிழிலில் பேசும் வசனங்களும் திமுகவை நினைவு படுத்தும். வாழ்க்கையில் இருந்து நிகாரிக்கப்பட்டு தெருவுக்கு வந்த ஒரு கூட்டத்தை எப்படி தங்களது ஆதாயத்திற்காக அரசியல்வாதிகள் பயன்படுத்திக் கொள்கிறார்கள் என்பதே படத்தின் மையக்கரு. 2006 மே 8 ஆம் தேதி தமிழக சட்டப்பேரவை தேர்தல் நடைபெற்று மே 11ம் தேதி முடிவுகள் வெளியானது. புதுப்பேட்டை படமும் அதே மாதம் 26ம் தேதி வெளியானது. தேர்தல் காலத்தை கருத்தில் கொண்டே படத்தை இயக்குநர் அந்த மாதத்தில் ரிலீஸ் செய்திருக்கலாம். புதுப்பேட்டை இரண்டாம் பாடம் குறித்த தகவலை செல்வராகவன் இன்று தன்னுடைய ட்விட்டரில் தெரிவித்து இருந்தார். ஒருவேளை படம் மீண்டும் உருவானால் அது ரசிகர்களுக்கு நல்ல விருந்தாகவே அமையும் என எதிர்பார்க்கலாம்.<\/span><\/p>\n<p><span style=\"color: #ff0000;\"><strong>- எல்லுச்சாமி கார்த்திக்<\/strong><\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104026\/15-Years-of-Pudhupettai-today-Actor-Dhanush-And-Director-Selvaraghavan-s-Cult-Classic-Film-Kollywood-Cinema.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104026\/15-Years-of-Pudhupettai-today-Actor-Dhanush-And-Director-Selvaraghavan-s-Cult-Classic-Film-Kollywood-Cinema.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119360.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029866495.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029882595.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029897307.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622029917946.jpeg"],"pubdate":"2021-05-26T20:27:36+00:00"},{"title":"தமிழகத்தில் இன்று 33,764 பேருக்கு கரோனா தொற்று; சென்னையில் 3,561 பேருக்கு பாதிப்பு: இன்று 29,717 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675133.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 33,764 பேருக்கு கரோனா தொற்று உறுதியாகியுள்ளது. <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா வைரஸால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 19,45,260.<\/p>\n\n<p>சென்னையில் இன்று தொற்று உறுதியானவர்கள் எண்ணிக்கை 3,561. இதுவரை மொத்தம் 4,91,197 பேர் சென்னையில் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675133-33-764-persons-tested-positive-for-corona-virus-in-puducherry-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675133.jpg"],"pubdate":"2021-05-26T20:22:48+00:00"},{"title":"மே 26 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675132.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (மே 26) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>19,45,260 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675132-may-26.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675132.jpg"],"pubdate":"2021-05-26T20:00:17+00:00"},{"title":"மே 26 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675131.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 26) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>19,45,260 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675131-may-26.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675131.jpg"],"pubdate":"2021-05-26T19:58:59+00:00"},{"title":"சிறப்பு ஆம்புலன்ஸ் வாகனங்கள் மூலம் இதுவரை 15,031 நபர்கள் பயன்: சென்னை மாநகராட்சி ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675130.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சியின் சார்பில் ஏற்படுத்தப்பட்டுள்ள சிறப்பு ஆம்புலன்ஸ் வாகனங்களின் மூலம் இதுவரை 15,031 நபர்கள் பயனடைந்துள்ளனர் என்று ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 26) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675130-15-031-persons-benefits-from-special-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675130.jpg"],"pubdate":"2021-05-26T19:54:04+00:00"},{"title":"திருப்பத்தூர் மாவட்டத்தில் 208 கிராம ஊராட்சிகளில் நடமாடும் வாகனம் மூலம் காய்கறி விற்பனை: ஊராட்சிகளின் உதவி இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675129.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கிராமப்புறப் பகுதிகளில் நோய்த்தொற்று அதிகரித்து வருவதால், பொதுமக்களுக்குத் தேவையான காய்கறி உள்ளிட்ட பொருட்கள் வீடு தேடி வரும் என, ஊராட்சிகளின் உதவி இயக்குநர் அருண் தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து செய்தியாளர்களிடம் இன்று (மே 26) அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675129-vegetables-sale-in-tirupathur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675129.jpg"],"pubdate":"2021-05-26T19:44:03+00:00"},{"title":"புதுச்சேரியில் பாஜக பலம் 12 ஆனது: மேலும் இரு சுயேச்சை எம்எல்ஏக்கள் ஆதரவு; முக்கியத் துறைகளை அமைச்சரவையில் கோருவதால் ரங்கசாமிக்கு சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675128.jpg\" \/><\/p><p>புதுச்சேரியில் பாஜகவுக்கு மேலும் இரு சுயேச்சை எம்எல்ஏக்கள் ஆதரவு இன்று கிடைத்ததால் அக்கட்சியின் பலம் 12 ஆனது. இதனால் என்.ஆர்.காங்கிரஸை விட கூடுதல் பலத்துடன் பாஜக தற்போது உள்ளது.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ், அதிமுகவுடன் கூட்டணி அமைத்து பாஜக தேர்தலைச் சந்தித்தது. 9 இடங்களில் போட்டியிட்ட பாஜக 6 இடங்களிலும், 16 இடங்களில் போட்டியிட்ட என்.ஆர்.காங் 10 இடங்களிலும் வெற்றி பெற்றன. போட்டியிட்ட 5 இடங்களிலும் அதிமுக தோற்றது. இதனால் 30 எம்எல்ஏக்கள் கொண்ட புதுச்சேரியில் ஆட்சி அமைக்க பெரும்பான்மை பெற்ற என்.ஆர்.காங் - பாஜக கூட்டணி அரசு புதுச்சேரியில் அமைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675128-puducherry-s-bjp-demand-important-ministries-post.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675128.jpg"],"pubdate":"2021-05-26T19:43:10+00:00"},{"title":"பிரச்சினைக்குரிய சிபிஎஸ்இ பள்ளியை மாநில அரசின் கட்டுப்பாட்டுக்குக் கொண்டுவர ஆலோசனை: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675127.jpg\" \/><\/p><p>பிரச்சினைக்குரிய சிபிஎஸ்இ பள்ளியை மாநில அரசின் கட்டுப்பாட்டுக்குக் கொண்டுவருவது குறித்து ஆலோசனை செய்யப்பட்டு வருகிறது எனப் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று கரோனா நோய்த் தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் குறித்து ஆய்வுக் கூட்டம் நடைபெற்றது. கூட்டத்தில் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பங்கேற்று, கருத்துரை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/675127-suggestion-to-bring-the-problematic-cbse-school-under-the-control-of-the-state-government-interview-with-minister-anbil-mages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675127.jpg"],"pubdate":"2021-05-26T19:38:06+00:00"},{"title":"வீதிகளில் உணவின்றி அல்லல்படும் விலங்குகளுக்கு உணவு வழங்க நிதி; தமிழ்நாடு பிராணிகள் நல வாரியம் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675126.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காலத்தில் வீதிகளில் உணவின்றி அல்லல்படும் விலங்குகளுக்கு உணவு வழங்க நிதி வழங்குமாறு தமிழ்நாடு பிராணிகள் நல வாரியம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழ்நாடு பிராணிகள் நல வாரியம் இன்று (மே 26) வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675126-tnawb-urges-to-sent-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675126.jpg"],"pubdate":"2021-05-26T19:37:26+00:00"},{"title":"இணைய வழி வகுப்புகள் தொடர்பான புகார்கள் மீது உடனடி நடவடிக்கை; புகார் தெரிவிக்க ஹெல்ப்லைன்: முதல்வர் ஸ்டாலின் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675123.jpg\" \/><\/p><p>இணைய வழி வகுப்புகளைப் பதிவு செய்யவும், மாணவ, மாணவிகள் தங்கள் புகார்களைத் தெரிவிக்க உதவி எண் ஒன்றை உருவாக்கவும் முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 26) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675123-guidelines-for-online-classes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675123.jpg"],"pubdate":"2021-05-26T19:27:16+00:00"},{"title":"தொடர் புகார்: காரைக்குடி அரசு மருத்துவமனையில் 300 படுக்கைகளைத் திறந்து வைத்த அமைச்சர் பெரியகருப்பன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675122.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடி அரசு மருத்துவமனையில் படுக்கைகள் இல்லையெனத் தொடர்ந்து புகார்கள் வந்ததையடுத்து, உடனடியாக 300 படுக்கைகளை ஊரக வளர்ச்சித்துறை அமைச்சர் கே.ஆர்.பெரியகருப்பன் திறந்து வைத்தார்.<\/p>\n\n<p>காரைக்குடியில் உள்ள மாவட்ட அரசு தலைமை மருத்துவமனை கரோனா வார்டில் 116 ஆக்சிஜன் வசதி படுக்கைகள் உள்ளிட்ட 120 படுக்கைகள் இருந்தன. மேலும் ரூ.10.50 கோடியில் கட்டப்பட்ட மகப்பேறு மற்றும் குழந்தைகள் நலப்பிரிவு புதிய கட்டிடத்தில் 300 படுக்கை வசதிகள் ஏற்படுத்த மாவட்ட ஆட்சியர் பி.மதுசூதன்ரெட்டி நடவடிக்கை எடுத்தார். ஆனால், பணிகள் முடிவடைவதில் தாமதம் ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675122-karaikudi-government-hospital-has-no-beds-minister-periyakaruppan-opened-300-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675122.jpg"],"pubdate":"2021-05-26T19:18:56+00:00"},{"title":"மீண்டும் சோகம்: சத்தியமங்கலம் வனப்பகுதியில் மின்வேலியில் சிக்கி ஆண் யானை பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675120.jpg\" \/><\/p><p>சத்தியமங்கலம் வனப்பகுதியில் மின்வேலியில் சிக்கிய ஆண் யானை உயிரிழந்தது. தோட்ட உரிமையாளர் தலைமறைவானார். <\/p>\n\n<p>சத்தியமங்கலம் புலிகள் காப்பகத்திற்கு உட்பட்ட காராச்சிக்கொரையைச் சேர்ந்தவர் ராஜன் (45). வனப்பகுதியை ஒட்டியுள்ள இவரது நிலத்தில் வாழை பயிரிட்டுள்ளார். வனவிலங்குகளிடம் இருந்து பயிர்களைக் காக்க மின்வேலி அமைத்து இருந்தார். இந்நிலையில் நேற்று இரவு வனப்பகுதியில் இருந்து வெளியேறிய ஆண் யானை ஒன்று, ராஜனின் வாழைத் தோட்டத்திற்குள் நுழைய முயன்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675120-tragedy-again-male-elephant-killed-in-minyaveli-in-satyamangalam-forest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675120.jpg"],"pubdate":"2021-05-26T19:01:15+00:00"},{"title":"வேலூர் மாவட்டத்தில் நோயாளிகளை அழைத்துச் செல்லும் ஆட்டோக்களில் கட்டணக் கொள்ளையைத் தடுக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675119.jpg\" \/><\/p><p>வேலூரில் நோயாளிகளை ஏற்றிச் செல்லும் ஆட்டோக்களில் அதிகக் கட்டணம் வசூலிக்கப்படுவதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>தமிழகம் முழுவதும் கரோனா பாதிப்பு அதிகரித்து வருவதால், இம்மாதம் இறுதி வரை தளர்வுகளற்ற முழு ஊரடங்கு அமலில் உள்ளது. மருத்துவம் சார்ந்த பணிகளும் பால், குடிநீர், உணவு உள்ளிட்டவற்றை ஏற்றிச் செல்லும் வாகனங்களுக்கு மட்டும் சிறப்பு அனுமதி வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675119-high-rate-in-autos.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675119.jpg"],"pubdate":"2021-05-26T18:57:37+00:00"},{"title":"வேலூர் விஐடி பல்கலை.யில் சித்த மருத்துவ மையம்: அமைச்சர் துரைமுருகன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675117.jpg\" \/><\/p><p>வேலூர் விஐடி பல்கலைக்கழகத்தில் 200 படுக்கை வசதியுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையத்தின் திறப்பு விழா இன்று நடைபெற்றது.<\/p>\n\n<p>இந்நிகழ்ச்சிக்கு, மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தலைமை வகித்தார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, வேலூர் எம்.பி. கதிர் ஆனந்த், சட்டப்பேரவை உறுப்பினர்கள் கார்த்திகேயன் (வேலூர்), அமலு (குடியாத்தம்), விஐடி துணைத் தலைவர் ஜி.வி.செல்வம் ஆகியோர் முன்னிலை வகித்தனர். முன்னதாக, மாவட்ட சித்த மருத்துவ அலுவலர் சுசிகண்ணம்மா வரவேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675117-siddha-center-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675117.jpg"],"pubdate":"2021-05-26T18:49:12+00:00"},{"title":"கிராம மக்களை காப்பாற்ற தினமும் 6 வகை சூப், முட்டை, சுண்டல் வழங்கும் வாட்ஸ் அப் இளைஞர் குழு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119358.webp\" \/><\/p><p><strong>கொரோனா தொற்றிலிருந்து கிராம மக்களை காக்க இளைஞர்கள் வாட்ஸ் அப் குழு ஒன்று தினமும்&nbsp;விதவிதமான சூப் வகைகள் மற்றும்முட்டைகளை வழங்கி வருகிறது.&nbsp;<\/strong><\/p>\n<p>சிவகங்கை மாவட்டம் திருப்புவனம் அருகே உள்ள கானூர் என்ற கிராமத்தைச் சேர்ந்த இளைஞர்கள் கடந்த 8 ஆண்டுகளுக்கு முன்பு <br \/>&lsquo;உண்மை, உழைப்பு, உயர்வு&rsquo; என்ற பெயரில் வாட்ஸ் அப் குழு ஒன்றை ஆரம்பித்து ஊர் பிரச்னைகளை கிராம மக்களுக்கு தொடர்ந்து<br \/>தெரியப்படுத்தி வந்தனர்.&nbsp;<\/p>\n<p>அதனைத்தொடர்ந்து கிராமத்தைச் சேர்ந்தவர்கள், கிராமத்தில் இருந்து வெளிநாடு சென்றவர்கள் என பலரும் நிதியளிக்க முன்வந்த நிலையில், தொடர்ந்து ஊருக்கு தேவையான நலத்திட்டங்களை நிறைவேற்றி வருகின்றனர்.&nbsp; தற்போது கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், அதிலிருந்து ஊர் மக்களை காப்பாற்ற நினைத்த இவர்கள் கடந்த 15 நாட்களாக தொடர்ந்து மக்களுக்கு சொனா வனா தேநீர், கபசுரகுடிநீர், முட்டை, சுண்டல், ஆறு வகையான சூப் வகைகள் உள்ளிட்டவற்றை வழங்கி வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030074742.jpeg\" width=\"700\" \/><\/p>\n<p>அந்த குழுவைச் சேர்ந்த சோமசுந்தரம் என்பவரை தொடர்பு கொண்டு பேசினோம், &ldquo; &lsquo;உண்மை உழைப்பு உயர்வு&rsquo; வாட்ஸ் அப் குழு மூலமா 8 ஆண்டுகளாக கிராம மக்களுக்கு பல உதவிகள செஞ்சிட்டு வர்றோம். கிரமத்துல மணல் திருட்டு அதிகமானதால செழிப்பா <br \/>இருந்த பூமியில தண்ணீ வரமா போயிருச்சு. அதனால மக்கள் தினமும் கிலோமீட்டர் கணக்குல நடந்தே போயி தண்ணீ புடிக்க <br \/>வேண்டிய சூழ்நிலை ஏற்பட்டுச்சு.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030128945.jpeg\" width=\"700\" \/><\/p>\n<p>அப்பதான் நாங்க எல்லோரும் சேர்ந்து ஊருக்கு ஒரு டேங்க் வாங்கி, தினமும் போயி&nbsp; அதுல தண்ணீ புடிச்சுட்டு வந்து மக்களுக்கு <br \/>கொடுத்தோம். அதைத் தொடர்ந்து பல நல்ல விஷயங்கள் பண்ணோம். மக்களுக்கும் எங்க மேல நம்பிக்கை வந்ததால தொடர்ந்து <br \/>நிதியுதவி அளிக்க முன்வந்தாங்க. கொரோனா 1 வது அலை வந்தப்ப, விளைவித்த பொருட்களை விற்கமுடியாம இருந்த விவசாயிங்ககிட்ட மலிவு விலையில பொருட்கள வாங்கி மக்களுக்கு இலவசமா கொடுத்தோம். கபசுர குடிநீரையும் மக்கள்ட்ட கொண்டு போயி சேர்த்தோம்.<\/p>\n<p>கொரோனா 2 வது அலை தொடங்கினப்ப மக்களுக்கு நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கபசுர குடிநீரோட சேர்த்து சத்துள்ள உணவுகளை வழங்க திட்டமிட்டோம். அதற்கான பொருட்களையும் முன்னரே வாங்கி வைச்சுருந்தோம். அதன்படி கடந்த 15 நாட்களாக தினமும் மக்களுக்கு முருங்கக்கீரை சூப், வெஜிடபுள் சூப், வாழைத்தண்டு சூப், காளான் சூப், தூதுவளை சூப், முடக்கத்தான் சூப், நிலகடலை, சுண்டல், முட்டை அப்படினு சத்தானவற்றை இலவசமா கொடுக்குறோம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030278352.jpeg\" width=\"700\" \/><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030199631.jpeg\" width=\"700\" \/><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030158179.jpeg\" width=\"700\" \/><\/p>\n<p>இதுக்காக காலையில 3 மணிக்கே எழுந்து உணவு பொருட்களை தயார், 7 மணிக்கெல்லாம் ரெடிபண்ணி மக்கள் முன்னாடி கொண்டு வெச்சுருவோம். இதனால&nbsp;தினமும் 200க்கும் மேற்பட்ட மக்கள் இதனால பயன்பெறுறாங்க. ஆரம்பத்தில கூட்டம் அதிகமானதால சமூக இடைவெளி கடைப்பிடிப்பது பாதிக்கப்பட்டுச்சு. அதுக்குஅப்புறம் வட்டம் போட்டு மக்கள அதில நிக்கவைச்சோம்.&nbsp;முககவசம் அணிஞ்சுட்டு வரவங்களுக்கு மட்டும்தான் உணவு பொருட்கள கொடுக்க ஆரம்பிச்சோம். இப்ப&nbsp; எல்லாம் சரியா போயிட்டு இருக்கு. இதுவரைக்கு எங்க கிராமத்துல யாரும் கொரோனா தொற்றால பாதிக்கப்படல&rdquo;&nbsp; என்றார்.<\/p>\n<p>- கல்யாணி பாண்டியன்<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104024\/WhatsApp-youth-group-providing-6-types-of-soup--eggs-and-chickpeas-daily-to-save-the-villagers.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104024\/WhatsApp-youth-group-providing-6-types-of-soup--eggs-and-chickpeas-daily-to-save-the-villagers.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119358.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030074742.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030128945.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030278352.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030199631.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622030158179.jpeg"],"pubdate":"2021-05-26T18:47:16+00:00"},{"title":"கரோனா தடுப்புப் பணியில் பள்ளி ஆசிரியர்களை ஈடுபடுத்தக் கட்டாயப்படுத்தக் கூடாது: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675116.jpg\" \/><\/p><p>கரோனா தடுப்புப் பணியில் பள்ளி ஆசிரியர்களை ஈடுபடுத்தக் கட்டாயப்படுத்தக் கூடாது. விருப்பமுள்ளவர்கள் தன்னார்வலராகப் பணியாற்றலாம் எனப் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று கரோனா நோய்த் தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் குறித்து ஆய்வுக்கூட்டம் நடைபெற்றது. கூட்டத்தில் மாவட்ட ஆட்சியர் ம.கோவிந்தராவ் வரவேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/675116-school-teachers-should-not-be-forced-to-be-involved-in-corona-prevention-work-minister-anbil-mahes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675116.jpg"],"pubdate":"2021-05-26T18:34:55+00:00"},{"title":"பாலியல் வழக்கில் கைதான ஆசிரியர் ஆர்.எஸ்.பாரதியின் உறவினர் என அவதூறு செய்தி: முகநூலில் பதிவிட்ட நபர் மீது திமுக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675114.jpg\" \/><\/p><p>பாலியல் தொல்லை வழக்கில் கைது செய்யப்பட்ட ஆசிரியர் ராஜகோபாலன், திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதியின் உறவினர் என அவதூறு செய்தி பரப்பியவர்கள் மீது நடவடிக்கை எடுக்கக் கோரி சென்னை காவல் ஆணையரிடம் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>மாணவிகளுக்குப் பாலியல் தொல்லை கொடுத்த விவகாரத்தில், சென்னை கே.கே.நகர் தனியார் பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ சட்டம் உள்ளிட்ட பல்வேறு பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டு போலீஸாரால் கைது செய்யப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675114-defamatory-news-as-teacher-arrested-in-sex-case-rs-bharathi-s-relative-dmk-files-complaint.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675114.jpg"],"pubdate":"2021-05-26T18:18:49+00:00"},{"title":"வேலூரில் கூடுதலாக நடமாடும் காய்கறி வாகனம்; அமைச்சர் துரைமுருகன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675113.jpg\" \/><\/p><p>வேலூரில் நடமாடும் காய்கறி மற்றும் மளிகைப் பொருட்கள் விற்பனை செய்யும் வாகனங்களை நீர்வளத்துறை அமைச்சர் துரைமுருகன் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுக்குள் கொண்டுவர இம்மாதம் இறுதி வரை தளர்வுகள் இல்லாத முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டுள்ளது. இந்த ஊரடங்கு காலத்தில் பால், குடிநீர், மருந்து, நேரக் கட்டுப்பாட்டுடன் செயல்படக்கூடிய உணவகம் ஆகியவற்றுக்கு மட்டும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675113-mobile-vegetable-vehicle-launch-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675113.jpg"],"pubdate":"2021-05-26T18:18:35+00:00"},{"title":"செப்டம்பர் வரை வீட்டில் இருந்தே வேலை: கார்ப்பரேட் நிறுவனங்கள் திட்டம்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119354.webp\" \/><\/p><p><strong>தமிழகத்தில் கொரானா இரண்டாம் அலை இன்னும் சரிவை நோக்கி செல்லவில்லை. ஆனால் டெல்லி, மும்பை உள்ளிட்ட இந்தியாவின் மற்ற நகரங்களில் பாதிப்பு சரிவை நோக்கி செல்கிறது. இருந்தாலும் செப்டம்பர் வரை வீட்டில் இருந்து வேலை செய்யவே முக்கிய நிறுவனங்கள் திட்டமிட்டிருக்கின்றன.<\/strong><\/p>\n<p>ஐடிசி, மாருதி சுசூகி, டாடா மோட்டார்ஸ், பிளிப்கார்ட், நெஸ்லே, டொயோடோ கிர்லோஸ்கர், மஹிந்திரா அண்ட் மஹிந்திரா, அமேசான், கோத்ரெஜ், அசோக் லேலண்ட் உள்ளிட்ட பல நிறுவனங்கள் அலுவலகத்தை திறப்பதற்கு ஆர்வம் காண்பிக்கவில்லை.<\/p>\n<p>ஜூன் மாதத்தில் பல மாநில அரசுகள் அலுவலகத்தை திறப்பதற்கான வழிகாட்டு நெறிமுறைகளை வெளியிடும் என்னும் எதிர்பார்ப்பு இருந்தாலும் செப்டம்பர் வரை வீட்டில் இருந்தே பணி செய்ய பல கார்ப்பரேட் நிறுவனங்கள் திட்டமிட்டுள்ளன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622028072998.png\" \/><\/p>\n<p>தொற்று விகிதம் எப்படி இருக்கிறது. தடுப்பூசி எவ்வளவு நபர்களுக்கு செலுத்தப்பட்டிருக்கிறது, மூன்றாம் அலை உருவாகுமா இல்லையா என்பதை வைத்தே அலுவலகம் திறப்பது குறித்து முடிவெடுக்கப்படும் என தெரிகிறது.<\/p>\n<p>தொழிற்சாலைகள் அவசியம் என்பதால் தொழிற்சாலை சார்ந்த பணிகளில் எந்தவிதமான தேக்கமும் இருக்காது. ஆனால், வீட்டில் இருந்தே பணியாற்ற முடியும் என்பவர்களுக்கு அதற்கான வாய்ப்பை வழங்க இருப்பதாக மனிதவள பிரிவு அதிகாரிகள் தெரிவித்திருக்கிறார்கள்.<\/p>\n<p>பணியாளர்களின் பாதுகாப்பு முக்கியம் என நினைக்கும் நிறுவனங்கள், இரண்டு டோஸ் தடுப்பூசியை செலுத்தியவர்கள் மட்டுமே அலுவலகம் திரும்புவதற்கு முன்னுரிமை கொடுக்கும் எனத் தெரிகிறது.<\/p>\n<p>சர்வதேச அளவில் பாதிப்பு குறைந்தாலும் வீட்டில் இருந்து வேலை செய்வதை பல நிறுவனங்கள் ஊக்குவிக்கின்றன. இதற்கு நிறுவனங்களின் செலவுகள் குறைவதும் கூட ஒரு காரணமாக சொல்லலாம்.<\/p>\n<p>கூகுள் நிறுவனம் வீட்டில் இருந்து பணியாற்றும் முறையை கொண்டுவந்ததால் கடந்த ஆண்டில் 100 கோடி டாலர் அளவுக்கு மீதமாகி இருப்பதாக சில வாரங்களுக்கு முன்பு அறிவித்தது. அதனால் 20 சதவீத பணியாளர்கள் தொடர்ந்து வீட்டில் இருந்தே பணியாற்றுவாரக்ள் என்றும் அறிவித்திருந்தது கூகுள்.<\/p>\n<p><strong>- வாசு கார்த்தி<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104020\/Corporate-companies-planning-for-Work-from-home-until-September-2021.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104020\/Corporate-companies-planning-for-Work-from-home-until-September-2021.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119354.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622028072998.png"],"pubdate":"2021-05-26T17:59:28+00:00"},{"title":"தேவைப்பட்டால் முழு ஊரடங்கை நீட்டிக்க முடிவு: முதல்வர் ஸ்டாலின் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675110.jpg\" \/><\/p><p>அனைத்துக் கட்சித் தலைவர்களையும் அழைத்து ஆலோசனை செய்தபோது, முதலில் ஒருவார காலம் ஊரடங்கைப் போடுவோம். தேவைப்பட்டால் இரண்டாவது வாரமும் அதை நீட்டிப்பது குறித்து ஆலோசனை செய்து முடிவெடுக்கலாம் என்று திட்டமிட்டுள்ளோம். தற்போது ஊரடங்கில் முழு திருப்தி வரவில்லை என முதல்வர் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், நேமம், அரசு ஆரம்ப சுகாதார நிலையத்தில் கரோனா தடுப்பூசி செலுத்தும் பணிகளை ஸ்டாலின் இன்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675110-decision-to-extend-full-curfew-if-necessary-interview-with-chief-minister-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675110.jpg"],"pubdate":"2021-05-26T17:51:06+00:00"},{"title":"இதயத்தைச் சுற்றி இருமுறை நீர் தேக்கமடைந்த கல்லூரி மாணவருக்கு 'பெரிகார்டியக்டமி' சிகிச்சை செய்து காப்பாற்றிய அரசு மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675109.jpg\" \/><\/p><p>இருமுறை இதயத்தைச்சுற்றி நீர் தேக்கமடைந்த கல்லூரி மாணவருக்கு அவசர &amp;#39;பெரிகார்டியக்டமி&amp;#39; அறுவை சிகிச்சை செய்து கோவை அரசு மருத்துவமனை மருத்துவர்கள் காப்பாற்றியுள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, மருத்துவமனையின் டீன் நிர்மலா கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675109-government-hospital-performs-rare-operation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675109.jpg"],"pubdate":"2021-05-26T17:50:04+00:00"},{"title":"கார் ஓட்டுநர் தற்கொலை விவகாரம்: மனித உரிமை ஆணைய தண்டனையை ரத்து செய்யக் கோரி போக்குவரத்து போலீஸார் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675108.jpg\" \/><\/p><p>வாடகை கார் ஓட்டுநர் தற்கொலை சம்பவத்தில், தங்கள் மீது ஒழுங்கு நடவடிக்கை எடுக்க விதிக்கப்பட்ட உத்தரவை ரத்து செய்யக் கோரி போக்குவரத்து போலீஸார் தொடர்ந்த வழக்கில், மனித உரிமை ஆணையமும், தமிழக அரசும் பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை போரூர் டி.எல்.எஃப்.பில் உள்ள தனியார் நிறுவனத்திற்கு வாடகை கார் ஓட்டிய ராஜேஷ், 2019ஆம் ஆண்டு ஜனவரி 25ஆம் தேதி திருமங்கலத்திலிருந்து அந்நிறுவனத்தின் ஊழியர்களை அழைத்து வருவதற்காக காலை 8 மணியளவில் சாலையோரத்தில் தனது காரை நிறுத்தியிருந்தார். அப்போது அப்பகுதியில் பணியில் இருந்த போக்குவரத்துக் காவலர்கள் இருவர், காரை எடுக்கச் சொல்லி ஓட்டுநர் ராஜேஷை ஆபாச வார்த்தைகளால் திட்டியதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675108-car-driver-suicide-case-traffic-police-case-seeking-reversal-human-rights-commission-sentence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675108.jpg"],"pubdate":"2021-05-26T17:33:43+00:00"},{"title":"கன்னியாகுமரியில் இரு நாட்களாக சூறைக் காற்றுடன் விடாமல் மழை: வீடுகளில் வெள்ளம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675106.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் இரு நாட்களாக சூறைக் காற்றுடன் விடாமல் மழை பெய்து வருகிறது. இதனால் சாலையோர மரங்கள் சாய்ந்து மின்தடை ஏற்பட்டது. வீடுகளை வெள்ளம் சூழ்ந்தது. பேச்சிப்பாறை அணையில் இருந்து 11,320 கன அடி தண்ணீர் திறந்து விடப்பட்டுள்ளதால் வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தென்மேற்குப் பருவமழை தொடங்கியுள்ள நிலையில் குமரி மாவட்டத்தில் இரு நாட்களாக கனமழை தொடர்ந்து பெய்து வருகிறது. நேற்று பகல் முழுவதும் கொட்டிய மழை இரவு முழுவதும் நீடித்தது. சூறைக் காற்றுடன் பெய்த மழையால் நாகர்கோவில், தக்கலை, மார்த்தாண்டம், குளச்சல், ஈத்தாமொழி, குலசேகரம் உட்பட மாவட்டத்தின் பல்வேறு இடங்களில், பரவலாக மரங்கள் சாலையில் விழுந்தன. இதில் மின் கம்பிகள் அறுந்து மின் தடை ஏற்பட்டது. இன்று மாலை வரை மாவட்டத்தின் பாதிக்கும் மேற்பட்ட பகுதிகளுக்கு மின்சாரம் இன்றி மக்கள் அவதியடைந்தனர். தீயணைப்பு வீரர்கள் மற்றும் மின்வாரியத்தினர் இணைந்து சாய்ந்த மரங்களை அப்புறப்படுத்தும் பணியில் தொடர்ந்து ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675106-two-days-of-torrential-rains-in-kanyakumari-homes-flooded.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675106.jpg"],"pubdate":"2021-05-26T17:23:08+00:00"}]