[{"title":"இவர்தான் ஐஸ்வர்யா ராஜேஷாம்… அப்போ அவரு தனுஷா? அறந்தாங்கி அலப்பறை","text":"<p>பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் வடசென்னை ஐஸ்வர்யா ராஜேஷாக அறந்தாங்கி நிஷாவின் பெர்மான்ஸ்க்கு நெட்டிசன்கள் ரியாக்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் டிவியில் சூப்பர் ஹிட் ஷோவான பிக் பாஸ் ஸ்டார்களைக் கொண்டு, தற்போது பிக் பாஸ் ஜோடிகள் என்ற நடன நிகழ்ச்சி ஒளிப்பரப்பாகி வருகிறது. இதில் பிக் பாஸின் அனைத்து சீசன்களிலிருந்தும் போட்டியாளர்கள் களமிறக்கப்பட்டுள்ளனர். இந்த நிகழ்ச்சியின் நடுவர்களாக ரம்யா கிருஷ்ணன் மற்றும் நகுல் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில், ஒரு ஜோடியாக விஜய் டிவியின் காமெடி நட்சத்திரங்கள் தாடி பாலாஜி மற்றும் நிஷா கலக்கி வருகின்றனர். பாலாஜி ஏற்கனவே தனது மனைவியுடன் ஜோடி நிகழ்ச்சியில் கலந்துக் கொண்டவர். நிஷாவுக்கு இதுவே முதல் நடன நிகழ்ச்சி. இருவரும் தங்களது பலமான ஏரியாவான காமெடியை நடனத்துடன் சேர்த்து வழங்கி வருவது ரசிகர்களிடையே பெரிய வரவேற்பைப் பெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் சில எபிஷோடுகள் ஒளிப்பரப்பான நிலையில் போட்டியாளர்கள் அடுத்தடுத்து, கொரோனா பாதிப்புக்கு ஆளான நிலையில் நிகழ்ச்சி ஒத்திவைக்கப்பட்டது. தற்போது கொரோனா பிரச்சனைகள் சரியான நிலையில் நிகழ்ச்சி மீண்டும் ஒளிப்பரப்பாக உள்ளது.<\/p>\n\n\n\n<p>இதில் வருகின்ற, ஞாயிற்றுக்கிழமை ஒளிப்பரப்பாக உள்ள எபிஷோடுக்கான ப்ரோமோக்களை விஜய் டிவி வெளியிட்டுள்ளது. அதில் பாலாஜி மற்றும் நிஷா வடசென்னை பட பாடல்களுக்கு நடனமாடியுள்ளனர். இதனை உறுதிப்படுத்தும் விதமாக நிஷா தனது இன்ஸ்டாகிராம் பக்கத்தில், ஒரு புகைப்படத்தை பதிவிட்டுள்ளார். அதில், “BB jodi, நீங்க நம்பித்தான் ஆகணும், நான்தான் வடச்சென்னை ஐஸ்வர்யா ராஜேஷ், சொல்றதுக்கு எனக்கு கொஞ்சம் கஷ்டமா தான் இருக்கு, எவ்வளவோ பாத்துட்டீங்க இதையும் பார்த்துடுங்க” என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQNZx5zhjfi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQNZx5zhjfi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Aranthai Nisha (@aranthainisha)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதற்கு நெட்டிசன்கள் நிஷாவை கலாய்த்து வருகின்றனர். மேலும், நீங்க ஐஸ்வர்யா ராஜேஷ் என்றால் அப்ப பாலாஜி தனுஷா என கேள்வி எழுப்பி வருகின்றனர். இன்னொரு நெட்டிசன் நயன்தாராவையே நம்பிட்டோம் இது ஐஸ்வர்யா ராஜேஷ் தானே ok ok என பதிவிட்டுள்ளார். சிலர் நீங்க நம்பிக்கையா பண்ணிக்கிட்டே இருங்க என நிஷாவுக்கு ஆதரவாகவும் பதிவிட்டுவருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/aranthangi-nisha-perform-vadachennai-aishwarya-rajesh-role-in-bb-jodigal-goes-trolls-315181\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/nisha-bb-jodi.jpg"],"pubdate":"Sat, 19 Jun 2021 10:46:35 +0530"},{"title":"YouTuber மதன் OPயிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகார் அளிக்கலாம் - காவல்துறை","text":"மதன் OPயிடம் ஏமாந்தவரா நீங்கள்?\nYouTuber மதன் OPயிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகார் அளிக்கலாம் - காவல்துறை\nYouTuber மதன் OPயிடம் ரூ.5000 கொடுத்து ஏமாந்திருந்தாலும் புகார் அளிக்கலாம் - காவல்துறை\nYouTuber மதன் OP ஆன்லைனில் அறிமுகமான பலரிடம் கூகுள் பே மூலம் பணம் பெற்றுள்ளார் - காவல்துறை\nபுகார் அளிக்கும் பட்சத்தில் YouTuber மதன் OPயிடம் கொடுத்து ஏமாந்த பணத்தை திரும்ப பெற்றுத் தர நடவடிக்கை - காவல்துறை\nDCPCCB1@GMAIL.COM என்ற மின்னஞ்சல் முகவரியில் மதன் OPயிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகாரளிக்கலாம்\nமதன் தனது வருமானத்திற்கு முறையாக வரி கட்டவில்லை என்பதையும் போலீசார் கண்டுபிடித்துள்ளனர்\nமதன் மனைவி கிருத்திகாவின் வங்கிக் கணக்கில் மட்டும் ரூ.4கோடி இருப்பு உள்ளது - போலீசார்\nதலா ரூ.45 லட்சம் மதிப்புள்ள இரண்டு வீடுகள் தாம்பரம் மற்றும் பெருங்களத்தூரில் மதனுக்கு சொந்தமாக உள்ளது - காவல்துறை\nமதனின் வருமான விவரங்கள் வருமான வரித்துறையிடம் தெரிவிக்கப்படும் - போலீசார்","link":"https:\/\/www.polimernews.com\/view\/148587-YouTuber-மதன்-OPயிடம்-பணம்-கொடுத்து-ஏமாந்தவர்கள்-புகார்-அளிக்கலாம்---காவல்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624079676148587.jpg"],"pubdate":"Sat, 19 Jun 2021 10:43:06 +0530"},{"title":"இன்று அதிகாலை அமெரிக்கா புறப்பட்டுச் சென்ற ரஜினிகாந்த்... 3 வாரத்திற்கு போட்டிருக்கும் பிளான் என்ன தெரியுமா?","text":"தற்போது அமெரிக்காவில் கொரோனா தொற்று குறைந்து பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் அங்கு செல்ல ரஜினிகாந்த் திட்டமிட்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-star-rajinikanth-went-to-america-quxnbu","image":["https:\/\/static.asianetnews.com\/images\/01f8ha595k6mrf1m5ajf34jsjh\/e4ob8-lvcamcxiq-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 10:32:19 +0530"},{"title":"யூரோ கோப்பை கால்பந்து சாம்பியன்ஷிப் தொடர் : சுவீடன் அணி வெற்றி","text":"யூரோ கோப்பை கால்பந்து சாம்பியன்ஷிப் தொடரில் சுவீடன் அணி 1-க்கு 0 என்ற கோல் கணக்கில் ஸ்லோவாக்கியா அணியை வென்றது.   \nஇங்கிலாந்து - ஸ்காட்லாந்து, குரேஷியா -செக் குடியரசு அணிகள் மோதிய லீக் ஆட்டங்கள் சமனில் முடிந்தன. \nரஷ்யாவின் செயின்ட் பீட்டர்ஸ்பெர்க் நகர மைதானத்தில் நடந்த இ பிரிவு லீக் ஆட்டத்தில் ஸ்லோவாக்கியா, சுவீடன் அணிகள் பலப்பரீட்சை நடத்தின.\nஇரு அணி வீரர்களும் கோல் போட மல்லுக்கட்டியதால் முதல் பாதியில் ஒரு கோல் கூட விழவில்லை.\nதொடர்ந்து 2-வது பாதி ஆட்டத்தின் 77-வது நிமிடத்தில் கிடைத்த அருமையான பெனால்டி வாய்ப்பை சுவீடன் வீரர் Emil Forsberg கோலாக மாற்றி அணியின் வெற்றிக்கு வித்திட்டார்.\nஇறுதியில் சுவீடன் அணி 1-க்கு 0 என்ற கோல் கணக்கில் ஸ்லோவாக்கியா அணியை வென்றது.   \nஸ்காட்லாந்தில் நடந்த குரேஷியா, செக் குடியரசு அணிகளுக்கு இடையிலான டி பிரிவு லீக் ஆட்டம் வெற்றி, தோல்வியின்றி சமனில் முடிந்தது.\nமுதல் பாதி ஆட்டத்தின் 37-வது நிமிடத்தில் செக் குடியரசு வீரர் Patrik Schick பெனால்டி வாய்ப்பை பயன்படுத்தி கோல் திருப்பினார்.\nதொடர்ந்து 47-வது நிமிடத்தில் குரேஷியா வீரர் Perisic அட்டகாசமாக கோல் திருப்பி ஆட்டத்தை சமன் செய்தார். இறுதியில் ஆட்டம் 1-க்கு 1 என்ற கணக்கில் டிராவில் முடிந்தது. \nலண்டனில் நடந்த இங்கிலாந்து, ஸ்காட்லாந்து அணிகள் இடையிலான மற்றொரு டி பிரிவு லீக் ஆட்டமும் சமனில் முடிந்தது. மழையின் குறுக்கீட்டிற்கு மத்தியில் ஆட்டம் நடைபெற்ற நிலையில் இரு அணி வீரர்களும் கோல் போட மல்லுக்கட்டினர்.\nரசிகர்களின் எதிர்பார்ப்புக்கு மத்தியில் நடந்த 2-ஆம் பாதி ஆட்டத்திலும் கோல் விழாத நிலையில் ஆட்டம் சமனில் முடிந்தது.","link":"https:\/\/www.polimernews.com\/view\/148586-யூரோ-கோப்பை-கால்பந்து-சாம்பியன்ஷிப்-தொடர்-:-சுவீடன்-அணி-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624078861148586.jpg"],"pubdate":"Sat, 19 Jun 2021 09:56:57 +0530"},{"title":"பஞ்சாப்பில் ஒட்டிய உடலுடன் கூடிய இரட்டை இளைஞர்கள் தனித்தனியாக வாக்குரிமை கேட்டு விண்ணப்பம்","text":"பஞ்சாப்பில் ஒட்டிய உடலுடன் கூடிய இரட்டை இளைஞர்கள் தனித்தனியாக வாக்குரிமை கேட்டு விண்ணப்பித்துள்ளனர்.\nகடந்த 2003 ஆம் ஆண்டு பிறந்த அவர்களுக்கு தலை, மார்பு, இதயம், நுரையீரல், முதுகெலும்பு தனித்தனியாகவும், சிறுநீரகம், கல்லீரல், சிறுநீர்ப்பை உள்ளிட்ட மற்ற உடல் பாகங்கள் அனைத்தும் ஒரு நபருக்கு உள்ளது போன்று அமைந்திருந்தது. \nநீண்ட நாட்கள் பிழைக்கமாட்டார்கள் என்று அவர்களது உறவினர்கள் மட்டுமின்றி மருத்துவர்களே கூறினர்.\nஇதனால் அவர்களை வளர்ப்பதற்கு பெற்றோர் மறுத்த நிலையில் பிபி இந்தர்ஜித் கவுர் என்பவர், தான் வளர்ப்பதாக தெரிவித்து சோஹ்னா - மோகனா என்ற பெயரையும் சூட்டினார். \nஇந்நிலையில் தற்போது பெரியவர்களாகி பட்டப்படிப்பை முடித்து விட்டதால் தனி வாக்குரிமை கேட்டு விண்ணப்பித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148585-பஞ்சாப்பில்-ஒட்டிய-உடலுடன்-கூடிய-இரட்டை-இளைஞர்கள்-தனித்தனியாக-வாக்குரிமை-கேட்டு-விண்ணப்பம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624076549148585.jpg"],"pubdate":"Sat, 19 Jun 2021 09:45:35 +0530"},{"title":"நீட் தேர்வு..! காலை வாரிய திமுக அரசு..! கைவிரித்த மா.சு..! கொதியாய் கொதிக்கும் பிளஸ் 2 மாணவர்கள்..!","text":"திமுக ஆட்சிக்கு வந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று மு.க.ஸ்டாலின் தொடங்கி உதயநிதி வரை பிரச்சாரம் செய்த நிலையில் திமுக ஆட்சிக்கு வந்ததால் இந்த ஆண்டு நீட் தேர்வு இருக்காது என்று நம்பிக் கொண்டிருந்த பிளஸ் 2 மாணவர்கள், மா.சுப்பிரமணியன் அளித்த பேட்டியால் கொதியாய் கொதித்துப் போயுள்ளனர்.  தமிழகத்தில் ஆட்சிப் பொறுப்பிற்கு வந்த சில நாட்களிலேயே நீட் தேர்வால் ஏற்பட்டுள்ள தாக்கம் குறித்து அறிய ஒரு குழுவை அமைத்தது திமுக அரசு. இந்த குழு அளிக்கும் அறிக்கையின் அடிப்படையில் நீட் தேர்வை ரத்து செய்ய நடவடிக்கை எடுக்கப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்தார். இது தவிர டெல்லியில் பிரதமர் மோடியை சந்தித்த போது தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு அளிக்க வேண்டும் என்றும் மு.க.ஸ்டாலின் கோரிக்கை விடுத்து திரும்பியிருந்தார். ஆனால் ஒரு விஷயத்தில் மட்டும் திமுக அரசு தெளிவான நிலைப்பாட்டை எடுக்காமல் இருந்தது.    அதாவது இந்த ஆண்டு நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்பது தான் அந்த குழப்பம். ஏனென்றால் திமுக ஆட்சிக்கு வந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று மு.க.ஸ்டாலின், உதயநிதி, கனிமொழி போன்றோர் செல்லும் இடங்களில் எல்லாம் வாக்குறுதி அளித்து வந்தனர். அதன்படி திமுக ஆட்சிக்கு வந்ததால் நீட் தேர்வு நடைபெறாது என்று மாணவர்களும், பெற்றோர்களும் நம்பிக் கொண்டிருந்தனர். அதே சமயம் நீட் தேர்வு ரத்து தொடர்பாக எவ்வித அறிவிப்பும் வரவில்லை. மாறாக நீட் தேர்வின் தாக்கத்தை மதிப்பீடு செய்ய திமுக அரசு ஒரு குழுவை அமைத்தது. நீட் தேர்வை ரத்து செய்யப்போவதாக கூறிய திமுக அரசு, தற்போது தான் அதன் தாக்கத்தையே அறிந்து கொள்ளப்போகிறதா? என்று பெற்றோர்கள் குழப்பம் அடைந்தனர்.    ஏனென்றால் நீட் தேர்வால் கிராமப்புற ஏழை எளிய அரசுப் பள்ளி மாணவர்களால் மருத்துவ படிப்பு கனவை அடைய முடியவில்லை என்று கூறித்தான் திமுக பிரச்சாரம் செய்து வந்தது. அப்படி இருக்கையில் இன்னும் என்ன நீட் தேர்வின் தாக்கத்தை அறிந்து கொள்ள வேண்டியுள்ளது? அதற்கு எதற்கு ஒரு குழு? என்றெல்லாம் பெற்றோர்கள் மத்தியில் கேள்விகள் எழுந்தன. சரி, எது எப்படி இருந்தாலும் கொடுத்த வாக்குறுதியை திமுக காப்பாற்றும், இந்த ஆண்டு நீட் தேர்வு நடைபெறாது என்று அவர்கள் நம்பிக் கொண்டிருந்தனர். ஆனால் அது குறித்து திமுக அரசு மவுனம் காத்து வந்ததால் தங்கள் பிள்ளைகளின் மருத்துவ கனவை எண்ணி பெற்றோர் சிலர் வருத்தம் அடைந்தனர்.  இந்த நிலையில் அரசுப் பள்ளி மாணவர்களுக்கான நீட் பயிற்சி வகுப்பு தொடர்ந்து நடைபெறும் என்று அமைச்சர் அன்பில் மகேஷ் கூறியிருந்தார். இதனை கேட்டு பெற்றோர்கள் பலர் அதிர்ந்து போயினர். ஏனென்றால் நீட் தேர்வை ரத்து செய்யப்போவதாக கூறிய திமுக, தற்போது ஏன் அதற்கான பயிற்சி வகுப்பை நடத்த வேண்டும் என்பது தான் அதற்கு காரணம். நீட் தேர்வே இருக்காது என்றால் எதற்கு திமுக அரசு நீட் பயிற்சி வகுப்புகளை நடத்த வேண்டும் என்று அதிர்ச்சி ஆகினர். ஆனால் அதன் பிறகும் கூட தமிழக அரசு தரப்பில் இருந்து நீட் தேர்வு குறித்து எந்த விளக்கமும் அளிக்கப்படவில்லை. இந்த நிலையில் ஓபிஎஸ் தமிழகத்தில் நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்று கேள்வி கேட்டு காட்டமாக ஒரு அறிக்கை வெளியிட்டார்.    இந்த அறிக்கைக்கு பதில் அளிக்க அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களை சந்தித்தார். அப்போது தான் தற்போது வரை தமிழகத்தி நீட் தேர்வு நடைமுறையில் உள்ளது. நீட் தேர்விற்கு தயாராக வேண்டியது மாணவர்களின் கடமை, தமிழக அரசு சார்பில் நீட் தேர்வு பயிற்சி வகுப்புகள் தொடரும் என்றார். அவர் வெளிப்படையாக இந்த ஆண்டு நீட் தேர்வு நடைபெறும் என்று கூறவில்லை. ஆனால் அவர் கூறியதன் மறைமுக பொருள் இந்த ஆண்டு நீட் தேர்வு நடைபெறும் என்பது தான். இதனை அறிந்த பிளஸ் 2 மாணவர்களின் பெற்றோர்கள் கொதியாய் கொதித்து போயுள்ளனர். நீட் தேர்வு ரத்து என்று வாக்குறுதி அளித்த காரணத்தினால் தானே திமுகவிற்கு வாக்களித்தோம், ஆனால் வாக்குறுதிக்கு மாறாக நீட் தேர்வு நடைபெறும் என்று அமைச்சரே கூறுகிறார் என்று நொந்து கொண்டு பிள்ளைகளை அந்த தேர்விற்கு தயாராக்கி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-dmk-government-shock-information-quxk4r","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:23:15 +0530"},{"title":"நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக அமெரிக்கா பயணம்","text":"நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக விமானம் மூலம் இன்று அமெரிக்கா புறப்பட்டு சென்றார்.\nரஜினிகாந்துக்கு உடல்நிலை சரியில்லாதபோது அமெரிக்காவில் சிகிச்சை எடுத்துக்கொண்டு முழுமையாக குணமானார். அதற்குப் பின்பே மீண்டும் நடிப்பில் கவனம் செலுத்தத் தொடங்கினார்.\nசிவா இயக்கத்தில் அண்ணாத்த’ படப்பிடிப்பு ஐதராபாத்தில் நடந்த போது அவருக்கு உடல்நலக்குறைவு ஏற்பட்டது. இதனை அடுத்து அவர் மருத்துவ சிகிச்சை மேற்கொண்டார்.\nபின்னர் படங்களில் நடிக்கத் தொடங்கிய ரஜினிகாந்த் கொரோனா அச்சுறுத்தல் காரணமாக சிகிச்சைக்காக வெளிநாட்டுக்கு செல்லாமல் இருந்தார்.\nஅமெரிக்காவில் கொரோனா பாதிப்பு குறைந்ததால் அங்கு சென்று உடல் பரிசோதனை செய்ய முடிவு செய்தார். இதனை அடுத்து இன்று அதிகாலையில் அவர் சென்னையில் இருந்து விமானம் மூலம் அமெரிக்கா புறப்பட்டு சென்றார்.","link":"https:\/\/www.polimernews.com\/view\/148584-நடிகர்-ரஜினிகாந்த்-மருத்துவ-பரிசோதனைக்காக-அமெரிக்கா-பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624075828148584.jpg"],"pubdate":"Sat, 19 Jun 2021 09:23:11 +0530"},{"title":"ஓபிஎஸ்சுக்கு எதிராக ஸ்கெட்ச் போடும் 3 மாஜி அமைச்சர்கள்..! பரபரக்கும் அதிமுக உட்கட்சி அரசியல்..!","text":"ஓபிஎஸ்சை அதிமுகவில் இருந்து நீக்காமல் அடுத்த கட்டத்திற்கு கட்சியை நகர்த்த முடியாது என்று எடப்பாடி பழனிசாமியிடம் மூன்று முன்னாள் அமைச்சர்கள் வலியுறுத்தியது தான் அந்த கட்சிக்குள் தற்போது மறுபடியும் புயலை கிளப்பியுள்ளது.  அதிமுகவை ஓபிஎஸ் இரண்டாக உடைத்த போது நிர்வாகிகள் யாரும் அவருடன் செல்லத் தயாராக இல்லை. அப்போது அமைச்சர்களாக இருந்தவர்களுடன் மோதலில் இருந்து எம்எல்ஏக்கள் சிலர், மாவட்டச் செயலாளர்கள் சிலர் ஓபிஎஸ் அணியில் இணைந்தனர். ஆனால் ஓபிஎஸ் – இபிஎஸ் இணைப்பிற்கு பிறகு தர்மயுத்தத்தால் அதிமுகவில் கட்சிப் பதவியை இழந்தவர்களுக்கு ஓபிஎஸ்சார் மறுபடியும் பதவியை பெற்றுக் கொடுக்க முடியவில்லை. ஏன் தன்னை நம்பி வந்த அமைச்சர் பாண்டியராஜனுக்கு முன்னதாக அவர் வகித்த பள்ளிக்கல்வித்துறை இலாக்காவை கூட ஓபிஎஸ்சால் பெற்றுத் தர முடியவில்லை.  இதன் பிறகு சுமார் 4 வருடங்கள் ஆட்சி நடைபெற்ற நிலையில் கட்சியிலும் இபிஎஸ் ஆதிக்கமே மேலோங்கி இருந்தது. நாடாளுமன்ற தேர்தல், இடைத் தேர்தல், சட்டசபை தேர்தல், கூட்டணி போன்ற விஷயங்களில் இபிஎஸ் தனி ஆவர்த்தனம் நடத்தினார். ஆனால் அவ்வப்போது இபிஎஸ் தரப்புக்கு குடைச்சல் குடுப்பதை மட்டுமே ஓபிஎஸ் தனது வழக்கமாக வைத்திருந்தார். டெல்லியில் பாஜக மேலிடத்துடன் நெருங்கிய தொடர்பு இருந்த காரணத்தினால் சில விஷயங்களில் ஓபிஎஸ்சை இபிஎஸ் அனுசரித்து சென்று கொண்டிருந்தார். ஆனால் கட்சி மற்றும் ஆட்சியை பொறுத்தவரை இபிஎஸ் நினைப்பது தான் நடந்து கொண்டே இருந்தது.    இந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்ட அதிமுக எதிர்கட்சி வரிசையில் அமர்ந்துள்ளது. சசிகலா மறுபடியும் அதிமுகவை கைப்பற்ற வியூகம் வகுத்து செயல்பட ஆரம்பித்துள்ளார். இந்த இக்கட்டான சூழலில் கட்சியை காப்பாற்றும் பொறுப்பை எடப்பாடி பழனிசாமி முழு மனதோடு செய்து வருகிறார். ஆனால் ஓபிஎஸ் நடவடிக்கை அப்படி இல்லை என்கிறார்கள். கட்சியின் ஒவ்வொரு செயல்பாட்டிலும் தனிப்பட்ட முறையில் தனக்கு என்ன லாபம் என்பதை ஓபிஎஸ் பார்ப்பதாகவும், கட்சிக்கு எது நல்லது என்று பார்ப்பதை விட தனக்கு எது நல்லது என்று அவர் கணக்கு போடுவதாகவும் புகார்கள் எழுந்தன.    இதன் காரணமாகவே எதிர்கட்சி தலைவர் தேர்வு தொடங்கி கொறடா தேர்வு வரை ஓபிஎஸ்க்கு கட்சிக்குள் ஆதரவு இல்லை என்று சொல்கிறார்கள. ஓபிஎஸ் எவ்வளவோ போராடியும் அவரது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு கொறடா பதவியை வாங்க முடியவில்லை. மாறாக முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி எதிர்கட்சி கொறடா ஆகியுள்ளார். ஆனால் இந்த முடிவை அதிமுக எடுப்பதற்குள் ஓபிஎஸ் கொடுக்கும் குடைச்சலால் கட்சிக்குள் சலசலப்பு, விரிசல் என்றெல்லாம் செய்திகள் வெளியாகிவிடுகின்றன. இதனிடையே தமிழகம் முழுவதும் மாவட்ட வாரியாக சசிகலாவிற்கு எதிராக அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற எடப்பாடி பழனிசாமி முடிவு செய்துள்ளார்.    விழுப்புரம் மற்றும் சேலத்தில் இதற்கான தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. ஆனால் மற்ற மாவட்டங்களில் சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்ற அதிமுக மாவட்டச் செயலாளர்கள் யோசிப்பதாக கூறுகிறார்கள். இதன் பின்னணியில் ஓபிஎஸ் இருக்கலாம் என இபிஎஸ் ஆதரவாளர்கள் சந்தேகப்படுவதாக &nbsp;சொல்லப்படுகிறது. சசிகலாவிற்கு எதிராக மாவட்ட அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற வேண்டும் என்று அதிகாரப்பூர்வமாக அதிமுகவில் இருந்து எந்த உத்தரவும் பிறப்பிக்கப்படவில்லை. ஆனால் இபிஎஸ் தரப்பு மாவட்டங்களை தொடர்பு கொண்டு சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றுமாறு வலியுறுத்தி வருவதாக சொல்கிறார்கள்.    ஆனால் ஓபிஎஸ் தரப்பு இதற்கு முட்டுக்கட்டை போடுவதாக சொல்லப்படுகிறது. இதனால் எரிச்சல் அடைந்த மூன்று முன்னாள் அமைச்சர்கள் எடப்பாடி பழனிசாமியை அவசரமாக சந்தித்து பேசியுள்ளனர். தொடர்ந்து கட்சி விரோத நடவடிக்கையில் ஈடுபட்டுள்ள ஓபிஎஸ்சை உடனடியாக அதிமுகவில் இருந்து நீக்க வேண்டும் என்று அவர்கள் வலியுறுத்தியதாகவும் இதை கேட்டு ஒரு கனம் இபிஎஸ் ஆடிப்போய்விட்டதாகவும் சொல்கிறார்கள். ஆனால் தங்கள் வலியுறுத்தல் கோபத்தின் வெளிப்பாடு இல்லை என்றும், அவரை நீக்கினால் தான் அதிமுகவை அடுத்து ஆட்சிக்கட்டிலில் அமர வைக்க முடியும் என்றும் கூறி சில கருத்துகளை மூன்று பேரும் கூறியதாகவும், ஆனால் எடப்பாடி பழனிசாமி இந்த விவகாரத்தில் அமைதி காப்பதாகவும் சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3-former-ministers-who-sketch-against-the-ops-quxjui","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:17:06 +0530"},{"title":"ஏடிஎம்மில் கொள்ளை முயற்சி..!  தடுத்தவரை கொன்ற கொடூரம்","text":"திருவாரூர் அருகே பாரத ஸ்டேட் வங்கி ஏடிஎம்மில் கொள்ளையடிக்க முயன்ற 4 கொள்ளையர்கள் கைது செய்யப்பட்டனர்.  சிக்கிய ஒரு கொள்ளையனை மீட்க மற்ற கொள்ளையர்கள் நடத்திய தாக்குதலில் ஒருவர் உயிரிழந்தார்.\nதிருவாரூர் திருத்துறைப்பூண்டி சாலையில் கூடூர் என்ற இடத்தில் SBI வங்கியின் ATM உள்ளது. நேற்று நள்ளிரவு இந்த ATMக்கு இரண்டு இருசக்கர வாகனங்களில் வந்த நான்கு கொள்ளையர்கள், அதனை உடைத்து கொள்ளையடிக்க முயன்றனர்.\nஏடிஎம் இயந்திரத்தை பெயர்க்கும் முயற்சியின் போது எழுந்த சப்தம் கேட்டு எதிர் வீட்டில் இருந்தவர் பார்த்து ATM கட்டிடத்தின் உரிமையாளர் தமிழரசன் மற்றும் அக்கம்பக்கத்தில் உள்ளவர்களுக்கு போனில் தகவல் கொடுத்து, ரோந்து சென்ற காவல்துறையினருக்கும் தகவல் கொடுத்துள்ளார்.\nஇதையடுத்து அக்கம் பக்கத்தினர் வெளியே வரவே கொள்ளையர்கள்  4 பேரும் அவர்கள் வந்த இருசக்கர வாகனங்களில் இருவர் திருத்துறைப்பூண்டி நோக்கியும், இருவர் திருவாரூர் நோக்கியும் தப்பித்து சென்றனர்.\nஇதனிடையே கட்டிடத்தின் உரிமையாளர் தமிழரசன் ரோந்துக் காவலர்களுடன் கொள்ளையர்கள் இருவரை விரட்டியுள்ளார்.\nஅப்போது பைக்கை போட்டுவிட்டு கொள்ளையர்கள் தப்பிக்க முயற்சித்தபோது கொள்ளையர்களில் ஒருவன் காவலர்கள் மற்றும் பொதுமக்களிடம் சிக்கிய நிலையில் மற்றொருவன் தப்பி ஒடிவிட்டான்.\nஇதனைத் தொடர்ந்து பிடிபட்ட கொள்ளையனிடம் காவலர்களும், தமிழரசன் மற்றும் பொதுமக்கள்  சேர்ந்து விசாரித்து கொண்டிருந்தனர்.\nஅப்போது, திருத்துறைப்பூண்டி சாலையில் ஓடிய கொள்ளையர்கள் இருவர் பயங்கர ஆயுதங்களோடு திரும்பி வந்து தங்களின் இருசக்கர வாகனத்தால் காவலர்கள் மீது மோதியுள்ளனர்.\nஇதனைக் கண்ட பொதுமக்கள் மிரண்டு ஓட, இருசக்கர வாகனத்தின் பின்னால் இருந்த கொள்ளையன் தான் வைத்திருந்த கூர்மையான ஆயுதத்தால் போலீசாரைக் குத்த முயன்றுள்ளான். அப்போது குறுக்கே நின்ற தமிழரசனின் இடதுபக்க மார்பில் அந்த ஆயுதம் குத்திக் கிழித்துள்ளது.\nஇதில் இதயத்தில் ஏற்பட்ட பலத்த காயம் காரணமாக தமிழரசன் நிகழ்விடத்திலேயே உயிரிழந்தார். அதற்குள், இருசக்கர வாகனத்தில் வந்த கொள்ளையர்கள் தப்பிச் சென்று விட்டனர்.\nஇந்நிலையில் காவலர்களிடம் சிக்கிய கொள்ளையனைப் பிடித்து போலீசார் நடத்திய விசாரணையில் அவன் பெயர் மதன் என்பதும், லட்சுமாங்குடியைச் சேர்ந்தவன் என்பதும் தெரியவந்துள்ளது.\nதொடர்ந்து சம்பவ இடத்தில் காவல்துறை உயர் அதிகாரிகளும், தடயவில் துறையினரும் சோதனை செய்தனர். மோப்ப நாயும் வரவழைக்கப்பட்டு சோதனை நடைபெற்றது.\nமுன்னதாக கடந்த 16 ஆம் தேதி நள்ளிரவு கொள்ளை முயற்சி நடந்த ATM  அருகாமையில் இருந்த கந்தன் வெல்டிங் பட்டறையில், வெல்டிங் சிலிண்டருக்கு பயன்படும் குழாய், ரெகுலேட்டர், கட்டிங் மெஷின் போன்றவை திருட்டுபோனது.\nஅந்தப் பொருட்களைக் கொண்டே இந்தக் கொள்ளை முயற்சி நடந்திருப்பது போலீசார் விசாரணையில் தெரியவந்துள்ளது.\nஇந்த நிலையில் தப்பி ஓடிய கொள்ளையர்கள் 3 பேரையும் துரிதமாக செயல்பட்டு சில மணி நேரத்தில் போலீசார் கைது செய்தனர். கைது செய்யப்பட்ட 4 பேரும் கல்லூரி மாணவர்கள் என்பது தெரியவந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148583-ஏடிஎம்மில்-கொள்ளை-முயற்சி..!--தடுத்தவரை-கொன்ற-கொடூரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624075352148583.jpg"],"pubdate":"Sat, 19 Jun 2021 09:14:53 +0530"},{"title":"இந்தியாவுக்காக ஓடிய கால்கள் ஓய்ந்தன.. முன்னாள் தடகள வீரர் மில்கா சிங் காலமானார்","text":"பஞ்சாப்பை சேர்ந்த மில்கா சிங், 1960ம் ஆண்டு ரோமில் நடைபெற்ற ஒலிம்பிக் போட்டியில் 4ம் இடத்தை பிடித்து நூலிழையில் &nbsp;பதக்கத்தை தவறவிட்டார். பதக்கத்தை தவறவிட்டிருந்தாலும், இந்திய மக்களின் மனங்களில் இடம்பிடித்தார்.&nbsp;  பறக்கும் மனிதன் என்று இந்தியர்களால் கொண்டாடப்பட்ட மில்கா சிங் ஆசிய விளையாட்டு போட்டிகளில் 4 முறை தங்கப்பதக்கம் வென்றவர். காமன்வெல்த் போட்டிகளிலும் 400 மீட்டர் ஓட்டப்பந்தயத்தில் தங்கப்பதக்கம் வென்றவர்.&nbsp;    91 வயதான மில்கா சிங் கொரோனா தொற்று காரணமாக கடந்த சில வாரங்களுக்கு முன் டெல்லி மருத்துவமனையில் அனுமதிக்கப்பட்டார். மில்கா சிங்கின் மனைவி நிர்மல் கவுர் கொரோனாவால் பாதிக்கப்பட்டிருந்த நிலையில், அவர் கொரோனாவால் உயிரிழந்தார்.    இந்நிலையில், கொரோனாவால் சிகிச்சை பெற்றுவந்த மில்கா சிங், சிகிச்சை பலனின்றி நேற்று இரவு 11.30 மணியளவில் உயிரிழந்தார். மில்கா சிங்கின் மறைவிற்கு குடியரசுத்தலைவர், பிரதமர் மோடி உள்ளிட்ட தேசிய தலைவர்கள் மற்றும் விளையாட்டு, சினிமா பிரபலங்களும் தங்களது இரங்கல்களை தெரிவித்துவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/milkha-singh-passes-away-after-a-very-long-battle-with-covid-19-quxjm4","image":["https:\/\/static.asianetnews.com\/images\/01f8h2fkhnm2vf8kkhge9hr2cd\/milkha-3-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:12:04 +0530"},{"title":"Tamil News Today Live: கல்வித் தொலைக்காட்சியில் புதிய பாடங்கள் ஒளிபரப்பை தொடங்கி வைத்தார் ஸ்டாலின்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>ஆன்லைன் வகுப்புகளை விரைவில் துவக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>அரசு மற்றும் தனியார் பள்ளிகளில், புதிய கல்வி ஆண்டுக்கான புத்தகங்களை வழங்கி, வகுப்புகளை ஆன்லைன் வழியில், விரைவில் துவக்க அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மேகதாது திட்டத்தை கைவிட ஸ்டாலின் வலியுறுத்தல்<\/strong><\/p>\n\n\n\n<p>காவிரியின் குறுக்கே மேகதாது அணை கட்டும் முடிவை கர்நாடக அரசு உடனடியாக கைவிட வேண்டும் என்றும், மேகதாதுவில் அணை கட்ட கர்நாடக அரசுக்கு அனுமதி அளிக்கக்கூடாது என்றும் மத்திய அரசை முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p><strong>போலீசாருக்கு ஊக்கத்தொகை வழங்க நிதி ஒதுக்கீடு<\/strong><\/p>\n\n\n\n<p>கொரோனா காலகட்டத்தில் பணியாற்றி வரும் காவல்துறையினருக்கு ஊக்கத்தொகை வழங்க சுமார் 59 கோடி ரூபாயை ஒதுக்கீடு செய்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். தமிழக காவல்துறையில் இரண்டாம் நிலை காவலர் முதல் ஆய்வாளர் வரையிலான 1 லட்சத்து 17 ஆயிரத்து 184 பேருக்கு தலா ரூ.5000 வீதம் ஊக்கத்தொகை வழங்கப்படும் என தமிழக அரசு அறிவித்திருந்தது.<\/p>\n\n\n\n<p><strong>புதிய வகை கொரோனா 29 நாடுகளுக்கு பரவியுள்ளது<\/strong><\/p>\n\n\n\n<p>புதிய வகை உருமாற்றம் ஏற்பட்ட கொரோனா வைரஸ் லத்தீன், அமெரிக்கா, அர்ஜண்டினா, சிலி உள்ளிட்ட 29 நாடுகளுக்கு பரவியுள்ளதை ஆய்வாளர்கள் கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>டிவிட்டருக்கு நாடாளுமன்ற நிலைக்குழு எச்சரிக்கை<\/strong><\/p>\n\n\n\n<p>டிவிட்டர் நிறுவனம் இந்தியாவின் சட்டத்தை மதித்து நடக்க வேண்டும் என்று நாடாளுமன்ற நிலைக்குழு கடும் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-mk-stalin-corona-lockdown-admk-sasikala-madhan-sivasankar-baba-315175\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-1200-1.jpg"],"pubdate":"Sat, 19 Jun 2021 08:54:32 +0530"},{"title":"சிவசங்கர் பாபாவுக்கு உடந்தையாக செயல்பட்ட புகாரில் ஆசிரியை தீபா தலைமறைவு","text":"பாலியல் புகாரில் சிக்கி சிறையிலடைக்கப்பட்டுள்ள சிவசங்கர் பாபாவுக்கு உடந்தையாக செயல்பட்டதாக வழக்குப்பதிவு செய்யப்பட்ட ஆசிரியை தீபா தலைமறைவாகியுள்ளதாக தகவல் வெளியாகியுள்ளது.\nசுஷில் ஹரி இண்டர்நேஷனல் பள்ளி மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக அந்த பள்ளியின் நிறுவனர் சிவசங்கர் பாபா, கைது செய்யப்பட்டார். இதில், அங்குள்ள ஆசிரியர்கள், நிர்வாகிகளுக்கும் தொடர்பு இருப்பதாக கூறப்பட்டது.\nஇது குறித்து, விசாரணை நடத்திய சிபிசிஐடி போலீசார், சிவசங்கர் பாபாவுக்காக மாணவிகளை மூளைச் சலவை செய்வதில் முக்கிய நபராக இருந்த அவரது நீண்ட கால பக்தையான சுஷ்மிதா என்ற பெண்ணை கைது செய்தனர்.\nஇதனிடையே, பாலியல் அத்துமீறல்களுக்கு ஆதரவாக செயல்பட்டதாக ஆசிரியைகள் தீபா, பாரதி ஆகியோர் மீதும் வழக்குப்பதிவு செய்தனர். பாரதி வெளிநாட்டில் உள்ள நிலையில், தீபா தலைமறைவானதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148582-சிவசங்கர்-பாபாவுக்கு-உடந்தையாக-செயல்பட்ட-புகாரில்-ஆசிரியை-தீபா-தலைமறைவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624071196148582.jpg"],"pubdate":"Sat, 19 Jun 2021 08:19:17 +0530"},{"title":"காரசாரமான பருப்பு உருண்டை குழம்பு… இப்படி செஞ்சு பாருங்க!","text":"<p><strong>Kulambu recipes in Tamil:&nbsp;<\/strong>தமிழகத்தில் உணவுக்கு பிரசித்தி பெற்ற இடங்களில் முக்கியமான ஒன்றாக காரைக்குடி உள்ளது. காரைக்குடி செட்டிநாட்டு சமையல் என்றாலே பலருக்கு நா ஊறும். அந்த அளவிற்கு ஒரு தனித்துவமான சமையல் கலையை கொண்ட பகுதியாக உள்ளது. இங்கு பிரபலமான பல உணவு வகைகள் உள்ளன. அவற்றில் ஒன்று தான் பருப்பு உருண்டை குழம்பு.<\/p>\n\n\n\n<p>இந்த பருப்பு உருண்டை குழம்பை மக்கள் பொதுவாக இரண்டு விதமாக செய்கிறார்கள். உருண்டைகளை பிடித்து குழம்பு கொதிக்கும் போது அதில் போட்டு மூடி வைத்து வேக வைக்கிறார்கள். அல்லது பருப்பு உருண்டைகளை வேக வைத்து அதன் பின்னர் குழம்புடன் சேர்த்துக் கொள்கிறார்கள்.<\/p>\n\n\n\n<p>சுவையான மற்றும் காரசாரமான உருண்டை குழம்பை எப்படி எளிய முறையில் செய்வதற்கான படிகளை இங்கு வழங்கியுள்ளோம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>உருண்டைக்கு<\/strong><\/p>\n\n\n\n<p>துவரம் பருப்பு &#8211; 3\/4 கப்<br \/>கடலை பருப்பு &#8211; 1\/4 கப்<br \/>சோம்பு &#8211; 1டீ ஸ்பூன்<br \/>காய்ந்த மிளகாய் &#8211; 3<br \/>சின்ன வெங்காயம் &#8211; 10 &#8211; 12<br \/>கொத்த மல்லி இலைகள்<\/p>\n\n\n\n<p><strong>குழம்பிற்கு<\/strong><\/p>\n\n\n\n<p>சமையல் எண்ணெய்<br \/>கடுகு<br \/>சீரகம் அல்லது சோம்பு &#8211; 1\/2 டீ ஸ்பூன்<br \/>பூண்டு &#8211; 5<br \/>சின்ன வெங்காயம் &#8211; 15<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீ ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 2 டீ ஸ்பூன்<br \/>மல்லி தூள் &#8211; 3 டீ ஸ்பூன்<br \/>தக்காளி &#8211; 1<br \/>புளிக்கரைசல்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>குழம்பு செய்ய துவங்குவதற்கு முன்னதாக துவரம் பருப்பு மற்றும் கடலை பருப்பை சுமார் ஒரு மணி நேரத்திற்கு நன்றாக ஊற வைக்கவும். பிறகு அவற்றில் உள்ள தண்ணீரை வடிகட்டவிடவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு மிக்சி எடுத்து அதில் முன்னர் ஊற வைத்துள்ள துவரம் பருப்பு மற்றும் கடலை பருப்பை சேர்க்கவும். அவற்றோடு சோம்பு, காய்ந்த மிளகாய் ஆகியவற்றைச் சேர்த்து மிருதுவாக அரைத்து வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>தனியாக ஒரு பாத்திரம் எடுத்து, அதில் அரைத்தவற்றை கொட்டவும். பிறகு அவற்றோடு பொடிப்பொடியாக நறுக்கிய சின்ன வெங்காயத்தை சேர்த்துக் கொள்ளவும். பின்னர் நறுக்கிய கொத்தமல்லி இலைகள் மற்றும் உப்பு சேர்த்து நன்கு பிசைந்து கொள்ளவும். பிறகு அவற்றை சிறிய சிறிய உருண்டைகளாக பிடித்துக்கொள்ளவும். கடையில் ஒரு உருண்டைக்கான மாவை மட்டும் வைத்துக்கொள்ளாவோம். அதை குழம்போடு இறுதியாக சேர்க்கும்போது குழம்பு இன்னும் சுவை கூடும்.<\/p>\n\n\n\n<p>இப்போது நாம் பிடித்து வைத்துள்ள இந்த உருண்டைகளை ஒரு சிறிய இட்லி தட்டில் வைத்து 10 நிமிடங்களுக்கு வேக வைத்துக்கொள்ளலாம். அல்லது நேரடியாக குழம்பில் சேர்த்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இப்போது, குழம்பு செய்ய ஒரு பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடானதும், கடுகு, சோம்பு அல்லது சீரகம், பூண்டு மற்றும் சின்ன வெங்காயம் ஆகியவற்றை சேர்த்து நன்றாக வதக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>பிறகு அவற்றோடு மஞ்சள் தூள், மிளகாய் தூள், மல்லி தூள் சேர்த்து வதக்கவும். பின்னர் நறுக்கிய தக்காளியைச் சேர்த்து வதக்கவும். தக்காளி வதங்கிய பிறகு கரைத்து வைத்துள்ள புளியை சேர்க்கவும். அதோடு முன்பு ஒதுக்கி வைத்த உருண்டையையும் சேர்த்து கொள்ளவும். இவற்றை ஒரு முறை நன்கு கிளறிய பிறகு தேவையான அளவு தண்ணீர் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இந்த குழம்பு கொதிக்கும் போதே தேங்காய் பால் தயார் செய்து அவற்றுடன் சேர்த்துக்கொள்ளலாம். இவை நன்கு ஓரளவு கொதித்த பிறகு முன்னர் பிடித்து வைத்துள்ள உருண்டைகளையும், சில கருவேப்பிலைகளையும் சேர்த்து மிதமான சூட்டில் கொதிக்க வைத்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது தயாராக உள்ள இந்த உருண்டைக் குழம்பை உங்களுடைய உணவுகளுடன் சேர்த்து பரிமாறி ருசிக்கலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kulambu-recipes-in-tamil-paruppu-urundai-kuzhambu-making-in-tamil-315124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-18T201112.175.jpg"],"pubdate":"Sat, 19 Jun 2021 08:11:10 +0530"},{"title":"ஜேஇஇ மற்றும் நீட் தேர்வுகள் நடத்துவது குறித்து விரைவில் முடிவெடுக்கப்படும் - மத்திய அரசு","text":"ஜேஇஇ மற்றும் நீட் தேர்வுகள் நடத்துவது குறித்து விரைவில் முடிவெடுக்கப்படும் என மத்திய அரசு வட்டாரங்கள் தெரிவித்துள்ளன.\nஇதுகுறித்து பேசிய மத்திய அரசு அதிகாரி ஒருவர், ஜேஇஇ மெயின் தேர்வு மற்றும் நீட் தேர்வுகள் ஆகஸ்ட் மாதம் நடத்துவது குறித்து பரிசீலித்து வருவதாகவும், அதுகுறித்து விரைவில் முடிவெடுக்கப்படும் எனவும் தெரிவித்தார்.\nஇதற்காக நிலைமையை பகுப்பாய்வு செய்து வருவதாகவும் அந்த அதிகாரி குறிப்பிட்டுள்ளார்.\nமுன்னதாக ஜேஇஇ தேர்வுகள் நடப்பாண்டு பிப்ரவரி, மார்ச் மாதங்களில் முதற்கட்டமாகவும் ஏப்ரல் மற்றும் மே மாதங்களில் 2ம் கட்டவும் நடத்த தீர்மானிக்கப்பட்டிருந்தது.\nநீட் தேர்வுகள் குறித்து முடிவெடுக்காத நிலையில் கடந்த மே மாதம் 1ம் தேதி நடந்த தேர்வுக்கான பதிவுகள் ரத்து செய்யப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148581-ஜேஇஇ-மற்றும்-நீட்-தேர்வுகள்-நடத்துவது-குறித்து-விரைவில்-முடிவெடுக்கப்படும்---மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624070707148581.jpg"],"pubdate":"Sat, 19 Jun 2021 08:08:14 +0530"},{"title":"இந்தியா, நியூசிலாந்து அணிகள் இடையிலான ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் இறுதிப்போட்டி மழையால் ரத்து","text":"இந்தியா, நியூசிலாந்து அணிகள் இடையிலான ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் போட்டியின் முதல் நாள் ஆட்டம் மழை காரணமாக டாஸ் கூட போடாமல் ரத்து செய்யப்பட்டது.\nஇங்கிலாந்தின் சவுதம்டன் நகரில் இந்திய நேரப்படி நேற்று மாலை மூன்று முப்பது மணிக்கு ஆட்டம் தொடங்க திட்டமிடப்பட்டு இருந்தது. இந்த நிலையில் அங்கு காலை முதல் மழை கொட்டியதால் மதிய உணவு இடைவேளை வரை ஆட்டம் தடைபட்டது.\nதொடர்ந்து மழை பெய்ததால் முதல் நாள் ஆட்டம் டாஸ் கூட போட முடியாமல் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டது.\nஒருவேளை ஐந்து நாட்களில் முடிவு கிடைக்காமல், ஓவர்கள் வீச வேண்டிய அவசியம் இருந்தால்,  ஐசிசி கொண்டு வந்த விதிமுறைகளின் படி மாற்று நாளான ‘ரிசர்வ் டே ஒதுக்கப்படும் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148580-இந்தியா,-நியூசிலாந்து-அணிகள்-இடையிலான-ஐ.சி.சி.-உலக-டெஸ்ட்-சாம்பியன்ஷிப்-கிரிக்கெட்-இறுதிப்போட்டி-மழையால்-ரத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624073650148580.jpg"],"pubdate":"Sat, 19 Jun 2021 08:03:32 +0530"},{"title":"இந்தியாவின் தடகள ஜாம்பவான் மில்கா சிங் காலமானார்","text":"இந்தியாவின் புகழ்பெற்ற தடகள வீரர் மில்கா சிங் நேற்று காலமானார். \nஅவருக்கு வயது 91. பறக்கும் சீக்கியர் எனப் பெயர் பெற்ற மில்கா சிங் கடந்த வாரம் கொரோனா தொற்றினால் பாதிக்கப்பட்டிருந்தார்.\nஅதிலிருந்து மீண்டு வந்த அவர் திடீர் மூச்சுத் திணறல் காரணமாக சண்டிகரில் உள்ள பிஜிஐஎம்ஆர் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.\nதீவிர சிகிச்சைப் பிரிவில் கவனிக்கப்பட்டு வந்த மில்கா சிங் சிகிச்சை பலனின்றி உயிரிழந்தார். மில்கா சிங் மறைவுக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார்.\nஎண்ணற்ற இந்தியர்களின் இதயங்களில் சிறப்பு இடத்தைப் பெற்ற ஒரு மகத்தான விளையாட்டு வீரரை நாம் இழந்துவிட்டோம் என பிரதமர் ட்விட்டரில் வேதனை தெரிவித்துள்ளார்.\nமில்கா சிங் 5 முறை ஆசிய போட்டிகளில் தங்கப் பதக்கம் வென்றுள்ளார். பத்மஸ்ரீ விருது பெற்ற அவர், ராணுவத்தில் பணியாற்றி ஓய்வு பெற்றவர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/148579-இந்தியாவின்-தடகள-ஜாம்பவான்-மில்கா-சிங்-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624069647148579.jpg"],"pubdate":"Sat, 19 Jun 2021 07:47:10 +0530"},{"title":"இந்த உணவெல்லாம் அடிக்கடி சாப்ட்றீங்களா? பாரம்பரியமான கம்பங்கூழ் செய்வது எப்படி?","text":"<p><strong>Kambu Koozh recipe in tamil: <\/strong>தமிழர்களின் தொன்றுதொட்ட உணவுகளுள் ஒன்றாக கம்மங்கூழ் உள்ளது. முன்னோரு காலத்தில் அனைவரது வீட்டிலும் மிகச் சாதரணமாக தயார் செய்யப்பட இந்த கம்மங்கூழ் தற்போது காணுவதே அறிய ஒன்றாக உள்ளது. இவற்றை தள்ளுவண்டி கடைகளில் மட்டுமே இப்போது நம்மால் காண முடிகிறது.<\/p>\n\n\n\n<p>கோடைக்காலத்திற்கு ஏற்ற உணவாக உள்ள இந்த கம்மங்கூழ் உடல் சூட்டை தணிக்க வல்லது. இதில் உள்ள புரதச் சத்துக்கள் உடலுக்கு நல்ல வலு தருகின்றன. மேலும் கர்ப்பிணி பெண்கள் கண்டிப்பாக சேர்த்துக்கொள்ள வேண்டிய உணவாகவும் உள்ளது.<\/p>\n\n\n\n<p>இவ்வளவு ஆரோக்கிய நன்மைகளை கொண்டுள்ள பாரம்பரியமான கம்பங்கூழை எப்படி தயார் செய்வது என்பதை இங்கு பாப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கம்பு &#8211; 1 கப்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் 1 கப் கம்பை எடுத்து, அதை ஒரு மொறத்தில் இட்டு நன்றாக புடைத்து எடுத்து கொள்ளவும். பிறகு தண்ணீர் ஊற வைத்து கல் மற்றும் தூசிகளை நீக்கிய பிறகு வெளியிலில் காய வைத்து எடுத்துக்கொள்ளவும். ஒரு வேளை ரெடிமேடாக கம்பு கிடைத்தால் மிகவும் நல்லது.<\/p>\n\n\n\n<p>நன்கு காய்ந்த காம்பை மிக்சியில் போட்டு நொறுநொறுவென பதத்தில் அரைத்துக்கொள்ளவும். பிறகு ஒரு கனமான பாத்திரம் எடுத்து நீங்கள் எடுத்துக்கொண்ட கம்பு மாவுவிற்கு ஏற்ப தண்ணீர் சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>தண்ணீர் ஓரளவிற்கு கொதி ஏறிய பிறகு கம்பு மாவுவை சேர்த்துக்கொள்ளலாம். மாவு தண்ணீருடன் சேர்ந்து கொதிக்க ஆரம்பிக்கும் போது அவற்றை ஒரு கரண்டி அல்லது அகப்பை வைத்து கிண்ட வேண்டும். தொடர்ந்து நன்றாக கிளறி போது தேவையென்றால் உப்பு சேர்த்த்து கொள்ளாலாம்.<\/p>\n\n\n\n<p>அவை நன்றாக கொதித்து கெட்டியாகிய பிறகு கீழே இறக்கி ஆற வைக்கவும். நீங்கள் இவற்றை எப்போது தயார் செய்தாலும் அவை செட் ஆக்குவதற்கு சில மணி நேரம் கொடுப்பது அவசியமாகும். மேலும் இவற்றை மாலை அல்லது இரவு நேரத்தில் செய்து மறுநாள் காலையில் குடிப்பது மிகவும் நல்லது.<\/p>\n\n\n\n<p>வெறும் கம்ப கூழாக குடிப்பதற்கு சிறிதளவு தயிர் சேர்த்து மிக்ஸ் செய்து கொண்டால் சுவையும் கூடுதலாக இருக்கும். இவற்றுக்கு சைடிஷ் ஆக உப்பு மிளகாய் போட்ட மாங்காய், வத்தல், தக்காளி தொக்கு, வெங்காயம், ஊறுகாய் போன்றவற்றை தேர்வு செய்து கொள்ளலாம். இந்த வகை சைடிஷ்ஸுடன் ருசிக்கும் போது கூடுதலாக ஒரு சொம்பு குடிக்க தோன்றும்.<\/p>\n\n\n\n<p>எனவே இந்த பாரம்பரியமான உணவை முயற்சி செய்ய மறந்து விடாதீர்கள்!!! <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kambu-koozh-recipe-in-tamil-how-to-make-pearl-millet-porridge-recipe-in-tamil-315120\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-18T195041.610.jpg"],"pubdate":"Sat, 19 Jun 2021 07:34:37 +0530"},{"title":"குஜராத்தில் சபர்மதி ஆற்றின் தண்ணீரில் கொரோனா வைரஸ் கலந்திருப்பது கண்டுபிடிப்பு","text":"ஆற்று நீரில் கொரோனா வைரஸ் இருப்பது கண்டறியப்பட்டிருப்பது, தொற்றின் மூன்றாம் அலை தாக்கும் போது காற்றில் மட்டுமின்றி நீரின் வழியாகவும் வைரஸ் பரவலாம் என்று கவலைகளை அதிகரிக்கச் செய்துள்ளது.\nகுஜராத்தின் சபர்மதி ஆறு, சந்தோலா ஏரியிலிருந்து தண்ணீர் மாதிரிகள் எடுக்கப்பட்டு, அதில் கொரோனா வைரஸ் இருக்கிறதா என்று ஆராய்ச்சி நடத்தப்பட்டது.\nஐ.ஐ.டி காந்திநகர் மற்றும் ஜவஹர்லால் நேரு பல்கலைக்கழக சுற்றுச்சூழல் அறிவியல் பள்ளி ஆராய்ச்சியாளர்கள் இதனை மேற்கொண்டனர்.\nஅதில், அகமதாபாத்தில் உள்ள சபர்மதி ஆற்றில் இருந்து எடுக்கப்பட்ட நீர் மாதிரிகளில் கொரோனா வைரஸின் தடயங்களைக் கண்டறிந்துள்ளனர்.இது மிகவும் ஆபத்தான அறிகுறி என்று வல்லுநர்கள் கவலை தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148578-குஜராத்தில்-சபர்மதி-ஆற்றின்-தண்ணீரில்-கொரோனா-வைரஸ்-கலந்திருப்பது-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624069184148578.jpg"],"pubdate":"Sat, 19 Jun 2021 07:34:06 +0530"},{"title":"Rasi Palan 19th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 19th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 19th June 2021: இன்றைய ராசி பலன், ஜூன் 19ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் என்ன செய்கிறார்கள் என்பதைப் பற்றிய ஒரு தெளிவான பார்வையையும் அற்புதமான ஆர்வங்களையும் செயல்பாடுகளையும் வெளிப்படுத்த வேண்டும். இதுவரை உங்கள் அறிவிப்பை நழுவவிட்டாலும் அடையக்கூடிய ஒன்று கூட இருக்கலாம். மேலும், இது உங்கள் வாழ்க்கையின் தரத்திற்கு ஒரு புதிய பரிமாணத்தை சேர்க்கக்கூடும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சமூக தொடர்புகளை மேம்படுத்துவதன் மூலம் நீங்கள் சிந்தித்து திட்டமிட வேண்டும். ஒரு சிறந்த புதிய நட்பை வளர்ப்பதற்கு இன்னும் இரண்டு வாரங்கள் உள்ளன என்று நீங்கள் கருதுகிறீர்கள். ஆனால், நீங்கள் அதை நீண்ட நேரம் அப்படியே விடக்குடாது. உங்களிடமிருந்து ஆலோசனை கேட்க யாரோ காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உருவகமாகச் சொன்னால், கிரகங்கள் ஒரு கையால் கொடுப்பதை அவை மறு கையால் எடுத்துச் செல்லலாம். செவ்வாய் அதன் முழு சக்தியையும் உங்கள் ராசியில் இருந்து தடுத்து நிறுத்துகிறது. இன்னும் நீங்கள் தனியாக போராட வேண்டும். நீங்கள் ஒருபுறம் கனமான பொறுப்புகளை வைத்துக்கொண்டு அமைதியாக இருந்தால் யாரும் புகார் செய்யக்கூடாது என்று நினைக்கக்கூடாது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகளைப் பொருத்தவரை நீங்கள் ஒரு முக்கியமான விஷயத்தில் கடந்த காலத்தை முறித்துக் கொள்ள உறுதியாக இருக்கிறீர்கள் என்பதை நீங்கள் தெளிவுபடுத்தலாம்: எதிர்காலத்தில் மற்றவர்கள் உங்கள் பேச்சைக் கேட்க வேண்டியிருக்கும். இருப்பினும், அவர்கள் ஏற்கனவே உங்களுக்கு அதிக கவனம் செலுத்துகிறார்கள் என்று அவர்கள் உணர்ந்தால், உங்களுக்கு ஒரு சிக்கல் இருக்கலாம்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>இருட்டான சுரங்கப்பாதையின் முடிவில் நீங்கள் இன்னும் ஒளியைக் காண முடியாவிட்டால் அதற்கு காரணம் நீங்கள் முன்னோக்கி பார்க்காமல் தரையைப் பார்த்துக் கொண்டிருப்பதுதான். உங்கள் பார்வையை நட்சத்திரங்களை நோக்கி உயர்த்துங்கள், உண்மையான அன்போடு வரும் மகிழ்ச்சியிலிருந்து விலகிச்செல்லும் அளவுக்கு சுமை அல்லது கவலை இல்லை என்பதை நீங்கள் உணருவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக் கட்டத்தில் ஒரு குறிப்பிட்ட பகுதியில் நட்சத்திரங்கள் மிதமான மற்றும் ஆக்கபூர்வமானவையாக் இருக்கிறது. ஆனால், மற்றொன்றில் அவை நிதானமாகவும் தீவிரமாகவும் இருக்கின்றன. அனேகமாக நீங்கள் மனித அனுபவத்தின் முழுமையான வரம்பை விரிவாக்க முடியும். நீங்கள் எப்போதும் நினைத்த செயல்களை விரைவில் முயற்சி செய்யலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நிதி நிலைமையின் தற்போதைய மாற்றமானது, வரவிருக்கும் பெரிய விஷயங்களைத் தூண்டும். உங்களால் முடிந்தவரை குட்டி களியாட்டங்களில் ஈடுபடலாம். மேலும், அனைத்து உள்நாட்டு முதலீடுகள் மற்றும் சொத்து ஒப்பந்தங்களுக்கும் கவனமாக திட்டங்களை வகுக்கலாம். சில நேரங்களில் சிறிய விஷயங்கள் ஒரு கவனச்சிதறலாகத் தோன்றலாம். ஆனால், நீங்கள் அவற்றில் தலையிடாமல் விலகிச் செல்ல மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>தற்போதைய முன்னேற்றங்கள் குறித்து எல்லோரும் மகிழ்ச்சியடையவில்லை. இணைந்து செயல்படுபவர்களும் நெருங்கிய கூட்டாளிகளும் இன்னும் பலவிதமாக இருக்கக்கூடும். ஆனால், பொதுவான நிலைமை ஊக்கமளிப்பதாகவே தோன்றுகிறது. நீங்கள் ஒருவருக்கொருவர் சந்திப்புகள் மற்றும் நெருக்கமான தொடர்புகளில் கவனம் செலுத்தினால், நீங்கள் அதிகமாக அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நிதி மோதல்கள் ஏற்பட்டால், நீங்கள் இப்போது கோபத்தில் இருந்து இறங்கி, எவ்வளவு மன்னிக்கும் மற்றும் மகத்தானவராக இருக்க முடியும் என்பதை நிரூபிக்க வேண்டும். அன்றைய தினத்திற்கான உங்கள் சந்திர சீரமைப்புகள் அமைதியான குடும்ப சந்திப்புகள் மற்றும் இனிமையான வீட்டு வழக்கங்களை ஆதரிக்கின்றன. மற்றவர்கள் நீங்கள் பொறுப்பேற்க வேண்டும் என்று எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஆர்வத்தில் கிடைத்த பலத்தைக் கருத்தில் கொண்டு உங்கள் எல்லா கடமைகளையும் நிறைவேற்ற கடுமையாக அழுத்தம் கொடுப்பது ஆச்சரியமில்லை. நீங்கள் கவனமாக சிந்தனையுடன் தொடங்கலாம். அமைதியாக கைவிடப்படக்கூடிய எந்தவொரு கடமைகளையும் கருத்தில் கொள்ளலாம். ஆனால் யாரையும் ஒதுக்கி வைக்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>மனித இயல்பு மீதான உங்கள் நம்பிக்கையை மீட்டெடுப்பதற்கு நிதி சூழ்நிலைகள் ஏதேனும் ஒரு வழியில் செல்ல வேண்டும். நீங்கள் இயல்பாகவே தாராளமாக இருக்கிறீர்கள். குடும்பம் மற்றும் நண்பர்கள் மத்தியில் கொஞ்சம் அதிகமாகப் பரப்புவதற்கு இதுவே சரியான நேரம் என்று தெரிகிறது. இருப்பினும், உங்களுக்காக எதையாவது திரும்பப் பெறுவது நல்லது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில பேர் உணர்ந்ததை விட நீங்கள் மிகவும் புத்திசாலி மற்றும் திறமையானவர். அதற்கு காரணம் நீங்கள் எவ்வாறு செயல்படுகிறீர்கள் என்பது அவர்களுக்கு புரியவில்லை என்பதுதான். இப்போது நீங்கள் கூட்டாளிகளின் பொருத்தமற்ற கருத்துகளையும் ஆலோசனையையும் ஒதுக்கிவைத்துவிட்டு உங்கள் உள்ளுணர்வுகளை முழுமையாக பின்பற்ற வேண்டும். பாதுகாப்பிற்காக, எப்போதும் மாற்றுத் திட்டத்தை வைத்திருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-19th-june-horoscope-315157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-May-31st.jpg"],"pubdate":"Sat, 19 Jun 2021 07:07:27 +0530"},{"title":"தடகள ஜாம்பவான் மில்கா சிங் காலமானார்…!","text":"<p>இந்தியாவின் புகழ்பெற்ற தடகள வீரர் மில்கா சிங் நேற்று உடல்நலக்குறைவால் காலமானார். அவருக்கு வயது 91.<\/p>\n\n\n\n<p>&#8216;பறக்கும் சீக்கியர்&#8217; என பெயர் பெற்ற மில்கா சிங், கடந்த வாரம் கொரோனாவால் பாதிக்கப்பட்டு அதிலிருந்து மீண்டு வந்த அவர் திடீர் மூச்சுத்திணறல் காரணமாக சண்டிகரில் உள்ள பிஜிஐஎம்ஆர் மருத்துவமனையில் அனுமதிக்கப்பட்டு இருந்தார்.<\/p>\n\n\n\n<p>தீவிர சிகிச்சை பிரிவில் கவனிக்கப்பட்டு வந்த மில்கா சிங் சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார். மில்கா சிங் மறைவுக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;எண்ணற்ற இளைஞர்களின் இதயங்களில் சிறப்பான இடத்தை பெற்ற ஒரு மகத்தான விளையாட்டு வீரரை நாம் இழந்துவிட்டோம்&#8221; என பிரதமர் டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மில்கா சிங் ஐந்து முறை ஆசிய போட்டிகளில் தங்கப் பதக்கம் வென்றுள்ளார். பத்மஸ்ரீ விருது பெற்ற இவர் ராணுவத்தில் பணியாற்றி ஓய்வு பெற்றவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-athlete-milkha-singh-passed-away\/\" rel=\"nofollow\">தடகள ஜாம்பவான் மில்கா சிங் காலமானார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-athlete-milkha-singh-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-18.jpg"],"pubdate":"Sat, 19 Jun 2021 05:12:23 +0000"},{"title":"தேங்காய் ஒன்றிற்கு விதிக்கப்பட்ட  சில்லறை விலை இரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேங்காய் ஒன்றிற்கான அதியுச்ச நிர்ணய விலையை அறிவித்து நுகர்வோர் விவகார அதிகார சபையினால் கடந்த ஆண்டு வெளியிடப்பட்ட வர்த்தமானி அறிவித்தல் இரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>13 அங்குலத்திற்கு அதிகமான தேங்காயை 70 ரூபாய்க்கும் 12 முதல் 13 அங்குலம் வரையான தேங்காயை 65 ரூபாய்க்கும் 12 அங்குலத்திற்கு குறைவான தேங்காயை 60 ரூபாய்க்கும் விற்பனை செய்ய கடந்த ஆண்டு தீர்மானிக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் அளவு அடிப்படையில் தேங்காய்க்கான நிர்ணய விலை தொடர்பாக கடந்த ஆண்டு வெளியிட்ட குறித்த வர்த்தமானி அறிவிப்பு இரத்து செய்வதாக நுகர்வோர் விவகார அதிகார சபை இன்று (சனிக்கிழமை) அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117649\/\" rel=\"nofollow\">தேங்காய் ஒன்றிற்கு விதிக்கப்பட்ட  சில்லறை விலை இரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/coconut-750x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 05:11:16 +0000"},{"title":"மட்டக்களப்பில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் டொல்பின்  கரையொதுங்கியுள்ளன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- கிரான்குளம் கடற்கரையில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் ஒரு டொல்பின் மீன் ஆகியன இன்று (சனிக்கிழமை) கரையொதிங்கியுள்ளன.<\/p>\n\n\n\n<p>குறித்த பகுதியில் மேலும் பல ஆமைகள் வருவதாகவும் கடல் தொழிலுக்கு சென்று திரும்பிய மீனவர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>மேலும் சம்பவம் அறிந்து அவ்விடத்திற்கு வருகைதந்த கடற்றொழில் நீரியல்வள திணைக்கள அதிகாரிகள், கடல் சூழல் பாதுகாப்பு அதிகார சபையின் உத்தியோகத்தர்கள், மத்திய சுற்றாடல் அதிகார சபையின் உத்தியோகத்தர்கள் உட்பட்ட அதிகாரிகள் பார்வையிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் கரையொதுங்கிய டொல்பின் மற்றும் கடலாமைகள் ஆகியவற்றை பகுப்பாய்விற்காக வனஜீவராசிகள் திணைக்கள அதிகாரிகள் கொண்டுசென்றுள்ளனர்.<\/p>\n\n\n\n<p>அண்மைக்காலமாக இதுவரை 40க்கும் மேற்பட்ட கடலாமைகளின் உடல்களும் 5 டொல்ஃபின்களின் உடல்களும் இலங்கையின் பல்வேறு பகுதிகளிலும் கரையொதுங்கியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117644\/\" rel=\"nofollow\">மட்டக்களப்பில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் டொல்பின்  கரையொதுங்கியுள்ளன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117644\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/11-8-720x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 05:03:04 +0000"},{"title":"ஆற்று நீரில் கலந்த கொரோனா வைரஸ்… மக்கள் கலக்கம்!","text":"<p>குஜராத்தின் சபர்மதி ஆறு, சந்தோலா எரியில் இருந்து தண்ணீர் மாதிரிகள் எடுக்கப்பட்டு அதில் கொரோனா வைரஸ் இருக்கிறதா என்று ஆராய்ச்சி நடத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஆராய்ச்சியை ஐஐடி காந்திநகர் மற்றும் ஜவஹர்லால் நேரு பல்கலைக்கழக சுற்றுச் சூழல் அறிவியல் பள்ளி ஆராய்ச்சியாளர்கள் மேற்கொண்டனர்.<\/p>\n\n\n\n<p>அப்போது அகமதாபாத்தில் உள்ள சபர்மதி ஆற்றில் கொரோனா வைரஸ் கலந்து இருப்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் மூன்றாம் அலை தாக்கும் போது காற்றில் மட்டுமின்றி நீரின் மூலமாகவும் பரவும் என்ற அச்சம் தற்போது அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>மேலும், இது மிகவும் ஆபத்தான அறிகுறி என்று வல்லுநர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sabarmathi-river-samples-contain-strains-of-corona-virus\/\" rel=\"nofollow\">ஆற்று நீரில் கலந்த கொரோனா வைரஸ்… மக்கள் கலக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sabarmathi-river-samples-contain-strains-of-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-19.jpg"],"pubdate":"Sat, 19 Jun 2021 04:59:02 +0000"},{"title":"வங்கதேசம் டு கோவை! - பாலியல் தொழிலில் ஈடுபடுத்தப்பட்ட பெண் உட்பட 4 பேர் கைது","text":"<p>கோவை சரவணம்பட்டி பகுதியில் சட்ட விரோதமாக பாலியல் தொழில் நடப்பதாக போலீஸாருக்கு புகார் வந்தது. இதையடுத்து சில தினங்களுக்கு முன்பு சரவணம்பட்டி மகா நகர் பகுதியில் உள்ள வீட்டில் போலீஸார் சோதனை செய்தனர். அப்போது, அந்த வீட்டில் இரண்டு பெண்கள், இரண்டு ஆண்கள் இருந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case\">கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைதுசெய்த போலீஸ்!'<\/a><\/p><p> தொடர்ந்து நடந்த விசாரணையில் கேரள மாநிலம் பாலக்காடு பகுதியைச் சேர்ந்த அஜித் மோன், கர்நாடகா மாநிலம் பிஜ்பூர் பகுதியைச் சேர்ந்த மஹந்த்ஷா. இவர்கள் மூலம், வாடகைக்கு வீடு எடுத்து இரண்டு பெண்களும் பாலியல் தொழிலில் ஈடுபடுத்தப்பட்டது தெரியவந்தது.<\/p><p>இதில் ஒரு பெண் கேரளாவை சேர்ந்தவர் என்றும் மற்றொருவர் வங்கதேசத்தைச் சேர்ந்தவர் என்றும் தெரியவந்துள்ளது. வங்கதேசத்தைச் சேர்ந்த அந்தப் பெண் சில மாதங்களுக்கு முன்பு மேற்கு வங்கம் வழியாக இந்தியாவுக்குள் சட்டவிரோதமாக நுழைந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> அங்கிருந்து சென்று பெங்களூரில் சில மாதங்கள் இருந்ததாகவும், பிறகு கோவை காந்திபுரம் பகுதியில் ஒரு வீட்டுக்கு பணிப் பெண்ணாக வந்ததாகவும் தெரிகிறது. அவரை அஜித் மோன் மற்றும் மஹந்த்ஷா வலுக்கட்டாயமாக பாலியல் தொழிலில் ஈடுபட வைத்ததாக அவர் போலீஸில் கூறியுள்ளார்.<\/p><p>இதுகுறித்து வழக்குப்பதிவு செய்த சரவணம்பட்டி போலீஸார், அஜித்மோன் மற்றும் மஹந்த்ஷா ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி உடனடியாக சிறையில் அடைத்தனர்.பெண்கள் இருவருரையும் காப்பகத்துக்கு அனுப்ப உத்தரவிட்டனர். ஆனால் வங்கதேச பெண் சட்டவிரோதமாக இந்தியாவுக்கு நுழைந்ததால், அவர் மீது வெளிநாட்டினர் சட்டம் 1946-ன் கீழ் வழக்குப்பதிவு செய்து, சென்னை புழல் சிறையில் அடைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3fe130f3-e7cd-43ec-a956-9f162c55c235\/arrested_in_maharashtra_d.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p> அந்தப் பெண் தொடர்பான தகவலை வங்கதேச போலீஸாருக்கு தெரிவித்த நிலையில், இது தொடர்பாக மத்திய வெளியுறவுத்துறை அமைச்சகத்துக்கும் அறிக்கை சமர்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-arrested-in-coimbatore-for-prostitution-racket","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg"],"pubdate":"Sat, 19 Jun 2021 04:55:01 +0000"},{"title":"இலங்கையில் அதிக ஆபத்துள்ள பகுதிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 14 நாட்களுக்குள் அதிகளவிலான கொரோனா தொற்று நோயாளிகள் பதிவாகிய இடங்களை இலங்கையில் அதிக ஆபத்துள்ள பகுதிகளாக தொற்றுநோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சுகாதார மருத்துவ அதிகாரிகள் பிரிவுகளில் அதிகளவில் பதிவாகிய நோயாளிகளின் எண்ணிக்கையின் அடிப்படையில் குறித்த வரைபடம் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதன்படி முசலி, பலுகஸ்வேவ, சேருவில, செங்கலடி, காரைதீவு தெற்கு மற்றும் லொஹுகல போன்ற சுகாதார மருத்துவ அதிகாரிகள் பிரிவுகள் அதிக ஆபத்துள்ள பகுதிகளாக அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் மாந்தை கிழக்கு வெலிஓயா போன்ற பகுதிகளில் அதிகளவிலான கொரோனா தொற்று நோயாளிகள் பதிவாகியுள்ளதாக தொற்றுநோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117639\/\" rel=\"nofollow\">இலங்கையில் அதிக ஆபத்துள்ள பகுதிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/moh-area-map-700x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 04:53:08 +0000"}]