[{"title":"தமிழகத்தில் கொரோனா தொற்று குறையாத மாவட்டங்களுக்கு கூடுதல் தளர்வுகள் அளிக்க வேண்டாம் - மருத்துவ நிபுணர் குழு","text":"ஊரடங்கு தளர்வு - புதிய பரிந்துரை\nதமிழகத்தில் கொரோனா தொற்று குறையாத மாவட்டங்களுக்கு கூடுதல் தளர்வுகள் அளிக்க வேண்டாம் - மருத்துவ நிபுணர் குழு\nகூடுதல் தளர்வுகள் விவகாரத்தில் தமிழக அரசுக்கு மருத்துவ நிபுணர் குழு சார்பில் பரிந்துரை\nதொற்று குறைந்த மாவட்டங்களில் பெரிய வணிக நிறுவனங்கள், மால்களை திறக்கவும் மருத்துவ நிபுணர் குழு பரிந்துரை\n60 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசியை கட்டாயமாக்கவும் பரிந்துரை\nவணிகர்களுக்கும் கொரோனா தடுப்பூசியை கட்டாயமாக்க மருத்துவ நிபுணர் குழு பரிந்துரை","link":"https:\/\/www.polimernews.com\/view\/148597-தமிழகத்தில்-கொரோனா-தொற்று-குறையாத-மாவட்டங்களுக்கு-கூடுதல்-தளர்வுகள்-அளிக்க-வேண்டாம்---மருத்துவ-நிபுணர்-குழு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624087583148597.jpg"],"pubdate":"Sat, 19 Jun 2021 12:53:29 +0530"},{"title":"மேகதாது விவகாரம்- கர்நாடக முதலமைச்சருக்கு எடப்பாடி பழனிசாமி கண்டனம்","text":"மேகதாதுவில் அணை கட்டப்படும் எனக் கர்நாடக முதலமைச்சர் அறிவித்துள்ளதற்குத் தமிழக எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கண்டனம் தெரிவித்துள்ளார்.\nஅவர் தனது அறிக்கையில், மேகதாது அணை கட்டும் திட்டத்துக்குச் சுற்றுச்சூழல் அனுமதி வழங்கக் கூடாது என்றும், கர்நாடகத்தின் திட்ட அறிக்கையை நிராகரிக்க வேண்டும் என்றும் கோரித் தான் முதலமைச்சராக இருந்தபோது பிரதமருக்குக் கடிதம் எழுதியதைக் குறிப்பிட்டுள்ளார்.\nமாநிலங்களிடையான ஆற்றுநீர்த் தகராறு சட்டப்படி நீரைத் தடுப்பதற்கோ, திசை திருப்புவதற்கோ எந்த மாநிலத்துக்கும் உரிமை கிடையாது எனக் குறிப்பிட்டுள்ளார். உச்சநீதிமன்ற ஆணையை மீறி அணை கட்ட அனுமதி கோரிய கர்நாடக அரசு மீது நீதிமன்ற அவமதிப்பு வழக்கு தாக்கல் செய்துள்ளதையும் குறிப்பிட்டுள்ளார்.\nதமிழகத்துக்கான காவிரி நீரை முழுமையாகப் பெறவும், மேகதாதுவில் அணை கட்டும் கர்நாடக அரசின் முயற்சியைத் தடுத்தும் விவசாயிகளின் வாழ்வாதாரத்தைக் காக்க வேண்டும் என வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148596-மேகதாது-விவகாரம்--கர்நாடக-முதலமைச்சருக்கு-எடப்பாடி-பழனிசாமி-கண்டனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624086973148596.jpg"],"pubdate":"Sat, 19 Jun 2021 12:42:35 +0530"},{"title":"மேலும் என்னென்ன தளர்வுகள்? முதலமைச்சர் ஆலோசனை","text":"ஊரடங்கில் மேலும் தளர்வுகள் அளிப்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின், சுகாதாரத்துறை அமைச்சர் மற்றும் உயர் அதிகாரிகளுடன் ஆலோசனை நடத்தினார்.\nதமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்த அமலில் இருக்கும் தளர்வுகளுடன் கூடிய ஊரடங்கு நாளை மறு நாளுடன் முடிவடைகிறது.\nஊரடங்கு உத்தரவை மேலும் ஒரு வாரத்திற்கு நீட்டிப்பது தொடர்பாகவும், எந்தெந்த மாவட்டங்களுக்கு கூடுதலாக என்னென்ன தளர்வுகள் வழங்கலாம் என்பது தொடர்பாகவும் தலைமைச்செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.\nகொரோனா பாதிப்பு குறைந்து வரும் 27 மாவட்டங்களில் ஏற்கனவே கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. அதேசமயம், தொற்று பாதிப்பு அதிகமாக இருந்த 11 மாவட்டங்களில் கட்டுப்பாடுகள் நீட்டிக்கபட்டிருந்தன.\nதற்போது பெரும்பாலான மாவட்டங்களிலும் தொற்று பாதிப்பு எண்ணிக்கை கணிசமாக குறைந்து வருவதால், 11 மாவட்டங்களில் கட்டுப்பாடுகளை நீட்டிக்கலாமா? அல்லது மாநிலம் முழுவதும் ஒரே மாதிரியான தளர்வுகளை அமல்படுத்தலாமா? உள்ளிட்டவை குறித்து ஆலோசனை நடத்தப்பட்டது.\nபெரும்பாலான கடைகள், கட்டுமான பணிகள் இயங்க அனுமதிக்கபட்டுள்ள நிலையில், மாவட்டங்களுக்குள் மட்டும் பேருந்து போக்குவரத்துக்கு அனுமதிக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.\nசிறிய நகை மற்றும் ஜவுளிக் கடைகளுக்கு தளர்வுகள் அளிக்கப்படும் எனவும், கொரோனா பாதிப்பு குறைந்த பகுதிகளில் உணவகங்களில் அமர்ந்து உணவருந்த அனுமதிக்கப்பகலாம் எனவும் கூறப்படுகிறது.\nமேலும், வீட்டுக்கு அருகேயுள்ள சிறு, சிறு கோயில்களில் வழிபாடு நடத்த அனுமதிக்கலாம் எனவும் சொல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148595-மேலும்-என்னென்ன-தளர்வுகள்?-முதலமைச்சர்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624086698148595.jpg"],"pubdate":"Sat, 19 Jun 2021 12:29:42 +0530"},{"title":"ஒரு பைசா கூட வரி செலுத்தவில்லை.. சைபர் கிரைமில் சிக்கிய மதனுக்கு அடுத்த சிக்கல்..!","text":"பப்ஜி உள்ளிட்ட ஆன்லைன் விளையாட்டுக்கள் மூலம் சிறுவர்கள், பெண்களை ஆபாசமாக பேசி, அதனை யூடியூப்பில் நேரலை செய்து கோடிக்கணக்கில் பணம் சம்பாதித்த டாக்சிக் மதன் எனப்படும் மதன் OP சல்லி பைசா கூட வருமான வரி செலுத்தாதது விசாரணையில் தெரியவந்துள்ளது. இதனிடையே, மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகாரளிக்கலாம் என காவல்துறை கூறியுள்ளது.\nதடை செய்யப்பட்ட பப்ஜி போன்ற ஆன்லைன் விளையாட்டுகளை எப்படி நுணுக்கங்களுடன் விளையாடுவது என்று யூடியூப்பில் நேரலை செய்த மதன், தன்னுடன் விளையாட இணையும் சிறுவர்கள், பெண்களை ஆபாசமாக பேசியதாக வந்த புகாரில் கைது செய்யப்பட்டான்.\nபோலீசாருக்கு சவால் விட்டு தருமபுரியில் பதுங்கியிருந்த மதனை, சைபர் கிரைம் போலீசார் சுற்றி வளைத்தனர். தினமும் 20 மணி நேரத்திற்கும் மேல் பப்ஜி விளையாடும் மதன், அந்த கேமிங் வீடியோக்களை யூடியூப்பில் நேரலை செய்து பணம் சம்பாதித்ததோடு, தன்னை ஒரு வள்ளல் போன்று தோற்றத்தை உருவாக்கி ஏழை, எளியோருக்கு உதவுவதாக கூறி ஆன்லைன் மூலம் பணம் பெற்று மோசடி செய்ததும் தெரியவந்தது. மோசடி பணத்தில் 3 சொகுசு கார்கள், 45லட்சம் ரூபாய் மதிப்புள்ள 2 பங்களாக்களை மதன் வாங்கியதும் கண்டுபிடிக்கப்பட்டது. இது தவிர மனைவியின் வங்கிக் கணக்கில் இருந்த 4 கோடி ரூபாய் பணமும் முடக்கப்பட்டது.\nஇந்த நிலையில், யூடியூப் மூலம் சம்பாதித்த பணத்துக்கு ஒரு பைசா கூட வருமான வரி செலுத்தாதது விசாரணையில் தெரியவந்துள்ளது. பல இலட்சம் மதிப்பில் தங்க, வைர நகைகள் வாங்கி குவித்துள்ள மதன், வருமானத்தை மறைத்ததும் விசாரணையில் தெரியவந்துள்ளது. இது குறித்து மத்திய குற்றப்பிரிவு சைபர் கிரைம் போலீசார் வருமான வரித்துறையினருக்கு தகவல் அளிக்க உள்ளனர். இதனிடையே, மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகாரளிக்கலாம் என காவல்துறை தெரிவித்துள்ளது. குறைந்த தொகையாக இருந்தாலும் கூட புகாரளிக்க முன்வரலாம் எனக் கூறியுள்ள காவல்துறை, அதற்காக DCPCCB1@GMAIL.COM என்ற மின்னஞ்சல் முகவரியையும் வெளியிட்டுள்ளது.\nஇதனிடையே, மதனின் யூடியூப் சேனல்களில் இருக்கும் வீடியோக்களை முடக்க போலீசார் நடவடிக்கை எடுத்து வருகின்றனர். மதனிடம் இருந்து கைப்பற்றப்பட்ட லேப்டாப்புகளில் இருந்த வீடியோக்களை வைத்து, ஆபாசமாக, பெண்களை இழிவுபடுத்தும் வகையில் பேசியது மதன் தான் என உறுதி செய்த போலீசார், அதனை முடக்கும் நடவடிக்கையில் ஈடுபட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148594-ஒரு-பைசா-கூட-வரி-செலுத்தவில்லை..-சைபர்-கிரைமில்-சிக்கிய-மதனுக்கு-அடுத்த-சிக்கல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624086324148594.jpg"],"pubdate":"Sat, 19 Jun 2021 12:28:40 +0530"},{"title":"விட்டுறாதீங்க ஸ்டாலின்... கர்நாடகாவுக்கு எதிராக களமிறங்கிய எடப்பாடியார்...!","text":"மேகதாதுவில் அணை கட்டப்படும் என்று கர்நாடக மாநில முதலமைச்சர் அறிவித்துள்ளமைக்கு கடும் கண்டனம் தெரிவித்தும், மேகதாதுவில் அணை கட்ட முயற்சிக்கும் கர்நாடக அரசின் போக்கிற்கு, எள்முனையளவுகூட இடம் அளிக்காமல், தமிழ் நாட்டின் விவசாயப் பெருமக்களின் வாழ்வாதாரத்தைக் காப்பதற்கான நடவடிக்கைகளை முழுமையாக தொடர்ந்து எடுக்க வேண்டுமென்றும் என்றும் தமிழக அரசுக்கு எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், &nbsp;தமிழ் நாட்டில் உள்ள பெரும்பான்மையான மாவட்டங்களின் குடிநீர்த் தேவை மற்றும் விவசாய தேவைகளைப் பூர்த்தி செய்வது காவேரி ஆற்றின் நீர். இந்த காவேரி நீரை முறையாக பெறுவதற்கு புரட்சித் தலைவி அம்மா மற்றும் அம்மாவின் அரசு பல சட்டப் போராட்டங்கள் நடத்தி வெற்றி கண்டதை தமிழ் நாட்டு மக்கள் நன்கு அறிவார்கள்.    பன்மாநில நதிநீர்த் தாவாச் சட்டம் 1956-இல் பிரிவு 5(2)-இல் குறிப்பிட்டுள்ளவாறு, காவேரி நடுவர் மன்றம் இறுதி ஆணையை 5.2.2007 அன்று பிறப்பித்தது. அதனைத் தொடர்ந்து மாண்புமிகு இதய தெய்வம் புரட்சித் தலைவி அம்மா அவர்கள் மேற்கொண்ட தொடர் சட்டப் போராட்டத்தினாலும், அம்மாவின் அரசு கொடுத்த அழுத்தத்தினாலும், உச்சநீதிமன்றத்தின் தலையீட்டாலும், காவேரி நடுவர் மன்ற இறுதி ஆணை 19.2.2013 அன்று மத்திய அரசிதழில் வெளியிடப்பட்டது.  இதனைத் தொடர்ந்து தமிழ் நாடு, கர்நாடகா மற்றும் கேரள மாநிலங்கள் தாக்கல் செய்த மேல்முறையீட்டு மனுக்களை விசாரித்த உச்சநீதிமன்றம் 16.2.2018 அன்று வழங்கிய தீர்ப்பின்படி, தமிழ் நாட்டிற்கு கர்நாடக அரசு, இரு மாநில எல்லையான பில்லிகுண்டுலுவில் 177.25 டி.எம்.சி. அடி நீர் வழங்க வேண்டும் என்று உத்தரவு பிறப்பித்தது.    இதனைத் தொடர்ந்து, மாண்புமிகு அம்மா அரசின் சட்டப் போராட்டங்கள் மற்றும் உச்சநீதிமன்றத்தில் நீதிமன்ற அவமதிப்பு வழக்கினை தாக்கல் செய்ததைத் தொடர்ந்து, காவேரி நீர் மேலாண்மை ஆணையம் மற்றும் காவேரி நீர் முறைப்படுத்தும் குழு ஆகியவை அமைக்கப்பட்டது. மேலும், உச்சநீதிமன்றம் வழங்கிய தீர்ப்பை முழுமையாக செயல்படுத்தவும், அம்மாவின் அரசு 30.11.2018 அன்று உச்சநீதிமன்றத்தில் கீழ்க்கண்ட கோரிக்கைகளின் மீது உத்தரவு பிறப்பிக்க வேண்டி இடைக்கால மனுவினை தாக்கல் செய்தது:  1. மத்திய நீர்வளக் குழுமம் 22.11.2018 அன்று கர்நாடகாவின் காவேரி நீரவாரி நிகம் நிறுவனத்திற்கு மேகதாது அணை கட்ட விரிவான திட்ட அறிக்கை தயாரிக்க வழங்கிய அனுமதிக்கு தடை விதித்தல்;    2. மத்திய நீர்வள அமைச்சகத்தின் கீழ் உள்ள மத்திய நீர்வளக் குழுமத்தின் 22.11.2018-ஆம் தேதியிட்ட கடிதத்தை திரும்பப் பெறுதல்;  3. கர்நாடகாவின் காவேரி நீரவாரி நிகம் நிறுவனம், மேகதாது அணைக்கான  விரிவான திட்ட அறிக்கை தயாரிப்பதை நிறுத்தி வைத்தல்;  4. கர்நாடக அரசின் கீழ் செயல்படும் நிறுவனம் மற்றும் எந்தவொரு முகமையும், கர்நாடக எல்லைக்குள் காவேரி படுகையில் எந்தவொரு அணைக்கட்டுதல் போன்ற திட்டத்தை மேற்கொள்ளாமல், தற்போது உள்ள நிலையே தொடருதல்.    மேலும் நான், மாண்புமிகு பாரதப் பிரதமர் அவர்களை நேரில் சந்தித்தபோது, கர்நாடக அரசு மேகதாதுவில் அணை கட்டுவதைத் தடுக்க வேண்டும் என்று கோரிக்கை மனு அளித்ததோடு, அவ்வாறு அணை கட்டினால் தமிழ் நாட்டில் டெல்டா மாவட்டங்கள் பாலைவனமாகிவிடும் என்பதையும் எடுத்துக் கூறினேன்.  மேலும் படிக்க:&nbsp;வழக்கறிஞர் தனுஜா விவகாரத்தில் வாண்டடாக வந்து சிக்கிய கிருஷ்ணமூர்த்தி... எஸ்கேப் ஆன மகள் ப்ரீத்தி...!  தொடர்ந்து கர்நாடக அரசு 20.6.2019 அன்று சுற்றுச்சூழல் அனுமதி அளிக்கக் கோரி மத்திய அரசின் சுற்றுச்சூழல், வனங்கள் மற்றும் பருவநிலை மாற்ற அமைச்சகத்தை அணுகியுள்ளதை அறிந்து, மாண்புமிகு பிரதமர் அவர்களுக்கு அனுப்பிய கடிதத்தில், கர்நாடகாவின் மேகதாது அணை திட்டத்திற்கு சுற்றுச்சூழல் அனுமதி வழங்கக் கூடாது எனவும், கர்நாடக அரசின் திட்ட அறிக்கையை மத்திய அரசின் சுற்றுச்சூழல், வனங்கள் மற்றும் பருவநிலை மாற்ற அமைச்சகம் முற்றிலும் நிராகரித்து திருப்பி அனுப்புமாறு, ஜல்சக்தி அமைச்சகத்திற்கு அறிவுறுத்துமாறும் வலியுறுத்தி கேட்டுக்கொண்டேன்.    பன் மாநில நதிநீர் தாவாச் சட்டம் 1956-ன் படி, நதிநீரை தடுப்பதற்கோ அல்லது திசை திருப்புவதற்கோ எந்த மாநிலத்திற்கும் உரிமை கிடையாது என்று தெள்ளத் தெளிவாகக் குறிப்பிடப்பட்டுள்ளது.  ஏற்கனவே, உச்சநீதிமன்றத்தில் 5.12.2018 அன்று எனது தலைமையிலான அப்போதைய தமிழ் நாடு அரசு, கர்நாடக அரசு உச்சநீதிமன்ற ஆணைகளை மீறி, மேகதாதுவில் அணை கட்ட சுற்றுச்சூழல் அனுமதி கோரியதை அடுத்து;  1. மத்திய நீர்வள குழுமத்தின் திட்ட மதிப்பீட்டு இயக்குனர்;  2. கர்நாடக அரசின் நீர்வள ஆதாரத் துறைச் செயலாளர்;  3. மற்றும் பிறர் மீது நீதிமன்ற அவமதிப்பு வழக்கு தாக்கல் செய்யப்பட்டுள்ளது என்பதை இங்கு குறிப்பிட விரும்புகிறேன்.  இது சம்பந்தமான நீதிமன்ற அவமதிப்பு வழக்கு உச்சநீதிமன்றத்தில் நிலுவையில் உள்ள இச்சூழ்நிலையில், மேகதாதுவில் அணை கட்டப்படும் என்ற கர்நாடக முதலமைச்சரின் ஒருதலைபட்சமான அறிவிப்பிற்கு, எனது கடுமையான கண்டனத்தைத் தெரிவித்துக் கொள்கிறேன்.      மேலும் படிக்க:&nbsp;இன்று அதிகாலை அமெரிக்கா புறப்பட்டுச் சென்ற ரஜினிகாந்த்... 3 வாரத்திற்கு போட்டிருக்கும் பிளான் என்ன தெரியுமா?  'கர்நாடக அரசின் நடவடிக்கைகளை கூர்மையாக கவனித்து, தமிழ் நாட்டிற்கு கிடைக்கப் பெறுகின்ற காவேரி நீரை முழுமையாகப் பெறுவதற்கும், மேகதாதுவில் அணை கட்ட முயற்சிக்கும் கர்நாடக அரசின் போக்கிற்கு, எள்முனையளவுகூட இடம் அளிக்காமல், தமிழ் நாட்டின் விவசாயப் பெருமக்களின் வாழ்வாதாரத்தைக் காப்பதற்கான நடவடிக்கைகளை முழுமையாக தொடர்ந்து எடுக்க வேண்டுமென்று தமிழ்நாடு அரசை கேட்டுக் கொள்கிறேன் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palaniswami-condemnation-to-karnataka-cm-megathathu-dam-issue-quxry9","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 12:12:09 +0530"},{"title":"Vijay TV Serial; ஹேமாவை கடத்தியதாக கைதாகும் கண்ணம்மா… சந்தோஷத்தில் வெண்பா","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>தண்ணீர் வாங்க போன நேரத்தில் ஹேமாவை காணோம் என்று பாரதி தேடிக் கொண்டிருக்க, ஒரு ஆட்டோவில் ஏறி செல்கிறாள் கண்ணம்மா. இதைப் பார்க்கும் பாரதி, கண்ணம்மா தான் ஹேமாவை கடத்தி விட்டதாக நினைக்கிறான். ஆட்டோவைத் துரத்தி செல்லும் பாரதி, இடையில் ஒரு கார் வர ஆட்டோவை தவறவிடுகிறான்.<\/p>\n\n\n\n<p>அடுத்ததாக, ஹேமாவை ஒரு காரில் நான்கு பேர் கடத்திச் செல்கிறார்கள். அவர்களிடம் தன்னை விட்டுவிடும் படி ஹேமா அழுது கெஞ்சுகிறாள். அவர்கள் ஹேமாவை ஒரு குடோனுக்கு அழைத்துச் சென்று அடைத்து வைக்கின்றனர். பின்னர் அவர்களில் ஒருவன் வெண்பாவுக்கு போன் செய்து ஹேமாவை கடத்திவிட்டதாக கூறுகிறான். சந்தோஷப்படும் வெண்பா, ஹேமாவை நான் சொல்ற வரை அங்கேயே வச்சுருங்க என கூறுகிறாள். பின்பு போனை வைத்துவிட்டு, சாந்தியிடம் ஹேமாவை கடத்தி விட்டதால் பாரதி அமெரிக்கா போக முடியாது என சந்தோஷமாக சொல்கிறாள். சாந்தி அடுத்து என்ன பண்ண போறீங்க என கேட்க, அதற்கு வெண்பா பாரதி குடும்பம் என்ன செய்ய போகுது பார்ப்போம் என்கிறாள். மேலும், ஹேமா வந்த பின் பாரதிக்கு என் மேல அக்கறை இல்லாம போச்சு, இப்ப அவளுக்காக அமெரிக்கா வேற போறானாம், அதான் தூக்கிட்டேன், அடுத்து ஹேமாவ வட இந்தியா போற டிரெயின்ல ஏத்தி விட வேண்டியது தான் என்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315209\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba1-2.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, கோபத்தோடு கண்ணம்மா வீட்டுக்கு வரும் பாரதி, கண்ணம்மா இல்லாததால், அங்குள்ள பூச்செடிகளை உடைக்கிறான். பின்னர் போலீஸ் ஸ்டேசனுக்கு கம்ப்ளைண்ட் கொடுக்க செல்கிறான். போலீஸ் ஸ்டேசனில், சமையல் அம்மா ஹேமாவை கடத்திவிட்டதாக கூறுகிறான். அவ வீட்டுக்கு கூட போய் பார்த்தேன் அங்க இல்ல எனவும் சொல்கிறான் பாரதி. கடத்துனவங்கள உங்களுக்கு தெரியுமா என கேட்க, அதற்கு பாரதி அவ என் பொண்டாட்டி என்கிறான். உடனே போலீஸ் புருசன் பொண்டாட்டி சண்டையா என கேட்க, உடனே பாரதி, ஹேமா அவளோட குழந்தையில்ல, 8 வருஷத்துக்கு முன்னாடி நாங்க பிரிஞ்சிட்டோம். நா ஹேமாவ தத்தெடுத்து வளர்க்குறேன், இப்ப ஹேமாவ என்கிட்ட இருந்து பிரிக்க பார்க்குறா என சொல்ல கம்ப்ளைண்ட் எழுதி தர சொல்கிறார்கள் போலீஸ் ஸ்டேசனில்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315210\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba2-1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, லட்சுமிக்கு சாப்பாடு கொண்டு வருகிறார் ஆட்டோ டிரைவர் குமார். அவரிடம் அம்மா வரலையா என கேட்க, அவங்களுக்கு உடம்பு சரியில்ல அதான் வரலை, நீ நல்ல சாப்பிடு என்று சொல்லிவிட்டு கிளம்புகிறார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315211\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba5-1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக கண்ணம்மாவும், துளசியும் பூந்தொட்டிகள் எப்படி உடைஞ்ச்சு என யோசித்துக் கொண்டிருக்கிறார்கள். லட்சுமிக்கு நீ ஏன் சாப்பாடு கொண்டு போய் கொடுக்கலை என துளசி கேட்க, பாஸ்போர்ட் ஆபிஸ் வேலை இருந்ததால போக முடியல என்கிறாள். அப்போது சோகமாக இருக்கும் கண்ணம்மாவிடம் என்னாச்சு என கேட்கிறாள் துளசி. எனக்கு இருக்குற ஒரே பிரச்சனை பாரதி தான் என்கிறாள். மேலும் பாஸ்போர்ட் ஆபிஸில் ஹேமாவையும் பாரதியையும் நா பிரிக்க பார்க்குறேனு என்கிட்ட பாரதி சண்டை போட்டான். அங்க இருந்தவங்க எல்லாம் ஒரு மாதிரி பார்த்தாங்க என்கிறாள் கண்ணம்மா. ஹேமா கூட நா பழகுறது அவருக்கு பிடிக்கலனு தான் ஸ்கூல்ல சமைக்குறதையே விட்டுட்டேன், ஆனாலும் திரும்பவும் வந்து தொல்லை பண்றாரு என வருத்தமாக கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது கண்ணம்மா வீட்டுக்கு போலீஸ் வருகிறார்கள். வந்து கண்ணம்மாவை ஸ்டேஷனுக்கு அழைக்கிறார்கள். துளசி அதற்கு காரணம் கேட்க, கண்ணம்மா ஹேமாவை கடத்தி விட்டதாக பாரதி கம்ப்ளைண்ட் கொடுத்திருக்கார், அதனால் விசாரணைக்கு வாங்க என அழைக்கிறார் இன்ஸ்பெக்டர். உடனே பதறிப் போகும் கண்ணம்மா, ஹேமாவ நா கடத்திட்டேனா, ஹேமாவுக்கு என்ன ஆச்சு என்கிறாள். அதற்கு கோபப்படும் இன்ஸ்பெக்டர் ஹேமாவ நீ கடத்திட்டு என்கிட்ட எங்கனு கேக்குறியா என அதட்டுகிறார். உடனே துளசி ஹேமாவ கண்ணம்மாவுக்கு நல்ல தெரியும், அவங்க குடும்பத்துக்கும் கண்ணம்மாவை பத்தி தெரியும் என்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315212\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ba3.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அப்போது கண்ணம்மா, ஹேமா என் பொண்ணு மாதிரி, நா ஏன் அவள கடத்தப்போறேன் என சொல்ல, அதற்கு இன்ஸ்பெக்டர், பாரதி உங்க புருஷன் தானே, அவரே கம்ப்ளைண்ட் கொடுத்திருக்கார், அதனால் விசாரணைக்கு ஒழுங்கா வந்துரு என கண்ணம்மாவை அழைத்துச் செல்கிறார். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-kannamma-arrested-for-hema-kidnapping-315206\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathikannamma-jun-19-epi.jpg"],"pubdate":"Sat, 19 Jun 2021 12:00:04 +0530"},{"title":"துர்கா ஸ்டாலின் நடத்திய சிறப்பு பூஜை... லண்டனுக்கு புறப்படும் மு.க.ஸ்டாலின்..!","text":"டெல்லி ராமகிருஷ்ண புரம் பகுதியில் தமிழர்கள் அதிகம் வசிக்கின்றனர். மலை மந்திரில் உள்ள உத்தரசுவாமி கோயில் பிகவும் பிரபலமானது. அரசியல் பிரமுகர்கள் பலரும் இங்கு தரிசனம் செய்வது வாடிக்கை. திமுக எம்.பி., ஆ.ராசாவின் மனைவி பரமேஸ்வரி டெல்லி மலைமந்திர் முருகன் கோயிலுக்கு அடிக்கடி சென்று வணங்குவார்.&nbsp;  தீவிர கடவுள் பக்தரான துர்காதேவி ஸ்டாலினும் அடிக்கடி கோயில்களுக்கு சென்றுவருவார். இந்த முறை பிரதமரை சந்திக்க மு.க.ஸ்டாலின் சென்றார். அப்போது அவருடன் துர்கா ஸ்டாலினும் சென்றார். மு.க.ஸ்டாலினின் உடல்நலன் கருதி டெல்லியில் உள்ள கனிமொழி இல்லத்தில் இருந்து சமையல்களை எடுத்துச் சென்று ஸ்டாலினுக்கு வழங்கப்பட்டது. சமையலை தானே செய்து கொடுத்துள்ளார் துர்கா. அப்போது ஆர்.கே.புரத்தில் உள்ள மலைமந்திர் முருகன் கோயிலுக்கும் சென்றுள்ளார் துர்கா ஸ்டாலின். அங்கு மலை மந்திர் அர்ச்சகரை சந்தித்து சிறப்பு பூஜைகளையும் நடத்தியுள்ளார் துர்கா. மு.க.ஸ்டாலினின் உடல்நலம், அரசு நிர்வாகம் &nbsp;சிறப்பாக நடைபெற வேண்டும் என இந்த பூஜைகளை துர்கா ஸ்டாலின் செய்துள்ளார்  .  இந்த மலைக்கோயிலுக்கு இந்தியாவின் பல பகுதிகளிலிருந்தும் வெளிநாடுகளிலிருந்தும் பக்தர்கள் வந்து செல்கின்றனர். தென்னிந்திய கோயில் கட்டுமான பாணியில் கோயில் அமையப் பெற்றுள்ளது. அதேபோல் இன்னொரு தகவலும் வெளியாகி இருக்கிறது. மு.க.ஸ்டாலின் விரைவில் லண்டன் பயணம் மேற்கொள்ளவுள்ளதாகவும் அதற்கான பணிகள் தொடங்கியுள்ளதாகவும் கூறப்படுகிறது.    லண்டனில் உலக முதலீட்டாளர்கள் மாநாடு நடைபெற உள்ளதாகவும் அதில் கலந்து கொண்டு தமிழ்நாட்டுக்கு முதலீட்டை ஈர்ப்பதற்காக ஸ்டாலின் செல்லவுள்ளதாகவும் கூறுகிறார்கள். லண்டன் பயணத்துக்காக அனுமதி கோரப்பட்ட நிலையில் கிரீன் சிக்னல் கிடைத்துள்ளதாகவும் கூறுகிறார்கள். இதற்கு முன்பாக ஸ்டாலின் சிகிச்சைக்காகவும், ஓய்வுக்காகவும் லண்டனுக்கு பலமுறை தனது குடும்பத்துடன் சென்றுள்ளார். தேர்தலுக்கு முன்பே அவர் லண்டன் செல்ல ஏற்பாடுகள் செய்யப்பட்டன. ஆனால் கொரோனா முதல் அலை காரணமாக அவர் செல்லவில்லை. ஆகையால் இந்த முறை லண்டன் செல்ல ஏற்பாடாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/special-pooja-conducted-by-durga-stalin-mk-stalin-leaving-for-london-quxrae","image":["https:\/\/static.asianetnews.com\/images\/01f8heye6gjzt6gkedh6qqdyj2\/8ycc3lep-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 11:57:50 +0530"},{"title":"கிச்சுக் கிச்சு மூட்டியதும் குழந்தை போலச் சிரிக்கும் மீன்","text":"அமெரிக்காவில் மீனவர் வலையில் சிக்கிய மீன் சிரிப்பது போன்ற வீடியோ இணையத்தில் அதிகம் பேரால் பார்க்கப்பட்டு வருகிறது.\nபாஸ்டன் மாகாணத்திற்கு உட்பட்ட கேப் கோட் வளைகுடா பகுதியில் ஜெஃப்ரி டாடர் என்பவர் மீன்பிடித்துக் கொண்டிருந்தார். அப்போது விசித்திரமான தோற்றம் கொண்ட மீன் ஒன்று அவரது வலையில் சிக்கியது.\nதொடர்ந்து அதனை கிச்சுக்கிச்சு மூட்டவே அந்த மீனும் சிறு குழந்தை சிரிப்பது போல வாயை திறந்தது.\nஆனால் அந்த மீன் உயிருக்குப் போராடுவதாக சில பார்வையாளர்கள் கண்டனத்தையும் பதிவு செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148593-கிச்சுக்-கிச்சு-மூட்டியதும்-குழந்தை-போலச்-சிரிக்கும்-மீன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624084083148593.jpg"],"pubdate":"Sat, 19 Jun 2021 11:39:15 +0530"},{"title":"தம்மிடம் எஞ்சியுள்ள ஒரே ஒரு வீட்டையும் விற்கும் எலான் மஸ்க்..!","text":"தம்மிடம் எஞ்சியுள்ள ஒரே ஒரு வீட்டையும் விற்க உள்ளதாக டெஸ்லா அதிபர் எலான் மஸ்க் அறிவித்துள்ளார். \nஎளிமையான வாழ்க்கையை மேற்கொள்வதற்காக தம்மிடம் உள்ள வீடுகள் உள்ளிட்ட பெரும்பாலான சொத்துக்களை விற்றுவிட்டதாக அண்மையில் டுவிட்டரில் அவர் தெரிவித்திருந்தார்.\nஇந்த நிலையில் தமக்கு சான் பிரான்சிஸ்கோவில் 47 ஏக்கரில் 16 ஆயிரம் சதுர அடியில் இருக்கும் 100 ஆண்டுகளுக்கும் மேல் பழமையான வீட்டை விற்க உள்ளதாக அவர் அறிவித்துள்ளார். இந்த வீட்டை 2017 ல் சுமார் 168 கோடி ரூபாய்க்கு வாங்கிய அவர் இப்போது அதற்கு 274 கோடி ரூபாய் விலை நிச்சயித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148592-தம்மிடம்-எஞ்சியுள்ள-ஒரே-ஒரு-வீட்டையும்-விற்கும்-எலான்-மஸ்க்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624082984148592.jpg"],"pubdate":"Sat, 19 Jun 2021 11:37:12 +0530"},{"title":"திரையரங்கில் வெளியாக தயாராகும் அருண் விஜய் படம்..!","text":"நடிகர் அருண் விஜய் நடிப்பில் உருவாகியுள்ள 'பார்டர்' திரைப்படம் தற்போது ஓடிடி தளத்தில் வெளியாக உள்ளதாக தகவல் ஏற்கனவே வெளியான நிலையில், தற்போது இந்த படத்தை திரையரங்கில் வெளியிட படக்குழு முயற்சித்து வருவதாக கூறப்படுகிறது.  ஆல் இன் பிக்சர்ஸ் சார்பில் தயாரிப்பாளர் விஜய ராகவேந்திரா தயாரித்திருக்கும் திரைப்படம் 'பார்டர்'. அருண் விஜய் நாயகனாக நடிக்க, அவருடன் நடிகை ரெஜினா கசாண்ட்ரா, புதுமுக நடிகை ஸ்டெஃபி பட்டேல், பக்ஸ் என்ற பகவதி பெருமாள் உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். பி. ராஜசேகர் ஒளிப்பதிவு செய்திருக்கும் இந்த திரைப்படத்திற்கு சாம் சி எஸ் இசை அமைத்திருக்கிறார்.    அருண் விஜய்யின் 31 ஆவது படமாக உருவாகும் இந்த படத்தின் &nbsp;டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் கடந்த ஏப்ரல் மாதம் வெளியிடட்பட்டது. 3டி மேப்பிங் தொழில்நுட்பத்தில் இப்படத்தின் டைட்டிலான 'பார்டர்' வெளியிடப்பட்டது. தமிழ் திரை உலகில் முதன்முறையாக இந்த தொழில்நுட்பத்தில் ஒரு படத்தின் டைட்டில் மற்றும் ஃபர்ஸ்ட் லுக் வெளியிடப்பட்டதால், ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது.    மேலும் 'குற்றம் 23 ' படத்தின் வெற்றிக்கு பிறகு மீண்டும் அறிவழகன் இயக்கத்தில், அருண் விஜய் நடித்து வரும் இந்த படத்தின் மீது ரசிகர்களுக்கு ஏகப்பட்ட எதிர்பார்ப்பு நிலவி வருகிறது. இந்நிலையில் இந்த படத்தின் படப்பிடிப்பு கொரோனா இரண்டாவது அலை துவங்குவதற்கு முன்பே படக்குழு முடிந்து விட்ட போதும், போஸ்ட் புரோடக்ஷன் பணிகள் மட்டுமே மீதம் உள்ளதாக கூறப்படுகிறது.    இந்நிலையில் தற்போது கொரோனா இரண்டாவது அலை சற்று கட்டுக்குள் வந்து விட்டதால்.. விரைவில் தமிழக அரசு அடுத்தடுத்த தளர்வுகளை அறிவிக்கும் என எதிர்பார்க்கப்படுகிறது. எனவே 'பார்டர்' படக்குழுவினர் ஓடிடியில் வெளியிடும் என்னத்தை கைவிட்டு விட்டு, திரையரங்கில் வெளியிட தயாராகி வருவதாக கூறப்டுடுகிறது. அதன் படி, ஆகஸ்ட் மாதம் இப்படம் வெளியாக வாய்ப்புள்ளதாகவும் கூறப்படுகிறது. இந்த படம் குறித்த மற்ற தகவல்கள் விரைவில் வெளியாகும் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/arun-vijay-movie-ready-to-release-in-theatres-quxpyd","image":["https:\/\/static.asianetnews.com\/images\/01egjxdejn7f77cqjk2bg637b3\/dtpt-hcu8aaabwe-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 11:29:02 +0530"},{"title":"அடடே… சன் டிவி சீரியலில் பிக் பாஸ் பிரபலம்; அதுவும் மெயின் கேரக்டராம்!","text":"<p><strong>sun TV serial Tamil News: <\/strong>சின்னத்திரையில் சன் தொலைக்காட்சியில் ஒளிபரப்பாகும் சீரியல்கள் மக்கள் மனதில் வரவேற்பு பெற்ற ஒன்றாக உள்ளன. குறிப்பாக சன் டிவியின் ப்ரைம் டைமில் ஒளிபரப்பாகி வரும் &#8216;பூவே உனக்காக&#8217; சீரியல் ரசிகர்கள் மத்தியில் நல்ல ஆதரவைப் பெற்று வருகிறது. இந்த சீரியலில் நடித்து வந்த அருண் சில நாட்களுக்கு முன்னர் விலகிவிட்ட நிலையில், அவருக்கு பதில் அஸீம் இணைந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-315193\" height=\"443\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T104051.245-1.jpg?w=1024\" width=\"799\" \/><\/figure><\/div>\n\n\n\n<p>இந்த நிலையில், இந்த சீரியலில் மற்றொரு பிரபல நடிகர் ஒருவர் இணைந்துள்ளார். அவர் வேறு யாரும் இல்லை வம்சம் சீரியல் நடிகர் ஸ்ரீனிஷ் அரவிந்த் தான். இவர் ஏசியா நெட் டிவியில் ஒளிபரப்பாகிய &#8216;பிராணயம்&#8217; என்ற மெகா தொடரின் மூலம் மலையாளம் சின்னத்திரையில் அறிமுகமாகினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315195\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-10.52.52-AM.png\" width=\"586\" \/><\/figure><\/div>\n\n\n\n<p>பிறகு கடந்த 2017ம் ஆண்டு தமிழில் ஒளிபரப்பாகிய &#8216;வம்சம்&#8217; சீரியல் மூலம் தமிழில் அறிமுகமானார். இதில் வில்லன் கதாபாத்திரத்தில் நடித்து சீரியல் ரசிகர்களிடையே பிரபலமானார். தொடர்ந்து மலையாளத்தில் துவங்கப்பட்ட பிக் பாஸ் நிகழ்ச்சியின் முதல் சீசனில் போட்டியாளராகவும் களமிறங்கினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315197\" height=\"587\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-19-at-10.54.09-AM-1.png\" width=\"465\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது சீரியல் மற்றும் படங்களில் பிசியாக வலம் ஸ்ரீனிஷ் பூவே உனக்காக சீரியல் மூலம் தமிழில் மீண்டும் ரீ-என்ட்ரி கொடுக்கவுள்ளார். அதை தனது இன்ஸ்டா போஸ்ட் மூலமும் வெளிப்படுத்தியுள்ளார். மேலும் இவரின் என்ட்ரி குறித்த மாஸ் வீடியோ இணைய பக்கங்களில் வைரலாகி வருகின்றன.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQNSdh_DjbW\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQNSdh_DjbW\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Srinish Aravind (@srinish_aravind)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-tamil-news-malayalam-bigg-boss-fame-actor-srinish-aravind-re-entry-to-tamil-serial-poove-unakaga-315186\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T103947.523.jpg"],"pubdate":"Sat, 19 Jun 2021 11:25:25 +0530"},{"title":"நடப்பு கல்வியாண்டு முதல் திருக்குறளை தனிப் பாடமாக அறிமுகம் செய்ய சென்னை பல்கலைக்கழகம் முடிவு","text":"நடப்பு கல்வியாண்டு முதல் திருக்குறளை தனிப் பாடமாக அறிமுகம் செய்ய சென்னை பல்கலைக்கழகம் முடிவு செய்துள்ளது.\nசென்னை பல்கலைக்கழகம் மற்றும் அதன் இணைப்புக் கல்லூரிகளில் பயிலும் இளங்கலை மாணவர்களுக்கு தொழில் தர்மத்திற்கான திருக்குறள் என்ற பெயரில் நடப்பு கல்வி ஆண்டு முதல் திருக்குறள் பாடமாக அறிமுகம் செய்யப்படவுள்ளது.\nமேலும், பல்கலைக்கழகத்தின் கல்வித்தரத்தை உயர்த்தவும், சீர்திருத்தங்களை கொண்டுவரவும் ஓய்வுபெற்ற துணைவேந்தர்கள், உலகளாவிய கல்வியாளர்கள், UGC-இன் ஓய்வுபெற்ற பிரதிநிதிகள் கொண்ட உயர்மட்ட குழு ஒன்றை உருவாக்கவும் சென்னைப் பல்கலைக்கழகம் முடிவு செய்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148591-நடப்பு-கல்வியாண்டு-முதல்-திருக்குறளை-தனிப்-பாடமாக-அறிமுகம்-செய்ய-சென்னை-பல்கலைக்கழகம்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624082504148591.jpg"],"pubdate":"Sat, 19 Jun 2021 11:23:49 +0530"},{"title":"ஆசியாவின் 2வது பணக்காரர் என்ற இடத்தை பிடித்த 4 வாரங்களுக்குள் அந்த இடத்தை இழந்தார் கவுதம் அதானி","text":"ஆசியாவின் இரண்டாவது பணக்காரர் என்ற இடத்தை பிடித்த 4 வாரங்களுக்குள், சொத்து மதிப்பு குறைந்ததால், அதானி குழுமத்தின் தலைவர் கவுதம் அதானி 3 ஆம் இடத்திற்கு சென்றுள்ளார்.\nஅதானி குழுமத்தின் 4  நிறுவனங்களின் பங்குகளை வாங்கியிருந்த 3 வெளிநாட்டு முதலீட்டாளர்கள் முகவரி உள்ளிட்ட விவரங்களை முறையாக வழங்கவில்லை என்பதால் அந்த நிறுவன கணக்குகளை தேசிய பத்திர வைப்பு நிறுவனம் கடந்த 31 ஆம் தேதி முடக்கியது.\nஇதனால் அதானியின் பங்குகள் வீழ்ச்சி அடைந்து, கவுதம் அதானிக்கு 4 நாட்களுக்குள் சுமார் 95 ஆயிரம் கோடி ரூபாய் இழப்பு ஏற்பட்டது.\nஅவரது நிகர சொத்து மதிப்பும் 5.60 லட்சம் கோடியில் இருந்து 4.63 லட்சம் கோடியாக குறைந்தது. இதனால், 5 லட்சம் கோடிக்கும் அதிகமான  சொத்துமதிப்புடன் சீனாவின்  Zhong Shanshan  தாம் இழந்த 2 ஆம் இடத்தை மீண்டும் பிடித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148590-ஆசியாவின்-2வது-பணக்காரர்-என்ற-இடத்தை-பிடித்த-4-வாரங்களுக்குள்-அந்த-இடத்தை-இழந்தார்-கவுதம்-அதானி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624081693148590.jpg"],"pubdate":"Sat, 19 Jun 2021 11:14:37 +0530"},{"title":"ஏமாந்தது ரூ.5 ஆயிரமாக இருந்தாலும் மீட்டுத்தர்றோம்.. பப்ஜி மதன் விவகாரத்தில் அதிரடி காட்டும் போலீஸ்...!","text":"ஆன்லைன் விளையாட்டுக்களின் டிப்ஸ் அண்ட் ட்ரிக்ஸ் சொல்லிக் கொடுப்பதாக கூறி யூ-டியூப்பில் சிறுவர், சிறுமிகளிடம் ஆபாசமாக பேசி வந்த பப்ஜி மதனை போலீசார் நேற்று தருமபுரியில் கைது செய்தனர். அங்கிருந்து சென்னை அழைத்து வரப்பட்ட மதனிடம் விடிய, விடிய விசாரணை நடத்தினர்.&nbsp;    அந்த விசாரணையில் பெண்களுக்கு பணம் கொடுத்து ஆபாசமாக பேச வைத்தது தெரியவந்தது. அதுமட்டுமல்ல தன்னை ஆதரவற்றவர்களுக்கு உதவி செய்வதாக காட்டிக் கொள்ளவும் பணம் கொடுத்து வீடியோக்கள் வெளியிட்டுள்ளார். தன்னுடைய வீடியோக்களை பிரபலமாக்க வேண்டும் என்பதற்காக புகழ்ந்து பேசுவதற்காகவும், திட்டுவதற்காகவும் ரூ.5 ஆயிரம் முதல் ரூ.5 லட்சம் வரை பெண்களுக்கு பணம் கொடுத்தது தெரியவந்துள்ளது. இதில் மதனின் முக்கியமான பெண் தோழி ஒருவரை போலீசார் தீவிரமாக தேடி வருகின்றனர்.&nbsp;    பலருக்கும் உதவி புரிவதாக கூறி பணம் வசூலித்து மோசடியில் ஈடுபட்டதாகவும் பப்ஜி மதன் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. இந்நிலையில் பப்ஜி மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் DCPCCB1@GMAIL.COM என்ற மின்னஞ்சல் முகவரிக்கு புகார் அளிக்கலாம் என்றும், புகாரளிப்பவர்களின் விவரம் ரகசியம் காக்கப்பட்டு பணத்தை திரும்ப பெற்றுத் தர நடவடிக்கை எடுக்கப்படும் என போலீசார் தெரிவித்துள்ளனர். மேலும் மதனிடம் ஏமாந்தது 5 ஆயிரம் ரூபாயாக இருந்தாலும் கூட புகார் அளிக்கப்படும் பட்சத்தில் கட்டாயம் மீட்டுக் கொடுக்கப்படும் என்றும் போலீசார் உறுதி அளித்துள்ளனர்.&nbsp;    அதற்கு முன்னதாக கைது செய்யப்பட்ட மதனின் மனைவியும், அவருடைய யூ-டியூப் சேனல் அட்மினுமான கிருத்திகா கொடுத்த தகவலின் படி 2 சொகுசு கார்கள், 3 லேப்டாப் மற்றும் ஒரு ட்ரோன் விமானத்தை போலீசார் பறிமுதல் செய்தனர். மதனின் வங்கி கணக்கில் இருந்த ரூ.4 கோடியையும் போலீசார் முடக்கியுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/those-who-are-cheated-by-madan-give-a-complaint-cyber-crime-police-announced-quxp46","image":["https:\/\/static.asianetnews.com\/images\/01f8hcfepjhxnxz5034g70agas\/suzequqw-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 11:10:54 +0530"},{"title":"அரசுப் பள்ளி மாணவர்களுக்கு விலையில்லா பாடப் புத்தகங்களை வழங்கினார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"அரசு பள்ளி, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு விலையில்லாப் பாடப் புத்தகங்கள் வழங்குவதையும், கல்வித் தொலைக்காட்சி நிகழ்ச்சியையும் முதலமைச்சர் மு.க.ஸ்டாலின் தொடக்கி வைத்துள்ளார். \nசென்னை கோட்டூர்புரம் அண்ணா நூற்றாண்டு நூலகத்தில், பள்ளி மாணவர்களுக்கு விலையில்லாப் பாடப் புத்தகங்கள் வழங்குவதை முதலமைச்சர் மு.க.ஸ்டாலின் தொடக்கி வைத்தார்.\nஇந்தக் கல்வியாண்டுக்கான விலையில்லாப் பாடப்புத்தகங்கள் அனைத்துப் பள்ளிகளுக்கும் ஏற்கெனவே அனுப்பி வைக்கப்பட்டுள்ளன. இன்று முதல் அனைத்துப் பள்ளிகளிலும் மாணவர்களுக்குப் பாடப் புத்தகங்கள் வழங்கப்பட உள்ளன.\nபன்னிரண்டாம் வகுப்பு மாணவர்களுக்கு அனைத்துப் பாடங்களும் அடங்கிய வீடியோக்களையும் முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிட்டார். பாடங்களைக் கல்வித் தொலைக்காட்சியிலும், 10 தனியார் தொலைக்காட்சிகளிலும் ஒளிபரப்பி மாணவர்களுக்குப் பாடங்கள் கற்பிக்கப்பட உள்ளது. இந்த வீடியோக்களை மொத்தமாக வழங்கி மடிக்கணினியில் மாணவர்கள் படித்துக் கொள்ளவும் ஏற்பாடு செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148589-அரசுப்-பள்ளி-மாணவர்களுக்கு-விலையில்லா-பாடப்-புத்தகங்களை-வழங்கினார்-முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624081626148589.jpg"],"pubdate":"Sat, 19 Jun 2021 11:10:31 +0530"},{"title":"ரூ.50 கோடி நிலத்தை ஆட்டையை போட்ட முன்னாள் அமைச்சரின் பினாமி... வசமாக சிக்கும் பாஸ்கரன்..!","text":"சிவகங்கையில், அதிமுக முன்னாள் அமைச்சர் பாஸ்கரனின் பினாமி எனக்கூறப்படுபவர் ஆக்கிரமித்த இந்து சமய அறநிலையத்துறைக்கு சொந்தமான, 11 ஏக்கர் நிலம் மீட்கப்பட்டது. இந்த விவகாரத்தில் பாஸ்கரன் மீதும் நடவடிக்கை பாயலாம் எனக் கூறப்படுகிறது.&nbsp;  சிவகங்கையில், இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் கவுரி விநாயகர் கோயில் உள்ளது. இக்கோயிலுக்கு சொந்தமான 11 ஏக்கர் நிலம், தஞ்சாவூர் - பைபாஸ் சாலையில் உள்ள காஞ்சிராங்கால் கிராமத்தில் உள்ளது. இந்த நிலத்தின் தற்போதைய மதிப்பு ரூ.50 கோடி.  இந்த நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் பினாமி எனக்கூறப்படும் பாண்டி என்பவர் ஆக்கிரமித்து வணிக வளாகம் கட்டினார். இது குறித்து இந்து சமய அறநிலையத்துறைக்கு புகார் அளிக்கப்பட்டது. இதனையடுத்து,ஆக்கிரமிக்கப்பட்ட இடத்திற்கு சென்ற அதிகாரிகள், நிலத்தை மீட்டு, கட்டடத்திற்கு சீல் வைத்ததுடன் அறநிலையத்துறைக்கு சொந்தமானது என அறிவிப்பு பலகை வைத்தனர். கோயில் நிலத்தை அபகரித்தவர் முன்னாள் அமைச்சர் பாஸ்கரனின் பினாமி என கூறப்படுகிறது. முன்னாள் அமைச்சருக்கு தொடர்பு இருக்குமானால் அவர்மீதும் சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என பக்தர்கள் எதிர்பார்க்கின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/baskaran-the-deputy-minister-of-the-former-minister-who-put-rs-50-crores-quxoyi","image":["https:\/\/static.asianetnews.com\/images\/01dz67pn9rwh0fksbw1d3k3n22\/minister-baskaran-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 11:07:30 +0530"},{"title":"ரஜினி இமிடேஷன், ஈழத்தமிழர் அரசியல், ஜகமே தந்திரத்தை வச்சு செய்யும் நெட்டிசன்கள்…","text":"<p>தற்போது ஒட்டுமொத்த தமிழ் சினிமாவின் ஃபேவரைட் டயலாக் ஆகியுள்ளது &#8220;துரோகம் நம் இனத்தின் சாபம்&#8221;. எல்லாம் நம்ம தனுஷின் ஜெகமே தந்திரம் ஃஎபக்ட்தான். கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் நேற்று நெட்பிளிக்ஸ் ஓடிடி தளத்தில் ஜெகமே தந்திரம் வெளியானது. மொத்தம் 17 மொழிகளில் 190 நாடுகளில் இந்த படம் வெளியாகியுள்ளது. படம் பார்த்துவிட்டு சோசியல் மீடியாவில் நெட்டிசன்கள் பதிவிடும் கருத்துக்கள் தான் கவனம் பெற்றுள்ளது.<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ஓலக்கநாயகன் கமலகாரசர்<\/strong>: தலைவரை சினிமால பார்த்து பார்த்து ரசிக்கிற நமக்கே அவரோட பாதிப்பு இருக்கும் போது, தலைவர் கூடவே இருக்குற தனுஷுக்கு தலைவர் பாதிப்பு இல்லாமலா இருக்கும்.. தனுஷின் ஒவ்வொரு அசைவும் தலைவர் போலவே இருக்கு.. நல்லா தான் இருக்கு..<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ஐஷூ:<\/strong> ஆனா சில வார்த்தைகள்ல director ku குரூரம் நிறைஞ்சிருக்குனு சொல்லலாம். அதேபோல நிறைய இடங்கள்ல பேட்ட ரஜினி சாயல்ல தனுஷ் நடிச்சிருக்காப்ல .#JagameThandhiram One time paakalam Avlothaan<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/மல்லிகா நல்லுசாமி:<\/strong> இந்தப்படத்தில் தனுஷ் அப்படியே ரஜினி ஸ்டைல ஃபாலோ செஞ்சிருக்கார்..<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/லேடி : ஜகமே தந்திரம்<\/strong>: பேட்டை படத்தின் பிளாஷ்பேக்கில் வரும் ரஜினியை அப்படியே சுருளி ஆக மாற்றி, அதே, கிடாய் மீசை, உடல்மொழி, பேச்சு, பாவனை என ரஜினி கொஞ்ச நேரம் அதில் செய்ததை இதில் தனுஷ் முழுவதுமாகச் செய்கிறார். மிகச் சிறந்த நடிகனை துவம்சம் பண்ணிட்டாங்கப்பா! #JagameThandhira<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/லாவண்யா:<\/strong> அசுரன், கர்ணன் படங்களை பார்த்த பிறகு #ஜகமேதந்திரம் மிக சாதாரண படமாக தோன்றுகிறது. தனுஷ் ரசிகர்கள் ரசிக்க நிறைய இருக்கிறது படத்தில், பொதுவான ரசிகர்களுக்கு சிக்கன் பிரியாணிக்கு பதிலாக வெஜ் பிரியாணி கொடுத்த உணர்வு தான். வெஜ் பிரியாணியும் சுவை தான்.<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ ராயல் என்ஃபீல்டு புத்தா:<\/strong> இலங்கை அகதிகள் கதையா? அதையும் தெளிவா சொல்லல, கேங் ஸ்டார் படமா? அதுலையும் நிறையா லாஜிக் ஓட்டை, தமிழ் போலீஸ்தான் கொலை பண்ற இடத்துக்கு வரமாட்டாங்கன்னா லண்டன் போலீஸ்கூட எங்கேயும் வரல? + தனுஷோட அசால்ட்டான நடிப்பு, இசை, செம்ம தரமான ஒளிப்பதிவு. படம் போரடிக்கல<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ அன்பெழில்: <\/strong>தமிழ்நாட்டுல தமிழன் அல்லாதவனுக்கு வேலை கொடுக்கக் கூடாது. ஆனா வெளிநாட்டுக்குப் போய் தமிழன் சம்பாத்திக்கணும், அவங்க எங்க நாடு எங்க மக்களுக்குன்னு சொல்லக் கூடாது! ஒவ்வொரு பிரேமிலும் தனுஷ். Over exposure. ஹீரோயிசத்துக்கும் ஓர் அளவு இருக்கு.<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ மனோ:<\/strong> படத்தில் 100 குறைகள் இருந்தாலும், பாராட்ட 1000 நல்லது இருக்கு. 190 நாடுகளில், 17 மொழிகளில் ஈழ மக்களின் வாழ்க்கையை பேசவச்சுட்டிங்க @karthiksubbaraj Folded hands Handshake நம்ம ஊர் மனநிலையையும் சாணில முக்கி அடிச்சுட்டிங்க Clapping hands sign வசனங்களின் FireOK hand உண்மை Fireகோடி நன்றிகள்<\/p>\n\n\n\n<p><strong>டிவிட்டர்\/ கார்த்தி:<\/strong> மூவி மிகவும் அருமை …இலங்கையில் நடந்த துயரத்தை காமிக்கும்பொழுது தன்னையும் அறியாமல் கண்களில் தண்ணீர் குளம் …உண்மை உலக அரசியலை எடுத்துக்கூறும் வசனங்கள் …அகதிகளுடன் பேசி விளையாடி வீட்டுக்குசென்று விருந்தோம்பி அனுபவம் இருப்பதால் மனம் ஏனோ மிகவும் கனக்கிறது<\/p>\n\n\n\n<p><strong>பேஸ்புக்\/ வருண்:<\/strong> சில பேருக்கு படம் புடிக்கலாம்…புடிக்காம போகலாம்…என்ன பொறுத்தவரை படம் நல்லா தான் இருந்தது…Apart from trolls, negative reviews இந்த படத்த சுப்பாராஜ் என்னோட Dream flim னு சொல்லுவாரு…ஆமா… இது அவரோட Dream flim தான்… அவர follow பண்றவங்களுக்கு தெரியும்… அவர் &#8220;ஈழப்போர்&#8221; இந்த பிரச்சனை பத்தி பேசாத படமே இல்ல…Infact short flim ல இருந்தே இந்த பிரச்சனை பத்தி பேசிக்கிட்டு தான் இருக்காரு… #காட்சிப்பிழை னு ஒரு shot flim. 5 நிமிஷத்துல ஈழத்துல வாழுற மக்களோட மனநிலைய அழுத்தமா சொல்லி இருப்பாரு…(YT ல இருக்கு முடிஞ்சா பாருங்க…)<br \/>அந்த 5 நிமிசத்தொட update version தான் இந்த &#8220;ஜகமே தந்திரம்&#8221; <img alt=\"😍\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60d.png\" style=\"height: 1em;\" \/>படத்தோட நிறைய shoots வெறியா இருந்தது cinematography shreyaas krishna தரம் <img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/>SaNa வோட BGM வேர லெவல் <img alt=\"💥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4a5.png\" style=\"height: 1em;\" \/><img alt=\"💙\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f499.png\" style=\"height: 1em;\" \/><\/p>\n\n\n\n<p><strong>ஃபேஸ்புக்\/செந்தில்குமார் :<\/strong> தமிழ்ராக்கர்ஸ்ல டவுன்லோடு பன்னி எண்ணூறு எம்ப்பி வீனாகிருச்சேன்னு நமக்கே இவ்ளோ கான்டாகுதுன்னா நெட்பிலிக்ஸ்ல காசு கட்டி படம் பாத்தவங்கல்லாம் உசுரோட இருப்பாங்கங்குற.<\/p>\n\n\n\n<p><strong>ஃபேஸ்புக்\/ பாலமுருகன் ரகோத்தமன்:<\/strong> தயாரிப்பாளர் கெட்டிக்காரர். படத்தை நெட்பிலிக்சுக்கு விற்று கரையேறிவிட்டார். அதில் படம் பார்த்தவர்கள்???? காதில் பூ சுற்றலாம். அது படம் எடுப்பவர்கள் அனைவருமே செய்வது. இந்த படத்தில் பூ கடையே, இல்லை பூ சந்தையையே வைக்கிறார்கள். தமிழ்நாட்டில் தான் போலிஸ் இருக்க மாட்டாங்க. லண்டனிலுமா???<br \/>தயாரிப்பாளர்க்கு பணப்பிரச்சனையோ! லண்டனில் ஒரு தெரு, இரண்டு தாதாக்கள் வீடு, கதாநாயகன் வீடு. இதிலேயே படத்தை முடிச்சிட்டாங்க. கர்ணணில் அருவாள் எடுத்தவர், இதில் துப்பாக்கி எடுத்து எல்லோரையும் ஒரு வழி செய்கிறார் தணுஷ். படம் பார்க்கும் நம்மையும் சுட்டுவிடுவார் போல் இருக்கிறது.முடியலைடா சாமி! நன்றாக வைத்து செய்துட்டாங்க!<\/p>\n\n\n\n<p><strong>ஃபேஸ்புக்\/ சபஸ்ரீநிவாஸ் இளங்கோவன்:<\/strong> தமிழ் சினிமா இயக்குனர்களிடம் இருந்து காப்பாற்றப்பட வேண்டிய இரண்டு முக்கியமான விஷயங்கள் விவசாயம், இலங்கை தழிழர்..எப்பா டேய்…. ஜகமே தந்திரம்<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/jagame-thandhiram-dhanush-rajini-controversy-tamil-movie-review-315189\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jagame-Thanthiram-1200.jpg"],"pubdate":"Sat, 19 Jun 2021 11:07:02 +0530"},{"title":"இந்தியாவில் ஒரு நாள் கொரோனா பாதிப்பு 60 ஆயிரத்து 753 ஆகக் குறைவு","text":"இந்தியாவில் ஒருநாளில் கொரோனா தொற்றால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 60 ஆயிரத்து 753 ஆகக் குறைந்துள்ளது. \nநேற்று 19 லட்சத்து 3009 மாதிரிகள் சோதனை செய்ததில் 60 ஆயிரத்து 753 பேருக்கு கொரோனா தொற்றுள்ளது தெரியவந்துள்ளது.  97 ஆயிரத்து 743 பேர் தொற்றில் இருந்து குணமாகியுள்ளனர்.\nகொரோனா பாதிப்பால் ஒரு நாளில் உயிரிழந்தோர் எண்ணிக்கையும் ஆயிரத்து 647 ஆகக் குறைந்துள்ளது. \nகாலை எட்டரை மணி நிலவரப்படி இந்தியாவில் தற்போதைய நோயாளிகளின் எண்ணிக்கை 7 லட்சத்து 60 ஆயிரத்து 19 ஆகும். மகாராஷ்டிரத்தில் ஒரு லட்சத்து 37ஆயிரத்து 851 பேரும், கர்நாடகத்தில் ஒரு லட்சத்து 37 ஆயிரத்து 72 பேரும் தற்போதைய நோயாளிகளாக உள்ளனர்.\nகேரளத்தில் ஒரு லட்சத்து எட்டாயிரத்து 117 பேரும், தமிழ்நாட்டில் 89 ஆயிரம் பேரும் தற்போதைய நோயாளிகளாக உள்ளனர். இந்தியாவில் நேற்று மாலை வரை 27 கோடியே 23 லட்சத்து 88 ஆயிரம் தடுப்பூசிகள் போடப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148588-இந்தியாவில்-ஒரு-நாள்-கொரோனா-பாதிப்பு-60-ஆயிரத்து-753-ஆகக்-குறைவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624080677148588.jpg"],"pubdate":"Sat, 19 Jun 2021 10:54:07 +0530"},{"title":"கடற்கரையில் அன்பானவரை கட்டி பிடித்து போஸ் கொடுத்த கீர்த்தி சுரேஷ்..! ரசிகர்களை ஏங்க வைத்த வைரல் போட்டோஸ்..!","text":"நடிகை கீர்த்தி சுரேஷ் தனக்கு பிடித்த ஒருவரை கட்டி பிடித்தபடியும், அவருடன் விளையாடிய படியும் வெளியிட்டுள்ள புகைப்படங்கள் ரசிகர்கள் மத்தியில் லைக்குகளை குவித்து வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthi-suresh-latest-photos-goes-viral-quxo8f","image":["https:\/\/static.asianetnews.com\/images\/01eyjnet6mxdbpaktzj6rkcgvp\/keerthi-sureshkarimbetansreejit-png_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 10:51:51 +0530"},{"title":"இவர்தான் ஐஸ்வர்யா ராஜேஷாம்… அப்போ அவரு தனுஷா? அறந்தாங்கி அலப்பறை","text":"<p>பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் வடசென்னை ஐஸ்வர்யா ராஜேஷாக அறந்தாங்கி நிஷாவின் பெர்மான்ஸ்க்கு நெட்டிசன்கள் ரியாக்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் டிவியில் சூப்பர் ஹிட் ஷோவான பிக் பாஸ் ஸ்டார்களைக் கொண்டு, தற்போது பிக் பாஸ் ஜோடிகள் என்ற நடன நிகழ்ச்சி ஒளிப்பரப்பாகி வருகிறது. இதில் பிக் பாஸின் அனைத்து சீசன்களிலிருந்தும் போட்டியாளர்கள் களமிறக்கப்பட்டுள்ளனர். இந்த நிகழ்ச்சியின் நடுவர்களாக ரம்யா கிருஷ்ணன் மற்றும் நகுல் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில், ஒரு ஜோடியாக விஜய் டிவியின் காமெடி நட்சத்திரங்கள் தாடி பாலாஜி மற்றும் நிஷா கலக்கி வருகின்றனர். பாலாஜி ஏற்கனவே தனது மனைவியுடன் ஜோடி நிகழ்ச்சியில் கலந்துக் கொண்டவர். நிஷாவுக்கு இதுவே முதல் நடன நிகழ்ச்சி. இருவரும் தங்களது பலமான ஏரியாவான காமெடியை நடனத்துடன் சேர்த்து வழங்கி வருவது ரசிகர்களிடையே பெரிய வரவேற்பைப் பெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் சில எபிஷோடுகள் ஒளிப்பரப்பான நிலையில் போட்டியாளர்கள் அடுத்தடுத்து, கொரோனா பாதிப்புக்கு ஆளான நிலையில் நிகழ்ச்சி ஒத்திவைக்கப்பட்டது. தற்போது கொரோனா பிரச்சனைகள் சரியான நிலையில் நிகழ்ச்சி மீண்டும் ஒளிப்பரப்பாக உள்ளது.<\/p>\n\n\n\n<p>இதில் வருகின்ற, ஞாயிற்றுக்கிழமை ஒளிப்பரப்பாக உள்ள எபிஷோடுக்கான ப்ரோமோக்களை விஜய் டிவி வெளியிட்டுள்ளது. அதில் பாலாஜி மற்றும் நிஷா வடசென்னை பட பாடல்களுக்கு நடனமாடியுள்ளனர். இதனை உறுதிப்படுத்தும் விதமாக நிஷா தனது இன்ஸ்டாகிராம் பக்கத்தில், ஒரு புகைப்படத்தை பதிவிட்டுள்ளார். அதில், “BB jodi, நீங்க நம்பித்தான் ஆகணும், நான்தான் வடச்சென்னை ஐஸ்வர்யா ராஜேஷ், சொல்றதுக்கு எனக்கு கொஞ்சம் கஷ்டமா தான் இருக்கு, எவ்வளவோ பாத்துட்டீங்க இதையும் பார்த்துடுங்க” என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQNZx5zhjfi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQNZx5zhjfi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Aranthai Nisha (@aranthainisha)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதற்கு நெட்டிசன்கள் நிஷாவை கலாய்த்து வருகின்றனர். மேலும், நீங்க ஐஸ்வர்யா ராஜேஷ் என்றால் அப்ப பாலாஜி தனுஷா என கேள்வி எழுப்பி வருகின்றனர். இன்னொரு நெட்டிசன் நயன்தாராவையே நம்பிட்டோம் இது ஐஸ்வர்யா ராஜேஷ் தானே ok ok என பதிவிட்டுள்ளார். சிலர் நீங்க நம்பிக்கையா பண்ணிக்கிட்டே இருங்க என நிஷாவுக்கு ஆதரவாகவும் பதிவிட்டுவருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/aranthangi-nisha-perform-vadachennai-aishwarya-rajesh-role-in-bb-jodigal-goes-trolls-315181\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/nisha-bb-jodi.jpg"],"pubdate":"Sat, 19 Jun 2021 10:46:35 +0530"},{"title":"இன்று அதிகாலை அமெரிக்கா புறப்பட்டுச் சென்ற ரஜினிகாந்த்... 3 வாரத்திற்கு போட்டிருக்கும் பிளான் என்ன தெரியுமா?","text":"தற்போது அமெரிக்காவில் கொரோனா தொற்று குறைந்து பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் அங்கு செல்ல ரஜினிகாந்த் திட்டமிட்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-star-rajinikanth-went-to-america-quxnbu","image":["https:\/\/static.asianetnews.com\/images\/01f8ha595k6mrf1m5ajf34jsjh\/e4ob8-lvcamcxiq-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 10:32:19 +0530"},{"title":"நீட் தேர்வு..! காலை வாரிய திமுக அரசு..! கைவிரித்த மா.சு..! கொதியாய் கொதிக்கும் பிளஸ் 2 மாணவர்கள்..!","text":"திமுக ஆட்சிக்கு வந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று மு.க.ஸ்டாலின் தொடங்கி உதயநிதி வரை பிரச்சாரம் செய்த நிலையில் திமுக ஆட்சிக்கு வந்ததால் இந்த ஆண்டு நீட் தேர்வு இருக்காது என்று நம்பிக் கொண்டிருந்த பிளஸ் 2 மாணவர்கள், மா.சுப்பிரமணியன் அளித்த பேட்டியால் கொதியாய் கொதித்துப் போயுள்ளனர்.  தமிழகத்தில் ஆட்சிப் பொறுப்பிற்கு வந்த சில நாட்களிலேயே நீட் தேர்வால் ஏற்பட்டுள்ள தாக்கம் குறித்து அறிய ஒரு குழுவை அமைத்தது திமுக அரசு. இந்த குழு அளிக்கும் அறிக்கையின் அடிப்படையில் நீட் தேர்வை ரத்து செய்ய நடவடிக்கை எடுக்கப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்தார். இது தவிர டெல்லியில் பிரதமர் மோடியை சந்தித்த போது தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு அளிக்க வேண்டும் என்றும் மு.க.ஸ்டாலின் கோரிக்கை விடுத்து திரும்பியிருந்தார். ஆனால் ஒரு விஷயத்தில் மட்டும் திமுக அரசு தெளிவான நிலைப்பாட்டை எடுக்காமல் இருந்தது.    அதாவது இந்த ஆண்டு நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்பது தான் அந்த குழப்பம். ஏனென்றால் திமுக ஆட்சிக்கு வந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று மு.க.ஸ்டாலின், உதயநிதி, கனிமொழி போன்றோர் செல்லும் இடங்களில் எல்லாம் வாக்குறுதி அளித்து வந்தனர். அதன்படி திமுக ஆட்சிக்கு வந்ததால் நீட் தேர்வு நடைபெறாது என்று மாணவர்களும், பெற்றோர்களும் நம்பிக் கொண்டிருந்தனர். அதே சமயம் நீட் தேர்வு ரத்து தொடர்பாக எவ்வித அறிவிப்பும் வரவில்லை. மாறாக நீட் தேர்வின் தாக்கத்தை மதிப்பீடு செய்ய திமுக அரசு ஒரு குழுவை அமைத்தது. நீட் தேர்வை ரத்து செய்யப்போவதாக கூறிய திமுக அரசு, தற்போது தான் அதன் தாக்கத்தையே அறிந்து கொள்ளப்போகிறதா? என்று பெற்றோர்கள் குழப்பம் அடைந்தனர்.    ஏனென்றால் நீட் தேர்வால் கிராமப்புற ஏழை எளிய அரசுப் பள்ளி மாணவர்களால் மருத்துவ படிப்பு கனவை அடைய முடியவில்லை என்று கூறித்தான் திமுக பிரச்சாரம் செய்து வந்தது. அப்படி இருக்கையில் இன்னும் என்ன நீட் தேர்வின் தாக்கத்தை அறிந்து கொள்ள வேண்டியுள்ளது? அதற்கு எதற்கு ஒரு குழு? என்றெல்லாம் பெற்றோர்கள் மத்தியில் கேள்விகள் எழுந்தன. சரி, எது எப்படி இருந்தாலும் கொடுத்த வாக்குறுதியை திமுக காப்பாற்றும், இந்த ஆண்டு நீட் தேர்வு நடைபெறாது என்று அவர்கள் நம்பிக் கொண்டிருந்தனர். ஆனால் அது குறித்து திமுக அரசு மவுனம் காத்து வந்ததால் தங்கள் பிள்ளைகளின் மருத்துவ கனவை எண்ணி பெற்றோர் சிலர் வருத்தம் அடைந்தனர்.  இந்த நிலையில் அரசுப் பள்ளி மாணவர்களுக்கான நீட் பயிற்சி வகுப்பு தொடர்ந்து நடைபெறும் என்று அமைச்சர் அன்பில் மகேஷ் கூறியிருந்தார். இதனை கேட்டு பெற்றோர்கள் பலர் அதிர்ந்து போயினர். ஏனென்றால் நீட் தேர்வை ரத்து செய்யப்போவதாக கூறிய திமுக, தற்போது ஏன் அதற்கான பயிற்சி வகுப்பை நடத்த வேண்டும் என்பது தான் அதற்கு காரணம். நீட் தேர்வே இருக்காது என்றால் எதற்கு திமுக அரசு நீட் பயிற்சி வகுப்புகளை நடத்த வேண்டும் என்று அதிர்ச்சி ஆகினர். ஆனால் அதன் பிறகும் கூட தமிழக அரசு தரப்பில் இருந்து நீட் தேர்வு குறித்து எந்த விளக்கமும் அளிக்கப்படவில்லை. இந்த நிலையில் ஓபிஎஸ் தமிழகத்தில் நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்று கேள்வி கேட்டு காட்டமாக ஒரு அறிக்கை வெளியிட்டார்.    இந்த அறிக்கைக்கு பதில் அளிக்க அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களை சந்தித்தார். அப்போது தான் தற்போது வரை தமிழகத்தி நீட் தேர்வு நடைமுறையில் உள்ளது. நீட் தேர்விற்கு தயாராக வேண்டியது மாணவர்களின் கடமை, தமிழக அரசு சார்பில் நீட் தேர்வு பயிற்சி வகுப்புகள் தொடரும் என்றார். அவர் வெளிப்படையாக இந்த ஆண்டு நீட் தேர்வு நடைபெறும் என்று கூறவில்லை. ஆனால் அவர் கூறியதன் மறைமுக பொருள் இந்த ஆண்டு நீட் தேர்வு நடைபெறும் என்பது தான். இதனை அறிந்த பிளஸ் 2 மாணவர்களின் பெற்றோர்கள் கொதியாய் கொதித்து போயுள்ளனர். நீட் தேர்வு ரத்து என்று வாக்குறுதி அளித்த காரணத்தினால் தானே திமுகவிற்கு வாக்களித்தோம், ஆனால் வாக்குறுதிக்கு மாறாக நீட் தேர்வு நடைபெறும் என்று அமைச்சரே கூறுகிறார் என்று நொந்து கொண்டு பிள்ளைகளை அந்த தேர்விற்கு தயாராக்கி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-dmk-government-shock-information-quxk4r","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:23:15 +0530"},{"title":"ஓபிஎஸ்சுக்கு எதிராக ஸ்கெட்ச் போடும் 3 மாஜி அமைச்சர்கள்..! பரபரக்கும் அதிமுக உட்கட்சி அரசியல்..!","text":"ஓபிஎஸ்சை அதிமுகவில் இருந்து நீக்காமல் அடுத்த கட்டத்திற்கு கட்சியை நகர்த்த முடியாது என்று எடப்பாடி பழனிசாமியிடம் மூன்று முன்னாள் அமைச்சர்கள் வலியுறுத்தியது தான் அந்த கட்சிக்குள் தற்போது மறுபடியும் புயலை கிளப்பியுள்ளது.  அதிமுகவை ஓபிஎஸ் இரண்டாக உடைத்த போது நிர்வாகிகள் யாரும் அவருடன் செல்லத் தயாராக இல்லை. அப்போது அமைச்சர்களாக இருந்தவர்களுடன் மோதலில் இருந்து எம்எல்ஏக்கள் சிலர், மாவட்டச் செயலாளர்கள் சிலர் ஓபிஎஸ் அணியில் இணைந்தனர். ஆனால் ஓபிஎஸ் – இபிஎஸ் இணைப்பிற்கு பிறகு தர்மயுத்தத்தால் அதிமுகவில் கட்சிப் பதவியை இழந்தவர்களுக்கு ஓபிஎஸ்சார் மறுபடியும் பதவியை பெற்றுக் கொடுக்க முடியவில்லை. ஏன் தன்னை நம்பி வந்த அமைச்சர் பாண்டியராஜனுக்கு முன்னதாக அவர் வகித்த பள்ளிக்கல்வித்துறை இலாக்காவை கூட ஓபிஎஸ்சால் பெற்றுத் தர முடியவில்லை.  இதன் பிறகு சுமார் 4 வருடங்கள் ஆட்சி நடைபெற்ற நிலையில் கட்சியிலும் இபிஎஸ் ஆதிக்கமே மேலோங்கி இருந்தது. நாடாளுமன்ற தேர்தல், இடைத் தேர்தல், சட்டசபை தேர்தல், கூட்டணி போன்ற விஷயங்களில் இபிஎஸ் தனி ஆவர்த்தனம் நடத்தினார். ஆனால் அவ்வப்போது இபிஎஸ் தரப்புக்கு குடைச்சல் குடுப்பதை மட்டுமே ஓபிஎஸ் தனது வழக்கமாக வைத்திருந்தார். டெல்லியில் பாஜக மேலிடத்துடன் நெருங்கிய தொடர்பு இருந்த காரணத்தினால் சில விஷயங்களில் ஓபிஎஸ்சை இபிஎஸ் அனுசரித்து சென்று கொண்டிருந்தார். ஆனால் கட்சி மற்றும் ஆட்சியை பொறுத்தவரை இபிஎஸ் நினைப்பது தான் நடந்து கொண்டே இருந்தது.    இந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்ட அதிமுக எதிர்கட்சி வரிசையில் அமர்ந்துள்ளது. சசிகலா மறுபடியும் அதிமுகவை கைப்பற்ற வியூகம் வகுத்து செயல்பட ஆரம்பித்துள்ளார். இந்த இக்கட்டான சூழலில் கட்சியை காப்பாற்றும் பொறுப்பை எடப்பாடி பழனிசாமி முழு மனதோடு செய்து வருகிறார். ஆனால் ஓபிஎஸ் நடவடிக்கை அப்படி இல்லை என்கிறார்கள். கட்சியின் ஒவ்வொரு செயல்பாட்டிலும் தனிப்பட்ட முறையில் தனக்கு என்ன லாபம் என்பதை ஓபிஎஸ் பார்ப்பதாகவும், கட்சிக்கு எது நல்லது என்று பார்ப்பதை விட தனக்கு எது நல்லது என்று அவர் கணக்கு போடுவதாகவும் புகார்கள் எழுந்தன.    இதன் காரணமாகவே எதிர்கட்சி தலைவர் தேர்வு தொடங்கி கொறடா தேர்வு வரை ஓபிஎஸ்க்கு கட்சிக்குள் ஆதரவு இல்லை என்று சொல்கிறார்கள. ஓபிஎஸ் எவ்வளவோ போராடியும் அவரது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு கொறடா பதவியை வாங்க முடியவில்லை. மாறாக முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி எதிர்கட்சி கொறடா ஆகியுள்ளார். ஆனால் இந்த முடிவை அதிமுக எடுப்பதற்குள் ஓபிஎஸ் கொடுக்கும் குடைச்சலால் கட்சிக்குள் சலசலப்பு, விரிசல் என்றெல்லாம் செய்திகள் வெளியாகிவிடுகின்றன. இதனிடையே தமிழகம் முழுவதும் மாவட்ட வாரியாக சசிகலாவிற்கு எதிராக அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற எடப்பாடி பழனிசாமி முடிவு செய்துள்ளார்.    விழுப்புரம் மற்றும் சேலத்தில் இதற்கான தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. ஆனால் மற்ற மாவட்டங்களில் சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்ற அதிமுக மாவட்டச் செயலாளர்கள் யோசிப்பதாக கூறுகிறார்கள். இதன் பின்னணியில் ஓபிஎஸ் இருக்கலாம் என இபிஎஸ் ஆதரவாளர்கள் சந்தேகப்படுவதாக &nbsp;சொல்லப்படுகிறது. சசிகலாவிற்கு எதிராக மாவட்ட அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற வேண்டும் என்று அதிகாரப்பூர்வமாக அதிமுகவில் இருந்து எந்த உத்தரவும் பிறப்பிக்கப்படவில்லை. ஆனால் இபிஎஸ் தரப்பு மாவட்டங்களை தொடர்பு கொண்டு சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றுமாறு வலியுறுத்தி வருவதாக சொல்கிறார்கள்.    ஆனால் ஓபிஎஸ் தரப்பு இதற்கு முட்டுக்கட்டை போடுவதாக சொல்லப்படுகிறது. இதனால் எரிச்சல் அடைந்த மூன்று முன்னாள் அமைச்சர்கள் எடப்பாடி பழனிசாமியை அவசரமாக சந்தித்து பேசியுள்ளனர். தொடர்ந்து கட்சி விரோத நடவடிக்கையில் ஈடுபட்டுள்ள ஓபிஎஸ்சை உடனடியாக அதிமுகவில் இருந்து நீக்க வேண்டும் என்று அவர்கள் வலியுறுத்தியதாகவும் இதை கேட்டு ஒரு கனம் இபிஎஸ் ஆடிப்போய்விட்டதாகவும் சொல்கிறார்கள். ஆனால் தங்கள் வலியுறுத்தல் கோபத்தின் வெளிப்பாடு இல்லை என்றும், அவரை நீக்கினால் தான் அதிமுகவை அடுத்து ஆட்சிக்கட்டிலில் அமர வைக்க முடியும் என்றும் கூறி சில கருத்துகளை மூன்று பேரும் கூறியதாகவும், ஆனால் எடப்பாடி பழனிசாமி இந்த விவகாரத்தில் அமைதி காப்பதாகவும் சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3-former-ministers-who-sketch-against-the-ops-quxjui","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:17:06 +0530"},{"title":"இந்தியாவுக்காக ஓடிய கால்கள் ஓய்ந்தன.. முன்னாள் தடகள வீரர் மில்கா சிங் காலமானார்","text":"பஞ்சாப்பை சேர்ந்த மில்கா சிங், 1960ம் ஆண்டு ரோமில் நடைபெற்ற ஒலிம்பிக் போட்டியில் 4ம் இடத்தை பிடித்து நூலிழையில் &nbsp;பதக்கத்தை தவறவிட்டார். பதக்கத்தை தவறவிட்டிருந்தாலும், இந்திய மக்களின் மனங்களில் இடம்பிடித்தார்.&nbsp;  பறக்கும் மனிதன் என்று இந்தியர்களால் கொண்டாடப்பட்ட மில்கா சிங் ஆசிய விளையாட்டு போட்டிகளில் 4 முறை தங்கப்பதக்கம் வென்றவர். காமன்வெல்த் போட்டிகளிலும் 400 மீட்டர் ஓட்டப்பந்தயத்தில் தங்கப்பதக்கம் வென்றவர்.&nbsp;    91 வயதான மில்கா சிங் கொரோனா தொற்று காரணமாக கடந்த சில வாரங்களுக்கு முன் டெல்லி மருத்துவமனையில் அனுமதிக்கப்பட்டார். மில்கா சிங்கின் மனைவி நிர்மல் கவுர் கொரோனாவால் பாதிக்கப்பட்டிருந்த நிலையில், அவர் கொரோனாவால் உயிரிழந்தார்.    இந்நிலையில், கொரோனாவால் சிகிச்சை பெற்றுவந்த மில்கா சிங், சிகிச்சை பலனின்றி நேற்று இரவு 11.30 மணியளவில் உயிரிழந்தார். மில்கா சிங்கின் மறைவிற்கு குடியரசுத்தலைவர், பிரதமர் மோடி உள்ளிட்ட தேசிய தலைவர்கள் மற்றும் விளையாட்டு, சினிமா பிரபலங்களும் தங்களது இரங்கல்களை தெரிவித்துவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/milkha-singh-passes-away-after-a-very-long-battle-with-covid-19-quxjm4","image":["https:\/\/static.asianetnews.com\/images\/01f8h2fkhnm2vf8kkhge9hr2cd\/milkha-3-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:12:04 +0530"},{"title":"Tamil News Today Live: ராகுல் காந்திக்கு முதல்வர் ஸ்டாலின் பிறந்தநாள் வாழ்த்து","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>ஆன்லைன் வகுப்புகளை விரைவில் துவக்க உத்தரவு<\/strong><\/p>\n\n\n\n<p>அரசு மற்றும் தனியார் பள்ளிகளில், புதிய கல்வி ஆண்டுக்கான புத்தகங்களை வழங்கி, வகுப்புகளை ஆன்லைன் வழியில், விரைவில் துவக்க அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மேகதாது திட்டத்தை கைவிட ஸ்டாலின் வலியுறுத்தல்<\/strong><\/p>\n\n\n\n<p>காவிரியின் குறுக்கே மேகதாது அணை கட்டும் முடிவை கர்நாடக அரசு உடனடியாக கைவிட வேண்டும் என்றும், மேகதாதுவில் அணை கட்ட கர்நாடக அரசுக்கு அனுமதி அளிக்கக்கூடாது என்றும் மத்திய அரசை முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p><strong>போலீசாருக்கு ஊக்கத்தொகை வழங்க நிதி ஒதுக்கீடு<\/strong><\/p>\n\n\n\n<p>கொரோனா காலகட்டத்தில் பணியாற்றி வரும் காவல்துறையினருக்கு ஊக்கத்தொகை வழங்க சுமார் 59 கோடி ரூபாயை ஒதுக்கீடு செய்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். தமிழக காவல்துறையில் இரண்டாம் நிலை காவலர் முதல் ஆய்வாளர் வரையிலான 1 லட்சத்து 17 ஆயிரத்து 184 பேருக்கு தலா ரூ.5000 வீதம் ஊக்கத்தொகை வழங்கப்படும் என தமிழக அரசு அறிவித்திருந்தது.<\/p>\n\n\n\n<p><strong>புதிய வகை கொரோனா 29 நாடுகளுக்கு பரவியுள்ளது<\/strong><\/p>\n\n\n\n<p>புதிய வகை உருமாற்றம் ஏற்பட்ட கொரோனா வைரஸ் லத்தீன், அமெரிக்கா, அர்ஜண்டினா, சிலி உள்ளிட்ட 29 நாடுகளுக்கு பரவியுள்ளதை ஆய்வாளர்கள் கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>டிவிட்டருக்கு நாடாளுமன்ற நிலைக்குழு எச்சரிக்கை<\/strong><\/p>\n\n\n\n<p>டிவிட்டர் நிறுவனம் இந்தியாவின் சட்டத்தை மதித்து நடக்க வேண்டும் என்று நாடாளுமன்ற நிலைக்குழு கடும் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-mk-stalin-corona-lockdown-admk-sasikala-madhan-sivasankar-baba-315175\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/stalin-rahul-12.jpg"],"pubdate":"Sat, 19 Jun 2021 08:54:32 +0530"}]