[{"title":"சோனி லிவ் OTT தளத்தில் 'தேன்'... வெளியானது அதிகாரப்பூர்வ அறிவிப்பு...!","text":"இந்திய கலாச்சாரத்திற்கும், பண்பாட்டிற்கும் தொடர்புடைய கதைகளை மக்களிடையே கொண்டு சேர்ப்பது தான் சோனி லிவ்வின் தலையாய முயற்சியாகும்.&nbsp;இந்தியாவில் முதல் வீடியோ ஆன் &nbsp;டிமாண்ட் (VOD) சேவையை மல்டி ஸ்கிரீனில் வழங்கிய பெருமை சோனி பிக்சர்ஸ் நெட்வொர்க்சின் சோனி லிவை சேரும். சோனி லிவ் சந்தாதாரர்கள் உலகெங்கிலும் உள்ள முக்கிய விளையாட்டு நிகழ்வுகள், சமீபத்திய ஹாலிவுட் படங்கள், ஒரிஜினல்கள், 18,000+ மணிநேர தொலைக்காட்சி நிகழ்ச்சிகள், லைவ் டிவி மற்றும் குழந்தைகளுக்கான நிகழ்ச்சிகள் ஆகியவற்றை பிரத்யேகமாக கண்டு ரசிக்கும் வாய்ப்பு வழங்கப்பட உள்ளது.&nbsp;  இதன் தொடர்ச்சியாக தற்போது சோனி லிவ் OTT தளத்தில், சமூகத்தின் யதார்த்தங்களை எடுத்துக்காட்டுகின்ற கதையான விருது பெற்ற திரைப்படமான ‘தேன் ’ 25 ஜூன் அன்று வெளியாக இருக்கிறது.&nbsp;&nbsp;ஒரு இளம், கிராமப்புற மற்றும் படிக்காத தேனீ வளர்ப்பவரின் பயணத்தை இந்த படம் காட்டுகிறது. அவர் தனது மனைவியை ஒரு அரிய நோயிலிருந்து காப்பாற்ற பல சவால்களை எதிர்த்துப் போராடுகிறார்.    வேலு (தருண் குமார்) மற்றும் பூங்கோடி (அபர்நதி) ஆகியோரின் வாழ்க்கையை சுற்றி அமைந்தது தான் தேன் படத்தின் மைய கதை. துரதிர்ஷ்டவசமாக பூங்கோடி நோய்வாய்ப்பட்டு உயிருக்கு போராடுகிறார். குடியுரிமையை நிரூபிப்பதற்கான சரியான ஆவணங்கள் இல்லாததால் பூங்கோடிக்கு மருத்துவ உதவியைப் பெற வேலு போராடுகிறார். அதிகாரத்துவ சிக்கல்கள் மற்றும் மருத்துவ உள்கட்டமைப்பு இல்லாமை ஆகியவை, சமூகத்தின் யதார்த்தத்தை எவ்வாறு வடிவமைக்கின்றன என்பதை படத்தின் காட்சிகள் மற்றும் வசனங்கள் மூலம் பதிவு செய்யப்பட்டுள்ளன.&nbsp;கணேஷ் விநாயகன் இந்த படத்தை இயக்கி உள்ளார். அம்பலவாணன் பி, பிரேமா. பி &amp; ஏபி புரொடக்ஷன்ஸ் இந்த படத்தை தயாரித்துள்ளனர்.  பல்வேறு திரைப்பட விழாக்களில் ’தேன்’ திர்ரையிடப்பட்டு 40-க்கும் மேற்பட்ட பரிந்துரைகளை பெற்றுள்ளது.இந்தியன் பனோரமா 2020-ல் தேர்ந்தெடுக்கப்பட்ட இரண்டு தமிழ் படங்களில் இதுவும் ஒன்றாகும். 11-வது தாதா சாஹேப் பால்கே திரைப்பட விழா, டெல்லி என்.சி.ஆர், இந்தியா, கல்ட் கிரிட்டிக் திரைப்பட விருதுகள் 2020, புது தில்லி திரைப்பட விழா, அயோத்தி திரைப்பட விழா, அயோத்தி 2020 போன்ற பல்வேறு திரைப்பட விழாக்களில் திரையிடப்பட்டது.    இந்த படத்தில் பேசப்பட்டிருக்கும் சமூக செய்தி பார்வையாளர்கள் மத்தியில் பெரிய தாக்கத்தை ஏற்படுத்தும் என்பது உறுதி. தமிழைத் தவிர, மலையாளம், தெலுங்கு மற்றும் கன்னட மொழிகளிலும் இந்தப் படம் வெளியாகிறது.&nbsp;இப்படத்தின் இயக்குநர் கணேஷ் விநாயகன்&nbsp;கூறியதாவது:&nbsp;“படிக்காத ஒரு மனிதன், அவனுடைய உரிமைகளுக்காகப் போராடுகிறான். இதுதான் இன்று பலரின் யதார்த்தம. இந்தப் போராட்ட கதையை தான் 'தேன்' முன்னிலைப்படுத்துகிறது. இந்த படம் உண்மையான நிகழ்வுகளை அடிப்படையாகக் கொண்டது, இன்றைய காலத்திற்கு இது பொருத்தமானது என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/thaen-an-award-winning-film-streaming-on-25th-june-on-sonyliv-quxyoi","image":["https:\/\/static.asianetnews.com\/images\/01f8hr91k2kz6m1gpy999ppm92\/e4o6tuwviaaamvv-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 02:37:31 +0530"},{"title":"கோயில் சொத்துக்கள்... மீட்பு நடவடிக்கைகள் தீவிரம்... அமைச்சர் சேகர்பாபுவின் புதிய யுக்தி..!","text":"கோவில் சொத்துக்களை டிரோன் கேமரா மூலம் புவி சார்ந்த தகவல் அடிப்படையில் கண்டறிந்து வருவதாகவும், இந்த பணி விரைவில் முடிக்கப்படும் என தமிழ்நாடு அரசின் இந்துசமய அறநிலையத்துறை ஆணையர் சென்னை உயர் நீதிமன்றத்தில் அறிக்கை தாக்கல் செய்துள்ளார்.  தகவலறியும் உரிமைச் சட்டத்தின் கீழ் தமிழ்நாடு இந்து சமய அறநிலையத்துறையின் இணையதளத்தையும், பிரசித்திபெற்ற கோவில்களின் தனிப்பட்ட இணையதளங்களையும் முறையாக பராமரிக்க கோரி சென்னை நுங்கம்பாக்கத்தில் உள்ள கோவில் வழிபாட்டாளர்கள் சங்கத்தின் செயலாளர் ராதா ராஜன் கடந்த 2012ம் ஆண்டு சென்னை உயர் நீதிமன்றத்தில் பொது நல வழக்கு தொடர்ந்திருந்தார்.    இந்த வழக்கை கடந்த ஆண்டு ஆண்டு நவம்பர் மாதம் முதல் நீதிபதி அனிதா சுமந்த் விசாரித்து வருகிறார். இந்த வழக்கில், தமிழ்நாடு முழுவதும் கோவில்களின் மற்றும் அவற்றின் சொத்துக்களின் விவரங்கள், அந்த சொத்துக்கள் குத்தகையில் உள்ளதா, வாடகையில் உள்ளதா என்பன உள்ளிட்ட விவரங்களை அறிக்கையாக தாக்கல் செய்யும்படி நவம்பர் 11ஆம் தேதி உத்தரவு பிறப்பித்தார். கோவில் சொத்துக்களை ஆய்வு செய்யும் அறநிலையத்துறையினருக்கு தேவையான ஒத்துழைப்பை வழங்க வேண்டுமென அனைத்து மாவட்ட ஆட்சியர்களுக்கும் உத்தரவு பிறப்பித்திருந்தார்.  அதன்படி கடந்த ஜனவரி மாதம் முதல் நான்கு நான்கு மாவட்டங்களாக தகவல் சேகரிக்கப்பட்டு அறிக்கை தாக்கல் செய்யப்பட்டு வருகிறது. கடந்த ஏப்ரல் 8ஆம் தேதி 44 ஆயிரத்துக்கும் மேற்பட்ட கோவில்களின் விவரங்கள் ஆய்வு செய்யப்பட்டு உள்ளதாகவும், கோவில் சொத்துக்களை கண்டறிவது மற்றும் சஎபார்ப்பது உள்ளிட்ட பணிகளுக்காக மாவட்ட வருவாய் அதிகாரி அந்தச்திலான ஜெயபாரதி என்பவர் நியமிக்கப்பட்டிருப்பதாகவும் இந்து சமய அறநிலையத்துறை தரப்பில் தெரிவிக்கப்பட்டது.  இந்த வழக்கில் இந்து சமய அறநிலையத் துறையின் ஆணையர் ஜெ.குமரகுருபரன் அறிக்கை தாக்கல் செய்துள்ளார். அந்த அறிக்கையில், கொரோனா பரவல் கட்டுப்பாட்டு நடைமுறைகள் காரணமாக நில அளவையர்களும், கிராம நிர்வாக அலுவலர்களும் அப்பணிகளில் ஈடுபடுத்தப்படாததால், கோவில் சொத்துக்களை கண்டறிந்து ஆய்வு செய்வதில் சுணக்கம் ஏற்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.    கோவில் சொத்துக்களை கண்டறிவதற்கான குழுக்கள் அமைக்கப்பட்டிருந்தாலும், கொரோனா பரவால் ஆய்விற்கு அனுப்ப முடியவில்லை என்றும், அதற்கு மாற்றாக டிரோன் கேமரா மூலம் முப்பரிமாண அடிப்படையில் படமெடுக்கப்பட்டு, கோவிலுக்கு சொந்தமான நிலம் அல்லது கட்டிடத்தின் தற்போதைய நிலை குறித்து நீள, அகல, உயர அடிப்படையில் அறிந்துகொள்ளும் ஜி.ஐ.எஸ். எனப்படும் புவி சார்ந்த தகவல் முறையில் சேகரிக்கப்பட்டு வருவதாகவும், அவை ஆவணமாக மாற்றப்பட்டு அந்த சொத்தின் மதிப்பு கணக்கிடப்படுவதாகவும் தெரிவிக்கப்பட்டுள்ளது. கோவில் சொத்துக்களின் எண்ணிக்கை, அவற்றின் தற்போதைய வாடகை அல்லது குத்தகையின் நிலை உள்ளிட்ட் விவரங்களும், ஜி.ஐ.எஸ். விவரங்களும் இணையதளத்தில் பதிவேற்றம் செய்யப்படும் என அறிக்கையில் கூறப்பட்டுள்ளது.  இந்த பணிகள் துல்லியமான விவரங்களுடன் விரைவில் முடிக்கப்படும் எனவும் இந்துசமய அறநிலையத்துறை அறிக்கையில் உத்தரவாதம் அளிக்கப்பட்டுள்ளது. இந்த அறிக்கையை பதிவு செய்துகொண்ட நீதிபதி, வழக்கினை ஜூலை 21ஆம் தேதிக்கு தள்ளிவைத்துள்ளார். இந்துசமய அறநிலையத்துறை சார்பில் அரசு வழக்கறிஞர் அருண் நடராஜன் ஆஜரானார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/temple-properties-intensification-of-rescue-operations-minister-sekarbabu-s-new-tactic-quxxiw","image":["https:\/\/static.asianetnews.com\/images\/01f5qwz95seg96kt4jjmq64hhy\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 02:12:32 +0530"},{"title":"சிமெண்ட் கம்பெனிகளுடன் தமிழக அரசுக்கு தனி டீலிங்?... சந்தேகத்தை கிளப்பும் அன்புமணி ராமதாஸ்...!","text":"சிமெண்ட் உள்ளிட்ட கட்டுமான பொருட்கள் உற்பத்தியாளர்கள் தமிழக அரசு சொல்லியும் விலையை குறைக்காமல் இருப்பதன் மர்மம் என்ன என்றும், தமிழக அரசும் கட்டுமானப் பொருட்களின் உற்பத்தியாளர்களும் உடன்பாடு செய்து கொண்டு நாடகம் நடத்துகிறார்களா? என்பது புரியவில்லை என்றும் பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் அடுக்கடுக்கான கேள்விகளை முன்வைத்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், இந்தியாவின் வேறு எந்த மாநிலங்களிலும் இல்லாத வகையில் தமிழ்நாட்டில் மட்டும் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகள் தொடர்ந்து அதிகரித்துக் கொண்டே செல்கின்றன. சம்பந்தப்பட்ட நிறுவனங்கள் மீது நடவடிக்கை எடுத்து கட்டுமானப் பொருட்களின் விலைகளை கட்டுப்படுத்த வேண்டிய &nbsp;அரசு, அந்த நிறுவனங்களை மயிலிறகால் வருடிக் கொடுப்பதன் மர்மத்தை புரிந்து கொள்ள முடியவில்லை.    தமிழ்நாட்டில் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகள் கடந்த சில வாரங்களில் மட்டும் 40% வரை உயர்ந்துள்ளன. ஊரடங்கு நடைமுறைப்படுத்தப்படுவதற்கு முன்பு வரை ரூ.370 ஆக இருந்த ஒரு மூட்டை சிமெண்ட் விலை, இப்போது 41% உயர்ந்து ரூ.520 ஆக உள்ளது. அதேபோல் ஒன்றரை அங்குல ஜல்லி ஒரு யூனிட்டின் விலை 3,400 ரூபாயிலிருந்து ரூ.3900 ஆகவும், முக்கால் அங்குல ஜல்லியின் விலை 3,600 ரூபாயிலிருந்து ரூ.4100 ஆகவும் உயர்ந்துள்ளன. எம் - சாண்ட் ஒரு யூனிட் விலை 5 ஆயிரத்தில் இருந்து 6 ஆயிரமாகவும், கட்டுமானக் கம்பி ஒரு டன் ரூ. 68 ஆயிரத்திலிருந்து 75 ஆயிரமாகவும், &nbsp;செங்கல் ஒரு லோடு ரூ.18 ஆயிரத்திலிருந்து ரூ. 24 ஆயிரமாகவும் அதிகரித்துள்ளது.  இந்தியாவில் வேறு எந்த மாநிலத்திலும் சிமெண்ட் விலை இந்த அளவுக்கு அதிகரிக்கவில்லை. தலைநகர் தில்லியில் ஒரு மூட்டை சிமெண்ட் ரூ.350, ஆந்திரா ரூ.370, தெலுங்கானா ரூ.360, கர்நாடகம் ரூ.380 என்ற விலையில் தான் விற்கப்படுகிறது. ஆனால், தமிழ்நாட்டில் மட்டும் ஒரு மூட்டை சிமெண்ட் 40%க்கும் கூடுதலாக ரூ.520 என்ற விலைக்கு விற்பனை செய்யப்படுகிறது. மற்ற கட்டுமானப் பொருட்களின் விலைகளும் தமிழ்நாட்டை விட மற்ற மாநிலங்களில் 25% வரை குறைவாகவே உள்ளன. தமிழ்நாட்டுடன் &nbsp;ஒப்பிடும் போது தில்லி, ஆந்திரா, கர்நாடகம், தெலுங்கானா ஆகிய மாநிலங்களில் அதிக எண்ணிக்கையில் &nbsp;கட்டுமானப் பணிகள் நடைபெற்று வருகின்றன; அந்த மாநிலங்களை விட தமிழ்நாட்டில் அதிக அளவில் சிமெண்ட் உற்பத்தி செய்யப்படுகிறது.&nbsp;    ஆனாலும் கூட தமிழ்நாட்டில் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகள் அதிகமாக இருப்பதற்கு காரணம் அவற்றின் உற்பத்தியாளர்கள் தங்களுக்குள் கூட்டணி அமைத்துக் கொண்டு செயற்கையாக விலைகளை உயர்த்தியிருப்பது தான் என்பதில் ஐயமில்லை. தமிழ்நாட்டில் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகளைக் குறைக்க நடவடிக்கை எடுக்க வேண்டும் என்று கடந்த 9ம் தேதியே தமிழக அரசை நான் கேட்டுக் கொண்டிருந்தேன்.&nbsp;  ஆனால், அதன்பின் 10 நாட்களாகியும் தமிழகத்தில் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகளைக் குறைக்க ஆக்கப்பூர்வமாக எந்த நடவடிக்கையும் எடுக்கப்படவில்லை. சிமெண்ட் மற்றும் கட்டுமானப் பொருட்களின் உற்பத்தியாளர்களை இது தொடர்பாக அழைத்துப் பேசியிருப்பதாகவும், விலைகளை குறைக்காவிட்டால் நடவடிக்கை எடுக்கப்படும் என்று எச்சரித்திருப்பதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். ஆனால், அவர் எச்சரிக்கை விடுத்து பல நாட்களாகியும் &nbsp;இன்று வரை சிமெண்ட் விலை குறைக்கப்படவில்லை.&nbsp;    அப்படியானால் சிமெண்ட் மற்றும் கட்டுமானப் பொருட்களின் உற்பத்தியாளர்கள் தமிழக அரசின் அதிகாரவரம்புக்கு அப்பாற்பட்டவர்களா? அல்லது &nbsp;நாங்கள் விலையை குறைக்கும்படி கூறுவதைப் போல கூறுகிறோம்.... நீங்கள் உங்கள் விருப்பம் போல விலை நிர்ணயித்து விற்பனை செய்து கொள்ளுங்கள் என்று தமிழக அரசும் கட்டுமானப் பொருட்களின் உற்பத்தியாளர்களும் உடன்பாடு செய்து கொண்டு நாடகம் நடத்துகிறார்களா? என்பது புரியவில்லை.  சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகளை குறைக்க வேண்டும் என்று தொழில்துறை அமைச்சர் வலியுறுத்தியிருப்பதிலிருந்தே விலைகள் அநியாயமாக உயர்த்தி நிர்ணயிக்கப்பட்டிருப்பது உறுதியாகிறது. உயர்த்தப்பட்ட விலைகளை குறைக்க வேண்டும் என்று தமிழக அரசே கேட்டுக் கொண்ட &nbsp;பிறகும் விலைகள் குறைக்கப்படாவிட்டால், அவர்கள் தமிழக அரசை மதிக்கவில்லை என்று தானே பொருள்? அரசுக்கே சவால் விடும் அத்தகைய நிறுவனங்கள் மீது கடும் நடவடிக்கை எடுப்பதில் என்ன தயக்கம்? இந்த விவகாரத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இதுவரை எதுவும் கூறாமல் அமைதியாக இருப்பது ஏன்?.    தமிழ்நாட்டில் ஏழைத் தொழிலாளர்களுக்கு மிக அதிக அளவில் வேலைவாய்ப்பை வழங்கும் துறைகளில் மிகவும் முக்கியமானது கட்டுமானத் தொழில் ஆகும். சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலை உயர்வால் கட்டுமானத் தொழில் கடுமையாக பாதிக்கப்பட்டு, லட்சக்கணக்கான தொழிலாளர்கள் வேலை இழந்துள்ளனர். அவர்களின் நலன் கருதியும், மாநிலத்தின் முன்னேற்றத்தைக் கருத்தில் கொண்டும் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலைகளை உடனடியாக குறைக்கும்படி அரசு ஆணையிட வேண்டும்; அதை செய்ய மறுக்கும் நிறுவனங்கள் மீது அரசு கடுமையான நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/anbumani-ramadoss-questioned-is-there-any-dealing-between-construction-material-companies-and-tn-government-quxwih","image":["http:\/\/static.asianetnews.com\/images\/01dmspjaac8ahxfwv72bqvbh1s\/28e5a00a02dc8f27ea348ce4df435603-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 01:50:42 +0530"},{"title":"கூடுதல் தளர்வுகள் வேண்டாம்... முதல்வர் மு.க.ஸ்டாலினிடம் மருத்து வல்லுநர்கள் குழு பரிந்துரை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி முதல் பிறப்பிக்கப்பட்ட தளர்வுகளற்ற முழு ஊரடங்கு நல்ல பலனை கொடுத்துள்ளது. சென்னை உள்ளிட்ட 27 மாவட்டங்களில் கொரோனா தொற்று கட்டுக்குள் வந்துள்ளது. கொரோனா தீவிரமாக உள்ள 11 மாவட்டங்களிலும் தொற்றைக் கட்டுப்படுத்த தேவையான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.&nbsp;    அந்த 11 மாவட்டங்களைத் தவிர்த்து, மற்ற 27 மாவட்டங்களிலும் பல்வேறு தளர்வுகளுடன் ஜூன்14ம் தேதியில் இருந்து 21ம் தேதி வரை 4வது முறையாக ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டது. இந்நிலையில் 5வது முறையாக முழு ஊரடங்கை நீட்டிப்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை நடத்தினார். சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், மருத்துவ நிபுணர்கள் குழுவுடன் ஆலோசனை நடத்திய முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பல்வேறு பரிந்துரைகள் அளிக்கப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.&nbsp;    ஒரு சில மாவட்டங்கள் கொரோனா தொற்று குறையாததால் ஜூன் 28ம் தேதி வரை மேலும் ஒரு வாரத்திற்கு முழு ஊரடங்கை நீட்டிக்க பரிந்துரைக்கப்பட்டுள்ளது. கொரோனா தொற்று அதிகமுள்ள கோவை, திருப்பூர், ஈரோடு, சேலம் உள்ளிட்ட 8 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் 50 சதவீத பயணிகளுடன் பேருந்து சேவையை அனுமதிக்கலாம் என மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளது. அதே சமயத்தில் பயணிகள் அனைவரும் வழிகாட்டு நடைமுறைகளை கடுமையாக கடைபிடிக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது. மேலும் கொரோனா தொற்று குறையாத மாவட்டங்களுக்கு கூடுதல் தளர்வுகளை அறிவிக்க வேண்டாம் என்றும் மருத்துவ நிபுணர்கள் குழு அறிவுறுத்தியுள்ளது.&nbsp;    மருந்துவ வல்லுநர்கள் குழுவுடன் ஆலோசனையை நிறைவு செய்த முதலமைச்சர் மு.க.ஸ்டாலின் அடுத்ததாக மருத்துவ உயர் அதிகாரிகளுடன் ஆலோசனை நடத்த உள்ளார். மருத்துவ கல்வி இயக்குநர் நாராயண பாபு, பொது சுகாதாரத்துறை இயக்குநர் செல்வ விநாயகம் உள்ளிட்ட உயர் அதிகாரிகளுடன் ஆலோசனை நடத்த உள்ளார். அதன் பின்னராக இன்று மாலை 30 மாவட்டங்களுக்கு தனியாக தளர்வுகளும், கொரோனா கட்டுக்குள் வராத 8 மாவட்டங்களுக்கு தனியாகஅரசாணைyum வெளியாகும் என தகவல்கள் வெளியாகியுள்ளன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/medical-expert-team-given-some-lock-down-relaxations-to-cm-mk-stalin-quxvjv","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 01:29:55 +0530"},{"title":"ஊரடங்கு... இந்த 8 மாவட்டங்களை தவிர மற்ற மாவட்டங்களில் பேருந்து சேவை... மருத்துவக்குழு பரிந்துரை..!","text":"கொரோனா தொற்று இன்னும் அதிகமுள்ள 8 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் பேருந்து சேவையை அனுமதிக்கலாம் என மருத்துவ வல்லுநர் குழு பரிந்துரைத்துள்ளது.  தமிழகத்தில் தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 21 ஆம் தேதியுடன் முடிவுக்கு வர உள்ளது. தற்போது தொற்று பாதிப்பு படிப்படியாக குறைந்து வரும் நிலையில், ஊரடங்கு நீட்டிப்பு தொடர்பாக மருத்துவ வல்லுநர் குழுவுடன் முதல் அமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.&nbsp;  அப்போது, தொற்று பாதிப்பு அதிகம் உள்ள 8 மாவட்டங்களை தவிர்த்து பிற மாவட்டங்களில் பேருந்து சேவையை அனுமதிக்கலாம் என பரிந்துரை அளித்துள்ளது. 50 சதவீத பயணிகளுடன் பேருந்துகள் இயக்கப்பட வேண்டும் என வல்லுநர் குழு பரிந்துரையில் தெரிவித்துள்ளது. நோய்த்தொற்று குறையாத மாவட்டங்களில் தளர்வுகள் அறிவிக்க வேண்டாம் எனவும் மருத்துவ வல்லுநர் குழு பரிந்துரைத்துள்ளது. தொற்று குறைந்த மாவட்டங்களில்பெரிய வணிக நிறுவனங்கள் மால்கள் திறக்கவும் பரிந்துரைக்கப்பட்டுள்ளதாக செய்திகள் வெளியாகியுள்ளன.    மருத்துவ வல்லுநர் குழுவுடனான ஆலோசனை முடிந்துள்ள நிலையில், உயர் அதிகாரிகளுடன் முதல் அமைச்சர் ஆலோசனை நடத்தி வருகிறார். இந்த ஆலோசனைக்குப் பிறகு தமிழக அரசு கூடுதல் தளர்வுகள் என்னென்ன? என்பது குறித்து அதிகாரப்பூர்வ அறிவிப்பை வெளியிடும் என எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-bus-service-in-other-districts-except-these-8-districts-medical-committee-recommendation--quxvff","image":["https:\/\/static.asianetnews.com\/images\/01cseanem3ppwq5nr7tq7qc7pd\/koyambedu-1_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 01:27:16 +0530"},{"title":"ரயில் டிக்கெட் கேன்சல்: இனி உடனடியாகப் பணம் கிடைக்கும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83662732\/photo-83662732.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரயிலில் பயணம் செய்வதற்கு நீங்கள்  செய்யும் போது பல சமயங்களில் பல காரணங்களுக்காக டிக்கெட் கேன்சல் ஆகிவிடும். அதற்கான ரீஃபண்ட் தொகையை  உங்களுக்கு வழங்கிவிடும். ஆனால் அது கையில் வந்து சேர சில நாட்கள் ஆகும். ஒரு வாரமோ 10 நாட்களோ கூட ஆகலாம். சிலருக்கு தங்களது ரீஃபண்ட் பணம் வருமா, வராதா என்ற அச்சம் கூட இருக்கும்.\n\nஇந்த விஷயத்தில் IRCTC முக்கிய நடவடிக்கை மேற்கொண்டுள்ளது. இதற்காக IRCTC தனியாக ஒரு பேமெண்ட் கேட்வே உருவாக்கியுள்ளது. இதன்மூலம் பரிவர்த்தனைகள் மிக வேகமாக நடைபெறும். வாடிக்கையாளர்களுக்கு வரவேண்டிய ரீஃபண்ட் தொகையை இதன்மூலம் மிக விரைவாக வழங்க முடியும். இதுகுறித்து IRCTC அதிகாரிகள் கூறுகையில், \" இதற்கு முன் எங்களுக்கென்று தனியாக பேமெண்ட் கேட்வே வசதி இல்லை. அதனால் மூன்றாம் தரப்பு மூலமாகவே பரிவர்த்தனை செய்ய வேண்டியிருந்தது. அதனால் ரீஃபண்ட் தொகையை வழங்க நிறைய நேரம் எடுத்தது. ஆனால் இப்போது இந்த வசதியால் ரீஃபண்ட் தொகை உடனடியாகக் கிடைக்கும்&rdquo; என்று கூறியுள்ளனர்.\n\n\n \nவெய்டிங் லிஸ்ட் நடைமுறையிலும் இனி ரீஃபண்ட் தொகை அதி விரைவாகக் கிடைக்கும். நீங்கள் டிக்கெட் முன்பதிவு செய்யும்போது வெய்டிங் லிஸ்ட் இருந்து சார்ட் தயாரிக்கப்பட்ட பின்னர் உங்களது டிக்கெட் கேன்சல் ஆகியிருக்கும். அந்த சமயத்திலும் உங்களுக்கான ரீஃபண்ட் தொகை இனி விரைவாகக் கிடைக்க IRCTC ஏற்பாடு செய்துள்ளது. இந்த ரீஃபண்ட் தொகை நில நிமிடங்களிலேயோ அல்லது சில மணி நேரங்களிலேயே கிடைத்துவிடும் என்று கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/your-ticket-refund-will-come-quickly-as-irctc-simplified-the-process\/articleshow\/83662732.cms","image":["https:\/\/tamil.samayam.com\/photo\/83662732\/photo-83662732.jpg"],"pubdate":"Sat 19 Jun 2021, 14:32:12"},{"title":"வெறும் 10 ரூபாய்க்கு சிலிண்டர் வாங்கலாம்! ஜூன் 30 கடைசி நாள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83662294\/photo-83662294.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வீட்டு உபயோகத்துக்கான சமையல் சிலிண்டரை புக்கிங் செய்வதற்கு நிறைய வழிகள் உள்ளன. மொபைல் ஆப் மூலமாகவே பெரும்பாலானோர் இப்போது முன்பதிவு செய்கின்றனர். மொபைல் ஆப் மூலமாக முன்பதிவு செய்வதற்கு பல்வேறு சிறப்புச் சலுகைகள் வழங்கப்படுவதால் இந்த முறையை வாடிக்கையாளர்கள் அதிகமாகத் தேர்ந்தெடுக்கின்றனர். அந்த வகையில்  நிறுவனம் சிலிண்டர் முன்பதிவுக்கு சிறப்புச் சலுகை வழங்குகிறது. \n\nபேடிஎம் ஆப் மூலமாக முன்பதிவு செய்தால் உங்களுக்கு 800 ரூபாய் வரையில்  கிடைக்கும். இச்சலுகை ஜூன் 30 வரையில் மட்டுமே. உடனடியாக புக்கிங் செய்து பயன்பெறலாம். பேடிஎம் ஆம் மூலமாக முதல் முறையாக  செய்பவர்களுக்கு மட்டுமே இச்சலுகை கிடைக்கும் என்று அறிவிக்கப்பட்டுள்ளது. \n\nபேடிஎம் செயலியில் உள்ள &rsquo;Book Cylinder&rsquo; என்ற வசதியில் சென்று உங்களுக்கு சிலிண்டர் விநியோகம் செய்யும் நிறுவனத்தின் பெயரைத் தேர்ந்தெடுக்க வேண்டும். அதில், பாரத் கேஸ், இண்டேன் மற்றும் ஹெச்பி கேஸ் ஆகிய மூன்று நிறுவனங்களின் பெயர் இருக்கும். அதில் நீங்கள் சிலிண்டர் வாங்கும் நிறுவனத்தின் பெயரைத் தேர்ந்தெடுக்க வேண்டும். அதன் பின்னர் உங்களது மொபைல் எண் அல்லது எல்பிஜி ஐடி நம்பரைப் பதிவிட்டு proceed கொடுக்க வேண்டும். \n\nமுக்கியமான விஷயம் என்னவென்றால் நீங்கள் புக்கிங் செய்யும்போது FIRSTLPG என்ற புரோமோ code பதிவுசெய்தால் மட்டுமே இந்த கேஷ் பேக் சலுகை உங்களுக்குக் கிடைக்கும். இவ்வாறு புக்கிங் செய்யும்போது உங்களுக்கு ரூ.800 வரையில் கேஷ் பேக் கிடைக்கும். சிலிண்டர் விலை தற்போது ரூ.810 என்ற அளவுக்கு இருப்பதால் இந்தச் சலுகையின் மூலமாக உங்களுக்கு வெறும் 10 ரூபாயில் சமையல் சிலிணடர் கிடைக்கும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-lpg-cylinder-at-only-rs-10-with-this-paytm-offer\/articleshow\/83662294.cms","image":["https:\/\/tamil.samayam.com\/photo\/83662294\/photo-83662294.jpg"],"pubdate":"Sat 19 Jun 2021, 14:03:34"},{"title":"என்னென்ன தளர்வுகள்? மருத்துவ வல்லுநர்கள் அளித்த பரிந்துரைகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83661817\/photo-83661817.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் அடுத்தகட்ட ஊரடங்கில் என்னென்ன தளர்வுகள் அறிவிக்கலாம் என்பது குறித்து ஆலோசனை மேற்கொள்ள சென்னை தலைமைச் செயலகத்துக்கு மருத்துவ வல்லுநர்கள் குழு வருகை தந்தது.\n\nமுதலமைச்சர்  தலைமையில் 11 மணியளவில் ஆலோசனைக் கூட்டம் தொடங்கியது. இந்த ஆலோசனைக் கூட்டத்தில் மருத்துவ வல்லுநர்கள் பாதிப்பு குறையாத மாவட்டங்களில் தளர்வுகள் அறிவிக்க கூடாது என முதல்வருக்கு வேண்டுகோள்விடுத்தனர்.\n\n\n*தொற்று குறைந்த மாவட்டங்களில் பெரிய வணிக வளாகங்கள், மால்களை திறக்க அனுமதியளிக்கலாம்.\n\n*அதே சமயம் மால்களில் உள்ள திரையரங்குகள் திறக்க கூடாது.\n\n*கடற்கரை, பூங்கா உள்ளிட்ட மக்கள் பொழுதுபோக்குக்காக கூடும் இடங்களுக்கு அனுமதி வழங்கப்படக் கூடாது.\n\n*60 வயதுக்கு மேற்பட்டவர்களுக்கு  செலுத்துவதை கட்டாயமாக்கலாம்.\n\n*வணிகர்களுக்கு கொரோனா தடுப்பூசி கட்டாயமாக்கப்பட வேண்டும்.\n\n\nபாதிப்பு அதிகமாக இருந்த 11 மாவட்டங்களில் கோவை, ஈரோடு, சேலம் ஆகிய மூன்று மாவட்டங்களில் பாதிப்பு குறையவில்லை என்று மருத்துவ வல்லுநர்கள் குறிப்பிட்டுள்ளனர். இதனால் அங்கு தளர்வுகள் மற்ற மாவட்டங்களைப் போல் அமல்படுத்தப்பட வாய்ப்பில்லை.\n\nஇதே போல் முதல்வர் மு.க.ஸ்டாலின் அதிகாரிகளிடமும் ஆலோசனை மேற்கொண்டு விரைவில் அதிகாரபூர்வ அறிவிப்பை வெளியிட உள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-experts-have-recommended-what-relaxation-can-be-given-in-the-lockdown-in-tamil-nadu\/articleshow\/83661817.cms","image":["https:\/\/tamil.samayam.com\/photo\/83661817\/photo-83661817.jpg"],"pubdate":"Sat 19 Jun 2021, 13:15:54"},{"title":"மாகாபா ஆனந்தை இப்படி ஒரு தோற்றத்தில் பார்த்திருக்கமாட்டீர்கள்! வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83661126\/photo-83661126.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் தற்போதைய டாப் தொகுப்பாளர்களில் ஒருவராக இருந்து வருகிறார் . அவர் விஜய் டிவியில் தற்போது சூப்பர் சிங்கர் உள்ளிட்ட பிரம்மாண்ட நிகழ்ச்சிகளை தொகுத்து வழங்கி வருகிறார். மேலும் சில காமெடி ஷோக்களிலும் அவர் ஜூட்ஜாக இருந்து வருகிறது.\n\nதற்போது சின்னத்திரையில் அவருக்கென்று ஒரு இடத்தை பிடித்துவிட்ட மாகாபா ஆனந்த்துக்கு எக்கச்சக்க ரசிகர்களும் இருக்கிறார்கள். இந்நிலையில் தற்போது மாகாபா ஆனந்தின் பழைய போட்டோ ஒன்று அதிகம் வைரலாகி வருகிறது. அதில் மாகாபா ஆனந்த் பெண் கெட்டப்பில் இருக்கிறார்.\n\nவிஜய் டிவியில் ஒரு ஷோவுக்காக தான் மாகாபா ஆனந்த் இப்படி பெண் வேடம் போட்டு இருக்கிறார். இந்த புகைப்படத்தை நெட்டிசன்கள் தரிப்பது அதிக அளவில் வைரல் ஆக்கி வருகிறார்கள்.\n\nஅந்த போட்டோ இதோ..\n\n \n\nசில வாரங்களுக்கு முன்பு மாகாபா அவரது மனைவி உடன் இருக்கும் போட்டோ ஒன்று இணையத்தில் வைரல் ஆகி இருந்தது குறிப்பிடத்தக்கது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/vijay-tv-makapa-anand-throwback-photo-in-women-getup-goes-viral\/articleshow\/83661126.cms","image":["https:\/\/tamil.samayam.com\/photo\/83661126\/photo-83661126.jpg"],"pubdate":"Sat 19 Jun 2021, 12:51:13"},{"title":"ரகசிய அழைப்பு, சென்னையில் மீட்டிங்; பக்கா ஸ்கெட்ச் போட்ட சசிகலா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83639589\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அதிமுகவிற்குள் எடப்பாடி பழனிசாமி,  இடையிலான மோதல் தமிழக அரசியல் வட்டாரத்தில் பேசுபொருளாக இருந்து வருகிறது. பன்னீர்செல்வத்தை ஓரங்கட்டி கட்சியை தனது கட்டுப்பாட்டிற்குள் கொண்டு வர  தீவிரம் காட்டி வருகிறார். இதற்காக எதிர்க்கட்சி தலைவர் பதவியை விட்டு கொடுக்காமல் தன்வசப்படுத்தினார். அடாவடி காட்டி வரும் பன்னீர்செல்வத்திற்கு துணைத் தலைவர் பதவியை அளித்து சமாதான முயற்சிக்கு அடித்தளமிட்டார். ஆனால் அவர் உடன்பாட்டிற்கு வருவதாக தெரியவில்லை.\n\n\n<strong>அரசியலில் இருந்து ஒதுங்கிய <\/strong>\n\n அடையாளத்துடன் தனது பெயரில் தனியாக அறிக்கைகளை வெளியிட்டு சர்ச்சையை கிளப்பி வருகிறார். இவர்களது மோதலையும் தாண்டி பரபரப்பை ஏற்படுத்தி வருகிறது சசிகலாவின் அரசியல். சொத்து குவிப்பு வழக்கில் தண்டனை அனுபவித்து விட்டு, பெங்களூரு சிறையில் இருந்து வெளியே வந்தவுடன் அரசியலில் இருந்து ஒதுங்குவதாக அறிவித்தார். இது அவரது ஆதரவாளர்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இருப்பினும் அதிமுகவின் உட்கட்சி பூசல்களை தொடர்ந்து கவனித்து வந்துள்ளார். மறுபுறம்  பெரிய அளவில் கைகொடுக்கவில்லை.\n\n\n\n<strong>மீண்டும் அதிமுகவில் சசிகலா<\/strong>\n\nஇதனால் அவரை ஓரங்கட்டியே வைத்திருந்தார். பின்னர் தஞ்சாவூரில் தனது உறவினர்களை சந்தித்து பேசினார். இந்த சூழலில் தனியாக அரசியல் களத்தில் மீண்டும் நுழைய சசிகலா தீவிரம் காட்டி வருகிறார். கடந்த சில நாட்களாக தொண்டர்களுடன் சசிகலா பேசியதாக கூறப்படும் ஆடியோக்கள் தொடர்ந்து வெளியாகி வருகின்றன. அதில், கண்டிப்பாக அரசியலுக்கு வருவேன். அதிமுகவில் நடப்பவை எல்லாம் எனக்கு கஷ்டத்தை ஏற்படுத்துகிறது. கட்சியை மீட்டெடுப்பேன் என்றெல்லாம் பேசியுள்ளார். இது அதிமுக தலைமையை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.\n\n\n\n<strong>ஜூலையில் ரகசிய ஆலோசனை<\/strong>\n\nஇதையடுத்து சசிகலாவிற்கு அதிமுக மூத்த தலைவர்களும், கட்சி நிர்வாகிகளும் கண்டனம் தெரிவித்து வருகின்றனர். ஆனால் அதிமுகவை சசிகலா நிச்சயம் மீட்டெடுப்பார் என்ற எதிர்பார்ப்பில் அவரது ஆதரவாளர்கள் காத்திருக்கின்றனர். இந்நிலையில் வரும் ஜூலை முதல் வாரத்தில் தனது ஆதரவாளர்களை நேரடியாக சந்திக்க திட்டமிட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. முன்னதாக மாவட்டந்தோறும் சுற்றுப்பயணம் மேற்கொள்ள முடிவு செய்திருப்பதாக கூறப்பட்டது. இந்த சூழலில் தனது முடிவை அவர் மாற்றிக் கொண்டதாக தெரிகிறது.\n\n\nசென்னையில் தனது இல்லத்தில் ஒவ்வொரு மாவட்டத்திற்கும் 4 பேர் என தனித்தனியாக ஆதரவாளர்களை சந்தித்து ஆலோசனை நடத்தவுள்ளார். அதுமட்டுமின்றி அமமுகவில் இருந்து வெளியேறி அதிமுகவில் ஐக்கியமான நபர்களுக்கு ரகசிய அழைப்பு விடுக்கப்பட்டுள்ளதாக கூறப்படுகிறது. இந்த ஆலோசனைக்கு பின்னர் தனது அடுத்தகட்ட அரசியல் நகர்வு குறித்து சசிகலா அறிவிப்பார் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/aiadmk-former-general-secretary-vk-sasikala-plans-to-meet-her-supporters-on-july\/articleshow\/83658489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83639589\/nbt-video.jpg"],"pubdate":"Sat 19 Jun 2021, 10:01:08"},{"title":"கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு: முதல்வரிடம் மருத்துவ நிபுணர் குழு பரிந்துரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683937.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு ஜூன் 21 ஆம் தேதியுடன் முடிவடைவதால் ஊரடங்கு நீட்டிப்பு குறித்து முதல்வர் ஸ்டாலின், மருத்துவ நிபுணர்களுடன் இன்று ஆலோசனையைத் தொடங்கினார். தொடர்ந்து அரசு உயர் அதிகாரிகளுடனும் ஆலோசனை நடத்தினார். இந்த கூட்டத்தில் முதல்வரிடம் மருத்துவ நிபுணர் குழு பல்வேறு பரிந்துரைகளை அளித்தது.<\/p>\n\n<p>தமிழகத்தில் நிபுணர்கள் அறிவித்தபடி இரண்டாம் அலை பரவல் விரைவாக வந்தது. மார்ச் மாத இறுதியில் இந்தியாவில் ஆரம்பித்த இரண்டாம் அலை பரவல், மே மாதத்தில் உச்சம் தொட்டது. தமிழகத்திலும் அதன் தாக்கம் எதிரொலித்தது. ஒரு நாளைக்கு 36,000 தொற்று எண்ணிக்கை என உச்சம் தொட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683937-curfew-extension-with-additional-relaxation-medical-expert-panel-recommendation-to-the-cm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683937.jpg"],"pubdate":"2021-06-19T14:28:58+00:00"},{"title":"62 ஆண்டுகளுக்கு முன் வேங்காம்பட்டி பள்ளியை ஆய்வு செய்து கருணாநிதி கைப்பட எழுதிய குறிப்பு: ட்விட்டரில் பகிர்ந்த கரூர் ஆட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683933.jpg\" \/><\/p><p>62 ஆண்டுகளுக்கு முன் வேங்காம்பட்டி பள்ளியை ஆய்வு செய்து, முன்னாள் முதல்வர் கருணாநிதி கைப்பட எழுதிய குறிப்பை கரூர் மாவட்ட ஆட்சியர் த.பிரபுசங்கர் தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n<p>கரூர் மாவட்டம், கருப்பத்தூர் ஊராட்சி, வேங்காம்பட்டியில் மாவட்ட ஆட்சியர் த.பிரபுசங்கர் நேற்று (ஜூன் 18) ஆய்வு செய்தார். அப்போது அங்குள்ள ஊராட்சி ஒன்றியத் தொடக்கப் பள்ளியில் ஆய்வு செய்த ஆட்சியர், ஆய்வுக்குறிப்பேட்டைப் பார்வையிட்டபோது, 1959-ம் ஆண்டு அப்போதைய குளித்தலை தொகுதி எம்எல்ஏவாக இருந்த முன்னாள் முதல்வர் கருணாநிதி இப்பள்ளியை ஆய்வு செய்து, அவர் கைப்பட எழுதிய ஆய்வுக்குறிப்பைக் கண்டு வியந்தார். மேலும், கருணாநிதி எழுதியுள்ள ஆய்வுக்குறிப்பைத் தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683933-karur-collector-shares-karunanidhi-note.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683933.jpg"],"pubdate":"2021-06-19T14:17:13+00:00"},{"title":"என் ஆருயிர் இளவல்: ராகுல் காந்திக்கு முதல்வர் ஸ்டாலின் பிறந்த நாள் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683925.jpg\" \/><\/p><p>ராகுல் காந்திக்குத் தமிழக முதல்வர் மு.க.ஸ்டாலின் பிறந்த நாள் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>அகில இந்திய காங்கிரஸ் கட்சியின் முன்னாள் தலைவரும் எம்.பி.யுமான ராகுல் காந்தி இன்று (ஜூன் 19) தனது 51-வது பிறந்த நாளைக் கொண்டாடுகிறார். இதையொட்டி, பல்வேறு அரசியல் கட்சிகளின் தலைவர்கள் அவருக்கு வாழ்த்து தெரிவித்து வருகின்றனர். காங்கிரஸ் கட்சியினர் நாடு முழுவதும் பல்வேறு நலத்திட்ட உதவிகளையும் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683925-mk-stalin-birthday-wishes-to-rahul-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683925.jpg"],"pubdate":"2021-06-19T13:53:33+00:00"},{"title":"நீட் தேர்வுக்கு அதிமுகதான் காரணம் என்று சொல்வதை ஏற்க முடியாது: அமைச்சர் மா.சுப்பிரமணியனுக்கு ஓபிஎஸ் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683914.jpg\" \/><\/p><p>நீட் தேர்வுக்கு அதிமுகதான் காரணம் என்று சொல்வதை ஏற்றுக்கொள்ள முடியாது என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683914-ops-slams-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683914.jpg"],"pubdate":"2021-06-19T13:13:56+00:00"},{"title":"கல்வித் தொலைக்காட்சியில் புதிய பாடங்கள், பாடநூல் வழங்கும் பணி: முதல்வர் ஸ்டாலின் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683912.jpg\" \/><\/p><p>கல்வித் தொலைக்காட்சியில் புதிய பாடங்கள் அடங்கிய வீடியோ தொகுப்பை முதல்வர் ஸ்டாலின் இன்று தொடங்கிவைத்தார். அதனுடன் மாணவர்களுக்கான பாடநூல்கள் வழங்கும் பணியையும் தொடங்கி வைத்தார்.<\/p>\n\n<p>கரோனா தொற்று காரணமாகப் பள்ளிகள் மூடப்பட்டுள்ளன. மாணவர்களுக்கு ஆன்லைன் மூலமாக வகுப்புகள் நடந்து வருகின்றன. இது தவிர கல்வித் தொலைக்காட்சி மூலமாகத் தொலைக்காட்சிகளில் வகுப்புகள் நடக்கின்றன. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683912-the-task-of-presenting-new-subjects-on-educational-television-and-textbooks-chief-minister-stalin-began.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683912.jpg"],"pubdate":"2021-06-19T13:11:40+00:00"},{"title":"முன்னாள் தடகள வீரர் மில்கா சிங் மறைவு: முதல்வர் ஸ்டாலின் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683901.jpg\" \/><\/p><p>முன்னாள் தடகள வீரர் மில்கா சிங் மறைவுக்குத் தமிழக முதல்வர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p>&amp;#39;பறக்கும் சீக்கியர்&amp;#39; என்று அழைக்கப்பட்ட மில்கா சிங், ஆசிய விளையாட்டுப் போட்டிகள் மற்றும் காமன்வெல்த் போட்டிகளில் 400 மீட்டர் ஓட்டப்பந்தயப் பிரிவில் தங்கம் வென்ற ஒரே இந்தியர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683901-mk-stalin-condolences-for-milkha-singh-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683901.jpg"],"pubdate":"2021-06-19T12:14:51+00:00"},{"title":"ஊரடங்கு நீட்டிப்பு?- மருத்துவ நிபுணர்களுடன் முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683896.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு ஜூன் 21ஆம் தேதியுடன் முடிவடைவதால் ஊரடங்கு நீட்டிப்பு தொடர்பாக முதல்வர் ஸ்டாலின், மருத்துவ நிபுணர்களுடன் இன்று ஆலோசனையைத் தொடங்கினார். தொடர்ந்து அரசு உயர் அதிகாரிகளுடனும் ஆலோசனை நடத்துகிறார். இதில் மேலும் தளர்வுகள் அறிவிக்க வாய்ப்புள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா ஊரடங்கு அமலில் உள்ளது. முதல் அலை ஓய்ந்த நிலையில் ஊரடங்கில் ஏராளமான தளர்வுகள் அறிவிக்கப்பட்டன. இதையடுத்து பொதுமக்கள் இயல்பு வாழ்க்கைக்குத் திரும்பினர். ஜனவரி, பிப்ரவரி மார்ச் மாதத்தில் இயல்பு வாழ்க்கை சாதாரணமாகச் சென்றது, தடுப்பூசிகள் போடப்படாத நிலையில் அலட்சியமாக இருந்தால் இரண்டாம் அலை பரவல் வர வாய்ப்புள்ளதாக நிபுணர்கள் அறிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683896-curfew-extension-the-chief-minister-started-consulting-with-medical-experts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683896.jpg"],"pubdate":"2021-06-19T11:35:34+00:00"},{"title":"மேகதாதுவில் அணை; கர்நாடக அரசின் முயற்சிக்கு எள்முனையளவுகூட தமிழக அரசு இடம் அளிக்கக்கூடாது: ஈபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683895.jpg\" \/><\/p><p>மேகதாதுவில் அணை கட்டப்படும் என்று கர்நாடக மாநில முதல்வர் அறிவித்துள்ளமைக்கு அதிமுக இணை ஒருங்கிணைப்பாளரும் சட்டப்பேரவை எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஈபிஎஸ் இன்று (ஜூன் 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683895-eps-on-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683895.jpg"],"pubdate":"2021-06-19T11:13:46+00:00"},{"title":"கொரோனா 3-வது அலை அடுத்த 6 முதல் 8 வாரங்களுக்குள் நிகழக்கூடும் - எய்ம்ஸ் தலைவர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122200.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\">\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>6 முதல் 8 வாரங்களில் இந்தியா மூன்றாவது அலையை எதிர்கொள்ளக்கூடும் எனத் தெரிவித்துள்ளார் எய்ம்ஸ் தலைவர் ர<span>ன்தீப்&nbsp;<\/span>குலேரியா.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>எய்ம்ஸ் தலைவர் டாக்டர் ரன்தீப் குலேரியா இன்று காலை என்டிடிவி-க்கு அளித்த பேட்டியில் கூறியிருப்பதாவது:-<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>''பெரும்பாலான மாநிலங்கள் பொது முடக்கத்திலிருந்து தளர்வுகள் கொடுத்து வருகின்றன. இச்சூழலில், மக்கள் முதல் இரண்டு அலைகளிலும் எவ்விதப் பாடமும் கற்றுக் கொண்டதாகத் தெரியவில்லை. சமூக இடைவெளியை மக்கள் கடைபிடிப்பதில்லை. முகக்கவசம் முறையாக அணிவதில்லை. அதனாலேயே, மூன்றாவது அலையை இந்தியா எதிர்கொள்ள வேண்டிய நெருக்கடி எழலாம்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624080563836.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>6 முதல் 8 வாரங்களில் இந்தியா மூன்றாவது அலையை எதிர்கொள்ளலாம். தேசிய அளவில் இந்த எண்ணிக்கை வெளிப்படையாகத் தெரிய சற்று காலமாகலாம். ஆனால் இப்போதிருந்தே அதன் பாதிப்பு ஆரம்பித்திருக்கும் என்று கருதுகிறேன். மக்கள் கொரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றாவிட்டால் நிச்சயமாக மூன்றாவது அலையைத் தவிர்க்க முடியாது'' எனத் தெரிவித்துள்ளார் அவர்.<\/span><\/span><\/div>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><\/span><\/div>\n<\/div>\n<div class=\"\"><\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106897\/Third-Wave-Inevitable-Could-Hit-India-In-6-To-8-Weeks-AIIMS-Chief-Dr-Randeep-Guleria.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106897\/Third-Wave-Inevitable-Could-Hit-India-In-6-To-8-Weeks-AIIMS-Chief-Dr-Randeep-Guleria.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122200.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624080563836.jpeg"],"pubdate":"2021-06-19T11:11:13+00:00"},{"title":"மூன்று வேளாண் சட்டங்களையும் திரும்பப் பெற வலியுறுத்தி சட்டப்பேரவையில் தீர்மானம்: தமிழ்நாடு விவசாயிகள் சங்கம் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683894.jpg\" \/><\/p><p>ஏழு மாத காலமாக தலைநகர் புதுடெல்லியில் போராடி வரும் விவசாயிகளுக்கு ஆதரவையும், ஊக்கத்தையும் அளிக்கும் வகையில் தமிழக அரசின் சார்பில் முதல்வர் ஸ்டாலின், பிரதமரிடம் வேளாண் சட்டங்களைத் திரும்பப் பெற வலியுறுத்தியிருப்பது மிகுந்த அரசியல் முக்கியத்துவம் வாய்ந்தது என்று தமிழ்நாடு விவசாயிகள் சங்கம் வரவேற்றுள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழ்நாடு விவசாயிகள் சங்கத்தின் மாநிலப் பொதுச் செயலாளர் பெ.சண்முகம் இன்று விடுத்துள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683894-resolution-in-the-legislative-assembly-urging-the-repeal-of-all-three-agricultural-laws-tamil-nadu-farmers-association-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683894.jpg"],"pubdate":"2021-06-19T11:10:30+00:00"},{"title":"தமிழகத்தில் மட்டும் சிமெண்ட் விலை உயரும் மர்மம் என்ன?-நடவடிக்கை எடுக்க அரசு தயங்குவது ஏன்?- அன்புமணி ராமதாஸ் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683893.jpg\" \/><\/p><p>மற்ற மாநிலங்களை விட தமிழகத்தில் மட்டும் சிமெண்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலை உயரும் மர்மம் என்ன? உடனடியாக விலைகளை குறைக்கும்படி அரசு ஆணையிட வேண்டும், செய்ய மறுக்கும் நிறுவனங்கள் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683893-what-is-the-mystery-behind-the-rise-in-cement-prices-in-tamil-nadu-alone-than-in-other-states-why-is-the-government-reluctant-to-take-action-anbumani-ramadas-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683893.jpg"],"pubdate":"2021-06-19T10:59:03+00:00"},{"title":"ஜூன் 19 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683892.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 19) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683892-june-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683892.jpg"],"pubdate":"2021-06-19T10:57:54+00:00"},{"title":"சுதந்திர இந்தியாவின் சாதனை நாயகன் மில்கா சிங்: அகதியாய் வந்தவர் தங்க மகனான கதை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122198.webp\" \/><\/p><p>இந்தியா சுதந்திரம் அடைந்த பின்பு நாட்டுக்காக முதல் தங்கத்தை பெற்றுத் தந்த தடகள வீரர் மில்கா சிங் தன்னுடைய 91 ஆவது வயதில் நேற்று கொரோனாவுடன் போராடி சிகிச்சைப் பலனின்றி உயிரிழந்துள்ளார். இந்தியாவில் இப்போது இருக்கும் பல தடகள வீரர்களுக்கு ஆதர்சன நாயகனாக விளங்கியவர் மில்கா சிங். மில்கா சிங்கின் தடகள வாழ்க்கை மட்டுமல்ல அவரது சொந்த வாழ்க்கையும் இப்போதுள்ள இளம் தலைமுறையினருக்கு தெரியும் வாய்ப்பு குறைவே.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079046164.jpeg\" \/><\/p>\n<p>1935-ஆம் ஆண்டு அக்டோபர் மாதம் 8ஆம் தேதி தற்போதைய பாகிஸ்தானில் பிறந்தார் மில்கா. 1947 ஆம் ஆண்டு இந்தியா - பாகிஸ்தான் பிரிவினையின்போது மில்காவின் பெற்றோர்கள் கலவரத்தில் கொல்லப்பட்டார்கள். அப்போது ஓர் அகதியாக ஆயிரக்கணக்கானோரில் ஒருவராக இந்தியாவிற்கு குடிபெயர்ந்தார். அதன்பிறகு டெல்லியில் ஒரு உணவகத்தில் வேலைக்கு சேர்ந்தார். அப்போது இந்திய ராணுவத்தில் இருந்து பணி வாய்ப்பு வருகின்றது. அங்கு சென்ற பிறகு தான் ஓட்டப்பந்தயத்தில் ஆர்வம் ஏற்படுகின்றது. பணியில் இருந்து கொண்டே ஓடுவதற்கான பயிற்சியையும் மேற்கொள்கிறார் மில்கா சிங்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079080636.jpeg\" \/><\/p>\n<p>1958-ஆம் ஆண்டு காமென்வெல்த் போட்டியில் 400 மீட்டரில் வெற்றிப்பெற்று, இந்தியாவிற்கு முதன்முதலாக \"தங்கப்பதக்கம்\" பெற்றுக்கொடுத்தார் மில்கா சிங். சுதந்திரமடைந்த பிறகு தடகளப்போட்டியில் தங்கம் பெற்றுக்கொடுத்த முதல் தடகள விளையாட்டு வீரராவார். மீண்டும் அதே ஆண்டு டோக்கியோவில் நடைப்பெற்ற ஆசியப் போட்டியில் 200மீட்டர், 400 மீட்டர் ஓட்டத்தில் கலந்து கொண்டு தங்கம் வென்றார். 1959ஆம் ஆண்டு இந்திய அரசின் நான்காவது உயரிய விருதான பத்ம ஸ்ரீ விருதும் பெற்றார் மில்கா சிங்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079124747.jpeg\" \/><\/p>\n<p>1960ஆம் ஆண்டு பாகிஸ்தானில் நடைப்பெற்ற ஓட்டப்பந்தயத்தில் வெறிக்கொண்டு மின்னல் வேகத்தில் ஓடி வெற்றிப்பெற்றதால், &ldquo;பறக்கும் சீக்கியர்&rdquo; (Flying Sikh) என்று புகழப்பட்டார். 1962-ஆம் ஆண்டு ஜகர்த்தா என்னுமிடத்தில் நடைப்பெற்ற ஆசியப்போட்டியில் 400மீ ஓட்டத்தில் தங்கப்பதக்கம் பெற்றார். 1964ஆம் ஆண்டு நடந்த கொல்கத்தா போட்டியில் வெள்ளிப்பதக்கம் பெற்றுள்ளார். இவரே தன் வாழ்க்கை வரலாற்றை &ldquo;The Race of My Life&rdquo; என்ற புத்தகமாக எழுதியுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079232239.jpeg\" \/><\/p>\n<p>மில்கா சிங்கின் வாழ்க்கை வரலாறு பாலிவுட்டில் திரைப்படமாக வெளிவந்து பெரும் வெற்றிப்பெற்றது. \"பாக் மில்கா பாக்\" (ஓடு மில்கா ஓடு) என்ற பெயரில் வெளியான இத்திரைப்படத்தில் பர்ஹான் அக்தர், மில்காவின் பாத்திரத்தை ஏற்று நடித்திருந்தார். 2013 இல் வெளியான இத்திரைப்படம் வசூலிலும் சாதனைப் படைத்தது. மில்கா சிங்குக்கு ஓர் ஆசை இருந்தது அதுவும் தேசத்துக்காக இருந்தது. 1962-இல் அவர் சொன்னார் \"நான் இறப்பதற்குள் ஒலிம்பிக் தடகளத்தில் இந்தியா தங்கம் வெல்வதை பார்த்திட வேண்டும்\" என்றார். ஆனால் இப்போது வரை அது நிறைவேறவில்லை.<\/p>\n<p>ஆனால், இதோ அடுத்த மாதம் ஜப்பான் தலைநகர் டோக்கியாவில் ஒலிம்பிக் போட்டி நடைபெற இருக்கிறது, அதில் தங்கம் வெல்ல இந்திய வீரர்கள் முயற்சிகளாம், அப்படி வென்றால் இந்தியாவின் தங்க மகன் மில்கா சிங் ஆன்மா நிம்மதியுடனும் மகிழ்ச்சியுடனும் உறங்கும்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106895\/From-refugee-to-flying-Sikh-this-was-India-golden-leg-Milkha-Singh-story.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106895\/From-refugee-to-flying-Sikh-this-was-India-golden-leg-Milkha-Singh-story.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122198.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079046164.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079080636.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079124747.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624079232239.jpeg"],"pubdate":"2021-06-19T10:47:55+00:00"},{"title":"இந்தியா: கடந்த 24 மணி நேரத்தில் 60,753 பேருக்கு கொரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122197.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 60,753 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். <\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>நாடு முழுவதும் கொரோனா நோய்த்தொற்றால் புதிதாக பாதிக்கப்பட்டோர், உயிரிழந்தோர், குணமடைந்தோர், சிகிச்சை பெறுவோர் குறித்து தினமும் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>அதன்படி இன்று வெளியாகியுள்ள தகவலின்படி, கடந்த 24 மணி நேரத்தில் இந்தியாவில் 60 ஆயிரத்து 753 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. தொற்று பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 97,743 பேர் குணம் அடைந்துள்ளனர். தொற்று பாதிப்பால் ஒரே நாளில் 1,647 பேர் உயிரிழந்துள்ளனர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>தற்போது தொற்று பாதிப்புடன் 7 லட்சத்து 60 ஆயிரத்து 019 சிகிச்சை பெற்று வருகின்றனர். நேற்று வரையில் 27 கோடியே 23 லட்சத்து 88 ஆயிரத்து 783 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது. <\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106894\/India-reports-60753--new-COVID19-cases.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106894\/India-reports-60753--new-COVID19-cases.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122197.webp"],"pubdate":"2021-06-19T10:20:00+00:00"},{"title":"கொரோனா 3-வது அலையை எதிர்கொள்ள தயாராக இருக்க வேண்டும் - பிரதமர் மோடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122196.webp\" \/><\/p><p><strong>கொரோனா வைரஸின் மூன்றாவது அலையை எதிர்கொள்ள தயாராக இருக்க வேண்டும் என பிரதமர் மோடி அறிவுறுத்தியுள்ளார்.&nbsp;<\/strong><\/p>\n<p>கொரோனா தடுப்பு பணிகள் குறித்து முன்களப் பணியாளார்களுக்கு வழங்கப்படும் பயிற்சியின் தொடக்க விழாவில் பிரதமர் மோடி பேசினார். அப்போது, வேகமாக உருமாறி புதிய சவால்களை கொடுத்துக் கொண்டிருக்கும் கொரோனாவைத் தடுக்க தயாராக இருக்க வேண்டும் என பிரதமர் குறிப்பிட்டார். கொரோனா வைரஸ் கண்டிப்பாக உருமாற பல வாய்ப்புகள் இருப்பதாக தெரிவித்துள்ள மோடி, அதனை எதிர்கொள்ள தயாராகி வருவதாக தெரிவித்துள்ளார்.<\/p>\n<p>குறிப்பாக, மருத்துவர்கள் மற்றும் செவிலியர்களின் பணிச்சுமையை குறைக்கும் வகையில், முதல் இரண்டு அலைகளில் கற்றுக்கொண்ட பாடங்களை வைத்து ஒரு லட்சம் முன்களப் பணியாளர்களை தயார்படுத்தி வருவதாகவும் மோடி தெரிவித்துள்ளார். வரும் ஜூன் 21ஆம் தேதி முதல் அனைத்து அரசு மையங்களிலும் 18 வயதுக்கு மேற்பட்டவர்களுக்கும் இலவசமாக தடுப்பூசி செலுத்தப்படும் எனவும் மோடி தெரிவித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106893\/Prime-Minister-Modi-has-advised-to-be-prepared-to-face-the-third-wave-of-coronavirus.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106893\/Prime-Minister-Modi-has-advised-to-be-prepared-to-face-the-third-wave-of-coronavirus.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122196.webp"],"pubdate":"2021-06-19T10:11:06+00:00"}]