[{"title":"Rasi Palan 19th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 19th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 19th June 2021: இன்றைய ராசி பலன், ஜூன் 19ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் என்ன செய்கிறார்கள் என்பதைப் பற்றிய ஒரு தெளிவான பார்வையையும் அற்புதமான ஆர்வங்களையும் செயல்பாடுகளையும் வெளிப்படுத்த வேண்டும். இதுவரை உங்கள் அறிவிப்பை நழுவவிட்டாலும் அடையக்கூடிய ஒன்று கூட இருக்கலாம். மேலும், இது உங்கள் வாழ்க்கையின் தரத்திற்கு ஒரு புதிய பரிமாணத்தை சேர்க்கக்கூடும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சமூக தொடர்புகளை மேம்படுத்துவதன் மூலம் நீங்கள் சிந்தித்து திட்டமிட வேண்டும். ஒரு சிறந்த புதிய நட்பை வளர்ப்பதற்கு இன்னும் இரண்டு வாரங்கள் உள்ளன என்று நீங்கள் கருதுகிறீர்கள். ஆனால், நீங்கள் அதை நீண்ட நேரம் அப்படியே விடக்குடாது. உங்களிடமிருந்து ஆலோசனை கேட்க யாரோ காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உருவகமாகச் சொன்னால், கிரகங்கள் ஒரு கையால் கொடுப்பதை அவை மறு கையால் எடுத்துச் செல்லலாம். செவ்வாய் அதன் முழு சக்தியையும் உங்கள் ராசியில் இருந்து தடுத்து நிறுத்துகிறது. இன்னும் நீங்கள் தனியாக போராட வேண்டும். நீங்கள் ஒருபுறம் கனமான பொறுப்புகளை வைத்துக்கொண்டு அமைதியாக இருந்தால் யாரும் புகார் செய்யக்கூடாது என்று நினைக்கக்கூடாது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகளைப் பொருத்தவரை நீங்கள் ஒரு முக்கியமான விஷயத்தில் கடந்த காலத்தை முறித்துக் கொள்ள உறுதியாக இருக்கிறீர்கள் என்பதை நீங்கள் தெளிவுபடுத்தலாம்: எதிர்காலத்தில் மற்றவர்கள் உங்கள் பேச்சைக் கேட்க வேண்டியிருக்கும். இருப்பினும், அவர்கள் ஏற்கனவே உங்களுக்கு அதிக கவனம் செலுத்துகிறார்கள் என்று அவர்கள் உணர்ந்தால், உங்களுக்கு ஒரு சிக்கல் இருக்கலாம்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>இருட்டான சுரங்கப்பாதையின் முடிவில் நீங்கள் இன்னும் ஒளியைக் காண முடியாவிட்டால் அதற்கு காரணம் நீங்கள் முன்னோக்கி பார்க்காமல் தரையைப் பார்த்துக் கொண்டிருப்பதுதான். உங்கள் பார்வையை நட்சத்திரங்களை நோக்கி உயர்த்துங்கள், உண்மையான அன்போடு வரும் மகிழ்ச்சியிலிருந்து விலகிச்செல்லும் அளவுக்கு சுமை அல்லது கவலை இல்லை என்பதை நீங்கள் உணருவீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக் கட்டத்தில் ஒரு குறிப்பிட்ட பகுதியில் நட்சத்திரங்கள் மிதமான மற்றும் ஆக்கபூர்வமானவையாக் இருக்கிறது. ஆனால், மற்றொன்றில் அவை நிதானமாகவும் தீவிரமாகவும் இருக்கின்றன. அனேகமாக நீங்கள் மனித அனுபவத்தின் முழுமையான வரம்பை விரிவாக்க முடியும். நீங்கள் எப்போதும் நினைத்த செயல்களை விரைவில் முயற்சி செய்யலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நிதி நிலைமையின் தற்போதைய மாற்றமானது, வரவிருக்கும் பெரிய விஷயங்களைத் தூண்டும். உங்களால் முடிந்தவரை குட்டி களியாட்டங்களில் ஈடுபடலாம். மேலும், அனைத்து உள்நாட்டு முதலீடுகள் மற்றும் சொத்து ஒப்பந்தங்களுக்கும் கவனமாக திட்டங்களை வகுக்கலாம். சில நேரங்களில் சிறிய விஷயங்கள் ஒரு கவனச்சிதறலாகத் தோன்றலாம். ஆனால், நீங்கள் அவற்றில் தலையிடாமல் விலகிச் செல்ல மாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>தற்போதைய முன்னேற்றங்கள் குறித்து எல்லோரும் மகிழ்ச்சியடையவில்லை. இணைந்து செயல்படுபவர்களும் நெருங்கிய கூட்டாளிகளும் இன்னும் பலவிதமாக இருக்கக்கூடும். ஆனால், பொதுவான நிலைமை ஊக்கமளிப்பதாகவே தோன்றுகிறது. நீங்கள் ஒருவருக்கொருவர் சந்திப்புகள் மற்றும் நெருக்கமான தொடர்புகளில் கவனம் செலுத்தினால், நீங்கள் அதிகமாக அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நிதி மோதல்கள் ஏற்பட்டால், நீங்கள் இப்போது கோபத்தில் இருந்து இறங்கி, எவ்வளவு மன்னிக்கும் மற்றும் மகத்தானவராக இருக்க முடியும் என்பதை நிரூபிக்க வேண்டும். அன்றைய தினத்திற்கான உங்கள் சந்திர சீரமைப்புகள் அமைதியான குடும்ப சந்திப்புகள் மற்றும் இனிமையான வீட்டு வழக்கங்களை ஆதரிக்கின்றன. மற்றவர்கள் நீங்கள் பொறுப்பேற்க வேண்டும் என்று எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஆர்வத்தில் கிடைத்த பலத்தைக் கருத்தில் கொண்டு உங்கள் எல்லா கடமைகளையும் நிறைவேற்ற கடுமையாக அழுத்தம் கொடுப்பது ஆச்சரியமில்லை. நீங்கள் கவனமாக சிந்தனையுடன் தொடங்கலாம். அமைதியாக கைவிடப்படக்கூடிய எந்தவொரு கடமைகளையும் கருத்தில் கொள்ளலாம். ஆனால் யாரையும் ஒதுக்கி வைக்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>மனித இயல்பு மீதான உங்கள் நம்பிக்கையை மீட்டெடுப்பதற்கு நிதி சூழ்நிலைகள் ஏதேனும் ஒரு வழியில் செல்ல வேண்டும். நீங்கள் இயல்பாகவே தாராளமாக இருக்கிறீர்கள். குடும்பம் மற்றும் நண்பர்கள் மத்தியில் கொஞ்சம் அதிகமாகப் பரப்புவதற்கு இதுவே சரியான நேரம் என்று தெரிகிறது. இருப்பினும், உங்களுக்காக எதையாவது திரும்பப் பெறுவது நல்லது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில பேர் உணர்ந்ததை விட நீங்கள் மிகவும் புத்திசாலி மற்றும் திறமையானவர். அதற்கு காரணம் நீங்கள் எவ்வாறு செயல்படுகிறீர்கள் என்பது அவர்களுக்கு புரியவில்லை என்பதுதான். இப்போது நீங்கள் கூட்டாளிகளின் பொருத்தமற்ற கருத்துகளையும் ஆலோசனையையும் ஒதுக்கிவைத்துவிட்டு உங்கள் உள்ளுணர்வுகளை முழுமையாக பின்பற்ற வேண்டும். பாதுகாப்பிற்காக, எப்போதும் மாற்றுத் திட்டத்தை வைத்திருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-19th-june-horoscope-315157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-May-31st.jpg"],"pubdate":"Sat, 19 Jun 2021 07:07:27 +0530"},{"title":"கன்னியாகுமரி மலையாள எழுத்தாளர் ரமேஷன் நாயர் கொரோனாவால் மரணம்... அவரின் வாழ்வும் இலக்கியப் பணியும்!","text":"<blockquote>கன்னியாகுமரி மாவட்டம் தக்கலையை அடுத்த குமாரபுரத்தைச் சேர்ந்தவர் எழுத்தாளர் எஸ்.ரமேஷன் நாயர். எழுத்தாளர் மட்டுமல்லாமல் கவிஞராகவும் இருந்தார். 650-க்கும் மேற்பட்ட மலையாள திரைப்பட பாடல்கள் எழுதியுள்ளார். இரண்டாயிரத்துக்கும் அதிகமான பக்தி பாடல்களை எழுதியுள்ளார்.<\/blockquote><p>ஷடானனன் தம்பி, பார்வதி தம்பதிக்கு 1948-ம் ஆண்டு மே 3-ம் தேதி பிறந்தார் ரமேஷன் நாயர். பொருளாதாரத்தில் இளங்கலை பட்டமும், மலையாள இலக்கியத்தில் முதுகலைப் பட்டமும் பெற்றவர். இவருக்கு ரெமா என்ற மனைவியும், மனு ரமேஷன் என்ற மகனும் உள்ளனர். ரெமா-வும் எழுத்தாளர், மகன் மனு, இசை அமைப்பாளர். ரமேஷன் நாயர் ஆரம்பத்தில் அகில இந்திய வானொலியில் பணியாற்றினார். பின்னர் விருப்ப ஓய்வு பெற்று தீவிரமாக இலக்கிய பணியில் இறங்கினார். மலையாள இலக்கியத்திற்கு ஏறத்தாழ 50 புத்தகங்களை படைத்துத் தந்துள்ளார். 1985-ல் 'பத்தாமுதயம்' படத்தின் பாடல்களை எழுதியதன் மூலம் மலையாளிகளின் இதயத்தில் இடம் பிடித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bf7689ff-c6e8-4589-bcaf-357babf23ea8\/53681_thumb.jpg\" \/><figcaption>கருணாநிதி<\/figcaption><\/figure><p>தமிழ் இலக்கியமான சிலப்பதிகாரம், திருக்குறள், பாரதியார் பாடல்களை மலையாளத்தில் மொழி பெயர்த்தார். அதை பாராட்டும் விதமாக தமிழக முதல்வராக இருந்த கருணாநிதி, கன்னியாகுமரியில் 1.1.2000 அன்று 133 அடி உயர திருவள்ளுவர் சிலை திறப்பு விழாவில் ரமேஷன் நாயரை அழைத்து பாராட்டி பரிசு வழங்கினார். கருணாநிதி வேண்டுகோளுக்கு இணங்க அவர் எழுதிய 'தென்பாண்டி சிங்கம்' நூலை மலையாளத்தில் மொழி பெயர்த்தார் ரமேஷன் நாயர்.<\/p><p>Also Read: <a href=\"https:\/\/sports.vikatan.com\/sports-news\/indias-flying-man-milkha-singh-died-due-to-corona\">மில்கா சிங்: இந்தியாவுக்காக ரோம் ஒலிம்பிக்கில் கனவுகளோடு ஓடிய கால்கள்... ஓட்டத்தை முடித்தது!<\/a><\/p><p>ரமேஷன் நாயர் எழுதிய குரு பெளர்ணிமா என்ற மலையாள கவிதை நூலுக்கு 2018-ம் ஆண்டு சாகித்ய அகாடமி விருது வழங்கப்பட்டது. இந்த நூலில் ஸ்ரீ நாராயணகுருவின் வாழ்க்கை வரலாற்றை கூறியிருந்தார். 2010-ம் ஆண்டு கேரள சாகித்ய அகாடமி விருது மற்றும் ஆசான் விருது ஆகியவை ரமேஷன் நாயருக்கு வழங்கப்பட்டது. அதுமட்டுமல்லாது சிறந்த திரைப்படப் பாடலுக்காக விருது என பத்துக்கும் மேற்பட்ட இலக்கிய விருதுகளையும் பெற்றவர் ரமேஷன் நாயர். விவேகானந்தர் குறித்த காவியம் மற்றும் கம்பராமாயணம் மலையாள மொழி பெயர்ப்பு பணியையும் தொடங்கியிருந்தார். அது நிறைவடைவதற்கு முன்னரே மரணம் அடைந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0633f43e-2422-4cf5-812e-a51a7385e1e5\/Ramesan.jpg\" \/><figcaption>ரமேஷன் நாயர்<\/figcaption><\/figure><p>பல ஆண்டுகளாக அவர் கொச்சியில் வசித்துவந்தார். இந்த நிலையில் கொரோனா பாதித்து கொச்சியில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஏற்கனவே அவருக்கு கேன்சர் பாதிப்பு இருந்தது. இரண்டு நாளுக்கு முன்பு கொரோனா நெகட்டிவ் ஆன நிலையில் நேற்று அவர் மரணமடைந்தார். அவருக்கு 73 வயது. <\/p><p>அவரது இறுதிச்சடங்கு, இன்று காலை 11 மணிக்கு நடைபெற்றது. ஐம்பது ஆண்டுகளுக்கும் மேலாக படைப்புகளை வழங்கிவந்த ரமேஷன் நாயரின் மரணம் மலையாள இலக்கிய உலகிற்கு பெரும் இழப்பாகும். <\/p><p>ரமேஷன் நாயர் சாகித்ய அகடமி விருது பெற்ற சமயத்தில், \"கன்னியாகுமரி மாவட்டத்தின் இதய துடிப்பான மலையாளமாக்கும் எனது மலையாளம். அந்த மலையாளம் அங்கீகரிக்கப்பட்டது என்பதுதான் எனக்கு கூடுதல் பெருமை\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/literature\/famous-malayalam-writer-ramesan-nair-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8ad00b8-db88-4922-b2d7-bc4b5cf71770\/IMG_20210619_WA0001.jpg"],"pubdate":"Sat, 19 Jun 2021 07:04:23 +0000"},{"title":"“ஏ.கே.ஜி சென்டரின் எல்.கே.ஜி மாணவி” – லெப்ட்&ரைட் வாங்கிய இளம் மேயர் ஆர்யா ராஜேந்திரன்! வைரலாகும் வீடியோ!","text":"<p>கேரள மாநிலத் தலைநகரான திருவனந்தபுரம் மாநகராட்சி மேயராக, 22 வயதான ஆர்யா ராஜேந்திரன் கடந்த ஆண்டு பொறுப்பேற்றுக்கொண்டார்.<br \/><br \/>ஒரு எலெக்ட்ரீசியனின் மகளான ஆர்யா ராஜேந்திரன், கல்லூரியில் படித்துக்கொண்டிருக்கும் நிலையில் சி.பி.எம் சார்பில் கவுன்சிலராகப் போட்டியிட்டு, இப்போது மாநகராட்சி மேயராக இருக்கிறார்.<br \/><br \/>இந்தநிலையில், கரமன வார்டின் பா.ஜ.க கவுன்சிலர் அஜித், தனது முகநூல் பக்கத்தில், &#8220;மாநகராட்சியிலுள்ள ஹிட்டாச் இயந்திரங்களைக் காணவில்லை. மாநகராட்சிக்கு இரண்டு ஹிட்டாச் இயந்திரங்கள் உண்டு. 70 லட்சம் ரூபாய் செலவில் இந்த இரண்டு ஹிட்டாச் இயந்திரங்களும் வாங்கப்பட்டன. கடந்த சில மாதங்களாக அந்த இரண்டு இயந்திரங்களையும் காணவில்லை. இது பற்றி மாநகராட்சியில் விசாரித்தால், ஓர் இடத்தில்கூட திருப்திகரமான பதில் வரவில்லை. யாரிடம் கேட்டாலும் அது அங்கு இருக்கலாம், இங்கு இருக்கலாம் அல்லது எங்காவது இருக்கலாம் எனப் பொறுப்பில்லாமல் பதில் கூறுகிறார்கள்&#8221; எனக் குறிப்பிட்டிருந்தார்.<br \/><br \/>மேலும், &#8220;இது குறித்து நாமே விசாரித்துக் கண்டுபிடிக்கலாம் என இறங்கினேன். ஏனென்றால் ஏ.கே.ஜி சென்டரின் (சி.பி.எம் தலைமை அலுவலகம்) எல்.கே.ஜி குழந்தை மேயர் இருக்கையில் அமர்ந்து விளையாடி, இல்லாமல் ஆக்குவதற்கு அல்ல மக்களின் வரியில் வரும் லட்சக்கணக்கான பணம்&#8221; எனத் தெரிவித்தார்.<br \/><br \/>இந்தநிலையில், ஆற்றுக்கால் பகவதி அம்மன் கோயில் பொங்காலையின்போது குப்பைகளை அகற்றியதில் முறைகேடு நடந்ததாக எழுந்த புகார் சம்பந்தமாக விவாதிக்க திருவனந்தபுரம் மாநகராட்சி கவுன்சில் கூட்டம் நடந்தது.<br \/><br \/>கொரோனா காலத்தில் குறைவான அளவில் பொங்காலை நடந்த நிலையில், அந்தக் குப்பைகளை அகற்ற 21 டெம்போக்கள் பயன்படுத்தப்பட்டதாக மாநகராட்சி சார்பில் கூறப்படுகிறது.<br \/><br \/>இது தொடர்பான ஓட்டெடுப்பில் காங்கிரஸ் கொண்டுவந்த தீர்மானம் தோல்வியடைந்தது.<br \/><br \/>இந்தக் கூட்டத்திலும் மேயர் ஆர்யா ராஜேந்திரனுக்கு அனுபவம் இல்லை என்பது போன்ற கருத்துகள் எழுந்தன.<br \/><br \/>இதனால் கோபமான மேயர் ஆர்யா ரஜேந்திரன், கவுன்சிலர்களுக்கு பதிலடி கொடுக்கும் விதமாக வெகுண்டெழுந்தார்.<br \/><br \/>அவர் பேசும்போது, &#8220;இந்தச் சமூகத்திலுள்ள சிலருக்குத் தவறான எண்ணங்கள் உண்டு. நாங்கள் ஓட்டைப் பிரித்துவிட்டு குதித்தவர்கள் என்ற எண்ணம் உண்டு. நான் இந்த வயதில் மேயர் ஆகியிருக்கிறேன் என்றால் அதன்படி செயல்படவும் தெரியும். பக்குவத்தை அளப்பதற்கு இங்கு யாரும் வர வேண்டாம்&#8221; என்று காட்டமாக பதிலளித்தார்.<br \/><br \/>அனுபவம் மிக்கவர்கள் நிறைந்த அவையில் இந்த இளம் வயதில் தெள்ளத்தெளிவாக விமர்சனங்களுக்கு ஆர்யா ராஜேந்திரன் பதில் அளித்த வீடியோ இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p><br \/><\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/KwpTLOB_kwLuTm2R.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thiruvandram-mayor-aarya-rajendran-viral-video\/\" rel=\"nofollow\">&#8220;ஏ.கே.ஜி சென்டரின் எல்.கே.ஜி மாணவி&#8221; &#8211; லெப்ட்&#038;ரைட் வாங்கிய இளம் மேயர் ஆர்யா ராஜேந்திரன்! வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thiruvandram-mayor-aarya-rajendran-viral-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_1983946orrallBu.jpg"],"pubdate":"Sat, 19 Jun 2021 06:46:01 +0000"},{"title":"சில்க் ஸ்மிதா போல் சிக்குன்னு மாறிய கேப்ரில்லா வீடியோ.. பிஞ்சிலேயே பழுத்த குட்டி சில்க்","text":"<p>இன்ஸ்டாவில் பிரபலங்கள் அடிக்கும் லுட்டியான வீடியோ இதில் இணைக்கப்பட்டுள்ளது. சில்க் ஸ்மிதா போல் மாறியுள்ள Gabriella வீடியோ ரசிகர் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/insta-celebrity-video-goes-viral\/\" rel=\"nofollow\">சில்க் ஸ்மிதா போல் சிக்குன்னு மாறிய கேப்ரில்லா வீடியோ.. பிஞ்சிலேயே பழுத்த குட்டி சில்க்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/insta-celebrity-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gabrilla.jpg"],"pubdate":"Sat, 19 Jun 2021 06:34:36 +0000"},{"title":"உடலில் ஆக்சிஜன் அளவு குறைவதை வெளிப்படுத்தும் அறிகுறிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நோய்த்தொற்று பாதிப்புக்குள்ளாகுபவர்களில் பலர் ஆக்சிஜன்பற்றாக்குறையால் உயிரிழக்கும் சூழல் நிலவுகிறது. கொரோனா சுவாச நோயாக இருப்பதால் சுவாச மண்டலத்தின் ஆரோக்கியமான செயல்பாடுகளை சீர்குலைக்கிறது. அதன் காரணமாக ரத்தத்தில் கலந்திருக்கும் ஆக்சிஜன் அளவும் குறைய தொடங்குகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று காரணமாக உடலில் ஆக்சிஜன் அளவு குறையும்போது உடல் இயக்க செயல்பாடுகளுக்கு போதுமான ஆக்சிஜன் கிடைக்காது. அப்படி ஆக்சிஜன் அளவு தொடர்ந்து குறைந்து கொண்டிருந்தால் உடல் உள் உறுப்புகள் செயலிழக்கும் அபாயம் உண்டாகும். தக்க சமயத்தில் சிகிச்சை மேற்கொள்ளாவிட்டால் கடும் ஆபத்தை எதிர்கொள்ள நேரிடும். இந்த காலகட்டத்தில் உடலில் ஆக்சிஜன் அளவை கண்காணிப்பது அவசியம். உடலில் ஆக்சிஜன் அளவு குறைந்து கொண்டிருப்பதை வெளிப்படுத்தும் அறிகுறிகள்:<\/p>\n\n\n\n<p>சுவாசிப்பதில் சிரமம்: கொரோனா தொற்றின் ஆரம்ப கட்டத்தில் ஆக்சிஜன் அளவு குறைவது பற்றிய அறிகுறிகள் வெளிப்படாது. காய்ச்சல், இருமல், வாசனை இழப்பு, சுவை இழப்பு போன்ற அறிகுறிகளை உணரலாம். எனினும் சுவாசிப்பதற்கு சிரமம், மூச்சுத்திணறல் போன்ற பாதிப்புகளை சிலர் உணரக்கூடும். உடலில் போதுமான அளவு ஆக்சிஜன் இல்லாதபோது ஒருவரால் இயல்பாக செயல்பட முடியாது. சுவாசிக்க முடியாமல் அவதிப்படுவார். அப்படிப்பட்டவர்கள் உடனடியாக மருத்துவ சிகிச்சை மேற்கொள்ள வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>மார்பு வலி: உடலில் ஆக்சிஜன் அளவு குறையும்போது மார்பு வலி உண்டாகக்கூடும். மார்பு நெரிசல் பிரச்சினையும் எட்டிப்பார்க்கும். நுரையீரல் மற்றும் சுவாசக்குழாய்களில் சளி படர்வது மார்பு நெரிசலுக்கு காரணமாக அமையும். இருமலும் சேர்ந்து அடர்த்தியான சளியை வெளியே கொண்டு வரும். சுவாசிக்கும்போது ஒருவிதமான ஒலியும் வெளிப்படக்கூடும். மூச்சுத்திணறலையும் உணரக்கூடும். இத்தகைய அறிகுறிகள் தென்பட்டால் சாதாரணமாக எடுத்துக்கொள்ளக்கூடாது. மருத்துவ சிகிச்சை பெறுவது அவசியமானது.<\/p>\n\n\n\n<p>மனக்குழப்பம்: உடலில் ஆக்சிஜன் அளவு குறையும்போது எதிலும் போதிய கவனம் செலுத்த முடியாத நிலை ஏற்படும். சிந்தனை திறனும் பலவீனமடையும். மன குழப்பமும், தலைவலியும் ஒருசேர வாட்டிவதைக்கும். இவை ஆக்சிஜன் அளவு குறைந்து கொண்டிருப்பதை தீர்மானிக்கும் அடையாளமாக இருக்கலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நீல நிற உதடு: உதடுகள் நீல நிறமாகவோ அல்லது நிற மாற்றமாகவோ காட்சியளிப்பதும் உடலில் ஆக்சிஜன் அளவு குறைந்து இருப்பதை குறிக்கும். இந்த மாற்றம், சயனோசிஸ் என்றும் அழைக்கப்படுகிறது. போதுமான அளவு ஆக்சிஜன் இல்லாதவர்கள், நாளங்களுக்குள் அதிக அளவு ஆக்சிஜனேற்றப்பட்ட ஹீமோகுளோபின் கொண்டிருப்பவர்களுக்கு நீல நிறத்தில் உதடுகள் காட்சியளிக்கலாம்.<\/p>\n\n\n\n<p>மூக்கு விரிவடைதல்: உடலில் ஆக்சிஜன் அளவு குறையும்போது மூச்சு விடுவதில் பாதிப்பு நேரும். வழக்கமாக சுவாசிக்கும்போது மூக்கு இயல்பாக இருக்கும். ஆனால் சுவாசத்தில் பிரச்சினை ஏற்படும்போது மூக்கின் முனைப்பகுதிகள் இரண்டும் விரிவடையும். நாசிப்பாதையின் திறப்பும் வழக்கத்தை விட விரிவடைந்திருக்கும். இத்தகைய அறிகுறிகள் உடலில் ஆக்சிஜன் அளவு குறைந்திருப்பதையும், சுவாசிப்பதில் இருக்கும் சிரமத்தையும் வெளிப்படுத்தக்கூடியவை. அதனால் இதனை சாதாரணமாக கருதக்கூடாது. மருத்துவ சிகிச்சை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மூச்சு பயிற்சி: மூச்சு பயிற்சி மேற்கொள்வது நுரையீரலின் ஆரோக்கியத்தையும், ஆக்சிஜன்அளவையும் மேம்படுத்த உதவும். பல சுவாசப்பயிற்சிகள் இருக்கின்றன. அவற்றுள் 4-7-8 என்ற சுவாசப்பயிற்சி எளிமையானது, சிறப்பானது. தரையில் நேராக அமர்ந்து கொள்ள வேண்டும். வாயை நன்றாக மூடிவிட்டு, மூக்கு வழியாக 4 விநாடிகள் வரை மூச்சை நன்றாக உள்ளிழுக்க வேண்டும். அப்போது மனதிற்குள் நான்கு வரை எண்ணிக் கொள்ள வேண்டும். பின்பு 7 வினாடிகள் வரை அப்படியே மூச்சை நிறுத்தி வைக்க வேண்டும்.<\/p>\n\n\n\n<p>பின்பு வாய் வழியாக 8 வினாடிகள் வரை மூச்சை வெளியே விடவேண்டும். தொடர்ந்து மூன்று முறை இந்தப் பயிற்சியை செய்ய வேண்டும். ஆரம்பத்தில் 7 வினாடிகள் வரை மூச்சை நிறுத்தி வைத்திருப்பது கடினமாக இருக்கும். ஆனால் நாளடைவில் எளிதாகிவிடும். நான்கு வினாடிகள் மூச்சை உள்ளிழுத்து 7 விநாடிகள் வைத்திருந்து 8 விநாடிகள் வெளியேற்றுவதால் இது 4-7-8 சுவாசப் பயிற்சி எனப்படுகிறது.<\/p>\n\n\n\n<p>டாக்டர் கே.ஆர்.பழனிசாமி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117656\/\" rel=\"nofollow\">உடலில் ஆக்சிஜன் அளவு குறைவதை வெளிப்படுத்தும் அறிகுறிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117656\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60cc8e053366a.jpg"],"pubdate":"Sat, 19 Jun 2021 06:33:52 +0000"},{"title":"எள்ளு வேர்க்கடலை சட்னி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>எள்ளு &#8211; 2 டீஸ்பூன் (லேசாக வறுத்தது)<br \/>வறுத்த வேர்க்கடலை &#8211; அரை கப்<br \/>வறுத்த காய்ந்த மிளகாய் &#8211; மூன்று<br \/>தேங்காய் துருவல் -2 டீஸ்பூன்<br \/>புளி &#8211; ஒரு சிறு துண்டு<br \/>உப்பு &#8211; தேவைகேற்ப<br \/>எண்ணெய் &#8211; ஒரு டீஸ்பூன்<br \/>கடுகு &#8211; கால் டீஸ்பூன்<br \/>கறிவேபில்லை &#8211; சிறிதளவு<\/p>\n\n\n\n<p>செய்முறை :<\/p>\n\n\n\n<p>எள்ளு, வேர்க்கடலை, வறுத்த காய்ந்த மிளகாய், தேங்காய் துருவல், புளி, உப்பு ஆகியவற்றை மிக்சியில் போட்டு சிறிது தண்ணீர் சேர்த்து சட்னி பதத்திற்கு அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெய் ஊற்றி காய்ந்ததும் கடுகு, கறிவேபில்லை போட்டு தாளித்து அதில் கொட்டி பரிமாறவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சத்தான எள்ளு வேர்க்கடலை சட்னி ரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117653\/\" rel=\"nofollow\">எள்ளு வேர்க்கடலை சட்னி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117653\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106191101354192_Tamil_News_Peanut-Sesame-Chutney_SECVPF.jpg"],"pubdate":"Sat, 19 Jun 2021 06:26:03 +0000"},{"title":"12 வருடம் கழித்து மீண்டும் இணையும் திரிஷா, பிரகாஷ்ராஜ்.. பிரம்மாண்ட படத்தின் கதாபாத்திரம் என்ன தெரியுமா.?","text":"<p>கில்லி படத்தில் தளபதிக்கு ஜோடியாக திரிஷா நடித்திருப்பார். வில்லனாக பிரகாஷ்ராஜ் நடித்திருப்பார். அதற்கு பின்னர் அபியும் நானும் என்ற படத்தின் மூலம் அப்பாவும், மகளுமாக பிரகாஷ்ராஜ் மற்றும் திரிஷா நடித்து உள்ளனர்.<\/p>\n<p>அப்பாவுக்கும் மகளுக்கும் இருக்கும் அன்பை வெளிப்படுத்தும் விதமாக இந்த படம் வெற்றி பெற்றது. ராதாமோகன் இயக்கத்தில் பிரகாஷ்ராஜ், திரிஷா, கணேஷ் வெங்கட்ராமன், ஐஸ்வர்யா போன்ற பிரபலங்களில் நடித்திருந்தனர்.<\/p>\n<p>கிட்டத்தட்ட 12 ஆண்டுகளுக்குப் பின் மீண்டும் திரிஷா, பிரகாஷ்ராஜ் இணைகின்றனர். மணிரத்னம் இயக்கத்தில் பிரம்மாண்டமாக உருவாகிக் கொண்டிருக்கும் படம் பொன்னியின் செல்வன்.<\/p>\n<p>இந்த படத்தில் விக்ரம், ஐஸ்வர்யா ராய், ஜெயம் ரவி, கார்த்தி, விக்ரம், பிரபு, பிரகாஷ்ராஜ் போன்ற நடிகர் பட்டாளமே நடித்து வருகின்றனர். ஏ.ஆர். ரகுமான் இசையில் மெட்ராஸ் டாக்கீஸ் மற்றும் லைகா புரொடக்ஷன் இதனை தயாரிக்கின்றனர்.<\/p>\n<p>2022ஆம் ஆண்டு இந்த படம் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது. கிட்டத்தட்ட 500 கோடி பட்ஜெட்டில் உருவாகி கொண்டிருக்கும் பொன்னியின் செல்வன் படத்தில் பிரகாஷ்ராஜுக்கு மகளாக திரிஷா நடிக்கிறார்.<\/p>\n<p>சுந்தரசோழன் மற்றும் குந்தவி கதாபாத்திரத்தில் நடிக்க உள்ளனர் என்பது குறிப்பிடத்தக்கது. இந்திய அளவில் எதிர்பார்ப்பை கிளப்பியுள்ளது பொன்னின் செல்வன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239541\" style=\"width: 610px;\"><img alt=\"thrisha-prakashraj\" class=\"size-full wp-image-239541\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thrisha-prakashraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239541\">thrisha-prakashraj<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-12-years-trisha-and-prakash-raj-joining-in-big-budget-movie\/\" rel=\"nofollow\">12 வருடம் கழித்து மீண்டும் இணையும் திரிஷா, பிரகாஷ்ராஜ்.. பிரம்மாண்ட படத்தின் கதாபாத்திரம் என்ன தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-12-years-trisha-and-prakash-raj-joining-in-big-budget-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thrisha-prakashraj.jpg"],"pubdate":"Sat, 19 Jun 2021 06:03:54 +0000"},{"title":"கொரோனா ஊரடங்கு தளர்வு : ரயில்கள் மீண்டும் இயக்கம்","text":"<p>தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<br \/><br \/><br \/>நோய் பரவல் குறைய தொடங்கியதையடுத்து ஊரடங்கு கட்டுப்பாடுகளை தமிழக அரசு படிப்படியாக தளர்த்தி வருகிறது.<br \/><br \/>நாளை மறுநாள் முதல் தொற்று குறைவாக இருக்கும் மாவட்டங்களில் பொதுபோக்குவரத்துக்கு அனுமதி வழங்கப்படும் என்று கூறப்படுகிறது.<br \/><br \/><br \/>இதற்கிடையே சென்னை புறநகர் மின்சார ரயில் சேவை தொடர்ந்து அதிகரிக்கப்பட்டு வருகிறது.<br \/><br \/><br \/>இந்தநிலையில் கொரோனா அதிகரித்தபோது பயணிகள் வருகை குறைந்ததால் நிறுத்தப்பட்ட எக்ஸ்பிரஸ் ரயில்களை மீண்டும் நாளை முதல் இயக்க தெற்கு ரயில்வே முடிவு செய்துள்ளது.<br \/><br \/><br \/>இது தொடர்பாக தெற்கு ரெயில்வே வெளியிட்டுள்ள செய்திக்குறிப்பில்,<br \/>பயணிகள் வரத்து குறைவால் ரத்து செய்யப்பட்ட கீழ்க்கண்ட எக்ஸ்பிரஸ் ரயில்கள் மீண்டும் இயக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<br \/><br \/>சென்னை எழும்பூர்-தஞ்சாவூர் (வண்டி எண்: 06865), எழும்பூர்-கொல்லம் (06101), சென்னை எம்.ஜி.ஆர் சென்ட்ரல்-திருவனந்தபுரம் (02695), எம்.ஜி.ஆர் சென்ட்ரல்-ஆலப்புழா (02639), எம்.ஜி.ஆர் சென்ட்ரல்-மேட்டுப்பாளையம் (02671), எழும்பூர்-ராமேஸ்வரம் (06851), கோவை-நாகர்கோவில் (02668), திருவனந்தபுரம்-மதுரை (06343), மதுரை-புனலூர் (06729), திருச்சி-எழும்பூர் (02654) ஆகிய தற்காலிகமாக ரத்து செய்யப்பட்ட எக்ஸ்பிரஸ் ரயில்கள் வருகிற 20 ஆம் தேதி முதல் மீண்டும் இயக்கப்படுகிறது.<br \/><br \/>தஞ்சாவூர்-எழும்பூர் (06866), கொல்லம்-எழும்பூர் (06102), திருவனந்தபுரம்-எம்.ஜி.ஆர். சென்ட்ரல் (02696), ஆலப்புழா-எம்.ஜி.ஆர் சென்ட்ரல் (02640), மேட்டுப்பாளையம்-எம்.ஜி.ஆர். சென்ட்ரல் (02672), ராமேஸ்வரம்-எழும்பூர் (06852), நாகர்கோவில்-கோவை (02667), மதுரை-திருவனந்தபுரம் (06344), புனலூர்-மதுரை (06730), எழும்பூர்-திருச்சி (02653) ஆகிய தற்காலிகமாக ரத்து செய்யப்பட்ட எக்ஸ்பிரஸ் ரயில்கள் வருகிற 21 ஆம் தேதி முதல் மீண்டும் இயக்கப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/special-express-train-will-be-resume\/\" rel=\"nofollow\">கொரோனா ஊரடங்கு தளர்வு : ரயில்கள் மீண்டும் இயக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/special-express-train-will-be-resume\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_1975735MD4P565c.jpg"],"pubdate":"Sat, 19 Jun 2021 06:00:15 +0000"},{"title":"பாத்ரூமில் போட்டோஷூட் எடுத்த பிகில் பட நடிகை! வைரல் புகைப்படம் இதோ..!","text":"<p>தளபதி விஜய் நடித்த பிகில் திரைப்படத்தில் முக்கிய கேரக்டரில் நடித்த நடிகை அம்ரிதா ஐயர் சமூக வலைதளங்களில் ஆக்டிவாக இருப்பார். <\/p>\n\n\n\n<p>இவருக்கு 1 மில்லியனுக்கும் அதிகமான பாலோயர்ஸ்கள் இன்ஸ்டாகிராமில் உள்ளனர்.<\/p>\n\n\n\n<p>இவர் அவ்வப்போது கிளாமரான புகைப்படங்களை இன்ஸ்டாவில் பதிவு செய்து வருவார். அந்த புகைப்படங்கள் மிகப்பெரிய அளவில் வைரலாகும்.<\/p>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் அவர் பாத்ரூமில் உள்ள குளியல் தொட்டியில் உட்கார்ந்தவாறு இருக்கும் போட்டோஷூட் புகைப்படங்களை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47141\" height=\"683\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/amritha_aiyer-201923910_316187026842758_5582971108915565901_n-1024x683.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படங்கள் தற்போது மிகப் பெரிய அளவில் ரசிகர்கள் மத்தியில் வைரலாகி வருகிறது. மேலும் &#8220;போட்டோ எடுக்க இது தான் சரியான இடம் என்று நினைக்கிறேன்&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த புகைப்படத்திற்கு ஒரு லட்சத்துக்கும் அதிகமான லைக்குகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img \/><\/figure><\/div>\n\n\n\n<p> பிக் பாஸ் கவின் நடித்துள்ள லிப்ட் என்ற திரைப்படத்தில் நாயகியாக அம்ரிதா ஐயர் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த படத்தின் படப்பிடிப்பு மற்றும் போஸ்ட் புரொடக்ஷன் பணிகள் முடிவடைந்து ரிலீசுக்கு தயாராக உள்ளது. விரைவில் இந்த படத்தின் ரிலீஸ் தேதி அறிவிக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amritha-iyer-bathroom-photoshoot-goes-viral\/\" rel=\"nofollow\">பாத்ரூமில் போட்டோஷூட் எடுத்த பிகில் பட நடிகை! வைரல் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amritha-iyer-bathroom-photoshoot-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/amritha_aiyer-201923910_316187026842758_5582971108915565901_n-1024x683.jpg",null],"pubdate":"Sat, 19 Jun 2021 05:53:35 +0000"},{"title":"யூடியூபர் மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகார் அளிக்கலாம் – காவல்துறை","text":"<p>யூடியூபே மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகார் அளிக்கலாம் என காவல்துறை அறிவித்துள்ளது. ரூ.5000 கொடுத்து ஏமாந்து இருந்தாலும் புகார் அளிக்கலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆன்லைனில் அறிமுகமான பலரிடம் மதன் google pay மூலம் பணம் பெற்றுள்ளார். அவ்வாறு பணம் கொடுத்து ஏமாந்தவர்கள் DCPCCBI@gmail.com என்ற மின்னஞ்சல் முகவரியில் புகார் அளிக்கலாம்.<\/p>\n\n\n\n<p>புகார் அளிக்கும் பட்சத்தில் மதனிடம் கொடுத்து ஏமாந்த பணத்தை திரும்ப பெற்றுத்தர நடவடிக்கை எடுக்கப்படும் என காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மதன் தனது வருமானத்திற்கு முறையாக வரி கட்டவில்லை என்பதையும் போலீசார் கண்டுபிடித்து உள்ளனர். மதனின் மனைவி கிருத்திகா வங்கி கணக்கில் மட்டும் ரூ. 4 கோடி உள்ளது.<\/p>\n\n\n\n<p>மேலும், தலா ரூ. 45 லட்சம் மதிப்புள்ள இரண்டு வீடுகள் தாம்பரம் மற்றும் பெருங்களத்தூரில் மதனுக்கு சொந்தமாக உள்ளது.<\/p>\n\n\n\n<p>இந்த விவரங்கள் வருமான வரித்துறையிடம் தெரிவிக்கப்படும் என காவல்துறையினர் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>யூடியூபில் ஆபாசமாக பேசிய பப்ஜி மதன் தருமபுரியில் கைது செய்யப்பட்டார். சிறுமிகளை ஆபாசமாக பேசிய வழக்கில் கைதான பப்ஜி மதன் மற்றும் மனைவி கிருத்திகாவின் வங்கி கணக்குகளை மத்திய குற்றப்பிரிவு போலீசார் முடக்கியுள்ளனர்.<\/p>\n\n\n\n<p>மேலும், பப்ஜி விளையாட்டு மூலம் மதன் 5 கோடி ரூபாய் சம்பாதித்தது விசாரணையில் அம்பலமாகியுள்ளது.<\/p>\n\n\n\n<p>பப்ஜி விளையாடும் போது பெண்கள் மற்றும் சிறுமிகள் குறித்து ஆபாசமாக பேசியது என்பன உள்ளிட்ட புகார்கள் எழுந்ததை அடுத்து பப்ஜி மதன் மீது சைபர் கிரைம் காவல்துறையினர் நான்கு பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/complaints-against-youtuber-madhan-official-mail-id-given-by-police\/\" rel=\"nofollow\">யூடியூபர் மதனிடம் பணம் கொடுத்து ஏமாந்தவர்கள் புகார் அளிக்கலாம் &#8211; காவல்துறை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/complaints-against-youtuber-madhan-official-mail-id-given-by-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-17.jpg"],"pubdate":"Sat, 19 Jun 2021 05:36:31 +0000"},{"title":"தடகள ஜாம்பவான் மில்கா சிங் காலமானார்…!","text":"<p>இந்தியாவின் புகழ்பெற்ற தடகள வீரர் மில்கா சிங் நேற்று உடல்நலக்குறைவால் காலமானார். அவருக்கு வயது 91.<\/p>\n\n\n\n<p>&#8216;பறக்கும் சீக்கியர்&#8217; என பெயர் பெற்ற மில்கா சிங், கடந்த வாரம் கொரோனாவால் பாதிக்கப்பட்டு அதிலிருந்து மீண்டு வந்த அவர் திடீர் மூச்சுத்திணறல் காரணமாக சண்டிகரில் உள்ள பிஜிஐஎம்ஆர் மருத்துவமனையில் அனுமதிக்கப்பட்டு இருந்தார்.<\/p>\n\n\n\n<p>தீவிர சிகிச்சை பிரிவில் கவனிக்கப்பட்டு வந்த மில்கா சிங் சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார். மில்கா சிங் மறைவுக்கு பிரதமர் மோடி இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;எண்ணற்ற இளைஞர்களின் இதயங்களில் சிறப்பான இடத்தை பெற்ற ஒரு மகத்தான விளையாட்டு வீரரை நாம் இழந்துவிட்டோம்&#8221; என பிரதமர் டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மில்கா சிங் ஐந்து முறை ஆசிய போட்டிகளில் தங்கப் பதக்கம் வென்றுள்ளார். பத்மஸ்ரீ விருது பெற்ற இவர் ராணுவத்தில் பணியாற்றி ஓய்வு பெற்றவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-athlete-milkha-singh-passed-away\/\" rel=\"nofollow\">தடகள ஜாம்பவான் மில்கா சிங் காலமானார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-athlete-milkha-singh-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-18.jpg"],"pubdate":"Sat, 19 Jun 2021 05:12:23 +0000"},{"title":"தேங்காய் ஒன்றிற்கு விதிக்கப்பட்ட  சில்லறை விலை இரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேங்காய் ஒன்றிற்கான அதியுச்ச நிர்ணய விலையை அறிவித்து நுகர்வோர் விவகார அதிகார சபையினால் கடந்த ஆண்டு வெளியிடப்பட்ட வர்த்தமானி அறிவித்தல் இரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>13 அங்குலத்திற்கு அதிகமான தேங்காயை 70 ரூபாய்க்கும் 12 முதல் 13 அங்குலம் வரையான தேங்காயை 65 ரூபாய்க்கும் 12 அங்குலத்திற்கு குறைவான தேங்காயை 60 ரூபாய்க்கும் விற்பனை செய்ய கடந்த ஆண்டு தீர்மானிக்கப்பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் அளவு அடிப்படையில் தேங்காய்க்கான நிர்ணய விலை தொடர்பாக கடந்த ஆண்டு வெளியிட்ட குறித்த வர்த்தமானி அறிவிப்பு இரத்து செய்வதாக நுகர்வோர் விவகார அதிகார சபை இன்று (சனிக்கிழமை) அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117649\/\" rel=\"nofollow\">தேங்காய் ஒன்றிற்கு விதிக்கப்பட்ட  சில்லறை விலை இரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117649\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/coconut-750x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 05:11:16 +0000"},{"title":"மட்டக்களப்பில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் டொல்பின்  கரையொதுங்கியுள்ளன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- கிரான்குளம் கடற்கரையில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் ஒரு டொல்பின் மீன் ஆகியன இன்று (சனிக்கிழமை) கரையொதிங்கியுள்ளன.<\/p>\n\n\n\n<p>குறித்த பகுதியில் மேலும் பல ஆமைகள் வருவதாகவும் கடல் தொழிலுக்கு சென்று திரும்பிய மீனவர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>மேலும் சம்பவம் அறிந்து அவ்விடத்திற்கு வருகைதந்த கடற்றொழில் நீரியல்வள திணைக்கள அதிகாரிகள், கடல் சூழல் பாதுகாப்பு அதிகார சபையின் உத்தியோகத்தர்கள், மத்திய சுற்றாடல் அதிகார சபையின் உத்தியோகத்தர்கள் உட்பட்ட அதிகாரிகள் பார்வையிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் கரையொதுங்கிய டொல்பின் மற்றும் கடலாமைகள் ஆகியவற்றை பகுப்பாய்விற்காக வனஜீவராசிகள் திணைக்கள அதிகாரிகள் கொண்டுசென்றுள்ளனர்.<\/p>\n\n\n\n<p>அண்மைக்காலமாக இதுவரை 40க்கும் மேற்பட்ட கடலாமைகளின் உடல்களும் 5 டொல்ஃபின்களின் உடல்களும் இலங்கையின் பல்வேறு பகுதிகளிலும் கரையொதுங்கியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117644\/\" rel=\"nofollow\">மட்டக்களப்பில் உயிரிழந்த நிலையில் 3 கடல் ஆமைகள் மற்றும் டொல்பின்  கரையொதுங்கியுள்ளன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117644\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/11-8-720x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 05:03:04 +0000"},{"title":"ஆற்று நீரில் கலந்த கொரோனா வைரஸ்… மக்கள் கலக்கம்!","text":"<p>குஜராத்தின் சபர்மதி ஆறு, சந்தோலா எரியில் இருந்து தண்ணீர் மாதிரிகள் எடுக்கப்பட்டு அதில் கொரோனா வைரஸ் இருக்கிறதா என்று ஆராய்ச்சி நடத்தப்பட்டது.<\/p>\n\n\n\n<p>இந்த ஆராய்ச்சியை ஐஐடி காந்திநகர் மற்றும் ஜவஹர்லால் நேரு பல்கலைக்கழக சுற்றுச் சூழல் அறிவியல் பள்ளி ஆராய்ச்சியாளர்கள் மேற்கொண்டனர்.<\/p>\n\n\n\n<p>அப்போது அகமதாபாத்தில் உள்ள சபர்மதி ஆற்றில் கொரோனா வைரஸ் கலந்து இருப்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் மூன்றாம் அலை தாக்கும் போது காற்றில் மட்டுமின்றி நீரின் மூலமாகவும் பரவும் என்ற அச்சம் தற்போது அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>மேலும், இது மிகவும் ஆபத்தான அறிகுறி என்று வல்லுநர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sabarmathi-river-samples-contain-strains-of-corona-virus\/\" rel=\"nofollow\">ஆற்று நீரில் கலந்த கொரோனா வைரஸ்… மக்கள் கலக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sabarmathi-river-samples-contain-strains-of-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-19.jpg"],"pubdate":"Sat, 19 Jun 2021 04:59:02 +0000"},{"title":"வங்கதேசம் டு கோவை! - பாலியல் தொழிலில் ஈடுபடுத்தப்பட்ட பெண் உட்பட 4 பேர் கைது","text":"<p>கோவை சரவணம்பட்டி பகுதியில் சட்ட விரோதமாகப் பாலியல் தொழில் நடப்பதாக போலீஸாருக்குப் புகார் வந்தது. இதையடுத்து சில தினங்களுக்கு முன்பு சரவணம்பட்டி மகா நகர் பகுதியிலுள்ள வீட்டில் போலீஸார் சோதனை செய்தனர். அப்போது, அந்த வீட்டில் இரண்டு பெண்கள், இரண்டு ஆண்கள் இருந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case\">கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைதுசெய்த போலீஸ்!'<\/a><\/p><p>தொடர்ந்து நடந்த விசாரணையில் கேரள மாநிலம், பாலக்காடு பகுதியைச் சேர்ந்த அஜித் மோன், கர்நாடகா மாநிலம் பிஜ்பூர் பகுதியைச் சேர்ந்த மஹந்த்ஷா... இவர்கள் மூலம், வாடகைக்கு வீடு எடுத்து இரண்டு பெண்களும் பாலியல் தொழிலில் ஈடுபடுத்தப்பட்டது தெரியவந்தது.<\/p><p>இதில் ஒரு பெண் கேரளாவைச் சேர்ந்தவர் என்றும், மற்றொருவர் வங்கதேசத்தைச் சேர்ந்தவர் என்றும் தெரியவந்துள்ளது. வங்கதேசத்தைச் சேர்ந்த அந்தப் பெண் சில மாதங்களுக்கு முன்பு மேற்கு வங்கம் வழியாக இந்தியாவுக்குள் சட்டவிரோதமாக நுழைந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அங்கிருந்து பெங்களூருக்குச் சில மாதங்கள் இருந்ததாகவும், பிறகு கோவை காந்திபுரம் பகுதியில் ஒரு வீட்டுக்குப் பணிப்பெண்ணாக வந்ததாகவும் தெரிகிறது. அவரை அஜித் மோன் மற்றும் மஹந்த்ஷா வலுக்கட்டாயமாகப் பாலியல் தொழிலில் ஈடுபடவைத்ததாக அவர் போலீஸில் கூறியுள்ளார்.<\/p><p>இது குறித்து வழக்கு பதிவு செய்த சரவணம்பட்டி போலீஸார், அஜித் மோன் மற்றும் மஹந்த்ஷா ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி உடனடியாகச் சிறையில் அடைத்தனர். பெண்கள் இருவருரையும் காப்பகத்துக்கு அனுப்ப உத்தரவிட்டனர். ஆனால் வங்கதேசப் பெண் சட்டவிரோதமாக இந்தியாவுக்கு நுழைந்ததால், அவர்மீது வெளிநாட்டினர் சட்டம் 1946-ன் கீழ் வழக்கு பதிவு செய்து, சென்னை புழல் சிறையில் அடைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3fe130f3-e7cd-43ec-a956-9f162c55c235\/arrested_in_maharashtra_d.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p>அந்தப் பெண் தொடர்பான தகவலை வங்கதேச போலீஸாருக்கு தெரிவித்த நிலையில், இது தொடர்பாக மத்திய வெளியுறவுத்துறை அமைச்சகத்துக்கும் அறிக்கை சமர்ப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-arrested-in-coimbatore-for-prostitution-racket","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg"],"pubdate":"Sat, 19 Jun 2021 04:55:01 +0000"},{"title":"இலங்கையில் அதிக ஆபத்துள்ள பகுதிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 14 நாட்களுக்குள் அதிகளவிலான கொரோனா தொற்று நோயாளிகள் பதிவாகிய இடங்களை இலங்கையில் அதிக ஆபத்துள்ள பகுதிகளாக தொற்றுநோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சுகாதார மருத்துவ அதிகாரிகள் பிரிவுகளில் அதிகளவில் பதிவாகிய நோயாளிகளின் எண்ணிக்கையின் அடிப்படையில் குறித்த வரைபடம் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதன்படி முசலி, பலுகஸ்வேவ, சேருவில, செங்கலடி, காரைதீவு தெற்கு மற்றும் லொஹுகல போன்ற சுகாதார மருத்துவ அதிகாரிகள் பிரிவுகள் அதிக ஆபத்துள்ள பகுதிகளாக அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் மாந்தை கிழக்கு வெலிஓயா போன்ற பகுதிகளில் அதிகளவிலான கொரோனா தொற்று நோயாளிகள் பதிவாகியுள்ளதாக தொற்றுநோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117639\/\" rel=\"nofollow\">இலங்கையில் அதிக ஆபத்துள்ள பகுதிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/moh-area-map-700x375-1.jpg"],"pubdate":"Sat, 19 Jun 2021 04:53:08 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி மழையால் ரத்து…!","text":"<p>இந்தியா-நியூசிலாந்து அணிகள் இடையிலான ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் கிரிக்கெட் போட்டியின் முதல் நாள் ஆட்டம் மழை காரணமாக ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<p>இங்கிலாந்தின் சவுத்தாம்டன் நகரில் இந்திய நேரப்படி நேற்று மாலை 3:30 மணிக்கு ஆட்டம் தொடங்க திட்டமிடப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் மழை கொட்டியதால் மதிய உணவு இடைவேளை வரை ஆட்டம் தடைபட்டது. மேலும், தொடர்ந்து மழை பெய்த காரணத்தால் முதல் நாள் ஆட்டம் டாஸ் கூட போடமுடியாமல் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஒருவேளை 5 நாட்களில் முடிவு கிடைக்காமல் ஓவர்கள் வீச வேண்டிய நிலை வந்தால் ஐசிசி கொண்டுவந்த விதிமுறைகளின்படி மாற்று நாளான ரிசர்வ் டே ஒதுக்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/day-one-match-of-wtc-2021-called-off-due-to-heavy-rain\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி மழையால் ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/day-one-match-of-wtc-2021-called-off-due-to-heavy-rain\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-17.jpg"],"pubdate":"Sat, 19 Jun 2021 04:47:00 +0000"},{"title":"புராதன தமிழனின் அடையாளங்கள்…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117634\/\" rel=\"nofollow\">புராதன தமிழனின் அடையாளங்கள்&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/117634\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mqdefault-2.jpg"],"pubdate":"Sat, 19 Jun 2021 04:46:40 +0000"},{"title":"ஜூலை மாதத்தில் வழக்குத் தாக்கல் செய்யப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2019 ஏப்ரல் 21 தாக்குதலுடன் தொடர்புடைய முக்கிய சந்தேக நபர்கள் மீது 2021 ஜூலைக்குள் சட்ட நடவடிக்கை எடுக்கப்படும் என நம்புவதாக பொதுப் பாதுகாப்பு அமைச்சர் சரத் வீரசேகர தெரிவித்தார்.<\/p>\n\n\n\n<p>தாக்குதல் தொடர்பான 8 ஆவணங்கள் கடந்த நவம்பர் மாதம் சட்டமா அதிபரின் அறிவுறுத்தலுக்கு அமைவாக அனுப்பப்பட்டன என்றும் முக்கிய சந்தேக நபர்கள் மீது ஜூலை மாதத்திற்குள் வழக்குகள் பதிவு செய்யப்படலாம் என அவர் குறிப்பிட்டதாகவும் அமைச்சர் கூறினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதேவேளை, இந்தியாவிற்கு தப்பிச்சென்றுள்ளதாகக் கூறப்படும் சாரா ஜஸ்மின் என்ற புலஸ்தினி ராஜேந்திரன் இறந்துவிட்டாரா அல்லது உயிருடன் இருக்கிறாரா என்பது தொடர்பாக இதுவரை உறுதிப்படுத்தப்படவில்லை என்றும் அமைச்சர் சரத் வீரசேகர தெரிவித்தார்.<\/p>\n\n\n\n<p>அவர் உயிருடன் உள்ளதாய் கூறப்பட்ட சாட்சியங்கள் ஒன்றுக்கு ஒன்று முரணாக இருப்பதாகவும் மூன்றாவது தடவையாக மரபணு பரிசோதனை மேற்கொள்ள சட்ட ஆலோசனை பெறப்பட்டுள்ளது என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு குண்டுத்தாக்குலை மேற்கொண்ட பயங்கரவாதிகளில் ஒருவர் புலனாய்வுப் பிரிவின் அதிகாரிகளுடன் தொடர்பில் இருந்ததாக வெளியான தகவல் குறித்து எந்த சாட்சியங்களும் கிடைக்கவில்லை என்றும் அமைச்சர் சரத் வீரசேகர தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117630\/\" rel=\"nofollow\">ஜூலை மாதத்தில் வழக்குத் தாக்கல் செய்யப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117630\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SARATH.jpg"],"pubdate":"Sat, 19 Jun 2021 04:37:31 +0000"},{"title":"21 வருடங்களுக்கு முன் ஸ்லிம்மாக சிக்குனு இருக்கும் கிரன்.. இணையத்தில் சூடு பிடித்த புகைப்படம்","text":"<p>தமிழ் சினிமாவில் ஜெமினி படத்தின் மூலம் அறிமுகமானவர் கிரண் ராத்தோட். இப்படம் மிகப்பெரிய வெற்றி பெற்று தமிழ் சினிமாவில் மிகப் பெரிய வரவேற்பு கிடைத்தது. அதன்பிறகு இவர் தொடர்ந்து தமிழ் சினிமாவில் கவனம் செலுத்த ஆரம்பித்தார்.<\/p>\n<p>அஜித் நடிப்பில் வில்லன், சரத்குமார் நடிப்பில் அரசு மற்றும் பிரசாந்துடன் வின்னர் ஆகிய படங்களில் இவருக்கு பெயர் பெற்றுக் கொடுத்தன. படம் வெற்றி அடையாவிட்டாலும் படத்தில் நடித்த நடிகர்கள் அனைவரும் அப்போது சினிமாவில் பெரிய அளவில் சினிமா மார்க்கெட் இருந்தது. அதனால் கிரணுக்கு தொடர்ந்து தமிழ் சினிமாவில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/p>\n<p>இவரது நடிப்பில் தமிழில் கடைசியாக உருவாகிக்கொண்டிருக்கும் திரைப்படம் தான் சந்தானம் நடிப்பில் உருவாகும் சர்வர் சுந்தரம். இப்படத்தில் இவருக்கு ஒரு முக்கியமான கதாபாத்திரத்தை இயக்குனர் கொடுத்துள்ளார் என தகவல் வெளியானது மட்டுமில்லாமல் சந்தானத்துடன் முதல்முறையாக இணைந்து நடித்துள்ளார்.<\/p>\n<p>சமீபகாலமாக கிரண் ராத்தோட் சமூக வலைதள பக்கத்தில் ஆக்டிவாக இருந்து வருகிறார். சினிமா நடிகைகள் பொறுத்தவரை பட வாய்ப்பு இல்லாவிட்டாலும் அல்லது ஓரிரு நாட்களில் படம் வெளியாவதாக இருந்தாலும் உடனே ஒரு போட்டோ ஷூட் எடுத்து சமூக வலைதளப் பக்கத்தில் பதிவிட்டு விடுவார்கள்.<\/p>\n<p>தற்போது கீரன் அவர் சமூக வலைதளப் பக்கத்தில் கவர்ச்சியான புகைப்படத்தை வெளியிட்டது அதுமட்டுமில்லாமல் இந்த வாரம் என்னுடைய மனநிலை தகுந்த மூடு உள்ள வாரம் என குறிப்பிட்டுள்ளார். உங்களுக்கு சந்தோஷமா எனவும் பதிவிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் கமெண்ட் பாக்ஸில் கண்டபடி பதிவு செய்து வந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239535\" style=\"width: 610px;\"><img alt=\"kiran\" class=\"size-full wp-image-239535\" height=\"817\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kiran-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239535\">kiran<\/p><\/div>\n<p>ஜெமினி படத்திற்கு முன்னதாக அதாவது கிட்டத்தட்ட 20 வருடங்களுக்கு முன் எடுத்துக்கொண்ட புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239536\" style=\"width: 610px;\"><img alt=\"kiran\" class=\"size-full wp-image-239536\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kiran-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239536\">kiran<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kiran-photoshoot-before-20yrs-during-gemini-movie\/\" rel=\"nofollow\">21 வருடங்களுக்கு முன் ஸ்லிம்மாக சிக்குனு இருக்கும் கிரன்.. இணையத்தில் சூடு பிடித்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kiran-photoshoot-before-20yrs-during-gemini-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kiran-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kiran-2.jpg"],"pubdate":"Sat, 19 Jun 2021 04:33:23 +0000"},{"title":"விவாகரத்துக்குப் பிறகு திருமண நாளில் ஒன்று சேர்ந்த ஜோடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேசம் புதுசு திரைப்படத்தில் ஜோடியாக நடித்த ரஞ்சித் மற்றும் பிரியா ராமன் இருவரும் காதலித்து திருமணம் செய்து கொண்டனர். ஆனால் கருத்து வேறுபாடு ஏற்பட்டு இருவரும் விவாகரத்து பெற்று பல வருடங்களாக தனியாக வாழ்ந்து வந்தனர். தற்போது, இருவரும் நிறைய சின்னத்திரை தொடர்களில் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் இவர்கள் இருவரும் தங்களது திருமண நாளை முன்னிட்டு சமூக வலை தளங்களில் ஒன்றாக எடுத்துக் கொண்ட புகைப்படத்தை பதிவு செய்து மாறி மாறி இருவரும் வாழ்த்துக்களை கூறிக் கொண்டுள்ளனர். திருமண நாளில் ஒன்று சேர்ந்த இந்த ஜோடியை பலரும் வாழ்த்தி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117625\/\" rel=\"nofollow\">விவாகரத்துக்குப் பிறகு திருமண நாளில் ஒன்று சேர்ந்த ஜோடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117625\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-18T220340.979.jpg"],"pubdate":"Sat, 19 Jun 2021 04:32:16 +0000"},{"title":"நடிகர் ரஜினிகாந்த் அமெரிக்கா பயணம்… வைரல் புகைப்படம் இதோ..!","text":"<p>நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக விமானம் மூலம் இன்று அமெரிக்கா புறப்பட்டு சென்றார்.<\/p>\n\n\n\n<p>சிவா இயக்கத்தில் அண்ணாத்த படப்பிடிப்பு ஐதராபாத்தில் நடந்த போது அவருக்கு உடல் நலக்குறைவு ஏற்பட்டது.<\/p>\n\n\n\n<p>இதனை அடுத்து மருத்துவ சிகிச்சையை மேற்கொண்டார. பின்னர் படங்களில் நடிக்கத் தொடங்கிய இவர் கொரோனா காரணமாக சிகிச்சைக்காக வெளிநாடு செல்லாமல் இருந்தார்.<\/p>\n\n\n\n<p>ஆனால், தற்போது அமெரிக்காவில் கொரோனா மதிப்பு குறைந்ததால் அங்கு சென்று உடல் பரிசோதனை செய்ய முடிவு செய்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து இன்று அதிகாலையில் சென்னையில் இருந்து விமானம் மூலம் அமெரிக்கா புறப்பட்டு சென்றார்.<\/p>\n\n\n\n<p>அங்கு மருத்துவ பரிசோதனை முடிந்த பின், சிறிது காலம் ஓய்வு எடுக்கவும் திட்டமிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajinikanth-america-medical-check-up-cinema\/\" rel=\"nofollow\">நடிகர் ரஜினிகாந்த் அமெரிக்கா பயணம்… வைரல் புகைப்படம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajinikanth-america-medical-check-up-cinema\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-20.jpg"],"pubdate":"Sat, 19 Jun 2021 04:28:55 +0000"},{"title":"கேரளா: மன் கி பாத் உரை; தைவான் நாட்டு விருது! - வேம்பநாடு ராஜப்பனிடம் பண மோசடி?","text":"<p>கேரள மாநிலம், கோட்டயம் மாவட்டம், வேம்பநாடு காயலுக்குச் சென்றால் தினமும் வள்ளத்தில் சென்று பிளாஸ்டிக் பாட்டில் போன்ற மக்காத குப்பைகளைச் சேகரித்துவரும் ராஜப்பனைக் காணலாம். வேம்பநாடு காயலிலும், காயலை ஒட்டியுள்ள கால்வாய்களிலும் ராஜப்பனின் வள்ளம் வருவதைக் கண்டால் கரையோரம் நிற்பவர்கள் காலி பிளாஸ்டிக் பாட்டில்கள் இருந்தால்,  அவரை நோக்கி வீசுவார்கள். அதைக் குச்சி மூலம் சேகரித்து படகில் சேர்ப்பார் ராஜப்பன். வயிற்றுப் பிழைப்பு ஒருபுறம் இருந்தாலும், வேம்பநாடு காயலைச் சுத்தப்படுத்தும் நோக்கில் இதைச் செய்து வருகிறார் ராஜப்பன். <\/p><p>இரண்டு கால்களும் செயல் இழந்த நிலையில் சகோதரியின் உதவியோடு வாழ்ந்துவருகிறார் ராஜப்பன். ராஜப்பனைக் குறித்து பிரதமர் நரேந்திர மோடி மன் கி பாத் நிகழ்ச்சியிலும் பேசியிருக்கிறார். வேம்பநாடு காயலை அடுத்த மஞ்சாடிகிரியில் உள்ளது ராஜப்பனின் வீடு. குமாரகம், கங்கணம் பகுதிகளில் மாலை 4 மணிக்குத் தொடங்கும் பிளாஸ்டிக் பாட்டில்களை சேகரிக்கும் பணி முடித்து அவர் வீட்டுக்குச் செல்லும்போது இரவு 9 மணி ஆகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b11c18b4-6223-4c84-ae95-15e13cc47126\/IMG_20210618_191327.jpg\" \/><figcaption>வேம்பநாடு காயலைச் சுத்தப்படுத்தும் ராஜப்பன்<\/figcaption><\/figure><p>இந்தநிலையில் அவருக்கு `இன்டர்நேஷனல் ஷைனிங் வேர்ல்டு எர்த் புரொட்டக்‌ஷன்’ அவார்டை தைவான் அரசு வழங்கியுள்ளது. பாராட்டுப் பத்திரம், விருது மற்றும் பத்தாயிரம் அமெரிக்க டாலர் ஆகியவை அவருக்கு வழங்கப்பட்டன. அந்தப் பரிசுத்தொகையின் இந்திய மதிப்பு ரூ.7,30,081. மேலும், ராஜப்பனின் சேவையைப் பற்றி அறிந்தவர்கள் அவருக்குப் பணம் அனுப்புவது வழக்கம். நன்கொடைகள் பெறுவதற்காக ராஜப்பன் வங்கிக் கணக்கு ஆரம்பித்தார். அவரால் நடந்து வங்கிக்குச் செல்ல முடியாது என்பதால், அவரது சகோதரியையும் இணைத்து ஜாயின்ட் அக்கவுன்ட்டாகத் தொடங்கியிருந்தார்.<\/p><p>இந்தநிலையில், தைவான் அரசு வழங்கியிருந்த விருதுக்கான தொகை வங்கிக் கணக்கில் வந்துவிட்டது என்பதை உறுதி செய்ய பேங்க் ஸ்டேட்மென்ட்டை எடுத்து அவர்களுக்கு அனுப்ப வேண்டும். இதற்காக அவர் வங்கிக்குச் சென்றுள்ளார். அந்த ஸ்டேட்மென்ட்டை பார்த்தபோது அதிலிருந்து சுமார் 5 லட்சம் ரூபாயை அவரது சகோதரி எடுத்திருப்பது தெரியவந்தது. இதனால் அதிர்ச்சி அடைந்த ராஜப்பன் இது குறித்து கோட்டயம் எஸ்.பி அலுவலகத்தில் புகார் அளித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9017b03b-21b4-454a-b1aa-f63eb4311da6\/IMG_20210618_191203.jpg\" \/><figcaption>வள்ளத்தில் பிளாஸ்டிக் குப்பைகளைச் சேகரிக்கும் ராஜப்பன்<\/figcaption><\/figure><p>இது பற்றிப் பேசிய ராஜப்பன், \"ஒரு கிலோ பிளாஸ்டிக் பாட்டில்களுக்கு 12 ரூபாய்தான் கிடைக்கும். வள்ளம் நிறைய பாட்டில்கள் சேகரித்தாலும் இரண்டு மூன்று கிலோதான் தேறும். சிறு வயது முதலே கால் நடக்க முடியாமல் இப்படித்தான் இருக்கிறது. படகில் ஊர்ந்துதான் ஏறிச் செல்வேன். ஒரு வெள்ளப்பெருக்கில் எனது வீட்டுக்குள் தண்ணீர் புகுந்துவிட்டது. தண்ணீர் வடியும் வரை பாலத்துக்கு அடியில் நின்ற  படகில் வசித்தேன். அப்போது எனது வீட்டுக்கு அருகில் நான் சாக்குப்பையில் சேகரித்துவைத்திருந்த பிளாஸ்டிக் பாட்டில்களை தண்ணீர் அடித்துக்கொண்டு போய்விட்டது.<\/p><p>நல்ல ஒரு வீடு கட்டி மரணிப்பது வரை அதில் சந்தோஷமாக வாழ வேண்டும் என்பதே என் ஆசை. அதற்காகத்தான் வங்கியில் பணம் வைத்திருந்தேன். அந்தப் பணத்தை என் சகோதரி எடுத்துள்ளார். எனக்குச் சிலர் வழங்கிய இரண்டு வள்ளத்தையும் உறவினர்கள் எடுத்துக்கொண்டனர். இப்போது அவர்கள் மிரட்டல் விடுக்கிறார்கள்\" என்றார். இந்தப் புகார் குறித்து போலீஸார் விசாரணை நடத்திவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-vembanad-rajappan-accused-his-sister-in-money-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9078e411-2087-4782-bbba-c312d5208b27\/IMG_20210618_191302.jpg"],"pubdate":"Sat, 19 Jun 2021 04:16:58 +0000"},{"title":"கொரோனா: `விருதுகள், பரிசுத்தொகைகள்!’ - தடுப்பூசி விவகாரத்தில் அசத்தும் புதுச்சேரி சுகாதாரத்துறை","text":"<p>புதுச்சேரியில் நடைப்பெற்றுவரும் கொரோனா தடுப்பூசி முகாமை தீவிரப்படுத்துவது குறித்த ஆலோசனைக் கூட்டம் நேற்று இரவு சுகாதாரத்துறைச் செயலாளர் டாக்டர் T.அருண் தலைமையில் நடைபெற்றது. அந்தக் கூட்டத்தில் ஜூன் 16-ம் தேதி முதல் 19-ம் தேதி வரை புதுச்சேரியின் அனைத்துப் பகுதிகளிலும் நடத்தப்பட்ட தடுப்பூசி முகாம்கள் குறித்து ஆலோசிக்கப்பட்டது. கூட்டத்தின் முடிவில் பேசிய சுகாதாரத்துறைச் செயலர் டாக்டர் அருண், “தடுப்பூசி முகாமுக்கு மக்கள் மத்தியில் வரவேற்பு இருப்பது தெரிய வந்திருப்பதால், தடுப்பூசி முகாமை மேலும் இரண்டு நாள்களுக்கு (ஜூன் 20 மற்றும் 21) நீட்டிப்பது என்று முடிவு செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6ec1ef0d-3cfe-4646-99a1-a7112f24d548\/vaccine.jfif\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>அதேபோல கொரோனா தடுப்பூசியை 100% போட்ட முதல் பத்து கிராமங்களுக்கு விருது வழங்கப்படும் என்றும், தடுப்பூசி திருவிழாவின் ஊசி போட்டுக்கொண்டவர்களில் நாளொன்றுக்கு 25 பேருக்குக் குலுக்கல் முறையில் பரிசுகள் வழங்குவது என்றும் முடிவெடுக்கப்பட்டது. அதன் மூலம் மக்கள் மேலும் ஆர்வத்துடன் அதிக அளவில் கொரோனா தடுப்பூசியைச் செலுத்திக்கொள்வார்கள். மேலும் கொரோனா பெருந்தொற்றைக் கட்டுப்படுத்தப் பெரும் முயற்சிகள் எடுத்த ஒரு பிளாக்குக்கு இரண்டு அங்கன்வாடி ஊழியர்கள் வீதம் 10 சிறந்த அங்கன்வாடி ஊழியர்களுக்கும், ஐந்து சிறந்த பஞ்சாயத்து லெவல் ஃபெடரல் அவர்களுக்கும், ஐந்து சிறந்த ஆஷா பணியாளர்களுக்கும், ஐந்து சிறந்த துப்புரவுத் தொழிலாளர்களுக்கும், ஐந்து சிறந்த களப்பணிக் குழுவினருக்கும், ஐந்து சிறந்த ஆரம்ப சுகாதார மையங்களுக்கும், ஐந்து தன்னார்வலர்கள் மற்றும் தனிநபர்களுக்கும் பரிசுத்தொகையுடன் சான்றிதழும் வழங்கி கௌரவிக்கப்படும் என்று தீர்மானிக்கப்பட்டிருக்கிறது” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/puducherry-health-department-planned-to-give-prize-and-award-for-corona-vaccination","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg"],"pubdate":"Sat, 19 Jun 2021 03:33:24 +0000"},{"title":"`சசிகலாவுடன் உரையாடுவோர் மீது நடவடிக்கை!’ - அ.தி.மு.க ஐடி விங் தீர்மானம்","text":"<p>சமீபகாலமாக அ.தி.மு.க நிர்வாகிகளுடன் சசிகலா தொலைபேசியில் தொடர்புகொண்டு உரையாடுவதுடன், அதை ஊடகங்களில் வெளியிட்டு பரபரப்பை ஏற்படுத்திவருகிறார். இது அ.தி.மு.க-வுக்குள் குழப்பத்தை ஏற்படுத்திவருகிறது. அப்படிப் பேசிய நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்பட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/27547900-1308-43eb-aa15-02a2d7d86186\/IMG_20210619_011915.jpg\" \/><figcaption>ராஜ் சத்யன்<\/figcaption><\/figure><p>இந்தநிலையில், சசிகலாவுடன் பேசுகிறவர்களைக் கட்சியிலிருந்து நீக்க வேண்டுமென்றும், ஓ.பி.எஸ்-இ.பி.எஸ்-தான் கட்சியை வழிநடத்த வேண்டுமென்றும் அ.தி.மு.க மாவட்டச் செயலாளர்கள்  தீர்மானம் நிறைவேற்றிவருகிறார்கள்.<\/p><p>அவர்களைத் தொடர்ந்து அ.தி.மு.க தகவல் தொழில்நுட்ப அணியும் ஆலோசனைக் கூட்டங்களை நடத்தியுள்ளது.<\/p><p>மதுரை மண்டல தகவல் தொழில்நுட்ப அணி ச்செயலாளர் ராஜ் சத்யன் தலைமையில் காணொலிக் காட்சி மூலம் நடைபெற்ற கூட்டத்தில் 18 மாவட்டங்களின் தகவல் தொழில்நுட்ப அணி நிர்வாகிகள் கலந்துகொண்டனர்.<\/p><p>அதில் நிறைவேற்றப்பட்ட தீர்மானத்தில், \"ஜெயலலிதா கற்றுத்தந்த பாதையில் கழக ஒருங்கிணைப்பாளர்கள் கட்டுப்பாட்டோடு, தொண்டர்களின் பேராதரவோடு கழகத்தை வழிநடத்திச் செல்கின்றனர் .<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/1fdc712f-e640-4e2e-838c-6f4ff9381a08\/admk_it_1.jpg\" \/><figcaption>அதிமுக ஐடி விங் <\/figcaption><\/figure><p>நாளுக்கு நாள் கழகம் வலுவும், பொலிவும், மக்கள் செல்வாக்கும் பெற்று சிறப்புடன் செயலாற்றிவரும் நிலையில், கடந்த சட்டமன்றத் தேர்தலுக்கு முன்பாக அரசியலிலிருந்து ஒதுங்குவதாக அறிவித்த சசிகலா, தற்போது ஒவ்வொரு நாளும் அ.தி.மு.க பற்றிச் சம்பந்தமில்லாத கருத்துகளை தொலைபேசி மூலம் சிலருடன் பேசிவருவதும், அதை ஊரறிய ஊடகங்களில் ஒளிபரப்புவதுமாகச் செயல்படுகிறார்.<\/p><p>ஆனால், அ.தி.மு.க-வின் ஒன்றரைக் கோடி தொண்டர்கள் அவரின் செயலை நம்பவும் இல்லை, ரசிக்கவும் இல்லை. அ.தி.மு.க மக்களின் பேரியக்கமாகவே வரலாற்றில் நிலைபெற்றுள்ளதே தவிர, ஒரு குடும்பத்தினர் வசப்படுத்திக்கொள்ளும் வகையில் என்றைக்கும் இருக்காது.<\/p><p>சசிகலாவுடன் தொலைபேசியில் உரையாடி, கழகத்தின் புகழுக்கு களங்கம் உண்டாக்கிய அனைவரையும் கட்சியிலிருந்து உடனடியாக நீக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d3cca98b-d151-4055-91dc-006665f490f1\/IMG_20210619_011941.jpg\" \/><figcaption>ராஜ் சத்யன்<\/figcaption><\/figure><p>இனி இது போன்ற செயல்களில் ஈடுபடுவோர் யாராக இருந்தாலும், அவர்கள் மீது ஒழுங்கு நடவடிக்கை நடவடிக்கை எடுக்க வேண்டும் என்று, கழக ஒருங்கிணைப்பாளர்களை<br \/>வலியுறுத்திக் கேட்டுக்கொள்கிறோம்\" என்று தீர்மானம் நிறைவேற்றியுள்ளார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/admk-it-wing-resolution-against-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45586c9e-d61e-45bf-99d1-c65f541abe44\/60c3799a4a706.jpg"],"pubdate":"Sat, 19 Jun 2021 02:52:23 +0000"}]