[{"title":"எச்சில் தொடாதீங்க… ஊதாதீங்க..! ராதாகிருஷ்ணன் ஐஏஎஸ் முக்கிய எச்சரிக்கை","text":"<p>தமிழகத்தில் அதிகரித்து வந்த கொரோன தொற்று பாதிப்பு தற்போது வெகுவாக குறைந்துள்ள நிலையில், ஒர சில தளர்வுகளுடன் தமிழகம் முழுவதும் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. இநத தளர்வுகளில், அத்தியாவசிய பொருட்கள் விற்பனை கடைகள் உணவு பொருட்கள் மற்றும் இறைச்சி கடைகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. &nbsp;இந்நிலையில், கடைகளில் பொருட்கள் வாங்கும்போது&nbsp; விற்பனையாளர்கள் கொடுக்கும் பை உறைகளை எச்சில் தொட்டு எடுக்கவோ, வாயால் ஊதவோ கூடாது என்று தமிழ்நாடு அரசின் சுகாதாரத்துறை செயலாளர் ஜெ.ராதாகிருஷ்ணன் வணிகர்களுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில்,<\/strong><\/p>\n\n\n\n<p>மத்திய அரசின் வழிகாட்டுதலின்படி, தமிழ்நாட்டில் 25.03.2020 முதல் தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் பல்வேறு தளர்வுகளுடன் ஊரடங்கு உத்தரவு அமலில் உள்ளது. இந்த ஊரடங்கில் அவ்வப்போது மேலும சில தளர்வுகள் அறிவிக்கப்பட்டு வருகிறது. இந்த ஊரடங்கில், உணவுக் கூடங்களில் அமர்ந்து சாப்பிட தடை விதிக்கப்பட்டு பார்சல் சேவைகளுக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் உணவகங்கள் உட்பட பல கடைகளில், பை உறைகளின் பயன்பாடு தவிர்க்க முடியாததாக உள்ளதால், மளிகை கடைகளும், இறைச்சி மற்றும் மீன் கடைகளும் உறைகளின் பயன்பாடு அதிகரித்துள்ளது. இதனால் உறைகளை எடுக்கும் போது கடை ஊழியர்கள் கையில் எச்சில் தொட்டோ உறைகளை வாயால் ஊதுவது போன்ற செயல்பாடுகளில் ஈடுபடுவது கொரோனா தொற்று பரவுவதற்கு வழிவகுக்கும். என்பதால், இதனைத் தவிர்க்க உரிய நடவடிக்கை எடுக்க வேண்டியது அவசியம்.<br \/><br \/>உயர் நீதிமன்றம் உத்தரவு சமீபத்தில் இது தொடர்பான பொது நல வழக்கினை விசாரித்த சென்னை உயர்நீதிமன்றம் கடைகளின் ஊழியர்கள் உணவு பொருட்கள், மளிகை பொருட்கள், பேக்கரி பொருட்கள் ஆகியவற்றை பார்சல் செய்யும் போது உறைகளை கையால் எச்சில் தொட்டு பிரித்தல், வாயால் ஊதுதல் போன்ற செயல்களால் கொரோனா வைரஸ் பரவும் ஆபத்து உள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கடை ஊழியர்களுக்கு அறிவுறுத்தவும் அவர்கள் அத்தகைய செயல்பாடுகளில் ஈடுபடுவதை தடுக்க  போதிய விழிப்புணர்வை ஏற்படுத்த உரிய நடவடிக்கைகளை எடுக்கவும் அறிவுறுத்தியுள்ளது. உணவு பொருட்கள், மளிகை பொருட்கள், பேக்கரி பொருட்கள் ஆகியவறை பார்சல் செய்யும்போது  ஊழியர்களுக்கு தக்க அறிவுரைகள் வழங்கி, அத்தகைய செயல்பாடுகளில் ஊழியர்கள் ஈடுபடாமல் இருப்பதை உறுதி செய்ய வேண்டும் என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-health-secretary-radhakrishnan-release-covid-awareness-for-packages-315391\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Radhakrishnan.jpg"],"pubdate":"Sat, 19 Jun 2021 20:29:48 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 8,183 பேருக்கு கொரோனா பாதிப்பு; 18,232 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் மேலும் 8,183 பேருக்கு கொரோனா\nதமிழ்நாடு கொரோனா பாதிப்பு 8,000ஆக சரிவு தமிழ்நாட்டில் ஒரே நாளில் மேலும் 8,183 பேருக்கு கொரோனா உறுதியானது\nதமிழ்நாட்டில் இன்று 18,232 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ்\nதமிழ்நாட்டில் கொரோனா பெருந்தொற்றுக்கு மேலும் 180 பேர் பலி\nதமிழ்நாட்டில் கொரோனாவுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கை 78,780ஆக சரிவு\nசென்னை, கோவையில் பாதிப்பு சரிவு\nகோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 1014ஆக சரிவு\nசென்னையில் இன்று 468 பேருக்கு மட்டும் புதிதாக கொரோனா உறுதியானது\nஈரோடு மாவட்டத்தில் 933 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது\nதிருப்பூர் மாவட்டத்தில் இன்று 489 பேருக்கு கொரோனா பாதிப்பு உறுதியானது","link":"https:\/\/www.polimernews.com\/view\/148635-தமிழ்நாட்டில்-மேலும்-8,183-பேருக்கு-கொரோனா-பாதிப்பு;-18,232-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624112328148635.jpg"],"pubdate":"Sat, 19 Jun 2021 19:47:31 +0530"},{"title":"உலக கொரோனா பாதிப்பு: இந்தியா தொடர்ந்து 2 - வது இடம்..!","text":"உலக நாடுகளைப் பொறுத்தவரை, கொரோனா பாதிப்பில் இந்தியா தொடர்ந்து 2ஆவது இடம் வகிக்கிறது.\nஉலகம் முழுவதும் 17 கோடியே 86 லட்சத்து 68 ஆயிரத்து 275 பேர், கொரோனாவுக்கு சிகிச்சை பெற்று வருகிறார்கள்.\n16 கோடியே 31 லட்சத்து 94 ஆயிரத்து 153 பேர் கொரோனாவின் பிடியில் இருந்து மீண்டுள்ளனர். கொரோனா பாதிப்பு பட்டியலில், தொடர்ந்து முதலிடம் வகிக்கும் அமெரிக்காவில் மொத்தம் 3 கோடியே 43 லட்சத்து 93 ஆயிரத்து 269 பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டு உள்ளனர்.\nகொரோனா பாதிப்பில் பிரேசில், பிரான்ஸ் நாடுகள் முறையே 3- வது மற்றும் 4 - வது இடம் வகிக்க, துருக்கி 5 - வது இடம் வகிக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/148633-உலக-கொரோனா-பாதிப்பு:-இந்தியா-தொடர்ந்து-2---வது-இடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624110591148633.jpg"],"pubdate":"Sat, 19 Jun 2021 19:15:04 +0530"},{"title":"விஜய்யை அரசியலுக்கு ஸ்டாலின் அழைக்கிறாரா? ரசிகர்கள் சர்ச்சை போஸ்டர்","text":"<p>தமிழ் சினிமாவின் முன்னணி நடிகராக உள்ள விஜய் பிறந்தநாளை முன்னிட்டு அவரது ரசிகர்கள் ஒட்டியுள்ள போஸ்டர் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் தனது திறமையான நடிப்பின் மூலம் தனக்கென தனி ரசிகர்கள் பட்டாளத்தை பெற்றவர் நடிகர் விஜய். ரஜினிக்கு இணையாக இவரது திரைப்படங்கள் வசூல் செய்து வரும் நிலையில், குழந்தைகள் முதல் பெரியர்கள் வரை அனைத்து தரப்பிலும் ரசிகர்களை பெற்றுள்ளார். நடிப்பு மட்டுமல்லாது தனது மக்கள் இயக்கம் சார்பில் மக்களுக்கு பல்வேறு நலத்திட்ட உதவிகளை செய்து வரும் நடிகர் விஜய் அவ்வப்போது அரசியல் சர்ச்சைகளிலும் சிக்கி வருகிறார்.<\/p>\n\n\n\n<p>இவரது நடிப்பில் கடந்த 2011-ம் ஆண்டு தயாரான வேலாயுதம் மற்றும் 2013-ம் ஆண்டு தயாரான தலைவா ஆகிய இரு படங்களும் பெரும் அரசியல் சர்ச்சைகளை சந்தித்து தமிழகத்தில் வெளியாக முடியாத நிலை ஏற்பட்டு, பல தடைகளை கடந்து வெளியானது. ஆனாலும் இந்த இரண்டு படங்களும் விஜய் ரசிகர்களை திருப்திபடுத்தும் படங்களாகவே அமைந்தது.  மேலும் கத்தி படத்தில் இவர் பேசிய க்ளைமேக்ஸ் வசனம் பெரும் சர்ச்சைகளை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இப்படி பலமுறை அரசியல் சர்ச்சைகளை சந்தித்த விஜய் கடந்த ஆண்டு தனது அப்பாவும் இயக்குநருமான எஸ்.ஏ.சந்திரசேகர் மூலம் புது சர்ச்சையை சந்தித்தார். நடிகர் விஜய் பெயரில் புதிய அரசியல் கடசியை அவரது அப்பா தேர்தல் ஆணையத்தில் பதிவு செய்தது பெரும் சர்ச்சையை ஏற்படுத்தியது. ஆனால் உடனடியாக இது தொடர்பாக அறிக்கை விட்ட விஜய், தனது அப்பா தொடங்கிய கட்சிக்கும் தனதுக்கு எவ்வித தொடர்பும் இல்லை என்றும், அக்கட்சியின் அரசியல் முடிவுகள் தன்னை எந்த விதத்திலும் கட்டுப்படுத்தாது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து கடந்த ஏப்ரல் 6-ந் தேதி தமிழகத்தில் நடைபெற்ற சட்டசபை தேர்தலில் வாக்களிக்க சைக்கிளில் வந்து பெரும் பரபரப்பை ஏற்படுத்தினார். இதில் பெட்ரோல் டீசல் விலை உயர்வை சுட்டிக்காட்டவே நடிகர் விஜய் சைக்கிளில் வந்தார் என கூறப்பட்ட நிலையில், வாக்கு மையத்தில் பார்கிங் வசதி இல்லாத்தால் சைக்கிளில் வந்ததாக விஜய் தரப்பு விளக்கம் அளிக்கப்பட்டது. இது ஒருபுறம் இருக்க தற்போது விஜய் பிறந்த நாளை முன்னிட்டு ரசிகர்கள் ஒட்டியுள்ள போஸ்டர் பெரும் சர்ச்சையை கிளப்பியுள்ளது.<\/p>\n\n\n\n<p>வரும் ஜூன் 22-ந் தேதி விஜய் தனது 47-வது பிறந்த நாளை கொண்டாட உள்ள நிலையில், இந்த நாளை விமாசையாக கொண்டஎண்ணிய விஜய் ரசிகர்கள் அதற்கான பணியில் கடந்த சில நாட்களாக ஈடுபட்டு வருகின்றனர். விஜய் பிறந்த நாளுக்கான காமன் புகைப்படம் சமீபத்தில் வெளியிடப்பட்டது. மேலும் கொரோனா தொற்றும் அதிகரிக்கும் இந்த சமயத்தில் விஜயின் மக்கள் இயக்கம் மக்களக்கு நலத்திட்ட உதவிகள் செய்து வருவதை குறிப்பிட்டு திண்டுக்கல் மாவட்டத்தை சேர்ந்த ரசிகர்கள் போஸ்டர் அடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315376\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijay-Dt.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த போஸ்டரில், தலைமை செயலகத்தின் முன்னிலையில், தற்போதைய முதல்வர் மு.கஸ்டாலின் விஜய் கையில் செங்கோலை வழங்குவது போன்ற புகைப்படம் இடம்பெற்றுள்ளது. மேலும்  ஏழை எளிய மக்களுக்கு நல்லாட்சி வழங்கிட தம்பி வா தலைமை ஏற்க வாசகமும் இடம்பெற்றுள்ளது. திண்டுக்கள் மாவட்டம் மணிக்கூண்டு விஜய் மக்கள் இயக்கம் சார்பில் ஒட்டப்பட்டுள்ள இந்த போஸ்டர் தற்போது இணையத்தில் வைரலாகி வரும் நிலையில், திமுகவினரிடம் இந்த பொஸ்டர் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-actor-vijay-birthday-poster-going-on-viral-315363\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijay-Poster.jpg"],"pubdate":"Sat, 19 Jun 2021 19:12:42 +0530"},{"title":"சீரியல்ல விட நிஜத்துல படு மாடர்ன்.. கண்ணான கண்ணே ப்ரீத்தி ஸ்டில்ஸ்..","text":"<p>கண்ணான கண்ணே சீரியலில் நடித்து வரும் பிரீத்திக்கு ஃபேன்ஸ் அதிகம். இவரது நிஜப் பெயர் அக்ஷிதா போபையா. கர்நாடகாவை சேர்ந்தவர். மைசூரில் கல்லூரி படிப்பை முடித்துள்ளார் . முதன் முதலில் 2017 ல் ‘ரியல் போலீஸ்’ என்கிற கன்னட படம் மூலம் சினிமாவில் அறிமுகமானார். கன்னடத்தில் ‘அம்பி நிங் வயசைதோ’ , பி5, ஷிவார்ஜூனா போன்ற படங்களில் நடித்து பிரபலமானார். சின்னத்திரையில் முதல் அறிமுகம் சன்டிவியின் அழகு சீரியல். நிவி என்கிற கதாபாத்திரத்தில் கல்லூரி மாணவியாக நடித்திருந்தார். ஜீ தமிழின் ரெக்க கட்டி பறக்குது மனசு, விஜய்டிவியின் தாழம்பூ, லட்சுமி ஸ்டோர்ஸ் போன்ற சீரியல்களில் நடித்து சின்னத்திரையில் பாப்புலரானார். கலர்ஸ் சூப்பரில் ஒளிபரப்பான ஷாந்தம் பாப்பம் தொடரிலும் நடித்தார். தற்போது கண்ணான கண்ணே சீரியலில் பிரீத்தி கேரக்டரில் அப்பாவின் செல்ல மகளாக நடித்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315332\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-11.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315333\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-11.png\" width=\"402\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315336\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-14.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315337\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-9.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315339\" height=\"467\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-10.png\" width=\"586\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315340\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-12.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315342\" height=\"532\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-12.png\" width=\"401\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315343\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-11.png\" width=\"400\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315344\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-12.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315345\" height=\"394\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-11.png\" width=\"590\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315346\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-9.png\" width=\"385\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315347\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/aki1.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315348\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akishtha.png\" width=\"413\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315350\" height=\"550\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-1.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315351\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-boopaih.png\" width=\"415\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-kannana-kanne-serial-preethi-akshitha-bopaiah-photoshoot-315320\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/akshitha-bopaiah.png"],"pubdate":"Sat, 19 Jun 2021 18:37:56 +0530"},{"title":"ஜம்மு மற்றும் காஷ்மீரில் பிரிவுக்கு பின் முதல் அரசியல் நடவடிக்கை; அனைத்துக் கட்சி கூட்டத்திற்கு மத்திய அரசு அழைப்பு","text":"<p>யூனியன் பிரதேசத்தில் உள்ள தொகுதிகளை மறுவடிவமைக்கும் செயல்முறை தொடர்பாக ஜம்மு மற்றும் காஷ்மீரில் அனைத்து கட்சி கூட்டத்திற்கு அந்த யூனியன் பிரதேசங்களில் உள்ள முக்கிய கட்சிகளை மத்திய அரசு அழைத்துள்ளது. மாவட்ட மேம்பாட்டு கவுன்சில் (டி.டி.சி) தேர்தல்களுக்குப் பிறகு ஜம்மு-காஷ்மீரில் அரசியல் செயல்முறைக்கு ஒரு புதுப்பிக்கப்பட்ட மற்றும் மிகவும் முக்கியத்துவம் வாய்ந்ததாக இது இருக்கக்கூடும்.<\/p>\n\n\n\n<p>இது சட்டமன்றத் தேர்தலை நடத்துவதற்கான முதல் படியைக் குறிக்கும்.<\/p>\n\n\n\n<p>மக்கள் ஜனநாயகக் கட்சியின் (பி.டி.பி) தலைவர் மெஹபூபா முப்தி வெள்ளிக்கிழமை தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு ஜூன் 24 அன்று புதுதில்லியில் &#8220;உயர்மட்ட தலைமையுடன்&#8221; ஒரு கூட்டத்தில் சேர அழைப்பு வந்ததாக உறுதிப்படுத்தினார். ஆனால் முக்கிய கூட்டணியான குப்கர் பிரகடனத்திற்கான மக்கள் கூட்டணியின் (பிஏஜிடி) அனைத்து உறுப்பினர்களும் கூட்டத்தில் கலந்துக் கொள்வது உறுதிப்படுத்தப்படவில்லை என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315331\" height=\"334\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Manoj-1.jpeg\" style=\"width: 667px;\" width=\"600\" \/><\/p>\n\n\n\n<p>எட்டு நாட்களுக்கு முன்பு, முன்னோக்கு அரசியல் இயக்கத்தின் முதல் அறிகுறிகளாக, தேசிய மாநாட்டுத் தலைவரும், பிஏஜிடி தலைவருமான ஃபாரூக் அப்துல்லா மத்திய அரசுடன் பேச்சுவார்த்தைக்குத் தயாராக இருப்பதாகக் கூறியிருந்தனர். &#8220;நாங்கள் எந்த கதவுகளையும் விருப்பங்களையும் மூடவில்லை &#8230; அவர்கள் எங்களை அழைத்தால், அந்த நேரத்தில் நாங்கள் முடிவு செய்வோம்&#8221; என்று ஜூன் 10 அன்று PAGD கூட்டத்திற்குப் பிறகு அவர் கூறினார்.<\/p>\n\n\n\n<p>அனைத்து மாவட்டங்கள் மற்றும் சட்டமன்றத் தொகுதிகளிலும் மக்கள் அடர்த்தி மற்றும் நிலப்பரப்பு உள்ளிட்ட பல அம்சங்கள் குறித்த புதிய தகவல்களைக் கோரி கடந்த செவ்வாய்க்கிழமை அனைத்து 20 மாவட்டங்களின் துணை ஆணையர்களுக்கும் தொகுதி வரையறை கமிஷன் கடிதம் எழுதியதாக ஜே &amp; கே நிர்வாக வட்டாரங்கள் தெரிவித்தன. &#8220;கிட்டத்தட்ட அனைத்து மாவட்டங்களும் தகவல்களை வழங்கியுள்ளன,&#8221; என்று அந்த வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மார்ச் 6, 2020 அன்று அமைக்கப்பட்ட தொகுதி வரையறை ஆணையம், இந்த ஆண்டு மார்ச் 3 ஆம் தேதி ஒரு வருட நீட்டிப்பைப் பெற்றது.<\/p>\n\n\n\n<p>ஓய்வுபெற்ற நீதிபதி ரஞ்சனா பிரகாஷ் தேசாய் தலைமையிலான இந்த ஆணையம் கடைசியாக இந்த ஆண்டு பிப்ரவரி 18 அன்று கூடியது. ஆணைக்குழுவில் உள்ள ஐந்து இணை உறுப்பினர்களில், மாநில அமைச்சரும், எம்.பி.யுமான ஜிதேந்திர சிங் மற்றும் எம்.பி., ஜுகல் கிஷோர் சிங் ஆகிய இருவர் மட்டுமே கூட்டத்தில் கலந்து கொண்டனர். மீதமுள்ள மூன்று பேர், தேசிய மாநாட்டின் அனைத்து பாராளுமன்ற உறுப்பினர்களான ஃபாரூக் அப்துல்லா, முகமது அக்பர் லோன் மற்றும் ஹஸ்னைன் மசூதி ஆகியோர் கலந்து கொள்ளவில்லை.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில், ஜம்மு-காஷ்மீர் மறுசீரமைப்பு சட்டம், 2019, மற்றும் டிலிமிட்டேஷன் சட்டம், 2002 இன் பல்வேறு பிரிவுகளை விவரிக்கும், ஜம்மு-காஷ்மீர் யூனியன் பிரதேசத்தில் தொகுதி மறுவரையறை செயல்முறை குறித்த ஒரு கண்ணோட்டம் உறுப்பினர்கள் முன் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதுவரை, தேசிய மாநாடு கூட்டணி டிலிமிட்டேஷன் கமிஷனின் ஆலோசனை செயல்முறையிலிருந்து விலகி இருந்து வருகிறது.<\/p>\n\n\n\n<p>ஆனால் ஆறு மாதங்களுக்கும் மேலான இடைவெளிக்குப் பிறகு ஜூன் 9 ம் தேதி நடந்த PAGD கூட்டம், முன்னோக்கி செல்லும் வழியில் ஒருவித பரந்த புரிதலுக்கு வந்துள்ளது. மத்திய அரசு பேச்சுவார்த்தைகளில் பங்கேற்க அழைத்துள்ளது குறித்து, &nbsp;கலந்துரையாடலின் போது, ​​பேசிய பி.டி.பியின் மெஹபூபா முப்தி ஒரு “அதிகபட்ச அணுகுமுறையை” எடுக்க மாட்டேன் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாதுகாப்பு ஸ்தாபனத்தின் வட்டாரங்கள் இந்த வார தொடக்கத்தில் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் &#8220;ஜே &amp; கே முழுவதும் உள்ள அரசியல் கட்சிகளுக்கு விவாதங்கள் நடத்த அழைப்பு அனுப்பப்பட்டுள்ளன&#8221; என்று கூறியது.<\/p>\n\n\n\n<p>மத்திய அரசாங்கத்தின் ஒரு வட்டாரம் கூறுகையில், “காஷ்மீரில் விஷயங்கள் தீர்ந்துவிட்டன. மேம்பாட்டு பணிகள் நடந்து வருகின்றன. பாதுகாப்பு நிலைமை கட்டுப்பாட்டில் உள்ளது. அரசியல் கட்சிகளை அணுகுவது நியாயமானது. டெல்லியில் காஷ்மீரின் அனைத்து கட்சி தூதுக்குழுவையும் பிரதமர் சந்திக்க உள்ள நடவடிக்கையை நான் உறுதிப்படுத்த முடியும். ”<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தல்கள் எப்போது நடக்கும் என்பது ஆச்சரியமல்ல என்று அரசாங்கத்தின் வட்டாரங்கள் தெரிவித்தன. &#8220;ஆமாம், இதற்கான செயல்முறை விரைவுபடுத்தப்படலாம் மற்றும் 2021 ஆம் ஆண்டின் இறுதிக்குள் அடையப்படலாம். ஆனால் எந்தவொரு சந்தர்ப்பத்திலும் இது எல்லை வரம்பு ஆணையம் தனது அறிக்கையை சமர்ப்பித்த பின்னரே நடக்கும்&#8221; என்று அந்த வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜம்மு-காஷ்மீரின் வளர்ச்சி மற்றும் பாதுகாப்பு தொடர்பான பிரச்சினைகள் தொடர்பாக மத்திய உள்துறை அமைச்சர் அமித் ஷா வெள்ளிக்கிழமை இரண்டு உயர் மட்டக் கூட்டங்களை நடத்தினார். எம்.ஜி.என்.ஆர்.இ.ஜி.ஏ-வின் பாதுகாப்பு விரிவாக்கம், ஒவ்வொரு மாவட்டத்திலும் ஒரு விவசாயத் தொழிலை அமைத்தல், மற்றும் யூனியன் பிரதேசத்தில் பாதுகாப்பு மற்றும் உளவுத்துறை எந்திரத்தை வலுப்படுத்துதல் உள்ளிட்ட பல உத்தரவுகளை அவர் வெளியிட்டார்.<\/p>\n\n\n\n<p>இரண்டு கூட்டங்களிலும் ஜம்மு-காஷ்மீர் லெப்டினன்ட் கவர்னர் மனோஜ் சின்ஹா ​​மற்றும் மத்திய உள்துறை செயலாளர் அஜய் பல்லா ஆகியோர் கலந்து கொண்டனர். பாதுகாப்பு குறித்த கூட்டத்தில் தேசிய பாதுகாப்பு ஆலோசகர் அஜித் தோவல் மற்றும் ஐபி, ரா, சிஆர்பிஎஃப் மற்றும் ஜே &amp; கே காவல்துறை தலைவர்கள் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>&#8220;ஜம்மு-காஷ்மீரின் விரிவான வளர்ச்சி என்பது மோடி அரசாங்கத்தின் முன்னுரிமை. ஜம்மு-காஷ்மீரில் அபிவிருத்திப் பணிகளை மறுஆய்வு செய்வதற்காக ஒரு கூட்டத்தை நடத்தியதுடன், வளர்ச்சியின் வேகத்தை விரைவுபடுத்துமாறு சம்பந்தப்பட்ட துறைகளுக்கு அறிவுறுத்தியுள்ளோம் ”என்று அமித்ஷா ஒரு ட்வீட்டில் தெரிவித்தார்.<\/p>\n\n\n\n<p>கூட்டத்தில், மத்திய உள்துறை அமைச்சர் அமித்ஷா, உள்ளூர் மக்களுக்கு வேலைவாய்ப்பு உருவாக்குதல், விவசாயிகளின் வருமானத்தில் அதிகரிப்பு, பிராந்தியத்திற்கான பிரதமரின் மேம்பாட்டு தொகுப்பின் கீழ் உள்ள திட்டங்கள், பாகிஸ்தான் ஆக்கிரமிப்பு காஷ்மீர் மற்றும் மேற்கு பாகிஸ்தானில் இருந்து அகதிகள் மற்றும் மின் திட்டங்கள் உள்ளிட்ட பல விஷயங்கள் குறித்து விவாதித்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jk-delimitation-centre-calls-all-party-meet-assembly-elections-315325\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Manoj-Sinha.jpg"],"pubdate":"Sat, 19 Jun 2021 18:22:05 +0530"},{"title":"\"சசிகலா தாய் அல்ல பேய்\"-கடுமையாக விமர்சித்த முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன்","text":"சசிகலா ஒரு தாய் அல்ல பேய் என கடுமையாக விமர்சித்துள்ள முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன், அதிமுகவை குறுக்கு வழியில் கைப்பற்றி விட வேண்டும் என்ற நோக்கத்தில் சசிகலா நாடகமாடி வருகிறார் என்றார்.\nதிண்டுக்கல் அதிமுக அலுவலகத்தில் நடைபெற்ற ஆலோசனைக் கூட்டத்துக்குப் பின் நத்தம் விஸ்வநாதன் செய்தியாளர்களிடம் பேசினார்.\nமுன்னாள் முதலமைச்சர் ஜெயலலிதாவுக்கு என்ன நடந்தது என்பது சசிகலாவுக்கு மட்டுமே தெரியும் என்று கூறிய அவர், மனசாட்சி என்ற ஒன்று இருந்தால் அதை சசிகலா வெளியில் சொல்வார் என்றும் ஆனால் அவருக்கு மனசாட்சியும் கிடையாது மண்ணாங்கட்டியும் கிடையாது என்றும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148632-\"சசிகலா-தாய்-அல்ல-பேய்\"-கடுமையாக-விமர்சித்த-முன்னாள்-அமைச்சர்-நத்தம்-விஸ்வநாதன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624107047148632.jpg"],"pubdate":"Sat, 19 Jun 2021 18:17:36 +0530"},{"title":"விஜயபாஸ்கர் ஆலோசனை… ஒப்புக்கொண்ட மா.சு… கோவிட் இறப்பு விகிதம் குறைக்க இந்த திட்டம் வருது!","text":"<p>கொரோனா தடுப்பு பணிகளை ஆய்வு செய்ய புதுக்கோட்டை மாவட்டத்திற்கு சென்ற சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் முன்னாள் சுகாதாரத்துறை அமைச்சரும் தற்போதைய விராலிமலை தொகுதி எம்எல்ஏவுமான சி.விஜயபாஸ்கரின் கோரிக்கையை உடனடியாக நிறைவேற்றும்படி அம்மாவட்ட ஆட்சியருக்கு உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வந்த கொரோனா தொற்று பாதிப்பு அரசின் தீவிர நடவடிக்கையினால் தற்போது கட்டுக்குள் வந்துகொண்டிருக்கும் நிலையில், &nbsp;சுகாதார அமைச்சர் மா சுப்பிரமணியன் கொரோனா தடுப்பு பணிகளை ஆய்வு செய்வதற்காக புதுக்கோட்டை மாவட்டத்திற்குக்கு சென்றுள்ளார். அப்போது முன்னாள் சுகாதாரத்துறை அமைச்சரும், தற்போதைய விராலிமலை எம்.எல்.ஏ சி விஜயபாஸ்கர் அமைச்சரின் கூட்மத்தில் கலந்து கொண்டு பிற சுகாதார பிரச்சினைகளுடன் வரும் நோயாளிகளுக்கு பிந்தைய கொரோனா சிகிச்சை மையங்களை உருவாக்குமாறு கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இந்த கோரிக்கையை ஏற்றுக்கொண்ட அமைச்சர் மா.சுப்பிரமணியன், விஜயபாஸ்கர் கூறியது தொடர்பாக தேவையான நடவடிக்கைகளை எடுக்குமாறு கலெக்டருக்கு உத்தரவிட்டுள்ளார், மேலும் இதே திட்டத்தை மாநிலம் முழுவதும் செயல்படுத்த உறுதி அளித்தார். இந்த கூட்டத்தில் புதுக்கோட்டையின் ஆறு எம்.எல்.ஏக்களும் கலந்துகொண்ட நிலையில், அமைச்சர் மா சுப்பிரமணியன் மாவட்டத்தில் கொரோனா தடுப்பு பணிகள் குறித்து ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியில் பேசிய விஜயபாஸ்கர், கொரோனா தொற்று பாதிப்பு காரணமான மாநிலத்தில் இறப்பு விகிதத்தைக் குறைக்க நடவடிக்கை எடுக்க வேண்டும். தொற்று பாதிப்பில் இருந்து &nbsp;மீட்கப்பட்ட நோயாளிகள் சுகாதார பிரச்சினைகளை எதிர்கொண்டு வருவதால், ஆரம்பகால நோயறிதலை உறுதி செய்வதற்காக ஒவ்வொரு மாவட்டத்திலும் கொரோனாவுக்கு பிந்தைய மறுவாழ்வு மையங்களை தொடங்க வேண்டும் என்று கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்பிரமணியின் கூறுகையில், &nbsp;மக்களின் நலனுக்காக பணியாற்றுவதற்கு சாதகமான சூழ்நிலை அவசியம். அதிமுக ஆட்சியின் போது, ​​டி.எம்.கே எம்.எல்.ஏக்கள் நெறிமுறை அனுமதித்த போதிலும் அரசாங்க நிகழ்வுகளில் நுழைய அனுமதி மறுக்கப்பட்டது. ஆனாலும் உள்ளூர் அமைச்சர்கள் எஸ். ரகுபதி (சட்டம்) மற்றும் சிவா வி மெய்யநாதன் (சுற்றுச்சூழல், இளைஞர் நலன் மற்றும் விளையாட்டு மேம்பாடு) ஆகியோர் விஜயபாஸ்கருடன் இணைந்து கூட்டத்தில் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>ஆனால் கடந்த காலங்களில் விஜயபாஸ்கர் விருந்தினராக பங்கேற்ற  அரசாங்க நிகழ்வுகளில் பங்கேற்க முயன்றதற்காக இருவரும் கைது செய்யப்பட்ட பல சம்பவங்கள் நடைபெற்றுள்ளது. தற்போது அதற்கான &#8220;பழிவாங்கும் அரசியலில் திமுக ஈடுபடவில்லை என்பதற்கு இது ஒரு நல்ல அறிகுறி. எதிர்காலத்தில் இதுபோன்ற நேர்மறையான செயல்கள் தொடரும் என்று நாங்கள் நம்புகிறோம், ”என்று புதுக்கோட்டையைச் சேர்ந்த திமுக செயல்பாட்டாளர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நேற்று (வெள்ளிக்கிழமை) சென்னையில், மா சுப்பிரமணியன், செய்தியாளர்கள் சந்திப்பில், அதிமுக தலைவர்கள் பி தங்கமணி, எஸ் பி வேலுமணி, சி விஜயபாஸ்கர் மற்றும் பாஜக தலைவர் வனதி சீனிவாசன் ஆகியோர் தங்கள் வருகையின் போது அமைச்சர்களுடன் இணைந்ததை நினைவு கூர்ந்தனர். தொடர்ந்து பேசிய அவர் குறைந்தது 28 மாவட்டங்களை பார்வையிட்டோம். கட்டுப்பாட்டு மண்டலமாக இருந்த கிராமங்களையும் தெருக்களையும் பார்வையிட்டோம். இந்த வருகைகள் மற்றும் ஆய்வுகளின் போது பல எதிர்க்கட்சித் தலைவர்கள் எங்களுடன் சேர்ந்து கொண்டனர், ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-health-minister-approved-former-health-minister-request-315318\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vijayabaskar.jpg"],"pubdate":"Sat, 19 Jun 2021 18:06:16 +0530"},{"title":"அறிமுக ஆட்டத்திலேயே அதிரடி… சச்சினின் சாதனையை முறியடித்த இளம் வீராங்கனை…!","text":"<p><strong>Cricket news in tamil: <\/strong>இந்தியா &#8211; இங்கிலாந்து பெண்கள் அணிகள் மோதும் ஒரே ஒரு டெஸ்ட் கிரிக்கெட் போட்டி (4 நாள் ஆட்டம்) பிரிஸ்டலில் நடந்து வருகிறது. இதில் முதல் இன்னிங்ஸில் களமிறங்கிய இங்கிலாந்து அணி 9 விக்கெட்டுகளை இழந்து 396 ரன்கள் சேர்த்தது. தொடர்ந்து களம் கண்ட இந்திய அணி அனைத்து விக்கெட்டுகளையும் இழந்து 231 ரன்கள் மட்டுமே எடுத்தது.<\/p>\n\n\n\n<p>இதனால் இந்திய அணியை மீண்டும் பேட்டிங் செய்ய அழைத்தது இங்கிலாந்து அணி (பாலோ &#8211; ஆன்). எனவே மீண்டும் களமிறங்கிய இந்திய அணி 2 விக்கெட்டை இழந்து 154 ரன்களைச் சேர்த்து நிதான ஆட்டத்தை தொடர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்த டெஸ்ட் போட்டியின் மூலம் முதன் முறையாக டெஸ்ட் கிரிக்கெட்டிற்கு அறிமுகமாகியுள்ள ஷபாலி வர்மா, அவரது முதல் இன்னிங்சில் 96 ரன்கள் எடுத்து சதம் அடிக்கும் வாய்ப்பை இழந்தார். இருப்பினும், தொடர்ந்து நடந்து வரும் 2வது இன்னிங்ஸில் பதிவு செய்யவார் எனப் பெரிதும் எதிர்பார்க்கப்பட்ட நிலையில், 63 ரன்கள் மட்டுமே சேர்த்து ஆட்டமிழ்ந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தான் களமிறங்கிய முதல் சர்வதேச டெஸ்ட் போட்டியிலே சிறப்பான ஆட்டத்தை வெளிப்படுத்தியுள்ள ஷபாலி வர்மா, இந்திய அணியின் முன்னாள் ஜாம்பவான் கிரிக்கெட் வீரர் சச்சின் டெண்டுல்கரின் சாதனையை முறியடித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315303\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T165353.317-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>அப்படி எந்த சாதனையை இவர் முறியடித்தார் என்றால், மிக இளம் வயதில் சர்வதேச டெஸ்ட் கிரிக்கெட்டின் ஒரே போட்டியில் இரண்டு இன்னிங்ஸிலும் 50 ரன்களுக்கு மேல் அடித்த வீரர் என்ற சாதனையை இந்திய அணியின் முன்னாள் வீரர் சச்சின் பதிவு செய்திருந்தார். இதை அவர் கடந்த 1990ஆம் ஆண்டு (17 வயது 107நாட்களில்) இங்கிலாந்து அணிக்கு எதிராக ஒரு டெஸ்ட் போட்டியில் அடித்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315305\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T170759.639-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இதை தற்போது 17 வயது 139 நாட்களில் இங்கிலாந்து அணிக்கு எதிரான இரண்டு இன்னிங்ஸ்களிலும் அறிமுக போட்டியிலேயே 50 ரன்களை கடந்து ஷபாலி வர்மா அசத்தியுள்ளார்.  <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-shafali-verma-breaks-sachins-record-in-test-cricket-315292\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-19T165244.914.jpg"],"pubdate":"Sat, 19 Jun 2021 17:46:58 +0530"},{"title":"கடைகளில் பொருட்கள் வழங்கும் போது கவரை எச்சில் தொட்டோ, வாயால் ஊதியோ பிரிக்கக் கூடாது-சுகாதாரத்துறை அறிவுறுத்தல்","text":"உணவகங்கள், கடைகளில் பொருட்கள் வழங்கும் போது கவரை எச்சில் தொட்டோ, வாயால் ஊதியோ பிரிக்கக் கூடாது என சுகாதாரத்துறை அறிவுறுத்தியுள்ளது. \nஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டுள்ள நிலையில், காய்கறிகள், மளிகை மற்றும் இறைச்சிக் கடைகள் செயல்பட்டு வருகின்றன. உணவகங்கள், பேக்கரிகளில் பார்சல் சேவை மட்டும் வழங்கப்படுகிறது. இந்த நிலையில், கொரோனா தடுப்பு நடவடிக்கையாக உணவு பொருட்கள், மளிகை பொருட்கள் ஆகியவற்றை பார்சல் செய்யும் போது கவர்களை கையால் எச்சில் தொட்டு பிரிக்கவோ, வாயால் ஊதவோ கூடாது என அறிவுறுத்தியுள்ள சுகாதாரத்துறை, அதன் மூலம் கொரோனா பரவும் ஆபத்து இருப்பதாக தெரிவித்துள்ளது.\nசம்பந்தப்பட்ட கடை உரிமையாளர்கள் ஊழியர்களுக்கு இது குறித்து விழிப்புணர்வு ஏற்படுத்தவும் கேட்டுக் கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148630-கடைகளில்-பொருட்கள்-வழங்கும்-போது-கவரை-எச்சில்-தொட்டோ,-வாயால்-ஊதியோ-பிரிக்கக்-கூடாது-சுகாதாரத்துறை-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624104295148630.jpg"],"pubdate":"Sat, 19 Jun 2021 17:30:07 +0530"},{"title":"ரூ.25 கோடிக்கு ஏலம் போனது போலி மோனாலிசா ஓவியம்..!","text":"பிரான்ஸ் தலைநகர் பாரிசில், உலக புகழ்பெற்ற மோனலிசா ஓவியத்தைப் போலவே வரையப்பட்ட ஓவியமானது 25 கோடி ரூபாய்க்கு ஏலம்போனது.\nகடந்த 1953 ஆம் ஆண்டு பிரான்சில் உள்ள ஒரு கடையிலிருந்து இந்த மோனாலிசா ஓவியத்தை வாங்கிய ரேமண்ட் ஹெக்கிங் (Raymond Hekking), தான் வைத்திருப்பது பாரிஸ் லூவர் அருங்காட்சிகத்தில் இருந்து காணாமல் போன லியோனார்டோ டா வின்சியின் மோனலிசா ஓவியம் என நினைத்து வாழ்ந்துவந்தார்.\nஇந்நிலையில் 68 ஆண்டுகள் கழித்து இவர் இந்த ஓவியத்தை கிறிஸ்டி ஏல நிறுவனம் மூலம் ஆன்லைனில் ஏலத்தில் விட்டார். சுமார் 5 கோடி ரூபாயில் தொடங்கிய ஏலம், இறுதியில் 25 கோடியில் முடிவடைந்தது.","link":"https:\/\/www.polimernews.com\/view\/148629-ரூ.25-கோடிக்கு-ஏலம்-போனது-போலி-மோனாலிசா-ஓவியம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624104249148629.jpg"],"pubdate":"Sat, 19 Jun 2021 17:24:06 +0530"},{"title":"கனா காணும் காலங்கள் முதல் நாம் இருவர் நமக்கு இருவர் கத்தி வரை… ராஜூ ஜெயமோகன் லைஃப் ட்ராவல்..","text":"<p>நாம் இருவர் நமக்கு இருவர் சீரியலில் கதிரேசன் கேரக்டர் ரொம்பவே பிரபலமானது. இதில் நடித்து வருபவர் ராஜூ ஜெயமோகன். திருநெல்வேலியை சேர்ந்த இவர் பிஎஸ்சி விஷ்வல் கம்யூனிகேஷன் முடித்துள்ளார். இயக்குநரும் நடிகருமான பாக்கியராஜ் உடன் சில காலம் வேலை செய்துள்ளார். இவர் முதல் சீரியல் என்ட்ரி கனா காணும் காலங்கள் கல்லூரி சாலை. 90&#8217;s கிட்ஸ்களை சீரியல் பார்க்க வைத்த தொடர் விஜய் டிவியின் கனா காணும் காலங்கள். இந்த தொடருக்கு கிடைத்த வரவேற்பு அதில் நடித்த பல பிரபலங்கள் அடுத்தடுத்த சீரியல்களில் நடித்தனர். அதேபோல் ராஜூவும் சரவணன் மீனாட்சி தொடரில் நடித்தார். இதில் கவினின் தோழனாக நடித்திருந்தார். நல்ல ரீச் கிடைத்தது. பின்னர் ஆண்டாள் அழகர் சீரியலில் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315298\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raju-jayamohan1.png\" width=\"600\" \/><\/figure>\n\n\n\n<p>சின்னத்திரையில் கிடைத்த புகழால் சினிமாவில் நடிக்க ஆரம்பித்தார். முதன் முதலில் 2015ல் துணை முதல்வர் என்ற படத்தில் சிறப்பு தோற்றத்தில் நடித்ததார். அதன்பிறகு 2017ல் கவினுடன் சேர்ந்து நட்புனா என்னனு தெரியுமா என்ற படத்தில் நடித்தார். அதிலும் நண்பன் கேரக்டர்தான். இவர் உண்மையில் பிக்பாஸ் கவினின் நெருங்கிய நண்பர். சரவணன் மீனாட்சி தொடரில் நடிக்க ஆரம்பித்தது முதல் இருவரும் நெருங்கிய தோழர்கள் ஆனார்கள். கவின் பிக்பாஸ் 3சீசனில் பங்கேற்றபோது பல யூடியூப் சேனலுக்கு இன்டர்வியூ கொடுத்துள்ளார். பல ரியாலிட்டி ஷோக்களிலும் கலந்துகொண்டுள்ளார். பெரும்பாலும் நிகழ்ச்சிகளுக்கு இவர்கள் சேர்ந்தே செல்வது வழக்கம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315299\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raju-jayamohan4.png\" width=\"598\" \/><\/figure>\n\n\n\n<p>சினிமாவில் பெரிதாக வாய்ப்பு கிடைக்காததால் சீரியல் பக்கமே திரும்பினார். பாரதி கண்ணம்மா சீரியலில் வருண் என்ற ரோலில் நடித்தார். தற்போது நாம் இருவர் நமக்கு இருவர் சீரியலில் சீசன்2வில் மாயனின் நண்பனாக கதிரேசன் என்ற கேரக்டரில் நடித்து வருகிறார். மாயனின் தங்கை காயத்ரியை திருமணம் செய்து கொண்ட பிறகு கதை விருவிருப்பாக சென்றுகொண்டிருக்கிறது. அதுவும் கத்தி காயத்ரி ரொமான்ஸ் சீனை பார்க்கவே தனி கூட்டம் உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315300\" height=\"380\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raju-jayamohan3.png\" width=\"591\" \/><\/figure>\n\n\n\n<p>மாயன்-கதிரேசன் நட்பும் ரசிக்கும்படி இருக்கும். சோசியல் மீடியா புல்லா இவர்களுக்கு ஃபேன்ஸ்தான். ராஜு கடந்த ஆண்டு தனது நீண்ட நாள் காதலியான தாரிகாவை திருமணம் செய்து கொண்டார். இவர்கள் இருவரும் கல்லூரி படிக்கும்போதிலிருந்து காதலித்து வந்தனர். இவருக்கு பிடித்த நடிகை சன்னி லியோன். சீரியலோ திரைப்படமோ நண்பன் கேரக்டர்னா கதிரேசனுக்கு பிடித்த ஒன்று.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-naam-iruvar-namaku-iruvar-kathi-kathiresan-raju-jeyamohan-biography\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/raju-jayamohan2_adobespark.png"],"pubdate":"Sat, 19 Jun 2021 17:23:45 +0530"},{"title":"தீர ஆலோசித்த பிறகே பள்ளிகளை திறப்பது பற்றி முடிவெடுக்கப்படும் -நிதி ஆயோக் உறுப்பினர் தகவல்","text":"பல்வேறு அம்சங்களை குறித்து தீர ஆலோசித்து ஒரு முடிவுக்கு வந்த பின்னரே நாட்டில் பள்ளிகளை திறப்பது குறித்த முடிவெடுக்கப்படும் என நிதி ஆயோக் உறுப்பினர் டாக்டர் விகே.பால் திட்டவட்டமாக தெரிவித்துள்ளார்.\nதடுப்பூசி போடுவது விரிவுபடுத்தப்பட்டுள்ள நிலையில் ஆசிரியர்களுக்கு தடுப்பூசி போடப்பட்டு வருவதாக அவர் கூறினார். ஆனால் பல நாடுகளில் பள்ளிகள் திறக்கப்பட்ட பின் தொற்று பரவல் பலமடங்கு அதிகரித்ததால், அவை உடனே மூடப்பட்டதை அவர் சுட்டிக்காட்டினார்.\nஅதைப் போன்ற நிலைமை நமது மாணவர்களுக்கும், ஆசிரியர்களுக்கும் ஏற்படாது என நம்பிக்கை ஏற்பட்ட பின்னரே பள்ளிகளை திறப்பது குறித்து அரசு முடிவெடுக்கும் என கூறியுள்ளார். சிறார்கள் மத்தியில் தொற்றுக்கு வாய்ப்பே இல்லை என்ற நிலைமை உருவாகும் வரை பள்ளிகள் திறக்கப்படாது எனவும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148628-தீர-ஆலோசித்த-பிறகே-பள்ளிகளை-திறப்பது-பற்றி-முடிவெடுக்கப்படும்--நிதி-ஆயோக்-உறுப்பினர்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624102354148628.jpg"],"pubdate":"Sat, 19 Jun 2021 17:01:12 +0530"},{"title":"ரூ5 லட்சம் வரை SBI கடன்: கட்டணம் இல்லை; தவணை நீட்டிப்பும் உண்டாம்!","text":"<p>கொரோனா வைரஸ் தொற்றுநோயின் இரண்டாவது அலைக்கு மத்தியில் வாடிக்கையாளர்களின் நிதி நெருக்கடியைத் தணிக்க, ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்.பி.ஐ) சமீபத்தில் ஒரு புதிய தனிநபர் கடன் திட்டத்தை வெளியிட்டுள்ளது. அது கவாச் தனிநபர் கடன் திட்டமாகும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ், ஒரு நபர் அவருக்கோ அல்லது அவரது குடும்ப உறுப்பினர்களுக்கோ கொரோனா சிகிச்சையின் செலவுகளை ஈடுகட்ட ரூ .25,000 முதல் ரூ .5 லட்சம் வரை கடன்களை பெற முடியும். மேலும் இது அடமானம் இல்லாத கடனாக வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த கடன் திட்டத்தின் மூலம், குறிப்பாக இந்த கடினமான சூழ்நிலையில் துரதிர்ஷ்டவசமாக கொரோனாவால் பாதிக்கப்பட்ட வாடிக்கையாளர்கள் அனைவருக்கும் பண உதவி கிடைக்கச் செய்வதே எங்கள் நோக்கம். வாடிக்கையாளர்களின் தேவைகளுக்கு ஏற்ப நிதி தீர்வுகளை உருவாக்குவதற்கு நாங்கள் தொடர்ந்து முயற்சி செய்கிறோம், என்று எஸ்பிஐ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>எஸ்பிஐ கவாச் தனிநபர் கடன்<\/strong><\/p>\n\n\n\n<p><strong>கடன் விவரங்கள்<\/strong><\/p>\n\n\n\n<p>இந்தியாவின் மிகப் பெரிய வங்கியான எஸ்பிஐ கொரோனா வைரஸ் சிகிச்சைகளுக்கு மிகக் குறைந்த வட்டி விகிதத்தில் அடமானம் இல்லாத கடனை வழங்குகிறது. கடன் தொகையானது தகுதியைப் பொறுத்து ரூ .25,000 முதல் ரூ .5 லட்சம் வரை இருக்கும்.<\/p>\n\n\n\n<p><strong>வட்டி<\/strong>  <\/p>\n\n\n\n<p>கவாச் தனிநபர் கடன் திட்டத்தின் கீழ் உள்ள கடன் ஆண்டுக்கு 8.5 சதவீத வட்டி விகிதத்தைக் கொண்டிருக்கும். இது மிகவும் குறைந்த வட்டி விகிதமாகும்.<\/p>\n\n\n\n<p><strong>கட்டணங்கள்<\/strong><\/p>\n\n\n\n<p>கடன்களைப் பெறுவதற்கு செயலாக்க கட்டணம் எதுவும் கிடையாது. வாடிக்கையாளர் கடனை முன்கூட்டியே கட்ட விரும்பினால் அதற்கு கட்டணங்கள் எதுவும் இல்லை. மேலும் அதற்கான அபராதத்தையும் வங்கி தள்ளுபடி செய்துள்ளது.<\/p>\n\n\n\n<p><strong>கடனின் கால அளவு<\/strong><\/p>\n\n\n\n<p>எஸ்பிஐ கவாச் தனிநபர் கடன்களுக்கான கால அளவு 5 வருடங்கள். மேலும் இந்த திட்டத்தில் கடன் வாங்குபவர் கடனை திருப்பிச் செலுத்துவதை 3 மாதங்களுக்கு தள்ளி வைக்கலாம்.<\/p>\n\n\n\n<p><strong>யார் கடன் பெற முடியும்?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டம் சம்பளதாரர்கள், சம்பளம் பெறாதவர்கள், ஓய்வூதியதாரர்கள் மற்றும் அவர்களது குடும்ப உறுப்பினர்கள் ஆகியோரை உள்ளடக்கியது.. ஏப்ரல் 1, 2021 அன்று அல்லது அதற்குப் பிறகு கொரோனாவால் பாதிக்கப்பட்டவர்கள், எஸ்பிஐ கவாச் தனிநபர் கடனுக்கு விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p><strong>கடனைப் பெறுவதற்குத் தேவையான ஆவணங்கள்<\/strong><\/p>\n\n\n\n<p>கடனுக்கு விண்ணப்பிக்கும் வாடிக்கையாளர்களின் கொரோனா சோதனையின் அறிக்கை அவசியம். வங்கியிடமிருந்து இந்த தனிப்பட்ட கடனைப் பெறுவதற்கு தனிநபர் எந்தவொரு பிணையையும் சமர்ப்பிக்க தேவையில்லை என்று எஸ்பிஐ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>எங்கு விண்ணப்பிக்கலாம்?<\/strong><\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் அருகிலுள்ள எஸ்பிஐ கிளைக்குச் சென்று விண்ணப்பிக்கலாம். விண்ணப்பிக்கும் முன் கடனுக்கான தகுதி மற்றும் கடன் தொகையை சரிபார்த்துக் கொள்ள வேண்டும். எஸ்பிஐ பயனர்கள் யோனோ மொபைல் வங்கி பயன்பாடு மூலமாகவும் விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>கடன் தொகை வாடிக்கையாளரின் சம்பளம் அல்லது ஓய்வூதியம் அல்லது சேமிப்புக் கணக்கில் வரவு வைக்கப்படும்.<\/p>\n\n\n\n<p><strong>இந்த திட்டத்தின் பிற நன்மைகள்<\/strong><\/p>\n\n\n\n<p>ஏற்கனவே கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்றவர்கள், அந்த மருத்துவச் செலவுகளை திருப்பிச் செலுத்த இந்த கடனுக்காக விண்ணப்பிக்கலாம். ஏனெனில் &#8220;கொரோனா தொடர்பான மருத்துவ செலவினங்களுக்காக ஏற்கனவே செய்யப்பட்டுள்ள செலவினங்களை திருப்பிச் செலுத்துவதும் இந்த திட்டத்தின் கீழ் வழங்கப்படும்&#8221; என்று எஸ்பிஐ ஒரு அறிக்கையில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த கடன் திட்டம் ரிசர்வ் வங்கியின் கொரோனா நிவாரண நடவடிக்கைகளைத் தொடர்ந்து வங்கிகளால் உருவாக்கப்பட்ட கொரோனா கடன் புத்தகத்தின் ஒரு பகுதியாக இருக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-new-personal-loan-for-corona-treatment-upto-5-lakhs-315281\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-11-1.jpg"],"pubdate":"Sat, 19 Jun 2021 17:00:30 +0530"},{"title":"தூத்துக்குடி அருகே தாமிரபரணி ஆற்றில் 500 ஆண்டுகள் பழமையான நந்தி, சப்தகன்னி சிலை கண்டெடுப்பு..!","text":"தூத்துக்குடி மாவட்டம், ஸ்ரீவைகுண்டம் அருகே தாமிரபரணி ஆற்றில் 500 ஆண்டுகள் பழமையான நந்தி மற்றும் சப்தகன்னி சிலை கண்டுபிடிக்கப்பட்டுள்ளது.\nஅங்குள்ளமுத்தாலங்குறிச்சி தாமிரபரணி ஆற்றில் சில இளைஞர்கள் மீன் பிடித்துக் கொண்டிருந்தபோது, ஒரு சிலை கிடப்பதை கண்டு, கிராம நிர்வாக அலுவலருக்கு தகவல் அளித்ததுடன், ஆற்றில் கிடந்த நத்தி மற்றும் 2 அடி உயரமுள்ள சப்தகன்னி சிலையை எடுத்து சென்று ஸ்ரீவைகுண்டம் வட்டாட்சியரிடம் ஒப்படைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148627-தூத்துக்குடி-அருகே-தாமிரபரணி-ஆற்றில்-500-ஆண்டுகள்-பழமையான-நந்தி,-சப்தகன்னி-சிலை-கண்டெடுப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624101982148627.jpg"],"pubdate":"Sat, 19 Jun 2021 16:55:38 +0530"},{"title":"28 மணி நேரத்தில் மின்னல் வேகத்தில் கட்டி முடிக்கப்பட்ட 10 மாடி கட்டிடம்.. வீடியோ காட்சி வெளியீடு!","text":"சீனாவில், 28 மணி நேரத்திற்குள் 10 மாடி கட்டிடம் கட்டி முடித்து,புதிய சாதனை நிகழ்த்தப்பட்டு உள்ளது. \nஅந்நாட்டின் Changsha என்ற நகரில், Broad என்ற சீன கட்டுமான நிறுவனம் இந்த குடியிருப்பு கட்டிடத்தை கட்டியது.\nசுவர்கள், ஜன்னல்கள், அலமாரிகள் என அனைத்தையும் நட்டு - போல்டுகள் மூலம் இணைத்து, மாடி மீது மாடி என மின்னல் வேகத்தில் கட்டிடம் தயாரானது.\nமுழு கட்டிடமும் 28 மணி நேரம் 45 நிமிடங்களில் முடித்து, குடிநீர் மற்றும் மின்சார இணைப்பும் கொடுக்கப்பட்டது. கடந்த 2015- ல் 19 நாட்களில் இந் நிறுவனம் சீனாவில், 57 மாடி கட்டிடத்தை உருவாக்கி இருந்தது.","link":"https:\/\/www.polimernews.com\/view\/148626-28-மணி-நேரத்தில்-மின்னல்-வேகத்தில்-கட்டி-முடிக்கப்பட்ட-10-மாடி-கட்டிடம்..-வீடியோ-காட்சி-வெளியீடு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624102179148626.jpg"],"pubdate":"Sat, 19 Jun 2021 16:54:47 +0530"},{"title":"Vijay TV Megasangamam Serial : Vijay TV Serial: மொத்தமாக மாறிட்டாரா கோபி? சந்தோஷ பாக்யா; சந்தேக எழில்!","text":"<p>தனியாக நிற்கும் கண்ணனிடம் ஏன் இங்க வந்ததுல இருந்து டல்லா இருக்கீங்க என இனியா கேட்க அதெல்லாம் ஒன்னும் இல்லை. இது இன்னொருத்தவங்க வீடு அதான் என்று கண்ணன் சொல்லும்போது, ங்கு வரும் ஐஸ்வர்யா, ஏன் நான் இங்க வந்ததுல இருந்து என்னை கண்டுக்கவே மாட்ற என கேட்கிறாள். அதற்கு கண்ணன் அப்படிலாம் எதுவும் இல்லை என சொல்லிவிட்டு செல்கிறான்<\/p>\n\n\n\n<p>இதற்கிடையே தனம், முல்லை அனைவரிடமும் பிரசாந்த் ஐஸ்வர்யா நிச்சயார்த்தம் முடிச்சுட்டு போகலாம் என மல்லி சொல்கின்றனர்.&nbsp;அதற்கு <a href=\"https:\/\/tamil.samayam.com\/topics\/%E0%AE%A4%E0%AE%A9%E0%AE%AE%E0%AF%8D\" rel=\"noreferrer noopener\" target=\"_blank\">தனம்<\/a>&nbsp;ஏன் அவசரமா பண்ணனும், குன்னக்குடில இருந்து எல்லாரும் வர வேண்டாமா? என கேட்க, எனக்கு அண்ணன் இருந்து பண்றது சந்தோஷமா இருக்கு நீ ஒரு வார்த்தை மூர்த்தி மாமாகிட்ட பேசி பாரு என சொல்கிறாள். அதற்கு அவளும் சம்மதம் சொல்கிறாள்.<\/p>\n\n\n\n<p>இந்நிலையில், மூர்த்தி, ஜீவா, கதிர் மூவரும் கார் வாங்குவதற்கு வேறொரு டீலரை பார்த்து பேசுகின்றனர். அவர் பெரிய கார் வாங்குவதற்கு அதிக விலை சொல்லவும், என்னான்னு கலந்து பேசி சொல்றோம் என கூறிவிட்டு கிளம்புகின்றனர். இதற்கடையே <a href=\"https:\/\/tamil.samayam.com\/topics\/%E0%AE%95%E0%AF%8B%E0%AE%AA%E0%AE%BF\" rel=\"noreferrer noopener\" target=\"_blank\">கோபி<\/a>&nbsp;அண்ணன் தான் நிச்சயதார்தத்தை வைக்க ஐடியா கொடுத்தாங்க என பாக்யா&nbsp;முல்லையிடம்&nbsp; மல்லி சொல்கிறாள். இதை கேட்டு ஷாக் ஆகும் பாக்யா கடந்த முறை குன்னக்குடி வந்தபோது கோபியின் நடவடிக்கை குறித்து சொல்கிறாள். அப்போது அங்கு வரும் பிரசாந்த்டம் வெள்ளிக்கிழமை நிச்சயார்த்தம் வைத்திருப்பதை பற்றி சொல்கின்றனர்.<br \/><br \/>இதற்கிடையே உனக்கு ஐஸ்வர்யா கிட்ட என்ன தம்பி பிடிச்சது என கஸ்தூரி கேட்க, அவளுக்கும் என்னை மாதிரி அம்மா, அப்பா இல்லை. அதான் கடைசி வரை அவளை நல்லா பார்த்துக்கணும் தோணுச்சு என சொல்கிறான். இதற்கிடையில் கோபியிடம் பேசிக்கொண்டிருக்கும் ஈஸ்வரி இன்னைக்கு ஊருக்கு கிளம்பலாம்ன்னு பார்த்தா, நிச்சயம் வேற வைச்சு இருக்காங்க. உன் அப்பாவை வேற சென்னை போக சொல்லிட்டேன். அவர் தனியா இருப்பாருடா என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது பாக்யாவும் நம்ம ராதிகா வீட்டு கிரஹபிரவேசத்துக்கு நம்ம போக முடியாதா என கேட்க, ராதிகா உன்னோட பிரெண்ட் தான். இவுங்க நமக்கு சொந்தம்ல. ரெண்டு நாள் தான இருக்கு. முடிச்சு கொடுத்துட்டு போகலாம் என கோபி சொல்கிறான். ஆனால் கோபியிடன் நடவடிக்கைகளை பார்த்து சந்தேகப்படும் எழில் எந்த சொந்தத்து கூடவும் நெருங்கி பழகாத நீங்க. இப்போ எப்படி அப்பா அப்படியே மாறி இருக்கீங்க என கேட்கிறான். இதற்கு என்ன சொல்வது என்று தெரியாத கோபி, இன்னும் ரெண்டு நாள் தான நிச்சயம் முடிஞ்ச மறுநாள் கிளம்பிடலாம் என சொல்கிறான்.<br \/><br \/>அதற்கு பாக்யா, நீங்க நெஜமாவே மாறுனா எனக்கு சந்தோசம் தான் என சொல்கிறான். ஆனால் சந்தேகத்தில் உச்சத்தில் இருக்கும் எழில், அனைவரும் சென்ற பிறகு, இவர் உண்மைய சொல்றாரா? இல்லை நடிக்கிறாரா? இவர் அப்படி உண்மைய சொல்லக்கூடிய ஆள் இல்லையே என யோசிக்கிறான் இதற்கிடையில் பிரசாந்த், ஐஸ்வர்யாவிடம் வந்து பேசிக்கொண்டிருக்கும்போது அங்கு வரும், இனியாவும், ஜெனியும் அவர்களை கிண்டல் செய்கின்றனர்.<\/p>\n\n\n\n<p>இதெல்லாம் பிடிக்காத ஐஸ்வர்யா, தேவையில்லாம இந்த பிரசாந்த் நம்மகிட்ட வழிஞ்சு பேசி, எல்லாரும் நம்மளை கலாய்க்கிறாங்க என யோசிக்கிறாள். இதனிடையில் தனத்திற்கு ஜுஸ் போட்டு கொடுகிறாள் பாக்யா. நீங்க ஏன் இந்த வேலையெல்லாம் பார்க்குறீங்க என அண்ணி என தனம் கேட்கும் போது, நீ இப்போ ஒரு ஆள் இல்லை என சொல்கிறாள். அதன்பிறகு தனத்தின் வளைகாப்பு பாக்யா கேட்க, வீட்ல இருக்க ஆளுங்களை விட்டுட்டு எனக்கும் அம்மா வீட்டு போக இஷ்டமத் இல்லை என்று தனம் சொல்ல அவளை ஆச்சரியமாக பார்க்கிறாள் பாக்யா. அத்துடன் முடிந்தது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-pandian-stores-magasangamam-episdoe-update-315275\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Pandian-Stores.jpg"],"pubdate":"Sat, 19 Jun 2021 16:35:25 +0530"},{"title":"கிராபென் பயன்படுத்தி கொரோனா வைரஸை விரைவாக கண்டறியலாம்; புதிய ஆய்வில் கண்டுபிடிப்பு","text":"<p>இல்லினாய்ஸ் சிகாகோ பல்கலைக்கழகத்தின் (ஐ.யு.ஐ.சி) ஆராய்ச்சியாளர்கள் ஆய்வக சோதனைகளில் கிராபெனை (graphene) பயன்படுத்தி SARS-CoV-2 கொரோனா வைரஸைக் கண்டறிதலில் வெற்றிகண்டுள்ளனர்.<\/p>\n\n\n\n<p>சோதனைகளில், ஆராய்ச்சியாளர்கள் ஒரு தபால்தலையை விட 1,000 மடங்கு மெல்லிய கிராபென் தாள்களை, கொரோனா வைரஸில் உள்ள ஸ்பைக் புரதத்தை குறிவைக்க வடிவமைக்கப்பட்ட ஆன்டிபாடிகளுடன் ஒன்றிணைத்தனர். செயற்கை உமிழ்நீரில் கோவிட்-நேர்மறை மற்றும் கோவிட்-எதிர்மறை மாதிரிகள் வெளிப்படும் போது இந்த கிராபெனின் தாள்களின் அணு-நிலை அதிர்வுகளை ஆராய்ச்சியாளர்கள் அளந்தனர். இந்த தாள்கள் MERS-CoV போன்ற பிற கொரோனா வைரஸ்கள் முன்னிலையிலும் சோதிக்கப்பட்டன.<\/p>\n\n\n\n<p>கோவிட்-பாசிட்டிவ் மாதிரியுடன் சோதனை செய்யும்போது ஆன்டிபாடி-இணைந்த கிராபெனின் தாளின் அதிர்வுகள் மாறிவிட்டன என்று ஆராய்ச்சியாளர்கள் கண்டறிந்தனர். அதேநேரம், கோவிட்-எதிர்மறை மாதிரியுடன் அல்லது பிற கொரோனா வைரஸ்களுடன் சோதனை செய்யும்போது கிராபென் தாளின் அதிர்வுகளில் மாற்றமில்லை என்பதையும் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>ராமன் ஸ்பெக்ட்ரோமீட்டர் எனப்படும் சாதனத்துடன் அளவிடப்படும் அதிர்வு மாற்றங்கள் ஐந்து நிமிடங்களுக்குள்ளாகவே தெளிவாகத் தெரிந்தன.<\/p>\n\n\n\n<p>ஆராய்ச்சியாளர்களின் இந்த கண்டுபிடிப்புகள் அமெரிக்க கெமிக்கல் சொசைட்டியின் பத்திரிகை ஏ.சி.எஸ் நானோவில் வெளியிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;கோவிட் மற்றும் அதன் மாறுபாடுகளை விரைவாகவும் துல்லியமாகவும் கண்டறிவதற்கான சிறந்த வழிகள் நமக்கு தேவையாக உள்ளது. மேலும் இந்த ஆராய்ச்சிக்கு கொரோனா கண்டறிதலில் உண்மையான வித்தியாசத்தை ஏற்படுத்தும் திறன் உள்ளது&#8221; என்று ஆய்வின் மூத்த எழுத்தாளர் பேராசிரியர் விகாஸ் பெர்ரி கூறியவற்றை  யுஐசி வலைத்தளம் மேற்கோள் காட்டியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/test-using-graphene-shown-to-detect-coronavirus-in-lab-315276\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-17.jpg"],"pubdate":"Sat, 19 Jun 2021 16:00:45 +0530"},{"title":"மூச்சை நிறுத்திக் கொண்ட சீக்கியப் பறவை..!","text":"\"பறக்கும் சீக்கியர்\" என்று அழைக்கப்பட்ட முன்னாள் இந்தியத் தடகள வீரர் மில்கா சிங் காலமானார். அவருக்கு வயது 91. பல்வேறு நாடுகளில், ஏராளமான போட்டிகளில் பங்கேற்று பல கனவுகளோடு ஓடிய அவரது கால்கள் தனது இயக்கத்தை நிரந்தரமாக நிறுத்திக் கொண்டன.\nநாடு சுதந்திரம் பெற்ற பின் தடகளப் போட்டி வாயிலாக முதல் தங்கத்தைப் பெற்றுத் தந்தவர் மில்கா சிங். இன்று பாகிஸ்தானின் ஒரு பகுதியாக இருக்கும் கோவிந்த்புராவில் 1935ல் பிறந்த மில்கா சிங், இந்தியா - பாகிஸ்தான் பிரிவினை கலவரத்தின்போது, பெற்றோரையும் உடன் பிறந்த சகோதரர்களையும் பறிகொடுத்தவர். உயிரைப் பிடித்துக் கொண்டு டில்லிக்கு ஓடிவந்தவருக்கு அவருடைய மற்றொரு சகோதரர் அடைக்கலம் கொடுத்து ராணுவத்திலும் சேர்த்து விட்டர்.\nராணுவத்தில் மிகக்குறைந்த நேரத்தில் 5 மைல்கள் ஓடும் முதல் பத்து வீரர்களுக்கு அடுத்தக்கட்ட பயிற்சிகள் அளிக்கப்படும். அதில் ஒருவராக வந்து, 400 மீ ஓட்டப்பந்தயமொன்றில் ஜெயித்தபோது தன்னிடம் இருக்கும் திறமையை உணர்ந்தார் மில்கா சிங். அதன் பிறகுதான் தடகளப் போட்டி அவரை ஆரத்தழுவிக்கொண்டது.\n1958ஆம் ஆண்டு டோக்கியோவில் நடைபெற்ற ஆசிய விளையாட்டு போட்டிகளில் 200 மீட்டர் மற்றும் 400 மீட்டர் பிரிவில் தங்கப் பதக்கங்களை வென்றார் மில்கா சிங். 1960ஆம் ஆண்டு ரோமில் நடைபெற்ற ஒலிம்பிக் போட்டியில் வெண்கலப் பதக்கத்தை சிறிய வித்தியாசத்தில் தவறவிட்டார். இருப்பினும் அந்தப் போட்டி அவருக்கு சர்வதேச அடையாளத்தையும் அங்கீகாரத்தையும் கொடுத்தது.\n1962ஆம் ஆண்டு இந்தோனேசியத் தலைரகர் ஜகார்தாவில் நடைபெற்ற ஆசிய விளையாட்டுப் போட்டியில், 400 மீட்டர் ஓட்டப் பந்தயம் மற்றும் 400 மீட்டர் தொடர் ஓட்டப் பிரிவில் தங்கப் பதக்கங்களை வென்றார். காமன்வெல்த்தில் ஒரு தங்கம், ஆசியன் கேம்ஸில் 4 தங்கங்கள் என ஒலிம்பிக்ஸைத் தவிர இதர சர்வதேசப் போட்டிகளில் மில்கா சிங் நிரந்தர சாம்பியனாகத் திகழந்தார்.\nஎந்த பாகிஸ்தானில் இருந்து உயிரைக் கையில் பிடித்துக் கொண்டு ஓடிவந்தாரோ, அதே பாகிஸ்தான் மண்ணில் 1960ஆம் ஆண்டு நடந்த போட்டியில் வென்றுதான் \"பறக்கும் சீக்கியர்\" என்ற பட்டத்துக்குச் சொந்தக்காரர் ஆனார் மில்கா சிங்.\nஇந்தியாவின் தனித்துவ அடையாளமாகத் திகழ்ந்த மில்கா சிங்கும் அவரது மனைவி நிர்மல் கவுரும் அண்மையில் கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்டனர். இதில் அவரது மனைவி சில தினங்களுக்கு முன் இறந்துவிட, கொரோனா குணமான பின்பும் மனைவி இறந்த சோகத்தில் வேறு சில உடலநல பாதிப்புகளுக்கு உள்ளானார் மில்கா சிங். இந்த நிலையில் வெள்ளிக்கிழமை இரவு மில்கா சிங்கின் உயிரும் பிரிந்தது.\nதடகளப் போட்டியில் தடம் பதிக்க நினைக்கும் ஒவ்வொருவருக்கும் மில்கா சிங் நிச்சயம் ஒரு முன் மாதிரியாக இருப்பார் என்பதில் ஐயமில்லை....","link":"https:\/\/www.polimernews.com\/view\/148625-மூச்சை-நிறுத்திக்-கொண்ட-சீக்கியப்-பறவை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624098094148625.jpg"],"pubdate":"Sat, 19 Jun 2021 15:47:41 +0530"},{"title":"தெலுங்கானா மாநிலத்தில் முழு ஊரடங்கை முழுவதுமாக வாபஸ் பெற மாநில அமைச்சரவை முடிவு","text":"ஞாயிறு காலை முதல் தெலங்கானாவில் ஊரடங்கை முற்றிலும் விலக்கிக் கொள்ள மாநில அமைச்சரவை முடிவெடுத்துள்ளது.\nதெலங்கானா மாநிலத்தில் சிகிச்சையில் உள்ள கொரோனா நோயாளிகளின் எண்ணிக்கை 19ஆயிரத்து 29 ஆக உள்ளது. புதிதாகத் தொற்று பாதிக்கும் விகிதமும் மிகவும் குறைந்துள்ளது. இந்நிலையில் ஐதராபாத்தில் முதலமைச்சர் சந்திரசேகர ராவ் தலைமையில் மாநில அமைச்சரவை கூடி கொரோனா நிலவரம் குறித்து ஆலோசனை நடத்தியது.\nஅப்போது மருத்துவ வல்லுநர்களின் ஆலோசனையை ஏற்று ஞாயிறு காலை 6 மணி முதல் ஊரடங்கை முற்றிலும் விலக்கிக் கொள்ள முடிவெடுக்கப்பட்டது. அதன்படி ஊரடங்கு காலத்தில் விதிக்கப்பட்ட அனைத்துக் கட்டுப்பாடுளையும் விலக்கிக் கொள்ள அனைத்துத் துறைகளுக்கும் அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148624-தெலுங்கானா-மாநிலத்தில்-முழு-ஊரடங்கை-முழுவதுமாக-வாபஸ்-பெற-மாநில-அமைச்சரவை-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624097655148624.jpg"],"pubdate":"Sat, 19 Jun 2021 15:43:30 +0530"},{"title":"Jagame Thandhiram Tamil Movie: ஜகமே தந்திரம் முழுப் படத்தையும் லீக் செய்த தமிழ் ராக்கர்ஸ்","text":"<p><strong>Jagame Thandhiram Full Movie Leaked In Tamilrockers: <\/strong>தமிழ் சினிமாவிற்கு மட்டுமல்லாது இந்திய சினிமாவிற்கே பெரும் சவாலாக இருப்பது சினிமா பைரசி. திரையரங்குகளில் புதிதாக வெளியாகும் படங்கள் அடுத்த சில மணி நேரங்களில் இணையத்தளத்தில் வெளியிட்டு வருகின்றனர். தமிழ் ராக்கர்ஸ் என்று தமிழகம் முழுவதும் அறியப்பட்ட இந்த இணையதளம் தொடர்பாக தமிழ் சினிமாவை சேர்ந்த முக்கிய பிரமுகர்கள் பலரும் காவல் நியைத்தில் புகார் அளித்துள்ளனர்.<\/p>\n\n\n\n<p>ஆனாலும் புதிய படங்கள் உடனடியாக இணையதளங்களில் வெளியாவது தொடர்ந்து வருகிறது. இந்நிலையில், தற்போது கொரோனா தொற்று பாதிப்பு கரணமாக திரையரங்குகள் தடை செய்யப்பட்டுள்ளதால், சிறு பட்ஜெட் மற்றும் ஒரு சில பெரிய நடிகர்களின் படங்கள் இணையதளமாக ஒடிடி தளங்களில் வெளியிடப்பட்டு வருகிறது. அந்த வகையில் தனுஷ் நடிப்பில் இயக்குநர் கார்த்திக் சுப்புராஜ் இயக்கத்தில் தயாராக ஜகமே தந்திரம் திரைப்படம் பிரபல ஓடிடி தளமான நெட்ஃப்ளினக்ஸ் இணையதளத்தி நேற்று (ஜூன் 18) வெளியாளது.<\/p>\n\n\n\n<h2><strong>Jagame Thandhiram Full Movie Leaked By Tamilrockers- ஜகமே தந்திரம் ஃபுல் மூவி லீக் செய்த தமிழ் ராக்கர்ஸ்<\/strong><\/h2>\n\n\n\n\n\n\n\n<p>இந்த படத்தில் தனுஷ்க்கு ஜோடியாக ஐஸ்வர்யா ராஜேஷ், ஜோஜூ ஜார்ஜ், ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ, கலையரசன் உள்ளிட்ட நடிகர்கள் முக்கிய கதாப்பாத்திரத்தில் நடித்திருந்த இந்த படம் கேங்ஸ்டர் கதைகளத்தில் உருவாக்கப்பட்டிருந்தது. மேலும் கடந்த சில மாதங்களுக்கு முன்பு வெளியான இந்த படத்தில் டிரெய்லர் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்ற நிலையில், இந்த பட வெளியீட்டிற்காக தனுஷ் ரசிகர்கள் மட்டுமல்லாது பலரும் எதிர்பார்த்து காத்துக்கொண்டிருந்தனது. &nbsp;&nbsp;<\/p>\n\n\n\n<p>இதனையடுத்து&nbsp;ஜகமே தந்திரம்&nbsp;படம் நேற்று மதியம் 12.30 மணிக்கு நெட்ஃப்ளிக்ஸ்ஸ் தளத்தில் வெளியானது. படத்தை பார்த்த ரசிகர்கள் அனைவரும் இந்த படம் குறித்து சமூக வலைதளங்களில் தங்களது கருத்துக்களை பதிவிட்டு வரும் நிலையில், தனுஷ் ரசிகர்கள் படுகுஷியில் இருந்து வருகின்றனர். ஆனாலும் ஒரு சிலர் படத்தை நெட்ஃப்ளிக்ஸ் தளத்தில் பணம் கட்டி பார்ப்பதைவிட தமிழ்ராக்கர்ஸ் மற்றும் டெலிகிராம் தளங்களில் படம் வெளியிடப்பட்டுள்ளதா என்று தேடி வருகின்றனர்.<\/p>\n\n\n\n<p>அவர்க்ள தேடியது போலவே ஜகமே தந்திரம் வெளியான அடுத்த சில மணி நேரங்களில் ஆன்லைனில் ஹெச்.டி. தரத்தில் வெளியிடப்பட்டுள்ளது.&nbsp;படம் தியேட்டர்களில் அல்ல க ஓடிடியில் வெளியானாலும் அதை வெளியிடுவோம் என்று சாவல் விடும் அளவிற்கு தமிழ்ராக்கர்ஸ் வேலை செய்கிறது. கொரோனா காலகட்டத்தில் முதல்முறையாக தனுஷ் படம் ஓடிடியில் வெளியாகியுள்ளது. &nbsp;முன்னதாக கடந்த கடந்த ஏப்ரல் 9-ந் தேதி தனுஷ் நடிப்பில் வெளியான கர்ணன் திரைப்படம் ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றதால், ஜகமே தந்திரம் படத்திற்கு ரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பு இருந்தது.<\/p>\n\n\n\n<p>அந்த எதிர்பார்ப்பு பூர்த்தியான இந்த சமயத்தில் தனுஷ் ரசிகர்களுக்கு அதிர்ச்சியளிக்கும் விஷயமாக இந்த படம் ஆன்லைனில் வெளியாகியுள்ளது. மேலும் படம் வெளியாவதற்கு முன்னாள் படம் குறித்து அனைவரும் பலவகையான எதிர்பார்ப்புகளுடன் இருந்த நிலையில், படம் பார்த்த ரசிகர்கள் படம் சுமாராக இருப்பதாகவும், படத்திற்கு பில்ட்அப் தான் பெரிதாக கொடுத்திருக்கிறார்கள். மற்றபடி படத்தில் ஒன்றும் இல்லை என்று விமர்சகர்கள் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/jagame-thandhiram-full-movie-leaked-by-tamilrockers-to-free-download-actor-dhanush-tamil-movie-315261\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jagame-Thanthiram.jpg"],"pubdate":"Sat, 19 Jun 2021 15:24:05 +0530"},{"title":"ஐந்து நிமிட இடைவெளியில் செலுத்தப்பட்ட கொரோனா தடுப்பூசிகள்! வெளியான பகீர் தகவல்!","text":"<p>பீஹாரில் பெண்மணி ஒருவருக்கு கோவாக்சின், கோவிஷீல்டு ஆகிய இரண்டு தடுப்பூசிகளும் ஐந்து நிமிட இடைவெளியில் அடுத்தடுத்து செலுத்தப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. <\/p>\n\n\n\n<p>பீகாரின் பாட்னா பகுதியை சேர்ந்தவர் சுனிலா தேவி. இவருக்கு வயது 65. <\/p>\n\n\n\n<p>இவர் கொரோனா தடுப்பூசி செலுத்திக் கொள்ள அரசு மருத்துவமனைக்கு சென்றுள்ளார். <\/p>\n\n\n\n<p>அங்கு அவருக்கு முதலில் கோவிஷீல்டு தடுப்பூசி போடப்பட்டுள்ளது. பின்னர் அவரை ஒரு தனி அறையில் இருக்குமாறு அறிவுறுத்தியுள்ளனர். <\/p>\n\n\n\n<p>அப்போது அவர் மற்றொரு வரிசையை பார்த்து அங்கேயும் சென்றுள்ளார்.  <\/p>\n\n\n\n<p>அப்போது அந்த வரிசையில் வந்த அவருக்கு கோவாக்சின் தடுப்பூசி போடப்பட்டுள்ளது. <\/p>\n\n\n\n<p>தனக்கு ஏற்கனவே தடுப்பூசி செலுத்தப்பட்டு விட்டது என சுனிலா தேவி கூறியும் அதை காதில் வாங்காத செவிலியர் மற்றொரு தடுப்பூசியும் செலுத்தியுள்ளார். <\/p>\n\n\n\n<p>கோவிஷீல்டு தடுப்பூசி போடப்பட்ட அதே கையில் கோவாக்சின் தடுப்பூசியையும் அவர் போட்டுள்ளார். <\/p>\n\n\n\n<p>அதை தொடர்ந்து வீட்டிற்கு வந்த சுனிலா தேவி தனது குடும்பத்தாரிடம் இந்த சம்பவத்தை கூறியுள்ளார்.  <\/p>\n\n\n\n<p>இதனையடுத்து அவரது குடும்பத்தார் சுகாதார துறையிடம் புகார் அளித்துள்ளனர்.  <\/p>\n\n\n\n<p>தற்போது இந்த சம்பவத்தில் ஈடுபட்ட இரண்டு செவிலியர்களிடமும் விளக்கம் கேட்டு நோட்டீஸ் அனுப்பப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/both-covaxin-covishield-injected-in-5-mins-gap-to-a-bihari-lady\/\" rel=\"nofollow\">ஐந்து நிமிட இடைவெளியில் செலுத்தப்பட்ட கொரோனா தடுப்பூசிகள்! வெளியான பகீர் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/both-covaxin-covishield-injected-in-5-mins-gap-to-a-bihari-lady\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/images.jpg"],"pubdate":"Sat, 19 Jun 2021 15:10:15 +0000"},{"title":"ஒரே போட்டோவில் இணையத்தை கதிகலங்க வைத்த அனுபமா.. இவ்வளவு கவர்ச்சி தாங்காது தாயி!","text":"<p>பிரேமம் என்ற மலையாள படத்தின் மூலம் சினிமாவில் அறிமுகமானவர் அனுபமா பரமேஸ்வரன் (anupama parameswaran). தனுஷ் இரட்டை வேடத்தில் நடித்த கொடி என்ற படத்தில் கதாநாயகியாக தமிழ் சினிமாவில் அறிமுகமானார்.<\/p>\n<p>தனது துறுதுறுப்பான நடிப்பில் ரசிகர்களையும் கவர்ந்தார். அதற்குப் பின்னர் எந்த ஒரு பட வாய்ப்பும் தமிழ் சினிமாவில் கிடைக்கவில்லை.<\/p>\n<p>தற்போது தான் தட்டுத்தடுமாறி, இந்த வருடம் ‘தள்ளிப்போகாதே’ என்ற படத்தில் நடித்து விரைவில் இந்த படம் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>மலையாளம், தெலுங்கு, கன்னடம் என்று பல மொழிகளில் நடித்து வருகிறார் அனுபமா பரமேஸ்வரன். அவ்வப்போது சமூக வலைத்தளங்களில் இவர் வெளியிடும் புகைப்படங்களுக்கு ரசிகர்கள் கூடி கும்மாளம் அடிப்பார்.<\/p>\n<p>இதுவரை இடுப்பை கூட காட்டாமல் நடித்து வந்த அனுபமா பரமேஸ்வரன் சமீபகாலமாக இன்ச் பை இன்ச்சாக காட்டி புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239581\" style=\"width: 610px;\"><img alt=\"anupama\" class=\"size-full wp-image-239581\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anupama-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239581\">anupama<\/p><\/div>\n<p>அதிலும் ஒரே புகைப்படத்தால் இணையத்தை கதிகலங்க வைத்துள்ளார் புகைப்படம் சமூக வலைதளங்களில் அதிக லைக்ஸ் குவிந்த வண்ணம் உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239582\" style=\"width: 610px;\"><img alt=\"anupama\" class=\"size-full wp-image-239582\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anupama-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239582\">anupama<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anupama-parameswaran-latest-top-selfie-photo\/\" rel=\"nofollow\">ஒரே போட்டோவில் இணையத்தை கதிகலங்க வைத்த அனுபமா.. இவ்வளவு கவர்ச்சி தாங்காது தாயி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anupama-parameswaran-latest-top-selfie-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anupama-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anupama-2.jpg"],"pubdate":"Sat, 19 Jun 2021 15:03:24 +0000"},{"title":"Post Office FD: இத்தனை வாய்ப்பு இருக்கு… அதிக வட்டி தரும் ஸ்கீமை தேர்வு பண்ணுங்க!","text":"<p>தபால் நிலையத்தின் நிலையான வைப்புத்தொகை(FD) முதலீட்டிற்கு பாதுகாப்பானது மற்றும் சிறந்த வருவாயை தரக்கூடியது. நிலையான வைப்புத்தொகைக்கு அதிக வட்டி விகிதங்கள் உட்பட சிறந்த சேமிப்பு திட்டங்களை தபால்துறை வழங்குகிறது. போஸ்ட் ஆபிஸில் FD கணக்கு தொடங்குவது மிகவும் எளிதானது. தபால் அலுவலகத்தில் ஒரு பயனர் 1,2,3 மற்றும் 5 ஆண்டுகள் முதிர்ச்சியுடன் பிக்ஸட் டெபாசிட் வசதியை பெற முடியும். சம்பளதாரர்களுக்கு மிகவும் பயனுள்ள திட்டமாக இது இருக்கும்.<\/p>\n\n\n\n<p><strong>தபால் அலுவலக FD கணக்கின் முக்கிய நன்மைகள்<\/strong><\/p>\n\n\n\n<p>இந்த ரக கணக்கை யார் வேண்டுமானாலும் தனியாகவோ (Individual Account) அல்லது இணைந்தோ (Joint Account) தொடங்கலாம். தனி கணக்கை இணைப்புக் கணக்காகவோ, இணைப்புக் கணக்கை தனி கணக்காகவோ மாற்றிக் கொள்ளலாம்.<\/p>\n\n\n\n<p>கணக்கை ரொக்கம் செலுத்தியோ அல்லது காசோலை செலுத்தியோ தொடங்கலாம். ஆன்லைனிலும் தொடங்கலாம்.<\/p>\n\n\n\n<p>கணக்கை திறப்பதற்கு குறைந்தபட்சம் ரூ.1000 இருந்தால் போதும். அதிகபட்ச தொகைக்கு வரம்பு இல்லை.<\/p>\n\n\n\n<p>1 முதல் 3 வருட FD கணக்குகளுக்கு 5.50% வட்டி வழங்கப்படுகிறது. 3 முதல் 5 வருட FD கணக்குகளுக்கு 6.70% வட்டி வழங்கப்படுகிறது.<br \/>டெபாசிட் தொகைக்கு நாமினியை நியமிக்கலாம்.<\/p>\n\n\n\n<p>ஒருவர் எத்தனை கணக்கு வேண்டுமானாலும் தொடங்கலாம். எந்த அஞ்சலக அலுவலகம் மூலம் வேண்டுமானாலும் பணத்தை செலுத்தவோ அல்லது பணத்தை வெளியே எடுக்கவோ முடியும். முக்கியமாக ஏடிஎம் வசதி உண்டு.<\/p>\n\n\n\n<p>இந்த Term Deposit-களை இந்தியாவின் எந்த அஞ்சலக அலுவலகத்துக்கும் மாற்றிக் கொள்ளலாம்<\/p>\n\n\n\n<p>ஒருவர் ஐந்து வருட பிக்ஸட் டெபாசிட்டில் முதலீடு செய்யும் தொகைக்கு மட்டும் வருமான வரிச் சட்டம் 80சி-ன் கீழ் வரி விலக்கு பெறலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-fixed-deposit-scheme-benefits-315262\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/04\/b515.jpg"],"pubdate":"Sat, 19 Jun 2021 15:03:18 +0530"},{"title":"தொற்று பரவல் சற்று அதிகரிப்பு","text":"<p>பெங்களூர், ஜூன் 18- கர்நாடக மாநிலத்தில் இன்று கொரோனா வைரஸ் நேர்மறையின் ( பாசிட்டிவ்) சதவீதம் 3.38 ஆக பதிவாகி உள்ளது.இறப்பு விகிதம் 2.76 சதவீதம் ஆகும்..இன்று 11,832 பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர்..<br \/>5,815 புதிய நோய்த்தொற்றுகள் பதிவாகி உள்ளது. 161 பேர் இறந்துள்ளனர். பெங்களூரில் இன்று 1263 பேர் பாதிக்கப்பட்டுள்ளனர், இது நேற்றையதை விட சற்று அதிகம்.<br \/>இன்று 2821 குணமடைந்துளனர்<br \/><strong>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 11<\/strong><\/li><li><strong>பெல்லாரி &#8211; 128<\/strong><\/li><li><strong>பெல்காம் &#8211; 222<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 161<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 1236<\/strong><\/li><li><strong>பிதர் &#8211; 3<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 113<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 105<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 177<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 113<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 832<\/strong><\/li><li><strong>தாவணகெரே &#8211; 194<\/strong><\/li><li><strong>தார்வாட் &#8211; 83<\/strong><\/li><li><strong>கடக் &#8211; 28<\/strong><\/li><li><strong>ஹாசன் &#8211; 391<\/strong><\/li><li><strong>ஹவேரி &#8211; 20<\/strong><\/li><li><strong>குல்பர்கா- 28<\/strong><\/li><li><strong>குடகு &#8211; 135<\/strong><\/li><li><strong>கோலார் &#8211; 132<\/strong><\/li><li><strong>கொப்பல் &#8211; 62<\/strong><\/li><li><strong>மண்ட்யா &#8211; 208<\/strong><\/li><li><strong>மைசூர் &#8211; 594<\/strong><\/li><li><strong>ராய்ச்சூர் -16<\/strong><\/li><li><strong>ராமநகர &#8211; 24<\/strong><\/li><li><strong>ஷிமோகா &#8211; 223<\/strong><\/li><li><strong>தும்கூர் &#8211; 182<\/strong><\/li><li><strong>உடுப்பி &#8211; 174<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 144<\/strong><\/li><li><strong>விஜயபுரா &#8211; 44<\/strong><\/li><li><strong>யாதகிரி- 5<\/strong><\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0\/\" rel=\"nofollow\">தொற்று பரவல் சற்று அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 19 Jun 2021 14:51:30 +0000"}]