[{"title":"மு.க. ஸ்டாலின் மாதிரி சட்டையைக் கிழிச்சுக்கிட்டு டிராமா போடமாட்டோம்.. தெறிக்கவிடும் செல்லூர் ராஜூ..!","text":"மதுரையில் செல்லூர் ராஜூ செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழகத்துக்கு ஏற்பட்ட எல்லா பாதிப்புகளும் திமுக ஆட்சியில் இருந்தபோதுதான் நடந்திருக்கிறது. கச்சத்தீவு, ஸ்டெர்லைட், முல்லைப் பெரியாறு, காவிரி உள்பட பல பிரச்சனைகளுக்கு திமுக அரசுதான் காரணம். முதல்வர் மு.க. ஸ்டாலின் வீர வசனம் பேசிக்கொண்டு டெல்லி சென்றார். ஆனால், டெல்லியில் எதுவும் நடக்கவில்லை. ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை ரத்து செய்வேன் என்றார் ஸ்டாலின். ஆனால், தற்போது நீட் தேர்வுக்கு தயாராகச் சொல்கின்றார். பொதுமக்களிடம் பொய் சொல்லியே ஆட்சிக்கு வந்த ஒரே கட்சி திமுக மட்டுமே. டெல்லியில் பேட்டி அளிக்கும்போது, உரிமைக்கு குரல் கொடுப்போம் என்கிறார் ஸ்டாலின். ஆனால், அதிமுக மக்கள் விரோத திட்டங்களை எதிர்த்து மத்திய அரசுடன் போராடி இருக்கிறது. ஆனால், அடிமை அரசு என்று விமர்சித்த ஸ்டாலின் டெல்லி சென்று என்ன சாதித்தார்? கோ பேக் மோடி என்று திமுகதான் சொன்னது. என்றாலும், ஸ்டாலினை மரியாதையுடன் நடத்தியிருக்கிறார் மோடி. காவிரியின் குறுக்கே மேகதாது அணை கட்ட அதிமுக ஆட்சியில் இருந்தே தொடர்ந்து எதிர்ப்பு தெரிவிக்கப்பட்டு வருகிறது. எம்ஜிஆர் இரட்டை வேடத்தில் நடித்த எல்லாப் படங்களுமே பெரிய வெற்றி பெற்றுள்ளன.&nbsp; அதேபோல இரண்டு தலைவர்கள் கீழ் அதிமுக வெற்றி நடைபோடுகிறது. அதிமுகவை பிளவுப்படுத்தும் வேலைகளை பலரும் செய்கிறார்கள். அதிமுக ஆட்சியில் பல மதுக்கடைகள் அடைக்கப்பட்டிருக்கின்றன. ஆனால், திமுக எத்தனை மதுக்கடைகளை அடைத்துள்ளது? உள்ளாட்சித் தேர்தல் வரைதான் திமுக கூட்டணி நீடிக்கும். அதன் பிறகு மதிமுக, கம்யூனிஸ்ட் கட்சிகள் எல்லாம் பிரிந்துவிடும். சட்டப்பேரவையில் ஸ்டாலினை போல சட்டையைக் கிழித்துக் கொண்டு வெளியே வந்து நாடகம் போட மாட்டோம். உண்மையாகவே எங்களுடைய எதிர்ப்புகளை ஆக்கப்பூர்வமாக சபைக்கு உள்ளே விவாதம் செய்வோம்.” என்று செல்லூர் ராஜூ தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-put-on-a-drama-by-tearing-up-stalin-s-shirt-sellur-raju-who-will-spread--quyhel","image":["http:\/\/static.asianetnews.com\/images\/01d2kq8fj58w4hf1y9fghr3j41\/Sellur-raju_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:21:57 +0530"},{"title":"ஓபிஎஸ்சுக்கு எதிராக ஸ்கெட்ச் போடும் 3 மாஜி அமைச்சர்கள்..! பரபரக்கும் அதிமுக உட்கட்சி அரசியல்..!","text":"ஓபிஎஸ்சை அதிமுகவில் இருந்து நீக்காமல் அடுத்த கட்டத்திற்கு கட்சியை நகர்த்த முடியாது என்று எடப்பாடி பழனிசாமியிடம் மூன்று முன்னாள் அமைச்சர்கள் வலியுறுத்தியது தான் அந்த கட்சிக்குள் தற்போது மறுபடியும் புயலை கிளப்பியுள்ளது.  அதிமுகவை ஓபிஎஸ் இரண்டாக உடைத்த போது நிர்வாகிகள் யாரும் அவருடன் செல்லத் தயாராக இல்லை. அப்போது அமைச்சர்களாக இருந்தவர்களுடன் மோதலில் இருந்து எம்எல்ஏக்கள் சிலர், மாவட்டச் செயலாளர்கள் சிலர் ஓபிஎஸ் அணியில் இணைந்தனர். ஆனால் ஓபிஎஸ் – இபிஎஸ் இணைப்பிற்கு பிறகு தர்மயுத்தத்தால் அதிமுகவில் கட்சிப் பதவியை இழந்தவர்களுக்கு ஓபிஎஸ்சார் மறுபடியும் பதவியை பெற்றுக் கொடுக்க முடியவில்லை. ஏன் தன்னை நம்பி வந்த அமைச்சர் பாண்டியராஜனுக்கு முன்னதாக அவர் வகித்த பள்ளிக்கல்வித்துறை இலாக்காவை கூட ஓபிஎஸ்சால் பெற்றுத் தர முடியவில்லை.  இதன் பிறகு சுமார் 4 வருடங்கள் ஆட்சி நடைபெற்ற நிலையில் கட்சியிலும் இபிஎஸ் ஆதிக்கமே மேலோங்கி இருந்தது. நாடாளுமன்ற தேர்தல், இடைத் தேர்தல், சட்டசபை தேர்தல், கூட்டணி போன்ற விஷயங்களில் இபிஎஸ் தனி ஆவர்த்தனம் நடத்தினார். ஆனால் அவ்வப்போது இபிஎஸ் தரப்புக்கு குடைச்சல் குடுப்பதை மட்டுமே ஓபிஎஸ் தனது வழக்கமாக வைத்திருந்தார். டெல்லியில் பாஜக மேலிடத்துடன் நெருங்கிய தொடர்பு இருந்த காரணத்தினால் சில விஷயங்களில் ஓபிஎஸ்சை இபிஎஸ் அனுசரித்து சென்று கொண்டிருந்தார். ஆனால் கட்சி மற்றும் ஆட்சியை பொறுத்தவரை இபிஎஸ் நினைப்பது தான் நடந்து கொண்டே இருந்தது.    இந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்ட அதிமுக எதிர்கட்சி வரிசையில் அமர்ந்துள்ளது. சசிகலா மறுபடியும் அதிமுகவை கைப்பற்ற வியூகம் வகுத்து செயல்பட ஆரம்பித்துள்ளார். இந்த இக்கட்டான சூழலில் கட்சியை காப்பாற்றும் பொறுப்பை எடப்பாடி பழனிசாமி முழு மனதோடு செய்து வருகிறார். ஆனால் ஓபிஎஸ் நடவடிக்கை அப்படி இல்லை என்கிறார்கள். கட்சியின் ஒவ்வொரு செயல்பாட்டிலும் தனிப்பட்ட முறையில் தனக்கு என்ன லாபம் என்பதை ஓபிஎஸ் பார்ப்பதாகவும், கட்சிக்கு எது நல்லது என்று பார்ப்பதை விட தனக்கு எது நல்லது என்று அவர் கணக்கு போடுவதாகவும் புகார்கள் எழுந்தன.    இதன் காரணமாகவே எதிர்கட்சி தலைவர் தேர்வு தொடங்கி கொறடா தேர்வு வரை ஓபிஎஸ்க்கு கட்சிக்குள் ஆதரவு இல்லை என்று சொல்கிறார்கள. ஓபிஎஸ் எவ்வளவோ போராடியும் அவரது ஆதரவாளர் மனோஜ் பாண்டியனுக்கு கொறடா பதவியை வாங்க முடியவில்லை. மாறாக முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணி எதிர்கட்சி கொறடா ஆகியுள்ளார். ஆனால் இந்த முடிவை அதிமுக எடுப்பதற்குள் ஓபிஎஸ் கொடுக்கும் குடைச்சலால் கட்சிக்குள் சலசலப்பு, விரிசல் என்றெல்லாம் செய்திகள் வெளியாகிவிடுகின்றன. இதனிடையே தமிழகம் முழுவதும் மாவட்ட வாரியாக சசிகலாவிற்கு எதிராக அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற எடப்பாடி பழனிசாமி முடிவு செய்துள்ளார்.    விழுப்புரம் மற்றும் சேலத்தில் இதற்கான தீர்மானம் நிறைவேற்றப்பட்டுள்ளது. ஆனால் மற்ற மாவட்டங்களில் சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்ற அதிமுக மாவட்டச் செயலாளர்கள் யோசிப்பதாக கூறுகிறார்கள். இதன் பின்னணியில் ஓபிஎஸ் இருக்கலாம் என இபிஎஸ் ஆதரவாளர்கள் சந்தேகப்படுவதாக &nbsp;சொல்லப்படுகிறது. சசிகலாவிற்கு எதிராக மாவட்ட அதிமுக சார்பில் தீர்மானம் நிறைவேற்ற வேண்டும் என்று அதிகாரப்பூர்வமாக அதிமுகவில் இருந்து எந்த உத்தரவும் பிறப்பிக்கப்படவில்லை. ஆனால் இபிஎஸ் தரப்பு மாவட்டங்களை தொடர்பு கொண்டு சசிகலாவிற்கு எதிராக தீர்மானம் நிறைவேற்றுமாறு வலியுறுத்தி வருவதாக சொல்கிறார்கள்.    ஆனால் ஓபிஎஸ் தரப்பு இதற்கு முட்டுக்கட்டை போடுவதாக சொல்லப்படுகிறது. இதனால் எரிச்சல் அடைந்த மூன்று முன்னாள் அமைச்சர்கள் எடப்பாடி பழனிசாமியை அவசரமாக சந்தித்து பேசியுள்ளனர். தொடர்ந்து கட்சி விரோத நடவடிக்கையில் ஈடுபட்டுள்ள ஓபிஎஸ்சை உடனடியாக அதிமுகவில் இருந்து நீக்க வேண்டும் என்று அவர்கள் வலியுறுத்தியதாகவும் இதை கேட்டு ஒரு கனம் இபிஎஸ் ஆடிப்போய்விட்டதாகவும் சொல்கிறார்கள். ஆனால் தங்கள் வலியுறுத்தல் கோபத்தின் வெளிப்பாடு இல்லை என்றும், அவரை நீக்கினால் தான் அதிமுகவை அடுத்து ஆட்சிக்கட்டிலில் அமர வைக்க முடியும் என்றும் கூறி சில கருத்துகளை மூன்று பேரும் கூறியதாகவும், ஆனால் எடப்பாடி பழனிசாமி இந்த விவகாரத்தில் அமைதி காப்பதாகவும் சொல்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3-former-ministers-who-sketch-against-the-ops-quxjui","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:17:06 +0530"},{"title":"இந்தியாவுக்காக ஓடிய கால்கள் ஓய்ந்தன.. முன்னாள் தடகள வீரர் மில்கா சிங் காலமானார்","text":"பஞ்சாப்பை சேர்ந்த மில்கா சிங், 1960ம் ஆண்டு ரோமில் நடைபெற்ற ஒலிம்பிக் போட்டியில் 4ம் இடத்தை பிடித்து நூலிழையில் &nbsp;பதக்கத்தை தவறவிட்டார். பதக்கத்தை தவறவிட்டிருந்தாலும், இந்திய மக்களின் மனங்களில் இடம்பிடித்தார்.&nbsp;  பறக்கும் மனிதன் என்று இந்தியர்களால் கொண்டாடப்பட்ட மில்கா சிங் ஆசிய விளையாட்டு போட்டிகளில் 4 முறை தங்கப்பதக்கம் வென்றவர். காமன்வெல்த் போட்டிகளிலும் 400 மீட்டர் ஓட்டப்பந்தயத்தில் தங்கப்பதக்கம் வென்றவர்.&nbsp;    91 வயதான மில்கா சிங் கொரோனா தொற்று காரணமாக கடந்த சில வாரங்களுக்கு முன் டெல்லி மருத்துவமனையில் அனுமதிக்கப்பட்டார். மில்கா சிங்கின் மனைவி நிர்மல் கவுர் கொரோனாவால் பாதிக்கப்பட்டிருந்த நிலையில், அவர் கொரோனாவால் உயிரிழந்தார்.    இந்நிலையில், கொரோனாவால் சிகிச்சை பெற்றுவந்த மில்கா சிங், சிகிச்சை பலனின்றி நேற்று இரவு 11.30 மணியளவில் உயிரிழந்தார். மில்கா சிங்கின் மறைவிற்கு குடியரசுத்தலைவர், பிரதமர் மோடி உள்ளிட்ட தேசிய தலைவர்கள் மற்றும் விளையாட்டு, சினிமா பிரபலங்களும் தங்களது இரங்கல்களை தெரிவித்துவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports\/milkha-singh-passes-away-after-a-very-long-battle-with-covid-19-quxjm4","image":["https:\/\/static.asianetnews.com\/images\/01f8h2fkhnm2vf8kkhge9hr2cd\/milkha-3-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:12:04 +0530"},{"title":"சிவகங்கை: கோயில் நிலம் ஆக்கிரமிப்பு; முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் மீது புகார்!","text":"<p>முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை ஆக்கிரமிப்பு செய்துள்ளனர் என்று எழுந்த புகாரால் பரபரப்பு ஏற்பட்ட நிலையில், சம்பந்தப்பட்ட நிலத்தை அதிகாரிகள் இன்று சீல் வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/236ee1c9-0b8e-4158-bbe3-f01fc0782776\/IMG_20210619_WA0028.jpg\" \/><figcaption>முன்னாள் அமைச்சர் பாஸ்கரன்<\/figcaption><\/figure><p>சிவகங்கை அறநிலையத்துறை கட்டுப்பாட்டிலுள்ள கௌரி விநாயகர் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. இதில் சிலர் வீடுகட்டி ஆக்கிரமித்துள்ளனர். இந்த நிலத்தை முன்னாள் கதர் கிராமத்தொழில்கள் அமைச்சர் பாஸ்கரனின் உறவினர்களும் ஆக்கிரமித்து, வணிக நோக்கில் கட்டடங்கள் கட்டிவருவதாக தி.மு.க நகர் செயலாளர் துரை ஆனந்த் முதலைமைச்சர் மற்றும் இந்து சமய அறநிலையத்துறைக்குப் புகார் அளித்திருந்தார்.<\/p><p>இந்தநிலையில், இன்று காலை இந்து சமய அறநிலையத்துறை மற்றும் வருவாய்த்துறை அதிகாரிகளால் முன்னாள் அமைச்சரின் உறவினர்களால் ஆக்கிரமிக்கப்பட்டதாகச் சொல்லப்பட்ட நிலம் சீல் வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/834f018b-0873-4bd6-b2aa-1f94b9c84dbf\/IMG_20210619_WA0027.jpg\" \/><figcaption>துரை ஆனந்த்<\/figcaption><\/figure><p>இது சம்பந்தமாகப் புகார் அளித்த சிவகங்கை  நகர திமுக செயலாளர் துரை ஆனந்திடம் பேசினோம்.  \"சிவகங்கை நகரில் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான கௌரி விநாயகர் கோயில் உள்ளது. இந்தக் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர், எட்டு சென்ட் நிலம் உள்ளது. இந்த இடத்தில் 11 ஏக்கர் நிலத்தை அதிமுக-வைச் சேர்ந்த முன்னாள் அமைச்சர் பாஸ்கரன் மற்றும் அவரது உறவினர்கள் ஆக்கிரமிப்பு செய்திருந்தார்கள்.<\/p><p>பல கோடி ரூபாய் மதிப்புள்ள நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் அதிகாரத்தைப் பயன்படுத்தி, சட்டவிரோதமாக ஆக்கிரமித்து, அதில் கம்பிவேலி அமைத்து மிகப்பெரிய வணிக வளாகம் கட்டிவந்தார்கள். அதற்கு விதிமுறைகளை மீறி மின்சார இணைப்பும் பெற்றிருந்தனர். அந்த இடத்தை மீட்க வேண்டும், இதற்கு உடந்தையாக இருந்த அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று முதலமைச்சருக்கும், அறநிலையத்துறைக்கும், எங்கள் மாவட்ட அமைச்சருக்கும் புகார் அளித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51cf09d3-4940-42e9-bda4-91041f21cc84\/WhatsApp_Image_2021_06_19_at_2_27_02_PM.jpeg\" \/><figcaption>புகார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/63c8bf2b-dcab-4e9e-b116-613a67e205ea\/IMG_20210619_WA0019.jpg\" \/><figcaption>அறநிலையத்துறையின் அறிவிப்பு<\/figcaption><\/figure><p>அதைத் தொடர்ந்து இன்று ஆக்கிரமிக்கப்பட்ட நிலத்தில் கட்டப்பட்ட கட்டடங்களுக்கு அதிகாரிகள் சீல் வைத்துள்ளனர். கோயில் இடத்தை மீட்க துரிதமாக நடவடிக்கை எடுத்த முதலமைச்சர், ஊரக வளர்ச்சித்துறை அமைச்சர், இந்து சமய அறநிலையத் துறை அமைச்சர் மற்றும் அரசு அதிகாரிகளுக்கு சிவகங்கை நகர மக்கள் சார்பாக  நன்றி தெரிவித்துக்கொள்கிறேன்\" என்றார்.<\/p><p>இந்தப் புகார் எழுந்தபோது மறுத்துப் பேசிய முன்னாள் அமைச்சர் பாஸ்கரன், தற்போது அமைதியாக உள்ளார். அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை அதிமுக முன்னாள் அமைச்சரின் உறவினர்கள் ஆக்கிரமித்த விவகாரம் பரபரப்பை ஏற்படுத்திவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/complaint-against-former-minister-baskaran-in-connection-with-the-occupation-of-the-tnhrc-land","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf5c3ab4-acb0-4f5b-9b52-b2c7e1ae56af\/IMG_20210619_WA0021.jpg"],"pubdate":"Sat, 19 Jun 2021 08:56:58 +0000"},{"title":"19th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/19th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">19th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/19th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 19 Jun 2021 08:33:01 +0000"},{"title":"19th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/19th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">19th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/19th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 19 Jun 2021 08:30:20 +0000"},{"title":"#PSL வரலாற்றில் ஒரு ஓவரில் அதிகபட்ச ரன் அடித்து கராச்சி வீரர் டேனிஷ் அஜீஸ் சாதனை! குவெட்டா அணிக்கு கடின இலக்கு","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் இன்றைய போட்டியில் கராச்சி கிங்ஸ் மற்றும் குவெட்டா கிளாடியேட்டர்ஸ் அணிகள் மோதுகின்றன. அபுதாபியில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற கராச்சி கிங்ஸ் அணி முதலில் பேட்டிங் ஆடியது.  தொடக்க வீரர்கள் ஷர்ஜீல் கான் மற்றும் பாபர் அசாம் இணைந்து நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். பாபர் அசாம் 23 ரன்கள் அடித்து ஆட்டமிழந்தார். அதிரடியாக ஆடிய ஷர்ஜீல் கான் 45 ரன்கள் அடித்தார்.  அதன்பின்னர் மார்டின் கப்டில்(5), நஜிபுல்லா ஜட்ரான்(12), இமாத் வாசிம்(3) ஆகியோர் ஏமாற்றமளித்தனர். அதனால் ஸ்கோர் வேகம் குறைந்தது. 18 ஓவரில் கராச்சி அணி 136 ரன்கள் அடித்திருந்த நிலையில், 19வது ஓவரை எதிர்கொண்ட டேனிஷ் அஜீஸ், வில்டர்முத் வீசிய அந்த ஓவரில் 4 சிக்ஸர்கள், ஒரு பவுண்டரி உட்பட மொத்தம் 33 ரன்களை விளாசினார். &nbsp;இதுதான் பாகிஸ்தான் சூப்பர் லீக் தொடரில் ஒரு ஓவரில் அடிக்கப்பட்ட அதிகபட்ச ரன்.  டேனிஷ் அஜீஸின் அதிரடியால் 20 ஓவரில் 176 ரன்களை குவித்த கராச்சி அணி, குவெட்டா அணிக்கு 177 ரன்கள் என்ற கடின இலக்கை நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/karachi-kings-set-tough-target-to-quetta-gladiators-in-pakistan-super-league-quyete","image":["https:\/\/static.asianetnews.com\/images\/01f8jc8mhmqbyjv12vb52nzegm\/danish-aziz--1--jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 08:26:03 +0530"},{"title":"எடியூரப்பா டெல்லி பயணம்","text":"<p>பெங்களூரு, ஜூன் 19- மாநில பாரதிய ஜனதாவில் உள்ள இக்கட்டான நிலைமை ,அரசியல் குழப்பம் மற்றும் தலைமை மாற்றம் தொடர்பாக எம் எல் ஏக்களின் ஆதரவு- எதிர்ப்பு என அனைத்து குறித்தும் மாநில பாரதிய ஜனதா பொறுப்பாளர் அருண் சிங்க் மேலிடத்திற்கு அறிக்கை அளித்த பின்னர் முதல்வர் எடியுரப்பாவை மேலிடம் டெல்லிக்கு அழைக்கும் வாய்ப்புகள் உள்ளன. கடந்த மூன்று நாட்களாக மாநிலத்தில் தங்கி தலைமை குறித்த ஆதரவு-எதிர்ப்பு கருத்துக்களை சேகரித்துள்ள அருண் சிங்க் நேற்று இரவே டெல்லி சென்றார். இன்று மாலை அல்லது நாளை மேலிடத்திற்கு மாநிலத்தில் பாரதிய ஜனதா நிலைமைகள் குறித்து அறிக்கை அளிக்க உள்ளார். பொறுப்பாளர் அருண் சிங்க் கட்சியின் தேசிய தலைவர் ஜெ பி நட்டா விடம் அறிக்கை அளித்த பின்னர் முதல்வர் எடியூரப்பா டெல்லிக்கு அழைக்கப்படுவார் என தெரிகிறது.. அருண் சிங்க் அளிக்கும் அறிக்கையின்படி மேலிடம் தலைமை மாற்றம் குறித்து ஒரு உறுதியான முடிவு எடுக்கும் . இம்மாதம் 24 அன்று நடக்கவுள்ள பிரதமர் மோதி தலைமையிலான பாரதிய ஜனதா உயர் மட்ட குழுவில் முடிவு மேற்கொள்ளும் வாய்ப்புகள் உள்ளன. இந்த கூட்டத்திற்கு முன்னர் அல்லது கூட்டத்தின் போதே எடியூரப்பாவை டெல்லிக்கு வருமாறு மேலிடத்திலிருந்து அழைப்பு வரும் என கட்சி வட்டாரங்கள் தெரிவிக்கின்றன.முதல்வருடன் ஆலோசனை நடத்திய பின்னரே பாரதிய ஜனதா பிரச்சனைகள் குறித்து இறுதி முடிவு எடுக்க மேலிடம் விரும்புவதால் அதன் படி அடுத்தவாரம் எடியூரப்பாவை டெல்லிக்கு வருமாறு மேலிடம் உத்தரவிடும் என கூறப்படுகிறது. மேலிடத்தின் முடிவே இறுதியானது. அதற்கு எல்லோருமே கட்டுப்படவேண்டியுள்ளது. இந்த பின்னணியிலேயே எடியூரப்பாவை டெல்லிக்கு அழைத்து அனைத்தையும் சரி செய்யும் முடிவுக்கு மேலிடம் வந்துள்ளதாக தெரிகிறது. மாநிலத்தில் தலைமை மாற்றம் என்ற கேள்விக்கே இடம் இல்லை.. கட்சியில் எவ்வித குழப்பமும் இல்லை என பொறுப்பாளர் அருண் சிங்க் பெங்களுருவில் அடிக்கடி உறுதிபடுத்தியுள்ளார். இதற்கிடையேயும் கட்சியில் அனைத்தும் முடிந்து விட வில்லை. மேலிடத்தின் முடிவே இறுதியானது. அருண் சிங்கின் அறிக்கையை பொறுத்து எடியூரப்பாவுடன் ஆலோசனை நடத்தி மேலிடம் மாநிலத்தில் தலைமையை மாற்றுவதா வேண்டாமா என்பது குறித்து முடிவுகள் எடுக்கும். அருண் சிங்க் அளிக்க உள்ள அறிக்கையில் முக்கியமாக மூன்று விஷயங்கள் இருக்கும் என தெரிகிறது. முதலில் எடியூரப்பாவின் மாற்றம் தேவையா இல்லையா என்பதும் இரண்டாவதாக ஒரு வேளை எடியூரப்பாவை மாற்றினால் அதனால் எதிர்வரும் விளைவுகள் குறித்த் தகவல் மற்றும் மூன்றாவதாக எடியூரப்பாவை மாற்றினால் யாருக்கு தலைமையை கொடுக்க வேண்டும் மற்றும் இதற்கு யாரிடம் திறமை உள்ளது என்ற இம்மூன்று விஷயங்கள் குறித்தும் அருண் சிங்ஜ் தன் அறிக்கையில் தெரிவிப்பார் என தெரிகிறது. இது மட்டுமின்றி 2023 மாநில சட்ட மன்ற தேர்தல்கள் மற்றும் 2024 பாராளுமன்ற தேர்தல்களிலும் கட்சியை பல படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் குறித்தும் அருண் சிங்க் தன் அறிவிக்கையில் தெரிவிப்பார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">எடியூரப்பா டெல்லி பயணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 19 Jun 2021 08:24:47 +0000"},{"title":"அருண்சிங் அறிக்கை","text":"<p>பெங்களூர், ஜூன் 19- கர்நாடக மாநில பிஜேபியில் ஏற்பட்ட குழப்ப, குளறுபடிகளை சரிகட்ட கடந்த 3 நாட்களாக பெங்களூரில் மேலிட பொறுப்பாளர் அருண் சிங் தங்கி பல்வேறு பிரச்சினைகள் குறித்து ஆய்வு செய்தார். இதன் விவரங்களை பிஜேபியின் தலைமைக்கு அறிக்கை தாக்கல் செய்துள்ளார். கர்நாடக மாநிலத்தில் பிஜேபியின் குழப்ப குளறுபடிகளை சரிகட்ட கடந்த மூன்று நாட்கள் பெங்களூரில் தங்கிய அவர் முதல்வர் மாற்றம் குறித்து, எதிர்ப்பு, அதிருப்திகளை அருண் சிங் கேட்டறிந்தார். இதன் விபரங்களை தேசிய பிஜேபி தலைவர் நட்டாவுக்கு அறிக்கை மூலம் தாக்கல் செய்தார். இந்த அறிக்கையில், மூன்று விஷயங்களை முன்வைத்துள்ளார்.<\/p>\n\n\n\n<ol><li>முதல்வர் எடியூரப்பா முதல்வராக இருக்க வேண்டுமா?, வேண்டாமா?<br \/>2-வது ஒருவேளை முதல்வர் மாற்றம் செய்வதாக இருந்தால், அடுத்து நடக்க உள்ள சூழ்நிலைகளின் விபரம்<br \/>3 -வது எடியூரப்பாவை முதல்வர் பதவியிலிருந்து மாற்றினால் அடுத்து முதல்வர்<br \/>பதவிக்கு தகுதியானவர் யார் உள்ளார் இதன் ஆய்வு விபரங்களை அவர் ஹைகமாண் தீர்மானத்துக்கு அனுப்பியுள்ளார்.<br \/>இதனுடன், 2023 சட்டசபை தேர்தல், மற்றும் 2024 லோக்சபா தேர்தல் ஆகியவற்றை சந்திக்க வேண்டிய சூழ்நிலைகள் பற்றியும் குறிப்பிட்டு இருப்பதாக தகவல்கள் தெரியவந்துள்ளது.<\/li><\/ol>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88\/\" rel=\"nofollow\">அருண்சிங் அறிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 19 Jun 2021 08:23:51 +0000"},{"title":"சசிகலா தாய் அல்ல பேய்.. முன்னாள் அமைச்சர் கடும் தாக்கு","text":"சசிகலாவை அதிமுகவிலிருந்து ஓரங்கட்டிவிட்டு, ஓபிஎஸ் - ஈபிஎஸ் கூட்டுத்தலைமையில் அதிமுக வழிநடத்தப்பட்டுவருகிறது. ஈபிஎஸ்-ஓபிஎஸ் தலைமையில் அதிமுக, சட்டமன்ற தேர்தலையும் எதிர்கொண்டுவிட்டது. இனிமேல் சசிகலாவிற்கு அதிமுகவில் இடம் கிடையாது என்பதே அதிமுக சீனியர் தலைவர்களின் உறுதியான நிலைப்பாடாக உள்ளது.  ஆனால், மீண்டும் அதிமுகவை கைப்பற்றி தலைமையேற்று வழிநடத்தப்போவதாக, சசிகலா சில நிர்வாகிகள் மற்றும் தொண்டர்களிடம் பேசிய ஆடியோ பதிவுகள் வெளியாகி பரபரப்பை ஏற்படுத்தியது. அதற்கு அதிமுக தலைமையும் எதிர்வினையாற்றியது.    இந்நிலையில், சசிகலா தாய் அல்ல பேய் என்று முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன் கடுமையாக விமர்சித்துள்ளார்.&nbsp;  திண்டுக்கல்லில் அதிமுக கிழக்கு மாவட்ட நிர்வாகிகள் கூட்டம் நடந்தது. இதில் சசிகலாவிடம் யாரும் தொடர்பு வைத்துக் கொள்ளக் கூடாது, அவரிடம் யாரும் பேசக்கூடாது. அதிமுக வெற்றிக்கு பாடுபட்ட கூட்டணி கட்சியினருக்கும் பொதுமக்களுக்கும் நன்றி தெரிவிப்பது உட்பட பல தீர்மானங்கள் நிறைவேற்றப்பட்டன.  அப்போது பேசிய முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன், &nbsp;சசிகலா கட்சியின் உறுப்பினரே கிடையாது. அவரது செயல்பாடு வேடிக்கையாக உள்ளது. அதிமுகவை பொறுத்தவரை இரட்டை குழல் துப்பாக்கி போல் ஈபிஎஸ், ஓபிஎஸ் திகழ்கின்றனர். கட்சியை கட்டுக்கோப்பாக வழி நடத்திச் செல்கின்றனர். சட்டமன்ற தேர்தலில் அதிமுகவின் தோல்வி கெளரவமான தோல்வி. இன்னும் சொல்லப்போனால் வெற்றிகரமான தோல்வி தான். அதிமுக நல்ல தலைமையால் தான் வழிநடத்தப்படுகிறது.&nbsp;    இந்த நேரத்தில் கட்சிக்குள் பிரச்னையை ஏற்படுத்த சசிகலா முயற்சி செய்துகொண்டிருக்கிறார். சசிகலாவை ஜெயலலிதாவே நீக்கினார். அதிமுக வலிமையாக உள்ளது. ஜெயலலிதாவுக்கு தெரியாமல் நிறைய விஷயங்கள் நடந்துள்ளன. அதற்கு காரணம் சசிகலா தான். ஜெயலலிதா தனது நம்பிக்கையான உதவியாளர் என்று சசிகலாவை நம்பினார். ஆனால் சசிகலா அந்த நம்பிக்கைக்கு இணக்கமாக நடக்கவில்லை. துரோகம் தான் செய்தார். ஜெயலலிதா இறப்பில் என்ன நடந்தது என்று சசிகலாவுக்கு மட்டும்தான் தெரியும். சசிகலாவின் உறவினர்கள் தான் கட்சியில் அதிகாரம் செலுத்தினார்கள். தற்போது கட்சி நல்ல வழியில் சென்று கொண்டிருக்கிறது.&nbsp;    சசிகலா தன்னை தாய் என்று கூறிக்கொள்கிறார். அதிமுகவை பொறுத்தவரை அவர் தாய் அல்ல பேய். இந்த சலசலப்புக்கு அதிமுகவினர் அஞ்சமாட்டார்கள். அதிமுகவினர் யாரும் திண்டுக்கல் மாவட்டத்தில் சசிகலாவிடம் இதுவரை தொடர்பு கொள்ளவில்லை. சில பத்திரிக்கைகளும் ஊடகங்களும் சில மாயையை ஏற்படுத்தி வருகின்றன. இந்த மாயயை &nbsp;உடைக்க வேண்டும் என்பதற்காகத்தான் இந்த கூட்டம் நடத்தப்படுகிறது என்று பேசினார் நத்தம் விஸ்வநாதன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/natham-viswanathan-criticizes-vk-sasikala-is-a-devil-for-admk-quyd5l","image":["https:\/\/static.asianetnews.com\/images\/01f2gap7tw6smam5htz9zkzsht\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:50:10 +0530"},{"title":"அச்சு அசல் எம்.ஜி.ஆர் போல் மாறிய சுரேஷ் தாத்தா! மற்ற பிக்பாஸ் ஜோடிகள் கெட்டப்பையும் பாருங்க..!","text":"விஜய் டிவி தொலைக்காட்சியில் புதிதாக ஆரம்பமாகியுள்ள பிக்பாஸ் ஜோடி நிகழ்ச்சியில், பிக்பாஸ் முதல் சீசனில் இருந்து 4 ஆவது சீசன் வரை கலந்து கொண்ட பல பிரபலங்கள் பங்கேற்று தங்களுடைய நடன திறமையை வெளிக்காட்டி வருகிறார்கள். அந்த வகையில் தற்போது, இந்த நிகழ்ச்சிக்காக ஒவ்வொருவரும் போட்டுள்ள வேடங்களை நடிகை வனிதா புகைப்படமாக எடுத்து தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட... வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/suresh-chakravarthi-look-like-mgr-viral-photos-quyd54","image":["https:\/\/static.asianetnews.com\/images\/01f8ja6t8gywbrdc3rgxhty8yk\/sla9r2zd-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:49:53 +0530"},{"title":"போலீஸ், நடிகர் என 14 பேர் மீது பாலி**ல் புகார்.. பரபரப்பைக் கிளப்பிய நடிகை!","text":"<p>இன்றைய கால கட்டத்தில் சமூக வலைதளங்களில் பா**யல் தொல்லை கொடுக்கும் நபர்களின் முகத்திரையை கிழித்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் நடிகை மற்றும் சமூக ஆர்வலரான ரேவதி சம்பத் என்பவர் சமூகவலைதளத்தில் பரபரப்பை கிளப்பியுள்ளார்.<\/p>\n<p>மலையாள சினிமாவில் பிரபலமான ரேவதி சம்பத் தனக்கு 14 பேர்கள் பாலியல் தொல்லை கொடுத்ததாக பட்டியலிட்டு தனது ஃபேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n<p>அந்த பதவியில் இவர்கள் தன்னை பாலியல் ரீதியாகவும், உளவியல் ரீதியாகவும் துன்புறுத்தியவர்கள் என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>இந்த குற்றவாளிகளின் லிஸ்ட் இதோ என்று இயக்குனர், நடிகர், டாக்டர், போட்டோகிராபர், போலீஸ் என பல தரப்பு சேர்ந்தவர்களை சுட்டிக்காட்டியுள்ளார்.<\/p>\n<p>இந்த பதிவு தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. ஏற்கனவே ரேவதி சம்பத் 2 வாரங்களுக்கு முன்பாக நடிகர் சித்திக் மீதான பா**யல் குற்றச்சாட்டு கூறியிருப்பது அனைவரும் அறிந்ததே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239553\" style=\"width: 610px;\"><img alt=\"revathi-sampath\" class=\"size-full wp-image-239553\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/revathi-sampath.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239553\">revathi-sampath<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malayala-fame-reported-14-members-in-facebook-to-take-action\/\" rel=\"nofollow\">போலீஸ், நடிகர் என 14 பேர் மீது பாலி**ல் புகார்.. பரபரப்பைக் கிளப்பிய நடிகை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malayala-fame-reported-14-members-in-facebook-to-take-action\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/revathi-sampath.jpg"],"pubdate":"Sat, 19 Jun 2021 07:37:54 +0000"},{"title":"முழு பூசணிக்காயை சோற்றில் மறைக்க பார்க்குறீங்களா?.... மா.சுப்பிரமணியத்திற்கு நெத்தியடி பதிலடி கொடுத்த ஓபிஎஸ்!","text":"தமிழக அரசு இந்த நிமிடம் வரை நீட் தேர்வு நடைமுறையில் உள்ளது என அறிவித்தது குறித்து அதிமுக ஒருங்கிணைப்பாளரும், எதிர்க்கட்சி துணை தலைவருமான ஓ.பன்னீர்செல்வம் கடுமையாக விமர்சித்துள்ளார். இதுகுறித்து வெளியிட்டுள்ள் அறிக்கையில்,&nbsp; மாநில அரசுகளின் சார்பில் நடத்தப்படும் நிலையில், ஆன்லைன் மூலம் 'நீட்' பயிற்சியை தொடர கல்வித் துறை உத்தரவிட்டதன் காரணமாக மாணவர்கள் மத்தியில் குழப்ப நிலை நிலவி வருவதைச் சுட்டிக்காட்டினால், 'நீட்' தேர்வு மற்றும் 'நீட்' தேர்வு பயிற்சிகள் அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக ஆட்சிக் காலத்தில் கொண்டு வரப்பட்டதாக மாண்புமிகு மக்கள் நல்வாழ்வுத் துறை அமைச்சர் கூறியிருப்பது முழுப் பூசணிக்காயை சோற்றில் மறைப்பது போல் உள்ளது.  மத்திய&nbsp; மற்றும் பன்னிரெண்டாம் வகுப்பு பொதுத் தேர்வுகள் ரத்து செய்யப்பட்டுள்ள மருத்துவச் சேர்க்கைக்கு 'நீட்' தேர்வு என்பதற்கான அறிவிக்கை (MCI-31(1)\/2010-Med.\/49068) இந்திய மருத்துவக் கழகத்தால் 21-12-2010 அன்று வெளியிடப்பட்டு, அது 27-12-2010 ஆம் நாளிட்ட மத்திய அரசிதழில் வெளியாகியுள்ளது.&nbsp; இந்தத் தருணத்தில் தமிழ்நாட்டில் ஆட்சிப் பொறுப்பில் இருந்தது.    அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் என்று மாண்புமிகு மக்கள் நல்வாழ்வுத் துறை அமைச்சர் தனது பேட்டியில் குறிப்பிட்டிருக்கிறார். தவறுதலாக குறிப்பிட்டிருக்கிறார் என்று நினைக்கிறேன்.2006 முதல் 2011 வரை திராவிட முன்னேற்றக் கழகம் தான் தமிழ்நாட்டில் ஆட்சியில் இருந்தது. தமிழ்நாட்டில் மட்டுமல்ல மத்தியிலும் தி.மு.க. அங்கம் வகித்த காங்கிரஸ் ஆட்சிதான் நடைபெற்றது என்பதைச் சுட்டிக்காட்ட விரும்புகிறேன். எனவே, 'நீட்' தேர்வு என்பது தி.மு.க. ஆட்சிக் காலத்தில், மத்திய அரசில் தி.மு.க. அங்கம் வகித்த காலத்தில் கொண்டுவரப்பட்டது என்பதற்கு இதைவிட ஓர் ஆதாரம் தேவையில்லை.  அடுத்தபடியாக, 2011 ஆம் ஆண்டு தி.மு.க. தலைவர் தான் சென்னை உயர் நீதிமன்றத்திற்கு சென்று தடையாணை பெற்றார் என்று தனது பேட்டியில் மாண்புமிகு அமைச்சர் அவர்கள் குறிப்பிட்டார். அப்போது மாநிலத்தில் தி.மு.க. ஆட்சி, மத்தியில் தி.மு.க. அங்கம் வகிக்கும் காங்கிரஸ் ஆட்சி. 'தி.மு.க. தலைவரின் ஆலோசனையை அடிக்கடி கேட்டுக் கொண்டிருக்கிறேன்' என்று 13-3-2010 அன்று நடைபெற்ற புதிய தலைமைச் செயலகத் திறப்பு விழாவில் அப்போதைய மாண்புமிகு இந்தியப் பிரதமர் அவர்களே குறிப்பிட்டிருந்த நிலையில், மத்திய அரசுக்கு அழுத்தம் கொடுத்து இந்திய மருத்துவக் கழகத்தால் வெளியிடப்பட்ட அறிவிக்கையை திரும்பப் பெறாமல், எதற்காக தி.மு.க. உயர் நீதிமன்றத்தை நாடியது என்பதுதான் கேள்வி.&nbsp;    மத்திய அமைச்சரவையில் பிற கட்சிகள் அங்கம் வகித்தால், அந்தக் கட்சிகளும் மத்திய அரசின் அங்கமாகத்தான் கருதப்படும். இவ்வாறு மத்திய அரசின் அங்கமாக இருந்து சட்டம் போட்டுவிட்டு, நீதிமன்றத்தை நாடியது என்பது முறை தானா என்பதை மாண்புமிகு மக்கள் நல்வாழ்வுத் துறை அமைச்சர் சிந்திக்க வேண்டும்.&nbsp;  'நீட்' நுழைவுத் தேர்வை நடத்துவதற்கான அறிவிக்கையினை மத்திய வெளியிட்ட உடனேயே அதனைத் திரும்பப்பெற நடவடிக்கை அரசு எடுத்திருக்க வேண்டும் அல்லது மத்திய அரசிற்கு அளித்து வந்த ஆதரவை விலக்கிக் கொண்டிருக்க வேண்டும்.&nbsp;  அவ்வாறு செய்யாமல், மத்திய அரசுக்கு தொடர்ந்து ஆதரவு அளித்து, அதன்மூலம் அந்த அறிவிக்கைக்கும் மறைமுகமாக ஆதரவு அளித்துவிட்டு, இப்போது அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் தான் காரணம் என்று சொல்வதை ஏற்றுக்கொள்ள முடியாது. இதற்கு எனது கடும் கண்டனத்தைத் தெரிவி கொள்கிறேன். 'நீட்' தேர்விற்கு முழுக் காரணம், மூலக் காரணம் திராவிட முன்னேற்றக் கழகம்தான் என்பதை அழுத்தந்திருத்தமாக சுட்டிக்காட்ட விரும்புகிறேன். அப்போதே, 'ஆதரவு வாபஸ்' என்ற ஆயுதத்தைப் பயன்படுத்தி இருந்தால், இந்திய மருத்துவக் கழகத்தின் அறிவிக்கை திரும்பப் பெறப்பட்டு இருக்கும், 'நீட்' தேர்வு என்ற பிரச்சனையே இருந்திருக்காது. இது முளையிலேயே கிள்ளி எறியப்பட்டிருக்கும்.    இந்த ஆண்டைப் பொறுத்தவரையில், கொரோனா தொற்று காரணமாக மாணவ, மாணவியரின் பாதுகாப்பு கருதி, மத்திய மற்றும் மாநில அரசுகளால் நடத்தப்படும் பன்னிரெண்டாம் வகுப்பு பொதுத் தேர்வுகளே ரத்து செய்யப்பட்டிருக்கும் நிலையில், 'நீட்' தேர்வு நடத்துவதற்குரிய வாய்ப்புகள் இல்லை என்று மாணவ, மாணவியர் நினைத்துக் கொண்டிருந்த நேரத்தில், 'நீட் தேர்விற்கு ஆன்லைனில் பயிற்சி' என்ற அறிவிப்பு மாணவர்களையும், பெற்றோர்களையும் ஆழ்த்தியுள்ளது என்பதை அரசின் கவனத்திற்கு கொண்டு வருவதற்காக நான் அறிக்கை வெளியிட்டதையடுத்து, 'இந்த நிமிடம் வரை நீட் தேர்வு உண்டு' என்று அரசின் சார்பில் தெளிவுபடுத்தப்பட்டுவிட்டது.&nbsp;  'தி.மு.க. ஆட்சிக்கு வந்ததும், நீட் தேர்வு ரத்து செய்யப்படும்' என தேர்தல் பிரச்சாரத்தின்போது அறிவித்துவிட்டு, தற்போது 'இந்த நிமிடம் வரை நீட் தேர்வு உண்டு' என்று அறிவித்து இருப்பது சொல்வது ஒன்று, செய்வது ஒன்று என்பதை எடுத்துக்காட்டுகிறது. குழப்பத்தில்&nbsp;'நீட்' தேர்வுக்கு பயிற்சி ஆரம்பிக்கப்பட்டது அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக ஆட்சிக் காலத்தில்தான் என்று மக்கள் நல்வாழ்வுத் துறை அமைச்சர் கூறி இருக்கிறார். 'நீட்' தேர்விற்கு வித்திட்டுவிட்டு, அதற்கு பயிற்சி அளிப்பதை குறை கூறுவது எவ்விதத்தில் நியாயம்? 2010-ஆம் ஆண்டே தி.மு.க. அப்போதைய மத்திய அரசிற்கு அளித்து வந்த ஆதரவை திரும்பப் பெற்றிருந்தால், நீட் தேர்வும் வந்திருக்காது, பயிற்சியும் இருந்திருக்காது என்பதை நான் கோடிட்டுக்காட்ட விரும்புகிறேன். ஆட்சியில் இருந்தாலும், ஆட்சியில் இல்லாவிட்டாலும், 'நீட்' தேர்விற்கு எதிராக அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் தொடர்ந்து குரல் கொடுத்து கொண்டு வருகிறது.&nbsp;    மாண்புமிகு இதய தெய்வம் புரட்சித் தலைவி அம்மா அவர்கள் மாண்புமிகு இந்தியப் பிரதமருக்கு கடிதங்கள் மூலமாகவும், நேரிலும் 'நீட்' தேர்வினை ரத்து செய்ய வலியுறுத்தினார்கள். தன் இறுதி மூச்சு வரை 'நீட்' தேர்வினை எதிர்த்தவர் மாண்புமிகு இதயதெய்வம் புரட்சித் தலைவி அம்மா அவர்கள். மாண்புமிகு அம்மா அவர்களின் வழியில் செயல்பட்ட அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு, 2017 ஆம் ஆண்டு அதற்காக தனிச் சட்டத்தை இயற்றி மேதகு இந்தியக் குடியரசுத் தலைவருக்கு அனுப்பியதோடு மட்டுமல்லாமல், நீட் தேர்வினை ரத்து செய்ய வேண்டுமென்று கடிதங்கள் வாயிலாகவும், மாண்புமிகு இந்தியப் பிரதமரை நேரில் சந்தித்தும் வலியுறுத்தியது என்பதை இந்தத் தருணத்தில் தெரிவித்துக் கொள்ள கடமைப்பட்டிருக்கிறேன்.  நீட் தேர்வினால் கிராமப்புற ஏழையெளிய மாணவ, மாணவியர் பாதிக்கப்படுகிறார்கள் என்பதை அறிந்த மாண்புமிகு அம்மா அவர்களின் வழிகாட்டுதலோடு முன்னேற்றக் மாணவர்களுக்கு கழக நடைபெற்ற அரசு, அனைத்திந்திய அண்ணா மருத்துவப் படிப்புகளில் அரசுப் திராவிட பள்ளி 7.5 விழுக்காடு இடஒதுக்கீடு வழங்கும் சட்டத்தை நிறைவேற்றி, அதன் அடிப்படையில் மருத்துவச் சேர்க்கையினை நடத்தியது.&nbsp;    இதன்மூலம், 2019-20 ஆம் கல்வியாண்டில் வெறும் 6-ஆக இருந்த மருத்துவக் கல்வியில் சேரும் அரசுப் பள்ளி எண்ணிக்கை மாணவ, மாணவியரின் 2020-21 ஆம் கல்வியாண்டில் 400-க்கும் மேல் உயர்ந்தது. இந்தச் சட்டத்தை இயற்றாமல் இருந்திருந்தால், அரசுப் பள்ளிகளில் பயிலும் 8 மாணவ, மாணவியர் மட்டுமே மருத்துவப் படிப்பில் சேர்ந்திருப்பர். இதன்மூலம் ஏழை, எளிய மாணவர்களை, கிராமப்புற மாணவர்களை பாதுகாத்த அரசு மாண்புமிகு அம்மா அவர்களின் வழியில் நடைபெற்ற அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழக அரசு என்பதை இங்கே பெருமையுடன் சுட்டிக்காட்ட விரும்புகிறேன் என குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-statement-about-neet-exam-quybac","image":["https:\/\/static.asianetnews.com\/images\/01f8f3107ka81txrdykd4h7dmm\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:09:48 +0530"},{"title":"30 புகைப்படங்களில்... மூன்றாயிரம் அழகிய நினைவுகள்! காஜல் அகர்வாலுக்கு கணவரின் ரொமான்டிக் பிறந்தநாள் வாழ்த்து!","text":"காதல் மனைவி நடிகை காஜல் அகர்வாலின் 36 ஆவது பிறந்தநாளை முன்னிட்டு, 30 ரொமான்டிக் புகைப்படங்களை பகிர்ந்து, அழகிய நினைவுகளுடன் பிறந்தநாள் வாழ்த்து கூறியுள்ளார் கெளதம் கிச்சுலு.  அஜித், விஜய், என தமிழ் திரையுலகின் டாப் ஹீரோக்களுடனும், அதே போல் தெலுங்கிலும் டாப் ஹீரோக்களோடு ஜோடி சேர்ந்து நடித்து வந்த நிலையில், திடீர் என தன்னுடைய நீண்ட நாள் காதலர் கெளதம் கிச்சிலுவை திருமணம் செய்து கொள்ள உள்ளதாக அறிவித்தார் காஜல். அதன் படி இவர்களின் திருமணம் கடந்த ஆண்டு அக்டோபர் மாதம் மிக பிரமாண்டமாக நடந்தது. கொரோனா அச்சுறுத்தல் காரணமாக நெருங்கிய உறவினர்கள் மற்றும் நண்பர்கள் மட்டுமே இவர்களது திருமணத்தில் கலந்து கொண்டனர்.    திருமணத்திற்கு பிறகு கணவர் உடன் புதிய வீட்டில் குடியேறியது முதல் மாலத்தீவில் ஹனிமூனை என்ஜாய் செய்தது வரை குதூகலமான புகைப்படங்களை சோசியல் மீடியாவில் பகிர்ந்து தங்களுடைய காதல் மற்றும் அன்பின் ஆழத்தை வெளிப்படுத்தினார் காஜல். &nbsp;மேலும்... குறையாத காதலுடன் அவ்வப்போது இருவரும் நெருக்கமாக எடுத்து கொண்ட புகைப்படங்களையும் வெளியிட்டு ரசிகர்களை கவர்ந்து வருகிறார்கள்.&nbsp;    இந்நிலையில் நடிகை காஜல் அகர்வால் திருமணத்திற்கு பின் கணவருடன் சேர்ந்து முதல் முறையாக தன்னுடைய பிறந்தநாளை கொண்டாடுகிறார். நேற்று இரவு முதலே காஜலுக்கு ரசிகர்கள் மற்றும் பிரபலங்கள் தொடர்ந்து தங்களது வாழ்த்துக்களை தெரிவித்து வரும் நிலையில், காஜலின் கணவர் மிகவும் வித்தியாசமாக தன்னுடைய ரொமான்டிக் பிறந்தநாள் வாழ்த்துக்களை தெரிவித்துள்ளார். காஜலுடன் பல சமயங்களில் ஒன்றாக எடுத்து கொண்ட 30 காதல் ததும்பும் புகைப்படங்களை வெளியிட்டு, அதில் 30 ஆயிரம் நிறைவுகள், சந்தோஷங்கள் ஒளித்திருப்பதாக தெரிவித்துள்ளார்.  இவரது இந்த இன்ஸ்டாகிராம் பதிவு ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது:         View this post on Instagram            A post shared by Gautam Kitchlu (@kitchlug)","link":"https:\/\/tamil.asianetnews.com\/cinema\/gowtham-kitchulu-romantic-birthday-wishes-for-kajal-agarwal-quyb1h","image":["https:\/\/static.asianetnews.com\/images\/01eyjt69p6pw0cy6j746f031eh\/149519812-206809077845419-4436438063032050767-n-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:04:29 +0530"},{"title":"கன்னியாகுமரி மலையாள எழுத்தாளர் ரமேஷன் நாயர் கொரோனாவால் மரணம்... அவரின் வாழ்வும் இலக்கியப் பணியும்!","text":"<blockquote>கன்னியாகுமரி மாவட்டம் தக்கலையை அடுத்த குமாரபுரத்தைச் சேர்ந்தவர் எழுத்தாளர் எஸ்.ரமேஷன் நாயர். எழுத்தாளர் மட்டுமல்லாமல் கவிஞராகவும் இருந்தார். 650-க்கும் மேற்பட்ட மலையாள திரைப்பட பாடல்கள் எழுதியுள்ளார். இரண்டாயிரத்துக்கும் அதிகமான பக்தி பாடல்களை எழுதியுள்ளார்.<\/blockquote><p>ஷடானனன் தம்பி, பார்வதி தம்பதிக்கு 1948-ம் ஆண்டு மே 3-ம் தேதி பிறந்தார் ரமேஷன் நாயர். பொருளாதாரத்தில் இளங்கலை பட்டமும், மலையாள இலக்கியத்தில் முதுகலைப் பட்டமும் பெற்றவர். இவருக்கு ரெமா என்ற மனைவியும், மனு ரமேஷன் என்ற மகனும் உள்ளனர். ரெமா-வும் எழுத்தாளர், மகன் மனு, இசை அமைப்பாளர். ரமேஷன் நாயர் ஆரம்பத்தில் அகில இந்திய வானொலியில் பணியாற்றினார். பின்னர் விருப்ப ஓய்வு பெற்று தீவிரமாக இலக்கிய பணியில் இறங்கினார். மலையாள இலக்கியத்திற்கு ஏறத்தாழ 50 புத்தகங்களை படைத்துத் தந்துள்ளார். 1985-ல் 'பத்தாமுதயம்' படத்தின் பாடல்களை எழுதியதன் மூலம் மலையாளிகளின் இதயத்தில் இடம் பிடித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bf7689ff-c6e8-4589-bcaf-357babf23ea8\/53681_thumb.jpg\" \/><figcaption>கருணாநிதி<\/figcaption><\/figure><p>தமிழ் இலக்கியமான சிலப்பதிகாரம், திருக்குறள், பாரதியார் பாடல்களை மலையாளத்தில் மொழி பெயர்த்தார். அதை பாராட்டும் விதமாக தமிழக முதல்வராக இருந்த கருணாநிதி, கன்னியாகுமரியில் 1.1.2000 அன்று 133 அடி உயர திருவள்ளுவர் சிலை திறப்பு விழாவில் ரமேஷன் நாயரை அழைத்து பாராட்டி பரிசு வழங்கினார். கருணாநிதி வேண்டுகோளுக்கு இணங்க அவர் எழுதிய 'தென்பாண்டி சிங்கம்' நூலை மலையாளத்தில் மொழி பெயர்த்தார் ரமேஷன் நாயர்.<\/p><p>Also Read: <a href=\"https:\/\/sports.vikatan.com\/sports-news\/indias-flying-man-milkha-singh-died-due-to-corona\">மில்கா சிங்: இந்தியாவுக்காக ரோம் ஒலிம்பிக்கில் கனவுகளோடு ஓடிய கால்கள்... ஓட்டத்தை முடித்தது!<\/a><\/p><p>ரமேஷன் நாயர் எழுதிய குரு பெளர்ணிமா என்ற மலையாள கவிதை நூலுக்கு 2018-ம் ஆண்டு சாகித்ய அகாடமி விருது வழங்கப்பட்டது. இந்த நூலில் ஸ்ரீ நாராயணகுருவின் வாழ்க்கை வரலாற்றை கூறியிருந்தார். 2010-ம் ஆண்டு கேரள சாகித்ய அகாடமி விருது மற்றும் ஆசான் விருது ஆகியவை ரமேஷன் நாயருக்கு வழங்கப்பட்டது. அதுமட்டுமல்லாது சிறந்த திரைப்படப் பாடலுக்காக விருது என பத்துக்கும் மேற்பட்ட இலக்கிய விருதுகளையும் பெற்றவர் ரமேஷன் நாயர். விவேகானந்தர் குறித்த காவியம் மற்றும் கம்பராமாயணம் மலையாள மொழி பெயர்ப்பு பணியையும் தொடங்கியிருந்தார். அது நிறைவடைவதற்கு முன்னரே மரணம் அடைந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0633f43e-2422-4cf5-812e-a51a7385e1e5\/Ramesan.jpg\" \/><figcaption>ரமேஷன் நாயர்<\/figcaption><\/figure><p>பல ஆண்டுகளாக அவர் கொச்சியில் வசித்துவந்தார். இந்த நிலையில் கொரோனா பாதித்து கொச்சியில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஏற்கனவே அவருக்கு கேன்சர் பாதிப்பு இருந்தது. இரண்டு நாளுக்கு முன்பு கொரோனா நெகட்டிவ் ஆன நிலையில் நேற்று அவர் மரணமடைந்தார். அவருக்கு 73 வயது. <\/p><p>அவரது இறுதிச்சடங்கு, இன்று காலை 11 மணிக்கு நடைபெற்றது. ஐம்பது ஆண்டுகளுக்கும் மேலாக படைப்புகளை வழங்கிவந்த ரமேஷன் நாயரின் மரணம் மலையாள இலக்கிய உலகிற்கு பெரும் இழப்பாகும். <\/p><p>ரமேஷன் நாயர் சாகித்ய அகடமி விருது பெற்ற சமயத்தில், \"கன்னியாகுமரி மாவட்டத்தின் இதய துடிப்பான மலையாளமாக்கும் எனது மலையாளம். அந்த மலையாளம் அங்கீகரிக்கப்பட்டது என்பதுதான் எனக்கு கூடுதல் பெருமை\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/literature\/famous-malayalam-writer-ramesan-nair-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8ad00b8-db88-4922-b2d7-bc4b5cf71770\/IMG_20210619_WA0001.jpg"],"pubdate":"Sat, 19 Jun 2021 07:04:23 +0000"},{"title":"ஜெயலலிதா மர்ம மரணம்... சசிகலாவுக்கு ஷாக் கொடுத்த அதிமுக முன்னாள் அமைச்சர்..!","text":"சசிகலா ஒரு தாய் அல்ல. பேய் என அதிமுக முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன் கடுமையாக விமர்சித்துள்ளார்.&nbsp;  திண்டுக்கல் அதிமுக அலுவலகத்தில் நடைபெற்ற ஆலோசனை கூட்டத்துக்கு பிறகு செய்தியாளர்களை அசந்தித்த அவர், ‘’ அதிமுகவை குறுக்கு வழியில் கைப்பற்றிட வேண்டும் என்ற நோக்கத்தில் சசிகலா நாடகமாடி வருகிறார். முன்னாள் முதலமைச்சர் ஜெயலலிதாவுக்கு என்ன நடந்தது என்பது சசிகலாவுக்கு மட்டுமே தெரியும். மனசாட்சி என்ற ஒன்று இருந்தால் அதை சசிகலா வெளியில் சொல்வார்.    ஆனால் அவருக்கு மனசாட்சியும் கிடையாது, மண்ணாங்கட்டியும் கிடையாது. ஜெயலலிதா மரணத்தில் ஏதோ ஒன்று நடந்துள்ளது; அது பற்றி தெரியாததால் ஆணையத்தில் ஓபிஎஸ் ஆஜாரகவில்லை. சசிகலா கட்சியின் உறுப்பினரே கிடையாது. அவர் செயல்பாடு வேடிக்கையாக உள்ளது. அதிமுகவை பொறுத்தவரை இரட்டை குழல் துப்பாக்கி போல் இ.பி.எஸ், ஒ.பி.எஸ் உள்ளனர். கட்சியை கட்டுக்கோப்பாக வழி நடத்திச் செல்கின்றனர்.  சட்டமன்ற தேர்தலில் அதிமுகவின் தோல்வி கெளரவமான தோல்வி. இன்னும் சொல்லப்போனால் வெற்றிகரமான தோல்வி தான். ஆனால் அருமையான தலைமையில் அதிமுக சென்று கொண்டிருக்கிறது. அதிமுகவினர் யாரும் திண்டுக்கல் மாவட்டத்தில் சசிகலாவிடம் இதுவரை தொடர்பு கொள்ளவில்லை. சில பத்திரிக்கைகளும் ஊடகங்களும் சில மாயையை ஏற்படுத்தி வருகின்றன. இந்த மாயயை உடைக்க வேண்டும் என்பதற்காகத்தான் இந்த கூட்டம் நடத்தப்படுகிறது’’என கடுமையாக விமர்சித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/jayalalitha-mysterious-death-aiadmk-ex-minister-shocks-sasikala-quyal0","image":["http:\/\/static.asianetnews.com\/images\/a3bca0e0-8eb1-55ae-a2af-021e6ec58417\/image_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 06:54:36 +0530"},{"title":"'சித்தி 2 ' சீரியல் நடிகை யாழினியா இது? படு மாடர்ன் உடையில்... கிக் ஏற்றும் ஹாட் போட்டோஸ்..!","text":"'சித்தி 2 ' சீரியல் நடிகை யாழினியா இது? படு மாடர்ன் உடையில்... கிக் ஏற்றும் ஹாட் போட்டோஸ்..!","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/chithi-2-serial-actress-yazhini-hot-photos-quya01","image":["https:\/\/static.asianetnews.com\/images\/01f8j6antcwsnykjx61rq4htmt\/uma5o5nn-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 06:42:02 +0530"},{"title":"சில்க் ஸ்மிதா போல் சிக்குன்னு மாறிய கேப்ரில்லா வீடியோ.. பிஞ்சிலேயே பழுத்த குட்டி சில்க்","text":"<p>இன்ஸ்டாவில் பிரபலங்கள் அடிக்கும் லுட்டியான வீடியோ இதில் இணைக்கப்பட்டுள்ளது. சில்க் ஸ்மிதா போல் மாறியுள்ள Gabriella வீடியோ ரசிகர் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/insta-celebrity-video-goes-viral\/\" rel=\"nofollow\">சில்க் ஸ்மிதா போல் சிக்குன்னு மாறிய கேப்ரில்லா வீடியோ.. பிஞ்சிலேயே பழுத்த குட்டி சில்க்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/insta-celebrity-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gabrilla.jpg"],"pubdate":"Sat, 19 Jun 2021 06:34:36 +0000"},{"title":"#ICCWTC ஃபைனல்: கருப்பு பேட்ஜ் அணிந்து ஆடும் இந்திய வீரர்கள்..! இதுதான் காரணம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் சவுத்தாம்ப்டனில் நடந்துவருகிறது. முதல் நாள் ஆட்டம் முழுவதும் மழையால் பாதிக்கப்பட்டதால், 2ம் நாளான இன்றுதான் ஆட்டம் தொடங்கியது. டாஸ் வென்ற நியூசிலாந்து அணி ஃபீல்டிங்கை தேர்வு செய்தது.&nbsp;  இதையடுத்து முதலில் பேட்டிங் ஆடிவரும் இந்திய அணியின் தொடக்க வீரர்கள் ரோஹித் சர்மாவும் ஷுப்மன் கில்லும் நன்றாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ரோஹித் சர்மா 34 ரன்களில் ஆட்டமிழக்க, அவரை தொடர்ந்து கில் 28 ரன்களில் ஆட்டமிழந்தார். இதையடுத்து புஜாராவும் கோலியும் ஜோடி சேர்ந்து ஆடிவருகின்றனர்.  இந்த போட்டியில் இந்திய வீரர்கள் கருப்பு பேட்ஜ் அணிந்து ஆடிவருகின்றனர். இந்தியாவின் முன்னாள் லெஜண்ட் தடகள வீரர் மில்கா சிங் நேற்றிரவு 11.30 மணிக்கு காலமானார். இந்தியாவிற்காக பல பதக்கங்களை வென்றுகொடுத்த ஜாம்பவான் ஓட்டப்பந்தய வீரரான மில்கா சிங், 91 வயதில் காலமானார். கொரோனாவால் பாதிக்கப்பட்டு கடந்த சில தினங்களாக கொரோனாவுடன் கடுமையாக போராடிய மில்கா சிங், சிகிச்சை பலனின்றி நேற்றிரவு உயிரிழந்தார்.&nbsp;  இந்தியாவில் அனைத்துவிதமான விளையாட்டு வீரர்களுக்கும் முன்னோடியாக திகழ்ந்த மில்கா சிங்கின் மறைவிற்கு இரங்கல் தெரிவிக்கும் விதமாக இந்திய வீரர்கள் கருப்பு பேட்ஜ் அணிந்து ஆடிவருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/here-is-the-reason-why-indian-players-wearing-black-armbands-during-icc-world-test-championship-final-quy8up","image":["https:\/\/static.asianetnews.com\/images\/01f8j4wtdyag8z9ckg49rczgy0\/gettyimages-1324370946-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 06:17:14 +0530"},{"title":"கொரோனா 3வது அலை எப்போது தாக்கும்..? எய்ம்ஸ் மருத்துவர் அதிர்ச்சி தகவல்..!","text":"கொரோனாவால் இந்தியாவில் இதுவரை 2.98 கோடி பேர் பாதிக்கப்பட்டு உள்ளனர். 3.85 லட்சத்துக்கு மேற்பட்டோர் உயிரிழந்துள்ளனர். 7.6 லட்சம் பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.  கொரோனா முதல் அலையில் பாதிப்புதான் அதிகமாக இருந்தது. ஆனால் 2-வது அலையில் உயிரிழப்பு அதிக அளவில் காணப்பட்டது. 2-வது அலை இந்தியாவுக்கு மிகப்பெரிய சவாலாக இருந்தது. இந்தியாவில் கொரோனாவின் 3-வது அலை குறித்து மருத்துவ நிபுணர்களும், விஞ்ஞானிகளும் பல்வேறு விதமான கருத்துக்களை வெளியிட்டு வருகிறார்கள்.  இதற்கிடையே இந்தியாவில் கொரோனாவின் 3-வது அலை 6 முதல் 8 வாரத்தில் தாக்கும் என்று எய்ம்ஸ் டாக்டர் ரன்தீப் குலேரியா தெரிவித்து உள்ளார். இதுதொடர்பாக அவர் கூறுகையில், ‘’கொரோனா 3-வது அலை தவிர்க்க முடியாதது. அடுத்த 6 முதல் 8 வாரங்களில் நாட்டை தாக்கும். ஊரடங்கு தளர்த்தப்பட்ட பிறகு கோவிட் நடைமுறைகளை பின்பற்றுவது குறைய தொடங்கி உள்ளது. முதல் மற்றும் 2-வது அலைக்கு இடையில் என்ன நடந்தது என்பதில் இருந்து நாம் பாடம் கற்றுக் கொண்டதாக தெரியவில்லை.  மக்கள் கூட்டங்கள் உருவாகின்றன. மக்கள் அதிக அளவில் திரள்கிறார்கள். இதனால்தான் தேசிய அளவில் கொரோனா பாதிப்பு எண்ணிக்கை சில சமயங்களில் அதிகரிக்க தொடங்கி உள்ளது. அடுத்த 6 முதல் 8 வாரங்களுக்குள் கொரோனாவின் 3-வது அலை ஏற்படும். இது சில காலத்துக்கு இருக்கலாம்.கூட்டத்தை கட்டுப்படுத்துவது உள்ளிட்ட கொரோனா வழிகாட்டு நெறிமுறைகள் அனைத்தையும் பின்பற்றுவதை பொறுத்து எல்லாம் இருக்கிறது’ என அவர் கூறியுள்ளார். கொரோனா 3-வது அலையை எதிர்கொள்ள மத்திய, மாநில அரசுகள் எல்லாவிதமான முன்னேற்பாடுகளுடன் தயார் நிலையில் உள்ளன.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/when-will-the-corona-3rd-wave-hit-ames-doctor-shocking-information-quy8ig","image":["https:\/\/static.asianetnews.com\/images\/01f40y3vpdv6883fdhhxwm8n4g\/pjimage--66--jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 06:09:52 +0530"},{"title":"12 வருடம் கழித்து மீண்டும் இணையும் திரிஷா, பிரகாஷ்ராஜ்.. பிரம்மாண்ட படத்தின் கதாபாத்திரம் என்ன தெரியுமா.?","text":"<p>கில்லி படத்தில் தளபதிக்கு ஜோடியாக திரிஷா நடித்திருப்பார். வில்லனாக பிரகாஷ்ராஜ் நடித்திருப்பார். அதற்கு பின்னர் அபியும் நானும் என்ற படத்தின் மூலம் அப்பாவும், மகளுமாக பிரகாஷ்ராஜ் மற்றும் திரிஷா நடித்து உள்ளனர்.<\/p>\n<p>அப்பாவுக்கும் மகளுக்கும் இருக்கும் அன்பை வெளிப்படுத்தும் விதமாக இந்த படம் வெற்றி பெற்றது. ராதாமோகன் இயக்கத்தில் பிரகாஷ்ராஜ், திரிஷா, கணேஷ் வெங்கட்ராமன், ஐஸ்வர்யா போன்ற பிரபலங்களில் நடித்திருந்தனர்.<\/p>\n<p>கிட்டத்தட்ட 12 ஆண்டுகளுக்குப் பின் மீண்டும் திரிஷா, பிரகாஷ்ராஜ் இணைகின்றனர். மணிரத்னம் இயக்கத்தில் பிரம்மாண்டமாக உருவாகிக் கொண்டிருக்கும் படம் பொன்னியின் செல்வன்.<\/p>\n<p>இந்த படத்தில் விக்ரம், ஐஸ்வர்யா ராய், ஜெயம் ரவி, கார்த்தி, விக்ரம், பிரபு, பிரகாஷ்ராஜ் போன்ற நடிகர் பட்டாளமே நடித்து வருகின்றனர். ஏ.ஆர். ரகுமான் இசையில் மெட்ராஸ் டாக்கீஸ் மற்றும் லைகா புரொடக்ஷன் இதனை தயாரிக்கின்றனர்.<\/p>\n<p>2022ஆம் ஆண்டு இந்த படம் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது. கிட்டத்தட்ட 500 கோடி பட்ஜெட்டில் உருவாகி கொண்டிருக்கும் பொன்னியின் செல்வன் படத்தில் பிரகாஷ்ராஜுக்கு மகளாக திரிஷா நடிக்கிறார்.<\/p>\n<p>சுந்தரசோழன் மற்றும் குந்தவி கதாபாத்திரத்தில் நடிக்க உள்ளனர் என்பது குறிப்பிடத்தக்கது. இந்திய அளவில் எதிர்பார்ப்பை கிளப்பியுள்ளது பொன்னின் செல்வன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239541\" style=\"width: 610px;\"><img alt=\"thrisha-prakashraj\" class=\"size-full wp-image-239541\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thrisha-prakashraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239541\">thrisha-prakashraj<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-12-years-trisha-and-prakash-raj-joining-in-big-budget-movie\/\" rel=\"nofollow\">12 வருடம் கழித்து மீண்டும் இணையும் திரிஷா, பிரகாஷ்ராஜ்.. பிரம்மாண்ட படத்தின் கதாபாத்திரம் என்ன தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-12-years-trisha-and-prakash-raj-joining-in-big-budget-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thrisha-prakashraj.jpg"],"pubdate":"Sat, 19 Jun 2021 06:03:54 +0000"},{"title":"நம்ப ஒத்துமையை காட்ட வேண்டிய நேரம் இது... முக்கிய முடிவெடுக்கும் படி ஸ்டாலினுக்கு திருமா அழுத்தம்...!","text":"மேகதாது அணையை கட்ட அனுமதிக்க கூடாது என முதலமைச்சர் மு.க.ஸ்டாலின் பிரதமர் மோடியை நேரில் சந்தித்து வலியுறுத்தியுள்ளார். மறுபுறத்திலோ தேசிய பசுமை தீர்ப்பாயத்தில் தமிழக அரசு தாக்கல் செய்யப்பட்ட மனு நிராகரிக்கப்பட்டுள்ளதால், இனி, மத்திய அரசு அனுமதி கொடுத்ததும், மேகதாது அணை கட்டும் பணியை தொடங்குவோம்’ கர்நாடக முதல்வர் எடியூரப்பா பேசியது சர்ச்சையை உருவாக்கியுள்ளது.  கர்நாடக அரசின் இந்த முடிவை தமிழக அரசியல் கட்சிகள் பலவும் கண்டித்து &nbsp;வருகின்றன. மேகதாது அணை விவகாரம் குறித்து விடுதலை சிறுத்தைகள் கட்சி தலைவர் திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது: மேகதட்டுவில் காவிரியின் குறுக்கே அணை கட்டுவதற்கு கர்நாடக அரசு மேற்கொண்டுள்ள முயற்சியை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வன்மையாகக் கண்டிக்கிறோம். இதில் தமிழ்நாட்டின் ஒற்றுமையைக் காட்டும் விதமாக அனைத்துக் கட்சிக் கூட்டத்தை தமிழ்நாடு முதலமைச்சர் உடனே கூட்ட வேண்டும் என்று விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வேண்டுகோள் விடுக்கிறோம்.    இந்திய ஒன்றிய அரசிடம் அனுமதி பெற்று காவிரியில் அணை கட்டுவோம்' என்று கர்நாடக மாநில முதலமைச்சர் எடியூரப்பா அறிவித்துள்ளார். மேகதட்டு பிரச்சினை தொடர்பான வழக்கு உச்ச நீதிமன்றத்தில் நிலுவையில் இருக்கும்போது இவ்வாறு அவர் அறிவித்திருப்பது அதிர்ச்சியை ஏற்படுத்துகிறது.&nbsp;  கடந்த மாதத்தில் நாளேடுகளில் இதுதொடர்பான செய்தி வெளியானபோது உடனடியாக தேசிய பசுமைத் தீர்ப்பாயம் தானே முன்வந்து இதை வழக்காக எடுத்து மேகதட்டுவில் அணை கட்டும் நடவடிக்கைகள் நடக்கிறதா ? என்பதைக் கண்டறியுமாறு குழு ஒன்றை அமைத்தது. 'அந்தக் குழுவை நாங்கள் சட்டப்படி எதிர்கொள்வோம்' என்று கர்நாடக முதலமைச்சர் எடியூரப்பா ஆணவமாக அறிவித்தார். இப்போது அந்தக் குழுவை பசுமைத் தீர்ப்பாயத்தின் முதன்மை அமர்வு கலைப்பதாக அறிவித்துள்ளது. மேகதட்டுவில் அணைக்கட்டும் விசயத்தில் கர்நாடகா அரசையே ஒன்றிய பாஜக அரசும் ஆதரிக்கிறது என்பதையே இது காட்டுகிறது.    காவிரி சிக்கலில் கர்நாடகம் கையாண்டுவரும் அணுகுமுறையை நாம் கவனிக்க வேண்டும்.&nbsp;நடுவர் மன்றத்திலும் சரி, உச்சநீதிமன்றத்திலும் சரி கர்நாடக அரசு தனது சார்பில் வாதாடுவதற்குத் திறமையான மூத்த வழக்கறிஞர்களை நியமித்திருந்தது. அவர்களோடு கர்நாடக மாநில முதலமைச்சர்கள் அவ்வப்போது கலந்து ஆலோசனை நடத்தி வழக்கைத் தீவிரமாக நடத்தினார்கள். வழக்கு விசாரணை நடந்தபோதெல்லாம் கர்நாடகாவைச் சேர்ந்த உயர் அதிகாரிகள் மட்டுமின்றி மூத்த அமைச்சர்களும் நீதிமன்றத்துக்கு நேரில் சென்று வழக்கை கவனித்தனர். அத்துடன் காவிரிப் பிரச்சனை தொடர்பாக கன்னட இனவெறி அமைப்புகள் விரும்பியபடியெல்லாம் போராட்டம் நடத்த அந்த மாநில அரசு ஆதரவாக இருந்தது. அதை ஊக்குவிக்கவும் செய்தது.&nbsp;    அங்குள்ள அரசியல் கட்சிகள் ஒன்றிணைந்து ஒன்றிய அரசுக்கு நெருக்கடி தரும் விதமாக வீதியில் இறங்கிப் போராடவும் செய்தன. கர்நாடகாவைப் போல் அல்லாமல் தமிழ்நாட்டை ஆண்ட அதிமுக இங்கே ஒருமித்த கருத்தை ஏற்படுத்த முயற்சிக்கவில்லை. அதனால் காவிரி பிரச்சனை என்பது ஏதோ டெல்டா மாவட்ட விவசாயிகளின் பிரச்சனை மட்டும்தான் என்ற மனநிலை தமிழ்நாட்டு மக்களுக்கு ஏற்பட்டுவிட்டது. அதை தமிழ்நாட்டின் உயிர்நாடியான- உரிமை பிரச்சனையாக, மாற்றவேண்டிய கடமை இப்போதுள்ள திமுக அரசுக்கு உள்ளது என்பதை சுட்டிக்காட்டுகிறோம்.&nbsp;உச்சநீதிமன்றத்தில் வழக்கு நிலுவையில் இருந்தாலும், இதை அரசியல் ரீதியாக எதிர்கொள்ள வேண்டிய தேவை தமிழ்நாட்டுக்கு உள்ளது.  எனவே, தமிழ்நாட்டில் உள்ள அனைவரும் காவிரிப் பிரச்சினையில் ஒன்றுபட்டு இருக்கிறோம் என்பதை எடுத்துக் காட்டுவதற்காகவும், மேகதட்டுவில் அணை கட்டாமல் தடுப்பதற்கான நடவடிக்கைகளை ஆராய்வதற்காகவும் உடனடியாக அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டுமாறு மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை விசிக சார்பில் வலியுறுத்துகிறோம் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vck-leader-thirumavalavan-statement-about-megathathu-project-quy7cu","image":["http:\/\/static.asianetnews.com\/images\/01dj1tmp8y9rdkh62wp5pvt1ff\/images--2--jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 05:44:55 +0530"},{"title":"ஷங்கர் படத்தில் ராம் சரணுக்கு ஜோடி இவரா..? ஹீரோயின் பற்றி வெளியான தகவல்..!","text":"பிரமாண்ட இயக்குனர் ஷங்கர், தெலுங்கு நடிகர் ராம் சரணை வைத்து இயக்க உள்ள படத்தில், அவருக்கு ஜோடியாக நடிக்க உள்ள நடிகை குறித்த தகவல் தற்போது வெளியாகியுள்ளது.  இந்தியத் திரையுலகில் பிரம்மாண்ட படங்களை இயக்கி அதில் தொடர் வெற்றிகளைக் குவித்தவர் இயக்குநர் ஷங்கர். 'ஜென்டில்மேன்', 'இந்தியன்', 'அந்நியன்', 'சிவாஜி', 'எந்திரன்', '2.0' என்ற படங்களின் வரிசை மூலம் இவர் அடைந்திருக்கும் பிரம்மாண்ட உயரம் புரியும். இவர் லைகா நிறுவனத்திற்காக இயக்கி வந்த 'இந்தியன் 2 ' படம் இழுபறியாக இருக்கும் நிலையில் அடுத்த அடுத்த படங்களை இயக்க தயாராகி வருகிறார்.    அதன்படி இவருடைய அடுத்த பிரம்மாண்ட படத்தைத் தயாரிக்கவுள்ளது ஸ்ரீ வெங்கடேஸ்வரா கிரியேஷன்ஸ் நிறுவனம். இதில் நாயகனாக மெகா பவர் ஸ்டார் ராம் சரண் நடிக்க உள்ளதாக சமீபத்தில் அதிகார பூர்வ தகவல் வெளியானது..  ஸ்ரீ வெங்கடேஸ்வரா கிரியேஷன்ஸ் நிறுவனரான தில் ராஜு இந்த மெகா கூட்டணி இணைந்துள்ள படத்தைத் தயாரிக்கவுள்ளது. பின்னர் தற்போது 'இந்தியன் 2 ' பிரச்சனை மீண்டும் சூடுபிடித்ததை தொடர்ந்து இந்த படத்தில் நடிக்க ராம் சரண் தயக்கம் தெரிவித்ததாகவும், 'இந்தியன் 2 ' சர்ச்சை முடிவுக்கு வந்த பிறகே ஷங்கர் இயக்கத்தில் நடிக்க முடிவு செய்துள்ளதாகவும் சில தகவல்கள் உலா வந்தன.    இந்நிலையில் தற்போது வெளியாகியுள்ள தகவலில், ராம் சரணுக்கு ஜோடியாக ஷங்கர் படத்தில் நடிக்க உள்ள ஹீரோயின் குறித்த தகவல் கசிந்துள்ளது. இந்த படத்தில் பிரபல நடிகை கியாரா அத்வானி நடிக்க உள்ளதாக கூறப்படுகிறது. இது உறுதியான தகவலா? அல்லது வழக்கம் போல் வதந்தியா? என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/shankar-next-movie-heroine-is-kiara-advani--quy75y","image":["https:\/\/static.asianetnews.com\/images\/01eytevgp2d6nsk70wts09b0a0\/ram-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 05:40:46 +0530"},{"title":"ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!","text":"மார்டன் லுக்கில் மயங்கி வந்த தர்ஷா குப்தாவின் தற்போதைய புகைப்படங்கள் சோசியல் மீடியாவில் லைக்குகளை குவித்து வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-dharshagupta-latest-photo-shoot-going-viral-quy6fe","image":["https:\/\/static.asianetnews.com\/images\/01ewawmn3cpf2x4v70jx7nkwm6\/cjfnbcc0-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 05:24:51 +0530"},{"title":"#ICCWTC ஃபைனல்: ரோஹித் - கில் நல்ல தொடக்கம்..! ஒருவழியா ஓபனிங் ஜோடியை தகர்த்த நியூசிலாந்து","text":"இந்தியா - நியூசிலாந்து மோதும் ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலின் நேற்றைய முதல் நாள் ஆட்டம் மழையால் முழுவதுமாக பாதிக்கப்பட்டது. இதையடுத்து 2ம் நாளான இன்று போட்டி தொடங்கியது. டாஸ் வென்ற நியூசிலாந்து கேப்டன் கேன் வில்லியம்சன், இந்திய அணியை முதலில் பேட்டிங் செய்ய பணித்தார்.  இதையடுத்து இந்திய அணியின் தொடக்க வீரர்கள் ரோஹித் சர்மா - ஷுப்மன் கில் ஆகிய இருவரும் களத்திற்கு வந்தனர். ஸ்விங் கண்டிஷன் என்பதால், டிம் சௌதி, டிரெண்ட் போல்ட்டை வைத்து தொடக்கத்திலேயே ஒருசில விக்கெட்டுகளை வீழ்த்திவிடலாம் என்ற நம்பிக்கையில் இறங்கியது நியூசிலாந்து அணி.  ஆனால் ரோஹித் சர்மாவும் இளம் வீரரான ஷுப்மன் கில்லும் இணைந்து டிம் சௌதி மற்றும் டிரெண்ட் போல்ட்டின் பவுலிங்கை மிகத்தெளிவாகவும் நிதானமாகவும் எதிர்கொண்டனர். மிகக்கவனமாக ஆடிய அவர்கள் இருவருமே, அடிக்க வேண்டிய பந்துகளை மட்டுமே அடித்து ஆடியதுடன், ரன் வேகம் குறையாமல் சீரான வேகத்தில் ஸ்கோர் செய்துகொண்டே இருந்தனர். அதனால் நியூசிலாந்து அணிக்கு அழுத்தம் அதிகரித்தது.&nbsp;  முதல் விக்கெட்டுக்கு ரோஹித்தும் கில்லும் இணைந்து 62 ரன்களை சேர்த்தனர். ஜாமிசனின் பந்தில் ரோஹித் சர்மா 34 ரன்களுக்கு ஆட்டமிழக்க, அவரை தொடர்ந்து நன்றாக ஆடிக்கொண்டிருந்த ஷுப்மன் கில்லும் 28 ரன்களில் நீல் வாக்னரின் பந்தில் ஆட்டமிழந்தார்.  நல்ல தொடக்கத்திற்கு பிறகு 63 ரன்களுக்கு இந்திய அணி 2 விக்கெட்டுகளை இழந்துவிட்டது. புஜாராவும் கோலியும் இணைந்து ஆடிவருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/new-zealand-bowlers-broken-rohit-sharma-shubman-gill-opening-partnership-in-icc-wtc-final-quy58g","image":["https:\/\/static.asianetnews.com\/images\/01f8j0bhezj1e7g5b0ksr0me1j\/gettyimages-1324362231-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 04:59:04 +0530"}]