[{"title":"ரகசிய அழைப்பு, சென்னையில் மீட்டிங்; பக்கா ஸ்கெட்ச் போட்ட சசிகலா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83639589\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அதிமுகவிற்குள் எடப்பாடி பழனிசாமி,  இடையிலான மோதல் தமிழக அரசியல் வட்டாரத்தில் பேசுபொருளாக இருந்து வருகிறது. பன்னீர்செல்வத்தை ஓரங்கட்டி கட்சியை தனது கட்டுப்பாட்டிற்குள் கொண்டு வர  தீவிரம் காட்டி வருகிறார். இதற்காக எதிர்க்கட்சி தலைவர் பதவியை விட்டு கொடுக்காமல் தன்வசப்படுத்தினார். அடாவடி காட்டி வரும் பன்னீர்செல்வத்திற்கு துணைத் தலைவர் பதவியை அளித்து சமாதான முயற்சிக்கு அடித்தளமிட்டார். ஆனால் அவர் உடன்பாட்டிற்கு வருவதாக தெரியவில்லை.\n\n\n<strong>அரசியலில் இருந்து ஒதுங்கிய <\/strong>\n\n அடையாளத்துடன் தனது பெயரில் தனியாக அறிக்கைகளை வெளியிட்டு சர்ச்சையை கிளப்பி வருகிறார். இவர்களது மோதலையும் தாண்டி பரபரப்பை ஏற்படுத்தி வருகிறது சசிகலாவின் அரசியல். சொத்து குவிப்பு வழக்கில் தண்டனை அனுபவித்து விட்டு, பெங்களூரு சிறையில் இருந்து வெளியே வந்தவுடன் அரசியலில் இருந்து ஒதுங்குவதாக அறிவித்தார். இது அவரது ஆதரவாளர்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இருப்பினும் அதிமுகவின் உட்கட்சி பூசல்களை தொடர்ந்து கவனித்து வந்துள்ளார். மறுபுறம்  பெரிய அளவில் கைகொடுக்கவில்லை.\n\n\n\n<strong>மீண்டும் அதிமுகவில் சசிகலா<\/strong>\n\nஇதனால் அவரை ஓரங்கட்டியே வைத்திருந்தார். பின்னர் தஞ்சாவூரில் தனது உறவினர்களை சந்தித்து பேசினார். இந்த சூழலில் தனியாக அரசியல் களத்தில் மீண்டும் நுழைய சசிகலா தீவிரம் காட்டி வருகிறார். கடந்த சில நாட்களாக தொண்டர்களுடன் சசிகலா பேசியதாக கூறப்படும் ஆடியோக்கள் தொடர்ந்து வெளியாகி வருகின்றன. அதில், கண்டிப்பாக அரசியலுக்கு வருவேன். அதிமுகவில் நடப்பவை எல்லாம் எனக்கு கஷ்டத்தை ஏற்படுத்துகிறது. கட்சியை மீட்டெடுப்பேன் என்றெல்லாம் பேசியுள்ளார். இது அதிமுக தலைமையை அதிர்ச்சியில் ஆழ்த்தியுள்ளது.\n\n\n\n<strong>ஜூலையில் ரகசிய ஆலோசனை<\/strong>\n\nஇதையடுத்து சசிகலாவிற்கு அதிமுக மூத்த தலைவர்களும், கட்சி நிர்வாகிகளும் கண்டனம் தெரிவித்து வருகின்றனர். ஆனால் அதிமுகவை சசிகலா நிச்சயம் மீட்டெடுப்பார் என்ற எதிர்பார்ப்பில் அவரது ஆதரவாளர்கள் காத்திருக்கின்றனர். இந்நிலையில் வரும் ஜூலை முதல் வாரத்தில் தனது ஆதரவாளர்களை நேரடியாக சந்திக்க திட்டமிட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. முன்னதாக மாவட்டந்தோறும் சுற்றுப்பயணம் மேற்கொள்ள முடிவு செய்திருப்பதாக கூறப்பட்டது. இந்த சூழலில் தனது முடிவை அவர் மாற்றிக் கொண்டதாக தெரிகிறது.\n\n\nசென்னையில் தனது இல்லத்தில் ஒவ்வொரு மாவட்டத்திற்கும் 4 பேர் என தனித்தனியாக ஆதரவாளர்களை சந்தித்து ஆலோசனை நடத்தவுள்ளார். அதுமட்டுமின்றி அமமுகவில் இருந்து வெளியேறி அதிமுகவில் ஐக்கியமான நபர்களுக்கு ரகசிய அழைப்பு விடுக்கப்பட்டுள்ளதாக கூறப்படுகிறது. இந்த ஆலோசனைக்கு பின்னர் தனது அடுத்தகட்ட அரசியல் நகர்வு குறித்து சசிகலா அறிவிப்பார் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/aiadmk-former-general-secretary-vk-sasikala-plans-to-meet-her-supporters-on-july\/articleshow\/83658489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83639589\/nbt-video.jpg"],"pubdate":"Sat 19 Jun 2021, 10:01:08"},{"title":"ஜூன் 19 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683987.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது.<\/p>\n\n<p>அதன்படி, இன்று (ஜூன் 19) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <strong>24,14,680 <\/strong>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683987-june-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683987.jpg"],"pubdate":"2021-06-19T19:55:40+00:00"},{"title":"ஜூன் 19 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683986.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 19) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>24,14,680 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேர் கரோனா தொற்றால் பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683986-june-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683986.jpg"],"pubdate":"2021-06-19T19:54:35+00:00"},{"title":"வருமான வரித்துறை விசாரணையில் சிக்குகிறார் கோடியில் புரண்ட யூ-டியூபர் மதன்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122249.webp\" \/><\/p><p>ஆபாசமாக பேசி ஆன்லைன் பப்ஜி விளையாட்டு மூலம் கோடிக்கணக்கில் சம்பாதித்த யூ-டியூபர் மதன் வருமான வரித்துறை விசாரணை வளைத்தில் சிக்குகிறார்<\/p>\n<p>ஆன்லைனில் பப்ஜி விளையாட்டை ஆபாசமாக பேசியும், சிறுமிகளிடம் பாலியல் ரீதியாக தொல்லையில் ஈடுபட்டதோடு பண மோசடியில் ஈடுபட்டதாகவும் யூ-டியூபர் மதன் மீது இணையதளத்தில் புகார்கள் குவிந்தன. அதன்பேரில் அவர் மீது போக்சோ உள்ளிட்ட பல்வேறு பிரிவுகளின் கீழ் போலீசார் வழக்குப்பதிவு செய்தனர். மதன் நடத்திய யூ டியூப் சேனலுக்கு அட்மினாக இருந்த அவரது மனைவி கிருத்திகா கைது செய்யப்பட்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624107941831.jpeg\" \/><\/p>\n<p>அதையடுத்து தர்மபுரியில் பதுங்கியிருந்த மதனை, நேற்று அதிகாலை சைபர்கிரைம் போலீசார் கைது செய்தனர். பின்னர் அவரை, தர்மபுரியில் இருந்து சென்னைக்கு அழைத்து வந்த போலீசார் வேப்பேரியில் உள்ள காவல் ஆணையர் அலுவலகத்தில் வைத்து விடிய விடிய விசாரணை நடத்தினர்.<\/p>\n<p>அப்போது, தனது மனைவி கிருத்திகா பெயரில் யூ-டியூப்புக்காக தொடங்கியுள்ள வங்கிக்கணக்கில் ரூ. 4 கோடி இருப்பு உள்ளது தெரியவந்தது. போலீசார் தேடுவது தெரிந்தும் மேலும் பல ஆபாச வீடியோக்களை மதன் யூ-டியூப்பில் அப்லோடு செய்துள்ளார். மேலும் பல வீடியோக்களை அப்லோடு செய்வதற்காக வாய்ஸ் பேசி தயார் நிலையில் தனது லேப்-டாப்பில் வைத்திருந்துள்ளார். தினமும் சுமார் 20 மணிநேரம் பப்ஜி விளையாடிய மதன் அதை வீடியோ பதிவேற்றம் செய்து வந்துள்ளார் போன்ற தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624107955943.jpeg\" \/><\/p>\n<p>மேலும் கைதான பப்ஜி மதன் ஆதரவற்றோர்களுக்கு உதவி செய்ய பணம் கொடுங்கள் என்று தனது யூடியூப் சேனல் மூலம் விளம்பரம் செய்துள்ளார். அதன் மூலம் அவர் பண மோசடியில் ஈடுபட்டரா எனவும் போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். பப்ஜி விளையாடி, ஆபாசமாக வீடியோவை பதிவு செய்வது எப்படி என்பது குறித்து சைபர்கிரைம் போலீசார் மதனை நடித்துக் காட்ட வைத்தனர்.<\/p>\n<p>பின்னர் அந்த குரலை தங்களிடம் இந்த மதனின் யூடியூப் வீடியோக்களுடன் உள்ள குரலோடு ஒப்பிட்டுப் பார்த்தனர். அது மதன் தான் என உறுதி செய்தனர். அவற்றை ஆய்வுக்கூடத்துக்கும் அனுப்பி அறிவியல் பூர்வமான அறிக்கை கேட்டுள்ளனர். மேலும் மதன் அளித்த வாக்குமூலம் அனைத்தையும் சைபர்கிரைம் போலீசார் வீடியோவாக பதிவு செய்துள்ளனர்.<\/p>\n<p>தடை செய்யபட்ட விளையாட்டை போலி ஐபி முகவரி மூலம் விபிஎன் சர்வரை மதன் சட்டவிரோதமாக பயன்படுத்தியது எப்படி என்பது குறித்தும் போலீசார் அவரிடம் கேட்டு வீடியோ பதிவு செய்துள்ளனர். மதனிடம் பணத்தை ஏமாந்தவர்கள் 5 ஆயிரம் ரூபாயாக இருந்தால் கூட காவல் துறையில் புகார் அளிக்கலாம். ஏமாந்தவர்கள் புகார் அளிக்கும் பட்சத்தில் அவர்களது பணம் திரும்ப பெற நடவடிக்கை எடுக்கப்படும் எனவும், அவர்களது ரகசியம் காக்கப்படும் எனவும் தெரிவித்துள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624108048923.jpeg\" \/><\/p>\n<p><a href=\"mailto:DCPCCB1@GMAIL.COM\" target=\"_blank\">DCPCCB1@GMAIL.COM<\/a><span>&nbsp;<\/span>என்ற முகவரியில் புகார் அளிக்கலாம் எனவும் சைபர் கிரைம் போலீசார் தெரிவித்துள்ளனர். ஆபாச பேச்சுக்கள் வீடியோ மூலமாக கோடிக்கணக்கில் சம்பாதித்த பணத்திற்கு கைதான மதன் வருமான வரி செலுத்துவில்லை என்பது விசாரணையில் தெரிய வந்துள்ளதாக சைபர் கிரைம் போலீசார் தெரிவித்துள்ளனர். கூகுள் பே மூலம் பெற்ற பணத்திற்கு முறையாக வருமானவரி கட்டவில்லை என்பதனையும் அது தொடர்பான ஆவணங்களை கைப்பற்றி வருமானவரித்துறையிடம் ஒப்படைக்க உள்ளதாக சைபர்கிரைம் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n<p>கைதான மதன் மனைவி கிருத்திகா வங்கி கணக்கில் மட்டும் 4 கோடி ரூபாய் பணம் மற்றும் தாம்பரம், பெருங்களத்தூரில் 45 லட்சம் மதிப்பில் சொகுசு வீடுகள், 2 ஆடி சொகுசு கார்கள், பல லட்சம் மதிப்பில் தங்க, வைர நகைகள் வாங்கி குவித்துள்ளதும் போலீஸ் விசாரணையில் தெரியவந்துள்ளது. விசாரணைக்குப் பிறகு மதனை சைபர்கிரைம் போலீசார் சைதாப்பேட்டை 11-வது நீதிமன்றத்தில் ஆஜர்படுத்தினர். மாஜிஸ்திரேட் பரமசிவம் வருகிற 3-7-2021 வரை மதனை பூந்தமல்லி கிளைச் சிறையில் அடைக்க உத்தரவிட்டார். அதன்படி போலீசார் மதனை பூந்தமல்லி கிளைச் சிறையில் அடைத்தனர்.<\/p>\n<p><strong>ஆர்.சுப்ரமணியன்<\/strong><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106946\/U-Tuber-Madan-who-is-involved-in-crores--Is-he-caught-in-the-income-tax-investigation.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106946\/U-Tuber-Madan-who-is-involved-in-crores--Is-he-caught-in-the-income-tax-investigation.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122249.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624107941831.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624107955943.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624108048923.jpeg"],"pubdate":"2021-06-19T19:28:25+00:00"},{"title":"தமிழகத்தில் இன்று 8,183 பேருக்குக் கரோனா தொற்று; சென்னையில் 468 பேருக்கு பாதிப்பு: 18,232 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683985.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 8,183 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 24,14,680. சென்னையில் மட்டும் இதுவரை மொத்தம் <span style=\"font-size: 11.04pt;\"><span style=\"font-family: Bookman Old Style;\"><span style=\"color: #000000;\">5,28,768 <\/span><\/span><\/span> பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை <span style=\"font-size: 12pt;\"><span style=\"font-family: Bookman Old Style;\"><span style=\"color: #000000;\">23,04,885<\/span><\/span><\/span><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683985-june-19-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683985.jpg"],"pubdate":"2021-06-19T19:28:15+00:00"},{"title":"சொத்துகள் சட்டவிரோதமாக 3ஆம் நபர் பெயரில் பத்திரப் பதிவு: தடுப்பதற்கு உள்ள வசதி என்ன?- உயர் நீதிமன்றம் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683983.jpg\" \/><\/p><p>சொத்துகள் சட்டவிரோதமாக மூன்றாம் நபர்கள் பெயரில் பதிவு செய்வதைத் தடுப்பதற்கான வசதிகள் குறித்து அறிக்கை தாக்கல் செய்யும்படி, தமிழக பதிவுத்துறை தலைவருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>விழுப்புரம் மாவட்டம், திண்டிவனம் தாலுக்காவில் உள்ள செட்டிக்குப்பம் எனும் கிராமத்தில் உள்ள தனது சொத்து, வேறு ஒருவர் பெயரில் பதிவு செய்யப்பட்டுள்ளதாகவும், அது சம்பந்தமான விற்பனைப் பத்திரத்தை ரத்து செய்ய மரக்காணம் சார் பதிவாளருக்கு உத்தரவிடக் கோரியும், நில உரிமையாளர் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683983-property-illegal-deeds-in-the-name-of-a-3rd-person-what-is-the-prevention-facility-high-court-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683983.jpg"],"pubdate":"2021-06-19T19:20:14+00:00"},{"title":"அண்ணாமலை பல்கலைக்கழகம் தொலைதூரக் கல்வி மூலம் சட்டப் படிப்பை நடத்த தடை நீட்டிப்பு: உயர் நீதிமன்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683982.jpg\" \/><\/p><p>சட்டப் படிப்பைத் தொலைதூரக் கல்வி மூலம் நடத்த அண்ணாமலை பல்கலைக்கழகத்துக்கு விதித்த தடையை நீட்டித்து சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. வேறு எங்கும் தொலைதூரக் கல்வி மூலம் சட்டப் படிப்பு நடத்தப்படுகிறதா என பார் கவுன்சில் கண்காணிக்க உத்தரவிட்டது.<\/p>\n\n<p>அண்ணாமலை பல்கலைக்கழகம், தொலைதூரக் கல்வி மூலம், மூன்று ஆண்டு மற்றும் இரண்டு ஆண்டு சட்டப் படிப்புகளை நடத்தி வருவதற்குத் தடை கோரி வழக்கறிஞர் ராம்குமார் ஆதித்தன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683982-annamalai-university-law-through-distance-education-high-court-extends-ban.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683982.jpg"],"pubdate":"2021-06-19T19:05:47+00:00"},{"title":"யூடியூபர் மதன் நீதிமன்றத்தில் ஆஜர்: ஜூலை 3 வரை சிறையிலடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683981.jpg\" \/><\/p><p>தடை செய்யப்பட்ட பப்ஜி விளையாட்டைக் கற்றுத்தருவதாக சிறுவர், சிறுமியருக்குத் தவறாக வழிகாட்டியது, பெண்களை ஆபாசமாகப் பேசியது உள்ளிட்ட பல்வேறு புகார்களில் கைதான பப்ஜி மதனை நீதிமன்றத்தில் ஆஜர்படுத்திய போலீஸார் 15 நாட்கள் காவலில் சிறையில் அடைத்தனர்.<\/p>\n\n<p>சேலத்தைச் சேர்ந்த மதன்குமார் என்பவர் தடை செய்யப்பட்ட &amp;#39;பப்ஜி&amp;#39; போன்ற விளையாட்டுகளின் நுட்பத்தைத் தவறாகப் பயன்படுத்தி, டாக்சிக் மதன் 18+ என்னும் யூடியூப் சேனலைத் தொடங்கி ஆன்லைன் ஸ்ட்ரீமிங் மூலம் இளைஞர்கள், சிறுவர், சிறுமியருக்குச் சொல்லிக் கொடுத்துக் கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683981-you-tuber-madhan-produce-in-saithapet-court-jailed-until-july-3.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683981.jpg"],"pubdate":"2021-06-19T18:54:18+00:00"},{"title":"கோவை - நாகர்கோவில், மேட்டுப்பாளையம் - சென்னை ரயில்கள் நாளை முதல் மீண்டும் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683978.jpg\" \/><\/p><p>கோவை - நாகர்கோவில், மேட்டுப்பாளையம் - சென்னை இடையேயான சிறப்பு ரயில்கள் நாளை (ஜூன் 20) முதல் மீண்டும் இயக்கப்பட உள்ளன.<\/p>\n\n<p>கரோனா தொற்றுப் பரவல் காரணமாகப் பல சிறப்பு ரயில்கள் தற்காலிகமாக ரத்து செய்யப்பட்டன. இதில், தேவை கருதி முக்கிய ரயில்களை மீண்டும் இயக்க ரயில்வே முடிவு செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683978-trains-will-run-again-from-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683978.jpg"],"pubdate":"2021-06-19T18:03:56+00:00"},{"title":"அளவுக்கு அதிகமான இன்டர்நெட் டேட்டா பயன்பாட்டால் கரோனா ஊரடங்கில் திசைமாறும் இளைஞர்கள்: பெற்றோருக்கு மனநல ஆலோசகர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683977.jpg\" \/><\/p><p>அளவுக்கு அதிகமான இன்டர்நெட் டேட்டா பயன்பாட்டால் கரோனா ஊரடங்கில் இளைஞர்கள் திசைமாறுவதாக பெற்றோருக்கு மனநல ஆலோசகர்கள் எச்சரிக்கை விடுக்கின்றனர்.<\/p>\n\n<p>இந்தியாவின் கரோனா ஊரடங்கில் இன்டர்நெட் பயன்பாடு 13 சதவீதம் அதிகரித்துள்ளது என்று தொலைதொடர்பு அமைச்சகம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683977-psychiatrists-warn-parents-to-monitor-their-children-over-usage-of-internet-data.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683977.jpg"],"pubdate":"2021-06-19T18:02:36+00:00"},{"title":"'இந்து தமிழ்' செய்தி எதிரொலி: கோவை ஊரகப் பகுதிகளில் அரசுப் பள்ளிகளுக்கு மாற்றப்பட்ட தடுப்பூசி முகாம்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683974.jpg\" \/><\/p><p>ஆரம்ப சுகாதார நிலையங்களில் கூட்டம் கூடுவதைத் தவிர்க்க அரசுப் பள்ளிகளுக்குத் தடுப்பூசி செலுத்தும் முகாம்கள் மாற்றப்பட்டுள்ளன.<\/p>\n\n<p>கோவையில் ஊரகப் பகுதிகளில் உள்ள ஆரம்ப சுகாதார நிலையங்களில் தடுப்பூசி போடும் பணி நடைபெற்று வந்தது. இதில், பல ஆரம்ப சுகாதார நிலையங்கள் கரோனா சிகிச்சை மையங்களாகச் செயல்பட்டு வருகின்றன. அங்கேயே பொதுமக்களுக்கான தடுப்பூசியும் செலுத்தப்பட்டு வந்தது. கரோனா நோயாளிகளும் அங்கு வருவதால் தொற்று பரவும் அபாயம் உள்ளது. எனவே, ஊரகப் பகுதிகளில் உள்ள பள்ளி மைதானங்களைத் தடுப்பூசி செலுத்தும் மையங்களாக மாற்ற வேண்டும். அங்கு இடைவெளியுடன் மக்கள் நிற்கவோ, அமரவோ ஏற்பாடு செய்து டோக்கன் வரிசைப்படி அழைக்கலாம் என்பதை வலியுறுத்தி <a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678712-corona-vaccine.html\">கடந்த ஜூன் 5-ம் தேதி &amp;#39;இந்து தமிழ்&amp;#39; நாளிதழில் விரிவான செய்தி வெளியானது.<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683974-vaccination-camps-transferred-to-government-schools-in-rural-areas-of-coimbatore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683974.jpg"],"pubdate":"2021-06-19T17:47:46+00:00"},{"title":"எம்ஜிஆர் இரட்டை வேடத்தில் நடித்த படங்கள் வெற்றி பெற்றதுபோல் அதிமுக இரண்டு தலைவர்கள் கீழ் வெற்றி நடை போடுகிறது: முன்னாள் அமைச்சர் செல்லூர் ராஜூ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683972.jpg\" \/><\/p><p>எம்ஜிஆர் இரட்டை வேடத்தில் நடத்த படங்கள் வெற்றிப்பெற்றது போல் அதிமுக இரண்டு தலைவர்கள் கீழ் வெற்றி நடைப்போடுகிறது, &amp;rsquo;&amp;rsquo; என்று முன்னாள் அமைச்சர் செல்லூர் கே.ராஜூ தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து அவர் இன்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683972-admk-will-flare-under-dual-leadership-just-as-mgr-films-met-grand-success-under-his-dual-role.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683972.jpg"],"pubdate":"2021-06-19T17:31:54+00:00"},{"title":"போலி ரசீது மூலம் வரி ஏய்ப்பு செய்தால் குண்டர் சட்டம் பாயும்: வணிகவரித்துறை அமைச்சர் மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683970.jpg\" \/><\/p><p>தமிழகத்தில் போலி ரசீது மூலம் வரி ஏய்ப்பு செய்தால் குண்டர் சட்டத்தில் கைது நடவடிக்கை எடுக்கப்படும் என்று மாநில வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர் பி. மூர்த்தி தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி, கன்னியாகுமரி, விருதுநகர் ஆகிய மாவட்டங்களில் உள்ள வணிகர்களுடன் கலந்தாய்வு கூட்டம் திருநெல்வேலி மாவட்ட ஆட்சியர் அலுவலகத்தில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683970-goondas-for-tax-evaders-minister-warns.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683970.jpg"],"pubdate":"2021-06-19T17:10:50+00:00"},{"title":"தலைமறைவாக உள்ள சிவசங்கர் பாபா பள்ளி ஆசிரியை முன்ஜாமீன் கோரி மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683969.jpg\" \/><\/p><p>பாலியல் தொல்லை வழக்கில் கைது செய்யப்பட்ட சிவசங்கர் பாபாவின் வழக்கில் சம்பந்தப்பட்டு தலைமறைவாக உள்ள பள்ளி ஆசிரியை தீபா வெங்கட்ராமன், முன்ஜாமீன் கோரி சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், கேளம்பாக்கத்திற்கு அருகே உள்ள தனியார் சர்வதேச உண்டு உறைவிடப் பள்ளியான சுஷில் ஹரி இன்டர்நேஷனல் பள்ளியில் படித்த மாணவிகளுக்கு, பாலியல் தொல்லை அளித்ததாக, பள்ளி நிறுவனர் சிவசங்கர் பாபா கைது செய்யபட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683969-sivasankar-baba-school-teacher-petition-seeking-anticipatory-bail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683969.jpg"],"pubdate":"2021-06-19T16:57:55+00:00"},{"title":"மின்தடை குறித்து அமைச்சர் செந்தில்பாலாஜி தவறான தகவலைத் தருகிறார்: தங்கமணி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683963.jpg\" \/><\/p><p>தமிழகத்தில் மின்தடையைச் சரி செய்ய நடவடிக்கை எடுக்காமல் ஏற்கெனவே இருந்த அதிமுக அரசு சரியாகப் பராமரிக்கவில்லை, அதனால் மின்தடை ஏற்படுகிறது என்ற தவறான தகவலை மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தருகிறார் என, அத்துறையின் முன்னாள் அமைச்சர், பி.தங்கமணி எம்எல்ஏ தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து, அவர் இன்று (ஜூன் 19) நாமக்கல்லில் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683963-thangamani-slams-sendhil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683963.jpg"],"pubdate":"2021-06-19T16:14:08+00:00"},{"title":"வீர வசனம் பேசி டெல்லி சென்ற ஸ்டாலின் எதை சாதித்தார்? - செல்லூர் ராஜூ கேள்வி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122225.webp\" \/><\/p><p>\"சட்டசபையில் ஸ்டாலின் போல சட்டையை கிழித்துக் கொண்டு நாடகம் போடமல், உண்மையான எதிர்க்கட்சியாக செயல்படுவோம்.&nbsp;வீர வசனம் பேசி டெல்லி சென்ற ஸ்டாலின் எதை சாதித்தார்\"&nbsp; என முன்னாள் அமைச்சர் செல்லூர் ராஜூ&nbsp;கேள்வி எழுப்பினார்.<\/p>\n<p>மதுரையில் செய்தியாளர்களை சந்தித்த அவர் \"தமிழகத்திற்கு ஏற்பட்ட எல்லா பாதிப்பும் திமுக ஆட்சியில் இருக்கும் போது நடந்தது. கச்சத்தீவு , ஸ்டெர்லைட், முல்லை பெரியாறு, காவிரி உள்ளிட்ட பல பிரச்னைக்கும் காரணம் திமுக தான். வீர வசனம் பேசிக்கொண்டு டெல்லி சென்றார் முதலமைச்சர் ஸ்டாலின். ஆனால் எதுவும் நடக்கவில்லை.<\/p>\n<p>ஆட்சிக்கு வந்த உடன் நீட் தேர்வை ரத்து செய்வேன் என்றார். ஆனால், நீட் தேர்வுக்கு தயாராகச் சொல்கின்றனர். மக்களிடம் பொய் சொல்லியே ஆட்சிக்கு வந்த ஒரே கட்சி திமுக மட்டும் தான். இன்று உரிமைக்கு குரல் கொடுப்போம் என்கிறார் ஸ்டாலின். ஆனால், அதிமுக மக்கள் விரோத திட்டங்களை எதிர்த்து மத்திய அரசுடன் போராடி இருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624096980132.jpeg\" \/><\/p>\n<p>அடிமை அரசு என்று விமர்சித்த ஸ்டாலின், டெல்லி சென்று என்ன சாதித்துள்ளார்? 'கோ பேக் மோடி' என்று திமுக சொன்னாலும், அவரை மரியாதையுடன் நடத்தி இருக்கிறார் மோடி. காவிரியின் குறுக்கே மேகதாது அணை கட்டுவதற்கு அதிமுக ஆட்சியில் இருந்து எதிர்ப்பு தெரிவிக்கப்பட்டு வருகிறது.<\/p>\n<p>புரட்சித் தலைவர் இரட்டை வேடத்தில் நடித்த படங்கள் பெரிய வெற்றிபெற்றது. அதே போல இரண்டு தலைவர்கள் கீழ் அதிமுக வெற்றிநடை போடுகிறது. எனவே அதிமுக கட்சிக்குள் பிளவு படுத்தும் வேலைகளை பலரும் செய்து கொண்டிருக்கின்றார்கள்.<\/p>\n<p>அதிமுக ஆட்சியில் பல மதுக்கடைகள் அடைக்கப்பட்டு உள்ளன. ஆனால், திமுக எத்தனை கடைகளை அடைத்துள்ளது? உள்ளாட்சி தேர்தல் வரைக்கும் தான் திமுக கூட்டணி நீடிக்கும். அதன் பிறகு மதிமுக, கம்யூனிஸ்ட் எல்லோரும் பிரிந்து சென்று விடுவார்கள்.<\/p>\n<p>சட்டசபையில் ஸ்டாலின் போல சட்டையை கிழித்துக் கொண்டு வெளியே வந்து நாடகம் போட மாட்டோம். உண்மையாகவே எங்களுடைய எதிர்ப்புகளை ஆக்கப் பூர்வமாக சபைக்கு உள்ளே விவாதம் செய்வோம்\"&nbsp; என்றார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106922\/Madurai-What-did-Stalin-achieve-when-he-went-to-Delhi-to-speak-a-heroic-verse-Sellur-Raju-question.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106922\/Madurai-What-did-Stalin-achieve-when-he-went-to-Delhi-to-speak-a-heroic-verse-Sellur-Raju-question.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122225.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624096980132.jpeg"],"pubdate":"2021-06-19T16:07:20+00:00"},{"title":"உணவகங்களில் பார்சல் சேவையில் எச்சில் தொட்டு, வாயால் ஊதி உறைகளைப் பிரிக்கக் கூடாது: சுகாதாரத்துறைச் செயலர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683962.jpg\" \/><\/p><p>உணவுப் பொருட்கள், மளிகைப் பொருட்கள், பேக்கரி பொருட்கள் ஆகியவற்றை பார்சல் செய்யும்போது உறைகளைக் கையால் எச்சில் தொட்டு எடுத்தல், வாயால் ஊதிப் பிரித்தல் போன்ற செயல்களால் கரோனா தொற்று பரவும் அபாயம் உள்ளதை கவனத்தில் கொண்டு, அத்தகைய செயல்பாடுகளில் ஊழியர்கள் ஈடுபடாமல் இருக்க வேண்டும் என சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் இன்று வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683962-parcel-service-in-restaurants-should-not-separate-saliva-and-mouth-blow-envelopes-health-secretary-s-notice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683962.jpg"],"pubdate":"2021-06-19T16:07:04+00:00"},{"title":"சென்னையில் மாதந்தோறும் ஒரு வாரத்துக்குத் தீவிரத் தூய்மைப் பணி: மாநகராட்சி ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683961.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் நீண்ட நாட்கள் தேங்கக்கூடிய திடக்கழிவுகளை அகற்ற 21.06.2021 முதல் 26.06.2021 வரை ஒரு வார காலத்திற்குத் தீவிரத் தூய்மைப் பணி நடைபெறவுள்ளது என, சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (ஜூன் 19) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683961-chennai-corporation-commissioner-on-mass-cleaning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683961.jpg"],"pubdate":"2021-06-19T16:04:19+00:00"},{"title":"காற்றாலை மின்சாரம் கிடைக்கும்போது மின்தடை ஏன்? - முன்னாள் அமைச்சர் தங்கமணி கேள்வி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122227.webp\" \/><\/p><p>4000 மெகாவாட் வரை காற்றாலை மின்சாரம் கிடைக்கும்போது மின்தடை ஏற்பட காரணம் என்ன? என முன்னாள் அமைச்சர் தங்கமணி கேள்வி எழுப்பியுள்ளார்.<\/p>\n<p>தமிழகத்தில் திமுக ஆட்சிக்கு வந்தபிறகு கொரோனா காலகட்டத்தில் பல்வேறு துறையில் இருப்பவர்களும் வீட்டிலிருந்தே பணிபுரிவதைக் கருத்தில்கொண்டு மாதாந்திர மின்தடை இனிமேல் இருக்காது என்றும், அதற்கு பதிலாக மின் பராமரிப்பு பணிகளுக்காக மாதந்தோறும் இரண்டு மணிநேரம் மட்டுமே மின்சாரம் தடைசெய்யப்படும் என்று அறிவிக்கப்பட்டது. ஆனால் தற்போது இந்த பிரச்னை மீண்டும் தலைதூக்குவதாக புகார்கள் எழுந்தவண்ணம் உள்ளன. தினந்தோறும் பல்வேறு இடங்களில் மின்சாரம் துண்டிக்கப்படுவதற்கு முன்னாள் அமைச்சர் தங்கமணி கண்டனம் தெரிவித்துள்ளார்.<\/p>\n<p>\"4000 மெகாவாட் வரை காற்றாலை மின்சாரம் கிடைக்கும்போது மின்தடை ஏற்பட காரணம் என்ன? 10 நாளில் மின்தடை சரிசெய்யப்படும் எனக்கூறும் அமைச்சர் மே 7ஆம் தேதியிலிருந்து என்ன செய்து கொண்டிருந்தார்? சென்னையில் புதைவடம் மூலம் மின்விநியோகம் செய்யப்படும் நிலையில் மின்தடை ஏற்பட காரணம் என்ன?\" என்று அவர் கேள்வி எழுப்பியுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106924\/Ex-minister-Thangamani-questions-why-the-resistance-when-wind-power-is-available-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106924\/Ex-minister-Thangamani-questions-why-the-resistance-when-wind-power-is-available-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/19\/800x400\/122227.webp"],"pubdate":"2021-06-19T16:00:47+00:00"},{"title":"மேகதாது அணை விவகாரம்; அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்டுக: திருமாவளவன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683960.jpg\" \/><\/p><p>மேகதாது அணை விவகாரம் குறித்து ஆலோசிக்க, அனைத்துக் கட்சிக் கூட்டத்தைக் கூட்ட வேண்டும் என, விடுதலைச் சிறுத்தைகள் கட்சியின் தலைவரும், மக்களவை உறுப்பினருமான தொல். திருமாவளவன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, திருமாவளவன் இன்று (ஜூன் 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683960-thirumavalavan-on-mekedatu-dam-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683960.jpg"],"pubdate":"2021-06-19T15:54:48+00:00"},{"title":"முகாமுக்கு வெளியே வாழும் இலங்கைத் தமிழர் குடும்பங்களுக்கு ரூ.4000 கரோனா நிவாரண நிதி: முதல்வர் ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683959.jpg\" \/><\/p><p>முகாமிற்கு வெளியே வாழும் 13,553 இலங்கைத் தமிழர் குடும்பங்களுக்கு கரோனா நிவாரண நிதியாக 4000 ரூபாய் வழங்கும் திட்டத்துக்கு 5.42 கோடி ரூபாய் ஒதுக்கிய முதல்வர் ஸ்டாலின், 5 பயனாளிகளுக்கு உதவி வழங்கி திட்டத்தைத் தொடங்கி வைத்தார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683959-rs-4000-corona-relief-fund-for-sri-lankan-tamil-families-living-outside-the-camp-chief-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683959.jpg"],"pubdate":"2021-06-19T15:40:17+00:00"},{"title":"ஏழை மாணவர்களின் எதிர்காலத்தைச் சூறையாடும் நீட் தேர்வு; பாதிப்புகளை நீதிபதி ஏ.கே.ராஜன் குழுவிடம் பதிவு செய்க: நடிகர் சூர்யா வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683958.jpg\" \/><\/p><p>நீட் தேர்வின் பாதிப்பின் தீவிரத்தை உரியவர்களுக்கு உணர்த்த வேண்டும். மாணவர்களும், அவர் தம் குடும்பங்களும் அனுபவிக்கிற துயரங்களைத் தவறாமல் நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழுவிடம், neetimpact2021@gmail.com எனும் மின்னஞ்சலுக்கு வருகின்ற ஜூன் 23-ம் தேதிக்குள் பதிவு செய்ய வேண்டும் என்று நடிகர் சூர்யா வலியுறுத்தியுள்ளார். <\/p>\n\n<p>இது தொடர்பாக, சூர்யா இன்று (ஜூன் 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683958-actor-surya-on-neet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683958.jpg"],"pubdate":"2021-06-19T15:38:10+00:00"},{"title":"யோகா கலையைக் கற்றுக்கொண்டால் எந்த அலை வந்தாலும் சமாளிக்க முடியும்: புதுவை ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683957.jpg\" \/><\/p><p>ஜூலை 1-ம் தேதிக்குள் அரசு ஊழியர்கள் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். யோகா கலையைக் கற்றுக்கொண்டால் எந்த அலை வந்தாலும் அதைச் சமாளிக்க முடியும் எனத் துணைநிலை ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>சமூகப் பொறுப்பு திட்டத்தின் கீழ் தனியார் நிறுவனங்கள் ஆக்சிஜன் செறிவூட்டிகள், 50 பிபாப் கருவிகளை அரசுக்கு வழங்கும் நிகழ்ச்சி ஆளுநர் மாளிகையில் இன்று (ஜூன் 19) நடைபெற்றது. துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் முன்னிலையில் இந்த நிவாரணப் பொருட்கள் சுகாதாரத் துறைச் செயலர் அருணிடம் ஒப்படைக்கப்பட்டன. அப்போது ஆளுநரின் செயலர் அஜித் விஜய் சவுத்ரி, மாநில சுகாதார திட்ட இயக்குநர் ஸ்ரீராமலு ஆகியோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683957-yoga-health-benefits.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683957.jpg"],"pubdate":"2021-06-19T15:29:33+00:00"},{"title":"மேகதாது அணை விவகாரம்; மத்திய ஜல் சக்தி அமைச்சரைச் சந்திக்க விரைவில் டெல்லி பயணம்: அமைச்சர் துரைமுருகன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683956.jpg\" \/><\/p><p>மேகதாது அணை பிரச்சினை தொடர்பாக ஜல் சக்தி துறை அமைச்சரைச் சந்தித்துப் பேச விரைவில் டெல்லி செல்ல உள்ளதாக, நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்தார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தின் முக்கிய நீராதாரங்களில் ஒன்றாக மோர்தானா அணை உள்ளது. தமிழக - ஆந்திர எல்லையில் கவுன்டன்யா ஆற்றின் குறுக்கே, 11.50 மீட்டர் உயரத்துடன் கட்டப்பட்டுள்ள அணையில் 261.36 மில்லியன் கன அடிக்குத் தண்ணீரைத் தேக்கிவைக்க முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683956-minister-duraimurugan-on-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683956.jpg"],"pubdate":"2021-06-19T15:21:42+00:00"},{"title":"புதுச்சேரியில் 295 பேருக்கு கரோனா தொற்று: மேலும் 6 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683955.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 295 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 6 பேர் உயிரிழந்துள்ளனர். தற்போது சிகிச்சை பெறுவோர் எண்ணிக்கை 4 ஆயிரத்துக்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 19) வெளியிட்டுள்ள தகவலில், &amp;#39;&amp;#39;புதுச்சேரி மாநிலத்தில் 9,015 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 245 பேருக்கும், காரைக்காலில் 38 பேருக்கும், ஏனாமில் 4 பேருக்கும், மாஹேவில் 8 பேருக்கும் என மொத்தம் 295 (3.27 சதவீதம்) பேருக்கு கரோனா தொற்று உறுதி செய்யபபட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/683955-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/19\/large\/683955.jpg"],"pubdate":"2021-06-19T15:15:12+00:00"}]