[{"title":"ஹீரோயினாக எப்போது? ரசிகரின் கேள்விக்கு சிவாங்கியின் அசால்ட் பதில்","text":"<p>சின்னத்திரையில் சூப்பர் சிங்கர் நிகழ்ச்சியில் பாடல் பாடி புகழ் பெற்றவர் சிவாங்கி. தொடர்ந்து விஜய் டிவியின் ஹிட்ரியாலிட்டி ஷோவான &nbsp;குக் வித் கோமாளி&nbsp;நிகழ்ச்சியில் கோமாளியாக கலந்துகொண்ட இவர் மக்கள் மத்தியில் பெரும் பிரபலமடைந்தார். பாடல் மட்டுமல்ல காமெடியும் என்னால் செய்ய முடியும் என்று சிவாங்கி இந்த நிகழ்ச்சியின் மூலம் நிரூபித்து காட்டினார்.<\/p>\n\n\n\n<p>இந்த நிகழச்சியை தொடர்ந்து அவருக்கு படவாய்ப்புகள் குவிந்து வரும் நிலையில், &nbsp;தற்போது நடித்து வரும் &#8216;டான்&#8217; படத்தில் ஒரு முக்கிய கதாப்பாத்திரத்தில் நடித்து வருகிறார். மேலும் தொடர்ந்து பல வாய்ப்புகள் இவரை தேடி வருகிறது. இந்நிலையில் சமூகலைதளங்களில் எப்போதும் ஆக்டீவாக இருக்கும் சிவாங்கி குக் வித் கோமாளி சீசன் 2 முடிந்த பிறகு தினமும் அது தொடாபாக புகைப்படங்களை பதிவிட்டு நினைவுகளை பகிர்ந்து வந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் சிவாங்கி ட்விட்டர் கணக்கிற்கு வெரிபிகேஷன் செய்யப்பட்ட ப்ளூ டிக் கிடைத்துவிட்ட நிலையில், இதனை கொண்டாடும் விதமாக இன்று ரசிகர்களுடுன் உரையாடிய அவர், ரசிகர்களின் கேள்விக்கு பதில் கூறினார். அப்போது சிவாங்கியிடம் ஒரு ரசிகர்கள் உங்களை எப்போது ஹீரோயினாக பார்க்கலாம்?&#8217; என கேட்டுள்ளார். <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Never picturised me as a heroine. But if I get a perfect script..definitely open for it..<a href=\"https:\/\/twitter.com\/hashtag\/kadavulsetting?src=hash&amp;ref_src=twsrc%5Etfw\">#kadavulsetting<\/a> <a href=\"https:\/\/t.co\/l1i6egW5QD\">https:\/\/t.co\/l1i6egW5QD<\/a><\/p>&mdash; Sivaangi Krishnakumar (@sivaangi_k) <a href=\"https:\/\/twitter.com\/sivaangi_k\/status\/1405586219224821765?ref_src=twsrc%5Etfw\">June 17, 2021<\/a><\/blockquote> \n\n\n\n<p>இந்த கேள்விக்கு பதில் அளித்துள்ள ஷிவாங்கி, &#8220;நான் என்னை ஹீரோயினாக யோசித்து பார்த்தது இல்லை. ஆனால் ஒரு என்க்கு ஏற்றதுபோல ஒரு ஸ்கிரிப்ட் என்னை தேடி வந்தால் நான் கண்டிப்பாக நடிக்க தயாராக இருக்கிறேன். இது கடவுள் செட்டிங்&#8221; என என கூறியுள்ளார். இந்த பதிவு தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-shivangi-answar-to-when-heroine-question-315148\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Shivangi-2.jpg"],"pubdate":"Fri, 18 Jun 2021 22:33:51 +0530"},{"title":"தர்மபுரியில் கைது… சென்னையில் விசாரணை… பப்ஜி மதன் சொந்த ஊரில் மக்கள் கொந்தளிப்பு","text":"<p>யூட்யூப் சேனல் மூலம் ஆன்லைனில் தடை செய்யப்பட்ட ப்ப்ஜி விளையாட்டு மூலம் சிறுவர்-சிறுமிகளிடம் தகாத வார்த்தைகளில் பேசிய விவகாரத்தில் சிக்கியவர் பப்ஜி மதன். இவர் மீது அடுக்கடுக்கான புகார் வந்து குவிந்த நிலையில், காவல்துறையினர் வழக்குப்பதிவு செய்து இவரை கைது செய்ய முயற்சித்தனர். ஆனால் அதற்குள் பப்ஜி மதன் தலைமறைவானார். இதனைத் தொடர்ந்து இந்த வழக்கு சிபிசிஐடி போலீசாருக்கு மாற்றப்ட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து உடனடியாக நடவடிக்கை மேற்கொண்ட சிபிசிஐடி போலீசார் மதனின் சொந்த ஊரான சேலத்திற்கு சென்று விசாரணை நடத்திய நிலையில், மதனின் மனைவி கிருத்திகா மற்றும் அவரது தந்தையை கைது செய்த காவல்துறையினர் சென்னைக்கு அழைத்து வந்து விசாரணை நடத்திய நிலையில், மதனின் யூடியூப் சேனலை நிர்வகித்து வந்தவர் அவரது மனைவிதான் என்பது தெரியவந்தது. இதனிடையே தலைமைறைவான பப்ஜி மதன் தனது பெண் தோழிகளிடம் பேசிய ஆடியோ இணையத்தில் வெளியாகியது. <\/p>\n\n\n\n<p>அந்த ஆடியோவில் நித்தியாந்ந்தாவே வெளியில் இருக்கிறார். நம்மை யாரும் பிடிக்க முடியாது என்று கூறியிருந்தார். இதனையடுத்து மதன் குறித்து தேடுதல் வேட்டையில் இறங்கிய சிபிசிஐடி போலீசார் இன்று தர்மபுரியில் மதனை கைது செய்தனர். இதனால் தமிழகம் முழுவதும் பெரும் பரபரப்பை ஏற்பட்டுள்ளது. இந்நிலையில் கைது செய்யப்பட்ட மதனை சேலம் மாவட்டத்தில் உள்ள அவரது வீட்டிற்கு போலீசார் அழைத்து வந்து விசாரணை நடத்த உள்ளதாக வதந்தி பரவிய நிலையில், விசாரணையை பார்க்க பொதுமக்கள் அதிகளவில் இங்கு கூடியிருந்தனர். ஆனால் சில மணி நேரங்கள் காத்திருந்த பொது மக்கள் அந்த தகவல் வதந்தி என்று உறுதியானதை தொடர்ந்து அனைவரும் கலைந்து சென்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பப்ஜி மதன் வீடு அமைந்துள்ள சேலம் தாதகாப்பட்டி பகுதி பொதுமக்கள் மதனின் செயலுக்கு அதிருப்தி தெரிவித்துள்ள நிலையில், சிறுவர்-சிறுமிகளை விளையாட்டு வளையத்துக்குள் கொண்டு வந்து ஆபாசக் கருத்துக்களைத் திணித்து அவர்களை அடிமைப் படுத்தியது ஏற்றுக்கொள்ள முடியாது என மக்கள் தெரிவித்துள்ளனர். மேலும் அவரை நிணைத்து பொதுமக்கள் பலரும் வசைபாடி செல்கின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே தர்மபுரியில் கைது செய்யப்பட்ட மதன் தற்போது சென்னை காவல் ஆணையர் அலுவலகத்திற்கு கொண்டுவரப்பட்டுள்ளாதாக தகவல் வெளியாகியுள்ளது.ஏற்கனவே மதனின் மனைவி கிருத்திக்கா மற்றும் தந்தையை கைது செய்ய போலீசார் அவர்கள் இருவரையும் சிறையில் அடைத்துள்ள நிலையில், சென்னை மத்திய குற்றப்பிரிவு போலீசார் மதனிடம் தீவிர விசாரணை நடத்திய பின்பு அவரை நீதிமன்றத்தில் ஆஜர்படுத்த உள்ளதாகவும் தகவல் வெளியாகியுள்ளது. முன்னதாக தனக்கு முன்ஜாமீன் கேட்டு சென்னை உயர்நீதிமன்றத்தில் மதன் தாக்கல் செய்யப்பட்ட மனு தள்ளுபடி செய்யப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/youtuber-madhan-arrested-now-he-is-in-chennai-commissioner-office-315142\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Pubg-madhan.jpg"],"pubdate":"Fri, 18 Jun 2021 22:10:49 +0530"},{"title":"மதனுக்கு மாவுக்கட்டு போட வாய்ப்பிருக்கா..? ஒர்த் இல்லைன்னு கதறல்..! விருதை திருப்பி வாங்கிய கருப்பு ஆடு..!","text":"சிறுவர் மற்றும் பெண்களுடன் ஆபாசமாக பேசி பப்ஜி விளையாடி அதனை யூடியூப்பில் பதிவேற்றம் செய்ததோடு, லட்சக்கணக்கில் நன்கொடை பெற்று மோசடி செய்த ஆபாச யூடியூப்பர் மதன் கைது செய்யப்பட்டு  சென்னைக்கு அழைத்துவரப்பட்ட  நிலையில், தன்னை படம் பிடித்தவர்களிடம், நான் என்ன பிரதமரா? படம் எடுப்பதற்கு என்று கேள்வி எழுப்ப, நீ குற்றவாளி தான் பேசாமல் வா என்று காவல்துறையினர் இழுத்துச்சென்றனர். மதனுக்கு மாவுக்கட்டு  மிஸ்ஸான பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nஇனிமேல் தனது ஆட்டம் ரொம்ப உக்கிரமாக இருக்கும் என்றும் தான் ஒரு போராளி என்றும் மெத்தபடித்த மேதாவி போல காவல்துறைக்கே சவால் விட்ட ஆபாச யூடியூப்பர் மதனை தங்கி இருந்த ஓட்டலுக்குள் புகுந்து தனிப்படை போலீசார் தட்டி தூக்கியுள்ளனர்..!\nசேலத்தை பூர்வீகமாக கொண்ட மென்பொறியாளரான மதன் வேங்கை வாசலில் தங்கி இருந்து, தனது காதல் மனைவி கிருத்திகாவின் ஐடியாபடி, குறுகிய காலத்தில் அதிக பணம் சம்பாதிக்கும் ஆசையில் தனது முகத்தை காட்டமலேயே ஆபாச பேச்சுடன் பப்ஜி விளையாடி யூடியூப்பில் பதிவேற்றியுள்ளனர். பார்வையாளர்களின் எண்ணிக்கையை அதிகரிக்க வேண்டும் என்பதற்காக தனது மனைவி கிருத்திகாவுடன் சேர்ந்து பாலுணர்வை தூண்டும் வகையில் ஆபாசமாக பேசி யூடியூப்பில் கேமிங் வீடியோக்களை பதிவேற்றம் செய்துள்ளான்...\nமதனின் ரசிகர்கள் என்றும், மதனின் தம்பிகள் என்றும், கமெண்டில் சில்லரையை சிதறவிட்டவர்களிடம், ஏழைகளின் படிப்பிற்காக, மருத்துவத்திற்காக என்று லட்சக்கணக்கில் நன்கொடை வசூல் செய்து, தனக்கு தெரிந்த சிலருக்கு சொற்ப தொகையை கொடுத்து, அதனை இன்ஸ்டாகிராமில் பதிவிட்டு அதன் மூலம் லட்சக்கணக்கில் பணம் பறித்துள்ளான். அந்தவகையில் திருச்சி மாவட்டத்தில் உள்ள எம்.எல்.ஏ ஒருவரின் மகன் மட்டும் 20 லட்சம் ரூபாய்க்கு மேல் மதனிடம் பறிகொடுத்ததாக கூறப்படுகின்றது...\nயூடியூப் புரொபைல் டிபி-யிலும், இன்ஸ்டாகிராமிலும் சிறு வயது படத்தை போட்டோஷாப் செய்து வைத்துக் கொண்டு, இளம் பெண்களையும் சிறுமிகளையும் கவர்ந்து ஆபாச சாட்டிங்கில் மூழ்கிய மதன், நிஜத்தில் உடல் பெருத்து காணப்பட்டான்.\nமதன், தான் ஆஸ்திரேலியாவில் இருப்பது போன்று சர்வரில் செட் செய்து வைத்துக் கொண்டு, தலைமறைவான நிலையில், அவனுக்கு தெரிந்தவர்கள் இருக்கும் இடத்தை முகவரியுடன் போட்டுக் கொடுத்தவர் அவனது தந்தை மாணிக்கம்..! அதன் தொடர்ச்சியாக தருமபுரியில் ஓட்டலில் சொகுசு அறையில் ஒளிந்திருந்த மதனை கொத்தாக தூக்கி சென்னை கொண்டு வந்தனர் போலீசார்..!\nசிபிசிஐடி அலுவலகத்திற்கு அழைத்து வரப்பட்ட போது, அவனை காவல் துறையினர் பிடித்துக் கொள்ள பல்வேறு மீடியாக்கள் மதனை சுற்றி படம் பிடித்தனர். உடனே அவர்களிடம் நான் என்ன பி.எம்-ஆ.... இப்படி படம் எடுக்கறீங்க..? என்று மதன் குரலை உயர்த்த, இல்ல தம்பி நீ அக்கியூஸ்ட்டு தான் மூடிகிட்டு வான்னு காவல் ஆய்வாளர் இழுத்துச்சென்றார்...\nகாவல்துறையினர் ரவுடிகளை கைது செய்ய சென்றால் அவர்கள் போலீசிடம் சிக்கிக் கொள்ளாமல் இருக்க தாவிக்குதித்து தப்பி ஓடுவதால், தவறி விழுந்தோ, அல்லது கழிவறையில் வழுக்கி விழுந்தோ கை மற்றும் கால்களை முறித்துக் கொள்வதும்... அவர்களை மீட்டு போலீசார் மனிதாபிமானத்தோடு மாவுக்கட்டு போடுவதும் வழக்கம்..! ஆனால் பப்ஜி மதன் போலீசாரை கண்டதும் கப்பென்று காலில் விழுந்து, நீங்க தேடுற அளவுக்கெல்லாம் நான் ஒர்த் இல்லை சார், தெரியாமல் கெட்டவார்த்தை பேசிட்டேன்னு கதறியுள்ளான். அதனால் அவனுக்கு மாவுக்கட்டு மிஸ்ஸானதாக கூறப்படுகின்றது..!\nஅதேநேரத்தில் ஆபாச யூடியூப்பர் மதனுக்கு வழங்கப்பட்ட ப்ளாக்சிப் விருதை திரும்ப பெற்றுக் கொண்டதாகவும், விருது வழங்கும் போது மதன் இப்படி எல்லாம் பேசியது தங்களுக்கு தெரியாது என்றும் விளக்கம் அளித்துள்ள துணை நடிகர் விக்னேஷ் காந்த், மதனுக்கு விருது வழங்கியதற்காக வருத்தமும் தெரிவித்துள்ளார்.\nகாதல் மனைவி கிருத்திகா கைது, 2 கொகுசுகார்கள் பறிமுதல், 8 லட்சம் சப்ஸ்கிரைபர் கொண்ட 2 யூடியூப் சேனல்கள் முடக்கம், 4 கோடி ரூபாய் பணம் இருந்த வங்கி கணக்குகள் முடக்கம் என்று சென்னை பெரு நகர போலீசாரின் அதிரடி நடவடிக்கையால் ஆபாச யூடியூப்பர் மதன் ஆப்பசைத்த யூடியூப்பராகி ஜெயிலில் கம்பி எண்ணும் நிலைக்கு தள்ளப்பட்டுள்ளான்..!","link":"https:\/\/www.polimernews.com\/view\/148568-மதனுக்கு-மாவுக்கட்டு-போட-வாய்ப்பிருக்கா..?-ஒர்த்-இல்லைன்னு-கதறல்..!-விருதை-திருப்பி-வாங்கிய-கருப்பு-ஆடு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624033020148568.jpg"],"pubdate":"Fri, 18 Jun 2021 21:41:26 +0530"},{"title":"”அரசு ஊதியம் பெறும் ஆசிரியர்கள் மத அமைப்பு தேர்தல்களில் போட்டியிடக்கூடாது” சுற்றறிக்கை அனுப்ப பள்ளிக்கல்வித்துறைக்கு உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவு","text":"அரசு ஊதியம் பெறும் ஆசிரியர்கள், மத அமைப்பிலான தேர்தல்களில் போட்டியிடக்கூடாது என பள்ளிக்கல்வித்துறை சுற்றறிக்கை அனுப்ப வேண்டும் என உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.\nசகாயராஜ் என்பவர் தாக்கல் செய்த மனு நீதிபதிகள் சிவஞானம், ஆனந்தி அமர்வில் விசாரணைக்கு வந்தது. அப்போது இந்த உத்தரவை பிறப்பித்த நீதிபதிகள், நாசரேத் பேராயத்தின் நிர்வாக தேர்தல்களில், அரசு ஊதியம் பெறும் ஆசிரியர்கள், பணியாளர்கள் போட்டியிட இடைக்கால தடை விதித்ததுடன், மனு குறித்து பள்ளிக் கல்வி துறை செயலாளர், சி.எஸ்.ஐ. அமைப்பின் செயலாளர் பதில் மனு தாக்கல் செய்யவும் உத்தரவிட்டு, விசாரணையை ஜூலை 7 ம் தேதி ஒத்திவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148566-”அரசு-ஊதியம்-பெறும்-ஆசிரியர்கள்-மத-அமைப்பு-தேர்தல்களில்-போட்டியிடக்கூடாது”-சுற்றறிக்கை-அனுப்ப-பள்ளிக்கல்வித்துறைக்கு-உயர்நீதிமன்ற-மதுரைக்கிளை-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624030963148566.jpg"],"pubdate":"Fri, 18 Jun 2021 21:11:55 +0530"},{"title":"இலை அடை சாப்பிட ஓணம் வரைக்குமா காத்திருக்கனும்? சீக்ரெட் ரெசிபி இங்கே","text":"<p>இந்தியாவில் பல்வேறு மாநிலங்களில் பலவகையான உணவுகள் தயார் செய்யப்படுகின்றன. இதில் ஒவ்வொரு மாநிலங்களின் பாரம்பரிய உணவுகளுக்கு எப்போதும் தனி சுவை இருக்கும். அந்த வகையில் கேரளாவில் செய்யப்படும் அனைத்து உணவுகளும் அங்கு மட்டுமல்லாது மற்ற மாநிலத்தை சேர்ந்தவர்களுக்கும் தனி சுவையை தரும். அந்த வகையில் குழந்தைகள் முதல் பெரியர்வர்கள் வரை அனைவரும் விரும்பி சாப்பிடும் கேரளா ஸ்பெஷல் உணவான இலை அடை எப்படி செய்வது என்பதை இந்த பதிவில் காணலாம்.<\/p>\n\n\n\n<p><strong>தேங்காய் பூர்ணம் செய்ய தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>வெல்லம்&nbsp; &#8211; 200 கிராம்<\/p>\n\n\n\n<p>நெய் – 3 தேக்கரண்டி<\/p>\n\n\n\n<p>துருவிய தேங்காய் – ஒரு கப்<\/p>\n\n\n\n<p>ஏலக்காய் தூள் – ½ தேக்கரண்டி<\/p>\n\n\n\n<p>தண்ணீர் – தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>ஒரு கடாயில் சிறிதளவு தண்ணீர் ஊற்றி அதில் 200 கிராம் வெல்லத்தை&nbsp; சேர்க்கவும். தொடர்ந்து அடுப்பில் வைத்து தண்ணீருடன் சேர்ந்து வெல்லம் கரையும் வரை கலக்கவும். வெல்லம் முழுவதுமாக கரைந்ததும் தனியாக எடுத்து வைத்துவிடவும.<\/p>\n\n\n\n<p>அடுத்து அடுப்பில் ஒரு கடாயை வைத்து 2 தேக்கரண்டி நெய் ஊற்றவும். &nbsp;அதில் ஒருகப் துருவிய தேங்காய் சேர்த்து நன்கு வறுக்கவும். 5 நிமிடங்களுக்கு தேங்காய் பொன்நிறமான மாறியவுடன், தனியாக எடுத்து வைத்துள்ள வெல்லம் கலந்த நீரை அதில் ஊற்றவும். இதில் வேல்ல நீர் வற்றும் வரை தேங்காயை கிளறி விடவும்.<\/p>\n\n\n\n<p>தண்ணீர் முக்கால் பாகம் வெளியேறியவுடன் அதில் ஏலக்காய் பொடி சேர்ந்து நன்கு கலக்கவும். அதன்பிறகு ஒரு தேக்கரண்டி நெய் ஊற்றி கிளறவும். அதன்பிறகு தேங்காய் பூர்ணம் கெட்டியானவுடன் அடுப்பை அணைத்துவிட்டு ஆறவிடவும்.<\/p>\n\n\n\n<p><strong>இலை அடை செய்ய தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>அரிசி மாவு &nbsp;&#8211; ஒரு கப் &nbsp;<\/p>\n\n\n\n<p>நெய் – ஒரு தேக்கரண்டி<\/p>\n\n\n\n<p>வாழை இலை<\/p>\n\n\n\n<p>உப்பு<\/p>\n\n\n\n<p>தண்ணீர்<\/p>\n\n\n\n<p>தேங்காய் பூர்ணம்<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>ஒரு கடாயில் சிறிதளவு தண்ணீர் ஊற்றி சிறிதளவு உப்பு பொட்டு கொதிக்க வைக்கவும். தண்ணீர் கொதித்ததும் அடுப்பை அணைத்துவிட்டு ஒரு பவுளில் ஒரு கப் அரிசிமாவுடன் ஒரு தேக்கரண்டி நெய், கொதித்த தண்ணீர் ஆகியவற்றை சேர்த்து கிண்டவும். சிறிது சிறிதாக தண்ணீர் சேர்த்து கொழுக்கட்டை மாவு போன்று கிண்டவும்.<\/p>\n\n\n\n<p>அதன்பிறகு வாழை இலையை எடுத்து சிறிதளவு மாவை உருட்டி தட்டி வாழை இலையில் வைத்து அதன்மீது தேங்காய் பூர்ணத்தை தட்டிய அரிசி மாவின் நடுவில் வைத்து இலையை மடித்து பக்கவாட்டில் அழுத்திவிடவும். அதன்பிறகு இட்லி பானையில் தண்ணீர் ஊற்றி கொதிக்க வைக்கவும். தண்ணீர் கொதித்ததும் மாவு வைத்த வாழை இலைகளை அதில் வைத்து வேக வைக்கவும். 10 முதல் 15 நிமிடங்களுக்கு பிறகு எடுத்து பறிமாறலாம். ஓணம் ஸ்பெஷல் இலை அடை ரெடி.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-lifestyle-update-kerala-onam-special-ilai-adai-making-315132\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ilai-Adai.jpg"],"pubdate":"Fri, 18 Jun 2021 20:45:37 +0530"},{"title":"தமிழகம் வலுவான எதிர்ப்பு..! மேகதாது திட்டத்தை கைவிட வலியுறுத்தல்","text":"காவிரியின் குறுக்கே மேகதாது அணை கட்டும் முடிவை கர்நாடக அரசு உடனடியாக கைவிட வேண்டும் என்று தமிழ்நாடு முதலமைச்சர் மு.க. ஸ்டாலின் வலியுறுத்தி உள்ளார்.\nமத்திய அரசு அனுமதி கொடுத்ததும் மேகதாதுவில் அணை கட்டப்படும் என கர்நாடக முதலமைச்சர் எடியூரப்பா வெளியிட்ட அறிவிப்புக்கு, தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் கண்டனம் தெரிவித்துள்ளார். காவிரியின் குறுக்கே மேகதாதுவில் கர்நாடகா அணை கட்டும் முடிவு உச்சநீதிமன்ற இறுதித் தீர்ப்பிற்கு எதிரானது என கூறியுள்ள மு.க.ஸ்டாலின், கர்நாடக முதல்வர் எடியூரப்பாவின் அறிவிப்பு கடும் கண்டனத்திற்கு உரியது என்றும் தெரிவித்துள்ளார்.\nகாவிரியின் குறுக்கே மேகதாது அணை கட்டும் விவகாரம் தமிழக விவசாயிகளின் நலனுக்கு எதிரானது என கூறியுள்ள முதலமைச்சர் மு.க. ஸ்டாலின், இவ்வழக்கு உச்சநீதிமன்றத்தில் நிலுவையில் உள்ளதை சுட்டிக்காட்டி உள்ளார்.\nடெல்லியில் பிரதமர் நரேந்திரமோடியை சந்தித்தபோது மேகதாது அணைக்கு அனுமதி வழங்கக் கூடாது என தாம் வலியுறுத்தி இருந்ததாகவும், முதலமைச்சர் குறிப்பிட்டுள்ளார்.\nமேகதாது அணை விவகாரத்தில் கர்நாடக முதலமைச்சர் எடியூரப்பாவின் தன்னிச்சையான அறிவிப்பு இருமாநில நல்லுறவிற்கு உகந்தது அல்ல என்றும் சுட்டிக்காட்டி முதலமைச்சர்மு.க.ஸ்டாலின் எச்சரித்துள்ளார்.\nஎனவே, காவிரியின் குறுக்கே மேகதாது அணை கட்டும் முடிவை கர்நாடக அரசு உடனடியாக கைவிட வேண்டும் என்றும் மு.க.ஸ்டாலின் வலியுறுத்தி உள்ளார். மேகதாதுவில் அணை கட்ட கர்நாடக அரசுக்கு அனுமதி அளிக்கக்கூடாது என்றும், மத்திய அரசை முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148565-தமிழகம்-வலுவான-எதிர்ப்பு..!-மேகதாது-திட்டத்தை-கைவிட-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624026019148565.jpg"],"pubdate":"Fri, 18 Jun 2021 19:48:20 +0530"},{"title":"தற்காலிகமாக நிறுத்தப்பட்ட 20 சிறப்பு ரயில்கள் மீண்டும் இயக்கம்..! -தெற்கு ரயில்வே அறிவிப்பு","text":"போதிய பயணியர் வருகை இல்லாததால் தற்காலிகமாக நிறுத்தப்பட்ட 20 சிறப்பு ரயில்களை ஜூன் 20, 21 ஆகிய நாட்களில் இருந்து மீண்டும் இயக்க உள்ளதாகத் தெற்கு ரயில்வே அறிவித்துள்ளது.\nசென்னை எழும்பூர் - தஞ்சாவூர் ரயில், தென்காசி, செங்கோட்டை வழியே சென்னை எழும்பூர் - கொல்லம் இடையே இயக்கப்படும் விரைவு ரயில்கள், சென்னை எழும்பூர் - ராமேஸ்வரம் சிறப்பு ரயில்கள், கோயம்புத்தூர் - நாகர்கோவில் இடையிலான இரவு நேர விரைவு ரயில்கள், சென்னை சென்ட்ரல் - மேட்டுப்பாளையம் இடையிலான விரைவு ரயில்கள் ஆகியன இதில் அடங்கும்.\nபுனலூர் - மதுரை விரைவு ரயில், சென்னை எழும்பூர் - திருச்சி விரைவு ரயில் ஆகியனவும் மீண்டும் இயக்கப்பட உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148564-தற்காலிகமாக-நிறுத்தப்பட்ட-20-சிறப்பு-ரயில்கள்-மீண்டும்-இயக்கம்..!--தெற்கு-ரயில்வே-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624024029148564.jpg"],"pubdate":"Fri, 18 Jun 2021 19:16:06 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 8,633 பேருக்கு கொரோனா பாதிப்பு; 19,860 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் கோயம்புத்தூர் மாவட்டத்தைத் தவிர, அனைத்து மாவட்டங்களிலும் தினசரி கொரோனா பாதிப்பு 3 இலக்கம் அல்லது 2 இலக்கத்திற்கு கீழாக சரிந்து விட்டது.\nகடந்த 24 மணி நேரத்தில் தமிழ்நாடு முழுவதும் மேலும் 8 ஆயிரத்து 633 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டது. இவர்களில் ஆயிரத்து 89 பேர், கோயம்புத்தூர் மாவட்டத்தைச்சேர்ந்தவர்கள், ஈரோட்டில் மேலும் 964 பேரும், சென்னையில் புதிதாக 492 பேரும், திருப்பூரில் 481பேரும் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர்.\nமாநிலம் முழுவதும் கொரோனா பெருந்தொற்றுக்கு சிகிச்சை பெற்று வந்தவர்களில், ஒரே நாளில் 19 ஆயிரத்து 860 பேர், குணம் அடைந்து, வீடு திரும்பி உள்ளனர். கொரோனாவுக்கு சிகிச்சை பலனளிக்காமல் 15 வயது கோவை சிறுவன், 21 வயது கரூர் இளம்பெண் உள்பட 287 பேர், கடந்த 24 மணி நேரத்தில் உயிரிழந்தனர்.\nகொரோனாவுக்கு . தமிழ்நாடு முழுவதும் 89 ஆயிரத்து 9 பேர், சிகிச்சை பெற்று வருவதாக மக்கள் நல்வாழ்வுத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148563-தமிழ்நாட்டில்-மேலும்-8,633-பேருக்கு-கொரோனா-பாதிப்பு;-19,860-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624023787148563.jpg"],"pubdate":"Fri, 18 Jun 2021 19:11:24 +0530"},{"title":"சிறுவர் சிறுமியரிடம் ஆபாச பேச்சு - தலைமறைவாக இருந்த டாக்சிக் மதன் கைது; தனிப்படை போலீசார் விசாரணை","text":"சிறுவர் சிறுமியரிடம் ஆபாச பேச்சு - தலைமறைவாக இருந்த டாக்சிக் மதன் கைது \nதருமபுரியில் தலைமறைவாக இருந்த மதனை தனிப்படை போலீசார் கைது செய்தனர்\nசேலத்தில் உள்ள அவனது வீட்டில் வைத்து மதனிடம் போலீசார் விசாரணை\nடாக்சிக் மதன் வீட்டில் ஏதேனும் முக்கிய ஆவணங்கள் உள்ளதா என விசாரணை","link":"https:\/\/www.polimernews.com\/view\/148562-சிறுவர்-சிறுமியரிடம்-ஆபாச-பேச்சு---தலைமறைவாக-இருந்த-டாக்சிக்-மதன்-கைது;-தனிப்படை-போலீசார்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624023555148562.jpg"],"pubdate":"Fri, 18 Jun 2021 19:05:27 +0530"},{"title":"ஊடகவியலாளர் மனைவி… நாமக்கல் ஆட்சியர் ஸ்ரேயா சுவாரசிய பின்னணி!","text":"<p>தமிழகத்தில் புதிதாக திமுக ஆட்சிப்பொறுப்பு ஏற்றதில் இருந்து மாவட்ட ஆட்சியர்கள் இடமாற்றம் செய்து வரும் நிலையில், பல மாவட்டங்களில் இளம் ஆட்சியர்கள் நியமிக்கப்பட்டு வருகின்றனர். இந்த இடமாறுதலில் குறிப்பாக பெண் அதிகாரிகளுக்கு முக்கியத்துவம் தரப்பட்டு வருகிறது. அந்த வகையில் நாமக்கல் மாவட்டத்தில் புதிய ஆட்சியராக நியமிக்கப்பட்டுள்ளவர் திருமதி ஸ்ரேயா பி.சிங்<\/p>\n\n\n\n<p>பொறியியல் பட்டதாரியான இந்த இளம் பெண் அதிகாரி கேரளா மாநிலம் திருச்சூரைச் சேர்ந்தவர். &nbsp;கடந்த 2012ம் ஆண்டு இந்திய காவல் பணி (ஐ.பி.எஸ்) பணிக்கு தேர்வான இவர், தனது லட்சிய கனவான ஐ.ஏ.எஸ். படிப்பை பணியில் இருந்தவாரே படித்து கடந்த 2013-ம் ஆண்டு ஐ.ஏ.எஸ் தேர்வில் தேர்ச்சி பெற்றுள்ளார். அதனைத் தொடர்ந்து தமிழகத்தில் குமரி மாவட்டத்தில் பயிற்சி கலெக்டராக பொறுப்பு வகித்த அவர், தொடர்ந்து பத்மநாதபுரம் சார் ஆட்சியராக பணியாற்றி வந்துள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து விழுப்புரம் மாவட்ட கூடுதல் ஆட்சியராக பணியாற்றி வந்த அவர் தற்போது நாமக்கல் மாவட்ட ஆட்சியராக பொறுப்பேற்றுள்ளார்.&nbsp; இந்த ஆட்சியர் பணி குறித்து கூறிய &nbsp;ஸ்ரேயா, &#8220;தற்போது நாம் எதிர்கொள்ள வேண்டிய போராட்டம் கொரோனா வைரஸ் பரவலை ஒழிப்பது தான். தமிழக அரசு கொரோனா தொற்றை முழுமையாக நம் நாட்டிலிருந்தே ஒழிப்பதற்காக தங்களது உழைப்பை செலுத்திவருகின்றனர். மிக விரைவில் கொரோனா இல்லாத மாவட்டமாக நாமக்கல் மாவட்டத்தை உருவாக நான் உட்பட மாவட்ட நிர்வாகம் தொடர் உழைப்பை செலுத்தும் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஆட்சியர் ஸ்ரேயா பி.சிங்-ன் கணவர் ஜோபி கேரளாவில் பிரபல தனியார் மலையாள செய்தி நிறுவனத்தில், விளையாட்டு செய்தி பிரிவில் தலைமைபொறுப்பில் பணியாற்றி வருகிறார். ஒரு பத்திரிக்கையாளரின் மனைவி மாவட்ட ஆட்சியராக பதவி உயர்வு பெற்ற தகவல் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-namakkal-district-collector-shreya-p-singh-wife-of-journalist-315114\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Sriya-P-Singh.jpg"],"pubdate":"Fri, 18 Jun 2021 18:51:26 +0530"},{"title":"இபிஎஸ் சந்திப்பு அப்படி… ஸ்டாலின் சந்திப்பு இப்படி… என்னமா ஒப்பிடுறாங்கப்பா!","text":"<p>முதல்வரான பின் முதல்முறையாக மு.க.ஸ்டாலின் பிரதமர் மோடியை நேற்று சந்தித்து ஆலோசனை நடத்தியதை தொடர்ந்து முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி, இந்நாள் முதல்வர் ஸ்டாலின் ஆகியோர் பிரதமருடனான சந்திப்பை ஒப்பிட்டு திமுக எம்பி தயாநிதி மாறன்  பதிவிட்டுள்ள புகைப்படம் இணையத்தில் வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டசபை தேர்தலில் பெரும்பான்மை தொகுதிகளில் வெற்றி பெற்ற திமுக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி 10 வருடங்களுக்கு பிறகு ஆட்சியை கைப்பற்றியது. இதனையடுத்து திமுக தலைவர் மு.க.ஸடாலின் முதல்முறையாக முதலமைச்சராக பதவியேற்றுக்கொண்டார். &nbsp;<\/p>\n\n\n\n<p>தொடர்ந்து தான் பதவியேற்றது முதல் தமிழகத்தில் கொரோனா தொற்றின் 2-வது அலையை கட்டுப்படுத்தும் வகையில் தீவிர நடவடிக்கையில் ஈடுபட்ட ஸ்டாலின், தமிழகத்தில் கொரோனா தடுப்பூசி தயாரிக்கும் பணிகளை தொடங்க முயற்சிகள் மேற்கொண்டு வருகிறார். மேலும் தமிழகம் முழுவதும் பயணம் செய்து கொரோனா தடுப்பு பணிகளை ஆய்வு செய்த அவர், தமிழக மக்களுக்கு கொரோனா நிவாரண நிதியாக 13 மளிகை பொருட்கள் மற்றும் 4 ஆயிரம் ரூபாய் நிதி அளித்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் வளர்ச்சித்திட்டங்கள் குறித்து மனு அளிக்க முதல்வர் ஸ்டாலின் முதல்முறையாக பிரதமர் மோடியை நேற்று சந்தித்து பேசினார். இதற்காக நேற்று சென்னையில் இருந்து தனி விமானம் மூலம் டெல்லி புறப்பட்ட அவர், &nbsp;டெல்லியில் உள்ள தமிழ்நாடு இல்லத்தில் தங்கி ஓய்வெடுத்துவிட்டு, நேற்று மாலை பிரதமர் மோடியை சந்தித்து ஆலோசனை நடத்தினார். &nbsp;சுமார் 30 நிமிடங்கள் நடைபெற்ற இந்த ஆலோசனையில்,&nbsp; தமிழகத்தில் வளர்ச்சி குறித்து சுமார் 60-க்கு மேற்பட்ட கோரிக்கைகள் அடங்கிய மனுவை முதல்வர் ஸ்டாலின் பிரதமரிடம் சமர்பித்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து பிரதமருடனான சந்திப்பு குறித்து செய்தியாளர்களிடம் பேசிய முதல்வர் ஸ்டாலின், பிரதமர் மோடியுடனான சந்திப்பு மனநிறைவை கொடுத்த்து என்றும், &nbsp;உண்மைக்கு கை கொடுப்போம், உரிமைக்குக் குரல் கொடுப்பும் என்ற அடிப்படையில் பிரதமர் மோடியுடன் சந்திப்பு நடைபெற்றதாகவும் தெரிவித்தார். மேலும், தமிழக வளர்ச்சி திட்டங்களுக்கு முழு ஒத்துழைப்பை வழங்குவதாகப் பிரதமர் உறுதி அளித்ததாகத் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும்,  திருக்குறளைத் தேசிய நூலாக அறிவிக்க வேண்டும், நீட் உள்ளிட்ட அனைத்து நுழைவுத் தேர்வுகளையும் ரத்து செய்ய வேண்டும், கூடுதல் தடுப்பூசிகளைத் தமிழ்நாட்டிற்கு வழங்க வேண்டும், சிஏஏ சட்டத்தைத் திரும்பப் பெற வேண்டும் உள்ளிட்ட கோரிக்கைகள் முன் வைக்கப்பட்டதாக ஸ்டாலின் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/k48b4QYzUj\">pic.twitter.com\/k48b4QYzUj<\/a><\/p>&mdash; Dayanidhi Maran தயாநிதி மாறன் (@Dayanidhi_Maran) <a href=\"https:\/\/twitter.com\/Dayanidhi_Maran\/status\/1405535156958425101?ref_src=twsrc%5Etfw\">June 17, 2021<\/a><\/blockquote> \n\n\n\n<p>இந்நிலையில், இந்த சந்திப்பு தொடர்பான புகைப்படங்கள் இணையத்தில் வைரலாகிய நிலையில், முதல்வர் ஸ்டாலின் பிரதமருடனான சந்திப்பு குறித்து மத்திய சென்னை திமுக எம்பி தயாநிதி மாறன் தனது ட்விட்டரில் பிரதமர் மோடியுடன் முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி மற்றும் இந்நாள் முதல்வர் ஸ்டாலின் ஆகியோரது சந்திப்பை ஒப்பிடும் வகையில் புகைப்படம் ஒன்றை பகிர்ந்துள்ளார். தற்போது இந்த புகைப்படம் ட்விட்டர் மட்டுமல்லாது சமூக வலைதளங்களில் வைரலாகி வரும் நிலையில், தயாநிதி மாறனின் இந்த ட்வீட்டை தற்போது பலரும் பகிர்ந்து செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-mp-dayanidhi-maran-tweet-former-and-current-cm-photos-of-pm-modi-meet\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Stlin-Palani.jpg"],"pubdate":"Fri, 18 Jun 2021 17:52:05 +0530"},{"title":"பெண் ஐபிஎஸ் அதிகாரிக்குச் சிறப்பு டிஜிபி பாலியல் தொல்லை கொடுத்த வழக்கில் 6 வாரத்தில் இறுதி அறிக்கை அளிக்க உத்தரவு","text":"பெண் ஐ.பி.எஸ். அதிகாரிக்கு, சிறப்பு டிஜிபி பாலியல் தொல்லை கொடுத்ததாகக் கூறப்படும் வழக்கில் புலன் விசாரணையை முடித்து 6 வாரத்தில் தொடர்புடைய நீதிமன்றத்தில் இறுதி அறிக்கையைத் தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. \nஉயர்நீதிமன்றம் தாமாக முன் வந்து விசாரணைக்கு எடுத்த வழக்கு, நீதிபதி ஆனந்த் வெங்கடேஷ் முன்பு விசாரணைக்கு வந்தது. அப்போது, காவல்துறை சார்பில் ஆஜரான வழக்கறிஞர், 113 சாட்சிகளிடம் விசாரித்து வாக்குமூலங்கள் பதிவு செய்துள்ளதாகவும், ஊரடங்கால் தடயவியல் அறிக்கையைப் பெற முடியவில்லை என்றும் தெரிவித்தார்.\nவிசாரணையை முடித்து இறுதி அறிக்கை தாக்கல் செய்ய 6 வார காலக்கெடு வேண்டும் என சிபிசிஐடி புலன் விசாரணை அதிகாரி கேட்டுக் கொண்டார்.\nஇது தொடர்பாக அமைத்த விசாகா குழு, தனது அறிக்கையை உள்துறைச் செயலாளரிடம் அளித்துள்ளதாகவும், அதன் அடிப்படையில் நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும் அரசு தலைமை வழக்கறிஞர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148561-பெண்-ஐபிஎஸ்-அதிகாரிக்குச்-சிறப்பு-டிஜிபி-பாலியல்-தொல்லை-கொடுத்த-வழக்கில்-6-வாரத்தில்-இறுதி-அறிக்கை-அளிக்க-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624018450148561.jpg"],"pubdate":"Fri, 18 Jun 2021 17:42:14 +0530"},{"title":"ஊரடங்கில் போலீசாருடன் வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞரின் மகளுக்கு நிபந்தனையுடன் முன் ஜாமீன்","text":"ஊரடங்கின் போது காவல்துறையினருடன் வாக்குவாதத்தில் ஈடுபட்ட பெண் வழக்கறிஞர் தனுஜா ராஜனுக்கு முன் ஜாமின் வழங்க மறுத்த சென்னை உயர்நீதிமன்றம், அவரது மகள் ப்ரீத்திக்கு மட்டும் நிபந்தனை முன் ஜாமீன் வழங்கி உத்தரவிட்டுள்ளது.\nசென்னை முதன்மை அமர்வு நீதிமன்றம் அவர்களின் முன் ஜாமீன் மனுவை தள்ளுபடி செய்ததால், உயர்நீதிமன்றத்தில் முன் ஜாமீன் மனு தாக்கல் செய்திருந்தனர். வழக்கை விசாரித்த நீதிபதி தண்டபாணி, தவறு செய்யக் கூடிய வழக்கறிஞர் மீது பார்கவுன்சில் தானாக முன்வந்து நடவடிக்கை எடுப்பது தொடர்பாக விதிகளை கொண்டுவரவேண்டும் என்று தமிழ்நாடு புதுச்சேரி பார் கவுன்சிலுக்கு உத்தரவிட்டார்.\nஇந்த முன் ஜாமீன் வழக்கு தொடர்பாக வாட்ஸ் அப்பில் அவதூறாக கருத்து தெரிவித்த வழக்கறிஞர் ஆர். கிருஷ்ணமூர்த்திக்கு எதிராக நீதிமன்ற அவமதிப்பு வழக்கு குறித்து நோட்டீஸ் அனுப்பவும் நீதிபதி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148560-ஊரடங்கில்-போலீசாருடன்-வாக்குவாதத்தில்-ஈடுபட்ட-பெண்-வழக்கறிஞரின்-மகளுக்கு-நிபந்தனையுடன்-முன்-ஜாமீன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624018605148560.jpg"],"pubdate":"Fri, 18 Jun 2021 17:41:28 +0530"},{"title":"சாரீஸ்க்கு மேட்சிங்கா ஜூவெல்ஸ்… அசத்தும் சீரியல் ஜானுவின் கலெக்ஷன்ஸ்","text":"<p>விஜய் டிவியின் அரண்மனை கிளி சீரியலில் ஜானுவாக நடித்து ரசிகர்களிடையே ரீச் ஆனவர் மோனிஷா. கேரளாவை சேர்ந்தவர். கல்லூரி படிப்பை முடித்து மலையாள சின்னத்திரையில் நடிக்க ஆரம்பித்தார். மாடலிங்கும் செய்து வந்தார். இந்த சீரியலில் மோனிஷா ஜானு குட்டி என்ற கேரக்டரில் நடித்திருந்தார். இதன் மூலம் கிடைத்த வரவேற்பு ரியாலிட்டி ஷோ ஒன்றை தொகுத்து வழங்கி வந்தார். அதன்பிறகு தான் விஜய் டிவி அரண்மனை கிளி வாய்ப்பு. திருமணமாகி கேரளாவில் வசித்து வருகிறார். தற்போது ஜீ தமிழின் பூவே பூச்சூடவா தொடரில் என்ட்ரி கொடுத்து நடித்து வருகிறார். வித விதமான நகை அலங்காரத்தோடு ஜொலிப்பது போல் போட்டோவை போட்டு இன்ஸ்டாவை கலக்கி வருகிறார் ஜானு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315100\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/21.png\" width=\"496\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315081\" height=\"508\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1-5.png\" width=\"452\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315082\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-12.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315083\" height=\"529\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-13.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315084\" height=\"528\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/5-10.png\" width=\"451\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315085\" height=\"531\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/8-11.png\" width=\"524\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315086\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/11-11.png\" width=\"571\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315087\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/12-10.png\" width=\"550\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315088\" height=\"537\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-11.png\" width=\"593\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315089\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-10.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315090\" height=\"487\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-8.png\" width=\"522\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315091\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/17-3.png\" width=\"461\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315092\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/18-2.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315093\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/19-1.png\" width=\"513\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315094\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/20-1.png\" width=\"530\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315095\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-12.png\" width=\"522\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315096\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-9.png\" width=\"472\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-poove-poochudava-monisha-aranmanaikili-janu-latest-viral-photoshoot-315079\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/actress-monisha-2.png"],"pubdate":"Fri, 18 Jun 2021 17:36:49 +0530"},{"title":"தியான்ஹே அமைப்பை சென்றடைந்த சீனா வீரர்கள்..","text":"சீனா விண்வெளிக்கு அனுப்பிய மூன்று வீரர்களும், தியான்ஹே  என்ற அமைப்புக்குள் பத்திரமாக நுழைந்தனர். இவர்கள் அடுத்த மூன்று மாதங்கள் அங்கிருந்து ஆராய்ச்சி மையத்தை விரிவாக்கும் பணிகளில் ஈடுபடவுள்ளனர்.\nபூமியில் இருந்து 380 கிலோ மீட்டர் தொலைவில், பிரத்யேக  விண்வெளி மையத்தை அமைத்துவரும் சீனா, அதற்கான பணிகளுக்காக முதற்கட்டமாக 3 விண்வெளி வீரர்களை அனுப்பியது. 2022 ஆம் ஆண்டு இறுதிக்குள் விண்வெளி மையத்தை செயல்பாட்டுக்கு கொண்டுவர சீனா திட்டமிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148559-தியான்ஹே-அமைப்பை-சென்றடைந்த-சீனா-வீரர்கள்..","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624018128148559.jpg"],"pubdate":"Fri, 18 Jun 2021 17:32:14 +0530"},{"title":"நடிகர் விஜயின் பிறந்தநாளையொட்டி பல்வேறு கெட்டப்புகள் அடங்கிய  புகைப்படம் வைரல்","text":"நடிகர் விஜயின் பிறந்தநாளையொட்டி அவரது பல்வேறு கெட்டப்புகள் அடங்கிய புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.\nஜூன் 22 ம் தேதி நடிகர் விஜய் தனது 47வது பிறந்தநாளை கொண்டாட உள்ளார். அதையொட்டி மாஸ்டர் பட ஷூட்டிங்கின் போது நடிகர் விஜய், ரசிகர்களுடன் எடுத்து கொண்ட செல்ஃபியை அடிப்படையாக வைத்து அவரது பல்வேறு கெட்டப்களுடன் அடங்கிய புகைப்படத்தை, மாஸ்டர் பட தயாரிப்பாளர் லலித்குமார் வடிவமைத்து டிவிட்டரில் வெளியிட்டு விஜய்க்கு பிறந்தநாள் வாழ்த்து தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148558-நடிகர்-விஜயின்-பிறந்தநாளையொட்டி-பல்வேறு-கெட்டப்புகள்-அடங்கிய--புகைப்படம்-வைரல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624017185148558.jpg"],"pubdate":"Fri, 18 Jun 2021 17:21:54 +0530"},{"title":"Bharathi Kannamma Serial : ஹேமாவை கடத்தியது யார்? பாரதியிடம் சவால் விடும் கண்ணம்மா","text":"<p>ஷேமாவுடன் பாரதி அமெரிக்க செல்ல செல்லவிருப்பதை சாந்தியிடம் சொல்லி கோபப்படும் வெண்பா,&nbsp; அன்னைக்கு ஹேமா பிறந்தநாள் அன்னைக்கு கண்ணம்மாவை அவன் வீட்டுக்கு வர சொன்ன ஐடியாவால தான் இதெல்லாம் என சாந்தியை திட்டுகிறாள். பாரதியை அமெரிக்கா செல்வதை தடுக்க என்ன செய்வதென்று யோசிக்கிறாள். இதற்கிடையே ஹேமாவை பாரதி வெளிய கூப்பிடும் போது, அவள் வர மறுக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது சௌந்தர்யாவும் எங்க கூட்டிட்டு போற என ஹேமாவை எங்கு கூட்டிகிட்டு போனாலும் எழுதி கொடுத்துட்டு தான் போகனுமா என கேட்டுவிட்டு, ஹாஸ்பிட்டல் கூட்டிட்டு போறேன் என சொல்லிவிட்டு கிளம்புகிறான் ஆனால் அவன்  ஹாஸ்பிட்டல் போகாமல், ஹேமாவை அமெரிக்கா கூட்டிச்செல்ல பாஸ்போர்ட் ஆபிஸ்க்கு அழைத்து வருகிறான். அங்கு அவளை வெளியில் உட்கார வைத்துவிட்டு, பாரதி மட்டும் உள்ளே செல்கிறான்.<\/p>\n\n\n\n<p>அப்போது  பாஸ்போர்ட் ஆபீஸ்க்கு சாப்பாடு கொடுக்க வரும் கண்ணம்மா, அங்கிருக்கும் ஹேமாவிடம் பேசிக்கொண்டிருக்கிறாள். அப்போது அங்கு வரும் பாரதி ஹேமாவை போட்டோ எடுக்க உள்ள கூப்பிடுவதாக உள்ளே அனுப்பிவிட்டு, எதுக்கு என்னை பாலோ பண்ணிக்கிட்டு இருக்க என கண்ணம்மாவிடம் சண்டை போடுகிறான். இதற்கு கண்ணம்மா, என்கிட்ட சண்டை போடுறதுக்கு பதிலா, உன் வீட்டு ஆளுங்க கிட்ட போய், கண்ணம்மா கிட்ட அன்னம், தண்ணீ புழங்காதிங்கன்னு சொல்லு என சொல்கிறாள்<\/p>\n\n\n\n<p>அதற்கு என்கிட்ட இப்போ நல்லவ மாதிரி பேசிட்டு, வீட்டுக்கு போய் அம்மாகிட்ட போன் போட்டு அழுவ. இனிமே டெய்லி ரெண்டு பேரும் போன் போட்டு மாறிமாறி அழுதுகோங்க. நான் அமெரிக்கா கிளம்பி போக போறேன் என சொல்கிறான். நல்லபடியா போய்ட்டு வா. ஆனா என்ன உன் பொண்ணுக்கு தான் இதுல விருப்பம் இல்லை. அவளை பெத்தவ ஒழுங்கா இருந்தா, ஹேமா ஏன் சமையல் அம்மான்னு என்னை தேடி வர்ற போற என கேட்கிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையில் பாஸ்போர்ட் அலுவலகத்தில் ஹேமா புல் பண்ணும் பார்மில் அம்மா பெயர் இருக்கும் இடத்தில், கண்ணம்மா பெயர் இருப்பதை பார்த்து சந்தோசம் அடைகிறாள். தொடர்ந்து பாரதியிடம் பேசும் கண்ணம்மா, இதுக்கப்புறம் ஹேமா கிட்ட நான் நெருங்கி பழகுவேன். அவ வாயாலேயே என் அம்மா, அப்பாவை விட சமையல் அம்மா தான் என்மேல அதிகம் பாசம் காட்றாங்கன்னு சொல்ல வைப்பேன் என என சவால விட்டு கிளம்புகிறாள்<\/p>\n\n\n\n<p>இதற்கிடையில் பாஸ்போர்ட் ஆபிஸில் இருந்து ஹேமாவுடன் காரில் வந்து கொண்டிருக்கும் போது தண்ணீர் பாட்டில் வாங்குவதற்காக பாதியில் வண்டியை நிறுத்துகிறான்  அப்போது எதிர்பக்கம் கண்ணம்மா நிற்பதை பார்த்து ஹேமா சமையல் அம்மா என கத்திக்கொண்டு ரோட்டை கிராஸ் பண்ணி வருகிறாள். அப்போது காரில் வரும் சிலர் ஹேமாவை கடத்தி கொண்டு செல்கின்றனர். இதனிடையில் வெளியே வரும் பாரதி, காரில் ஹேமா இல்லாததை பார்த்து விட்டு, எதிரில் நிற்கும் கண்ணம்மாவுடன் அவள் சென்றிருப்பதாக நினைத்து அவள் போகும் ஆட்டோவை பின் தொடர்ந்து செல்கிறான். அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-bharathi-kannamma-serial-today-episode-update-315056\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bharathi-Kannamma.jpg"],"pubdate":"Fri, 18 Jun 2021 17:20:57 +0530"},{"title":"லவ் மேரேஜ்… டைவர்ஸ்… மீண்டும் ஒன்றான குடும்பம்: சீரியல் பிரபலங்களின் சந்தோச தருணம்!","text":"<p><strong>Tamil serial news: <\/strong>திரையில் ஜோடியாக தோன்றும் பிரபலங்கள் சிலர் நிஜ வாழ்விலும் இணைய வேண்டும் என விரும்புவார்கள். அந்த வகையில் திரையில் ஜோடியாக தோன்றிய சில ஜோடிகள் திருமணம் செய்து கொண்டுள்ளார்கள். அவர்களில் ரசிகர்களின் மனதில் நீங்க இடம் பிடித்த ஜோடி தான் &#8216;நேசம் புதுசு&#8217; திரைப்படத்தின் மூலம் அறிமுகமான ரஞ்சித்-ப்ரியா ராமன் ஜோடி.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315073\" height=\"448\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-18-at-4.52.51-PM-1.png\" width=\"584\" \/><\/figure><\/div>\n\n\n\n<p>நடிகர் ரஞ்சித் பல படங்களில் நடித்து பட்டிதொட்டியெல்லாம் அறிமுமானவர். இதே போல் சூரிய வம்சம் திரைப்படம் மூலம் 90&#8217;ஸ் மற்றும் 20&#8217;ஸ் கிட்ஸ் ரசிகர்கள் மத்தியில் ப்ரியா ராமன் அறிமுகமானார். இந்த ஜோடியின் 15 வருட வாழ்க்கைக்கு பிறகு விவாகரத்து பெற்று பிரிந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315075\" height=\"578\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-18-at-4.53.22-PM-1.png\" width=\"577\" \/><\/figure><\/div>\n\n\n\n<p>ப்ரியா ராமன் தற்போது ஜீ தமிழில் செம்பருத்தி சீரியலில் அகிலா என்கிற ரோலில் நடித்து வருகிறார். இவரது கணவர் ரஞ்சித்தும் விஜய் டிவியின் சீரியலான &#8216;செந்தூரப் பூவே&#8217; சீரியலில் ஹீரோவாக நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315077\" height=\"563\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-18-at-4.53.57-PM-1.png\" width=\"493\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில், விவாகரத்துக்கு பிறகு ரஞ்சித் &#8211; ப்ரியா ராமன் ஜோடி சமீபத்தில் தங்களின் திருமண நாளை கொண்டாடி உள்ளனர். மேலும் இருவரும் சேர்ந்து எடுத்துக்கொண்ட புகைப்படங்களை சமூக வலைதள பக்கத்தில் பதிவிடும் உள்ளனர். இதற்கு இவர்களது ரசிகர்கள் வாழ்த்து தெரிவித்தும் புகைப்படத்திற்கு லைக்ஸ் மற்றும் கமெண்ட்டுகளை தட்டியும் சென்றுள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQLbF3mhNvu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQLbF3mhNvu\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA RAMAN (@iampriyaraman)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>மேலும், ரஞ்சித் தனது இன்ஸ்டா பக்கத்தில் பகிர்ந்துள்ள புகைப்படத்தின் கேப்ஷனில் &#8220;என் அன்பு தங்கங்களின் நெஞ்சம் நிறைந்த வாழ்த்துகளால் எங்கள் வாழ்க்கை பயணம் மிகவும் அழகாகிறது நன்றியும் மகிழ்ச்சியும் தங்கங்களே&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQLZsAuh5I4\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQLZsAuh5I4\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by ACTOR RANJITH (@actorranjith)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-news-sembaruthi-actress-serial-priya-raman-and-her-husband-ranjith-wedding-day-photo-goes-viral-315069\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-18T162204.002.jpg"],"pubdate":"Fri, 18 Jun 2021 17:00:44 +0530"},{"title":"சோனியா காந்திக்கு ஸ்டாலின் வழங்கிய புத்தகம் என்ன தெரியுமா?","text":"<p>Journey Of A Civilization: Indus To Vaigai : தமிழக முதல்வர் அரசு முறை பயணமாக டெல்லி சென்றுள்ள நிலையில் இன்று காலை அகில இந்திய காங்கிரஸ் கட்சியின் இடைக்கால தலைவர் சோனியா காந்தியையும், முன்னாள் காங்கிரஸ் தலைவரும், இந்நாள் வயநாடு தொகுதியின் நாடாளுமன்ற உறுப்பினருமான ராகுல் காந்தியையும் சந்தித்து பேசினார். தன்னுடைய மனைவி துர்காவுடன் டெல்லி சென்ற அவர், காங்கிரஸ் தலைவர் சோனியா காந்திக்கு பொன்னாடை மற்றும் புத்தகம் ஒன்றையும் அன்பளிப்பாக வழங்கினார்.<\/p>\n\n\n\n<p>அந்த புத்தகம் என்ன என்று தற்போது பரபரப்பாக சமூக வலைதளங்களில் பேசப்பட்டு வருகின்றது. ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரி ஆர்.பாலகிருஷ்ணன் Journey Of A Civilization: Indus To Vaigai என்ற புத்தகம் தான் அது. இந்திய வரலாறு, மானுடவியல் மற்றும் தொல்லியல் சார்பான மிக முக்கியமான சான்றுகள் கொண்டு தொகுக்கப்பட்ட புத்தகம் அது.<\/p>\n\n\n\n<p>2019ம் ஆண்டு டிசம்பர் மாதம் இந்த புத்தகம் அண்ணா நூற்ராண்டு நூலக அரங்கில் ரோஜா முத்தையா நூலகம் இந்நூலை வெளியிட்டது. நீதிபதி ஆர். மகாதேவன் இந்த புத்தகத்தை வெளியிட பத்திரிக்கையாளர் டோனி ஜோசப் இந்த புத்தகத்தை பெற்றுக் கொண்டார். சென்ற இடம் பலநூறு திசையெல்லாம் உன் பாதை பார்த்துவரத்தானா பணித்துவிட்டாய் என்னை என்று தமிழ் அன்னைக்கு நன்றி கூறி இந்த புத்தகம் குறித்து அன்று உரையாடினார் ஆர். பாலக்கிருஷ்ணன்.<\/p>\n\n\n\n<p>சிந்து சமவெளி வளர்ச்சியும் அவர்களின் நகர வாழ்க்கையும் நம்மை பெரிதும் வியப்பிலும் ஆச்சரியத்திலும் ஆழ்த்தும் ஒன்றாகவே உள்ளது. மெசடோமியா மற்றும் எகிப்து நாகரீகங்கள் வளர்ந்த அதே காலத்தில் தனித்து வளர்ந்து உலக வரலாற்றில் முக்கிய இடத்தை பெற்றுள்ளது இந்து சமவெளி. இங்கு பேசப்பட்ட மொழி, அதே காலத்தில் பேசப்பட்ட மற்ற மொழிகளிடம் இருந்து வேறுபட்டு காணப்பட்டது. அதே நேரத்தில் இங்கு உருவாகிய எழுத்துருக்களும் அதே மண்ணில் அழிந்து போனதாக நம்பப்படுகிறது. இதன் பிறகு சிந்து நதியின் போக்கில் ஏற்பட்ட மாற்றமும், பருவமழை மாற்றமும், ஆரியர்களின் படையெடுப்பும் இந்த நாகரீகம் அழிவதற்கான காரணமாக கூறப்படுகிறது. கி.மு 1900 காலகட்டத்திற்கு பிறகு ஏற்பட்ட பல்வேறு மாற்றங்கள் குறித்து பாலகிருஷ்னன் தன்னுடைய இந்த நூலில் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/literature\/journey-of-a-civilization-indus-to-vaigai-mk-stalin-gifted-this-book-to-sonia-gandhi-315041\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-16.jpg"],"pubdate":"Fri, 18 Jun 2021 16:26:04 +0530"},{"title":"யூடியூபர் டூ பாசமலர் தங்கை… நாம் இருவர் நமக்கு இருவர் ஐஸ்வர்யா பர்சனல் ப்ரொஃபைல்","text":"<p>விஜய் தொலைக்காட்சியில் படு ஹிட்டாக ஓடிக் கொண்டிருக்கும் தொடர் நாம் இருவர் நமக்கு இருவர். இதில் மாயனின் தங்கை ஐஸ்வர்யாவாக நடித்து வருபவர் வைஷ்ணவி அருள்மொழி. தமிழகத்தை சேர்ந்தவர். மதுரை, கோயம்புத்தூரில் ஸ்கூல் மற்றும் காலேஜ் படிப்பை முடித்துள்ளார். அம்மா டீச்சர். ஏரோநாட்டிகல் முடித்துவிட்டு யுபிஎஸ்சி தேர்வுக்கு தயாராகி கொண்டிருந்துள்ளார். அப்போதுதான் சில்லாக்கி டும்மா என்ற யூடியூப் சேனலில் நடிக்க வாய்ப்பு வந்துள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315048\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1-4.png\" width=\"464\" \/><\/figure>\n\n\n\n<p>ஏராளமான கான்செப்ட் வீடியோஸில் நடித்தார். அண்ணன்- தங்கை கான்செப்ட் ரொம்பவே பிரபலம். Mr.&amp;Mrs. Kadhal உள்ளிட்ட ஏராளமான ஷார்ட் பிலிமில் நடித்து சோசியல் மீடியாவில் பிரபலமானார். இவர் நடிக்கும் கேரக்டர் எல்லாம் பெரும்பாலும் தங்கை வேடம்தான். ஷார்ட் பிலிம்கள் மூலம் கிடைத்த புகழால் தான் ஜீ தமிழின் மலர் சீரியலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. அதிலும் ஹீரோயின் தங்கை கேரக்டர்தான். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315049\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2-11.png\" width=\"444\" \/><\/figure>\n\n\n\n<p>ஸ்வாதியாக நடித்து நல்ல ரீச் ஆனார். அதன் பிறகு விஜய்டிவியின் பொனுக்கு தங்க மனசு சீரியலில் நடித்தார். பின்னர் சன்டிவியின் அழகு சீரியலில் திருநாவை உருகி உருகி காதலிக்கும் நிவி என்ற ரோலில் நடித்தார். இந்த தொடர்தான் அவருக்கு ஏகப்பட்ட பேன்ஸ்களை உருவாக்கியது. கொரோனாவுக்கு பிறகு சீரியல் நிறுத்தப்பட்டதும் எந்த தொடரிலும் நடிக்காமல் இருந்தார். தற்போது மீண்டும் விஜய் டிவியின் நாம் இருவர் நமக்கு இருவர் 2 சீரியலில் ஐஸ்வர்யா வாக மாயனின் தங்கையாக நடித்து வருகிறார். ஆரம்பத்தில் திமிரான தங்கையாக நடித்து வந்தவர் தற்போது எமோஷனல் சீனில் கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315050\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/3-11.png\" width=\"464\" \/><\/figure>\n\n\n\n<p>சின்னத்திரை பப்ளிசிட்டியால் தற்போது பெரியத்திரையிலும் நடிக்க வாய்ப்பு கிடைத்துள்ளது. சந்தானம் ஹீரோவாக நடித்து வரும் சபாபதி படத்தில் சந்தானத்தின் தங்கையாக நடித்து வருகிறார். வைஷ்ணவிக்கு அம்மா என்றால் அவ்வளவு பிரியம். வைஷ்ணவி என்ற பெயருக்கு பின்னால் அருள்மொழி என அவரது அம்மா பெயரை சேர்த்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315051\" height=\"533\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/4-12.png\" width=\"478\" \/><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் தனது ஃபோட்டோஷூட் புகைப்படங்களை அவ்வபோது பதிவிட்டு வைரலாக்கி வருகிறார். ஷூட்டிங் இல்லாத நேரங்களில் சக நடிகர்களுடன் இன்ஸ்டா ரீல்ஸ் பன்னுவது இவரது பொழுபோக்கு. நிஜத்தில் ரொம்பவே துருதுருனு இருப்பவர். வைஷ்ணவிக்கு வெள்ளித்திரையில் முன்னணி ஹீரோக்களுடன் நடிக்க வேண்டும் என்பது ஆசையாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-naam-iruvar-namaku-iruvar-ishwarya-vaishnavi-arulmozhi-biography-315044\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaishnavi-arulmozhi.png"],"pubdate":"Fri, 18 Jun 2021 16:15:22 +0530"},{"title":"Raja Rani 2 Serial : பாலமுருகனிடம் பூ வாங்கிய பார்வதி : கோபத்தில் சென்ற காதலன், திட்டி தீர்த்த சிவகாமி","text":"<p>தனது வீட்டின் அருகில் காதலரை பார்ப்பதற்காக பார்வதி காத்துக்கொண்டிருக்கும்போது, பாலமுருகன் அங்கு வருகிறான. அர்ச்சனாவின் தங்கையை பெண் பார்த்துவிட்டு அவளை பிடிக்கவில்லை என் சொன்னவன் அவன் பார்வதியிடம், உங்கள் வீட்டை அவங்க வீடு என சொல்லி காட்டியது எனக்கு தெரியும். எனக்கு உன்னை தான் பிடித்து இருக்கிறது என என சொல்ல பார்வதி கோபமகீறாள்<\/p>\n\n\n\n<p>அப்போது அங்கு வரும் சிவகாமி, பார்வதி யாருடனோ ரோட்டில் நின்று பேசிக்கொண்டு இருப்பதை பார்த்துவிடுகிறார். அந்த நேரத்தில் பாலமுருகன் கொடுத்த ரோஜா பூக்களை பார்வதி வாங்க, அப்போது பார்வதியின் காதலன் அதை பார்த்துவிடுகிறான் அப்போது அங்கு வரும் அர்ச்சனா &#8211; செந்தில் இருவரும் பாலமுருகன் அங்கு இருப்பதை பார்த்து ஷாக் ஆகின்றனர். இதை பார்த்த அர்ச்சனா என் தங்கைக்கு பார்த்த மாப்பிள்ளை இப்படி செய்கிறானே என கோபமாகிறாள்<\/p>\n\n\n\n<p>இந்நிலையில், சிவகாமி, பார்வதி யாரிடமோ நின்று பேசிக்கொண்டிருக்கிறாள், ரோஸ் வாங்குகிறாள் என அனைவர் முன்பு திட்டுகிறாள். இதனால என்ன சொல்வது என தெரியாமல் பார்வதி விழிக்கும்போது &nbsp;&#8216;அவன் அட்ரெஸ் கேட்டது போல தான் இருந்தது. அவன் கையில்;பேப்பர் தானே இருந்தது, பூ இல்லையே&#8217; என அர்ச்சனா பொய் சொல்லி சமாளிக்கிறாள். செந்திலும் அப்படியே கூற சிவகாமி குழப்பம் அடைகிறார்.<\/p>\n\n\n\n<p>இதன்பிறகு காதலருக்கு போன் செய்யும் பார்வதி அர்ச்சனாவின் தங்கைக்கு பார்த்த மாப்பிளை தான் பாலமுருகன் என்பது தொடங்கி அவன் தற்போது கொடுத்துவரும் தொல்லை வரை அனைத்தையும் சொல்கிறார் பார்வதி. அதனை நம்பும் அவர், எதாவது தொல்லை என்றால் தான் பார்த்துக் கொள்வதாகவும் கூறுகிறார் இத்துடன் இன்றைய எபிசோடு முடிகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-rajarani-2-today-episode-update-315024\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Raja-rani.jpg"],"pubdate":"Fri, 18 Jun 2021 15:47:16 +0530"},{"title":"மேகதாது அணை திட்டம் விரைவில் துவக்கம்","text":"<p>பெங்களூர், ஜூன் 18: மாநிலத்தின் லட்சிய மேகதாது அணை திட்டம் அனைத்து அனுமதிகளுடன் விரைவில் தொடங்கப்படும் என்று முதல்வர் எடியூரப்பா தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43534\" height=\"992\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-3-1024x992.png\" width=\"1024\" \/><\/figure>\n\n\n\n<p><br \/>இந்த திட்டம் மக்களுக்கு குடிநீரை வழங்கும் என்று அவர் ட்வீட் செய்துள்ளார். இந்தத் திட்டத்திற்கு தடை கோரி தாக்கல் செய்யப்பட்ட மனுவை விசாரித்த பசுமைத் தீர்ப்பாயம், கர்நாடக மாநிலத்தில் வாதங்களை கேட்ட பிறகு அந்த மனுவை தள்ளுபடி செய்து என்று கூறி உள்ளார். இதுகுறித்து உள்துறை அமைச்சர் பசவராஜா பொம்மை, கூறும்போது நிலம் மற்றும் நீர் பிரச்சினை ஏற்படும் போதெல்லாம் அரசு அதை தீவிரமாக எடுத்துக் கொண்டு மாநில நலனை பாதுகாத்து வருவதாக குறிப்பிட்டார்.<br \/>மேகதாது திட்டத்தில் எந்த சட்டமும் மீறப்படவில்லை என்று சட்டத்துறை நியாயமாக வாதிட்டது. இந்த திட்டம் சுற்றுச்சூழலுக்கு எந்த பாதிப்பும் ஏற்படவில்லை என்று தேசிய பசுமை தீர்ப்பாயம் கோரியுள்ளது. தீர்ப்பாயத்தின் உத்தரவு அரசுக்கு ஆதரவாக இருந்து வருகிறது. மற்றொரு வழக்கு உச்சநீதிமன்றத்தில் உள்ளது. இந்த வழக்கு தீர்ப்பும் மாநிலத்தின் நலன்களுக்காக இருக்கும் என்று பொம்மை கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88\/\" rel=\"nofollow\">மேகதாது அணை திட்டம் விரைவில் துவக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-3-1024x992.png"],"pubdate":"Fri, 18 Jun 2021 15:44:57 +0000"},{"title":"மழையால் முதல் நாள் ஆட்டம் ரத்து","text":"<p>லண்டன் ஜூன் 18- மழை காரணமாக உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி ஆட்டத்தின் முதல் நாள் ஆட்டம் ரத்து செய்யப்படுவதாக தெரிவிக்கப்பட்டுள்ளது.<br \/>இந்தியா &#8211; நியூசிலாந்து அணிகள் மோதும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி ஆட்டம் இங்கிலாந்தின் சௌதாம்ப்டன் நகரில் இன்று முதல் தொடங்குகிறது. இதற்காக இந்திய அணி இங்கிலாந்துக்குச் சென்றுள்ளது.<br \/>உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி ஆட்டத்துக்கு &#8211; மைக்கேல் காவ், ரிச்சர்ட் இல்லிங்வொர்த் ஆகியோர் கள நடுவர்களாகவும் தொலைக்காட்சி நடுவராக ரிச்சர்ட் கெட்டில்பாரோவும் பணியாற்றவுள்ளார்கள். கிறிஸ் பிராட், போட்டியின் நடுவராகப் பணியாற்றுவார் என அறிவிக்கப்பட்டுள்ளது.<br \/>இறுதி ஆட்டத்துக்கான இந்திய அணி நேற்றே அறிவிக்கப்பட்டது. விஹாரி இடம்பெறவில்லை. பும்ரா, ஷமி, இஷாந்த் சர்மா, அஸ்வின், ஜடேஜா ஆகிய பந்துவீச்சாளர்கள் இடம்பெற்றுள்ளார்கள்.<br \/>இந்நிலையில் சௌதாம்ப்டனில் காலை முதலே பெய்து வரும் மழையால் முதல் நாள் ஆட்டம் தொடங்குவதில் தாமதம் ஏற்பட்டு வந்தது. மழை தொடர்ந்து பெய்வதால் முதல் நாள் ஆட்டத்தை ரத்து செய்யப்படுவதாக அறிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae\/\" rel=\"nofollow\">மழையால் முதல் நாள் ஆட்டம் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 15:33:47 +0000"},{"title":"Coral Woman: கடலின் பல்லுயிர் தன்மை குறித்து மக்களுக்கு விழிப்புணர்வு வேண்டும் – உமா மணி","text":"<p>Coral woman Uma Mani : ”என்னுடைய ஜாதகம் முதற்கொண்டு கேட்டுவிட்டார்கள்&#8230; நீங்களும் அதே கேள்விகளை கேட்க  வேண்டும் என்றால், நான் சில பத்திரிக்கை செய்திகளை  தருகின்றேன். படித்துவிட்டு என்ன தோன்றுகிறதோ அதை எழுதிவிடுங்கள்” என்று பேட்டியின் ஆரம்பத்திலேயே கூறிவிட்டார் உமா.<\/p>\n\n\n\n<p>நீங்கள் இந்தியா, குறிப்பாக தென்னிந்தியாவில் ஏற்படும் சுற்றுச்சூழல் மாற்றங்கள் குறித்து நீண்ட காலமாக கவனித்து வந்திருந்தால் உங்களுக்கு உமா பற்றிய அறிமுகம்  தேவை இல்லை என்று தான் நினைக்கின்றேன். இருப்பினும், இவருடைய வாழ்க்கை பயணம் பெண்களுக்கு பெரிய பாடமாக இருக்கும் என்பதால் ஒரு சிறிய அறிமுகம். சிறந்த ஓவியர். மாலத்தீவில் தன்னுடைய கணவருடன் வசித்து வந்த அவருக்கு திருப்புமுனையாக அமைந்தது Juan De Nova என்ற பிரெஞ்ச் மொழி ஆவணப்படம். அதில் காட்சிபடுத்தப்பட்ட பவளப்பாறைகளை பார்த்து அதிகம்  ஈர்க்கபப்ட்ட அவர் 2010ம் ஆண்டில் இருந்து  பவளப்பாறைகளுக்கு தன்னுடைய கையால் உயிர் கொடுத்துக் கொண்டிருந்தார் உமா.  ”49-வது வயதில் நான் நினைத்தும் கூட பார்க்காத நிகழ்வுகளாக நீச்சல் கற்றுக் கொண்டதும், பின்னாளில் பவளப்பாறைகளை மிக அருகில் இருந்து காண விரும்பி, ஆழ்கடல் நீச்சல் (Scuba diving) கற்றுக் கொண்டதும் அமைந்தது” என்றார் உமா.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/nilgiri-tribals-annual-cliff-honey-hunting-yields-low-amount-of-honey-this-year-314440\/\"><strong>பாறைகளுக்கு மத்தியில், உயிரை பணயம் வைத்து எடுக்கப்படும் மலைத்தேன்; இந்த ஆண்டு வரத்து குறைவு<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"PADI diver Uma Mani \" class=\"wp-image-315023\" height=\"456\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/2d3f26c0-48e4-4903-b539-395172cf1298.jpg\" width=\"640\" \/><figcaption>49 வயதில் தான் முதன்முறையாக நீச்சல் கற்றுக் கொண்டேன்  என்று கூறிய உமா, பின்னாட்களில் பல்வேறு இடங்களில் ஆழ்கடல் நீச்சல் செய்துள்ளார். <\/figcaption><\/figure>\n\n\n\n<p>52 நிமிடங்கள் ஓடும் ”கோரல் வுமென்” ஆவணப்படத்தில் மாசுபாடு, சட்டத்திற்கு புறம்பாக பவளப்பாறைகளை வெட்டுதல் மற்றும் தவறான கழிவுநீர் மேலாண்மையால் இந்தியாவில் பவளப்பாறை திட்டுகள் எப்படி அழிந்துள்ளது என்று காட்டியுள்ளார் படத்தின் இயக்குநர் ப்ரியா தூவஷெரி.  2018ம் ஆண்டு எடுக்கப்பட்ட  இப்படம் பல்வேறு சர்வதேச திரைப்பட நிகழ்வுகளில் வெளியிடப்பட்டு பல விருதுகளை வாங்கியுள்ளது. இருப்பினும் தற்போது  பொதுமக்கள் பார்வைக்காக யுடியூபில் வெளியிடப்பட்டுள்ளது. இது தொடர்பாகவும், கடல் சூழலியல் பாதுகாப்பிற்காக உமா செய்து வரும் முக்கிய பணிகள் குறித்தும் அவரிடம் பேசியது தமிழ் இந்தியன் எக்ஸ்பிரஸ்.   <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>காலநிலை மாற்றத்தால் மீன்களையும், கடலையுமே நம்பி இருக்கின்ற மீனவ குடிகளின் வாழ்வாதாரத்தையும் நாம் இழந்துள்ளோம். பவளப்பாறைகள் செழிப்பானவை. பல வகையான மீன்களுக்கு உணவையும், வாழ்விடத்தையும் வழங்கும் பூகோள அமைப்பாகும்.  இந்தியாவில் அந்தமான் -நிக்கோபர் தீவுகள், மன்னார் வளைகுடா, கட்ச் வளைகுடா மற்றும் லட்சத்தீவுகளில் பவளப்பாறை திட்டுகளை காண முடியும். மாலத்தீவுகள் உள்ளிட்ட பல  இடங்களில் பவளப்பாறைகளை பார்ப்பதற்காக “டைவ்” செய்த உமாவிற்கு இந்திய கடல் பகுதியில் ஏமாற்றங்களே கிடைத்தது. இதற்கான காரணங்களை தேடும் உமாவும், ஆவணப்பட இயக்குநர் ப்ரியா தூவஷெரியும் நம்மை அவர்களுடன் உடன் பயணிக்க அழைத்து செல்கின்றனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"PADI diver uma mani, Coral woman uma mani, exclusive, Uma's coral paintings \" class=\"wp-image-315025\" height=\"780\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/fe20c7c7-cdb3-4ce2-afc5-a5b4ae60198f.jpg?w=1024\" width=\"1040\" \/><figcaption>உமாவின் கைவண்ணத்தில் உருவான பவளப்பாறை ஓவியம் <\/figcaption><\/figure>\n\n\n\n<p>இந்தியா மற்றும் மாலத்தீவுகளுக்கு இடையேயான வேறுபாடு குறித்து உமாவிடம் கேட்ட போது, “இரு நாடுகளிலும் கடல்  வாழ்வாதாரத்தை நம்பி வாழும் மக்கள் தொகையில் பெரிய வேறுபாடு உள்ளது. பெரும்பாலான மாலத்தீவு வாழ் மீனவர்கள் பாரம்பரிய முறையில் மீன் பிடிக்கின்றனர். இதனால் இதர கடல்வாழ் உயிரனங்கள் அந்த தூண்டிலில் சிக்குவதற்கான வாய்ப்புகள் மிகவும்  குறைவாகவே உள்ளது. இந்தியாவில் பல்வேறு வழிகளில் மீன்களை பிடித்து வருகின்றனர். வாழ்வாதாரத்திற்கு பெரிய அளவில் சேதம் ஏற்படுத்தாத வகையில்,  அதே நேரத்தில் கடல் சூழலியலுக்கு ஆபத்து வராத  வகையில் மீன் பிடித்தல் தொடர்பாக நடத்தப்படும் ஆய்வுகளின் முடிவுகளுக்கும், நடைமுறையில் இருக்கும் மீன்பிடிக்கும் முறைகளுக்கும்  இடையே உள்ள இடைவெளியை குறைக்கும் போது வருங்காலத்தில் இது போன்ற மோசமான அழிவை நாம் சந்திக்க மாட்டோம் என்று நினைக்கின்றேன் என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315026\" height=\"1090\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Coral-Coral-Woman.png?w=1024\" width=\"1920\" \/><figcaption>கட்டுமானத்திற்காக வெட்டி எடுக்கப்பட்ட பவளப்பாறை&#8230; புகைப்படம் &#8211; Coral woman (Priya Thuvassery)<\/figcaption><\/figure>\n\n\n\n<p>PADI (Professional Association of Diving Instructors) சான்று பெற்ற உமா, தன்னுடைய ஓவியங்களால் பவளப்பாறை திட்டுகள் குறித்து விழிப்புணர்வை ஏற்படுத்தி வருவது மட்டும் அல்லாமல்,  தன்னுடைய ஓவியக் கண்காட்சி மூலம் கிடைக்கும் வருவாயில் 50%-த்தை பவளப்பாறை மீட்டளிப்பு (Restoration) பணிகளுக்காக வழங்கி வருகிறார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-heroes-thamizh-mozhi-emt-nurse-who-never-give-up-her-duties-despite-her-pregnancy-313788\/\"><strong>தொற்று ஆரம்பத்தில் பணி செய்த EMT-களில் நான் மட்டும் தான் பெண்; கர்ப்பமாக இருந்தும் பணியை தொடர்ந்தேன்<\/strong><\/a><\/p>\n\n\n\n<p>மன்னார் வளைகுடாவில் டைவ் செய்த அனுபவம் குறித்து கேட்ட போது, ”அதனை கடல் என்று சொல்ல முடியாது. ஆனால் சர்வ நிச்சயமாக சாக்கடை என்று கூறலாம். சுத்தகரிக்கப்படாத ஆலைக் கழிவுகள், மனிதக் கழிவுகள், சாக்கடை நீர் என்று அனைத்தும் நேராக அப்படியே கடலில் சேர்கிறது. நான் சாக்கடைக்குள் ”டைவ்” செய்ததைப் போன்று தான் உணர்ந்தேன்.  அங்கிருந்து வெளியே வந்த பிறகு எனக்கு உடல் நிலை சரியில்லாமல் போனது. தமிழக  கடல்பகுதிகளின் நிலைமை கண்டு மிகவும் வேதனையாக இருந்தது. கடல் சூழலியல் மிகவும் மோசமாக பாதிக்கப்பட்டிருக்கிறது” என்றார்  உமா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-315027\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Director-Priya-Thuvassery.jpg\" width=\"459\" \/><figcaption>Coral Woman &#8211; ஆவணப்படத்தின் இயக்குநர் &#8211; ப்ரியா தூவஷெரி <\/figcaption><\/figure>\n\n\n\n<p>சமீபத்தில் ஐ.ஐ.டி. மெட்ராஸ் மற்றும் சுகந்தி தேவதாசன் கடல் ஆராய்ச்சி நிலையம், கடலில் மூழ்கும் என்று எதிர்பார்க்கப்பட்ட  வான் தீவை அழிவில்  இருந்து காக்கும் வகையில் செயற்கை பவளப்பாறை திட்டுகளை கடலுக்குள் வைத்துள்ளனர். அதே போன்று பல்வேறு இடங்களில் பவளப்பாறைகளுக்கான “நர்சரி” உருவாகி வருகிறது. இவையில்லாமல் பவளப்பாறை சூழலியலை காக்க என்ன செய்ய வேண்டும் என்று கேட்ட போது அவர், கழிவு மேலாண்மை குறித்து அதிக கவனம் செலுத்த வேண்டும் என்று கேட்டுக் கொண்டார். இவை அனைத்தும் மனிதர்களால் ஏற்படுத்தப்பட்ட பேரழிவுகள். நாம் தான் தவறானவற்றை சரிப்படுத்த வேண்டும். அதற்கு  இது சரியான  நேரம் என்றும் கூறினார்.<\/p>\n\n\n\n<p>உங்களைச் சுற்றி  கடலே இல்லை என்று மட்டும் நினைத்துவிட வேண்டாம். உங்களின் தவறான \/ மேலோட்டமான கழிவு மேலாண்மை காரணமாக தான் இத்தனை கழிவுகளும், குப்பைகளும் நேரடியாக கடலுக்குள் கொண்டு கொட்டப்பட்டுகிறது. வீட்டில் சேகரமாகும் குப்பைகளை தரம் பிரித்து, மக்கும் குப்பையை உரமாக்குங்கள்.. ப்ளாஸ்டிக் கழிவுகளை துப்புரவு பணியாளர்களிடம் கொடுங்கள். கழிவு மேலாண்மை மற்றும் சாக்கடைகளை  மறுசுழற்சி செய்வது தற்போதைய அவசியங்களில் ஒன்று. <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/human-animal-conflicts-deaths-of-elephants-and-humans-247514\/\"><strong>அறிந்த யானைகளும்; அறியப்படாத மனித இழப்புகளும்… மோதல்களுக்கு காரணம் என்ன?<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315030\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/22-horz.jpg?w=1024\" width=\"1049\" \/><figcaption>கடலில் அழிந்து கொண்டிருக்கும் பவளப்பாறை திட்டுகள் (Coral Woman  &#8211; ஆவணப்படத்தில்  இடம்  பெற்றுள்ள காட்சிகள்) <\/figcaption><\/figure>\n\n\n\n<p>இதை நான் ஏன் கூறுகிறேன் என்றால், நான் கடலில் டைவ் செய்த போது டூத் ப்ரஷ், ப்ளாஸ்டிக் பக்கெட் எல்லாம் கடலில் மிதந்து கொண்டிருந்த போது. என் தலைக்கு மேலே ”டையப்பர்” மிதந்து கொண்டிருந்தது. நினைத்து பாருங்கள்&#8230; கழிவு மேலாண்மை பல வகைகளில், பல சூழலியல்களை காப்பாற்றும்.  கடல்வாழ் உயிரினங்கள் பிழைத்திருக்கவும், நீடித்திருக்கவும் அது பெரிதும் உதவும் என்றும்  அவர் கூறினார். <\/p>\n\n\n\n<p>மேலிருந்து பார்க்கும் போது அடர்ந்த நீல நிறம் கண்ணுக்கு குளிர்ச்சியாக இருக்கிறது. ஆனால் நீரின்  மேற்பரப்பை தாண்டி, உள்ளே சென்றால் காணக் கிடைப்பதெல்லாம் அழிவின் விளிம்பில், நிறங்கள் மங்கி, கடலின் உண்மையான சூழலுக்கு புறமான ஒரு மயான தோற்றம். அங்கே நிலவுவதை பார்க்கும் போது, மனிதர்களாகிய நாமும், நம்முடைய மேம்பாட்டிற்காக கொண்டுவரப்பட்ட தொழிற்சாலைகளும், எப்போதும் ஏன் என்று கேள்வி கேட்காமல் பின் தொடரும் மதம் சார்ந்த மூட நம்பிக்கைகளும் நம்முடைய புவிக்கோளத்தை எங்கே கொண்டு வந்து நிறுத்தியிருக்கிறது என்பது தெளிவானது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coral-woman-uma-talks-about-coral-reefs-from-the-experience-of-her-dives-315016\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-15.jpg"],"pubdate":"Fri, 18 Jun 2021 15:26:46 +0530"},{"title":"தொற்று இன்றும் குறைவு பலி அதிகரிப்பு","text":"<p>பெங்களூர், ஜூன் 18- கொரோனா வைரஸ் எண்ணிக்கை இன்றும் குறைந்தது. இறப்பு எண்ணிக்கை உயர்ந்துள்ளது. தொற்றுநோயிலிருந்து குணமடையும் விகிதம் மேலும் அதிகரிக்கப்படுகிறது. மாநிலத்தில் 5,783 புதிய நோய்த்தொற்றுகள் பதிவாகியுள்ளன. 168 பேர் இறந்துள்ளனர்.<br \/>தொற்றுநோயிலிருந்து 15,290 பேர் குணமடைந்து வீடு திரும்பினார்.<br \/>தலைநகர் பெங்களூரில் இன்று, 1100 பேர் பாதிக்கப்பட்டுள்ளனர்<br \/>கொரோனா வைரஸ் தொற்று இன்று 4.05 சதவிகிதம் ஆக அதிகரித்துள்ளது.<br \/>இன்று தலைநகர் பெங்களூரில்.<br \/>6160 பேர் குணம் அடைந்து உள்ளனர்<br \/><strong>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/strong><\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 7<\/strong><\/li><li><strong>பெல்லாரி &#8211; 155<\/strong><\/li><li><strong>பெல்காம் &#8211; 139<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 207<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 1100<\/strong><\/li><li><strong>பிதர் &#8211; 11<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 83<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 104<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 278<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 114<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 1006<\/strong><\/li><li><strong>தாவணகெரே &#8211; 174<\/strong><\/li><li><strong>தார்வாட் &#8211; 65<\/strong><\/li><li><strong>கதக் &#8211; 23<\/strong><\/li><li><strong>ஹாசன் &#8211; 398<\/strong><\/li><li><strong>ஹவேரி &#8211; 28<\/strong><\/li><li><strong>குல்பர்கா- 18<\/strong><\/li><li><strong>குடகு &#8211; 147<\/strong><\/li><li><strong>கோலார் &#8211; 87<\/strong><\/li><li><strong>கொப்பல் &#8211; 60<\/strong><\/li><li><strong>மண்டியா &#8211; 249<\/strong><\/li><li><strong>மைசூர் &#8211; 551<\/strong><\/li><li><strong>ராய்ச்சூர் -15<\/strong><\/li><li><strong>ராமநகர &#8211; 41<\/strong><\/li><li><strong>ஷிமோகா &#8211; 199<\/strong><\/li><li><strong>தும்கூர் &#8211; 153<\/strong><\/li><li><strong>உடுப்பி &#8211; 188<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 132<\/strong><\/li><li><strong>விஜயபுரா &#8211; 44<\/strong><\/li><li><strong>யாதகிரி- 13<\/strong><\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%aa%e0%ae%b2\/\" rel=\"nofollow\">தொற்று இன்றும் குறைவு பலி அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81-%e0%ae%aa%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 18 Jun 2021 15:24:34 +0000"}]