[{"title":"கோலி கேப்டனாக நீடிக்கலாமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83819634\/photo-83819634.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக டெஸ்ட் சாம்பியன்ஷிப் போட்டி முடிவடைந்ததும் பல இந்திய ரசிகர்கள், விமர்சகர்களிடமிருந்து வந்த முதல் வார்த்தை, விராட் கோலியை கேப்டன் பதவியை விட்டு நீக்க வேண்டும் என்பதுதான். 2017இல் நடைபெற்ற சாம்பியன்ஷிப் உலகக் கோப்பையிலிருந்து தற்போது முடிந்த உலக டெஸ்ட் சாம்பியன்ஷிப் வரை இந்தியா பல்வேறு சர்வதேசப் போட்டிகளில் இறுதிப் போட்டி அல்லது அரையிறுதிப் போட்டியில் தோற்று, சாம்பியனாகும் வாய்ப்பை இழந்திருக்கிறது.  சிறந்த மட்டையாளராக இருந்தாலும் அவர் சிறந்த கேப்டன் அல்ல. முக்கியமான போட்டிகளில் இந்தியாவைக் கரை சேர்க்க அவரால் முடியவில்லை என்ற விமர்சனங்கள் எழுகின்றன.\n\nஅண்மையில் ஆஸ்திரேலியாவில் அஜிங்க்ய ரஹானேயின் தலைமையில் இந்தியா சிறப்பாக ஆடித் தொடரை வென்றது.  ஒரு நாள் போட்டிகளிலும் 20 ஓவர் போட்டிகளிலும் சிறந்து விளங்குகிறார். எனவே டெஸ்ட் கேப்டன் பதவியை ரஹானேவுக்கும் இதர இரு வடிவங்களின் கேப்டன் பதவியை ரோஹித்துக்கும் கொடுத்துவிடலாம் என்று பலரும் பரிந்துரைக்கிறார்கள். குறிப்பாகச் சமூக ஊடகங்களில் இந்தப் பேச்சு அதிகம் காணப்படுகிறது. ஆகச் சிறந்த ஆட்டக்காரர்களைக் கொண்ட ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணியைக்கூட அவரால் சாம்பியனாக ஆக்க முடியவில்லை என்று அவர்கள் சுட்டிக்காட்டுகிறார்கள்.\n\n\n<strong>கோலி என்னும் மட்டையாளரும் தலைவரும்<\/strong>\nவிராட் கோலியின் மட்டைத் திறனை யாரும் பெரிதாகக் குறை கூறுவதில்லை. சில வேளைகளில் அவர் ஆட்டமிழக்கும் விதம் விமர்சனத்திற்கு உள்ளாகும். அது எல்லா மட்டையாளர்களுக்கும் நடப்பதுதான். அவருடைய திறமை, ரன் குவிப்பதில் இருக்கும் தீவிர முனைப்பு, சூழலுக்கேற்ற ஆட்ட உத்தி, பெரிய ரன்களைத் துரத்தும்போதும் பதற்றமடையாமல் இருத்தல் போன்ற பல சிறப்புக்கள் கோலியிடம் இருப்பதைப் பல தருணங்களில் பார்த்திருக்கிறோம். எனவே மட்டையாளர் என்னும் முறையில் அவரைப் பற்றிக் குறை சொல்ல எதுவும் இல்லை.\n \nஆனால், அணித் தலைவர் என்னும் முறையில் அவருடைய அணுகுமுறையைப் பற்றிப் பலரும் கேள்வி எழுப்புகிறார்கள். கோலி ஆவேசமான அணுகுமுறை கொண்ட ஆட்டக்காரர். ஆட்டத்தில் மட்டுமல்ல, ஆடுகளத்தில் அவர் நடந்துகொள்ளும் விதமும் ஆவேசமாக, ஆக்ரோஷமாகத்தான் இருக்கும். சச்சின் டெண்டுல்கர், ராகுல் திராவிட் போன்ற அமைதிப் புறாக்களையும் மகேந்திர சிங் தோனி போன்ற நிதானமான ஆளுமைகளையும் பார்த்துப் பழகிய இந்தியக் கண்களுக்குக் கோலி வித்தியாச்மாகவே தெரிகிறார். ஆவேசத்திற்குப் பேர்போன சவுரவ் கங்கூலிகூட கோலி அளவுக்குக் களத்தில் கொதிக்க மாட்டார். \nஆவேசம், ஆக்ரோஷம் ஆகியவை எல்லை மீறாத வரையில் பிரச்சினை இல்லை. எனவே அதை வைத்து ஒரு தலைவரை மதிப்பிடக் கூடாது. ஆனால், கோலியின் ஆவேசம் மற்றவர்களையும் தொற்றிக்கொள்கிறது, பலரும் தமது சுபாவத்தை மீறிப் போலி ஆவேசம் காட்ட வேண்டியிருக்கிறது என்று ஆட்டத்தை உன்னிப்பாகக் கவனிப்பவர்கள் சொல்கிறார்கள். எடுத்துக்காட்டாக சத்தேஸ்வர் புஜாரா, ரஹானே, முகம்மது ஷமி ஆகியோர் இயல்பாகவே அமைதியானவர்கள். கோலியின் தாக்கத்தால் அவர்களும் இயல்புக்கு மாறான தீவிரம் காட்டப்போக, அவர்கள் ஆட்டம் பாதிப்படைகிறது என்னும் கருத்தைச் சிலர் முன்வைக்கிறார்கள்.\n \n\n<strong>கனவான் கோலி<\/strong>\nதற்போது நடந்து முடிந்த டெஸ்ட் போட்டியின் கடைசி நாளன்று காலை கோலியும் புஜாராவும் ஆட வந்தார்கள். ஆட்டத்தைத் தொடங்குவதற்கு முன்பு கோலி விக்கெட் கீப்பர் பி.ஜே. வாட்லிங்கிட சென்று கை குலுக்கினார். காரணம், வாட்லிங்கிற்கு அதுதான் அவருடைய சர்வதேசப் போட்டியின் கடைசி நாள். \nஇன்னொரு காட்சி. வெற்றிக்கான ரன்களை ராஸ் டெய்லர் எடுக்கிறார். எதிர் முனையில் இருந்த கேப்டன்  உற்சாகமாக அவரை நோக்கி ஓடுகிறார். அவர்களுடைய கொண்டாட்டம் முடியும்வரை காத்திருக்கும் கோலி வில்லியம்சனுக்குக் கை கொடுத்து அணைத்துக்கொள்கிறார். மிகுந்த மரியாதையும் பாராட்டுணர்வும் நிரம்பிய தழுவல் அது.\n\nஇன்னொரு காட்சி. 2019 உலகக் கோப்பை. நடக்குமிடம் இங்கிலாந்து. ஆஸ்திரேலியாவின் முன்னாள் கேப்டன் ஸ்டீவன் ஸ்மித் களமிறங்குகிறார். தென்னாப்பிரிக்காவில் நடந்த விரும்பத்தகாத சம்பவத்திற்காக ஓராண்டுக் காலம் தண்டனை பெற்ற ஸ்மித்தை இங்கிலாந்து ரசிகர்கள் சீண்டுகிறார்கள். ஏமாற்றுக்காரன் என்று சொல்லிக் கத்துகிறார்கள். களத்தில் இருந்த கோலி கோபமாகப் பார்வையாளர்களைப் பர்த்துத் திரும்புகிறார். அப்படிப் பேசாதீர்கள் என்று கண்டிக்கிறார்.\n\nகிரிக்கெட் கனவான்களின் ஆட்டம் என்று சொல்வார்கள். கோலியும் கனவான்தான் என்பதை நிரூபிக்கும் காட்சிகள் இவை. சக ஆட்டக்காரர்கள் சிறப்பாக ஆடும்போது அதைக் கண்டு வியந்து போற்றுவதில் கோலிக்கு நிகராக இன்னொருவரைப் பார்க்க முடியாது. கோலி ஆவேசத்தால் தன் வசம் இழந்துவிடுபவரல்ல. ஆனால், கோலியின் ஆவேசத்தில் எந்தப் பிரச்சினையும் இல்லை என்று சொல்ல முடியாது. எதிரணியினர் ஆட்டமிழக்கும்போது கோலியிடம் தேவைக்கு அதிகமாகவே துடிப்பும் கொண்டாட்டமும் வெளிப்படும். வெறித்தனமாகக் கொண்டாடுவார் என்றுகூடச் சொல்லலாம். விக்கெட் எடுக்கும் ஜஸ்ப்ரீத் பூம்ரா சிரித்துக்கொண்டிருப்பார். கோலியோ ஆவேசமாக அலறுவார். விக்கெட் எடுத்தது நானா அவரா என்றுகூட எனக்குச் சில சமயம் சந்தேகம் வரும் என்று ஷமி ஒருமுறை சொல்லியிருக்கிறார். அந்த அளவுக்கு ஆவேச நாயகர் கோலி. இந்த ஆவேசம் களத்தின் சூழலையும் பொதுவான மனநிலையையும் பாதிக்கக்கூடியது என்பதில் ஐயமில்லை.\n \n\n<strong>ஆவேசத்தின் எல்லை எது?<\/strong>\nபிறரைப் பாதிப்பது மட்டுமின்றி, கோலியின் ஆவேசம் அவரையே பாதித்து ஆட்ட வியூகத்தில் தவறு செய்யவைக்கிறது. பந்து வீச்சாளர்களைப் பயன்படுத்தும் விதம், தடுப்பு வியூகம் ஆகியவற்றில் அவருடைய கவனத்தைச் சிதறவைக்கிறது என்றும் ஒரு கருத்து உள்ளது. ஆட்டம் எதிர்மறையான திசையை நோக்கிச் செல்லும்போது கோலியின் முகத்தில் அப்பட்டமாகத் தெரியும் கோபமும் எரிச்சலும் அணியினரைக் குற்ற உணர்ச்சியில் தள்ளக்கூடியவை. மேலும் தவறுகளைச் செய்ய வைக்கக்கூடியவை. இதுபோன்ற நேரங்களில் தோனியின் முகம் எப்படி இருக்கும் என்று கற்பனை செய்து பாருங்கள்.\n\n2001இல் கொல்கத்தாவில் நடைபெற்ற டெஸ்ட் போடியை யாராலும் மறந்திருக்க முடியாது. அந்நாளில் உலகின் ஆகச் சிறந்த பந்து வீச்சுக்கு எதிராக ஒரு நாள் முழுவதும் விக்கெட்டை இழக்காமல் திராவிடும் லட்சுமணனும் ஆடினார்கள். அப்போது லட்சுமணன் கொடுத்த எளிய கேட்சைத் தடுப்பாளர் ஒருவர் விட்டுவிட்டார். அப்போது கேமரா கேப்டன் ஸ்டீவ் வாவின் பக்கம் சென்றது. ஒரு கணம் அவர் முகத்தில் அதிர்ச்சி தெரிந்தது. மறு கணம் அமைதியாகிவிட்டார். இருந்த இடத்தை விட்டு அசையவில்லை. கைகளைத் தலையைக் வைத்துக்கொண்டு கத்தவில்லை. இதேபோன்ற சமயத்தில் கோலி எப்படி எதிர்வினையாற்றியிருப்பார் என்று யோசித்துப்ப்பாருங்கள்.\n\nகேப்டன் என்றால் சாந்த சொரூபமாக இருக்க வேண்டும் என்று அர்த்தமல்ல. ஆனால், உணர்ச்சிகளை, குறிப்பாக எதிர்மறை உணர்ச்சிகளை அதிகமாகக் காடுவது அணியினரின் மனநிலையைப் பாதிக்கும். அவர்கள் செயல்பாட்டைப் பாதிக்கும்.\n \n\n<strong>ஆட்டத்தின் உத்திகளில் சறுக்கல்<\/strong>\nஉத்தி என்று பார்த்தால் இரண்டு எடுத்துக்காட்டுக்கள் மூலம் கோலியின் தவறுகளைச் சுட்டிக்காட்டலாம். 2019 உலகக் கோப்பையில் இந்தியா பிரேக் இல்லாத புல்டோசரைப் போல எதிர்த்த அணிகளையெல்லாம் நசுக்கித் தள்ளிவிட்டு முன்னேறியது. ஆனால் அரை இறுதியில் பஞ்சரான லாரியைப் போலப் படுத்துவிட்டது. அதுவரை கை கொடுத்த முதல் மூன்று மட்டையாளர்கள் அந்தப் போட்டியில் கைவிட்டார்கள். மற்றவர்கள் திரு திருவென்று முழித்தார்கள். காரணம், அதுவரை இந்தியாவின் இடைநிலை வரிசையை அணித் தலைமை நிலைப்படுத்தவில்லை.\n \nரோஹித், ஷிகர் த்வன், கோலி ஆகிய முதல் மூவரின் இடங்கள் தெளிவாக இருந்தன. 4, 5, 6ஆம் இடங்களுக்கு யார் என்பதில் தெளிவு இல்லை. தோனியின் பங்கு என்ன? அவர் ஆட்டத்தை முடிக்கும் ஃபினிஷரா அல்லது கீழ் இடைநிலை வரிசையை ஒருங்கிணைத்து ஆட்டத்தை முன்னெடுத்துச் செல்பவரா என்பதில் தெளிவு இல்லை. தினேஷ் கார்த்திக்கை எந்த இடத்தில் இறக்குவது என்பதில் தெளிவு இல்லை. நல்ல ஃபார்மில் இருந்த அம்பத்தி ராயுடுவுக்கு அணியிலேயே இடமில்லை. இந்தக் குறைகள் எதுவும் அதுவரை தெரியவில்லை என்றால் அதற்குக் காரணம் முதல் மூவரின் ஆட்டம். அவர்கள் சறுக்கியபோது மொத்த அணியும் தடுமாறித் தலை குப்புற விழுந்தது. ஏனென்றால், யாருக்கு எந்தப் பங்கு என்பதில் தெளிவும் அதற்கான பயிற்சியும் இல்லை.\n\n\n<strong>ஏன் இரண்டு சுழலர்கள்?<\/strong>\n\nஇப்போது முடிந்த போட்டியில் இந்தியா 5 பந்து வீச்சாளர்களுடன் களம் இறங்கியது. அதில் இருவர் சுழலர்கள், ஆசியாவுக்கு வெளியே இரண்டு ஸ்பின்னர்கள் தேவையில்லை என்பது பல முறை நிரூபிக்கப்பட்டுள்ளது. நியூசிலாந்து அணி சுழலர்களே இல்லாமல் களமிறங்கியது. இந்தியாவின் இரண்டு சுழலர்களும் மட்டை பிடிக்கக்கூடியவர்கள் என்றாலும் பந்து வீச்சுக்குச் சாதகமான களத்தில் அவர்களை எந்த அளவுக்கு நம்ப முடியும் என்பது கேள்வி. தவிர, கடைசி மூன்று பேரும் கடமைக்காக மட்டுமே மட்டையைத் தங்கள் பையில் வைத்திருப்பவர்கள். இப்படிப்பட்ட மூவர் இருக்கும்போது ஹனுமா விஹாரி, மயங்க் அகர்வால் போன்ற மட்டையாளரைக் கண்டிப்பாக 6ஆவது மட்டையாளராகச் சேர்க்க வேண்டும்.  எவ்வளவுதான் துடிப்பான மட்டையாளராக இருந்தாலும் அவர் ரிஸ்க் எடுப்பவர் என்பதால் அவரை எல்லாச் சமயங்களிலும் நம்ப முடியாது.\n \nரவீந்திர ஜடேஜாவை அணியில் சேர்த்தாலும் அவருக்கு அதிக ஓவர்கள் தரவில்லை. முதல் இன்னிங்சில் இந்தியா 99.2 ஓவர்களை வீசியது. அதில் ஜடேஜா போட்டது 7.2 ஓவர்கள். இரண்டாவது இன்னிங்சில் 45.5 ஓவர்களில் ஜடேஜா 8 ஓவர்களை வீசினார். ஐந்தாவது பந்து வீச்சாளரை இப்படிப் பயன்படுத்துவதற்குப் பதிலாக அந்த இடத்தில் முழுமையான மட்டையாளரைச் சேர்த்திருந்தால் இந்தியா தோல்வியைத் தவிர்த்திருக்கலாம். கடைசி நாள் இந்தியா இன்னும் பத்து ஓவர்கள் ஆடியிருந்தாலும் தோல்வியைத் தவிர்த்திருக்க முடியும்.\n\nபோட்டி முடிந்த பிறகு செய்தியாளர்களிடம் பேசிய கோலி, இந்திய மட்டையாளர்கள் இரட்டை மனநிலையில் ஆடுவதைக் கைவிட்டு மேலும் ரிஸ்க் எடுக்கத் தயாராக வேண்டும் என்றார். இரட்டை மனநிலையில் ஆடுகிறார்கள் என்றால் அவர்களுக்குக் கொடுக்கப்பட்ட குறிப்பு என்னவாக இருந்தது என்னும் கேள்வி எழுகிறது. இன்னும் சில ஓவர்கள் தாக்குப் பிடித்திருந்தால் தோல்வியைத் தவிர்த்திருக்க முடியும் என்னும் நிலையில் ரிஸ்க் எடுத்திருக்க வேண்டும் என்று கோலி சொல்வதன் பொருள் என்ன? ரோஹித், பந்த், அஸ்வின் உள்படப் பலரும் தேவையற்ற சாகசத்திற்குத்தானே பலியானார்கள்? முதல் இன்னிங்சில் ரோஹித் வெளியே போகும் பந்தை நோக்கி மட்டையை வீசியிருக்காவிட்டால் அவர் பெரிய ஸ்கோர் எடுத்திருக்கும் வாய்ப்பு இருந்தது. இந்நிலையில் கோலி ரிஸ்க் எடுத்திருக்க வேண்டும் என்று எதை வைத்துச் சொல்கிறார்?\n \n\n<strong>இன்னும் ஒரு தொடர்<\/strong>\n\nஇப்படிப் பல அம்சங்களை வைத்துப் பார்க்கும்போது கோலியின் தலைமைத் தடுமாற்றங்களை உணரலாம். ஆனால், கோலியை நீக்கிவிட்டு ரஹானே அல்லது ரோஹித்தைக் கொண்டுவர அவசரப்பட வேண்டியதில்லை. அடுத்த இரண்டு மாதங்களில் இங்கிலாந்தில் இந்தியா 5 டெஸ்ட்களை ஆடவிருக்கிறது. கேப்டனும் பயிற்சியாளர்களும் இந்தப் போட்டியில் கற்ற பாடங்களின் அடிப்படையில் மாற்றங்களைச் செய்கிறார்களா என்று பார்க்கலாம். இந்தத் தொடர் முடிந்த பிறகு கோலி, ரவி சாஸ்திரி ஆகியோரின் தல்மையை மதிப்பிடலாம். அதன் பிறகு மாற்றத்தைப் பற்றி யோசிக்கலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/wtc-debacle-has-raised-questions-against-kohlis-captaincy\/articleshow\/83819634.cms","image":["https:\/\/tamil.samayam.com\/photo\/83819634\/photo-83819634.jpg"],"pubdate":"Thu 24 Jun 2021, 23:34:22"},{"title":"கொரோனா சிகிச்சைக்கு பிறகும் 12 வாரங்களுக்கு நோயின் தாக்கம்; சென்னையில் 24% பேர் பாதிப்பு","text":"<p>சென்னையில் கொரோனா வைரஸால் பாதிக்கப்பட்ட நபர்களில் 24% பேரிடம் அதன் நோய் தாக்கமும், அறிகுறிகளும் இருந்து வருகிறது என்றும், 76% பேர் முற்றிலும் நலமடைந்துவிட்டனர் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, கொரோனா வைரஸ் தொற்றிற்கு பிறகு பல்வேறு உடல் நலப்பிரச்சனைகளால் அவதிப்படும் நோயாளிகளிக்கு தேவையான ஆலோசனைகள் டெலி-கவுன்சிலிங் மூலம் மருத்துவர்கள் அளித்து வருகின்றனர் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு பிந்தைய அறிகுறிகள் தொடர்பான விரைவான தேவைகள் மதிப்பீட்டிற்காக தோராயமாக தேர்ந்தெடுக்கப்பட்டவர்களில் 48.2% பேர் மருத்துவமனையில் அனுமதிக்கப்பட்ட பின்னர் குணமடைந்தவர்கள் என்று இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் &#8211; தேசிய தொற்றுநோயியல் நிறுவனம் ஆலோசகர் ரூபேஷ்குமார் தெரிவித்தார். மதிப்பீட்டிற்காக தேவை செய்யப்பட்டவர்களில் மீதம் உள்ளவர்கள் வீட்டில் தாங்களை தனிமைப்படுத்திக் கொண்டவர்கள். மதிப்பீட்டில் சேர்க்கப்பட்ட நோயாளிகளில் 34% க்கும் அதிகமானோர் இணை நோய்களை கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>23% பேருக்கு நீரிழிவு நோய் இருந்தது. 19% பேருக்கு ஹைப்பர் டென்சனும், 3.2% பேருக்கு 3.2% இதய நோயும், 0.8% பேருக்கு சிறுநீரக பிரச்சனையும், 1.1% பேருக்கு ஆஸ்த்துமாவும் இருந்தது.<\/p>\n\n\n\n<p>இருமல், மூச்சு பிரச்சனை, உடல் சோர்வு, தூக்கமின்மை , மற்றும் உடல் எடை குறைவு போன்ற பிரச்சனைகளால் மக்கள் அவதிப்பட்டு வருகின்றனர். 9% பேர் உடல் எடை குறைந்துள்ளது. 7% நபர்களுக்கு முடி உதிர்வு ஏற்பட்டுள்ளது. அதே போன்று உறக்கமின்மையால் 5% பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>1.6% நபர்கள் தொடர்ந்து மூச்சுத் திணறல், 0.8% மூட்டு வலி, 0.7% பசியின்மை மற்றும் 0.5% COVID-19 நோய்த்தொற்றுக்குப் பிறகு நினைவாற்றல் இழந்ததாகக் கூறினர். குணமடைந்த பின் அறிகுறிகளைப் புகாரளித்தவர்களில், 57% ஆண்கள் மற்றும் 43% பெண்கள். 45-59 வயதுடையவர்களில் (40%) தொடர்ச்சியான அறிகுறிகள் அதிகமாக இருந்தன, அதைத் தொடர்ந்து 30-44 வயதுடையவர்கள் (24%) இது போன்ற பாதிப்பை சந்தித்து வருகின்றனர். நோய்த்தொற்றின் ஆரம்ப கட்டத்தில் அறிகுறியில்லாமல் இருந்தவர்களில், 4% பேருக்கு சிகிச்சைக்கு பிறகு இத்தகைய அறிகுறிகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>வீட்டு தனிமைப்படுத்தப்பட்டவர்களைக் காட்டிலும் மருத்துவமனையில் சேர்க்கப்பட்டவர்களிடையே COVID-19 அறிகுறிகள் கணிசமாக அதிகமாக இருக்கிறது. மேலும் ஆக்ஸிஜன் சிகிச்சை தேவைப்பட்டவர்களிடமும் இந்த அறிகுறிகள் அதிகம் காணப்பட்டதாக கூறப்படுகிறது. கொரோனாவில் இருந்து குணம் அடைந்தாலும் இந்த அறிகுறிகள் 12 வாரங்களுக்கு மேல் மக்கள் மத்தியில் நிலவி வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-24-percent-of-covid-19-recovered-patients-in-the-city-reporting-symptoms-317117\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/children22.jpg"],"pubdate":"Fri, 25 Jun 2021 09:55:40 +0530"},{"title":"உ.பி.யில் தங்க முக கவசம் அணிந்து வலம் வரும் நபர்","text":"உத்தரபிரதேசத்தில் மனோஜ் ஆனந்த் என்ற நபர் கொரோனாவில் இருந்து பாதுகாக்கும் வகையில் தங்க முக கவசத்தை பிரத்யேகமாக தயாரித்து அணிந்து வலம் வருகிறார்.\nஇதன் மதிப்பு 5 லட்சம் ரூபாய் ஆகும். இதனை தயாரிக்க 36 மாதங்கள் ஆனதாகவும் இந்த முக கவசத்தின் பெயர் Shiv Sharan mask என்றும் அந்த நபர் தெரிவித்தார். தங்கத்தின் மீது உள்ள ஈர்ப்பு காரணமாக அதிக நகைகளை அணிவதாக அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149007-உ.பி.யில்-தங்க-முக-கவசம்-அணிந்து-வலம்-வரும்-நபர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624594649149007.jpg"],"pubdate":"Fri, 25 Jun 2021 09:45:20 +0530"},{"title":"மூன்றாவது அலைக்கு முன் அனைவருக்கும் தடுப்பூசி..??  புனேவில் இருந்து சென்னை வந்த 3,60,130 கோவீஷீல்ட்.","text":"புனேவில் இருந்து 3 லட்சத்து &nbsp;60 ஆயிரத்து 130 கோவீஷீல்ட் தடுப்பூசி மருந்துகள் நேற்று சென்னை வந்தது. தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வந்த கொரோனா தொற்று சற்று குறையத்தொடங்கியுள்ளது. இந்தாண்டு இறுதியில் 3வது அலை தாக்கும் என அஞ்சப்படுகிறது எனவே அதிலிருந்து தற்காத்துக்கொள்ள, &nbsp;அனைவருக்கும் தடுப்பூசி செலுத்தும் பணி தீவிரப்படுத்தப்பட்டு வருகிறது.&nbsp;    அந்த வகையில் பாரத் பயோடெக் நிறுவனத்தால் உள்நாட்டில் தயாரிக்கப்பட்ட கோவேக்சின் தடுப்பூசியும், சீரம் நிறுவன தயாரிப்பில் உருவாக்கப்பட்ட கோவீஷீல்டு தடுப்பூசி பயன்படுத்தப்பட்டு வருகின்றன. இந்த நிலையில் தமிழகத்திற்கு போதுமான அளவில் தடுப்பூசி கிடைக்காததால் தொடர்ந்து தட்டுபாடு ஏற்ப்பட்டன. இதனால் தமிழகத்திற்கு கூடுதலாக தடுப்பூசிகள் வழங்க வேண்டும் என தமிழக அரசு வலியுறுத்தன் அடிப்படையில், &nbsp;புனேவில் இருந்து இண்டிகோ ஏர்லைன்ஸ் விமானம் மூலம் 31 பார்சல்களில் சுமார் 3 லட்சத்து 60 ஆயிரத்து 130 கோவீஷீல்ட் தடுப்பூசி மருந்துகள் சென்னைக்கு அனுப்பிவைக்கப்பட்டுள்ளன.&nbsp;    இதில் தமிழக அரசுக்கு 27 பார்சல்களில் 3 லட்சத்து 12 ஆயிரத்து 130 கோவீஷீல்ட் தடுப்பூசிகளை &nbsp;சுகாதாரத்துறை அதிகாரிகள் பெற்றுக்கொண்டு, சென்னை விமான நிலையத்தில் இருந்து &nbsp;சென்னை தேனாம்பேட்டை டிஎம்எஸ் வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்கு கொண்டு சென்றனர். அதேபோல் மத்திய தொகுப்பிலிருந்து வந்த நான்கு பார்சல்களில் &nbsp; 48 ஆயிரம் கோவீஷீல்ட் தடுப்பூசிகளை சென்னை பெரியமேட்டில் உள்ள மத்திய மருந்து கிடங்கிற்க்கு கொண்டு செல்லப்பட்டது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccinate-everyone-before-the-third-wave-3-60-130-covishields-from-pune-to-chennai--qv8oyz","image":["https:\/\/static.asianetnews.com\/images\/01ezh9a3z0c30m6dvzywdj8zct\/cdxx-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 09:41:23 +0530"},{"title":"பொது முடக்க தளர்வுகள், நல்ல பருவமழை தொடக்கத்தால் உணவுப் பணவீக்கம் குறைய வாய்ப்பு - தலைமை பொருளாதார ஆலோசகர் கே.வி.சுப்பிரமணியன்","text":"பொது முடக்க தளர்வுகள் மற்றும் நல்ல பருவமழை தொடக்கம் ஆகிய காரணங்களால் உணவு பணவீக்கம் குறைய வாய்ப்புள்ளது என்று தலைமை பொருளாதார ஆலோசகர் கே.வி.சுப்பிரமணியன் தெரிவித்தார்.\nடெல்லியில் பேசிய அவர், கொரோனா இரண்டாம் அலை பாதிப்பை எதிர்கொள்ளும் வகையில் பல மாநிலங்களில் கட்டுப்பாடுகள் மற்றும் பொதுமுடக்கம் அமல்படுத்தப்பட்ட காரணத்தால் உணவுப் பொருள்களின் விலை உயர்ந்திருக்கிறது என்றார்.\nஇருந்தபோதும், மத்திய அரசின் இலவச ரேஷன் பொருள்கள் வழங்கும் திட்டம் நடைமுறைப்படுத்தப்பட்டதன் காரணமாக, உணவுப் பணவீக்கம் பெரும்பகுதி மக்களிடையே தாக்கத்தை ஏற்படுத்தவில்லை என்றும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/149006-பொது-முடக்க-தளர்வுகள்,-நல்ல-பருவமழை-தொடக்கத்தால்-உணவுப்-பணவீக்கம்-குறைய-வாய்ப்பு---தலைமை-பொருளாதார-ஆலோசகர்-கே.வி.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624594896149006.jpg"],"pubdate":"Fri, 25 Jun 2021 09:38:55 +0530"},{"title":"அமெரிக்காவில் குடியிருப்பு கட்டடம் இடிந்து விழுந்து விபத்து: 99 பேர் கதி என்ன?","text":"அமெரிக்காவின் தென் புளோரிடாவில் உள்ள சிறிய கடற்கரை நகரான மியாமியில் 12 மாடிக் கட்டடம் இடிந்து தரைமட்டமானது.\nஇதில் 100க்கும் மேற்பட்டோர் சிக்கியிருப்பதாக அஞ்சப்படுகிறது. ஒருவர் உயிரிழந்த நிலையில் 35 பேர் மீட்கப்பட்டுள்ளனர். சாம்பிளேன் டவர்ஸ் என்ற அந்தக் கட்டடம் இடிந்து விழுந்ததால் அப்பகுதியில் மலைபோல் இடிபாடுகளும்  மண்ணும் கிடக்கின்றன. இதில் காணாமல் போன 99 பேர்  பட்டியலைத் தயாரித்துள்ள அதிகாரிகள் மீட்பு மற்றும் இடிபாடுகளை அகற்றும் பணியில் ஈடுபட்டு வருகின்றனர்.\nஇரவு முழுவதும் இந்த மீட்புப் பணிகள் தொடர்ந்து நடைபெறும் என்று அதிகாரிகள் தெரிவித்தனர்.இதனிடையே இடிபாடுகளில் சிக்கிய சிறுவன் ஒருவனை மீட்புக் குழுவினர் உயிருடன் மீட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/149005-அமெரிக்காவில்-குடியிருப்பு-கட்டடம்-இடிந்து-விழுந்து-விபத்து:-99-பேர்-கதி-என்ன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624594309149005.jpg"],"pubdate":"Fri, 25 Jun 2021 09:34:02 +0530"},{"title":"அப்பப்பா.. கருணாநிதியையே தூக்கி சாப்பிட்ட உதயநிதி.. பேசி மயக்குவதில் தாத்தாவையே விஞ்சும் ஜித்தன்.","text":"திருநங்கைகளுக்கு உதவி செய்ய திமுக சட்டமன்ற உறுப்பினர்களின் அலுவலகக் கதவுகள் எப்போதும் திறந்தே இருக்கும் என சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதி சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;  சட்டமன்ற உறுப்பினராக வெற்றி பெற்றதிலிருந்து அடிக்கடி தனது தொகுதிமக்களை வீடு வீடாக சந்தித்து அவர்களின் குறைகளை கேட்டு அவற்றை நிவர்த்தி செய்யும் பணிகளில் உதயநிதி ஸ்டாலின் தீவிரமாக ஈடுபட்டு வருகிறார். சீனியர் உறுப்பினர்களே மனம் திறந்து பாராட்டும் வகையில் அவரது செயல்பாடுகள் இருந்துவருகிறது. இந்நிலையில் சென்னை சேப்பாக்கம்-திருவல்லிக்கேணி சட்டமன்ற தொகுதியில் இடம்பெற்றுள்ள திருநங்களைகளுக்கு அடையாள அட்டை வழங்கும் நிகழ்ச்சி நடைபெற்றது. அதில் நூற்றுக்கும் மேற்பட்ட திருநங்கைகளுக்கு உதயநிதி அடையாள அட்டை வழங்கினார். அப்போது மேடையில் அவர் பேசியதாவது:&nbsp;    சேப்பாக்கம் தொகுதியில் ஒரு வாரத்திற்கு முன்பு 100 திருநங்கைகளுக்கு அடையாள அட்டை கொடுத்தோம்.&nbsp;அதனைத் தொடர்ந்து வற்புறுத்தி இந்த அடையாள அட்டை &nbsp;கொடுக்கும் நிகழ்ச்சி நடைபெற்றது. திருநங்கைகளுக்கு அடையாள அட்டை வழங்க கூடிய நிகழ்வு கடந்த 4 ஆண்டுகளில் ஒருமுறை கூட நடைபெறவில்லை.இதுதான் முதல் நிகழ்ச்சி. இது போன்ற நிகழ்ச்சி இனி தொடர்ச்சியாக நடைபெறும். எங்கள் சட்ட மன்ற அலுவலகத்தின் கதவுகள் என்றும் தங்களுக்கு உதவி செய்யவதற்க்காக திறந்தே இருக்கும்.    திருநங்கைகளுக்கு என்று எந்த ஒரு பிரச்சனையாக இருந்தாலும் அதனை தீர்ப்பதற்காகவே எங்களுடைய அனைத்து சட்டமன்ற உறுப்பினர்களின் அலுவலகத்தின் கதவுகள் திறந்தே இருக்கும். அடையாள அட்டை வழங்குவதற்கு உறுதுணையாக செயல்பட்ட அனைத்து அரசு அதிகாரிகள் மற்றும் அமைச்சர் பெருமக்களுக்கு எனது நெஞ்சார்ந்த நன்றியை தெரிவித்துக் கொள்கிறேன் என்றார். அப்போது உதய நிதியின் பேச்சைக் கேட்டு அங்கிருந்த திருநங்கைகள் பலரும் நெகிழ்ச்சியில் ஆழ்ந்தனர். கலைஞர் பேரன்னா சும்மாவா என பலரும் உதயை மெச்சிக்கோண்டனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/udayanithi-who-break-karunanidhi-udayanithi-sentiment-speech-amoung-transgenders-and-received-praise--qv8ocs","image":["https:\/\/static.asianetnews.com\/images\/01f1q3yprkk1pnbwc80yfk69s2\/udhayanidhistalin-1609309372-1614259503-1614275624-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 09:28:05 +0530"},{"title":"சட்டப்பேரவையில் ஒன்றிய அரசு பதிவையெல்லாம் நீக்குங்கள் .. ஆளுநருக்கு பரபரப்பாக கடிதம் எழுதிய கிருஷ்ணசாமி..!","text":"திமுக ஆட்சிக்கு வந்த பிறகு மத்திய அரசை ‘ஒன்றிய அரசு’ என்றே திமுகவினர் அழைக்கிறார்கள். முதல்வர் மு.க. ஸ்டாலினும் கடிதம் எழுதும்போது ஒன்றிய அரசு என்றே குறிப்பிடுகிறார். இதுதொடர்பாக சட்டப்பேரவையில் பாஜக எழுப்பிய கேள்விக்கு பதிலளித்த முதல்வர் மு.க.ஸ்டாலின், “நமது அரசியலமைப்புச் சட்டத்தில், இந்தியா, அதாவது பாரதம் - மாநிலங்களைக் கொண்ட ஓர் ஒன்றியமாய் இருக்கும்\" என்றுதான் உள்ளது. அதைத்தான் பயன்படுத்துகிறோமே தவிர, சட்டத்தில் இல்லாததை நாங்கள் பயன்படுத்தவில்லை. கூட்டாட்சித் தத்துவம் அடங்கியிருப்பதால் ‘ஒன்றிய அரசு’ என்ற வார்த்தையைப் பயன்படுத்துகிறோம்” என்று விளக்கம் அளித்தார். என்றாலும் திமுக அரசு தொடர்ந்து பயன்படுத்தும் இந்த வார்த்தைக்கு பாஜக எதிர்ப்பு தெரிவித்து வருகிறது. இதேபோல புதிய &nbsp;தமிழகம் கட்சியின் நிறுவனர் தலைவர் கிருஷ்ணசாமியும் எதிர்ப்பு தெரிவித்து வருகிறார். இந்நிலையில் சட்டப்பேரவைக் குறிப்புகளில் ‘ஒன்றிய அரசு’ என்று பதிவை நீக்கும்படி தமிழக ஆளுநர் பன்வாரிலால் புரோஹித்துக்கு கிருஷ்ணசாமி கடிதம் எழுதியுள்ளார். அந்தக் கடிதத்தில், “இதற்கு முன்பு தமிழகத்தில் ஆட்சியில் இருந்தவர்கள் மத்திய அரசை, ‘இந்திய மத்திய அரசு’, இந்திய மைய அரசு’, ‘இந்திய நடுவண் அரசு’ என்றே தமிழில் அழைத்தார்கள். அண்மைக் காலத்தில் பதவியில் இருந்த கருணாநிதி, ஜெயலலிதா ஆகியோர் வேறு பதங்களில் அழைத்ததில்லை. மே 7-ல் முதல்வராக மு.க. ஸ்டாலின் பொறுப்பேற்ற பிறகுதான் ‘ஒன்றிய அரசு’ என்று அழைக்கிறார். தமிழில் ஒன்றிய என்பது பஞ்சாயத்து அளவில் அழைக்கப்படும் பெயராகும். அரசியலமைப்பில் கூறப்பட்டதை மாநிலங்களின் ஒன்றியம் என்று வேண்டுமென்றே சிதைப்பதற்கு இந்த வார்த்தையை திமுக &nbsp;பயன்படுத்துகிறது. இதனால் இந்த வார்த்தை மத்திய அரசை இழிவுபடுத்துகிறது. அவர்கள் இந்தியா அல்லது பாரத் என்ற வார்த்தையைப் பயன்படுத்த தயாராக இல்லை. ஆனால், அவர்கள் மாநிலத்தை தமிழ்நாடு அரசு என்று அழைக்கிறார்கள் .தமிழக சட்டமன்றத்தின் உறுப்பினர்களும் தற்போதைய முதலமைச்சர் மற்றும் அமைச்சர்கள் &nbsp;நாட்டின் இறையாண்மைக்கு கட்டுப்படுவதற்கான உறுதிப்பாட்டுடன் பதவியேற்றனர். ஆனால் அவர்களின் நடவடிக்கைகள் &nbsp;தேசத்துக்கு எதிராக உள்ளது. கடந்த 21ஆம் தேதி தாங்கள் சட்டப்பேரவையில் ஆங்கிலத்திலும் தமிழிலும் தாங்கள் பேசினீர்கள். ஆளுநரின் தமிழ்ப் பேச்சில், ‘ஒன்றிய அரசு’ என்று பல இடங்களில் குறிப்பிடப்பட்டுள்ளன. அவர்கள் இந்தியா என்ற வார்த்தையைக் க்கூட பயன்படுத்தவில்லை. இதை வேண்டுமென்றே தவிர்த்துள்ளார்கள். தமிழ் உரையை நான் படித்தபோது ‘ஒன்றிய அரசு’ என்று குறிப்பிட்டிருப்பதைக் கண்டு அதிர்ச்சியுற்றேன். சட்டப்பேரவையில் ஆளுநரின் உரையில் இந்திய தேசம் அல்லது இந்திய அரசாங்கத்திற்கு பதிலாக &nbsp;‘ஒன்றிய அரசு’ என்ற வார்த்தையை பயன்படுத்த அனுமதித்தது எப்படி என்று எனக்குத் தெரியவில்லை. இந்த அரசின் தலைவரான தாங்கள், ஸ்டாலினும் அவரது சகாக்களும் ஒன்றிய அரசு என்ற வார்த்தையை மீண்டும் மீண்டும் பயன்படுத்த அனுமதிக்கக் கூடாது. இதற்கு முற்றுப்புள்ளி வைக்க வேண்டும். இந்த வார்த்தை இந்திய இறையாண்மை மீதான பிடியைக் குறைத்து, தமிழ் மக்களிடையே இந்திய தேசத்திற்கு எதிராக வெறுப்பை ஏற்படுத்திவிடும். அனைத்து வகையான பயங்கரவாதம், தீவிரவாதம், பிரிவினைவாதம் போன்றவை அனைத்தும் இந்த ஒத்த வார்த்தையுடன்தான் தொடங்குகிறது.” என்று கடிதத்தில் கிருஷ்ணசாமி குறிப்பிட்டுள்ளார். மேலும் இதுதொடர்பாக ஆளுநரைச் சந்தித்து விளக்கம் அளிக்க நேரம் ஒதுக்கும்படியும் கடிதத்தில் கிருஷ்ணசாமி குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/put-an-end-to-the-talk-of-a-united-government-krishnasamy-wrote-a-sensational-letter-to-the-governor--qv8o4b","image":["https:\/\/static.asianetnews.com\/images\/01e9gg3c3yrrskkycbwbe51qvr\/stalin-and-krishnasamy-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 09:22:59 +0530"},{"title":"எவ்வளவு சொல்லியும் கேட்காத திருமணமண்டபங்கள்.. 30 ஆயிரம் அபராதம் விதித்து சென்னை மாநகராட்சி அதிரடி.","text":"சென்னை எழும்பூரில் கொரோனா பாதுகாப்பு விதிகளை பின்பற்றாத திருமண மண்டபத்திற்கு 30 ஆயிரம் அபராதம் விதித்து சென்னை மாநகராட்சி நடவடிக்கை எடுத்துள்ளது. கொரோனா நோய்த்தொற்று பரவாமல் தடுக்க சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. பொதுமக்களும் , தனியார் நிறுவனங்களும் பாதுகாப்பு விதிகளை கட்டாயம் பின்பற்ற வேண்டும் என அறிவுறுத்தியுள்ளது.&nbsp;    மேலும், தனியார் &nbsp;மண்டபங்களில் திருமணம் உட்பட நிகழ்ச்சிகள் நடத்தும் முன்னர் மாநகராட்சியிடம் பதிவு செய்து அனுமதி பெற வேண்டும் எனவும் உத்தரவிட்டு , கண்காணிக்கப்படுகிறது. இந்த நிலையில், திருமண மண்டபங்களில் அவ்வப்போது திடீர் ஆய்வு மேற்கொள்ளும் மண்டல அதிகாரிகள், தனிநபர் இடைவெளி கடைப்பிடிக்காதது, முகக்கவசம் அணியாதது உட்பட பாதுகாப்பு விதிகளை பின்பற்றாத மண்டபங்களுக்கு அபராதமும் விதிக்கின்றனர். இவ்வாறு சென்னை எழும்பூரில் உள்ள மண்டபத்திற்கு 30ஆயிரம் ரூபாய் அபராதமாக விதித்துள்ளனர்.&nbsp;    மேலும் இதுவரை மொத்தம் ஏழு திருமண மண்டபங்களுக்கு அபராதம் விதித்துள்ளதாகவும், சென்னை மாநகராட்சி அதிகாரிகள் தெரிவித்துள்ளனர். கொரோனா பெருந்தொற்று பாதுகாப்பு விதிகள் நடைமுறைக்கு வந்த நாள் முதல், சென்னையில் உள்ள 15 மண்டலங்களிலும் பொதுஇடங்களில் &nbsp;விதிகளை பின்பற்றாத தனிநபர்கள், உணவகங்கள், மளிகை கடைகள், இறைச்சி கூடங்கள், நிறுவனங்களிடம் இருந்து இதுவரை 6.38 கோடி ரூபாய் அபராதமாக சென்னை மாநகராட்சி வசூலித்துள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wedding-halls-dose-not-follow-corona-restriction-chennai-corporation-action-by-imposing-a-fine-of-30-thousand--qv8nap","image":["https:\/\/static.asianetnews.com\/images\/01db4phgr0vkff2sasghh7khr0\/chennai-corporation-3_760x400.gif"],"pubdate":"Fri, 25 Jun 2021 09:05:13 +0530"},{"title":"ஏர்டெல் வழங்கும் புதுப்பிக்கப்பட்ட ரூ.349 மற்றும் ரூ.299 ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்கள்!","text":"<p><strong>Airtel revises its Rs 349 Rs 299 prepaid recharge plans Tamil News : <\/strong>பாரதி ஏர்டெல் தனது ரூ.349 மற்றும் ரூ.299 ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்களைத் திருத்தியுள்ளது. முன்பைவிட இப்போது அதிக டேட்டா நன்மைகளை வழங்குகிறது. மேலும், நீண்ட கால செல்லுபடியாகும் காலத்துடன் வருகிறது. திருத்தப்பட்ட ஏர்டெல் ப்ரீபெய்ட் திட்டங்கள் ஏற்கனவே அதிகாரப்பூர்வ தளத்தில் நேரலையில் உள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>திருத்திய ஏர்டெல் ரூ.349 ரீசார்ஜ் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஏர்டெல்லின் ரூ.349 ப்ரீபெய்ட் திட்டம் தனது வாடிக்கையாளர்களுக்கு 28 நாட்களுக்கு, ஒரு நாளைக்கு 2 ஜிபி டேட்டாவை வழங்கப் பயன்படுகிறது. மொத்தம் 56 ஜிபி டேட்டா உள்ளது. இது இப்போது 2.5 ஜிபி தினசரி டேட்டாவை அளிக்கிறது. அதாவது, நீங்கள் இப்போது மொத்தம் 70 ஜிபி டேட்டாவை பெறுவீர்கள். மீதமுள்ள நன்மைகள் பழைய திட்டத்தைப் போன்றவைதான்.<\/p>\n\n\n\n<p>2.5 ஜிபி டேட்டாவை தவிர, அன்லிமிடெட் அழைப்பையும், ஒரு நாளைக்கு 100 எஸ்எம்எஸ் வசதியையும் பெறுவீர்கள். இது இந்தத் திட்டத்துடன் தொகுக்கப்பட்டுள்ளது. மேலும், அமேசான் பிரைமுக்கு இலவச அணுகலைக் கூட வழங்குகிறது. ஆனால், 28 நாட்களுக்கு மட்டுமே செல்லுபடியாகும். இது தவிர, வாடிக்கையாளர்களுக்கு ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் மற்றும் விங்க் மியூசிக் ஆகியவை இலவசமாகக் கிடைக்கின்றன.<\/p>\n\n\n\n<p><strong>புதுப்பித்த ஏர்டெல் ரூ.299 ப்ரீபெய்ட் திட்டம்<\/strong><\/p>\n\n\n\n<p>ஏர்டெல் தனது ரூ.299 ப்ரீபெய்ட் திட்டத்தையும் புதுப்பித்துள்ளது. இது, இப்போது 30 நாட்கள் செல்லுபடியாகும். தொலைத்தொடர்பு ஆபரேட்டர் அன்லிமிடெட் வாய்ஸ் அழைப்பு மற்றும் 30 ஜிபி மொத்த டேட்டாவை இந்த திட்டத்துடன் வழங்குகிறது. தினசரி டேட்டா வரம்பு இல்லை என்பதை நினைவில் கொள்க.<\/p>\n\n\n\n<p>இது தவிர, நீங்கள் ஒரு நாளைக்கு 100 எஸ்எம்எஸ் மற்றும் ஏர்டெல் தேங்க்ஸ் நன்மைகளையும் பெறுவீர்கள். அமேசான் பிரைம் வீடியோ மொபைல் பதிப்பிற்கு ஒரு மாதத்திற்கு இலவச அணுகலைப் பெறலாம். அன்லிமிடெட் மாற்றங்களுடன் இலவச ஹலோ டியூன்கள், அப்பல்லோ 24 | 7 வட்டத்திற்கு 3 மாத அணுகல், இலவச விங்க் இசை, ஒரு வருடம் ஷா அகாடமி படிப்பு மற்றும் ஃபாஸ்டேகில் ரூ.100 கேஷ்பேக் ஆகியவை பிற நன்மைகளில் அடங்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-revises-its-rs-349-rs-299-prepaid-recharge-plans-tamil-news-317067\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bharti_airtel_reuters-1200.jpg"],"pubdate":"Fri, 25 Jun 2021 09:00:15 +0530"},{"title":"கர்நாடகத்தின் சுற்றுச்சூழலை பாதுகாக்கும் பணியில் கபினி நீர்ப்பிடிப்பு பகுதியில் கழிவுகளை அம்மாநில அகற்றிய வனத்துறையினர்","text":"கர்நாடகத்தின் சுற்றுச்சூழலை பாதுகாக்கும் பணிகளை அம்மாநில வனத்துறையினர் மேற்கொண்டுள்ளனர்.\nமைசூர் அருகே உள்ள காவிரியின் கபினி அணைப் பகுதியில் சுமார் இரண்டு டன்கள் பிளாஸ்டிக் குப்பைகள் அகற்றப்பட்டன. இது குறித்து செய்தியாளர்களிடம் பேசிய வனத்துறை அதிகாரிகள், மருத்துவக் கழிவுகள் குப்பைகள் பிளாஸ்டிக் மற்றும் காலணிகள் போன்ற குப்பைகள் நீரில் மிதப்பதாகவும்.\nஇவற்றை இந்த ஆண்டில் இரண்டாவது முறையாக சுத்தம் செய்து வருவதகவும் தெரிவித்தனர்.உள்ளூர் கிராம மக்களும் இந்தப் பணியில் ஈடுபட்டனர்.\nஇதனிடையே கேரளாவின் வயநாடு போன்ற பகுதிகளில் பெய்துவரும் கனமழையால் கபினியில் நீர் வரத்து அதிகரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149004-கர்நாடகத்தின்-சுற்றுச்சூழலை-பாதுகாக்கும்-பணியில்-கபினி-நீர்ப்பிடிப்பு-பகுதியில்-கழிவுகளை-அம்மாநில-அகற்றிய-வனத்துறையினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624591793149004.jpg"],"pubdate":"Fri, 25 Jun 2021 08:53:18 +0530"},{"title":"ஜெய்ஹிந்த் வார்த்தை இல்ல.. தமிழகம் தலை நிமிர்ந்தது.. ஈஸ்வரனின் பேச்சுக்கு கொந்தளிக்கும் பாஜக..!","text":"தமிழக சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் புரோஹித் உரையாற்றினார். ஆ ளு நரின் உரைக்கு நன்றி தெரிவிக்கும் மீதான தீர்மானத்தின் மீது பல்வேறு கட்சித் தலைவர்கள் பேசினார்கள். &nbsp;சட்டப்பேரவையில் திருச்செங்கோடு எம்.எல்.ஏ.வும் கொங்குநாடு மக்கள் தேசிய கட்சியின் பொதுச்செயலாளருமான ஈஸ்வரன் பேசினார். “ஆளுநர் உரையைப் படித்தவுடன் தமிழகம் தலைநிமிர்ந்துவிட்டது. ஒரு வரியில் சொல்ல வேண்டுமென்றால், சென்ற ஆளுநர் உரையைப் பார்த்தேன். கடைசியில் நன்றி, வணக்கம், ஜெய்ஹிந்த் என்று போட்டிருந்தது. ஆனால், இந்த உரையில் ஜெய்ஹிந்த் என்ற அந்த வார்த்தை இல்லை என்பதைப் பதிவு செய்கிறேன்” என்று பேசினார். ஈஸ்வரனின் இந்தப் பேசிய வீடியோவை தற்போது பாஜகவினர் சமூக ஊடங்களில் பகிர்ந்துவருகிறார்கள். ஈஸ்வரனின் பேச்சு தொடர்பாக தமிழக பாஜக துணை தலைவர் அண்ணாமலை ட்விட்டரில் பதிவிட்டுள்ளார். அதில், “தற்போதைய சூழ்நிலையில் தமிழ்நாட்டில் அரசியல் எந்த அளவுக்கு தாழ்ந்துள்ளது என்பது ‘நீங்கள் என் முதுகில் சொறிந்துவிடுங்கள். நான் உன்னுடையதை சொறிந்துவிடுகிறேன்’ என்பது போல உள்ளது. ஆளுநர் உரையாற்றியபின் ‘ஜெய்ஹிந்த்’ என்ற வார்த்தையைப் பயன்படுத்தவில்லை என்று சட்டமன்றத்தில் ஒரு அரசியல்வாதி மகிழ்ச்சியாக இருக்கிறார்” என்று விமர்சனம் செய்துள்ளார்.&nbsp; இதேபோல பாஜகவினர் பலரும், ஈஸ்வரன் பேசியது குறித்து சமூக ஊடகங்களில் விமர்சித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-jaihind-word-tamil-nadu-has-raised-its-head-bjp-is-upset-over-eeswaran-s-speech--qv8mms","image":["http:\/\/static.asianetnews.com\/images\/01cvgy3x5x7e9dmw7qmtye6wvv\/Eswaran_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 08:50:52 +0530"},{"title":"Tamil News Today Live : சென்னை புறநகர் ரயில்களில் இன்றுமுதல் அனைத்துப் பயணிகளுக்கும் அனுமதி","text":"<p><strong>Tamil News Live : <\/strong>கொரோனா பரவல் காரணமாக முன்கள மற்றும் அத்தியாவசிய பணியாளர்களுக்கு மட்டுமே அனுமதிக்கப்பட்ட சென்னை புறநகர் ரயில் சேவை, இன்று முதல் பொதுமக்களும் கட்டுப்பாடுகளுடன் பயன்படுத்த அனுமதி. பெண் பயணிகள் மற்றும் 12 வயதுக்குட்பட்ட சிறார்கள் எல்லா நேரமும் ரயில் சேவையைப் பயன்படுத்தலாம். கூட்ட நெரிசல் இல்லாத நேரங்களில் மட்டுமே ஆண் பயணிகள் பயன்படுத்த முடியும். மாஸ்க் அணியாமல் இருந்தால், ரூ.500 அபராதம் விதிக்கப்படும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழகத்திற்கு 3 லட்சத்து 12 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள் வருகை<\/strong><\/p>\n\n\n\n<p>தமிழக அரசின் கோரிக்கையை ஏற்று, மத்திய அரசு கூடுதலாகத் தமிழகத்திற்குத் தடுப்பூசி அனுப்பி வருகிறது. அந்த வரிசையில் பூனேவிலிருந்து தமிழகத்திற்கு இன்று 3 லட்சத்து 12 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள் வரவிருக்கின்றன. கடந்த புதன் கிழமையன்று 6 லட்சத்து 72 ஆயிரம் தடுப்பூசிகளும், நேற்று 3 லட்சத்து 21 ஆயிரத்து 300 தடுப்பூசிகளை வந்தடைந்தன.<\/p>\n\n\n\n<p><strong>பெட்ரோல் டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் பெட்ரோல் விலை மாற்றமின்றி லிட்டர் ரூ.98.88-க்கும், டீசல் விலை மாற்றமின்றி லிட்டர் ரூ.92.89-க்கும் விற்பனை செய்யப்படுகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-train-stalin-corona-vaccine-317106\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/train.jpg"],"pubdate":"Fri, 25 Jun 2021 08:30:12 +0530"},{"title":"மண்சட்டியில் செஞ்ச இறா தொக்கு; இந்த டேஸ்ட்டுக்கு ஈடே இல்ல!","text":"<p><strong>Dry Prawns Thokku in tamil:<\/strong> தொக்கு வகைகளில் மிகவும் சுவையான ஒன்றாக இருப்பது இறால் தொக்கு ஆகும். கடல் உணவு வகைகளில் குறைந்த நேரத்தில் தயார் செய்யக்கூடிய உணவாக உள்ள இந்த இறால் தொக்கு ரச சாதத்திற்கு சைடிஷ்ஷாக எடுத்துக்கொண்டால் அல்டிமேட் டேஸ்டாக இருக்கும். அதோடு பழைய சாதத்திற்கு இதை எடுத்துக்கொண்டால் கணக்கில்லா அளவிற்கு சாதம் சாப்பிடலாம்.<\/p>\n\n\n\n<p>அப்படிப்பட்ட சுவையான மற்றும் ருசியான இறால் தொக்கு எப்படி தயார் செய்யலாம் என்று பார்க்கலாம். <\/p>\n\n\n\n<p><strong>இறால் தொக்கு செய்ய தேவையான பொருட்கள்.<\/strong> <\/p>\n\n\n\n<p>காய்ந்த இறால்<br \/>வெங்காயம் &#8211; 2<br \/>கடுகு<br \/>சீரகம்<br \/>எண்ணெய்<br \/>பச்சை மிளகாய் &#8211; 2<br \/>தக்காளி &#8211; 1<br \/>கருவேப்பிலை<br \/>மஞ்சள் தூள் &#8211; 1 ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 2 ஸ்பூன்<br \/>இஞ்சி பூண்டு பேஸ்ட்<br \/>புளி<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு சிறிய பாத்திரம் எடுத்து அதில் காய்ந்த இறாலை போட்டு அவை நன்கு சிவக்கும் படி வறுத்து தனியாக எடுத்துக்கொள்ளவும். பிறகு அவற்றை கையால் நொறுக்கி அதன் மீது உள்ள ஓட்டை நீக்கவும். அவற்றை நீக்கிய பிறகு தண்ணீர் நன்கு ஊற வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு மண்சட்டி அல்லது ஒரு பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில் கடுகு, சீரகம், கருவேப்பிலை சேர்த்து பொறிய விடவும். அதன் பின்னர் அதில் நன்கு பொடியாக நறுக்கிய வெங்காயத்தைச் சேர்க்கவும். அவை நன்கு வதங்கி வரும் போது அவற்றில் நறுக்கிய பச்சை மிளகாயை சேர்க்கவும்.<\/p>\n\n\n\n<p>இவையனைத்தும் நன்கு வதங்கிய பிறகு அவற்றில் மஞ்சள் தூள் மற்றும் மிளகாய் தூள் சேர்த்து கிளறவும். பின்னர் அவற்றோடு சிறிதளவு இஞ்சி பூண்டு சேர்த்து கிளறவும். இப்போது பொடியாக நறுக்கியுள்ள தக்காளியை சேர்த்து கிளறவும். தக்காளி வேக சிறிதளவு தண்ணீர் சேர்த்துக்கொள்ளலாம். தண்ணீர் இஞ்சிய பிறகு முன்னர் வறுத்து தண்ணீரில் ஊறவைத்துள்ள இறாலை சேர்க்கவும். அவை ஒரு கொதி வந்த பிறகு அவற்றோடு புளி கரைசலை சேர்க்கவும்.<\/p>\n\n\n\n<p>இப்போது அவற்றை ஒரு மூடியால் மூடி 5 முதல் 6 நிமிடங்களுக்கு வேக வைக்கவும். பிறகு திறந்து பார்த்தல் நீங்கள் எதிர்பார்த்த சுவையான இறால் தொக்கு தயாராக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317044\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-24T201308.627.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/dry-prawns-thokku-in-tamil-kooni-meen-thokku-village-style-in-tamil-317038\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-24T201823.221.jpg"],"pubdate":"Fri, 25 Jun 2021 08:00:12 +0530"},{"title":"பீகார் ஆசிரியர் தகுதித்தேர்வு மதிப்பெண் பட்டியலில் குழப்பம் : மாணவனுக்கு பதில் பிரபல நடிகை அனுபமா பரமேஸ்வரனின் புகைப்படம் இடம்பெற்றிருப்பதால் சர்ச்சை","text":"பீகாரில் ஆசிரியர் தகுதித் தேர்வு மதிப்பெண் பட்டியலில், பிரபல மலையாள நடிகை அனுபமா பரமேஸ்வரனின் புகைப்படம் இடம்பெற்றிருப்பது சர்ச்சையை ஏற்படுத்தியுள்ளது.\nஅங்கு ஆசிரியர் பணியிடங்களை நிரப்புவதற்கான தகுதித் தேர்வு, கடந்த 2019 ஆம் ஆண்டு நடைபெற்றது. அதற்கான முடிவுகள் கடந்த மார்ச் மாதம் வெளியிடப்பட்டன.\nஅதில் சில தொழில்நுட்ப பிரச்சினைகள் காரணமாக உருது, சமஸ்கிருதம் மற்றும் அறிவியல் ஆகிய 3 பாடங்களின் மதிப்பெண்கள் வெளியிடப்படாமல் இருந்தது.\nஅவை தற்போது சரி செய்யப்பட்டு அரசு இணையதளத்தில் மதிப்பெண் பட்டியல் வெளியிடப்பட்டுள்ளது.\nஇதில் ரிஷிகேஷ் குமார் என்ற மாணவரின் மதிப்பெண் பட்டியலில், அவரது புகைப்படத்திற்கு பதிலாக மலையாள நடிகை அனுபமா பரமேஸ்வரனின் புகைப்படம் இடம்பெற்றுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149003-பீகார்-ஆசிரியர்-தகுதித்தேர்வு-மதிப்பெண்-பட்டியலில்-குழப்பம்-:-மாணவனுக்கு-பதில்-பிரபல-நடிகை-அனுபமா-பரமேஸ்வரனின்-புகைப்படம்-இடம்பெற்றிருப்பதால்-சர்ச்சை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624593930149003.jpg"],"pubdate":"Fri, 25 Jun 2021 07:57:36 +0530"},{"title":"வெளிநாடு செல்பவர்கள் தடையற்ற பயணத்தை மேற்கொள்ள புதிய வசதி அறிமுகம்","text":"வெளிநாடு செல்பவர்கள் தடையற்ற பயணத்தை மேற்கொள்ளும் வகையில், கொரோனா தடுப்பூசி செலுத்தியதற்கான சான்றிதழில் அவர்களின் பாஸ்போர்ட் எண்ணை இணைப்பதற்கான வசதி அறிமுகம் செய்யப்பட்டுள்ளது.\nஇதுகுறித்து ஆரோக்ய சேது செயலி யின் சுட்டுரைப் பதிவில், கொரோனா தடுப்பூசி சான்றிதழில் கடவுச்சீட்டு எண்ணை இணைக்க விரும்புபவர்கள் வலைதளத்தில் இடம்பெற்றிருக்கும் பாஸ்போர்ட் பிரிவை தேர்வு செய்து, அதில் அந்த எண்ணை பதிவு செய்யவேண்டும் என்று குறிப்பிடப்பட்டுள்ளது.\nஅதன் மூலம் பாஸ்போர்ட் எண்ணுடன் கூடிய புதிய தடுப்பூசி சான்றிதழை பெற முடியும் என்று தெரிவிக்கப்பட்டுள்ளது. மேலும் பாஸ்போர்ட்டில் உள்ளது போன்று தடுப்பூசி சான்றிதழிலும் பெயரை திருத்திக் கொள்வதற்கான வாய்ப்பும் அளிக்கப்பட்டுள்ளது.\nஅவ்வாறு பாஸ்போர்ட் எண்ணை பதிவு செய்யவும் பெயர் மாற்றம் செய்யவும் ஒருமுறை மட்டுமே வாய்ப்பளிக்கப்படும் என்றும் எனவே, விவரங்களை தவறின்றி கவனமுடன் பதிவிடவேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149002-வெளிநாடு-செல்பவர்கள்-தடையற்ற-பயணத்தை-மேற்கொள்ள-புதிய-வசதி-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624587915149002.jpg"],"pubdate":"Fri, 25 Jun 2021 07:49:06 +0530"},{"title":"உதிரி உதிரியான இடியாப்பம்; இனிமே இப்படி செஞ்சு பாருங்க","text":"<p><strong>Idiyappam Recipe in Tamil:<\/strong> தமிழத்தில் உள்ள மிக பிரபலமான காலை உணவுகளுள் இடியாப்பமும் ஒன்று. இவை முழுக்க முழுக்க ஆவியில் வேக வைக்கப்படுவதால் வயதானவர்களும் குழந்தைகளும் விரும்பி உண்பவர். மேலும் இவை எளிதில் செரிமானமானமும் ஆகின்றன.<\/p>\n\n\n\n<p>ஆவியில் நன்கு வேக வைக்கப்பட்ட இடியாப்பத்தில் சிறிதளவு தேங்காய் துருவல் மற்றும் நல்லெண்ணெய் சேர்த்து சாப்பிட்டால் உங்கள் காலை உணவு திருப்திகரமாக அமையும். இந்த அற்புதமான மற்றும் அனைவருக்கும் ஏற்ற காலை உணவாக உள்ள இடியாப்பத்தை செய்வதற்கான எளிய செய்முறையை பார்க்கலாம். <\/p>\n\n\n\n<p><strong>தேவையான பொருள்கள்<\/strong><\/p>\n\n\n\n<p>பச்சரிசி மாவு &#8211; 1 1\/2கப்,<\/p>\n\n\n\n<p>தண்ணீர் – 1\/2 கப்,<\/p>\n\n\n\n<p>நாட்டுச் சர்க்கரை &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>தேங்காய்த் துருவல் &#8211; ஒரு மூடி<\/p>\n\n\n\n<p>உப்பு &#8211; தேவையான அளவு,<\/p>\n\n\n\n<p>நெய் அல்லது நல்லெண்ணெய் &#8211; ஒரு டீஸ்பூன்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>ஒரு அகலமான பாத்திரம் எடுத்து அதில் ஒன்றரை கப் இடியாப்ப மாவுடன் தேவையான அளவு உப்பு போட்டுப் பிசைந்துகொள்ளவும். பிறகு, சிறிது சிறிதாக தண்ணீர்விட்டு மாவை நன்றாகப் பிசைந்து கொள்ளவும். நாம் பிசையும் மாவு மென்மையாக இருக்க வேண்டும் என்பதை கவனத்தில் கொள்ள வேண்டும். அதோடு அவை கையில் ஒட்டக்கூடாத பதத்திற்கும் இருக்க வேண்டும். இந்த மாதிரியான பதத்துக்கு அவை வந்த பிறகு, மாவை இடியாப்ப அச்சில் வைத்து இட்லித் தட்டில் பிழியவும்.<\/p>\n\n\n\n<p>பிறகு, அவற்றை 5 நிமிடங்களுக்கு இட்லியை வேக வைப்பது போல ஆவியில் வேகவைக்க வேண்டும். அவை நன்கு வெந்த பிறகு கீழே இறக்கி கொள்ளலாம்.<\/p>\n\n\n\n<p>நாம் அவற்றை சாப்பிடும்போது நாட்டுச்சர்க்கரை, தேங்காய்த் துருவல், ஒரு டீஸ்பூன் நெய் அல்லது நல்லெண்ணெய் சேர்த்து கலந்து சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>நாம் தயார் செய்து வைத்துள்ள சூடான இடியாப்பத்துடன் தேங்காய் பால் சேர்த்து சாப்பிடலாம். அசைவ பிரியர்கள் ஆட்டுக்கால் பாயாவுடன் சேர்த்து சாப்பிட்டால் சுவை மிகுந்ததாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317059\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-24T201057.358-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>குழந்தைகளுக்கு ஏற்ற உணவாக உள்ள இட்லி, ஆப்பம், ஊத்தாப்பம், கொழுக்கட்டை போன்வற்றின் வரிசையில் உள்ள இடியாப்பத்தை கண்டிப்பாக நீங்களும் தயார் செய்து உங்கள் குழுந்தைகளுக்கு கொடுக்கலாம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/idiyappam-recipe-in-tamil-how-to-make-idiyappam-in-tamil-string-hoppers-recipe-317046\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-24T204119.982.jpg"],"pubdate":"Fri, 25 Jun 2021 07:30:26 +0530"},{"title":"நிராகரிக்கப்பட்ட எச்1பி விசா விண்ணப்பத்தை மீண்டும் தாக்கல் செய்யலாம்... அமெரிக்கா அறிவிப்பு..!","text":"வெளிநாட்டினர் தங்களின் நிராகரிக்கப்பட்ட 'எச் - 1பி விசா' விண்ணப்பத்தை மீண்டும் தாக்கல் செய்யலாம்' என அமெரிக்கா அறிவித்துள்ளது.\nஇது குறித்து அமெரிக்க குடியுரிமை மற்றும் குடியேற்ற சேவைகள் துறை வெளியிட்டுள்ள அறிக்கையில், கடந்த ஆண்டு விண்ணப்பித்து, எச் - 1பி விசா நிராகரிக்கப்பட்டோர், மீண்டும் விண்ணப்பிக்க வாய்ப்பு அளிக்கப்படுவதாக குறிப்பிடப்பட்டுள்ளது. அமெரிக்க தகவல் தொழில்நுட்ப துறையில் வல்லுனர்களுக்கு கடுமையான பற்றாக்குறை ஏற்பட்டு உள்ளது.\nஇதன் காரணமாக,தள்ளுபடி செய்த எச் - 1பி விசா விண்ணப்பங்கள் மீண்டும் பரிசீலனைக்கு எடுத்துக் கொள்ளப்படுகின்றன என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149001-நிராகரிக்கப்பட்ட-எச்1பி-விசா-விண்ணப்பத்தை-மீண்டும்-தாக்கல்-செய்யலாம்...-அமெரிக்கா-அறிவிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624586101149001.jpg"],"pubdate":"Fri, 25 Jun 2021 07:22:05 +0530"},{"title":"மாநில பாடத்திட்ட பிளஸ் 2 மாணவர்களுக்கு 10 நாட்களில் மதிப்பெண் கணக்கீட்டு முறையை இறுதி செய்து தேர்வு முடிவுகளை வெளியிட மாநிலங்களுக்கு உச்சநீதிமன்றம் உத்தரவு","text":"பிளஸ் 2 மாணவர்களுக்கான மதிப்பெண் மதிப்பீட்டு முறையை 10 நாட்களுக்குள் வகுத்து, ஜூலை 31ஆம் தேதிக்குள் முடிவுகளை அறிவிக்குமாறு, மாநிலங்களுக்கு உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.\nகொரோனா பரவல் அதிகரித்த சூழ்நிலையில் மாணவ-மாணவிகளின் பாதுகாப்பு கருதி, சிபிஎஸ்இ பிளஸ் 2 தேர்வுகள் ரத்து செய்யப்பட்டன.\nதேர்வுகள் ரத்து செய்யப்பட்டாலும், மாணவர்களுக்கு மதிப்பெண் வழங்கும் மதிப்பீட்டு முறையை உருவாக்கி, அதற்கு உச்சநீதிமன்றத்திலும் சிபிஎஸ்இ ஒப்புதல் பெற்றது.\nஇதனிடையே, 21 மாநில அரசுகளும் பிளஸ் 2 தேர்வுகளை ரத்து செய்தன.\nஇந்த மாநிலங்கள், பிளஸ் 2 தேர்வு மதிப்பெண் மதிப்பீட்டு முறையை 10 நாட்களுக்குள் இறுதிசெய்து, ஜூலை 31-க்குள் முடிவுகளை அறிவிக்குமாறு, பிளஸ் 2 தேர்வு தொடர்பான வழக்கில் உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149000-மாநில-பாடத்திட்ட-பிளஸ்-2-மாணவர்களுக்கு-10-நாட்களில்-மதிப்பெண்-கணக்கீட்டு-முறையை-இறுதி-செய்து-தேர்வு-முடிவுகளை-வெளியிட-மாநிலங்களுக்கு-உச்சநீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624586804149000.jpg"],"pubdate":"Fri, 25 Jun 2021 07:18:09 +0530"},{"title":"பொலிவிழந்து காணப்படும் தாஜ்மகால்... புதுப்பிக்கும் பணிகள் தீவிரம்","text":"ஆக்ராவில் உள்ள தாஜ்மகாலை புதுப்பிக்கும் பணிகள் நடைபெற்று வருகின்றன.\nஉலகப் புகழ் பெற்று விளங்கும் தாஜ்மகாலை தொல்லியல் துறை பராமரித்து வருகிறது. காற்று மாசு காரணமாக அதன் பளிங்குக் கற்களில் பழுப்பு நிறம் படிந்தும் சுற்றுப்புற யமுனை தீரம் குப்பைகளாலும் நிரம்பியும் தாஜ்மகாலின் அழகை சிதைத்து வருகின்றன.ஏராளமான கற்களும் உடைந்து சேதம் அடைந்து வருகின்றன.\nஎனவே அதன் பழமைத் தன்மையும் காவியத்தன்மையும் மாறாத வகையில் புதுப்பிக்கும் பணிகளில் தொல்லியல் துறை வல்லுனர்கள் ஈடுபட்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148999-பொலிவிழந்து-காணப்படும்-தாஜ்மகால்...-புதுப்பிக்கும்-பணிகள்-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624585622148999.jpg"],"pubdate":"Fri, 25 Jun 2021 07:11:07 +0530"},{"title":"Rasi Palan 25th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 25th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 25th June 2021: இன்றைய ராசி பலன், ஜூன் 25ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் பயண நட்சத்திரங்கள் மிகச்சிறந்தவை, எப்போதும்போல, நட்சத்திரங்கள் மிகவும் தீவிரமாக இருக்கும்போது உங்களுக்கு ஒரு குறிப்பிட்ட அளவு சுய கட்டுப்பாடு அவசியம். இதன் மூலம், எல்லா வழிமுறைகளும் திசைகளும் தெளிவாக உள்ளன என்பதற்கு உத்தரவாதம் அளிக்க நீங்கள் பொறுப்பேற்க வேண்டும் என்பதை உணரவேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் நட்சத்திரங்கள் ஒரு விஷயத்தைச் சொல்கின்றன, ஆனால் இன்னொன்றைச் செய்ய சிலர் உங்களுக்கு அறிவுறுத்தலாம். இதற்கு எடுத்துக்காட்டாக இந்த வாரம் மற்றும் அடுத்த நட்சத்திரங்கள் பழைய பிரச்சினைகளை தீர்க்கும்படி உங்களைத் தூண்டுகின்றன. ஆனால் உண்மையில் நீங்கள் கடந்த காலத்தை நல்லிணக்க மனப்பான்மையில் வைப்பதில் சிறந்தது அல்லவா என்று நினைக்க தோன்றும்<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>நெருங்கிய கூட்டாளர்கள் உண்மையில் என்ன உணர்கிறார்கள் மற்றும் என்ன சிந்திக்கிறார்கள் என்பதைப் பார்க்க முயற்சிக்கவும். அவர்களின் நம்பிக்கையையும் அச்சத்தையும் புரிந்து கொள்ள ஒரு உண்மையான முயற்சியை மேற்கொள்ளுங்கள், நீங்கள் உங்கள் உறவுகளைச் செய்வீர்கள், எனவே உங்கள் சொந்த நலன்களுக்கு, நல்ல முடிவு இல்லை. வீட்டில் இப்போது ஒரு விருந்து மற்றும் கூடுதல் ஆடம்பரத்திற்கான சிறந்த வாய்ப்புகள் உள்ளன.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>அதிகம் கவலைப்பட வேண்டாம். அடைகாக்கும் போக்கு ஒரு பொதுவான கடகராசிக்குவரும் &nbsp;பிரச்சினை போலத்தான் ஆனால் நீங்கள் பிரகாசமான பக்கத்தில் பார்க்க வேண்டும். ஏனென்றால் தற்போதைய மோசமான சந்திர சீரமைப்புகள் உங்களை கீழே இருப்பதாக உணரக்கூடும். நீங்கள் மிகவும் ரசிப்பதைச் செய்யுங்கள் அதுவே இதற்கு தீர்வாக அமையும்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>குழப்பம் வெளியில் உள்ளது. அன்புக்குரியவர்களுக்கு அவர்களின் குறைகளை வெளிப்படுத்த நீங்கள் வாய்ப்பளிக்க வேண்டும், இல்லையெனில் நீங்கள் ஒரு சிக்கலில் சிக்கிக் கொள்ளலாம், இது உங்கள் பல திறமைகளை அதிகம் பயன்படுத்துவதைத் தடுக்கிறது. எல்லோரும் சிறந்ததை எதிர்பார்க்கும்போது மட்டுமே நீங்கள் பயனடைய முடியும் என்பதே உண்மை.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>இன்றைய சந்திர சீரமைப்புகள் உங்கள் இருப்பின் அடித்தளத்தை மறுபரிசீலனை செய்ய சவால் விடுகின்றன. குறைந்த ஆழமான மட்டத்தில், நீங்கள் வீட்டிலேயே செல்ல நிறைய இருக்கும். உங்களது விலைமதிப்பற்ற நேரத்தை குடும்பப் பொறுப்புகள் அதிகம் எடுத்துக்கொள்வதை உங்களில் சிலர் உணருவார்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>உள்நாட்டு விவகாரங்கள் வாழைப்பழத் தோல்கள் பெருகக்கூடிய ஒரு குழப்பமான காலகட்டத்தில் நகர்கின்றன, ஆயினும் செயலில் உள்ள பொது வாழ்வைக் கொண்ட உங்களில் உள்ளவர்கள் விரைவில் உங்கள் வெகுமதிகளைப் பெறுவார்கள். தொழில் ரீதியாக, நீங்கள் இப்போது உங்களுக்காக போருக்குச் செல்ல உரிமை பெற்றிருக்கிறீர்கள். ஆனால் தொடக்கத்தில், நீங்கள் மன்னிப்பு கேட்க சூழல் ஏற்படலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் பண விவகாரங்களில் ஒரு திருப்புமுனையை அடைவீர்கள். இது நீண்டகால செழிப்பு பற்றிய பெரிய கேள்விகளைக் காட்டிலும் உங்கள் கவனத்தை கோரும் வழக்கமான பில்கள் அல்லது செலவுகள் போன்ற சிறிய சிக்கல்களாக இருக்கும் என்று தெரிகிறது. இன்று உங்கள் குறிக்கோள் &#8216;நிகழ்காலத்தில் வாழ வேண்டும்&#8217;.என்பதை குறிக்கும்<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>மெர்குரி, கடினமான முடிவுகளை எடுக்க உங்களைத் தூண்டும் ஒரு கிரகம், இப்போது மிகச் சிறப்பாக வைக்கப்பட்டுள்ளது. இது ஒரு அறிகுறியாகும், சரியான மற்றும் கவனமாக பரிசீலித்த பிறகு, நீங்கள் ஒரு பிரகாசமான எதிர்காலத்திற்காக முயற்சிகள் செய்தால் சிறந்த வாய்ப்பு உள்ளது. மேலும், இப்போது உங்கள் மீது செய்யப்படும் விமர்சனங்கள் இரண்டு வாரங்களுக்குள் திரும்பப் பெறப்படலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இது எல்லாம் இன்று மர்மமும் சந்தேகமும் தான், மேலும் நிலத்தின் நீளம் மற்றும் அகலத்தை மகர அலமாரிகளில் சலசலக்கும். உங்களால் முடிந்தால் அமைதியான இடத்தை தேடிச்சென்று அனுபவிக்கவும். இருப்பினும், உங்களில் தொழில்முறை அழுத்தங்களை எதிர்கொள்பவர்கள் உங்கள் நேரத்தை அதிகமாக வீணாக்குவதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>இந்த ஆண்டின் இறுதிக்குள் நீங்கள் உண்மையில் எவ்வளவு பாதுகாக்கப்படுகிறீர்கள் என்பதை அறிந்துகொள்வீர்கள், மேலும் உறவுகள் மற்றும் கூட்டாளர்களால் நீங்கள் கோரிய பங்கை நீங்கள் மட்டுமே பெறமுடிவும். இதற்கிடையில், பொறுமையாக இருங்கள். உங்கள் பல தனிப்பட்ட லாபங்களையும் சாதனைகளையும் ஒருங்கிணைப்பதே நட்சத்திரங்களின் சிறந்த ஆலோசனை.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்களது தற்போதைய வான வடிவங்கள் முந்தைய ஆலோசனையை வலுப்படுத்த முடியும், இதன் மூலம் நீங்கள் எவ்வளவோ பொதுப் பாராட்டு, கவனம் மற்றும் வெகுமதிகளைப் பெற வேண்டும். இந்த முக்கிய கட்டத்தில் பின்வாங்க வேண்டாம். நீங்கள் என்ன செய்தாலும், நெருங்கிய கூட்டாளர்களை பற்றி சிறிதும் எடுத்துக் கொள்ள வேண்டாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-25th-june-horoscope-315506\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-5.jpg"],"pubdate":"Fri, 25 Jun 2021 07:00:11 +0530"},{"title":"தமிழகத்திற்கு லட்சத்து 12 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள் இன்று வருகை","text":"பூனேவில் இருந்து தமிழ் நாட்டிற்கு விமானம் மூலம் இன்று 3 லட்சத்து 12 ஆயிரம் கோவிஷீல்டு தடுப்பூசிகள் வர உள்ளன. தமிழக அரசின் கோரிக்கையை ஏற்று மத்திய அரசு கூடுதலாகத் தமிழகத்துக்கு கொரோனா தடுப்பூசிகளை அனுப்பி வருகிறது.\nபுதன் அன்று 6 லட்சத்து 72 ஆயிரம் தடுப்பூசிகளும், நேற்று 3 லட்சத்து 21 ஆயிரத்து 300 தடுப்பூசிகளும் விமானம் மூலம் சென்னை வந்தடைந்தன.\nதமிழகத்திற்கு இதுவரை மத்திய தொகுப்பில் இருந்தும், தமிழக அரசின் நேரடி கொள்முதல் மூலமாகவும் ஒரு கோடியே 39 லட்சத்து 15 ஆயிரம் 660 தடுப்பூசிகள் வந்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148998-தமிழகத்திற்கு-லட்சத்து-12-ஆயிரம்-கோவிஷீல்டு-தடுப்பூசிகள்-இன்று-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624584807148998.jpg"],"pubdate":"Fri, 25 Jun 2021 06:57:17 +0530"},{"title":"சானிடைசர் பயன்படுத்துவதில் உள்ள சந்தேகங்களுக்கான தீர்வுகள்….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118516\/\" rel=\"nofollow\">சானிடைசர் பயன்படுத்துவதில் உள்ள சந்தேகங்களுக்கான தீர்வுகள்&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118516\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/hand-sanitizer.jpg"],"pubdate":"Fri, 25 Jun 2021 04:17:31 +0000"},{"title":"பீகார் ஆசிரியர் தேர்வில் “பிரேமம்” நடிகை தேர்ச்சி? – புகைப்படத்தால் ஏற்பட்ட சர்ச்சை…!","text":"<p>பீகாரில் ஆசிரியர் பணியிடங்களை நிரப்புவதற்காக 2019 இல் தகுதி தேர்வு நடந்தது.<\/p>\n\n\n\n<p>முடிவுகள் மார்ச்சில் வெளியிடப்பட நிலையில், தொழில்நுட்ப பிரச்னைகளால் மதிப்பெண்கள் வெளியிடப்படாமல் இருந்தது.<\/p>\n\n\n\n<p>அவை சரி செய்யப்பட்டதாக அரசு இணையதளத்தில் தற்போது மதிப்பெண் பட்டியல் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் ரிஷிகேஷ் குமார் என்ற மாணவர் உருது, சமஸ்கிருதம், அறிவியல் அடங்கிய, முதல் தேர்வில் தேர்ச்சி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இணையதளத்தில் அந்த மாணவரின் பதிவு எண், மதிப்பெண் சரியாக இருந்த நிலையில், ரிஷிகேஷின் படத்துக்கு பதிலாக, மலையாள நடிகை அனுபமா பரமேஸ்வரனின் புகைப்படம் இடம்பெற்றுள்ளது. சமூகவலைதளங்களில் இது வெளியாகி சர்ச்சையை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இதற்கு, பீகாரில் எந்த நியமனமும் மோசடியில்லாமல் நிரப்பப்படுவதில்லை என ராஷ்ட்ரீய ஜனதா தள தலைவர் தேஜஸ்வி யாதவ் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-anupama-photo-in-bihar-teacher-exam\/\" rel=\"nofollow\">பீகார் ஆசிரியர் தேர்வில் &#8220;பிரேமம்&#8221; நடிகை தேர்ச்சி? &#8211; புகைப்படத்தால் ஏற்பட்ட சர்ச்சை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-anupama-photo-in-bihar-teacher-exam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-25T093312.183.jpg"],"pubdate":"Fri, 25 Jun 2021 04:04:48 +0000"},{"title":"அஜித்துக்கு வேற லெவலில் ஹிட் கொடுத்த ராஜ் கபூர்.. அவர் இயக்கத்தில் வெற்றி பெற்ற 5 படங்கள்!","text":"<p>தாலாட்டு கேட்குதம்மா என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்க்கு அறிமுகமானவர் ராஜ் கபூர். அதன்பிறகு இவர் அஜித் மற்றும் சத்யராஜ்யை வைத்து படங்களை இயக்கியுள்ளார். ஆனால் ஒரு சில படங்கள் மட்டுமே மக்கள் மத்தியில் வெற்றி பெற்றுள்ளன.<\/p>\n<p><strong>தாலாட்டு கேட்குதம்மா: <\/strong>தமிழ் சினிமாவில் இந்த படத்தின் மூலம் தான் பிரபலமானார் ராஜ்கபூர். பிரபு, கனகா, கவுண்டமணி மற்றும் செந்தில் ஆகியோர் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தனர். இந்த படம் ராஜ்குமார் வாழ்க்கையில் முக்கியமான படமாகும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220616\" style=\"width: 610px;\"><img alt=\"raj kapoor\" class=\"size-full wp-image-220616\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/raj-kapoor.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220616\">raj kapoor<\/p><\/div>\n<p><a href=\"https:\/\/youtu.be\/ZlUYgjUpHfo\" rel=\"noopener\" target=\"_blank\">தாலாட்டு கேட்குதம்மா படம் பார்க்க<\/a><\/p>\n<p><strong>சத்தியவான்: <\/strong>முரளி மற்றும் கௌதமி நடிப்பில் உருவான திரைப்படம் சத்தியவான். இப்படத்தில் கவுண்டமணி, செந்தில், வடிவுக்கரசி மற்றும் சுந்தர்ராஜன் போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். இந்த படம் எதிர்பார்த்த அளவிற்கு மாபெரும் வெற்றி பெறாமல் ஓரளவிற்கு மட்டுமே ரசிகர்களிடம் பாராட்டைப் பெற்றது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/WZ7jkh4sepM\" rel=\"noopener\" target=\"_blank\">சத்தியவான் படம் பார்க்க<\/a><\/p>\n<p><strong>அவள் வருவாளா: <\/strong>அஜித் மற்றும் சிம்ரன் நடிப்பில் வெளியான திரைப்படம் அவள் வருவாளா. இப்படத்தில் கவுண்டமணி மற்றும் செந்தில் ஆகியோர் நடித்துள்ளனர். படத்தின் பாடல்கள் அனைத்துமே மாபெரும் வெற்றி பெற்றது. அஜித்தின் திரை வாழ்க்கையிலும் சரி, ராஜ்கபூர் திரை வாழ்க்கையிலும் சரி முக்கிய இடத்தை பிடித்துள்ளது அவள் வருவாளா. இன்றும் இப்படத்திற்கான ரசிகர்கள் இருந்து தான் வருகிறார்கள்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/XrX6hFHoDNM\" rel=\"noopener\" target=\"_blank\">அவள் வருவாளா படம் பார்க்க<\/a><\/p>\n<p><strong>சமஸ்தானம்: <\/strong>சரத்குமார் மற்றும் சுரேஷ்கோபி நடிப்பில் உருவான திரைப்படம் சமஸ்தானம். மேலும் தேவயானி,அபிராமி நடித்துள்ளனர். இப்படம் எதிர்பார்த்த அளவிற்கு ராஜ் கபூருக்கு வெற்றி தராவிட்டாலும் ஓரளவிற்கு வரவேற்பைப் பெற்று அன்றைய காலகட்டத்தில் சுமாரான வெற்றியை பதிவு செய்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/xWap6CDpZvE\" rel=\"noopener\" target=\"_blank\">சமஸ்தானம் படம் பார்க்க<\/a><\/p>\n<p><strong>ஆனந்த பூங்காற்றே: <\/strong>அஜித்குமார் மற்றும் மீனா நடிப்பில் உருவான திரைப்படம் ஆனந்த பூங்காற்றே. இப்படத்தில் கார்த்திக், மாளவிகா, வடிவேல் மற்றும் விஜயகுமார் போன்ற ஒரு நட்சத்திர பட்டாளமே நடித்துள்ளது. அன்றைய காலகட்டத்தில் மிகப்பெரிய வெற்றி பெற்று ராஜ் கபூர் மற்றும் அஜித்தின் திரை வாழ்க்கையில் முக்கியமானப் இடத்தை பிடித்தது குறிப்பிடத்தக்கது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/V6LlDEq1HSs\" rel=\"noopener\" target=\"_blank\">ஆனந்த பூங்காற்றே படம் பார்க்க<\/a><\/p>\n<p>அதன்பிறகு இவர் சின்ன பசங்க நாங்க, குஸ்தி, வம்பு சண்டை, சின்ன ஜமீன், சீமான்,சுதந்திரம் மற்றும் ராமச்சந்திரன் போன்ற பல படங்களை இயக்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raj-kapoor-super-hit-movies\/\" rel=\"nofollow\">அஜித்துக்கு வேற லெவலில் ஹிட் கொடுத்த ராஜ் கபூர்.. அவர் இயக்கத்தில் வெற்றி பெற்ற 5 படங்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raj-kapoor-super-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/raj-kapoor.jpg"],"pubdate":"Fri, 25 Jun 2021 03:55:57 +0000"}]