[{"title":"கரும்பூஞ்சை தடுப்பு - வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122867.webp\" \/><\/p><p>கரும்பூஞ்சை பாதிப்புக்கான அறிகுறிகள் தெரிந்தால் அலட்சியப்படுத்தக்கூடாது என அரசு கேட்டுக்கொண்டுள்ளது. கரும்பூஞ்சை நோய் சிகிச்சைக்கான புதிய வழிகாட்டுதல்கள் வெளியிடப்பட்டுள்ளன.<\/p>\n<p>கொரோனா தொற்றுக்கு ஆளானவர்கள் 6 வாரங்கள் வரை கவனிக்க வேண்டிய அம்சங்களாக இந்த வழிகாட்டுதல்கள் வெளியிடப்பட்டுள்ளன. வீட்டை விட்டு வெளியே செல்லும்போது முகக்கவசம் அணிய வேண்டும், தூசி மிகுந்த இடங்களுக்குச் செல்லக்கூடாது, ரத்த சர்க்கரை அளவை கண்காணிக்க வேண்டும். சர்க்கரை அளவு 180க்கு மேல் இருப்பது, வாந்தி, வயிற்றுவலி, தொடர் தாகம், சிறுநீர் போவது அதிகரித்தல், குழப்பம் இருக்கிறதா என கவனிக்க வேண்டும்.<\/p>\n<p>முகத்தின் ஒருபகுதியில் வீக்கம், மூக்கில் ஒரு துவாரத்தில் தொடர்ச்சியாக அடைப்பு, நெற்றியில் கடும்வலி, கண்சிவத்தல், இரட்டைப்பார்வை, வாய்ப்புண், பல் வலி அல்லது பல் வலுவிழத்தல், கருப்பு அல்லது பழுப்பு நிற திரவம் மூக்கில் இருந்து வடிதல் இருந்தால் மருத்துவமனையை அணுக வேண்டும். மருத்துவமனைகளில் ஆக்சிஜன் சிலிண்டர்களை முறையாக பராமரிக்க வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>ஆம்போடெரிசின் பி டியோக்ஸிகொலேட் , லிபோசோமல், ஆம்போடெரிசின் பி போன்ற மருந்துகளை சிகிச்சைக்கு பயன்படுத்தலாம். ஆம்போடெரிசின் வகை மருந்துகளை ஏற்றுக்கொள்ளாத நோயாளிகளுக்கு பொசகோனசோல் , இஸவுகோனசோல் மருந்துகளை பயன்படுத்தலாம் என்று வழிகாட்டுதல்கள் அளிக்கப்பட்டுள்ளன.<\/p>\n<p><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107574\/Black-fungus-guidelines-are-issued-by-central-government.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107574\/Black-fungus-guidelines-are-issued-by-central-government.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122867.webp"],"pubdate":"2021-06-25T13:08:20+00:00"},{"title":"தூத்துக்குடி துப்பாக்கிச் சூடு சம்பவம் போல் இனிமேல் நடைபெறக் கூடாது: உயர் நீதிமன்றம் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686045.jpg\" \/><\/p><p>தூத்துக்குடி துப்பாக்கிச் சூடு சம்பவம் போல் இனிமேல் நடைபெறக் கூடாது என, உயர் நீதிமன்றத் தலைமை நீதிபதி தெரிவித்தார்.<\/p>\n\n<p>மதுரையைச் சேர்ந்த வழக்கறிஞர் ஹென்றி திபேன், உயர் நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்த பொதுநல மனுவில், &amp;quot;தூத்துக்குடி மாவட்டம் ஸ்டெர்லைட் ஆலைக்கு எதிராக 2018-ல் போராட்டத்தில் ஈடுபட்டவர்கள் மீது நடத்திய துப்பாக்கிச் சூட்டில் 14 நபர்கள் உயிரிழந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686045-highcourt-on-tuticorin-shooting-incident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686045.jpg"],"pubdate":"2021-06-25T12:52:22+00:00"},{"title":"பக்தர்கள் வசதிக்காக பொதுமக்கள் குறை கேட்பு மையம்: இந்து சமய அறநிலையத்துறை அலுவலகத்தில் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686043.jpg\" \/><\/p><p>இந்து சமய அறநிலையத்துறை ஆணையர் அலுவலகத்தில் பொதுமக்கள், பக்தர்கள் வசதிக்காக பொதுமக்கள் குறை கேட்பு (Call centre) சிறப்பு மையத்தை அமைச்சர் சேகர்பாபு தொடங்கி வைத்தார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686043-public-grievance-center-for-the-facility-of-devotees-opening-at-the-office-of-the-hrce-department.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686043.jpg"],"pubdate":"2021-06-25T12:41:51+00:00"},{"title":"ஊரடங்கில் தளர்வு அதிகரிப்பு?- மருத்துவ நிபுணர்களுடன் முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686041.jpg\" \/><\/p><p>தமிழகத்தில் ஊரடங்கு ஜூன் 28ஆம் தேதியுடன் முடிவடைவதால் ஊரடங்கு நீட்டிப்பு தொடர்பாக முதல்வர் ஸ்டாலின், மருத்துவ நிபுணர்களுடன் இன்று ஆலோசனையைத் தொடங்கினார். தொடர்ந்து அரசு உயர் அதிகாரிகளுடனும் ஆலோசனை நடத்துகிறார். இதில் மேலும் தளர்வுகள் அறிவிக்க வாய்ப்புள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா ஊரடங்கு அமலில் உள்ளது. முதல் அலை ஓய்ந்த நிலையில் ஊரடங்கில் ஏராளமான தளர்வுகள் அறிவிக்கப்பட்டன. இதையடுத்து பொதுமக்கள் இயல்பு வாழ்க்கைக்குத் திரும்பினர். ஜனவரி, பிப்ரவரி, மார்ச் மாதத்தில் இயல்பு வாழ்க்கை சாதாரணமாகச் சென்றது. தடுப்பூசிகள் போடப்படாத நிலையில் அலட்சியமாக இருந்தால் இரண்டாம் அலைப் பரவல் வரும் என நிபுணர்கள் எச்சரித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686041-increased-relaxation-in-curfew-chief-minister-stalin-s-consultation-with-medical-experts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686041.jpg"],"pubdate":"2021-06-25T12:17:27+00:00"},{"title":"கட்டுமானத் தொழிலாளர்களுக்கான தடுப்பூசி முகாம்; வெளிமாநிலத் தொழிலாளர்களுக்கு உணவுப் பொருட்கள் உதவி திட்டம்: முதல்வர் ஸ்டாலின் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686037.jpg\" \/><\/p><p>தமிழகத்தில் தடுப்பூசி சிறப்பு திட்டத்தின் ஒரு பகுதியாக கட்டிடத் தொழிலாளர் நலவாரியத் தொழிலாளர்களுக்கான தடுப்பூசி முகாம், வாழ்வாதாரம் பாதிக்கப்பட்ட வெளிமாநிலத் தொழிலாளர்களுக்கு உணவுப்பொருள் தொகுப்பு வழங்கும் திட்டத்தை முதல்வர் ஸ்டாலின் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாம் அலைப் பரவலைத் தடுக்கும் முயற்சியில் அரசு தீவிரமாகச் செயல்பட்டு வருகிறது. இதில் பொதுமக்களுக்கு அதிக அளவில் தடுப்பூசி செலுத்தும் நடவடிக்கை நோய்ப் பரவலைக் கட்டுப்படுத்தும் என்பதால் அரசு அதில் வேகம் காட்டி வருகிறது. பல்வேறு வகைகளில் தடுப்பூசி செலுத்தும் விழிப்புணர்வை பொதுமக்களிடம் கொண்டுசெல்லும் வகைகளில் முகாம்களை நடத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686037-vaccination-camp-for-construction-workers-food-support-scheme-for-overseas-workers-chief-stalin-launches.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686037.jpg"],"pubdate":"2021-06-25T11:29:59+00:00"},{"title":"38 ஆண்டுகளுக்கு முன்பு இதேநாளில் கபில் தேவ் முத்தமிட்ட உலகக் கோப்பை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122856.webp\" \/><\/p><p>உலகக் கோப்பை என்றாலே 2011 இல் \"லாங் ஆன்\" திசையில் தோனி அடித்த சிக்ஸரும், இந்தியா வென்ற உலகக் கோப்பையும் இப்போதுள்ள தலைமுறைக்கு தெரியும். ஆனால் இதே நாளில் 38 ஆண்டுகளுக்கு முன்பு கபில் தேவ் தலைமையிலான இந்திய அணி வெஸ்ட் இண்டீஸ் அணியை வீழ்த்தி 1983 ஆம் ஆண்டு முதல் முறையாக உலகக் கோப்பையை கையில் ஏந்தியது. அப்போது நாடே இந்த வெற்றியை பெரும் கொண்டாட்டமாவே பார்த்தது. கோப்பையை வென்ற இந்திய அணிக்கு அப்போது வைக்கப்பட்ட செல்லப் பெயர் \"கபில்ஸ் டெவில்ஸ்\".<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595384996.jpeg\" \/><br \/> <br \/>1975 மற்றும் 1979 ஆம் ஆண்டு என முதல் இரண்டு உலகக் கோப்பை போட்டிகளில் அபாரமாக ஆடி சாம்பியன் பட்டம் வென்ற வெஸ்ட் இண்டீஸ் அணி, சிறிய அணியான இந்தியாவிடம் தனது சாம்பியன் பட்டத்தை பறிகொடுத்தது. 1983 ஆம் ஆண்டு புருடென்ஷியல் உலகக் கோப்பை போட்டி ஜூன் 9 முதல் 25-ஆம் தேதி வரை இங்கிலாந்தில் நடைபெற்றது. அந்த உலகக் கோப்பை தொடரில் இங்கிலாந்து, மே.இ.தீவுகள், இந்தியா, ஆஸ்திரேலியா, பாகிஸ்தான், நியூஸிலாந்து, இலங்கை, ஜிம்பாப்வே உள்ளிட்ட 8 அணிகள் பங்கேற்றன. இதில் இரட்டை ரவுண்ட் ராபின் மற்றும் நாக் அவுட் முறையில் போட்டி நடைபெற்றது. மொத்தம் 27 ஆட்டங்கள் நடைபெற்றன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595442749.jpeg\" \/><\/p>\n<p>1983-ஆம் ஆண்டு உலகக்கோப்பை முற்றிலும் எதிர்பாராத விதமான முடிவுகளை அளித்தது. இதிலும் 60 ஓவர் அடிப்படையிலேயே போட்டி நடத்தப்பட்டது. 15 மைதானங்களில் ஆட்டங்கள் நடைபெற்றன. இரு பிரிவுகளாக பிரிக்கப்பட்டு போட்டி நடத்தப்பட்டது. ஏ பிரிவில் இங்கிலாந்து, பாகிஸ்தான், நியூஸிலாந்து, இலங்கையும், பி பிரிவில் மே.இ.தீவுகள், ஆஸ்திரேலியா, இந்தியா, ஜிம்பாப்வே அணிகளும் இடம் பெற்றன. இந்தியா தனது லீக் ஆட்டங்களில் வெஸ்ட் இண்டீஸை 34 ரன்கள் வித்தியாசத்திலும், ஜிம்பாப்வேயை 5 விக்கெட் வித்தியாசத்திலும், மற்றொரு ஆட்டத்தில் ஜிம்பாப்வேயை 31 ரன்கள் வித்தியாசத்திலும், ஆஸ்திரேலியாவை 118 ரன்கள் வித்தியாசத்திலும், வென்றது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595518237.jpeg\" \/><\/p>\n<p>இதனையடுத்து அரையிறுதி சுற்றுகள் நடைபெற்றன. ஏ பிரிவில் இங்கிலாந்து, பாகிஸ்தானும், பி பிரிவில் இந்தியா, வெஸ்ட் இண்டீஸ் அரையிறுதிக்கு முன்னேறின. அரையிறுதியில் இங்கிலாந்தை 6 விக்கெட் வித்தியாசத்தில் வென்று இந்தியா இறுதிக்கு முன்னேறியது. மற்றொரு அரையிறுதியில் பாகிஸ்தானை 8 விக்கெட் வித்தியாசத்தில் வென்றது வெஸ்ட் இண்டீஸ் இறுதிச் சுற்றுக்கு முன்னேறியது. இறுதிச் சுற்றில் டாஸ் வென்ற வெஸ்ட் இண்டீஸ் அணி இந்தியாவை பேட்டிங் செய்ய சொன்னது. அப்போது உலகிலேயே சிறந்த வேகப்பந்து வீச்சைக் கொண்டிருந்தது வெஸ்ட் இண்டீஸ். இந்திய அணியில் ஸ்ரீகாந்த் 38, அமர்நாத் 26 ரன்களை சேர்த்தனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595634741.jpeg\" \/><\/p>\n<p>வெஸ்ட் இண்டீஸ் அணியின் ஆன்டி ராபர்ட்ஸ், ஜோயல் கார்னர், மார்ஷல், மைக்கேல் ஹோல்டிங் இந்தியாவை நிலைகுலையச் செய்தனர். 54.4 ஓவர்களில் 183 ரன்களுக்கு ஆல் அவுட்டானது இந்தியா. எளிதாக வெஸ்ட் இண்டீஸ் அணி வெற்றிப்பெற்றுவிடும் என அனைவரும் நினைத்திருந்த நேரத்தில் இந்திய பவுலர்கள் மிக திறமையாக பந்து வீசினர். இதனால் வெஸ்ட் இண்டீஸ் அணி 140 ரன்களுக்கு ஆல் அவுட் ஆனது, இந்தியா சாம்பியன் ஆனது. முதல் முதலாக உலக் கோப்பையை கையில் ஏந்தி முத்தமிட்டார் கபில் தேவ்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107563\/On-this-day-Kapil-Dev-headed-Indian-cricket-team-won-world-cup-in-1983.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107563\/On-this-day-Kapil-Dev-headed-Indian-cricket-team-won-world-cup-in-1983.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122856.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595384996.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595442749.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595518237.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624595634741.jpeg"],"pubdate":"2021-06-25T10:47:43+00:00"},{"title":"ஜூன் 25 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686034.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 25) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686034-june-25.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686034.jpg"],"pubdate":"2021-06-25T10:39:53+00:00"},{"title":"மருத்துவக்கல்வி; அகில இந்திய தொகுப்பில் ஓபிசி ஒதுக்கீட்டை தாமதிக்கக் கூடாது: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686033.jpg\" \/><\/p><p>மருத்துவக்கல்வியில் அகில இந்திய தொகுப்பில் ஓபிசி ஒதுக்கீட்டை தாமதிக்கக் கூடாது என, பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (ஜூன் 25) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686033-ramadoss-on-reservation-in-medical-education.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686033.jpg"],"pubdate":"2021-06-25T10:31:08+00:00"},{"title":"டெல்டா மற்றும் டெல்டா+ வேறுபாடுகளும் தாக்கங்களும் - ஆராய்ச்சியாளர் வின்சென்ட் விளக்கம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122855.webp\" \/><\/p><p>இந்தியாவில் கொரோனா இரண்டாம் அலையின் தீவிரம் சற்று குறையத் தொடங்கியுள்ள நிலையில் டெல்டா + வகை கொரோனா பரவத் தொடங்கியுள்ளது. இந்தியாவில் கிட்டத்தட்ட 40 பேர் இந்த தொற்றால் பாதிக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் டெல்டா மற்றும் டெல்டா + வகை குறித்த சந்தேகங்களுக்கு புதிய தலைமுறைக்கு விளக்கமளித்தார்&nbsp;அமெரிக்காவில் கொரோனா குறித்து தொடர் ஆய்வுகளை மேற்கொண்டுவரும் <strong>மயோ க்ளினிக்கல்ஸை சேர்ந்த மூத்த ஆராய்ச்சியாளர் டாக்டர் வின்சென்ட்.<\/strong><\/p>\n<p><strong>டெல்டாக்கும் டெல்டா+க்கும் என்ன வேறுபாடு?&nbsp;<\/strong><strong>அடுத்த அலையை இது உருவாக்குமா?<\/strong><\/p>\n<p>முதலில் சீனாவில் பரவிய கொரோனா வைரஸுக்கும் டெல்டா வகைக்கும் நடுவே நிறைய பிறழ்வுகள் இருக்கிறது. அதில் சில மிகவும் பாதிப்பை ஏற்படுத்தியது. டெல்டா + வகையில் மேலும் பிறழ்வுகள் ஏற்பட்டுள்ளது. தென் ஆப்பிரிக்காவில் கண்டறியப்பட்ட இந்த டெல்டா + வகை வைரஸால் அங்கு கொரோனா தடுப்பூசி சரியாக வேலைசெய்யவில்லை.<\/p>\n<p><strong><\/strong>புதிய வகை வைரஸ் வந்ததால் அடுத்த அலை உருவாகும் என்று சொல்லமுடியாது. ஒவ்வொரு முறையும் பிறழ்வுகள் ஏற்படும்போது அது அதிக தாக்கத்தை ஏற்படுத்த வாய்ப்புகள் இருக்கும் அளவிற்கு, தாக்கத்தை ஏற்படுத்தாமல் போகவும் வாய்ப்புகள் அதிகம் இருக்கிறது.<\/p>\n<p><strong>இதுவரை உருவான பிறழ்வுகளில் எந்தவகை கொரோனா வைரஸ் மிகப்பெரிய தாக்கத்தை ஏற்படுத்தி இருக்கிறது?<\/strong><\/p>\n<p>இதுவரை மரபணு பிறழ்வுகள் அடைந்த வைரஸ்களிலிருந்து நான்கு வகைகளைத்தான் WHO அதிக பாதிப்பை ஏற்படுத்தியதாக கருதுகின்றனர். அமெரிக்காவில் கண்டறியப்பட்ட ஆல்ஃபா வகை. இதன் பரவும் வேகம் அதிகமாக இருந்தது. அடுத்து தென் ஆப்பிரிக்காவில் கண்டறியப்பட்ட பீட்டா வகை. அங்கு தடுப்பூசி சரியாக வேலை செய்யாததுதான் அதிக கவலையை ஏற்படுத்தியது. அடுத்து பிரேசிலில் கண்டறியப்பட்ட காமா வகை. அடுத்ததாக இந்தியாவில் கண்டறியப்பட்ட டெல்டா வகை. இதன் பரவும் வேகமும், வைரஸின் தாக்கமும், தடுப்பூசி சரிவர வேலைசெய்யாததும் இதில் அதிகமாகவே இருக்கிறது. இதனால் 4 வகைகளில் டெல்டா வைரஸ்தான் மிகவும் மோசமானதாகக் கருதப்பட்டது. ஆனால் தற்போது கண்டறியப்பட்டுள்ள டெல்டா+ வகையில் தென் ஆப்பிரிக்கா பிறழ்வும் சேர்ந்துள்ளதால் இது கவலையை மேலும் அதிகரித்துள்ளது.<\/p>\n<p><strong>தற்போதுவரை பயன்பாட்டில் உள்ள தடுப்பூசிகளின் நிலை என்ன? அவை உருமாற்றமடையும் வைரஸுகளை கட்டுக்குள் வைக்குமா?<\/strong><\/p>\n<p>தடுப்பூசிகளை பொருத்தவரை, இந்தியாவில் உள்ள டெல்டா வகை வைரஸ்களின்மீது முதல் டோஸ் தடுப்பூசி செலுத்தும்போது அதன் செயல்திறன் குறைவாக இருக்கிறது. அதேசமயம் இரண்டும் டோஸ்களும் செலுத்தியபிறகு செயல்திறன் அதிகரிக்கிறது. குறிப்பாக அறிகுறிகளுடன் கூடிய கொரோனா தொற்று உறுதியானவர்கள்மீது கோவிஷீல்டு தடுப்பூசியின் செயல்திறன் 60% ஆகவும், மற்றவர்களுக்கு இரண்டு டோஸ்களும் செலுத்தியபிறகு அதன் செயல்திறன் 92% ஆகவும் இருப்பதாக ஆய்வுகள் கூறுகின்றன. எனவே அதிக பேருக்கு தடுப்பூசி செலுத்தும்போது அது மூன்றாம் அலை உருவாவதை குறைக்கும்.<\/p>\n<p><strong>ஆல்பா வகையைவிட டெல்டா வகை தீவிரத்தன்மை குறித்து ஆராய்ச்சிகள் நடத்தப்பட்டுள்ளன. ஆல்பாவை விட டெல்டா மிகவும் தீவிரத்தன்மையுடன் இருக்கிறதா?<\/strong><\/p>\n<p>இங்கிலாந்தில் மிகவும் தீவிரமாக இருந்த வைரஸ் ஆல்பா. அதேபோல் இந்தியாவில் தற்போது மிகவும் தீவிரமான வைரஸாக டெல்டா இருப்பதால் இரண்டையும் ஒப்பிட்டு ஆராய்ச்சிகள் நடத்தப்படுகின்றன. அதில் ஆல்பா வைரஸை விட டெல்டா வைரஸின்மீது தடுப்பூசியின் செயல்திறன் சற்று குறைவாகத்தான் இருப்பதாக தெரியவந்துள்ளது. டெல்டாவகைதான் தற்போது மற்ற நாடுகளிலும் பரவிவருகிறது.<\/p>\n<p><strong>6-8 வாரங்களுக்குள் இந்தியாவில் மூன்றாம் அலை பரவும் என எய்ம்ஸ் இயக்குநர் கூறியிருக்கிறார். தற்போது எந்தெந்த நாடுகளில் 3ஆம் அலை பரவிவருகிறது? இந்தியாவில் அதற்கான வாய்ப்புகள் இருக்கிறதா?<\/strong><\/p>\n<p>அமெரிக்கா, பிரிட்டன் போன்ற நாடுகளில் 40 -50% பேருக்கு தடுப்பூசி போட்டுவிட்டதால் 3ஆம் அலை சற்று குறைவாகவே இருக்கிறது. ஆனால் இந்தியாவில் அதுபோன்று இல்லாததால் 3ஆம் அலைக்கான வாய்ப்புகள் சற்று அதிகமாகவே இருக்கிறது. ஆனால் குழந்தைகள் அதிகமாக பாதிக்கப்படுவர் என்று எனக்கு தோன்றவில்லை.<\/p>\n<p><strong>தடுப்பூசிக்கான இடைவெளி எப்படி இருக்க வேண்டும்? இரண்டு டோஸ்களிலும் வெவ்வேறு தடுப்பூசிகளை எடுத்துக்கொள்ளலாமா?<\/strong><\/p>\n<p>18 வயதிற்குக்கீழ் உள்ளவர்களுக்கு தடுப்பூசி போடுவதைவிட அதற்குமேல் உள்ள இளைஞர்களுக்கு தடுப்பூசி போடுவதை அதிகரிக்கவேண்டும். மேலும் தடுப்பூசியின் பக்க விளைவுகளையும் கருத்தில்கொள்ள வேண்டும். கனடா போன்ற மற்ற நாடுகளில் இரண்டு டோஸ்களிலும் வெவ்வேறு தடுப்பூசிகளை எடுத்துக்கொள்கின்றனர். அதில் பக்கவிளைவுகள் பெரிதாக இல்லை. ஆனால் இந்தியாவில் கோவாக்சின் மற்றும் கோவிஷீல்டு குறித்த ஆராய்ச்சிகள் அவ்வளவாக இல்லாததால் தற்போது இதை முயற்சி செய்வதை தவிர்ப்பது நல்லது.<\/p>\n<p><strong>கொரோனாவிற்கு பிறகான பக்க விளைவுகளை சரிசெய்வது எப்படி?<\/strong><\/p>\n<p>தீவிர கொரோனாவால் பாதிக்கப்பட்டு குணமடைந்தவர்களுக்கு மூச்சுத்திணறல் போன்ற நுரையீரல் சம்பந்தப்பட்ட பிரச்னைகள் இருக்கிறது. சிலருக்கு மூட்டுவலி போன்ற பிரச்னைகள் இருக்கிறது. மருந்தின் தாக்கமும் சிலருக்கு இருக்கிறது. ஆராய்ச்சிப்படி, 10-20% பேருக்கு பக்கவிளைவுகள் இருப்பதாக கூறப்படுகிறது. சிலருக்கு தடுப்பூசிக்கு பிறகு சிறிது முன்னேற்றம் தெரிகிறது. எனவே கொரோனாவிற்கு பிறகான பக்கவிளைவுகளை சரிசெய்வதைவிட கொரோனா வராமல் பார்த்துகொள்வதே சிறந்தது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107562\/Researcher-explains-the-difference-between-Delta-and-Delta--corona.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107562\/Researcher-explains-the-difference-between-Delta-and-Delta--corona.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122855.webp"],"pubdate":"2021-06-25T10:27:33+00:00"},{"title":"வைகோவின் சொந்த ஊர் கலிங்கப்பட்டி ஆரம்ப சுகாதார நிலையத்திற்கு சிறந்த தரச் சான்று தகுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686029.jpg\" \/><\/p><p>கலிங்கப்பட்டி ஆரம்ப சுகாதார நிலையத்திற்கு சிறந்த தரச் சான்று தகுதி வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, மதிமுக தலைமைக்கழகம் நேற்று (ஜூன் 24) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686029-kalingapatti-phc-achievement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686029.jpg"],"pubdate":"2021-06-25T09:24:09+00:00"},{"title":"தமிழகத்திலேயே 100 சதவீதம் தடுப்பூசி செலுத்திய கிராமம்: மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686027.jpg\" \/><\/p><p>திருவாரூர் மாவட்டம், காட்டூர் கிராமம் தமிழகத்திலேயே முதலாவதாக 100 சதவீதம் தடுப்பூசி செலுத்திய கிராமமாகத் தேர்வு செய்யப்பட்டுள்ளதாக, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, நேற்று (ஜூன் 24) சென்னையில் அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களிடம் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686027-thiruvaru-kattur-village-is-100-percentage-vaccinated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686027.jpg"],"pubdate":"2021-06-25T09:04:33+00:00"},{"title":"கரோனா விதிமீறல்; திருமண மண்டப உரிமையாளர், ஏற்பாட்டாளருக்கு ரூ.30,000 அபராதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686026.jpg\" \/><\/p><p>எழும்பூரில் கரோனா கட்டுப்பாட்டு விதிகளை பின்பற்றாத திருமண மண்டப உரிமையாளர் மற்றும் நிகழ்ச்சி ஏற்பாட்டாளருக்கு மொத்தமாக ரூ.30,000 அபராதம் விதிக்கப்பட்டது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி நேற்று (ஜூன் 24) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686026-fine-for-marriage-hall.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686026.jpg"],"pubdate":"2021-06-25T08:48:25+00:00"},{"title":"சென்னையில் கோவேக்சின் இரண்டாம் தவணை செலுத்த சிறப்பு ஏற்பாடு; மேலும் இரண்டு நாட்களுக்கு நீட்டிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686025.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் கோவேக்சின் தடுப்பூசி இரண்டாம் தவணை செலுத்திக்கொள்ள செய்யப்பட்ட சிறப்பு ஏற்பாடு, மேலும் இரண்டு நாட்களுக்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி நேற்று (ஜூன் 24) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686025-chennai-corporation-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686025.jpg"],"pubdate":"2021-06-25T08:36:59+00:00"},{"title":"ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் குழுவிடம் நீட் தேர்வு தொடர்பாக 86 ஆயிரம் பேர் கருத்து: ஜூன் 28-ல் அடுத்தகட்ட ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686011.jpg\" \/><\/p><p>தமிழகத்தில் நீட் தேர்வில் ஏற்படும் தாக்கத்தை ஆய்வு செய்து அறிக்கை வழங்க ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் 8 உறுப்பினர்களைக் கொண்ட குழுவை அமைத்து முதல்வர் மு.க.ஸ்டாலின் கடந்த 10-ம் தேதி உத்தரவிட்டார்.<\/p>\n\n<p>அதன்படி, நீட் தேர்வின் பாதிப்புகுறித்து குழுவின் முதல் ஆலோசனைக் கூட்டம் சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவக் கல்விஇயக்குநரகத்தில் கடந்த 14-ம் தேதிநடைபெற்றது. அதைத் தொடர்ந்து, நீட் தேர்வு பாதிப்பு குறித்து பொதுமக்கள் கருத்துகளைத் தெரிவிக்கலாம் என்று குழு கடந்த வாரம் அறிவித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686011-ak-rajan-committee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686011.jpg"],"pubdate":"2021-06-25T03:31:22+00:00"},{"title":"மக்கள் நீதி மய்யத்தின் கட்டமைப்பை மேம்படுத்த கமல்ஹாசனிடம் பரிந்துரைகள்: நிர்வாகிகள் அடங்கிய குழு வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686010.jpg\" \/><\/p><p>மக்கள் நீதி மய்யத்தின் கட்டமைப்பை மேம்படுத்த, கட்சி நிர்வாகிகள் குழுவினரால் தயாரிக்கப்பட்ட பரிந்துரைகள் கமல்ஹாசனிடம் அளிக்கப்பட்டது.<\/p>\n\n<p>மக்கள் நீதி மய்யம், நடந்துமுடிந்த சட்டப்பேரவை தேர்தலில்சமக, ஐஜேகே உள்ளிட்ட கட்சிகளுடன் கூட்டணி அமைத்து போட்டியிட்டது. இத்தேர்தலில் மக்கள் நீதி மய்யம் ஒரு தொகுதியில்கூட வெற்றி பெறவில்லை. இதைத்தொடர்ந்து அக்கட்சியின் துணைத்தலைவர், பொதுச் செயலாளர்கள் உள்ளிட்டோர் அடுத்தடுத்து கட்சியில் இருந்து விலகினர். மேலும்,நிர்வாகக் குழு உறுப்பினர்களும் தங்களுடைய பதவியை ராஜினாமா செய்தனர். இதுவரை புதிதாக நிர்வாகக் குழு உறுப்பினர்கள் நியமிக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686010-makkal-needhi-maiam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686010.jpg"],"pubdate":"2021-06-25T03:31:22+00:00"},{"title":"முழு ஊரடங்கில் கூடுதல் தளர்வுகள் வழங்குவது குறித்து மருத்துவ நிபுணர்கள், அதிகாரிகளுடன் முதல்வர் இன்று ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686009.jpg\" \/><\/p><p>தமிழகத்தில் முழு ஊரடங்கு, வரும் 28-ம் தேதி முடிவுக்கு வரும் நிலையில், கூடுதல் தளர்வுகள் அளிப்பது குறித்து மருத்துவ நிபுணர்கள், அரசு அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்ததால், கடந்த மே 24-ம் தேதி முதல் தளர்வில்லாத முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இந்த முழு ஊரடங்கு அடுத்தடுத்து 4 கட்டங்களாக ஜூன் 28 வரை நீட்டிக்கப்பட்டுள்ளது. கடந்த 21-ம் தேதிகாலை முதல் மாவட்டங்கள் 3 வகைகளாகப் பிரிக்கப்பட்டு, அதன்படி தளர்வுகள் அளிக்கப்பட்டுள்ளன. இதன்படி, தொற்று அதிகம் உள்ள11 மாவட்டங்களில் ஏற்கெனவே இருந்த தளர்வுகள் தொடர்கின்றன. தொற்று குறைந்த 23 மாவட்டங்களில் கடைகள் கூடுதல் நேரம் திறக்க அனுமதி என்பது உள்ளிட்ட தளர்வுகள் அளிக்கப்பட்டுள்ளன. 3-வது வகையில் உள்ள சென்னை,காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு மாவட்டங்களில், மாவட்டங்களுக்கு உள்ளும், இடையிலும் பேருந்து போக்குவரத்துக்கு அனுமதி அளிக்கப்பட்டதுடன், பல்வேறுசேவைகளுக்கு இ-பதிவு வேண்டாம் என்றும் அறிவிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686009-lockdown-relaxation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686009.jpg"],"pubdate":"2021-06-25T03:31:22+00:00"},{"title":"எஸ்பிஐ வங்கியின் பணம் செலுத்தும் ஏடிஎம் இயந்திரங்களை குறிவைத்து கொள்ளை: தமிழகத்தில் பல இடங்களில் கைவரிசை காட்டிய 10 பேர் கும்பல்; கைது செய்யப்பட்ட ஹரியாணா கொள்ளையன் வாக்குமூலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686007.jpg\" \/><\/p><p>தமிழகத்தில் பல இடங்களில் எஸ்பிஐ வங்கியின் ஏடிஎம்.களில்நூதன முறையில் பணம் கொள்ளையடித்தது 10 பேர் கொண்ட கும்பல் என தெரியவந்துள்ளது. அவர்கள் அனைவரையும் கைது செய்ய சென்னை தனிப்படை போலீஸார் வடமாநிலங்களில் தொடர்ந்து முகாமிட்டுள்ளனர்.<\/p>\n\n<p>சென்னையில் வடபழனி, கீழ்ப்பாக்கம், விருகம்பாக்கம், வேளச்சேரி, தரமணி, பெரியமேடு உள்ளிட்ட பல்வேறு பகுதிகளில் உள்ள எஸ்பிஐ வங்கி ஏடிஎம் மையங்களை குறி வைத்து கும்பல் ஒன்று நூதனமுறையில் பணம் கொள்ளையடித்தது. அதாவது, எஸ்பிஐ ஏடிஎம் மையங்களில் உள்ள பணம் செலுத்தும் வசதி கொண்ட இயந்திரங்களை குறிவைத்து ஒரே பாணியில் கடந்த 15-ம் தேதியிலிருந்து 18-ம் தேதிக்குள் அடுத்தடுத்து பல லட்சம் ரூபாயைக் கொள்ளையடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686007-sbi-atm-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686007.jpg"],"pubdate":"2021-06-25T03:31:21+00:00"},{"title":"மத்திய அரசு கொண்டுவர உள்ள சிறு துறைமுகங்கள் தொடர்பான சட்டத் திருத்தத்துக்கு எதிர்ப்பு: தமிழக பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685990.jpg\" \/><\/p><p>சிறு துறைமுகங்களை மத்திய அரசின் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கான சட்டத் திருத்த மசோதாவுக்கு தமிழக அரசு எதிர்ப்பு தெரிவித்துள்ளது.<\/p>\n\n<p>சிறு துறைமுகங்களை மத்திய அரசின் கட்டுப்பாட்டுக்குள் கொண்டு வருவதற்கான சட்ட மசோதாவை மத்திய அரசு தாக்கல்செய்ய உள்ளது. அதுகுறித்து மத்திய கப்பல், துறைமுகங்கள் துறை அமைச்சர் மன்சுக் மாண்டவியா தலைமையில் நேற்று காணொலியில் ஆலோசனைக் கூட்டம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685990-ev-velu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685990.jpg"],"pubdate":"2021-06-25T03:31:11+00:00"},{"title":"சென்னைக்கு கிருஷ்ணா நீர் கொண்டு வரப்பட்டதுபோல கோதாவரி - காவிரி இணைப்பு திட்டம் கண்டிப்பாக நிறைவேற்றப்படும்: அமைச்சர் துரைமுருகன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685989.jpg\" \/><\/p><p>திமுக ஆட்சியில் கோதாவரி - காவிரி இணைப்புத் திட்டம் கண்டிப்பாக நிறைவேற்றப்படும் என்று நீர்வளத் துறை அமைச்சர் துரைமுருகன் உறுதி அளித்துள்ளார்.<\/p>\n\n<p>சட்டப்பேரவையில் நேற்று ஆளுநர் உரை மீதான விவாதத்துக்கு முதல்வர் ஸ்டாலின் பதில் அளித்து பேசினார். அப்போது நடந்த விவாதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685989-minister-duraimurugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685989.jpg"],"pubdate":"2021-06-25T03:31:11+00:00"},{"title":"சசிகலாவுடன் பேசிய மேலும் சில நிர்வாகிகள் அதிமுகவில் இருந்து நீக்கம்: ஒருங்கிணைப்பாளர்கள் ஓபிஎஸ், இபிஎஸ் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685985.jpg\" \/><\/p><p>சசிகலாவுடன் தொலைபேசியில் பேசியது தொடர்பாக அதிமுகவில் இருந்து மேலும் சில நிர்வாகிகள் நீக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>பெங்களூரு சிறையில் இருந்து விடுதலையான சசிகலா, அரசியலில் இருந்து ஒதுங்கி இருக்கப் போவதாக சட்டப்பேரவை தேர்தலுக்கு முன்பு அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685985-admk-cadres-dismissed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685985.jpg"],"pubdate":"2021-06-25T03:31:10+00:00"},{"title":"5 அரசு மின்துறை நிறுவனங்களின் இழப்பு 2019-ல் ரூ.13,176 கோடி: இந்திய தணிக்கைத் துறை தலைவர் அறிக்கையில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685983.jpg\" \/><\/p><p>தமிழக மின்துறையின் 5 நிறுவனங்களின் மொத்த இழப்பு 2019-ல்ரூ.13,176 கோடியாக இருந்ததாக இந்திய தணிக்கைத் துறை தலை<br \/>\nவர் அறிக்கை தெரிவித்துள்ளது.<\/p>\n\n<p>சட்டப்பேரவையில் கடந்த 2018,19-ம் ஆண்டுகளுக்கான இந்திய தணிக்கைத் துறை தலைவரின் அறிக்கைகள் சமர்ப்பிக்கப்<br \/>\nபட்டன. இவற்றில் கூறப்பட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685983-national-audit-deaprtment-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685983.jpg"],"pubdate":"2021-06-25T03:31:10+00:00"},{"title":"தொழிற்சாலை விரிவாக்கம் மற்றும் துறைவாரியாக திட்டங்களுக்கு நிதி ஒதுக்க தமிழக அமைச்சரவையில் ஒப்புதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685982.jpg\" \/><\/p><p>முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நேற்று நடைபெற்ற அமைச்சரவைக்கூட்டத்தில் புதிய தொழிற்சாலைகள், தொழிற்சாலை விரிவாக்கம் மற்றும் திட்டங்களுக்கு நிதி ஒதுக்குவதற்கான ஒப்புதல் வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக முதல்வராக கடந்த மே 7-ம் தேதி மு.க.ஸ்டாலின் பொறுப்பேற்ற நிலையில், அன்றுமாலையே முதல் அமைச்சரவைக் கூட்டம் நடத்தப்பட்டு, கரோனாதடுப்பு தொடர்பான விஷயங்கள் விவாதிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685982-tn-ministers-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685982.jpg"],"pubdate":"2021-06-25T03:31:10+00:00"},{"title":"நிலக்கரி தட்டுப்பாடு காரணமாக தூத்துக்குடி அனல்மின் நிலையத்தில் 4 அலகுகள் நிறுத்தம்: 840 மெகாவாட் மின் உற்பத்தி பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685978.jpg\" \/><\/p><p>தமிழ்நாடு மின் உற்பத்தி மற்றும்பகிர்மானக் கழகத்துக்கு சொந்தமான தூத்துக்குடி அனல்மின் நிலையத்தில் தலா 210 மெகாவாட் திறன் கொண்ட 5 அலகுகள் உள்ளன. இவற்றின் மூலம் 1,050 மெகாவாட் மின்சாரம் உற்பத்தி செய்யப்படுகிறது.<\/p>\n\n<p>தமிழகத்தில் கடந்த சில நாட்களாக வெயிலின் தாக்கம் அதிகரித்து உள்ளதாலும், ஊரடங்கில்தளர்வு காரணமாக தொழிற்சாலைகள், வணிக நிறுவனங்கள் செயல்படத் தொடங்கியதாலும் மின் தேவை அதிகரித்துள்ளது. இதனால், தூத்துக்குடி அனல்மின் நிலையத்தின் 5 அலகுகளும் முழு அளவில் இயக்கப்பட்டு வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685978-tuticorin-thermal-power-plant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685978.jpg"],"pubdate":"2021-06-25T03:31:10+00:00"},{"title":"தமிழகத்தில் நெல் விளைச்சல் அதிகரிப்பு; மத்திய அரசின் கிடங்குகளில் சேமிக்க நடவடிக்கை தேவை: பி.ஆர்.பாண்டியன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685977.jpg\" \/><\/p><p>தமிழக அனைத்து விவசாய சங்கங்களின் ஒருங்கிணைப்புக் குழுத் தலைவர் பி.ஆர்.பாண்டியன் கூறியிருப்பதாவது:<\/p>\n\n<p>வாழை, தென்னை, கரும்பு உள்ளிட்ட அனைத்து வகையான பயிர்களுக்கும் லாபகரமான விலையை நிர்ணயம் செய்து சந்தைப்படுத்துவது, கொள்முதல் செய்வது போன்றவற்றை தமிழக அரசு மேற்கொள்ளாததால், விவசாயிகள் அவற்றை சாகுபடி செய்யாமல் நெல் சாகுபடி செய்யத் தொடங்கியுள்ளனர். இதனால், தமிழகம் முழுவதும் கடந்த 5 ஆண்டுகளில் நெல் விளைச்சல் அதிகமாகி உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685977-pr-pandian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685977.jpg"],"pubdate":"2021-06-25T03:31:10+00:00"},{"title":"தங்க நகைக்கு ‘ஹால்மார்க்' கட்டாயம் விற்பனையாளர்கள் இலவசமாக பதிவு செய்யலாம்: பிஐஎஸ் கோவை கிளை தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685967.jpg\" \/><\/p><p>தங்க நகைக்கு &amp;lsquo;ஹால்மார்க்&amp;rsquo; முத்திரை கட்டாயமாக்கப்பட்டதை தொடர்ந்து, விற்பனையாளர் களுக்கு இலவசமாக பதிவு செய்து தரப்படுவதாக இந்திய தர நிர்ணய அமைவன (பிஐஎஸ்) கோவை கிளை தலைவர் தெரிவித்துள்ளார்.<\/p>\n\n<p>பொதுமக்கள் தரம் குறைவான தங்க நகைகளை வாங்கி ஏமாறாமல் இருக்க &amp;lsquo;ஹால்மார்க்&amp;rsquo; முத்திரை திட்டத்தை பிஐஎஸ் செயல்படுத்தி வருகிறது. இதற்காக, பிஐஎஸ்-ஆல் அங்கீகரிக்கப்பட்ட ஹால்மார்க் மையங்கள் நாடு முழுவதும் செயல்பட்டு வருகின்றன. இந்த மையங்கள் மூலம் வியாபாரிகள் தரும் நகைகள் மதிப்பீடு செய்யப்பட்டு அதன் தரம் பதிவு செய்யப்படுகிறது. மக்கள் அதிகம் பயன்படுத்தும் 22 காரட் தங்கத்துக்கு 916 முத்திரை அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685967-hallmark-compulsory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/685967.jpg"],"pubdate":"2021-06-25T03:31:07+00:00"}]