[{"title":"அனைத்து மத வழிபாட்டுத் தலங்களுக்கும் அனுமதி; ஷாப்பிங் மால்கள் திறக்கலாம்: சென்னை உள்ளிட்ட 4 மாவட்டங்களில் கூடுதல் தளர்வுகள் என்னென்ன?- முழு விவரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686103.jpg\" \/><\/p><p>ஊரடங்கு நீட்டிப்பில் சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் மாவட்டங்களில் கூடுதல் தளர்வாக வழிபாட்டுத் தலங்கள், ஷாப்பிங் மால்கள் உள்ளிட்டவை திறக்க முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிவிப்பு: <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686103-permission-for-all-places-of-worship-shopping-malls-can-be-opened-what-is-the-additional-relaxation-in-4-districts-including-chennai-full-details.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686103.jpg"],"pubdate":"2021-06-25T19:31:15+00:00"},{"title":"கூடுதல் தளர்வுகளுடன் ஜூலை 5 வரை ஊரடங்கு நீட்டிப்பு: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686102.jpg\" \/><\/p><p>தமிழ்நாட்டில் மேலும் சில தளர்வுகளுடன் ஜூலை 5 வரை ஊரடங்கு நீட்டிக்கப்படுவதாகத் தமிழக முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686102-curfew-extension-till-july-5-with-additional-relaxations-chief-minister-s-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686102.jpg"],"pubdate":"2021-06-25T19:18:59+00:00"},{"title":"புகார் அளிக்க வரும் பொதுமக்களிடம் கடமை உணர்வுடன் செயல்படுக: திருப்பத்தூர் எஸ்.பி. அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686098.jpg\" \/><\/p><p>காவல் நிலையங்களுக்கு புகார் மனுக்களுடன் வரும் பொதுமக்களிடம் கடமை உணர்வுடன் நடந்துகொள்ள வேண்டும் என போலீஸாருக்கு திருப்பத்தூர் எஸ்.பி. சிபி சக்கரவர்த்தி அறிவுரை வழங்கினார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டக் காவல் கண்காணிப்பாளர் சிபி சக்கரவர்த்தி பல்வேறு காவல் நிலையங்களுக்கு நேரில் சென்று ஆய்வு நடத்தி வருகிறார். அதன்படி, வாணியம்பாடி காவல் உட்கோட்டப் பகுதிகளுக்கு உட்பட்ட நகரக் காவல் நிலையம், கிராமியக் காவல் நிலையம், அம்பலூர், திம்மாம்பேட்டை, அனைத்து மகளிர் காவல் நிலையம், போக்குவரத்துக் காவல் நிலையம், ஆலங்காயம், காவலூர் ஆகிய காவல் நிலையங்களுக்கு நேரில் சென்று ஆய்வு நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686098-act-with-a-sense-of-duty-to-the-public-who-come-to-lodge-a-complaint-tirupatur-sp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686098.jpg"],"pubdate":"2021-06-25T18:54:04+00:00"},{"title":"வழக்கறிஞர் என யார் கூறினாலும் பார் கவுன்சில் அடையாள அட்டையைக் கேளுங்கள்: போலீஸாருக்கு பார் கவுன்சில் தலைவர் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686094.jpg\" \/><\/p><p>தவறு செய்யும் வழக்கறிஞர்களுக்கு எதிராகத் தொடர்ந்து நடவடிக்கை எடுத்து வருவதாகக் கூறிய தமிழ்நாடு பார் கவுன்சில் தலைவர் அமல்ராஜ், வழக்கறிஞர் என்று சொல்வோரிடம் பார் கவுன்சில் அடையாள அட்டையைக் கேட்கும்படி காவல்துறைக்கு வலியுறுத்தியுள்ளார். <\/p>\n\n<p>சென்னையில் இன்று செய்தியாளர்களைச் சந்தித்த தமிழ்நாடு மற்றும் புதுச்சேரி பார் கவுன்சில் தலைவர் அமல்ராஜ், தமிழ்நாடு மற்றும் புதுச்சேரி பார் கவுன்சில் மற்றும் தமிழக அரசு இணைந்து ஜூன் 28-ம் தேதி, வழக்கறிஞர்கள், வழக்கறிஞர் குமாஸ்தாக்கள், நீதிமன்ற ஊழியர்கள் மற்றும் குடும்பத்தினருக்கு பார் கவுன்சில் வளாகத்தில் தடுப்பூசி முகாம் நடத்தப்பட உள்ளதாகத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686094-whoever-claims-to-be-a-lawyer-should-ask-for-the-id-card-of-the-bar-council-the-bar-council-leader-urges-the-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686094.jpg"],"pubdate":"2021-06-25T18:38:37+00:00"},{"title":"சிவகங்கை அருகே அரசு கட்டிக்கொடுத்த வீடுகள் இடிந்து விழுந்ததால் கோயிலில் குடியேறிய ஆதிதிராவிடர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686091.jpg\" \/><\/p><p>சிவகங்கை அருகே அரசு கட்டிக்கொடுத்த வீடுகள் இடிந்து விழுந்ததால் ஆதிதிராவிடர்கள், கோயிலில் குடியேறினர்.<\/p>\n\n<p>சிவகங்கை அருகே காடனேரி தெற்குத் தெருவில் 50-க்கும் மேற்பட்ட ஆதிதிராவிடர் குடும்பங்கள் வசிக்கின்றன. இவர்கள் விவசாயக் கூலிகளாக உள்ளனர். இதில் 25 குடும்பத்தினருக்கு 25 ஆண்டுகளுக்கு முன்பு அரசு சார்பில் வீடுகள் கட்டிக் கொடுக்கப்பட்டன. இந்நிலையில் தற்போது வீடுகள் பழுதடைந்து மேற்கூரைகள் அடிக்கடி இடிந்து விழுந்து வருகின்றன. இதுவரை 16 வீடுகளின் மேற்கூரைகள் இடிந்து விழுந்துள்ளன. இரு தினங்களுக்கு முன்பு, சுப்ரமணி, மாரிமுத்து ஆகியோரது வீடுகள் இடிந்து விழுந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686091-adithyas-who-settled-in-the-temple-as-the-houses-built-by-the-government-near-sivagangai-collapsed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686091.jpg"],"pubdate":"2021-06-25T18:27:58+00:00"},{"title":"ஆட்சியர் இருக்கை எப்படி இருக்கும்?- கரோனாவால் தந்தையை இழந்த சிறுமியின் ஆசையை நிறைவேற்றிய மதுரை ஆட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686089.jpg\" \/><\/p><p>தமிழகத்தில் கரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரணம் வழங்குதல், இலவசப் படிப்புக்கு ஏற்பாடு செய்வது போன்ற நடவடிக்கைகளை அரசு எடுத்து வருகிறது. இதற்கான விவரங்களைச் சேகரிக்கும் பணியில் அதிகாரிகள், குழந்தைகள் நலக்குழுவினர் ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>இதற்கிடையே பெங்களூரு ஐ.டி. கம்பெனி ஊழியரான மதுரை தபால் தந்தி நகரைச் சேர்ந்த தனுஷ்தீபன் என்பவர் கரோனாவால் கடந்த 17-ம் தேதி மதுரையில் உயிரிழந்த நிலையில், அரசின் நிதியுதவிக்காக அவரது மனைவி சோனா தீபன் விண்ணப்பித்து இருந்தார். இதற்கான விண்ணப்பத்தை மதுரை குழந்தைகள் நலக்குழு உறுப்பினர்கள் பாண்டியராஜா, சண்முகபிரியா ஆகியோர் இன்று ஆய்வு செய்தனர். இதற்காக சோனா தீபன் மதுரை ஆட்சியர் அலுவலகத்திற்கு தனது 9 வயது மகள் டீடா தீபனுடன் வந்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686089-what-will-the-collector-s-seat-look-like-the-madurai-collector-who-fulfilled-the-wish-of-the-girl-who-lost-her-father-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686089.jpg"],"pubdate":"2021-06-25T18:10:23+00:00"},{"title":"40 ஆண்டுகளுக்குப் பிறகு புதுவையில் பெண் அமைச்சர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686088.jpg\" \/><\/p><p>புதுச்சேரியில் 40 ஆண்டுகளுக்குப் பிறகு பெண் எம்எல்ஏவுக்கு அமைச்சர் வாய்ப்பு தரப்பட்டுள்ளது.<\/p>\n\n<p>புதுவை மாநிலத்தில் ரங்கசாமி தலைமையிலான என்.ஆர்.காங்கிரஸ் -பாஜக கூட்டணி ஆட்சி அமைந்துள்ளது. கூட்டணியில் அமைச்சர்கள் பங்கீடு, பாஜக அமைச்சர் மாற்றம், என்.ஆர்.காங்கிஸ் அமைச்சர்கள் தேர்வில் குழப்பம் என இழுபறி நீண்டுகொண்டே இருந்தது. நீண்ட இழுபறிக்குப் பின்னர் அமைச்சர்கள் பதவி ஏற்பு விழா வருகிற 27-ம் தேதி நடைபெறும் என அறிவிக்கப்பட்டுள்ளது. பாஜக தரப்பில் நமச்சிவாயம், சாய்சரவணக் குமார் ஆகியோர் அமைச்சர்கள் என உறுதி செய்யப்பட்டுள்ளது,<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686088-female-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686088.jpg"],"pubdate":"2021-06-25T18:04:36+00:00"},{"title":"உள்ளாட்சித் தேர்தல்: திமுக மாவட்டச் செயலாளர்கள் கூட்டம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686087.jpg\" \/><\/p><p>9 புதிய மாவட்டங்களில் உள்ளாட்சித் தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவிட்ட நிலையில், உள்ளாட்சித் தேர்தல் குறித்து ஆலோசிக்க திமுக மாவட்டச் செயலாளர்கள் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் அண்ணா அறிவாலயத்தில் இன்று மாலை தொடங்கியது.<\/p>\n\n<p>சட்டப்பேரவைக் கூட்டத்தொடர் முடிவடைந்த நிலையில், திமுக பொதுச் செயலாளர் துரைமுருகன் மாவட்டச் செயலாளர்கள் கூட்டம் குறித்த அறிவிப்பை நேற்று வெளியிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686087-local-election-consultation-dmk-district-secretaries-meeting-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686087.jpg"],"pubdate":"2021-06-25T18:02:03+00:00"},{"title":"தமிழக மீனவர்கள் மீது இலங்கை கடற்படையினர் துப்பாக்கிச் சூடு: அன்புமணி ராமதாஸ் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686085.jpg\" \/><\/p><p>வங்கக் கடலில் கச்சத்தீவு அருகே மீன் பிடித்துக் கொண்டிருந்த ராமேசுவரம், பாம்பன் மீனவர்கள் மீது இலங்கை கடற்படையினர் துப்பாக்கிச் சூடு நடத்தியதற்கு அன்புமணி ராமதாஸ் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686085-sri-lankan-navy-fires-on-tamil-nadu-fishermen-anbumani-ramadas-condemns.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686085.jpg"],"pubdate":"2021-06-25T17:34:31+00:00"},{"title":"மதுரை மத்திய கூட்டுறவு வங்கி நிர்வாக இயக்குநர் மீதான வழக்கு: அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686084.jpg\" \/><\/p><p>மதுரை மாவட்ட மத்திய கூட்டுறவு வங்கி நிர்வாகத்தின் செயல்பாடுகளைத் தடுக்க முற்படும் அதன் நிர்வாக இயக்குநர் ஜீவா மீது துறைரீதியான நடவடிக்கை எடுக்கக் கோரிய மனுவை, மூன்று வாரங்களில் பரிசீலித்துத் தகுந்த உத்தரவு பிறப்பிக்கும்படி கூட்டுறவு சங்கங்களின் பதிவாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது<\/p>\n\n<p>மதுரை மாவட்ட மத்திய கூட்டுறவு வங்கியின் தலைவர் அதிமுகவைச் சேர்ந்த பாண்டியன் சென்னை உயர் நீதிமன்றத்தில் மனு ஒன்றைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686084-case-against-madurai-central-cooperative-bank-executive-director-high-court-orders-government-to-respond.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686084.jpg"],"pubdate":"2021-06-25T17:20:32+00:00"},{"title":"மிசா சட்டத்தில் கைதான போராட்ட வீரர்களுக்கு மாதாந்திர ஓய்வூதியம்: நெருக்கடி நிலைக்கால போராட்டக் குழு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686083.jpg\" \/><\/p><p>மிசா சட்டத்தில் கைதாகி வாழ்வாதாரத்தை இழந்த போராட்ட வீரர்களுக்கு மாதாந்திர ஓய்வூதியம் வழங்க வேண்டும் என, நெருக்கடி நிலைக்கால போராட்டக் குழு சார்பில் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் புறவழிச்சாலையில் இந்திய நெருக்கடி நிலைக்கால போராட்டச் சங்கத்தின் அலுவலகம் அமைந்துள்ளது. இந்தியாவில் 1975-ம் ஆண்டு நெருக்கடி நிலை ஏற்பட்டது. அப்போது, இதை எதிர்த்து நாடு முழுவதும் நடைபெற்ற போராட்டத்தில் மிசா சட்டத்தின் கீழ் பலர் கைது செய்யப்பட்டனர். அதன் 46-வது ஆண்டு நினைவு தினம் இன்று அனுசரிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686083-misa-emergemcy-demand-to-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686083.jpg"],"pubdate":"2021-06-25T17:01:59+00:00"},{"title":"முன்னாள் அமைச்சர் மணிகண்டன் ஜாமீன் மனு தள்ளுபடி: முதன்மை அமர்வு நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686081.jpg\" \/><\/p><p>திருமண ஆசை காட்டி நடிகையை ஏமாற்றிய புகாரில் கைதான முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்து உத்தரவிட்டது.<\/p>\n\n<p>திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை, தகவல் தொழில்நுட்பத்தைத் தவறாகப் பயன்படுத்துதல் தடுப்புச் சட்டம் உள்ளிட்ட ஐந்து பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686081-former-minister-manikandan-s-bail-plea-dismissed-by-first-session-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686081.jpg"],"pubdate":"2021-06-25T16:58:40+00:00"},{"title":"கரோனா 3-வது அலையில் குழந்தைகளுக்குத் தடுப்பூசி வழங்கினால் பெற்றோர்கள் விழிப்புணர்வு ஏற்படுத்த வேண்டும்: தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686079.jpg\" \/><\/p><p>கரோனா 3-வது அலையின்போது குழந்தைகளுக்குத் தடுப்பூசி வழங்கினால், அவற்றை அனைத்துப் பெற்றோரும் ஏற்றுக் குழந்தைகள் தடுப்பூசி போட்டுகொள்ள முன்வரும் வகையில் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என, தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத் தலைவர் சரஸ்வதி ரங்கசாமி வலியுறுத்தினார்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்ட ஆட்சியர் அலுவலக நாஞ்சில் கூட்டரங்கில் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் மாவட்ட அளவிலான மறுசீராய்வு ஆய்வுக் கூட்டம் மாவட்ட ஆட்சியர் மா.அரவிந்த் தலைமையில் இன்று (ஜூன் 25) நடைபெற்றது. கூட்டத்தில், தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத் தலைவர் சரஸ்வதி ரங்கசாமி துறைசார்ந்த அலுவலர்களிடம் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686079-covid-19-third-wave-precautions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686079.jpg"],"pubdate":"2021-06-25T16:52:53+00:00"},{"title":"முன்னாள் அமைச்சர் மணிகண்டனின் உதவியாளருக்கு முன்ஜாமீன்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686077.jpg\" \/><\/p><p>நடிகை புகாரில் முன்னாள் அமைச்சர் மணிகண்டன் கைதான நிலையில், வழக்கு சம்பந்தப்பட்ட மணிகண்டனின் உதவியாளர் பரணிதரனுக்கு, சென்னை உயர் நீதிமன்றம் முன்ஜாமீன் வழங்கியுள்ளது.<\/p>\n\n<p>திருமணம் செய்து கொள்வதாகக் கூறி ஏமாற்றியும், கட்டாயக் கருக்கலைப்பு செய்தும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அளித்த புகாரில் அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை, தகவல் தொழில்நுட்பத்தைத் தவறாகப் பயன்படுத்துதல் தடுப்புச் சட்டம் உள்ளிட்ட ஐந்து பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686077-anticipatory-bail-for-former-minister-manikandan-s-pa-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686077.jpg"],"pubdate":"2021-06-25T16:44:40+00:00"},{"title":"திறந்தவெளிக் களங்களில் உள்ள நெல் மூட்டைகளைப் பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும்: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686076.jpg\" \/><\/p><p>திறந்தவெளிக் களங்களில் உள்ள நெல் மூட்டைகளைப் பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 25) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686076-ops-on-farmers-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686076.jpg"],"pubdate":"2021-06-25T16:43:28+00:00"},{"title":"புதுச்சேரியில் 261 பேருக்கு கரோனா தொற்று: மேலும் 5 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686075.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 298 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 5 பேர் உயிரிழந்துள்ளனர். தற்போது சிகிச்சை பெறுவோரின் எண்ணிக்கை 3 ஆயிரத்துக்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 25) வெளியிட்ட தகவலில், &amp;#39;&amp;#39;புதுச்சேரி மாநிலத்தில் 8,185 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி-225, காரைக்கால்-20, ஏனாம்-8, மாஹே-8 என மொத்தம் 261 (3.19 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686075-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686075.jpg"],"pubdate":"2021-06-25T16:33:38+00:00"},{"title":"2 டிஜி கரோனா எதிர்ப்பு மருந்து; 40 நிறுவனங்கள் தயாரிக்க முன்வந்துள்ளன: உயர் நீதிமன்றத்தில் மத்திய அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686072.jpg\" \/><\/p><p>ராணுவ ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் கண்டுபிடித்துள்ள 2 டிஜி கரோனா மருந்தை உற்பத்தி செய்ய 40 நிறுவனங்கள் முன்வந்துள்ளதாக சென்னை உயர் நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இந்தியாவில் கண்டறியப்பட்ட பவுடர் வடிவிலான கரோனா மருந்தான 2-டிஜி, அனைத்து உருமாறிய வகை கரோனா வைரஸ்களையும் எதிர்க்கும் திறன்மிக்கதாக உள்ளதாக ஆய்வில் தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686072-2dg-corona-vaccine-40-companies-have-come-before-central-government-information-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686072.jpg"],"pubdate":"2021-06-25T16:23:02+00:00"},{"title":"மக்கள்தொகை 50,000-க்கும் மேல் உள்ள பேரூராட்சிப் பகுதிகளில் பாதாளச் சாக்கடை திட்டத்தைச் செயல்படுத்த வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் கே.என்.நேரு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686070.jpg\" \/><\/p><p>மக்கள்தொகை 50,000-க்கும் மேல் உள்ள பேரூராட்சிப் பகுதிகளில் பாதாளச் சாக்கடை திட்டத்தைச் செயல்படுத்தும் வளர்ச்சிப் பணிகள் தொடர்பான ஆய்வுக் கூட்டத்தில் நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, பேரூராட்சிகள் ஆணையரகம் இன்று (ஜூன் 25) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686070-minister-kn-nehru-on-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686070.jpg"],"pubdate":"2021-06-25T16:21:13+00:00"},{"title":"மேகதாதுவில் கர்நாடகா அணை கட்ட அனுமதிக்கக் கூடாது: காவிரி நதிநீர் ஆணையக் கூட்டத்தில் தமிழக அரசு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686065.jpg\" \/><\/p><p>மேகதாதுவில் கர்நாடகா அணை கட்ட அனுமதிக்கக் கூடாது எனத் தமிழக அரசு சார்பில் பொதுப்பணித்துறை அரசு கூடுதல் தலைமைச் செயலாளர் சந்தீப் சக்சேனா கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>காவிரி நதிநீர் ஆணையத்தின் 12-வது கூட்டம் இன்று (ஜூன் 25) காணொலிக் காட்சி மூலம் நடைபெற்றது. ஆணையத்தின் தலைவர் எஸ்.கே.ஹெல்டார் தலைமையில் நடைபெற்ற இக்கூட்டத்தில் தமிழக அரசு சார்பில் பொதுப்பணித்துறை அரசு கூடுதல் தலைமைச் செயலாளர் சந்தீப் சக்சேனா, காவிரி தொழில்நுட்பக் குழுத் தலைவர் ஆர்.சுப்ரமணியன், பொதுப்பணித்துறை, அரசு சிறப்புச் செயலாளர் கே. அசோகன் (நீர்வளத்துறை), முதன்மை தலைமைப் பொறியாளர் கே.ராமமூர்த்தி, கர்நாடக அரசு சார்பில் நீர்வளத்துறைச் செயலாளர் ராகேஷ், கேரள அரசு சார்பில் நீர்வளத்துறை கூடுதல் தலைமைச் செயலாளர் பி.கே.ஜோஷ், புதுச்சேரி அரசு சார்பில் ஆணையர் மற்றும் செயலாளர் விக்ராந்த் ராஜா, மத்திய நீர்வளத் துறை சார்பில் நவீன்குமார், மத்திய வேளாண்மைத்துறை சார்பில் கோபால், மத்திய ஊரக வளர்ச்சித் துறை சார்பில் ஸ்ரீ சஞ்சய் அவாஸ்தி மற்றும் ஆணையத்தின் உறுப்பினர்கள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686065-tn-government-on-mekedatu-dam-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686065.jpg"],"pubdate":"2021-06-25T16:04:39+00:00"},{"title":"தமிழகத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு இல்லை: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686064.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு இல்லை என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686064-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686064.jpg"],"pubdate":"2021-06-25T15:50:49+00:00"},{"title":"புதுச்சேரியில் அமைச்சர்கள் பதவியேற்க மேடை அமைக்கும் பணி மும்முரம்: சட்டப்பேரவையில் தயாராகும் அறைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686062.jpg\" \/><\/p><p>தேர்தலில் வென்று 50 நாட்களுக்குப் பிறகு புதுச்சேரியில் ஐந்து அமைச்சர்கள் வரும் 27-ம் தேதி மதியம் பதவியேற்புக்காக ஆளுநர் மாளிகை வெளியே மேடை அமைக்கும் பணி மும்முரமாக நடக்கிறது. அதேபோல் அமைச்சராகவுள்ள ஐவருக்கு சட்டப்பேரவையில் அறைகள் தயாராகி வருகின்றன.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தல் முடிவுகள் கடந்த மே 2-ம் தேதி வெளியானது. அதையடுத்து என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி வென்று ஆட்சியமைத்தது. அதையடுத்து முதல்வராக ரங்கசாமி பொறுப்பேற்றார். பிறகு அவருக்கு கரோனா தொற்று ஏற்பட்டது. அவர் குணமான பின்னும், அமைச்சர்கள் ஒதுக்கீட்டில் முடிவு எட்டப்படாமல் இருந்தது. இந்நிலையில் பாஜகவுக்குப் பேரவைத் தலைவர், 2 அமைச்சர்கள் ஒதுக்க முடிவு எட்டப்பட்டது. என்.ஆர்.காங்கிரஸில் 3 அமைச்சர்களுக்குப் பதவி கிடைக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686062-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686062.jpg"],"pubdate":"2021-06-25T15:18:32+00:00"},{"title":"தனியார் பள்ளிகளில் 25% இட ஒதுக்கீடு: ஜூலை 5 முதல் இணையத்தில் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686061.jpg\" \/><\/p><p>கட்டாயக் கல்வி உரிமைச் சட்டத்தின்படி தனியார் பள்ளிகளில் 25 சதவீத இட ஒதுக்கீட்டுக்காக ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 3ஆம் தேதி வரை இணைய வழியில் விண்ணப்பிக்கலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>குழந்தைகளுக்கான இலவச மற்றும் கட்டாயக் கல்வி உரிமைச் சட்டம், 2009 பிரிவு 12(1) (சி)-ன்படி, சிறுபான்மை அல்லாத அனைத்துத் தனியார் பள்ளிகளிலும் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு எல்கேஜி அல்லது 1-ம் வகுப்புகளில், குறைந்தபட்சம் 25 சதவீதம் இட ஒதுக்கீடு வழங்கப்பட்டு மாணவர் சேர்க்கை வழங்கப்பட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/686061-25-reservation-in-private-schools-you-can-apply-online-from-july-5.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686061.jpg"],"pubdate":"2021-06-25T15:17:10+00:00"},{"title":"தமிழகத்தில் கரும்பூஞ்சைக்கு சிகிச்சை அளிக்க 7,000 படுக்கைகள் உள்ளன: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686059.jpg\" \/><\/p><p>தமிழகத்தில் கரும்பூஞ்சைக்கு சிகிச்சை அளிக்க மொத்தமாக 7,000 படுக்கைகள் உள்ளதாக, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686059-minister-ma-subramanian-on-mucormycosis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686059.jpg"],"pubdate":"2021-06-25T15:02:14+00:00"},{"title":"தமிழகத்தில் மூன்று பேருக்கு டெல்டா பிளஸ் கரோனா வைரஸ் பாதிப்பு: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686058.jpg\" \/><\/p><p>தமிழகத்தில் மூன்று பேருக்கு டெல்டா பிளஸ் கரோனா வைரஸ் பாதிப்பு ஏற்பட்டுள்ளது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களிடம் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686058-minister-ma-subramanian-on-delta-plus-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686058.jpg"],"pubdate":"2021-06-25T14:56:34+00:00"},{"title":"சிறுமிக்குத் தொடர் பாலியல் தொல்லை: சென்னை போலீஸ் எஸ்.ஐ. போக்சோ சட்டத்தில் கைது; உடந்தையாக இருந்த தாயும், பெரியம்மாவும் சிக்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686057.jpg\" \/><\/p><p>சென்னை காவல் ஆணையரிடம் சிறப்பாகச் செயல்பட்டதாக பரிசுபெற்ற போலீஸ் எஸ்.ஐ., தனது தோழியின் மகளுக்குத் தொடர் பாலியல் தொல்லை கொடுத்துள்ளார். இதுகுறித்து பாதிக்கப்பட்ட சிறுமி அளித்த புகாரின் பேரில் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார். உடந்தையாக இருந்த தாயும், பெரியம்மாவும் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>சென்னை, காசிமேடு காவல் நிலையத்தில் எஸ்.ஐ.யாகப் பணியாற்றுபவர் சதீஷ்குமார். கடந்த ஆண்டு சென்னை மாதவரம் பால்பண்ணை பகுதியில் உள்ள அருள் நகர் நியாயவிலைக் கடையில் கரோனா பாதுகாப்புப் பணிக்காகச் சென்ற எஸ்.ஐ. சதீஷ்குமாருக்கும், அங்கு பணிபுரிந்த பெண்ணிற்கும் பழக்கம் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686057-serious-sexual-harassment-of-a-girl-chennai-police-s-i-arrested-by-pocso-act-mother-and-grandparents-who-were-accomplices-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686057.jpg"],"pubdate":"2021-06-25T14:38:54+00:00"}]