[{"title":"உண்மை சம்பவத்தை படமாக்கும் பாண்டியராஜ்.. சமூகப் பிரச்சினையை கையில் எடுக்கும் சூர்யா 40","text":"<p>சுதா கொங்கரா இயக்கத்தில் சூர்யாவின் சூரரைப்போற்று படம் OTT தளத்தில் மிகப்பெரிய வெற்றி பெற்றது. இதனை அடுத்து  சூர்யாவின் நாற்பதாவது படத்தை பாண்டிராஜன் இயக்கி வருகிறார்.<\/p>\n<p>இப்படத்தில் சூர்யாவிற்கு ஜோடியாக பிரியங்கா அருள் மோகன் நடித்து வருகிறார். திவ்யா துரைசாமி, சரண்யா, பொன்வண்ணன், சத்யராஜ், சூரி என்று ஒரு நடிகர் பட்டாளமே இணைந்து உள்ளனர்.<\/p>\n<p>இமான் இசையில் இந்தப்படம் உருவாகிக் கொண்டு வருகிறது. சமூக அக்கறை கொண்ட சூர்யா தற்போது தமிழகத்தை உலுக்கிய உண்மைச்சம்பவமான பொள்ளாச்சி சம்பவத்தை மையமாக உள்ள கதையில் நடிக்க உள்ளாராம்.<\/p>\n<p>பொள்ளாச்சியில் பல பெண்களை வீடியோ எடுத்த அதனை வைத்து மிரட்டிய கும்பலின் முகத்திரையை கிழிக்கும் படமாக கதை அமைக்கப்பட்டு இருப்பதாக தெரிகிறது.<\/p>\n<p>இதனைப்பற்றி அதிகாரபூர்வ அறிவிப்பு எதுவும் தற்போது வரை வெளியிடப்படவில்லை. இதைத் தவிர சூர்யா வெற்றிமாறன் இயக்கத்தில் வாடிவாசல் என்ற படத்திலும் நடிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239035\" style=\"width: 710px;\"><img alt=\"suriya-cinemapettai\" class=\"size-full wp-image-239035\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/suriya-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239035\">suriya-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-40-latest-update-from-director-pandiya-raj\/\" rel=\"nofollow\">உண்மை சம்பவத்தை படமாக்கும் பாண்டியராஜ்.. சமூகப் பிரச்சினையை கையில் எடுக்கும் சூர்யா 40<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-40-latest-update-from-director-pandiya-raj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/suriya-cinemapettai.jpg"],"pubdate":"Fri, 25 Jun 2021 10:49:17 +0000"},{"title":"இந்திய கடற்படையில் வேலைவாய்ப்பு… விண்ணப்பிக்க நாளையே கடைசி நாள்..!","text":"<p>இந்திய கடற்படையில் காலியாக உள்ள SSC Officer பணிக்கு விண்ணப்பிக்க அதற்கான அதிகாரபூர்வ பக்கத்திலிருந்து அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்திய கடற்படை என்பது இந்திய பாதுகாப்பு படைகளின் கப்பல் பிரிவு. நாட்டின் கடல் எல்லைகளை காப்பதுதான் கடற்படையின் முதன்மையான நோக்கம்.<\/p>\n\n\n\n<p>இந்தியா தனது கடற்படையை பலவிதங்களில் பயன்படுகிறது. ஒருங்கிணைந்த செயற்பாடுகள் மூலமாக சர்வதேச உறவுகளை மேம்படுத்துதல், துறைமுகங்களை பார்வையிடுதல், பேரிடர் நிவாரணம் உள்ளிட்ட பல செயல்பாடுகள் இதில் அடக்கம்.<\/p>\n\n\n\n<p>முழு விவரம்:<\/p>\n\n\n\n<p>பணி &#8211; SSC Officer<\/p>\n\n\n\n<p>காலிப்பணியிடங்கள் &#8211; 50<\/p>\n\n\n\n<p>தேர்வு செய்யப்படும் முறை &#8211; மெரிட் மற்றும் நேர்முகத்தேர்வு<\/p>\n\n\n\n<p>இந்த வேலைக்கு விண்ணப்பிக்க விரும்பும் நபர் 02.01.1997 முதல் 01.07.2002 வரையுள்ள காலகட்டத்தில் பிறந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்த போஸ்டுக்கு விண்ணப்பிக்க வேண்டிய கடைசி நாள் 26\/06\/2021<\/p>\n\n\n\n<p>கல்வி தகுதி &#8211; BE \/B.Tech<\/p>\n\n\n\n<p>சம்பளம் &#8211; குறைந்தபட்சம் ரூ.44,900\/- முதல் அதிகபட்சம் ரூ.1,42,400\/- வரை<\/p>\n\n\n\n<p>விண்ணப்பிக்கும் முறை &#8211; ஆன்லைன்<\/p>\n\n\n\n<p>மேலும் விவரங்களை தெரிந்து கொள்ளவும் அதிகாரபூர்வ அறிவிப்பை காணவும் https:\/\/www.joinindiannavy.gov.in\/en\/event\/naseem-al-bahr-2016-visit-of-royal-navy-of-oman-ships.htmlஎன்ற லிங்கை கிளிக் செய்து தெரிந்து கொள்ளலாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-navy-force-job-recruitment-for-the-post-of-ssc-officer\/\" rel=\"nofollow\">இந்திய கடற்படையில் வேலைவாய்ப்பு… விண்ணப்பிக்க நாளையே கடைசி நாள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-navy-force-job-recruitment-for-the-post-of-ssc-officer\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-9-24.jpg"],"pubdate":"Fri, 25 Jun 2021 10:46:09 +0000"},{"title":"பாம்பன் :  நடுக்கடலில் இலங்கை ராணுவம்  துப்பாக்கிச்சூடு; உயிர்தப்பிய தமிழக மீனவர்கள்!","text":"<p>மீன்பிடிக்க சென்ற பாம்பன் பகுதி மீனவர்கள் மீது இலங்கை ராணுவம் துப்பாக்கி சூடு நடத்திய சம்பவம் ராமநாதபுரம் மாவட்டத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/97f69cbd-67b1-4f11-963d-c9fc90548a25\/IMG_20210625_WA0028.jpg\" \/><figcaption>பாம்பன் பகுதி விசைப்படகுகள்<\/figcaption><\/figure><p>பாம்பனிலிருந்து 300 விசைப்படகுகளில் 1000-க்கும் அதிகமான மீனவர்கள் நேற்று கடலுக்கு சென்றனர்.இந்திய எல்லைப்பகுதியில் மீன்பிடித்துக் கொண்டிருந்தபோது அங்கு திடீரென வந்த இலங்கை கடற்படையினர், மீனவர்கள் மீது பாட்டில்களையும்  கற்களையும் வீசி விரட்டியுள்னர்.<\/p><p>அதைத்தொடர்ந்து அங்கு மீன்பிடித்துக் கொண்டிருந்த படகுகள் மீது துப்பாக்கி சூடும் நடத்தியதால் திடீர்  தாக்குதலை எதிர்பாராத மீனாவர்கள் பதறியபடி அங்கிருந்து கிளம்பியுள்ளனர். துப்பாக்கிச்சூடு நடத்தப்பட்டதில் பாம்பன் மீனவர்களின் படகுகளில் துப்பாக்கி குண்டுகள் பாய்ந்துள்ளது. துப்பாக்கி குண்டுக்கு பலியாகாமல் 9 மீனவர்கள் தப்பியுள்ளதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0481220b-7919-4516-a828-fd9b8890b039\/IMG_20210625_WA0013.jpg\" \/><figcaption>படகில் பாய்ந்த துப்பாக்கி குண்டு<\/figcaption><\/figure><p>தங்கள் மீதான இலங்கை கடற்படையின் தாக்குதல், துப்பாக்கி சூடு பற்றி காவல்துறை, மீன்துறை அதிகாரிகளிடம் தப்பித்து வந்த மீனவர்கள் புகார் தெரிவித்துள்ளனர். மேலும் படகில் இருந்து எடுக்கப்பட்ட துப்பாக்கி குண்டுகளை காவல்துறையினர் விசாரணை செய்து வருகின்றனர்.<\/p><p>கரை திரும்பிய மீனவர்கள்,  ''மீன்பிடி தடை காலம் முடிந்து இப்போதுதான்  கடலுக்கு செல்கிறோம். கொரோனா ஊரடங்கு ஒரு பக்கம் எங்களை வாட்டி எடுக்க, டீசல் விலை உயர்வு இன்னொரு பக்கம் நெருக்க பல கஷ்டங்களுக்கிடையே கடலுக்கு செல்லும் நேரத்தில் இலங்கை கடற்படை இப்படி அட்டூழியம்  செய்துள்ளது. நம் நாட்டு எல்லைக்குள் மீன்பிடித்துக்கொண்டிருந்த  மீனவர்கள் மீது தாக்குதலை இலங்கை கடற்படை நடத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/350730b3-e2f6-4a96-9297-cb00cd755169\/IMG_20210625_WA0033.jpg\" \/><figcaption>துப்பாக்கி குண்டு தாக்கிய விசைப்படகு<\/figcaption><\/figure><p>நாட்டுக்கு பலகோடி ரூபாய் அந்நியச் செலாவணியை ஈட்டித் தரக்கூடிய எங்களின் வாழ்வாதாரம் தொடர்ந்து கேள்விக்குறியாகி வருகிறது. நாங்கள் நிம்மதியாக தொழில் செய்ய மத்திய மாநில அரசுகள் பாதுகாப்பு வழங்கவேண்டும்.\" என்றனர் .மீனவர்களின் குற்றச்சாட்டுக்கு இலங்கை அரசு எந்த பதிலையும் இதுவரை தெரிவிக்கவில்லை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/srilankan-navy-attacked-tamil-fisherman","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0481220b-7919-4516-a828-fd9b8890b039\/IMG_20210625_WA0013.jpg"],"pubdate":"Fri, 25 Jun 2021 10:40:03 +0000"},{"title":"விஜய் பற்றி ஒற்றை வார்த்தையில் புகழ்ந்த ஷாருக்கான்…!","text":"<p>பாலிவுட் கிங் என அழைக்கப்படும் நடிகர் ஷாருக்கான் தயாரிப்பாளர், தொலைக்காட்சி பிரபலம் என பல முகங்களைக் கொண்டவர்.<\/p>\n\n\n\n<p>1980களின் இறுதியில் தொலைக்காட்சி தொடரில் நடிக்கத் தொடங்கிய ஷாருக்கான் அதனைத் தொடர்ந்து சினிமாவுக்குள் நுழைந்தார். இன்று பாலிவுட்டின் உச்ச நட்சத்திரமாக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>கோடிக்கணக்கான ரசிகர்களை கொண்டிருக்கும் ஷாருக்கானை ட்விட்டரில் 41.7 மில்லியன் ரசிகர்கள் பின்தொடர்கிறார்கள்.<\/p>\n\n\n\n<p>அவர்களுடன் நேரம் கிடைக்கும் போதெல்லாம் உரையாடுவதை வழக்கமாக வைத்திருக்கிறார் ஷாருக்கான். அந்த வகையில் #AskSRK என்ற ஹேஷ்டேகின் கீழ் ரசிகர்களுடன் உரையாடினார்.<\/p>\n\n\n\n<p>அப்போது விஜய்யின் பீஸ்ட் படத்தை குறிப்பிட்டு இவரைப் பற்றி ஒரு வார்த்தையில் கூற முடியுமா? என விஜய் ரசிகர் ஒருவர் கேட்டிருந்தார்.<\/p>\n\n\n\n<p>அதற்கு &#8216;வெரி கூல்&#8217; என பதிலளித்துள்ளார் ஷாருக்கான. இதனையடுத்து இந்த டீவீட்டை ட்ரெண்ட் செய்ய ஆரம்பித்து விட்டனர் விஜய் ரசிகர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Very cool <a href=\"https:\/\/t.co\/bFjbEgmeij\">https:\/\/t.co\/bFjbEgmeij<\/a><\/p>&mdash; Shah Rukh Khan (@iamsrk) <a href=\"https:\/\/twitter.com\/iamsrk\/status\/1408307126024359939?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bollywood-super-star-tweet-about-vijay-goes-viral\/\" rel=\"nofollow\">விஜய் பற்றி ஒற்றை வார்த்தையில் புகழ்ந்த ஷாருக்கான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bollywood-super-star-tweet-about-vijay-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-22.jpg"],"pubdate":"Fri, 25 Jun 2021 10:26:03 +0000"},{"title":"சசிகலா ஆடியோ :`` பேஸ்புக் பதிவைப் பார்த்து சின்னம்மா போன் செய்தார்\"- தச்சநல்லூர் சுந்தரராஜ்!","text":"<p>சட்டமன்றத் தேர்தல் சமயத்தில் அரசியலில் இருந்து ஒதுங்கி இருக்கப் போவதாக அறிவித்திருந்த சசிகலா, தேர்தலில் அ.தி.மு.க தோல்வியடைந்த பின்னர் கட்சியைக் கைப்பற்றும் முயற்சியில் இறங்கியுள்ளதாகச் சொல்லப்படுகிறது. அதன் காரணமாகவே தமிழகம் முழுவதும் பல்வேறு மாவட்டங்களிலும் உள்ள தொண்டர்களுடன் தொலைபேசி வாயிலாக பேசி வருவதாகவும் கட்சியினர் தெரிவிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bcec7b0f-ac2f-4982-b5f0-b6a482f60be5\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-spoke-to-admk-cadre-about-her-future-plans\">அ.தி.மு.க நிர்வாகிகள் மற்றும் தொண்டர்களுடன் சசிகலா<\/a> பேசுவது தொடர்பாக கிராமப்புறங்களில் உள்ள அ.தி.மு.க தொண்டர்கள் கூட விரிவாக விவாதிக்கத் தொடங்கி விட்டனர். அதனால் சசிகலாவுடன் பேசுபவர்களை கட்சியை விட்டு நீக்கும் நடவடிக்கைகள்  மேற்கொள்ளப்பட்டு வருகிறது.<\/p><p>தமிழகம் முழுவதும் பல்வேறு மாவட்டங்களிலும் சசிகலாவுக்கு எதிராக அ.தி.மு.க சார்பாக தீர்மானங்கள் நிறைவேற்றப்பட்டு வரும் நிலையில், சசிகலாவுடன் பேசியதற்காக இதுவரை 75-க்கும் அதிகமானோர் கட்சியில் இருந்து நீக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/39df9449-79a4-493d-bc97-598cd839cc2d\/sasikala_3.jpg\" \/><figcaption>கட்சியில் இருந்து நீக்கப்பட்ட அறிவிப்பு<\/figcaption><\/figure><p>சசிகலாவிடம் பேசியதாக நேற்று (24-ம் தேதி) அ.தி.மு.க தலைமையால 5 பேர் நீக்கப்பட்டனர். அவர்களில் இருவர் நெல்லை மாவட்டத்தைச் சேர்ந்த நிர்வாகிகள். நெல்லை மாவட்ட எம்.ஜி.ஆர் மன்ற முன்னாள் இணைச் செயலாளர் ராஜகோபால், தச்சநல்லூர் பகுதி மாணவரணி இணைச் செயலாளர் சுந்தரராஜ் ஆகியோரும் கட்சியில் இருந்து நீக்கப்பட்டுள்ளனர்.<\/p><p>கட்சியில் இருந்து நீக்கப்பட்ட தச்சநல்லூர் சுந்தரராஜ் கூறுகையில், “அம்மாவின் மறைவுக்குப் பிறகு சின்னம்மா தலைமை ஏற்றால் மட்டுமே கட்சியைக் காப்பற்ற முடியும் என்பதை நான் தொடர்ந்து வலியுறுத்தி வருகிறேன். இதையே தொடர்ந்து முகநூல் பக்கத்திலும் பதிவிட்டு வருகிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4af05dc7-8c88-4ad3-ae35-e508fbe872e4\/sasikala_2.jpg\" \/><figcaption>சுந்தரராஜ்<\/figcaption><\/figure><p>எனது பதிவுகள் சின்னம்மாவின் கவனத்துக்குச் சென்றதால் அவரே என்னை அழைத்துப் பேசினார். அவரிடம், ‘நீங்க தான் கட்சிக்குத் தலைமையேற்க வர வெண்டும்’ என்று வற்புறுத்தினேன். அவரும் உரிய நேரத்தில் வருவதாகச் சொன்னார். அவரிடம் பேசியது எனக்கு மகிழ்ச்சியாக இருந்துச்சு.<\/p><p>ஒன்றரைக் கோடி தொண்டர்களைக் கொண்ட அ.தி.மு.க-வின் பொதுச் செயலாளராக இப்போதும் சின்னமா சசிகலா தான் இருக்கிறார். அதனால் தான் யாரையும் பொதுச் செயலாளராக நியமிக்கவில்லை. அ.தி.மு.க-வைப் பொறுத்தவரை ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர் என்பதெல்லாம் இல்லாத பதவிகள்.<\/p><aside><cite>சுந்தரராஜ், கட்சியிலிருந்து நீக்கப்பட்டவர்<\/cite>கட்சியின் பொதுச் செயலாளரான சசிகலாவைத் தவிர வேறு யாருக்கும் என்னை கட்சியை வீட்டு நீக்க உரிமையில்லை<\/aside><p>என்னை கட்சியை விட்டு நீக்கும் அதிகாரம் பொதுச் செயலாளரான சசிகலாவுக்கு மட்டுமே இருக்கிறதே தவிர வேறு யாருக்கும் கிடையாது. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-spoke-to-admk-cadre-about-her-future-plans\">சசிகலா கொடுத்த ஆட்சியிலும் கட்சிப் பதவியிலும் இருந்து பலன் அடைந்தவர்கள்<\/a>, அவருடன் பேசியதற்காக கட்சியை விட்டு நீக்கியிருப்பது வேடிக்கையாக இருக்கிறது. என்னை கட்சியை விட்டு நீக்கியதை எதிர்த்து நீதிமன்றத்துக்குச் செல்ல முடிவெடுத்துள்ளேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/except-sasikala-no-one-can-terminate-me-says-expelled-admk-cadre","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7600c080-1746-4407-93cc-ce1928cac003\/ADMK_office.jpg"],"pubdate":"Fri, 25 Jun 2021 10:16:55 +0000"},{"title":"பீஸ்ட் படத்த விடுங்க.. விஜய்யின் அடுத்த படத்தோட மெகா பட்ஜெட் நியூஸ் வந்துடுச்சே","text":"<p>தமிழ் திரையுலக முன்னணி மாஸ் ஹீரோக்களில் தவிர்க்க முடியாத சக்தியாக இருக்கும் தளபதி விஜய். அவரது 65வது படமான பீஸ்ட் பர்ஸ்ட் லுக் வெளிவந்த சிலமணி நேரங்களிலேயே சமூக வலைதளங்களில் அன்றைய டிரண்டிங்காக மாறியது எல்லோரும் அறிந்ததே.<\/p>\n<p>பீஸ்ட் படப்பிடிப்பு முடிவதற்கு தயாராக இருக்கும் நிலையில் தளபதியின் அடுத்த படமான தலைப்பிடப்படாத ரசிகர்களால் &#8220;தளபதி-66&#8221; என்று கூறப்படும் புராஜக்ட் பற்றி பேச்சு கோடம்பாக்கம் வட்டாரத்தில் கசிந்து வருகிறது.<\/p>\n<p>தெலுங்கு முன்னணி இயக்குனர்களில் ஒருவரான &#8220;வம்ஷி பைடிபைலி&#8221; தளபதி  விஜய்யை வைத்து இயக்கும் படம் தான் தளபதி66. அதற்கு தயாரிக்க ஒரு பெரிய நிறுவனம் தானாக முன்வந்ததாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240004\" style=\"width: 710px;\"><img alt=\"thalapathy-66-movie\" class=\"size-full wp-image-240004\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thalapathy-66-movie.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240004\">thalapathy-66-movie<\/p><\/div>\n<p>அதை தொடர்ந்து படத்தின் மதிப்பு சுமார் 200 கோடிகளுக்கும் அதிகமான பொருளாதார செலவில் உருவாக்க இருப்பதாகவும் நம்பத்தகுந்து வட்டாரங்களிடமிருந்து வட்டமிட்டு வந்த செய்தி. அதில் விஜய் சம்பளமே நூறு கோடியை தொடுமாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/acator-vijay-next-movie-budget\/\" rel=\"nofollow\">பீஸ்ட் படத்த விடுங்க.. விஜய்யின் அடுத்த படத்தோட மெகா பட்ஜெட் நியூஸ் வந்துடுச்சே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/acator-vijay-next-movie-budget\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thalapathy-66-movie.jpg"],"pubdate":"Fri, 25 Jun 2021 10:15:36 +0000"},{"title":"`பள்ளிக்காக சேமிச்சது; ஆனா இப்ப கொரோனா நிதிக்கு கொடுத்துட்டேன்!'- 8 வயது சிறுமியின் நெகிழ்ச்சி செயல்","text":"<p>முதல் அலை, இரண்டாவது அலை எனப் பரவி வரும் கொரோனாவைக் கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இந்நிலையில், தமிழக அரசுக்கு உதவும் வகையில் தன்னார்வலர்கள் பலரும் தங்களால் இயன்ற நிதியைக் கொரோனா நிவாரண நிதியாகக் கொடுத்து வருகின்றனர். குறிப்பாக, சிறுவர்கள் பலரும் தங்களுடைய உண்டியல் சேமிப்புப் பணத்தைக் கொடுத்து நெகிழ வைத்து வருகின்றனர். <\/p><p>அந்த வகையில், புதுக்கோட்டையைச் சேர்ந்த மூன்றாம் வகுப்பு மாணவி சீர்த்தி கண்ணம்மா (8), மூன்று வருடங்களுக்கும் மேலாகத் தான் சேமித்து வைத்திருந்த உண்டியல் பணமான ரூ.1,280-ஐ முதலமைச்சரின் கொரோனா நிவாரண நிதிக்காக புதுக்கோட்டை மாவட்ட ஆட்சியர் கவிதா ராமுவிடம் அளித்தார்.  நிவாரண நிதி அளித்த சிறுமிக்கு மாவட்ட ஆட்சியர் பாராட்டுகளைத் தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bce6f1d9-11e5-4b9d-9793-528ca3b1d9a1\/FB_IMG_1624517781828.jpg\" \/><figcaption>தாயுடன் சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/newly-married-couple-donate-rs-51000-to-corona-relief-fund\">விழுப்புரம்:ரூ.51,000 கொரோனா நிவாரண நிதி!-மணக்கோலத்தில் அமைச்சரைச் சந்தித்து வழங்கிய புதுமணத் தம்பதி<\/a><\/p><p>சிறுமி  சீர்த்தி கண்ணம்மாவிடம் பேசினோம்.  <\/p><p>``ஸ்கூல்ல ஆர்.ஓ வாட்டர் மெஷின் வைக்கிறதுக்காக, காசு சேமிச்சேன். அதுக்கு இடையில இந்தக் கொரோனா லாக்டௌன் வந்திருச்சு. எல்லாரும் கஷ்டப்படுறாங்க. அதனால, கொரோனா நிவராணத்துக்காக உண்டியலைக் கொடுத்திட்டேன்\" என்கிறார் மழலைக் குரலில்.<\/p><p>சீர்த்தி கண்ணம்மாவின் அம்மா ஓவியாவிடம் பேசினோம். ``சேமிப்புப் பழக்கம் கண்ணம்மாவுக்கு என்கிட்ட இருந்து வந்ததுதான். 4 வயசு இருக்கும்போதே அவளுக்கு உண்டியல்  வாங்கிக்கொடுத்திட்டேன். பொதுவா நான் காசு கொடுக்க மாட்டேன். பிஸ்கட்டோ, மிட்டாயோ தேவையானதை வாங்கிக் கொடுத்திடுவேன். ஆனா, அவங்க அப்பாதான் காசு கொடுப்பாரு. அம்மாச்சி, பெரியம்மான்னு வீட்டுக்கு வர்றவங்க எல்லாரும் காசு கொடுப்பாங்க.<\/p><p>ஆனா, பாப்பா அதை மிட்டாய் வாங்கி எல்லாம் செலவழிக்காது. கொடுக்கிறவங்ககிட்டயும், உண்டியல்லதான் அதை போடப்போறதைச் சொல்லிடும். போன வருஷம், அவங்க பள்ளிக்கு பெற்றோர் - ஆசிரியர் கூட்டத்துக்குப் போயிருந்தப்ப, அங்க இருந்த ஆர்.ஓ வாட்டர் மெஷின்  பழுதாகிக் கிடப்பது தெரியவந்துச்சு. அது யாரோ ஒருத்தர் ஸ்பான்ஸர் கொடுத்ததாம். கூட்டம் முடிஞ்சு கிளம்பும்போது அவங்க டீச்சர் வந்து, `இதை இலவசமா சரி பண்ணிக்கொடுக்க யாராவது ஆள் இருக்காங்களா?'னு கேட்டாங்க. அவங்க சொன்னதைப் பக்கத்துல இருந்து கேட்டுக்கிட்டிருந்த கண்ணம்மா, `என்னோட சேமிப்புப் பணத்தை இதுக்குக் கொடுக்கலாமா அம்மா...'ன்னு கேட்டா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7e637813-26f2-4aa5-b257-d5443d603b54\/FB_IMG_1624517697725.jpg\" \/><figcaption>உண்டியல் சேமிப்பை அரசுக்கு வழங்கிய சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-differently-abled-person-donates-to-covid-relief-fund-from-his-savings\">மகன் படிப்புக்காக வளர்த்த கன்றுகளை விற்று கொரோனா நிவாரண நிதியளித்த மாற்றுத்திறனாளி!<\/a><\/p><p>எனக்கு ரொம்ப மகிழ்ச்சியா இருந்துச்சு. `இப்போதைக்கு அதை வாங்கப் போதுமான பணம்  உண்டியல்ல இருக்காது. இன்னும் கொஞ்சம் சேமிச்ச பிறகு நாம வாங்கிக் கொடுப்போம்'னு சொன்னேன். அதுக்கு அப்புறம், அதுக்காகவே சேமிக்க ஆரம்பிச்சா. ஓரளவுக்கு பணம் சேர்ந்திடுச்சு. <\/p><p>இதற்கிடையில, இப்போ கொரோனா நிவாரண நிதிக்கு பிள்ளைங்க எல்லாம் சேமிப்புப் பணத்தைக் கொடுத்திட்டு வர்றாங்க. இது பத்தி டிவியில பார்த்த கண்ணம்மா, `இப்ப தான் ஸ்கூல் எல்லாம் திறக்கலையே, அதனால, கொரோனா  நிவாரணத்துக்கு இந்தப் பணத்தைக் கொடுத்திடலாமா?'னு கேட்க, எங்களுக்கு சர்ப்ரைஸ். சந்தோஷமா ஓ.கே சொல்லி, இப்போ கண்ணம்மாவுக்கு இன்னொரு உண்டியலையும் வாங்கிக்கொடுத்தாச்சு\" என்றார் பெருமையுடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/8-yr-old-pudukkottai-girl-donated-her-savings-to-covid-19-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b4f63b9b-2695-4580-889c-8fb711827bc4\/FB_IMG_1624517686257.jpg"],"pubdate":"Fri, 25 Jun 2021 10:09:28 +0000"},{"title":"இந்தியில் தயாராகும் சூர்யாவின் 24.. ஒரு வழியா சூப்பர் ஸ்டாரை வளைத்து போட்ட இயக்குனர்","text":"<p>தமிழில் வெற்றி நடைபோடும் படங்களில் வெகு சில படங்களை இந்தியில் ரீமேக் செய்வார்கள். அந்த வரிசையில் 2016-ல் சூர்யாவின் நடிப்பில் வெளிவந்த மாபெரும் வெற்றிப்படம் 24.<\/p>\n<p>இத்திரைப்படத்தின் நேரம் மற்றும் காலைத்தை கடக்கும் ஒரு கைக்கடிகாரத்தின் அடிப்படையில் கதைக்களம் இருக்கும். சூர்யாவின் எதார்த்தமான நடிப்பில் வெற்றிநடை போட்ட இப்படம் ஒரு பிரபல இந்தி திரைப்பட இயக்குனரின் பார்வையில் படாமலா இருக்கும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240000\" style=\"width: 710px;\"><img alt=\"suriya-24-movie-remake\" class=\"size-full wp-image-240000\" height=\"331\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/suriya-24-movie-remake.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240000\">suriya-24-movie-remake<\/p><\/div>\n<p>அவ்வளவுதான் உடனாடியாக இப்படத்திற்கான இந்தி ரீமேக்கிற்கான உரிமம் கேட்டு விக்ரம் குமாரை அழைத்துள்ளார் அந்த பிரபல இயக்குனர். இயக்குனர் விக்ரமும் பச்சைக்கொடி காட்ட இந்தியில் தயாராகிறது 24.<\/p>\n<p>அதற்கான நட்சத்திரத்தேடலில் சூர்யாவின் கதாப்பாத்திரத்தில் ஹிருத்திக் ரோஷன் நடிக்கிறார் என்றும், அதற்காக அவரோடு பேச்சுவார்த்தை நடத்தியதாகவும் படக்குழு அறிவித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_126444\" style=\"width: 731px;\"><img alt=\"Hrithik-Roshan\" class=\"size-full wp-image-126444\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Hrithik-Roshan-poster.jpg\" width=\"721\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-126444\">Hrithik-Roshan<\/p><\/div>\n<p>கடந்த சில வருடங்களாக ஹிருத்திக்கை திரையில் பார்க்காத ரசிகர்கள். விரைவில் தமிழ் ரீமேக்கின் இந்தி படத்தின் சில போஸ்டர்களை எதிர்பார்க்கலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-24-movie-remake-in-hindi\/\" rel=\"nofollow\">இந்தியில் தயாராகும் சூர்யாவின் 24.. ஒரு வழியா சூப்பர் ஸ்டாரை வளைத்து போட்ட இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-24-movie-remake-in-hindi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/suriya-24-movie-remake.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/Hrithik-Roshan-poster.jpg"],"pubdate":"Fri, 25 Jun 2021 09:45:18 +0000"},{"title":"இயக்குனர் ஷங்கர் மகள் யாரை திருமணம் செய்ய போகிறார் தெரியுமா? புடிச்சாலும் புளியங்கொம்பை புடிச்சாரு","text":"<p>பிரம்மாண்டம் என்றால் நமது நினைவுக்கு வருவது டைரக்டர் ஷங்கரின் படங்கள்தான். அந்த அளவுக்கு பிரம்மாண்டமான ஒரு விசேஷம் நடக்க போகிறது என எதிர்பார்த்து காத்து கொண்டிருந்தது ஒரு கூட்டம். யார் வீட்டில் தெரியுமா? ஆம் நீங்கள் கணித்தது சரிதான் டைரக்டர் சங்கர் வீட்டில் தான் விசேஷம்.<\/p>\n<p>டைரக்டர் ஷங்கருக்கு இரண்டு மகள்கள் ஒரு மகன் இருக்கிறார்கள் அதில் மூத்த மகளான அதிதிக்கு தான் திருமணம். ஷங்கரின் படங்களை பிரமாண்டமாக இருக்கும் பொழுது அவரின் மகளின் திருமணத்தை நாம் என் நினைத்து பார்க்கும் பொழுது ஆயிரமாயிரம் காட்சிகள் நம் கண் முன்னே வந்து நிற்கின்றன.<\/p>\n<p>திருமணம் முடிந்த பின்பு வரவேற்பு சென்னையில் மிக விமர்சையாக கொண்டாடப்படும் என்று எதிர்பார்க்கப்பட்டது. ஆனால் உலகத்துக்கே வந்த சிக்கல் நமக்கு வராமல் இருக்குமா?<\/p>\n<p>புதுச்சேரி கிரிக்கெட் அணியின் கேப்டனான ரோகித் என்பவர்தான் ஐஸ்வர்யாவை மணக்க இருக்கிறாராம். ரோகித், டி.என்.பி.எல். கிரிக்கெட் தொடரில் விளையாடும் மதுரை பாந்தர்ஸ் அணி உரிமையாளரின் மகன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239994\" style=\"width: 625px;\"><img alt=\"rohit-cricketer\" class=\"size-full wp-image-239994\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rohit-cricketer.jpg\" width=\"615\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239994\">rohit-cricketer<\/p><\/div>\n<p>இது கொரோனா காலம் என்பதால் திருமணம் எளிமையான முறையில் நடைபெற இருப்பதாக தகவல்கள் வெளியாகி உள்ளன. ஆனால் சினிமா படங்களை போன்று பிரம்மாண்டமாக நடத்த வேண்டும் என சங்கர் திட்டமிட்டாராம்.<\/p>\n<p>கடைசியில் இப்படி  ஆகி போச்சி. எது எப்படியோ  ஷங்கர் மகளுக்கு சினிமாபேட்டை சார்பாக திருமண வாழ்த்துக்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-shankar-daughter-marriage\/\" rel=\"nofollow\">இயக்குனர் ஷங்கர் மகள் யாரை திருமணம் செய்ய போகிறார் தெரியுமா? புடிச்சாலும் புளியங்கொம்பை புடிச்சாரு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-shankar-daughter-marriage\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rohit-cricketer.jpg"],"pubdate":"Fri, 25 Jun 2021 09:23:22 +0000"},{"title":"25th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/25th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">25th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/25th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:25:44 +0000"},{"title":"25th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/25th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">25th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/25th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/25front.jpg"],"pubdate":"Fri, 25 Jun 2021 08:22:56 +0000"},{"title":"ஜம்மு காஷ்மீருக்கு முதலில் மாநில அந்தஸ்து வழங்க வேண்டும் – ப.சிதம்பரம்","text":"<p>புதுடெல்லி, ஜூன் 25- பரூக் அப்துல்லா, மெகபூபா முப்தி உள்ளிட்ட காஷ்மீர் அரசியல் தலைவர்களுடன் நரேந்திர மோடி ஆலோசனை நடத்தினார். காஷ்மீருக்கு மீண்டும் மாநில அந்தஸ்து அளிக்குமாறு தலைவர்கள் வலியுறுத்தினர்.<br \/>காஷ்மீரில் தொகுதி மறுவரையறை முடிந்த பிறகு, சட்டசபை தேர்தல் நடத்துவது பற்றி முடிவு எடுக்கப்படும் என்று மத்திய அரசு தெரிவித்ததாக முசாபர் உசைன் பெய்க் கூறினார்.<br \/>இந்நிலையில் காங்கிரஸ் மற்றும் ஜம்மு காஷ்மீர் மாநிலத்தை சேர்ந்த கட்சிகள் மற்றும் தலைவர்கள் முதலில் மாநில அந்தஸ்து வழங்க வேண்டும் என்று விரும்புகிறார்கள், பின்னர் தேர்தல்களை நடத்த விரும்புகிறார்கள். மத்திய அரசின் பதில் முதலில் தேர்தல் மற்றும் பின்னர் மாநிலம் என்று கூறுகிறது.<br \/>ஜம்மு காஷ்மீருக்கு முதலில் மாநில அந்தஸ்து வழங்கி அதன் பிறகு தேர்தல் நடத்த வேண்டும். குதிரைதான் வண்டியை இழுக்க வேண்டுமே தவிர, வண்டியால் குதிரையை இழுக்க முடியாது என பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%ae%e0%af%80%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">ஜம்மு காஷ்மீருக்கு முதலில் மாநில அந்தஸ்து வழங்க வேண்டும் &#8211; ப.சிதம்பரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%ae%e0%af%80%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:21:31 +0000"},{"title":"முதல் மந்திரியின் பாதுகாவலர் உடன் போலீசார் மோதல்","text":"<p>சிம்லா, ஜூன் 25- இமாசலபிரதேச மாநில முதல்-மந்திரி ஜெய்ராம் தாக்குர், நிதின்கட்கரியுடன் குல்லு மாவட்டத்தில் சுற்றுப்பயணம் மேற்கொண்டார். அப்போது பொதுமக்களில் சிலர், கட்கரி பிரதமராக வேண்டும் என்று கோஷம் எழுப்பியதாகவும், அதற்கு முதல்-மந்திரியின் பாதுகாவலர் எதிர்ப்பு தெரிவித்ததாகவும் கூறப்படுகிறது.<br \/>அப்போது காவலுக்கு நின்ற குல்லு போலீசாருடனும் வாக்குவாதம் ஏற்பட அது சண்டையாக மாறி உள்ளது. அப்போது குல்லு போலீஸ் சூப்பிரண்டு, முதல்-மந்திரியின் பாதுகாவலரை அறைந்ததாக கூறப்படுகிறது. சமூக வலைத்தளங்களில் அந்த வீடியோ பரவி உள்ளது.<br \/>இதுபற்றி அறிந்த முதல்-மந்திரி ஜெய்ராம் தாக்குர், “இதுகுறித்து விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது. மாநில டி.ஜி.பி. 3 நாட்களில் விசாரணை அறிக்கை சமர்ப்பிக்க வேண்டும்” என்று நிருபர்களிடம் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">முதல் மந்திரியின் பாதுகாவலர் உடன் போலீசார் மோதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:20:04 +0000"},{"title":"3வது அலை தடுக்க முடியாது","text":"<p>புதுடெல்லி, ஜூன் 25- நாட்டில் கொரானா மூன்றாவது அலை தடுக்க சாத்தியம் இல்லை என்று நிபுணர்கள் எச்சரிக்கை விடுத்துள்ள தகவல் அம்பலமாகியுள்ளது இதனால் மத்திய அரசுக்கு அக்னி பரிட்சை ஏற்பட்டுள்ளது இரண்டாவது அலை காரணமாக நாடு முழுவதும் பெரிதும் பாதிப்பு ஏற்பட்டது இரண்டாவது அலை தாக்குதலில் பல லட்சக்கணக்கான பேர் பாதிக்கப்பட்டனர் பல்லாயிரக்கணக்கான பேர் பலியானார்கள் மருத்துவமனைகள் முன்பு ஆம்புலன்சுகள் நீண்ட வரிசையில் நின்றன மருத்துவமனைகளின் படுக்கைகள் இல்லை ஆக்சிஜன் இல்லை என்று மக்கள் பரிதவித்தனர் தேவையான மருத்துவ வசதிகள் கிடைக்கவில்லை நூற்றுக்கணக்கான பேர் சிகிச்சை கிடைக்காமல் தங்களது வீடுகளிலேயே பலியானார்கள் தொடர் ஊரடங்கு காரணமாக இரண்டாவது அதை கட்டுக்குள் வந்துள்ளது இந்த நிலையில் தற்போது தான் மெல்ல மெல்ல ஊரடங்கு தளர்த்தப் பட்டு வருகிறது இந்த நிலையில் மூன்றாவது அலை தாக்கும் என்றும் அதில் குழந்தைகள் பெரிதளவில் பாதிக்கப்படுவார்கள் என்றும் முதலில் கூறப்பட்டது பின்னர் இந்த தகவல் மாறுபாடான கருத்துகளை வெளிப்படுத்தியது மூன்றாவது அலை வந்தாலும் அது குழந்தைகளை தாக்காது என்று நிபுணர்கள் கூறினர் இந்த நிலையில் நாடு முழுவதும் உள்ள மருத்துவமனைகளில் குழந்தைகள் சிகிச்சைக்காக தனிப் பிரிவுகள் தொடங்கப்பட்டன ஓரிரு மாதங்களில் மூன்றாவது அலை தாக்கும் என்று நிபுணர்கள் எச்சரிக்கை விடுத்துள்ள தகவல் அம்பலமாகி உள்ளது குறிப்பாக டெல்லி எய்ம்ஸ் மருத்துவமனை நிபுணர்கள் உள்ளிட்டோர் இந்த தகவலை அரசுக்கு தெரிவித்து இருப்பதாக இப்போது தெரியவந்துள்ளது இதனால் தற்போது ஓரளவு நிம்மதி பெருமூச்சு விட்டு உள்ள மத்திய மாநில அரசுகள் மீண்டும் நெருக்கடியை சந்திக்கும் நிலை உருவாகி உள்ளது இதற்கிடையே மூன்றாவது அலையை சந்திக்கவும் மக்களுக்கு தேவையான சிகிச்சைகளை அளிக்கவும் மாநில அரசுகள் அனைத்து நடவடிக்கைகளையும் எடுக்க மத்திய அரசு அனைத்து மாநிலங்களுக்கும் அறிவுறுத்தி உள்ளது தற்போதுதான் இரண்டாவது அலை தாக்குதலில் இருந்து விடுபட்டு மகள் இப்போது மூன்றாவது அலையை எதிர்நோக்கி உள்ள அபாயம் ஏற்பட்டுள்ளது இதற்கிடையே நாடு முழுவதும் தடுப்பூசி போடுவதை விரைவு படுத்த மத்திய அரசு அறிவுறுத்தி உள்ளது கர்நாடகம் உள்ளிட்ட அனைத்து மாநிலங்களும் மக்களுக்கு தடுப்பூசி விரைவாக செலுத்தி வருகிறது என்றாலும் இது போதவில்லை உலக நாடுகளை ஒப்பிடும்போது இந்தியாவில் மிகக்குறைந்த அளவில் தடுப்பூசி போட்டு வருவதாகவும் இதை மிகவும் அதிகரிக்க வேண்டும் என்றும் நிபுணர்கள் அறிவுறுத்தியுள்ளனர் தடுப்பூசி போட்டுக் கொண்டால் அது உயிர் சேதத்தை பெருமளவில் குறைக்கும் என்றும் நிபுணர்கள் அறிவுறுத்தியுள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">3வது அலை தடுக்க முடியாது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:19:48 +0000"},{"title":"ரேகா படுகொலை: 4 பேரிடம் தீவிர விசாரணை","text":"<p>பெங்களூர், ஜூன் 25- முன்னாள் பெண் கவுன்சிலரை சிலிக்கான் சிட்டியில் கொடூரமாக வெட்டிக் கொலை செய்த சம்பவம் தொடர்பாக போலீசார் தீவிர விசாரணை நடத்தி வருகின்றனர். இது தொடர்பாக போலீசார், நான்கு பேரை கைது செய்து விசாரித்து வருகின்றனர். செல்வாதிபாளையாவில் நேற்று பட்டப்பகலில் மாநகராட்சி முன்னாள் உறுப்பினர் ரேகா சுரேஷ் பட்டப்பகலில் பயங்கர ஆயுங்களால் குத்தி கொலை செய்யப்பட்டார். இவர் பிஜேபி கட்சியைச் சேர்ந்தவர். பட்டப்பகலில் நடந்த இந்த படுகொலை சம்பவம் பெங்களூர் முழுவதும் பெரும் அதிர்ச்சி அலைகளை ஏற்படுத்தியது. இந்த வழக்கில் 4 பேரை மேற்கு மண்டல போலீசார் கைது செய்து தீவிர விசாரணை நடத்தி வருகின்றனர். ரேகா கதிரேஷ் கொலைக்கு உதவியாக இருந்த நான்கு பேரை விசாரணைக்காக அழைத்துச் சென்றுள்ளனர். செல்வாதி பாலையாவின் கவுன்சிலராக இருந்த கதிரேஷ் கொலைக்குப் பிறகு அவரது குடும்பத்தினர் பல்வேறு மனவேதனையை அனுபவித்தார்கள். கதிரேஷ் சம்பாதித்த சொத்துக்கள், அரசியல் செல்வாக்கு, அனைத்தும் கதிரேஷின் மனைவி ரேகாவுக்கு சென்றுவிட்டது. ரேகா கதிரேஷின் குடும்பத்தினரை ரேகா மதிக்க வில்லை என்றும். எந்த உதவிகளையும் செய்யவில்லை என்றோம். அனைவரையும் பகைத்துக்கொண்டு தனியாளாக நின்றார். என்றும் கூறப்படுகிறது. ரேகா கதிரேசன் அவரது கணவர் குடும்பத்தில் யாருக்கும் எந்த உதவியும் செய்யவில்லை என்றும் பண உதவியும் செய்யவில்லை, என்றும் கூறப்படுகிறது கஷ்டத்தில் உதவிடாத ரேகா பிஜேபியில் செல்வாக்குடன் இருந்துள்ளார்<br \/>இது அனைவரின் பார்வைக்கும் தெரிந்துள்ளது. மாநகராட்சியின் அடுத்த தேர்தலுக்கு போட்டியிடும் திட்டத்தை அவர் வகுத்துக்கொண்டார். ரேகா தேர்தலில் போட்டியிட தனது வெற்றிக்கு அரசியல் செல்வாக்கை உயர்த்தி வந்தார். இதே காரணத்திற்காக கதிரேஷின் நெருக்கமான உறவினர்கள் மற்றும் ஆதரவாளர்கள் ரேகாவுக்கு விரோதிகளாக மாறி உள்ளனர்.<br \/>ரேகாவை தீர்த்துக் கட்ட கதிரேஷின் தம்பி சுரேஷ் அவரது அக்கா மாலா, மாலாவின் மகன் அருள், ஆகியோர் சேர்ந்து ரேகாவை<br \/>கொலை செய்ய திட்டமிட்டதாக முதல்கட்ட விசாரணையில் தெரிய வந்ததாக போலீசார் கூறினர். இதனை தொடர்ந்து இவர்கள்<br \/>பீட்டர், சூரி ஆகியோரை அணுகி கொலை செய்ய தூண்டியுள்ளனர் என்றும் விசாரணையில் தெரிய வந்ததாக போலீசார் தெரிவித்தனர். கொலையாளிகளாக கருதப்படும் பீட்டர் , சூரி ஆகியோரை போலீசார் வலைவீசி தேடி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-4-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%80%e0%ae%b5\/\" rel=\"nofollow\">ரேகா படுகொலை: 4 பேரிடம் தீவிர விசாரணை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-4-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%af%80%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:18:12 +0000"},{"title":"இந்தியாவில் இதுவரை 2.91 கோடி பேர் கோவிட் பாதிப்பில் இருந்து நலம்","text":"<p>புதுடில்லி, ஜூன் 25- நாடு முழுவதும் கோவிட் தொற்றால் பாதிக்கப்பட்டு குணமடைவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. அந்த வகையில், இதுவரை 2.91 கோடி பேர் கோவிட் தொற்று பாதிப்பில் இருந்து நலமடைந்துள்ளனர்.<br \/>இந்தியாவில் கடந்த 24 மணிநேரத்தில் 51,667 பேர் மட்டுமே கோவிட் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால், பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் 3 கோடியே 01 லட்சத்து 34 ஆயிரமாக பதிவானது. ஒரே நாளில் 64,527 பேர் கோவிட் பாதிப்பில் இருந்து மீண்டுள்ளனர். இதனால் நலமடைந்தோரின் எண்ணிக்கை 2 கோடியே 91 லட்சத்து 28 ஆயிரத்தை தாண்டியது. தற்போது 6.12 லட்சம் பேர் சிகிச்சை பெற்று வருகின்றனர். இதுவரை 3,93,310 பேர் உயிரிழந்துள்ளனர்.<br \/>இதன்மூலம் தற்போது கோவிட் பாதிப்பில் இருந்து மீண்டவர்கள் விகிதம் 96.66 சதவீதமாகவும், உயிரிழந்தவர்கள் விகிதம் 1.30 ஆகவும் உள்ளது. மேலும், தற்போது 2.03 சதவீதம் பேர் சிகிச்சையில் உள்ளனர்.இந்தியாவில் நேற்று (ஜூன் 24) ஒரே நாளில் 17,35,781 மாதிரிகள் பரிசோதனைக்கு எடுத்துக்கொள்ளப்பட்டதாக ஐ.சி.எம்.ஆர் தெரிவித்துள்ளது. இதுவரை இந்தியாவில் 39 கோடியே 95 லட்சத்து 68 ஆயிரம் மாதிரிகள் சோதனை செய்யப்பட்டுள்ளன. இன்று (ஜூன் 25-ம் தேதி) காலை 10:00 மணி நிலவரப்படி உலகில் கோவிட் தொற்றால் 18 கோடியே 07 லட்சத்து 76 ஆயிரத்து 268 பேர் பாதிக்கப்பட்டுள்ளனர். 39 லட்சத்து 16 ஆயிரத்து 246 பேர் பலியாகினர். 16 கோடியே 54 லட்சத்து 26 ஆயிரத்து 389 பேர் மீண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-2-91-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">இந்தியாவில் இதுவரை 2.91 கோடி பேர் கோவிட் பாதிப்பில் இருந்து நலம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%88-2-91-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:16:58 +0000"},{"title":"மராட்டியத்திற்கு கர்நாடக அரசு பஸ்கள் இயக்கம்","text":"<p>பெங்களூரு, ஜூன் 25- கர்நாடகத்தில் கொரோனா 2-வது அலை கட்டுக்குள் வந்துள்ளதை அடுத்து ஊரடங்கு தளர்த்தப்பட்டு உள்ளது. இதையடுத்து கடந்த 21-ந் தேதி முதல் கர்நாடகத்தில் பஸ்கள் இயக்கப்பட்டு வருகின்றன. அதைத்தொடர்ந்து அண்டை மாநிலங்களான ஆந்திரா, தெலுங்கானாவுக்கும் பஸ் சேவை தொடங்கப்பட்டது.<br \/>இந்த நிலையில் இன்னொரு அண்டை மாநிலமான மராட்டிய மாநிலத்திற்கு இன்று (வெள்ளிக்கிழமை) முதல் பஸ்கள் இயக்கப்படும் என்று கே.எஸ்.ஆர்.டி.சி. நிர்வாகம் அறிவித்துள்ளது.<br \/>பெங்களூருவில் இருந்து மும்பை, புனேவுக்கு பஸ்கள் இயக்கப்படுகின்றன. மீரஜ், சோலாப்பூர், பந்தாப்பூர் உள்ளிட்ட நகரங்களுக்கும் பஸ்கள் இயக்கப்படுகின்றன. இந்த நகரங்களுக்கு பயணிக்க விரும்பும் பயணிகள் முன்கூட்டியே டிக்கெட்டுகளை முன்பதிவு செய்து கொள்ளலாம். பஸ்களில் 50 சதவீத இருக்கைகள் மட்டுமே பயன்படுத்தப்படும். பயணிகள் கட்டாயம் முகக்கவசம் அணிய வேண்டும் என்று கே.எஸ்.ஆர்.டி.சி. நிர்வாகம் கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f\/\" rel=\"nofollow\">மராட்டியத்திற்கு கர்நாடக அரசு பஸ்கள் இயக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:16:53 +0000"},{"title":"அடுக்குமாடி கட்டிடம் இடிந்து 100க்கும் மேற்பட்டோர் பலி","text":"<p>வாஷிங்டன், ஜூன் 25- அமெரிக்காவின் புளோரிடா மாகாணத்தில் மியாமி கடற்கரை அருகே 12 மாடிகளை கொண்ட குடியிருப்பு வளாகம் இடிந்து விழுந்ததில் 100க்கும் மேற்பட்டோர் உயிரிழந்துள்ளதாக முதற்கட்ட தகவல்கள் தெரிவிக்கின்றன. இந்த கோர விபத்தில் மேலும் பலர் இடிபாடுகளில் சிக்கி உள்ளதால் மீட்பு பணிகள் துரிதப்பட்டுள்ளன. 12 மாடி குடியிருப்பு கட்டிடம் திடீரென இடிந்து விழுந்ததில் அப்பகுதி முழுவதுமே புகை மண்டலமாக காட்சி அளித்தது.<br \/>முதல் கட்டமாக 12 வயது சிறுவன் உள்பட 99க்கும் மேற்பட்டோரை தீயணைப்பு வீரர்கள் மீட்டனர். கட்டிட இடிபாடுகளில் சிக்கி பலர் உயிரிழந்திருக்கலாம் என அஞ்சப்படுகிறது. தொடர்ந்து அங்கு மீட்புப் பணிகள் நடைபெற்று வருகின்றன.<br \/>செய்தியாளர்களிடம் பேசிய மியாமி-டேட் தீயணைப்புத் தலைவர் ஆலன் கொமின்ஸ்கி, இரவு முழுவதும் மீட்புப்பணிகள் நடைபெற்றதாகவும் வெள்ளிக்கிழமைகளில் குழுவினர் பணியாற்றுவதாகவும் அவர் கூறியுள்ளார்.<br \/>இந்த கட்டிடம் 40 ஆண்டுகள் ஆகிவிட்டது என்றும் பராமரிப்பு பணிகள் நடைபெற்று வரும் நிலையில் இந்த விபத்து ஏற்பட்டுள்ளதாக அக்கம் பக்கத்தில் உள்ள குடியிருப்புவாசிகள் தெரிவித்துள்ளனர்.<br \/>பல ஆண்டுகளாக, இந்த கட்டிடம் கான்கிரீட் மறுசீரமைப்பு மற்றும் வழக்கமான பழுது போன்ற பிற பராமரிப்புகளுக்கு உட்பட்டுள்ளது என்றும் இதுபோன்ற அசாம்பாவிதம் எதுவும் இதுவரை நடக்கவில்லை என்று காண்டோ சங்கத்தின் வழக்கறிஞர் கென்னத் டைரெக்டர் கூறினார்.<br \/>புளோரிடா கட்டிடங்கள் 40 ஆண்டுகளுக்குப் பிறகு கட்டமைப்பு பாதுகாப்பிற்காக மறுசீரமைக்கப்பட வேண்டும், மேலும் கட்டிடம் அந்த செயல்முறையைத் தொடங்கியுள்ளது என்று சிவில் இன்ஜினியரும் மகாணத்தில் ஆலோசகர் திட்டக்காரருமான வால்டர் கெல்லர் கூறினார்.<br \/>கடல்நீரின் அரிக்கும் விளைவுகளைத் தாங்க கட்டிடங்கள் அவற்றின் கான்கிரீட் முகப்பை அடிக்கடி வலுப்படுத்த வேண்டும் என்று அக்கம்பக்கத்தினர் தெரிவித்தனர்.<br \/>கட்டிட சுவர்களில் ஏற்பட்ட சேதங்களை சரிசெய்ய வீட்டு உரிமையாளர்கள் சங்கம் தவறிவிட்டதாக வளாகத்தில் வசிக்கும் ஒருவர் புகார் அளித்ததாக நீதிமன்ற பதிவுகள் காட்டுகின்றன.<br \/>கட்டிடத்தின் கூரையில் பணிகள் நடைபெற்று வருகின்றன, கட்டிட ஆய்வாளர்கள் சமீபத்தில் கோபுரத்தை பார்வையிட்டதாக சர்ப்சைட் கமிஷனர் எலியானா சல்ஹவுர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">அடுக்குமாடி கட்டிடம் இடிந்து 100க்கும் மேற்பட்டோர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%bf-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:15:48 +0000"},{"title":"ஆன்லைனில் மொபைல் போன்கள்; உலகளவில் இந்தியா முதலிடம்","text":"<p>புதுடில்லி, ஜூன் 25- உலகளவில், இந்தியாவில் தான், &#8216;ஆன்லைன்&#8217; வாயிலாக மொபைல்போனை அதிகமானோர் வாங்கி உள்ளனர். மின்னணு வர்த்தகத்தில் முன்னணியில் இருக்கும் அமெரிக்கா, பிரிட்டன், சீனா போன்ற நாடுகளை விட, இந்தியாவில் அதிகம் வாங்கப்பட்டுள்ளது. கடந்த 2020ம் ஆண்டில், இந்தியாவில் விற்பனை ஆன மொபைல் போன்களில், 45 சதவீத போன்கள், ஆன்லைன் வாயிலாக விற்பனை செய்யப்பட்டுள்ளதாக, &#8216;கவுன்டர்பாயின்ட் ரிசர்ச்&#8217; நிறுவனம் தெரிவித்துள்ளது. நுகர்வோர் பழக்கத்தில் மிகப்பெரிய மாற்றத்தை, கொரோனா தொற்று பரவல் ஏற்படுத்தி இருக்கிறது. இதில், இந்தியாவில் தான் ஆன்லைன் வாயிலாக, அதிகளவிலான போன்கள் விற்பனை செய்யப்பட்டுள்ளன. இந்தியாவில் ஆன்லைன் விற்பனையின் பங்கு, 45 சதவீதம் என்ற நிலையில், இதற்கு அடுத்த இடத்தில், பிரிட்டன் உள்ளது. இங்கு, 39 சதவீத போன்கள், ஆன்லைன் வாயிலாக விற்பனை ஆகியுள்ளன. இதற்கு அடுத்த இடத்தில், சீனா 34 சதவீத பங்களிப்புடன் உள்ளது. அமெரிக்காவில், 24 சதவீதம் மட்டுமே. மின்னணு பொருட்கள் தயாரிப்பில் கொடிகட்டி பறக்கும் தென்கொரியாவில், ஆன்லைன் வாயிலாக வெறும், 16 சதவீதம் அளவுக்கே விற்பனை நடந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%8a%e0%ae%aa%e0%af%88%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/\" rel=\"nofollow\">ஆன்லைனில் மொபைல் போன்கள்; உலகளவில் இந்தியா முதலிடம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a9%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%8a%e0%ae%aa%e0%af%88%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 25 Jun 2021 08:14:02 +0000"},{"title":"இந்த 23 மாவட்டங்களில் பேருந்து சேவைக்கு அனுமதி... திருமணத்திற்கு செல்ல இ-பதிவும் தேவையில்லை...!","text":"பொதுமக்கள் மிகவும் ஆர்வமுடன் காத்திருந்த வகை 2ல் உள்ள 23 மாவட்டங்களுக்கான பொது போக்குவரத்திற்கும் தமிழக அரசு அனுமதி அளித்துள்ளது. கடந்த முறையை வகை 2ல் உள்ள மாவட்டங்களுக்கு கூடுதலாக பல்வேறு தளர்வுகளை தமிழக அரசு அறிவித்துள்ளது. மேலும் வகை 2 மற்றும் 3ல் உள்ள மாவட்டங்களுக்கிடையே திருமணம் சார்ந்த போக்குவரத்துக்கு இ-பாஸ்\/இ-பதிவு தேவையில்லை என்றும் தமிழக அரசு அறிவித்துள்ளது.&nbsp;    வகை - 2 மற்றும் 3-ல் உள்ள மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள செயல்பாடுகளுக்கான நேரத் தளர்வுகளுடன், கூடுதலாக கீழ்க்கண்ட செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.  • தனியார் பாதுகாப்பு சேவை நிறுவனங்கள் மற்றும் அலுவலகம், வீடுகள் மற்றும் அடுக்குமாடி குடியிருப்புகளில் வீடு பராமரிப்பு உள்ளிட்ட சேவைகள் (flousekeeping) இ பதிவில்லாமல் செயல்பட அனுமதி.  • மின் பணியாளர் (Electricians), பிளம்பர்கள் (Plumbers), கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர் (Motor Technicians) மற்றும் தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை இ - பதிவில்லாமல் அனுமதி.&nbsp;   • அனைத்து அரசு அலுவலகங்கள், 100% பணியாளர்களுடன் செயல்பட அனுமதி.  • வங்கிகள் மற்றும் காப்பீட்டு நிறுவனங்கள் தானியங்கி பணம் வழங்கும் (ATM) சேவைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதி.&nbsp;  • இந்திய பங்கு மற்றும் பரிவர்த்தனை வாரியம் (SEBI) மற்றும் அதன் செயல்பாடுகள் 100% பணியாளர்களுடன் செயல்பட அனுமதி. இதர தொழிற்சாலைகள் 100% பணியாளர்களுடன்&nbsp;அனுமதி.&nbsp;.  • தகவல் தொழில் நுட்பம் \/ தகவல் தொழில் நுட்ப சேவை நிறுவனங்கள் அனுமதிக்கப்படும் 50% பணியாளர்களுடன் செயல்பட அனுமதி.&nbsp;   • வீட்டு வசதி நிறுவனம் (HFCS) வங்கி நிதி&nbsp;நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 50 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதி.&nbsp;   • உடற்பயிற்சிக் கூடங்கள், யோகா பயிற்சி நிலையங்கள், குளிர் சாதன வசதி இல்லாமல், ஒரே நேரத்தில் 50% நபர்களுடன் உட்பட்டு முறையான வழிகாட்டு நெறிமுறைகளுக்கு வழக்கமாக அனுமதி.  • அருங்காட்சியகங்கள். தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள். அகழ் வைப்பகங்கள் காலை 10.00 மணி முதல் மாலை 5.00 மணி வரை செயல்பட அனுமதி.  • தீப்பெட்டி தொழிற்சாலைகள் 100 சதவீத பணியாளர்களுடன் இயங்க அனுமதி.&nbsp;  • அனைத்து கடற்கரைகளிலும், காலை 5 மணி முதல் காலை 9.00 மணி வரை நடை பயிற்சி செய்ய அனுமதிக்கப்படும்.&nbsp;  திருமணங்களுக்கான பயண அனுமதி  • வகை 2 மற்றும் 3ல் உள்ள மாவட்டங்களுக்கிடையே திருமணம் சார்ந்த போக்குவரத்துக்கு இ-பாஸ்\/இ-பதிவு இல்லாமல் பயணிக்கலாம்.  வகை 1-ல் உள்ள மாவட்டங்களுக்கிடையேயும், வகை 2, 3 ஆகியவற்றில் உள்ள மாவட்டங்களிலிருந்து வகை 1-ல் உள்ள மாவட்டங்களுக்கும் திருமணம் சார்ந்த போக்குவரத்துக்கு இ-பாஸ் பெற்று அனுமதிக்கப்படும். இதற்கான இபாஸ் திருமணம் நடைபெற மாவட்டத்தின் மாவட்ட உள்ள ஆட்சியரிடமிருந்து இணையவழியாக (https:\/eregister.tnega.org) மணமகன் மணமகள் அல்லது அவர்களது பெற்றோர் விண்ணப்பித்து பெற்றுக் கொள்ளலாம் வகை-1ல் உள்ள மாவட்டங்களிலிருந்து வகை-2. 3-ல் உள்ள மாவட்டங்களுக்கு திருமணத்திற்காக பயணிக்கவும் இ பாஸ் பெறவேண்டும்  •&nbsp; திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டும் கலந்து கொள்ள அனுமதிக்கப்படுவர்.  • நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்காக பயணிக்க தொடர்புடைய மாவட்ட ஆட்சியர்களிடமிருந்து இ-பாஸ் பெற்று பயணிக்க அனுமதி என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-allow-public-bus-transport-to-23-district-qv9gtu","image":["http:\/\/static.asianetnews.com\/images\/01denq87b9bxkpwq0y1p6bs3p0\/chennai-bus-strike-05-750-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 07:43:06 +0530"},{"title":"தனுஷின் 43 ஆவது படம் குறித்து வெளியான அப்டேட்..! உற்சாகத்தில் ரசிகர்கள்..!","text":"தனுஷ் படத்தின் புதிய அப்டேட் குறித்த தகவலை சத்திய ஜோதி பிலிம்ஸ் தெரிவித்து, தனுஷ் ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்துள்ளது.  நடிகர் தனுஷ் தன்னுய 43 ஆவது படத்தை இயக்குனர் கார்த்திக் நரேன் இயக்கத்தில் நடித்து வருகிறார். தனுஷ் ஹாலிவுட் படமான 'தி கிரே மேன்' படப்பிடிப்பிற்காக அமெரிக்கா செல்வதற்கு முன்பே இந்த படத்தின் முதல் கட்ட படப்பிடிப்பு நிறைவடைந்து விட்ட நிலையில், இரண்டாம் கட்ட படப்பிடிப்பு இந்திய வந்த பின்னர் துவங்கும் என எதிர்பார்க்கப்பட்டது.    தற்போது வரை இந்த படம் குறித்த எந்த தகவலும் வெளியாகாமல் இருந்த நிலையில், சற்று முன்னர் தனுஷின் 43 ஆவது படத்தை தயாரித்து வரும் சத்யஜோதி நிறுவனம் தனது சமூக வலைதளப் பக்கத்தில் ‘D43' படத்தின் அடுத்த கட்ட படப்பிடிப்பு ஜூலை மாதம் தொடங்கும் என்றும் இந்த படப்பிடிப்பு இறுதி கட்ட படப்பிடிப்பு ஆக இருக்கும் என்றும் தெரிவித்து உள்ளது.&nbsp;    எனவே இந்த படப்பிடிப்பை ஒரே கட்டமாக எடுத்து முடிக்க படக்குழு முடிவு செய்துள்ளது தெரியவந்துள்ளது. தனுஷ் சென்னை திரும்பியதும் முதல் வேலையாக ‘D43' படப்பிடிப்பில் கலந்து கொண்டு நடித்த பின்பே, வெற்றிமாறன் இயக்கத்தில் நடிக்க உள்ள படம், தன்னுடைய சகோதரர் இயக்கத்தில் நடிக்க உள்ள 'நானே வருவேன்' ஆகிய படங்களில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.&nbsp;    மாளவிகா மோகனன் முதல் முறையாக இந்த படத்தில் தனுஷுக்கு ஜோடியாக நடிக்கிறார். மேலும் சமுத்திரகனி, காளி வெங்கட், மாஸ்டர் மகேந்திரன் உள்பட பலர் நடித்து வருகின்றனர். ஜிவி பிரகாஷ் இசையில் உருவாகி வரும் இந்தப் படம் ஆண்டு இறுதியில் வெளியாகும் என கூறப்படுகிறது. அனால் இதுகுறித்த எந்த அதிகார பூர்வ அறிவிப்பும் இதுவரை வெளியாகவில்லை.The Final schedule of @dhanushkraja's #D43 shoot resumes from July, 2021 💥@karthicknaren_M @MalavikaM_ @gvprakash @Lyricist_Vivek @thondankani @smruthi_venkat @KK_actoroffl @Actor_Mahendran @DoneChannel1 pic.twitter.com\/3fFXkxKqua&mdash; Sathya Jyothi Films (@SathyaJyothi_) June 25, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhanush-43-movie-latest-update-qv9gp4","image":["https:\/\/static.asianetnews.com\/images\/01ey5vkmdcant5t2jfetvx9ypv\/dhanushdeepeshsreejit-png_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 07:40:17 +0530"},{"title":"#BREAKING  ஜூலை 5ம் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிப்பு... தமிழக அரசு உத்தரவு...!","text":"தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு வரும் 28ம் தேதியோடு நிறைவடைய உள்ள நிலையில், மேலும் ஊரடங்கை நீட்டிப்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார். இதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், தலைமைச் செயலாளார் இறையன்பு, காவல்துறை தலைமை இயக்குநர், சென்னை மாநகர காவல் ஆணையர், உயர் அதிகாரிகள் மற்றும் மருத்துவ நிபுணர்கள் குழு பங்கேற்றனர்.&nbsp;    இந்த ஆலோசனை கூட்டத்தின் போது பல்வேறு தளர்வுகளுக்கு அரசிடம் மருத்துவர்கள் குழு பரிந்துரைந்துள்ளதாக தகவல்கள் வெளியாகின. இந்நிலையில் தற்போது மீண்டும் கொரோனா ஊரடங்கை ஜூலை 5ம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார். கடந்த முறையைப் போலவே மாவட்டங்கள் 3 வகையாக பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;    வகை 1 - (11 மாவட்டங்கள்)&nbsp; நோய்த் தொற்று&nbsp;&nbsp;அதிகமுள்ள மாவட்டங்கள்&nbsp;கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு,&nbsp;சேலம், கரூர்,&nbsp;நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம் மயிலாடு துறை&nbsp;&nbsp;மாட்டங்களும்,&nbsp;வகை 2ல் அரியலூர், கடலூர். தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி. கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, இராமநாதபுரம் இராணிப்பேட்டை, சிவகங்கை தேனி தென்காசி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர்,&nbsp;திருநெல்வேலி திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி ஆகிய 23 மாவட்டங்களும்,&nbsp;வகை 3 சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 4 மாவட்டங்கள் அடங்கும் என தமிழக அரசு அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-again-extend-corona-lock-down-to-july-5th-qv9fw7","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 07:22:55 +0530"},{"title":"முதல் படமே சூப்பர் ஹிட்... இப்போ ஒரு பட வாய்ப்பும் கிடைக்கலை! சினிமாவை விட்டே ஒதுங்குகிறாரா வாரிசு நடிகை?","text":"திரையுலகில் அறிமுகமாகும் வாரிசு நடிகர்கள், அவர்களின் பெற்றோர் அளவுக்கு ரசிகர்கள் மனதில் இடம் பிடித்துவிடுவது இல்லை. தொடர்ந்து சில படங்கள் தோல்வியை தழுவினாலே... திரையுலகை விட்டு ஓரம்கட்ட படுகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-the-heiress-actress-leaving-the-cinema--qv9f2i","image":["http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 07:05:07 +0530"},{"title":"கொரோனா தடுப்பூசியால் மலட்டுத்தன்மை ஏற்படுமா?... மருத்துவர் கூறும் விளக்கம் என்ன?","text":"கொரோனா தடுப்பூசி செலுத்திக் கொண்டால் மலட்டுத் தன்மை ஏற்படும் என வதந்தி பரப்பப்பட்டு வருகிறது. அதற்கு மத்திய சுகாதாரத்துறை விளக்கத்தை தொடர்ந்து, கோவிட்-19 செயற்குழு தலைவர் டாக்டர். நரேந்திர குமார் அரோராவும் விளக்கமளித்துள்ளார். அறிவியல் மற்றும் தொழில்நுட்ப துறையின் ஓடிடி சேனலுக்கு அவர் அளித்த பேட்டியில் கூறியுள்ளதாவது: இந்தியாவில் தயாரிக்கப்பட்ட &nbsp;ஸைடஸ் காடிலா நிறுவனத்தின் உலகின் முதல் டிஎன்ஏ-பிளாஸ்மிட் தடுப்பூசியை நாம் விரைவில் பெறப் போகிறோம். உயிரியல்-இ என்ற புரத தடுப்பூசியையும் நாம் &nbsp;விரைவில் எதிர்பார்க்கலாம். இந்த தடுப்பூசிகளின் பரிசோதனைகள், ஊக்கம் அளிப்பதாக உள்ளன. இந்த தடுப்பூசி செப்டம்பருக்குள் கிடைக்கும் என நம்புகிறோம். இந்திய எம்-ஆர்என்ஏ தடுப்பூசியை 2-8 டிகிரி செல்சியஸ் வெப்ப நிலையில் பாதுகாக்க முடியும். இதுவும் செப்டம்பருக்குள் கிடைக்கும்.    சீரம் இந்தியா நிறுவனத்தின் நோவாவேக்ஸின் தடுப்பூசி மற்றும் ஜான்சன் அண்ட் ஜான்சன் நிறுவனத்தின் தடுப்பூசியும் விரைவில் வரவுள்ளன. ஜூலை 3வது வாரத்துக்குள், பாரத் பயோடெக் மற்றும் சீரம் இந்தியா நிறுவனத்தின் தடுப்பூசிகள் உற்பத்தி அதிகரிக்கப்படவுள்ளன. &nbsp;இது நாட்டின் தடுப்பூசி விநியோகத்தை அதிகரிக்கும். ஆகஸ்ட் மாதத்துக்குள், மாதம் ஒன்றுக்கு 30 முதல் 35 கோடி தடுப்பூசி டோஸ்களை கொள்முதல் செய்ய முடியும் என நாங்கள் எதிர்பார்க்கிறோம். இதன்மூலம் நாள் ஒன்றுக்கு ஒரு கோடி பேருக்கு தடுப்பூசி போட முடியும்.    போலியோ தடுப்பு மருந்து இந்தியா மற்றும் உலகின் மற்ற நாடுகளில் கொடுக்கப்பட்டபோது, இந்த மருந்துகளை எடுத்து கொள்ளும் குழந்தைகளுக்கு எதிர்காலத்தில் மலட்டுதன்மை ஏற்படலாம் என வதந்திகள் பரப்பப்பட்டன. &nbsp;இதுபோன்ற தவறான தகவலை, தடுப்பூசிக்கு எதிரான அமைப்பினர் பரப்புகின்றனர். &nbsp;அனைத்து தடுப்பூசிகளும், தீவிர அறிவியல் ஆராய்ச்சிக்குப் பின்புதான் வெளிவருகின்றன என்பதை நாம் அறிய வேண்டும். எந்த தடுப்பூசிக்கும் இது போன்ற பக்க விளைவுகள் இல்லை. இது போன்ற பிரச்சாரம் மக்களை தவறாக வழிநடத்தும். &nbsp;நமது முக்கிய நோக்கம், கொரோனாவிலிருந்து நம்மையும், நமது குடும்பம் மற்றும் சமூகத்தையும் காப்பதுதான். &nbsp;ஆகையால், தடுப்பூசி போட அனைவரும் முன்வர வேண்டும் என அவர் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/life-style\/dr-n-k-arora-says-covid-19-vaccines-do-not-cause-infertility-qv9evm","image":["https:\/\/static.asianetnews.com\/images\/01f8c32qdv7f2wj8j8k3e4bv4h\/vaccine3-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 07:00:59 +0530"},{"title":"#BREAKING இந்தியாவில் வேகமெடுக்கும் டெல்டா பிளஸ் வைரஸ்.. தமிழகத்தில் 9 பேருக்கு வைரஸ் உறுதி..!","text":"இந்தியாவில் 48 பேருக்கு டெல்டா பிளஸ் வைரஸ் கண்டறியப்பட்டுள்ளதாகவும், இதில், தமிழகத்தில் 9 பேருக்கு இந்த வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக மத்திய அரசு தகவல் தெரிவித்துள்ளது.&nbsp;  டெல்டா வகை வைரஸ்தான் இந்தியாவில் கொரோனாவின் 2வது அலைக்கு முக்கிய காரணம் என்று கூறப்படுகிறது. இதன் தாக்கம் குறைந்து வரும் நிலையில் தற்போது&nbsp;உருமாற்றம் அடைந்து டெல்டா பிளஸ் வைரஸ் அச்சுறுத்தி வருகிறது. மகாராஷ்டிரா, மத்திய &nbsp;பிரதேசம், கேரளா உள்ளிட்ட மாநிலங்களில் டெல்டா பிளஸ் வைரஸ் பரவி வருகிறது. &nbsp;    இந்நிலையில், டெல்லியில் நோய் கட்டுப்பாட்டிற்கான தேசிய கட்டுப்பாட்டு அறை இயக்குநர் டாக்டர் எஸ்.கே.சிங் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;-&nbsp;தற்போது நிலவரப்படி &nbsp;இந்தியாவில் &nbsp;டெல்டா பிளஸ் வைரஸ் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 48ஆக அதிகரித்துள்ளது. மகாராஷ்டிராவில் 20 பேர், தமிழகத்தில் 9 , மத்திய &nbsp;பிரதேசத்தில் 7, பஞ்சாப், குஜராத்தில் தலா 2, கேரளாவில் 3, கர்நாடகா, ஜம்மு, ராஜஸ்தான், ஒடிசா, ஆந்திராவில் தலா ஒருவர் டெல்டா பிளஸ் வைரசால் பாதிக்கப்பட்டுள்ளனர்.    ஐசிஎம்ஆர் தலைவர் பல்ராம் பார்கவா கூறுகையில்;- கர்ப்பணிகளுக்கு தடுப்பூசி போடுவதற்கு மத்திய சுகாதாரத்துறை அமைச்சகம் ஒப்புதல் வழங்கி உள்ளது. அவர்களுக்க பயனுள்ளதாக இருக்கும் என்பதால், அவர்களும் தடுப்பூசி போட்டு கொள்ளலாம்.உருமாறிய கோவிட் வகைகளான ஆல்பா, பீட்டா, காமா ஆகியவற்றிற்கு எதிராக கோவிஷீல்டு, கோவாக்சின் தடுப்பூசிகள் செயல்படுகின்றன. டெல்டா பிளஸ் வகை தற்போது 12 நாடுகளில் கண்டறியப்பட்டு உள்ளது. இந்தியாவில் 48 பேருக்கு உறுதிபடுத்தப்பட்டு உள்ளது. முக்கியமாக, பாதிக்கப்பட்டவர்கள் கண்டறியப்பட்டு தனிமைபடுத்தப்பட்டனர் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/48-cases-of-delta-plus-virus-across-the-country-icmr-qv9eds","image":["https:\/\/static.asianetnews.com\/images\/01f8t5vvcwwzmyh96nz2k7wcsr\/gettyimages-1285458686-170667a-jpg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 06:50:17 +0530"}]