[{"title":"#BREAKING ரேஷன் கடைகளில் ரூ.2 ஆயிரம் பெற நாளை கடைசி நாளா?... உணவு பொருள் வழங்கல் துறை ஆணையர் அதிரடி உத்தரவு!","text":"கொரோனா ஊரடங்கு காலத்தில் பொதுமக்களுக்கு ஏற்படும் பாதிப்புகளை சமாளிக்கும் விதமாக அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் ரூ.4 ஆயிரம் கொரோனா நிவாரணமாக வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார். இதன் மூலம் 2 கோடியே 10 லட்சம் குடும்ப அட்டைதாரர்கள் பயன்பெறுவார்கள் என தெரிவிக்கப்பட்டது.&nbsp;    கடந்த மாதம் முதற்கட்டமாக ரூ.2 ஆயிரம் வழங்கும் திட்டம் செயல்படுத்தப்பட்டது. தொடர்ந்து 2ம் தவணையாக ரூ2 ஆயிரம், கொரோனா சிறப்பு நிவாரணமாக 14 வகை மளிகை பொருட்களின் தொகுப்பு வழங்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். &nbsp;இதற்கான டோக்கன் கடந்த 11ம் தேதி முதல் வீடு, வீடாக வழங்கப்பட்டது. தொடர்ந்து கடந்த 15ம் தேதி முதல் இலவச மளிகை பொருட்கள் மற்றும் ரூ2 ஆயிரம் வழங்கும் பணி ரேஷன் கடைகளில் தொடங்கியது.&nbsp;    ஒரு நாளைக்கு 200 பேர் வீதம் வழங்கப்பட்டு வருகிறது.&nbsp;அதன்படி தமிழகம் முழுவதும் இதுவரை மொத்தம் 47.16 சதவீதம் பேருக்கு இலவச மளிகை பொருட்கள் வழங்கப்பட்டு உள்ளதாக கூறப்படுகிறது. இதனிடையே நேற்று ரேஷன் கடைகளில் கொரோனா நிவாரணத் தொகையாக ரூ.2000 மற்றும் 14 மளிகை பொருட்கள் அடங்கிய தொகுப்பை ஜூன் 25க்குள் வழங்க வேண்டும் என கால அவகாசம் நிர்ணயிக்கப்பட்டுள்ளதாக அறிவிப்பு வெளியானது. அதற்கான சுற்றறிக்கையும் அனைத்து மாவட்ட உணவு பொருள் வழங்கல் துறை அதிகாரிகளுக்கும் அனுப்பட்டிருந்தது.&nbsp;    இந்நிலையில் தமிழகம் முழுவதும் உள்ள அனைத்து ரேஷன் கடைகளிலும் கொரோனா 2ம் கட்ட நிவாரணமாக வழங்கப்படும் ரூ.2000 மற்றும் 14 மளிகை பொருட்கள் அடங்கிய தொகுப்பினை எப்போது வேண்டுமானாலும் பெற்றுக்கொள்ளலாம் என்றும், அதற்கு எந்த கால அவகாசமும் விதிக்கப்படவில்லை என்றும் உணவு பொருள் வழங்கல் துறை தெரிவித்துள்ளதாக தகவல்கள் வெளியாகின. இது மக்களிடையே பெரும் குழப்பத்தை உருவாக்கிய நிலையில் அதற்கு தீர்வளிக்கும் விதமாக, நாளைக்குள் விநியோகித்தை முடிக்க வேண்டுமென மாவட்ட வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்பு அலுவலர்களுக்கு உணவுப் பொருட்கள் வழங்கல் ஆணையர் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-time-limit-announced-for-corona-relief-fund-second-base-ration-shop-distribution-qv6vfx","image":["https:\/\/static.asianetnews.com\/images\/01f8w9w5949tb95jj5a61d0ahx\/202106151051247222-1-women--l-styvpf-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:05:57 +0530"},{"title":"அலைபாயுதே மாதவன் அண்ணி.. சினிமா சீரியலில் மோஸ்ட் வான்டட் அம்மா.. மகராசி சீரியல் செண்பகம் பயோகிராபி!","text":"<p>சன்டிவியில் ஹிட்டாக ஓடிக்கொண்டிருக்கும் தொடர் மகராசி. இதில் செண்பகம் கேரக்டரில் நடித்து ரசிகர்களிடையே பிரபலமாகியுள்ளார் சினிமா நடிகை ஸ்ரீரஞ்சனி. இவர் பிறந்து வளர்ந்தது எல்லாமே மும்பைதான். 20வயதில் டிவி விளம்பரங்களில் நடிக்க தொடங்கினார். அதைப்பார்த்த கே.பாலச்சந்தர் &#8216;காசளவு நேசம்&#8217; டிவி தொடரில் நடிக்க வாய்ப்பு வழங்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317288\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sri-ranjani.png\" width=\"488\" \/><\/figure>\n\n\n\n<p>ஆரம்பத்தில் சினிமாவில் ஆர்வம் இல்லாமல் நடிக்க வந்தவர் சிறப்பான நடிப்பை வெளிப்படுத்தியிருந்தார். இதன் மூலம் மணிரத்னம் இயக்கிய அலைபாயுதே படத்தில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. அந்த படத்தில் மாதவனின் அண்ணியாக நடித்து சினிமாவில் அறிமுகமானார். தொடர்ந்து மூன்று படங்களில் மாதவனுடன் நடித்திருந்தார். தமிழ் சினிமா ரசிகர்களிடம் அதிகம் ரீச் ஆனது அந்நியன் படத்தில் நடிகை சதாவின் அம்மாவாக நடித்தபோதுதான். அதன்பிறகு தொடர்ச்சியாக அம்மா, அண்ணி, அக்கா போன்ற கதாபாத்திரங்களில் நடித்துக்கொண்டிருந்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317289\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sri-ranjani2.png\" width=\"558\" \/><\/figure>\n\n\n\n<p>விஜய், அஜித், சிம்பு, விஷால் என முன்னணி நடிகர்களுடன் நடித்தார். செல்லமே, பிரியசகி, ABCD, திமிரு, போக்கிரி படத்தில் விஜய்யுடன், மொழி, தொட்டால் பூ மலரும், அபியும் நானும், பிரிவோம் சந்திப்போம், சர்வம், என்றென்றும் புன்னகை, காதலில் சொதப்புவது எப்படி, நீதானே எந்தன் பொன்வசந்தம், சிங்கம் 2, வருத்தப்படாத வாலிபர் சங்கம், நிமிர்ந்து நில், நண்பேண்டா, மாரி, தனி ஒருவன், வாலு, வேதாளம், பெங்களூரு நாட்கள், சீமராஜா, அடங்கமறு, நாடோடிகள் 2 லேட்டஸ்டாக கால்ஸ் போன்ற பல படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317290\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sri-ranjani-new.png\" width=\"574\" \/><\/figure>\n\n\n\n<p>தெலுங்கு, மலையாளம், ஹிந்தி மொழிகளிலும் படங்களில் நடித்துள்ளார். ஆடை படத்தில் அமலாபாலிற்கு அம்மாவாக நடித்திருந்தார். ஹவுஸ் ஓனர் படத்தில் ராதாவாக வாழ்ந்திருக்கிறார். விஜய் சேதுபதி நடிக்கும் சங்கத் தமிழன் படத்தில் நாசரின் தங்கையாக நடித்துள்ளார். இதுவரை தமிழில் 100க்கும் மேற்பட்ட திரைப்படங்களில் நடித்துள்ளார். சினிமாவில் நடித்துக்கொண்டிருந்தவர் தற்போது சன்டிவி சீரியலில் என்ட்ரி ஆகி நடித்து வருகிறார். லாக்டவுனில் இந்த சீரியலில் நடிக்க சான்ஸ் கிடைத்துள்ளது. தற்போது செண்பகம் சிதம்பரமாக பாசமான அம்மாவாக கலக்கி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317300\" height=\"363\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sriranjani-ne.png\" width=\"403\" \/><\/figure>\n\n\n\n<p>ஸ்ரீரஞ்சனி தடகள போட்டியில் ஜூனியர் லெவலில் நேஷனல் சேம்பியன். ஹாக்கி பிளேயரும் கூட. திருமணத்திற்கு பிறகு விளையாட்டில் இருந்து ஒதுங்கியுள்ளார். இவருக்கு தமிழ் கலாச்சார மிகவும் பிடித்த ஒன்று. அதுவும் மடிசார் கட்டுவது அவ்வளவு பிடிக்குமாம். அதனாலேயே அந்நியன் படத்தில் விரும்பி நடித்தாராம். சினிமா, சீரியல் எதுவாக இருந்தாலும் குடும்ப உறவுகளின் முக்கிய குணசித்திர வேடத்தில் நடிப்பதை அதிகம் விரும்புவாராம் ஸ்ரீரஞ்சனி.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-magarasi-serial-shenbegam-actress-sri-ranjani-biography-317283\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sri-ranjani-2_adobespark.png"],"pubdate":"Fri, 25 Jun 2021 20:02:18 +0530"},{"title":"தமிழகத்தில் அதிகரிக்கும் டெல்டா பிளஸ் : பாதிப்பு எண்ணிக்கை 9-ஆக உயர்வு","text":"<p><strong>Tamilnadu Delta Plus Virus Infection Update : <\/strong>இந்தியாவில் கொரோனா தொற்றின் 2-வது அலை வேகமாக பரவி வந்த நிலையில், மத்திய மாநில அரசுகளின் தீவிர நடவடிக்கையால் வெகுவாக கட்டுப்படுத்தப்பட்டு வருகிறது. ஆனாலும் இந்தியாவில் மொத்த கொரோனா தொற்று பாதிப்பு எண்ணிக்கை 3 கோடியை கடந்துள்ள நிலையில், தொற்று பாதிப்பு காரணமாக பலியானோர் எண்ணிக்கை 3 லட்சத்தை கடந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்தும் நோக்கில் கடந்த ஜனவரி மாதம் முதல் மக்களுக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது. இதனால் தொற்று பாதிப்பு கட்டுக்குள் வந்துள்ளதால் மக்கள் சற்று நிம்மதி அடைந்துள்ள நிலையில், தற்போது கொரோனா வைரஸ் தொற்றைத் தொடர்ந்து அடுத்து, டெல்டா பிளஸ் பாதிப்பு மக்கள் மத்தியில் பெரும் அச்சுறுத்தலை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்த வைரஸ் பாதிப்பு குறித்து மக்களுக்கு முன்னேச்சரிக்கை மற்றும் விழிப்புணர்வை ஏற்படுத்தும் வகையில் மத்திய அரசு பல்வேறு நடவடிக்கைளை மேற்கொண்டு வருகிறது. நுரையீரல் அணுக்களுடன் எளிதாக தாக்க்க்கூடிய இந்த வைரஸ், மகாராஷ்டிரா, மத்திய பிரதேசம், கேரளா உள்ளிட்ட மாநிலங்களில் பரவி வருகிறது. தற்போதுவரை &nbsp;இந்தியாவில் டெல்டா பிளஸ் வைரஸால் பாதிக்கப்பட்டோர் எண்ணிக்கை 48-ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் தற்போது டெல்டா பிளஸ் வைரஸ் பாதிப்பு எண்ணிக்கை 9 ஆக அதிகரித்துள்ளது. இதில் அதிகபட்சமாக மகாராஷ்டிரா மாநிலத்தில் 20 பேருக்கு டெல்டா பிளஸ் வைரஸ் பாதிப்பு உறுதிசெய்யப்பட்டுள்ளது.&nbsp; இது குறித்து மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம் கடந்த இரு தினங்களுக்கு முன்பு வெளியிட்ட பதிவில், டெல்டா ப்ளஸ் வைரஸ் பரவல் கவலை அளிக்கு விஷயம் கூறியது.<\/p>\n\n\n\n<p>இந்த தொற்று பரவலை கட்டுப்படுத்துவது தொடர்பாக மத்திய சுகாதார அமைச்சகம், வெளியிட்டுள்ள அறிவுறுத்தல்களை, மகாராஷ்டிரா, கேரளா மற்றும் மத்திய பிரதேசம் ஆகிய மூன்று மாநிலங்களும், பின்பற்றி டெல்டா பிளஸ் வைரஸ் தொற்றை கட்டுப்படுத்த உடனடி நடவடிக்கைகள் எடுக்கப்பட வேண்டும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-delta-plus-virus-number-of-vulnerabilities-increase-nine-317277\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Delta.jpg"],"pubdate":"Fri, 25 Jun 2021 19:41:54 +0530"},{"title":"தமிழகத்தில் ஜூலை 5 வரை ஊரடங்கு நீட்டிப்பு..! -முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"தமிழகத்தில் ஜூலை 5 வரை ஊரடங்கு நீட்டிப்பு\nதமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கை ஜூலை 5 ஆம் தேதி வரை நீட்டித்து உத்தரவு\nமருத்துவ நிபுணர்களுடன் ஆலோசனை நடத்திய பின் முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு\nதமிழகத்தில் ஜூலை 5 ஆம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிப்பு\n11 மாவட்டங்களில் மேலும் தளர்வுகள்\nநீலகிரி, கோவை, ஈரோடு, திருப்பூர், சேலம், கரூர் மாவட்டங்களில் கூடுதல் தளர்வுகள்\nமயிலாடுதுறை, திருவாரூர், தஞ்சாவூர், நாகை, நாமக்கல் மாவட்டங்களில் கூடுதல் தளர்வுகள்\nகாலை 6 முதல் மாலை 7 மணி வரை தேநீர் கடைகளில் பார்சல் சேவைக்கு மட்டும் அனுமதி\nகாலை 9 மணி முதல் மாலை 7 மணி வரை மின் சாதனங்கள் விற்பனைக்கு அனுமதி\nஹார்டுவேர் கடைகள் காலை 9 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதி\nகல்வி புத்தகங்கள், எழுது பொருட்கள் விற்பனை செய்யும் கடைகளுக்கும் அனுமதி\nபாத்திர கடைகள், பேன்சி, அழகு சாதன பொருட்கள், போட்டோ, வீடியோ கடைகளுக்கும் அனுமதி\nஜெராக்ஸ், சலவை, தையல் அச்சகங்கள் காலை 9 மணி முதல் மாலை 7 வரை செயல்பட அனுமதி\nமிக்சி, கிரைண்டர், தொலைக்காட்சி போன்ற வீட்டு உபயோக பொருட்கள் விற்கும் கடைகள் செயல்பட அனுமதி\n23 மாவட்டங்களில் பொது போக்குவரத்துக்கு அனுமதி\nஅரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி கன்னியாகுமரி மாவட்டங்களில் பொது போக்குவரத்துக்கு அனுமதி\nமதுரை, பெரம்பலூர், கிருஷ்ணகிரி, புதுக்கோட்டை, ராமநாதபுரம் மாவட்டங்களில் பொது போக்குவரத்துக்கு அனுமதி\nசிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, தூத்துக்குடி, திருப்பத்தூர் மாவட்டங்களில் பொது போக்குவரத்துக்கு அனுமதி\nதிருவண்ணாமலை, திருச்சி, விழுப்புரம், வேலூர், விருதுநகர் மாவட்டங்களிலும் பொது போக்குவரத்துக்கு அனுமதி\n23 மாவட்டங்களுக்கு இடையே 50% இருக்கைகளுடன் பொது பேருந்து போக்குவரத்துக்கு அனுமதி\n23 மாவட்டங்களில் 50% இருக்கைகளுடன் பொது பேருந்து போக்குவரத்துக்கு அனுமதி\n4 மாவட்டங்களில் மேலும் சில தளர்வுகள்\nசென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களில் வழிபாட்டு தலங்களுக்கு அனுமதி\nகோயில்கள், மசூதிகள், தேவாலயங்கள் நிலையான வழிகாட்டு நெறிமுறைகளுடன் செயல்பட அனுமதி\nஅர்ச்சனை, திருவிழாக்கள், குடமுழுக்கு நடத்த அனுமதி கிடையாது\nஅனைத்து நகை கடைகளும் குளிர்சாதன வசதியின்றி 50% வாடிக்கையாளர்களுடன் செயல்பட அனுமதி\n4 மாவட்டங்களில் காலை 9 மணி முதல் மாலை 7 மணி வரை நகை கடைகள் செயல்பட அனுமதி\nகுளிர்சாதன வசதியின்றி அனைத்து துணி கடைகள் 50% வாடிக்கையாளர்களுடன் செயல்பட அனுமதி\n4 மாவட்டங்களில் காலை 9 மணி முதல் மாலை 7 மணி வரை அனைத்து துணி கடைகள் செயல்பட அனுமதி\nதனியார் நிறுவனங்கள் 100% பணியாளர்களுடன் செயல்பட அனுமதி\nவணிக வளாகங்கள் காலை 9 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதி\nவணிக வளாகங்களில் உள்ள உணவகங்களில் பார்சல் சேவைக்கு மட்டும் அனுமதி\nதிரையரங்குகள், விளையாட்டு கூடங்கள் செயல்பட அனுமதியில்லை என அறிவிப்பு\nவகை 2, வகை 3 - பொதுவான தளர்வுகள்\nசென்னை உள்பட 4 மாவட்டங்கள் மற்றும் 23 மாவட்டங்களில் பொதுவான தளர்வுகள்\nஉடற்பயிற்சி கூடங்கள், யோகா பயிற்சி நிலையங்கள் 50% நபர்களுடன் செயல்பட அனுமதி\nகாலை 10 - மாலை 5 மணி வரை அருங்காட்சியகங்கள், தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள் செயல்பட அனுமதி\nஅனைத்து கடற்கரைகளிலும் காலை 5 மணி முதல் காலை 9 மணி வரை நடைபயிற்சி செய்ய அனுமதி\nதீப்பெட்டி தொழிற்சாலைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி\nமாவட்டங்களுக்கு இடையே திருமணம் சார்ந்த போக்குவரத்துக்கு இ பாஸ் - இ பதிவு தேவையில்லை\nவகை 1ல் உள்ள 11 மாவட்டங்களுக்கு திருமணம் சார்ந்த போக்குவரத்துக்கு இ பாஸ் அவசியம்\nநீலகிரி, கொடைக்கானல், ஏற்காடு, ஏலகிரி, குற்றாலம் பகுதிகளுக்கு அவசர காரணங்களுக்கு இ பாஸ் பெற்று பயணிக்க அனுமதி\nவீடு பராமரிப்பு சேவைகளுக்கு இ பதிவு இல்லாமல் செயல்பட அனுமதி\nபிளம்பர், மின் பணியாளர், தச்சர் போன்ற சுய தொழில் செய்பவர்கள் இ பதிவு இல்லாமல் பணிபுரிய அனுமதி\nகாலை 6 மணி முதல் மாலை 7 மணி வரை சுய தொழில் செய்பவர்கள் பணிபுரிய அனுமதி\nஅனைத்து அரசு அலுவலகங்கள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி\nவங்கிகள், காப்பீடு நிறுவனங்கள், ஏடிஎம் சேவைகள் 100 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி\nதகவல் தொழில் நுட்பம், தகவல் தொழில்நுட்ப சேவை நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதி","link":"https:\/\/www.polimernews.com\/view\/149044-தமிழகத்தில்-ஜூலை-5-வரை-ஊரடங்கு-நீட்டிப்பு..!--முதலமைச்சர்-மு.க.ஸ்டாலின்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624628024149044.jpg"],"pubdate":"Fri, 25 Jun 2021 19:02:59 +0530"},{"title":"கம்யூனிஸ்ட் எம்எல்ஏவிடம் உட்கார்ந்து மனு வாங்கிய அமைச்சர்கள்: நடந்தது என்ன?","text":"<p><strong>Minister And MLA Marimuthu Meet :<\/strong>மக்களின் கோரிக்கை மனுவை கொடுக்க வந்த கம்யூனிஸ்ட் கட்சி எம்எல்ஏவிடம் திமுக அமைச்சர் அமர்ந்துகொண்டே மனு வாங்கியது தற்போது பெரும் சர்ச்சையை எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் திமுக தலைமையிலான மதசார்பற்ற முற்போக்கு கூட்டணி பெரும்பான்மை இடங்களில் வெற்றி பெற்று ஆட்சியை கைப்பற்றியுள்ளது. இதில் பெரும்பான்மைக்கு தேவையான 118 தொகுதிகளுக்கு மேல் திமுக வெற்றி பெற்றுள்ளதால், கூட்டணி கட்சிகளின் ஆதரவு இல்லாமல் தனி பெரும்பான்மையில் திமுக ஆட்சிபெறுப்பேற்றுள்ளது. இதனையடுத்து கடந்த மே 7-ந் தேதி பொறுப்பேற்ற திமுக அரசு கொரோனா தடுப்பு பணிகளில் ஈடுபட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், திமுக கூட்டணியில், கம்யூனிஸ்ட் கட்சியின் திருத்துறைப்பூண்டி தொகுதி எம்எல்ஏ மாரிமுத்து, தனது தொகுதி மக்களின் கோரிக்கை தொடர்பாக, நேற்று வருவாய்த்துறை அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன், பொதுப்பணித்துறை மற்றும் நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலு ஆகியோரைச் சந்தித்து மனு அளித்த்து தொடாபாக புகைப்படங்கள் சமூகவலைதளங்களில் வெளியானது.  மேலும் எம்எல்ஏ மாரிமுத்துவும் இந்த புகைப்படங்களை தனது பேஸ்புக் தளத்தில் பதிவிட்டிருந்தார்.  அதில் அமைச்சர்கள் நாற்காலியில் அமர்ந்தவாறு மனுவைப் பெற்றுக்கொண்ட அமைச்சருக்கு பலரும் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த புகைப்படங்களை தனது பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ள &nbsp;இந்திய கம்யூனிஸ்ட் கட்சிப் பிரமுகர் சந்திரகுமார், `தொகுதி மக்களின் தேவைகளை நிறைவேற்ற, அமைச்சர்களைச் சந்தித்து, கோரிக்கை விண்ணப்பம் அளித்துவரும் எம். எல்.ஏ மாரிமுத்துவின் முயற்சி, பாராட்டுக்குரியது. இதை நிறைவேற்ற உறுதியளித்த அமைச்சர்களுக்கும் நன்றி தெரிவிப்போம். ஆனால் அமைச்சர்கள் கோரிக்கை விண்ணப்பத்தை, சட்டமன்ற உறுப்பினரிடம் எழுந்து நின்று பெற்றிருக்க வேண்டும் அல்லது சட்டமன்ற உறுப்பினரை அமரச்செய்து மனுவைப் பெற்றிருக்க வேண்டும். அமைச்சர்கள் தேவையற்ற விமர்சனங்களுக்குள்ளாவதைத் தவிர்க்க வேண்டுகிறோம்’ எனத் என கூறியிருந்தார்.<\/p>\n\n\n\n<p>இதனால் பெரும் பரபரப்பு ஏற்பட்டுள்ள நிலையில், இது குறித்து தனது பேஸ்புக் பக்கத்தில் விளக்கம் அளித்துள்ள&nbsp; எம்எல்ஏ மாரிமுத்து, &#8220;நேற்று சட்டப்பேரவை நிகழ்ச்சி முடிவுற்றதும், திருத்துறைப்பூண்டி புறவழிச் சாலைப் பணிகளை விரைந்து தொடங்க வேண்டிய கோரிக்கைக்காக மாண்புமிகு பொதுப்பணிதுறை மற்றும் நெடுஞ்சாலைத்துறை அமைச்சர் திரு எ.வ.வேலு அவர்களைச் சந்தித்து விண்ணப்பம் கொடுக்க அவரது அறைக்குச் சென்றேன். அப்போது அவர் என்னை எழுந்து நின்று வரவேற்று, எதிரிலிருந்த இருக்கையைக் காட்டி அமரும்படி கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>நான் மேலும் சில அமைச்சர்களையும், முதலமைச்சரையும் சந்திக்க வேண்டிய அவசரம் காரணமாக நின்றபடியே கோரிக்கை விண்ணப்பத்தைக் கொடுத்துவிட்டுத் திரும்பினேன். மேலும், அதைத் தொடர்ந்து முத்துப்பேட்டை தனி தாலுகா கோரிக்கைக்காக மாண்புமிகு வருவாய்த்துறை மற்றும் பேரிடர் மேலாண்மைத்துறை அமைச்சர் திரு கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன் அவர்களைச் சந்தித்து மனு கொடுக்கச் சென்றபோது, மாண்புமிகு அமைச்சர் அவர்களும் என்னை அமரச் சொன்னார். சிறிது நேரம் பேசிக்கொண்டிருந்தோம். &nbsp;அப்போது என்னிடம் மிகுந்த அக்கறையோடு விசாரித்ததோடு, அமைச்சர் என்ற முறையில், `எப்போது வேண்டுமானாலும் தொடர்பு கொள்ளுங்க. எதுவானாலும் செய்து தருகிறேன். அவைக்குப் புதியவர் என்ற தயக்கம் வேண்டாம்’ என எனக்கு ஊக்கமளித்து, கனிவாகப் பேசினார்.<\/p>\n\n\n\n<p>அப்போது அவர் எழுவதற்குள் மூத்த அமைச்சர் என்பதால் நானே எழுந்து மனு அளித்தேன். அதன் பிறகும் அவசரமாக வேறு பணிக்குச் சென்றேன். உண்மைநிலை இவ்வாறிருக்க, அவரசத்தில் எடுத்த புகைப்படங்கள் வெளியானதால் இந்தச் சர்ச்சை எழுந்துள்ளது. இது வருத்தமளிக்கிறது’’ எனத் தெரிவித்துள்ளார். இதன் மூலம் எம்எல்ஏ இது குறித்து சர்ச்சைக்கு முற்றுப்புள்ளி வைத்துள்ளார்<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-thiruththurapoondi-mla-marimuthu-explained-about-minister-meeting-317256\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Minister-1.jpg"],"pubdate":"Fri, 25 Jun 2021 18:47:10 +0530"},{"title":"நடிகர் விஜய்யை \"வெரி கூல்\" என புகழ்ந்த பாலிவுட் பாட்ஷா ஷாருக்கான்..!","text":"நடிகர் விஜய்யை பற்றி ஒரு வார்த்தையில் சொல்லுங்கள் என ரசிகர் ஒருவர் கேட்ட கேள்விக்கு பாலிவுட் பாட்ஷாவான ஷாருக்கான் \"வெரி கூல்\" என புகழ்ந்திருக்கிறார்.\nநடிகர் ஷாருக்கான் திரையுலகில் அறிமுகமாகி இன்றுடன் 29 ஆண்டுகள் நிறைவு பெறுகிறது. இதனை ஒட்டி, நடிகர் ஷாருக்கான் ரசிகர்களுடன் ட்விட்டரில் கேள்வி பதில் மூலம் உரையாடினார்.\nஅப்போது, விஜய் ரசிகர் ஒருவர் அவரது பீஸ்ட்’ செகெண்ட் லுக் போஸ்டரை பகிர்ந்து ’விஜய் குறித்து ஒரு வார்த்தையில் சொல்லுங்கள்’ என்றார். அதற்கு, ஷாருக்கான் உடனடியாக ‘வெரி கூல்’ என்று பதிலளித்துள்ளார். விஜய் ரசிகரின் இந்த கேள்விக்கான, பதில் ட்விட்டர் முழுக்க வைரலாகி வருகிறது\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Very cool <a href=\"https:\/\/t.co\/bFjbEgmeij\">https:\/\/t.co\/bFjbEgmeij<\/a><\/p>— Shah Rukh Khan (@iamsrk) <a href=\"https:\/\/twitter.com\/iamsrk\/status\/1408307126024359939?ref_src=twsrc%5Etfw\">June 25, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/149043-நடிகர்-விஜய்யை-\"வெரி-கூல்\"-என-புகழ்ந்த-பாலிவுட்-பாட்ஷா-ஷாருக்கான்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624627048149043.jpg"],"pubdate":"Fri, 25 Jun 2021 18:42:14 +0530"},{"title":"பாலியல் புகாரில் கைதான பி.எஸ்.பி.பி. ஆசிரியர் ராஜகோபாலன் மீது குண்டர் சட்டம் பாய்ந்தது","text":"போக்சோ வழக்கில் கைது செய்யப்பட்டுள்ள கே.கே.நகர் பத்ம ஷேசாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது குண்டர் சட்டம் பாய்ந்துள்ளது.\nமாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக கைது செய்யப்பட்ட பத்ம ஷேசாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டான். இந்த வழக்கில் பல்வேறு கோணங்களில் விசாரணை நடத்தி வரும் போலீசார், ராஜகோபாலன் மீதான குற்றப்பத்திரிகையை விரைவில் நீதிமன்றத்தில் தாக்கல் செய்யவுள்ளனர்.\nஇந்த வழக்கில் ஜாமீன் கோரி ராஜகோபாலன் தாக்கல் செய்த மனுவும் தள்ளுபடி செய்யப்பட்டது. இந்த நிலையில்,ராஜகோபாலன் ஜாமீனில் வெளியே வரமுடியாத அளவிற்கு ஒரு வருடம் சிறையில் வைக்க வழி செய்யும் குண்டர் தடுப்பு காவல் சட்டத்தை பதிவு செய்ய சென்னை காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149042-பாலியல்-புகாரில்-கைதான-பி.எஸ்.பி.பி.-ஆசிரியர்-ராஜகோபாலன்-மீது-குண்டர்-சட்டம்-பாய்ந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624626528149042.jpg"],"pubdate":"Fri, 25 Jun 2021 18:37:15 +0530"},{"title":"தமிழகத்தில் இதுவரை 9 பேருக்கு டெல்டா பிளஸ் வைரஸ் பாதிப்பு..! -சுகாதார அமைச்சகம் தகவல்","text":"தமிழ்நாடு,கேரளா, கர்நாடகா, ஆந்திரா, மகாராஷ்டிரா, மத்திய பிரதேசம் உள்ளிட்ட 10 மாநிலங்களில் 50 பேருக்கு டெல்டா பிளஸ் மரபணு மாற்ற கொரோனா பாதிப்பு ஏற்பட்டுள்ளதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nதமிழகத்தில் 9 பேருக்கு டெல்டா பிளஸ் பாதிப்பு கண்டறியப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. வைரசுகளின் மாறிவரும் மரபணு கூறுகளை கண்டுபிடிக்க 10 முதல் 12 நாட்கள் வரை ஆகும் என்பதுடன், டெல்டா பிளசை பொறுத்தவரை, பிளஸ் என்ற சொல்லிற்கு அது வேகமான பரவலை ஏற்படுத்தும் என்ற பொருள் கிடையாது எனவும் சுகாதார அமைச்சகம் விளக்கம் அளித்துள்ளது.\nமகாராஷ்டிராவில் 80 வயது பெண்மணி ஒருவர் டெல்டா பிளஸ் வைரஸ் பாதித்து உயிரிழந்த நிலையில், புனே மற்றும் தாணே மாவட்டங்களில் ஊரடங்கில் இருந்து அளிக்கப்பட்ட தளர்வுகளை மகாராஷ்டிர அரசு வாபஸ் பெற்றுக் கொண்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149041-தமிழகத்தில்-இதுவரை-9-பேருக்கு-டெல்டா-பிளஸ்-வைரஸ்-பாதிப்பு..!--சுகாதார-அமைச்சகம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624626320149041.jpg"],"pubdate":"Fri, 25 Jun 2021 18:31:55 +0530"},{"title":"அருணாசலப் பிரதேசம் அருகில் உள்ள பகுதிக்கு முதன்முறையாக புல்லட் ரயில் போக்குவரத்தைச் தொடங்கியது சீனா..!","text":"அருணாசலப் பிரதேசத்தின் அருகில் உள்ள சீனப் பகுதிக்கு முதன்முறையாக புல்லட் ரயில் போக்குவரத்து தொடங்கப்பட்டுள்ளது.\nதிபெத் தலைநகரான லாசா முதல் நியிங்ச்சி வரை 436 கிலோமீட்டர் தொலைவுக்குச் சீனா புல்லட் ரயில் பாதை அமைத்துள்ளது. அருணாசலப் பிரதேசத்தில் இருந்து 80 கிலோமீட்டர் தொலைவில் உள்ள நியிங்ச்சிக்கு இன்று முதன்முறையாக புல்லட் ரயில் போக்குவரத்தைச் சீனா தொடங்கியுள்ளது.\nஜூலை ஒன்றாம் நாள் சீனக் கம்யூனிஸ்ட் கட்சியின் நூற்றாண்டுக் கொண்டாட்டம் என்பதால் அதை முன்னிட்டு ரயில் போக்குவரத்து தொடங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149040-அருணாசலப்-பிரதேசம்-அருகில்-உள்ள-பகுதிக்கு-முதன்முறையாக-புல்லட்-ரயில்-போக்குவரத்தைச்-தொடங்கியது-சீனா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624625960149040.jpg"],"pubdate":"Fri, 25 Jun 2021 18:27:05 +0530"},{"title":"காக்கி உடையில் ஒரு தாதா.. அதிரவைக்கும் சிறுமியின் உயிர் போராட்டம்..!","text":"சென்னையில் துப்பாக்கி முனையில் காவல் உதவி ஆய்வாளரின் பாலியல் அத்து மீறலுக்கு உள்ளான சிறுமி கொடுத்துள்ள வாக்குமூலம் அதிரவைத்துள்ளது. சிறுமியை மிரட்ட காவல் உதவி ஆய்வாளர் ரௌடிகளை ஏவியதும் அவர்களிடமிருந்து சிறுமி சாதுர்யமாக தப்பியதும் சினிமாவை மிஞ்சும் வகையில் அமைந்துள்ளது.\nசென்னை மாதவரம் துணை ஆணையரின் கீழ் பணியாற்றிய உதவி ஆய்வாளர் சதீஷ்குமார் காவல்துறையில் உள்ள ஒரு ரவுடியை போலவே செயல்பட்டவன் என சக காவலர்களே கூறுகின்றனர். கடந்த ஆண்டு மணலியிலுள்ள ரேஷன் கடையில் கணக்காளராகப் பணியாற்றிய பெண் ஒருவருடன் சதீஷ்குமாருக்குத் தவறான தொடர்பு ஏற்பட்டுள்ளது. இவர்களுடைய தொடர்பு அந்தப் பெண்ணின் 15 வயது மகளுக்குத் தெரியவரவே, அவர் தனது தந்தையிடம் தெரிவிக்கப்போவதாகக் கூறியுள்ளார்.\nஇதனையடுத்து சிறுமியையும் அவரது சகோதரரையும் துப்பாக்கியால் சுட்டுவிடுவேன் என மிரட்டிய சதீஷ்குமார், நாளடைவில் சிறுமியையும் தனது பாலியல் இச்சைக்கு உட்படுத்த முடிவு செய்துள்ளான். அதற்கு முதலில் மறுப்பு தெரிவித்த சிறுமியின் தாய், ஐபோன், 50 ஆயிரம் ரூபாய் பணம் என எஸ்.ஐ சதீஷ்குமார் தூக்கி வீசிய எலும்புத் துண்டுகளுக்கு மயங்கி, சதீஷ்குமாரின் ஆசைக்கு இணங்க வேண்டும் என பெற்ற மகளையே வற்புறுத்தியுள்ளார்.\nசிறுமியின் பெரியம்மாவும் அதற்கு உடந்தையாக இருந்துள்ளார். இதனால் நொந்துபோன சிறுமி, அப்போதும் மறுத்துள்ளார். ஆத்திரமடைந்த எஸ்.ஐ. சதீஷ்குமார், காசிமேட்டைச் சேர்ந்த சில ரௌடிகளை வரவழைத்து, உன் தந்தையை கொலை செய்துவிடுவேன் என சிறுமியை மிரட்டியுள்ளான். இதனால் பயந்துபோன சிறுமி, விஷயத்தை தனது தந்தையிடம் சொல்லாமல் மறைத்துள்ளார். ஒரு கட்டத்தில் சதீஷ்குமாருக்கும் தனது மனைவிக்கும் இடையிலான உறவைக் கண்டுபிடித்த சிறுமியின் தந்தை, தனது மகளுக்கு நேர்ந்திருக்கும் கொடுமைகள் குறித்து அறியாமலேயே இருந்துள்ளார்.\nஅவர் இல்லாத நேரம் பார்த்து வீட்டுக்கு வரும் எஸ்.ஐ சதீஷ்குமார், சிறுமியின் தாயார் கண்முன்னேயே அவரை விரட்டி, மிரட்டி பாலியல் வன்கொடுமை செய்ததும் அதனை தாய் கண்டுகொள்ளாமல் இருந்ததும் சிறுமி கொடுத்த வாக்குமூலம் வெளிச்சத்துக்குக் கொண்டுவந்துள்ளது.\nஇந்த நிலையில், பாலியல் கொடுமைகள் குறித்து புகார் அளிக்கலாம் என வெளியிடப்பட்ட பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்ற தடுப்பு பிரிவு துணை ஆணையர் ஜெயலட்சுமியின் செல்போன் எண்ணுக்கு அழைத்த சிறுமி நடந்த விவரங்களைச் சொல்லி அழுதுள்ளார். அதன் பின்னர் ஒட்டுமொத்த காவல்துறையிலும் இந்த விவகாரம் பற்றி எரியத் தொடங்கி, எஸ்.ஐ சதீஷ்குமாரை விசாரணைக்கு அழைத்துள்ளனர். இதனால் கோபத்தின் உச்சிக்கே சென்ற சதீஷ்குமார், சிறுமியை கொல்ல முடிவு செய்து அவரது வீட்டுக்கு ரௌடிகளை அனுப்பியதாகக் கூறப்படுகிறது.\nரவுடி கும்பலுடன் சிறுமியின் தாயாரும் அவருடைய சகோதரியும் சேர்ந்து கொண்டே அந்த வீட்டிற்கு சென்று அவரை வெளியில் வரும்படி மிரட்டியதாகக் கூறப்படும் நிலையில், இரும்பு கேட்டை உள்பக்கமாக பூட்டி கொண்டுள்ளார் சிறுமி. சாதுரியமாக அந்த நேரத்தில் தனது செல்போன் மூலமாக துணை ஆணையர் ஜெயலட்சுமிக்கு மீண்டும் வீடியோ கால் செய்து வெளியில் பயங்கர ஆயுதங்களுடன் ரவுடிகள் இருப்பதை நேரடியாக வீடியோ காலில் காண்பித்துள்ளார் சிறுமி.\nஅதிர்ச்சி அடைந்த அவர் உடனடியாக உயர் அதிகாரிகளிடம் தெரிவித்து உதவி ஆய்வாளர் சதீஷ்குமாரையும், அந்த கும்பலையும் கைது செய்ய உத்தரவிட்டார்.\nகாக்கி உடையில் இருந்துகொண்டு எஸ்.ஐ. சதீஷ்குமார் நடத்திய ரௌடி ஆட்டமும் அவனிடமிருந்து தப்பிக்க சிறுமி நடத்திய உயிர் போராட்டமும் அதிர்ச்சியை ஏற்படுத்தியுள்ள நிலையில், பாதிக்கப்பட்ட சிறுமியை மருத்துவமனையில் சேர்த்து, உடல் மற்றும் மன ரீதியான சிகிச்சைகளை அளித்து வருகின்றனர் போலீசார்.","link":"https:\/\/www.polimernews.com\/view\/149039-காக்கி-உடையில்-ஒரு-தாதா..-அதிரவைக்கும்-சிறுமியின்-உயிர்-போராட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624625246149039.jpg"],"pubdate":"Fri, 25 Jun 2021 18:11:45 +0530"},{"title":"‘இவரை மட்டும் அணியில் இருந்து நீக்க முடியாது’ – கேப்டன் கோலி அதிரடி","text":"<p><strong>virat kohli press conference Tamil News:<\/strong> இங்கிலாந்தின் சவுத்தம்டன் நகரில் நடந்த முதலாவது உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி ஆட்டத்தில் நியூசிலாந்து அணி 8 விக்கெட் வித்தியாசத்தில் இந்தியாவை வீழ்த்தி சாம்பியன் பட்டத்தை வாகை சூடியது. ஆட்டம் டிராவை நோக்கி நகர்ந்த நிலையில் கடைசி நாளில் நியூசிலாந்து பவுலர்களின் மிரட்டலான பந்து வீச்சால் இந்திய அணி 2-வது இன்னிங்சில் 170 ரன்களில் சுருண்டு அதிர்ச்சி வைத்தியம் கொடுத்தது.<\/p>\n\n\n\n<p>இந்திய அணியின் இந்த பொறுப்பற்ற பேட்டிங்கை சமூக வலைத்தள பக்கங்களில் ரசிகர்கள் வசைபாடி வருகின்றனர். மேலும் மேலும் இந்திய அணியின் தோல்விக்கு இந்த வீரர் என்று குறிப்பிட்ட விமர்சனம் செய்து வருகிறார்கள். இதில் இந்திய அணியில் வளர்ந்து   வரும் இளம் வீரர் ஒருவரை, பொறுமையான ஆட்டத்தை வெளிப்படுத்த வேண்டிய நேரத்தில் அதிரடியாக ஆட நினைத்து தனது விக்கெட்டை எதிரணிக்கு எளிதாக வாரி வழங்கியுள்ளார் எனவும், உண்மையில் இந்திய அணியை வெற்றி பெற வைப்பதற்கான நோக்கம் அவரிடம் இருக்கிறதா என்றும் கேள்வியை எழுப்பி வருகின்றனர்<\/p>\n\n\n\n<p>இந்நிலையில் பத்திரிக்கையாளர் சந்திப்பில் பேசிய இந்திய கிரிக்கெட் அணியின் கேப்டன் விராட் கோலி, &#8216;அந்த இளம் வீரர் அப்படி விளையாடினால் தான் எங்களால் எதிரணியின் மீது அழுத்தத்தை செலுத்த முடியும்&#8217; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317258\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-25T170423.255.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கேப்டன் கோலி சப்போர்ட் செய்யும் அந்த இளம் வீரர் வேறு யாரும் இல்லை, இந்திய அணியின் கீப்பர் பேட்ஸ்மேனான ரிஷப் பண்ட் தான் அது. ரிஷப் பண்ட் இந்திய அணிக்கு அறிமுகமான துவக்கத்தில் அதிரடி காட்டி அனைவரது கவனத்தையும் ஈர்த்திருந்தார். இடையில் யானைக்கும் அடி சரக்கும் என்பதற்கேற்ப அடி சறுக்கி அணியில் இருந்து கழட்டி விடப்பட்டார். பிறகு கடந்த ஆண்டு ஆஸ்திரேலிய மண்ணில் நடந்த தொடரில் களமிறப்பட்ட இவர் தனது சிறப்பான ஆட்டத்தை வெளிப்படுத்தி இருந்தார். தொடர்ந்து இந்திய மண்ணில் இங்கிலாந்து அணிக்கெதிராக நடத்த தொடரிலும் பொறுப்பான ஆட்டத்தை வெளிப்படுத்தி நல்ல பெயரை சம்பாதித்திருந்தார்.<\/p>\n\n\n\n<p>தற்போது உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் வேதாளம் மீண்டும் முருங்கை மரம் ஏறிய கதையாக தனது அலட்சியமான ஆட்டத்தை வெளிப்படுத்தியுள்ளார் பண்ட். இந்த போட்டியின் முதல் இன்னிங்ஸில் படவுண்டரி ஓட விட வேண்டும் என முனைப்பு காட்டி தனது விக்கெட்டைப் பறிகொடுத்த இவர், 2வது இன்னிங்ஸில் முன்னனி வீரர்கள் ஆட்டமிழந்து வெளியேறிய நிலையில் பொறுமையாக விளையாடி ரன்களை சேர்க்காமல் அதிரடியாக ஆட நினைத்து தனது விக்கெட்டை எளிதாக பறிகொடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317259\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-25T171424.260.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>பண்ட்டின் இந்த செயல்பாட்டைக் கண்டு வெகுண்டுடெழுந்த இந்திய ரசிகர்கள் அவர் மீண்டும் தனது வேலையை காட்ட ஆரம்பித்து விட்டார் என்றும், ஆட்டத்தின் போக்கை உணர்ந்து அதற்கேற்றார்போல் விளையாட தவறிவிட்டார் என்றும் சரமாரியான விமர்ச்சனங்களை முன்வைத்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317260\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-25T174347.159.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ரிஷப் பண்ட் மீது எழுந்து வரும் இந்த விமர்ச்சனங்களுக்கு முற்றுப் புள்ளி வைக்கும் வகையில் பதிலளித்துள்ள கேப்டன் கோலி, &#8220;தனக்கு வய்ப்பு கிடைத்தபோதெல்லாம் அவருடைய திறமையை நிரூபித்துள்ளார். என்னைப் பொறுத்தவரை அவர் அணியின் சூழ்நிலையை நன்றாக உணர்ந்து கொண்டுதான் செயல்படுகிறீர். சில நேரங்களில் அவர் விளையாடும் விதம் பலன் கொடுக்காது. அப்போதெல்லாம் அவரின்மேல் விமர்ச்சனங்கள் எழும்.<\/p>\n\n\n\n<p>விளையாட்டில் இது எப்போதுமே நிகழும் ஒன்றுதான். அதற்காக நாங்கள் அவருடைய பேட்டிங் செயல்பாட்டை மாற்றிக் கொள்ள வேண்டுமென்று எந்த நிபந்தனையும் வைக்கப்போவதில்லை. எதிரணியின் மீது அழுத்தம் கொடுப்பதற்ககாக, அவர் அப்படி விளையாடித்தான் ஆக வேண்டும். அதுதான் எங்களுக்கு மிகப் பெரிய உதவியாக இருக்கிறது. எதிர்காலத்தில் அவர் ஒரு சிறந்த ப்ளேயராக வருவார்&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317261\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-25T174406.782.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ரிஷப் பண்ட்டின் இந்த அலட்சிய போக்கை முன்னாள் வீரர்கள் பலரும் விமர்ச்சித்துள்ளனர். மேலும் அவர் எதிர்வரும் இங்கிலாந்து தொடருக்கு முன்பாக தனது பேட்டிங்கில் இருக்கும் குறையை நீக்கிக்கொள்ள வேண்டும் என்றும் அப்படி செய்யாத பட்சத்தில் இங்கிலாந்தில் அவர் தடுமாறுவார் என்றும் அறிவுரை வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/virat-kohli-press-conference-tamil-news-captain-kohli-backs-rishabh-pant-317244\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-25T170451.478.jpg"],"pubdate":"Fri, 25 Jun 2021 17:44:56 +0530"},{"title":"எஃப்.டி. வைத்திருப்பது அவ்வளவு நல்லது! அவசர தேவைக்கு எப்படி உதவும் தெரியுமா?","text":"<p><strong>Bank Fixed Deposit Benefits :  <\/strong>முதலீட்டாளர்களுக்கும், புதிதாக முதலீடு செய்பவர்களுக்கும் சேமிப்பு என்பது நிலையான வைப்புத்தொகைகளுக்கு (FD கள்) சமமாகும். நிலையான வைப்புத்தொகை ஒரு புதிய வழி என இல்லையென்றாலும், அதன் உயர் பாதுகாப்பு அளவு காரணமாக ஒரு பிரபலமான முதலீட்டு தேர்வாக உள்ளது. குறிப்பாக நீண்ட காலத்திற்கு முதலீடு செய்ய விரும்புவோருக்கு இந்த நிலையான வைப்புத்தொகை பெரிதும் உதவும். .<\/p>\n\n\n\n<p>இதில் நீங்கள் முதலீடு செய்யத் திட்டமிடும்போது, ​​சொத்து ஒதுக்கீடு முக்கியமாக பார்க்கப்படுகிறது. சொத்து ஒதுக்கீடு என்பது உங்கள் பணத்தைப் பிரித்து, உங்கள் உங்களின் அவசர தேவை மற்றும் இதர தேவைகளின் அடிப்படையில் பங்கு, பத்திரங்கள் மற்றும் பணக் கருவிகளில் முதலீடு செய்வதற்கான ஒரு செயல்முறையாகும். நிலையான வைப்புத்தொகையில் பணப்புழக்கம் மற்றும் நிதி அவசரத்திற்கான உங்கள் பணம் சொத்து ஒதுக்கீட்டின் முக்கிய அங்கமாக இருக்கும்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு காரணமாக பலரும் வேலை இழப்பு, ஊதியக் குறைப்பு போன்ற சிக்கல்களை எதிர்கொள்ள வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டுள்ளனர். இதனால் பல குடும்பங்களில் வாழ்வாதாரம் பெரிதும் பாதிக்கப்பட்ட நிலையில், நிதி நெருக்கடியை சந்திக்கவேண்டிய நிலைக்கு தள்ளப்பட்டனர். மேலும் நிலைமையைச் சமாளிக்க தங்களது வாழ்க்கை முறையில் மாற்றங்களைச் செய்யும் நிர்பந்தத்திற்கு ஆளாகியுள்ளனர்.<\/p>\n\n\n\n<p>தற்போது இந்தியாவில் தொற்றுநோயின் இரண்டாவது அலை தாக்கம் தீவிரமடைந்து வரும் நிலையில், நிதி நெருக்கடியால் மக்கள் தங்களது அவசர செலவுகளைச் சமாளிக்க தங்கள் சேமிப்பில் கை வைக்க வேண்டிய கட்டாயத்தில் உள்ளது. இந்த நேரத்தில் வங்கிகளில் ஒரு நிலையான வைப்புத்தொகையை வைத்திருப்பதன் மூலம் ஐந்து முக்கிய நன்மைகளை பெறலாம் :<\/p>\n\n\n\n<p><strong>ஒப்பந்தகால விருப்பங்கள்:<\/strong><\/p>\n\n\n\n<p>ஒப்பந்தகாலத்திற்கு வரும்போது, ​​ஏராளமான விருப்பங்கள் உள்ளன. எஃப்.டி (பிஃசர் டெபாசிட்) ஒப்பந்தகாலத்தின் அடிப்படையில் வங்கிகள் மாறுபட்ட வட்டி விகிதங்களை வழங்குகின்றன. வழக்கமாக, நீண்ட காலம், வைப்புத்தொகையின் வட்டி விகிதம் அதிகமாகும். டிபிஎஸ் வழங்கும் டிஜிபேங்க் 90 நாட்கள் முதல் ஐந்து ஆண்டுகள் வரையிலான காலவரையறைகளுடன் எஃப்.டிக்கு அதிக வட்டிவிகிதங்களை வழங்குகிறது. எனவே எதிர்காலத்தில் நீங்கள் எதிர்பார்க்கும் நிதி தேவைகளைப் பொறுத்து, நீங்கள் பொருத்தமான ஒப்பந்தகாலத்தை தேர்வு செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>எளிதாக திரும்பப் பெறுதல்<\/strong><\/p>\n\n\n\n<p>எஃப்.டிகள் ஒரு குறிப்பிட்ட அளவு நிதி நெகிழ்வுத்தன்மையுடன் வருகின்றன. அவசரநிலை இருந்தால், நீங்கள் எப்போதுமே முன்கூட்டியே வைப்புத் தொகையைத் திரும்பப் பெற தேர்வு செய்யலாம், இது உங்கள் சேமிப்புக் கணக்கில் உடனடியாக வரவு வைக்கப்படும். முன்கூட்டியே திரும்பப் பெறுவதற்கு வங்கி சில நேரங்களில் அபராதம் வசூலிக்கப்படாது.<\/p>\n\n\n\n<p><strong>பாதுகாப்பு<\/strong><\/p>\n\n\n\n<p>சந்தை நிலையற்ற தன்மையைக் கண்டு பயப்படுபவர்களுக்கு பாதுகாப்பான முதலீட்டு விருப்பங்களில் வங்கி நிலையான வைப்புக்கள் அளிக்கினறன. இதில் வட்டி வீத மாற்றங்களைப் பற்றியும் நீங்கள் கவலைப்பட வேண்டியதில்லை, ஏனென்றால், வைப்புத்தொகையின் காலம் நிர்ணயிக்கப்படும், முதலீட்டாளருக்கு எந்தவிதமான ஏற்ற இறக்கங்களும் இல்லாமல் உறுதியான வருமானத்தை வழங்கும்.<\/p>\n\n\n\n<p>மேலும் சிறு வயதிலேயே சேமிப்புப் பழக்கத்தை வளர்ப்பதற்கு இது எஃப்.டிகள் ஒரு சிறந்த தேர்வாக உள்ளது., இதில் முதலீட்டாளர் அவர்களின் தேவைகளைப் பொறுத்து அளவு மற்றும் ஒப்பந்தங்களை பரிசோதிக்க முடியும்.<\/p>\n\n\n\n<p><strong>வைப்பு காப்பீடு<\/strong><\/p>\n\n\n\n<p>நிலையான வைப்பு வைத்திருப்பதன் மற்றொரு நன்மை இது. அனைத்து வங்கி வைப்புகளும் வைப்புத்தொகை காப்பீடு மற்றும் கடன் உத்தரவாதக் கழகம் (டிஐசிஜிசி) மூலம் 5 லட்சம் ரூபாய் வரை காப்பீடு செய்யப்படுகின்றன. இது நீங்கள் வைத்திருக்கும் ஒவ்வொரு எஃப்.டிக்கும் பொருந்தும் மற்றும் இது எஃப்.டிகளுடன் தொடர்புடைய மற்றொரு பாதுகாப்பு வலையாகும். இந்த காப்பீட்டு அனைத்து வைப்புத்தொகையாளரின் பணத்திற்கும் பாதுகாப்பு உத்தரவாதம் அளிக்கிறது.<\/p>\n\n\n\n<p><strong>தொடங்குவது எளிதானது<\/strong><\/p>\n\n\n\n<p>இந்த நாட்களில் ஒரு நிலையான வைப்புத்தொகையைத் திறப்பது எளிதான விஷயம் மற்றும் சிக்கலான செயல்முறைகள் எதுவும் இல்லை. வங்கி உலகில் தொழில்நுட்ப முன்னேற்றங்கள் மூலம், உங்கள் வீட்டின் வசதியிலிருந்து மொபைல் அல்லது லேப்டாப் மூலம் சில நிமிடங்களில் உங்கள் நிலையான வைப்பை தொடங்கலாம். உங்கள் தனிப்பட்ட நிதி இலக்கின் அடிப்படையில் உங்கள் எஃப்.டி தொகையை கூட அமைக்கலாம்.<\/p>\n\n\n\n<p>ஒரு எஃப்.டி.யில் முதலீடு செய்வது அவசர தேவைகளுக்கு பணம் கிடைக்கும் என்பதை உறுதி செய்கிறது, மேலும், முதிர்ச்சிக்கு முன்னர் நீங்கள் திரும்பப் பெற முடிவு செய்தால், உங்கள் சேமிப்புக் கணக்கில் பணத்தை விரைவாக டெபாசிட் செய்யலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/tamil-business-how-does-a-fixed-deposit-help-during-a-financial-emergency-317246\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Fixed-Deposite.jpg"],"pubdate":"Fri, 25 Jun 2021 17:15:09 +0530"},{"title":"சுதந்திரம் என்றால் இப்படித்தான் இருக்குமோ! கூண்டில் இருந்து வெளியேறிய புலிக்கு என்ன ஒரு வேகம்?","text":"<p>Viral News Tamil Trending video of tiger running back to the forest : வனவிலங்குகள் குறித்த வீடியோக்களை நாம் தினமும் இந்த வைரல் பிரிவில் பார்த்து வருகின்றோம். வனவிலங்குகள் குறித்த புரிதல்களுக்கு தேவையான சில முக்கியமான கருத்துகளையும் நெட்டிசன்கள் அது இன்றைய இணைய உலகிற்கு தேவையான ஒன்றாக இருக்கும் பட்சத்தில் வாசகர்களிடம் சேர்த்து விடுவது நல்லது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Friday evening after the last bell <a href=\"https:\/\/t.co\/lPewGg35CL\">pic.twitter.com\/lPewGg35CL<\/a><\/p>&mdash; Praveen Angusamy, IFS <img alt=\"🐾\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f43e.png\" style=\"height: 1em;\" \/> (@PraveenIFShere) <a href=\"https:\/\/twitter.com\/PraveenIFShere\/status\/1407936899998633984?ref_src=twsrc%5Etfw\">June 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>புலிகள் எப்போதும் மனிதனை வேட்டையாடாது. புலிகள் மிகவும் வயசாகிவிட்டால், மற்ற புலிகளுடன் சண்டை போட்டதில் காயம் ஏற்பட்டால், பற்கள் விழுந்து கடவாய் ஆடத் துவங்கும் போது, பலவீனமாய் தன்னை உணரும் போது தான் எளிய இரையை விரும்பி மனிதர்கள் நடமாடும் பகுதிக்கு வருகிறது. ஆனாலும் ஆடு, மாடு என்பது தான் இலக்காக இருக்கும். மனிதர்களை கடித்து ஒருமுறை பழகிவிட்டால் அதன் பிறகு தான் அடிக்கடி மனிதர்களை தாக்க துவங்குகிறது. வனத்துறையின் இந்த வகையான புலிகளை மட்டுமே பூங்காகளுக்கு கொண்டு வருகின்றனர். <\/p>\n\n\n\n<p>மற்ற புலிகள் அனைத்தையும் பொதுவாக பிடித்து வனத்திற்குள் விட்டுவிடுவது வழக்கம். அப்படி பிடிக்கப்பட்ட புலி ஒன்றுக்கு சுதந்திரம் அளிக்கப்பட்ட போது அது அடையும் பரவச எல்லை தான் இந்த வீடியோ.   வனத்துறை அதிகாரி ப்ரவீன் கஸ்வான் தன்னுடைய டிவிட்டர் பக்கத்தில் வெளியிட்டிருக்கும் இந்த வீடியோ தற்போது வைரலாக பரவி வருகிறது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-news-tamil-trending-video-of-tiger-running-back-to-the-forest-317229\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-20.jpg"],"pubdate":"Fri, 25 Jun 2021 16:49:48 +0530"},{"title":"ஆதார் அடையாள அட்டையில் முகவரியை நீங்களே மாற்றலாம்… வழிமுறைகள் இங்கே!","text":"<p>இந்தியாவில் ஆதார் ஒரு முக்கியான அடையாள அட்டையாக உள்ளது. அரசும் பெரும்பாலான சேவைகளுக்கு ஆதாரை கட்டாயமாக்கி வருகிறது. குறிப்பாக வங்கி கணக்கு, பான் கார்டு, செல்போன் எண், அரசு மானியங்கள் பெற, வருமான வரி கணக்கு இப்படி பல சேவைகளில் ஆதார் கட்டாயமாக்கப்பட்டுள்ளது. இந்நிலையில் ஆதார் கார்டில் முகவரியை மாற்ற வேண்டும் என்றால் எங்கேயும் செல்ல வேண்டியதில்லை. ஆன்லைனிலேயே ஆதார் கார்டை புதுப்பித்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>UDAI போர்ட்டலுக்குச் சென்று ஆதார் கார்டை அப்டேட் செய்துகொள்ளலாம். அதற்கான வழிமுறைகள்,<\/p>\n\n\n\n<p>ssup.uidai.gov.in\/ssup\/ என்ற இணையதளத்திற்கு செல்லவும்.<\/p>\n\n\n\n<p>பின்பு Proceed to Update Aadhaar என்ற option-ஐ கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>அதன் பிறகு 12 இலக்க UID நம்பரை பதிவிடவும். அதன் கீழ் Captcha code என்டர் செய்யவும்.<\/p>\n\n\n\n<p>பிறகு Send OTP என்ற Optionஐ கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>உங்கள் பதிவு செய்யப்பட்ட மொபைல் எண்ணிற்கு OTP வரும். அதை எண்டர் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>லாகின் என்ற Option கிளிக் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இப்போது &#8216;Address Update&#8217; என்ற கட்டத்தில் தேவையான தகவல்களை வழங்கவும். புதிய முகவரியை உள்ளீடு செய்யவும். இந்த முகவரிக்கு தான் புதுப்பிக்கப்பட்ட ஆதார் கார்டு உங்களுக்கு தபாலில் வரும்.<\/p>\n\n\n\n<p>இவ்வாறு முகவரியை பூர்த்தி செய்த பிறகு, உங்களது அசல் சான்றிதழ்களை ஸ்கேன் செய்து பதிவேற்றம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து விவரங்களையும் பூர்த்தி செய்து சமர்ப்பித்த பிறகு, உங்களுக்கு புதுப்பிப்பதற்கான கோரிக்கை எண் (Update Request Number URN) வழங்கப்படும். இதை குறித்து வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>ஒருவேளை நீங்கள் உங்களுடைய மொபைல் எண்னை ஆதாரில் பதிவு செய்யவில்லை என்றால், ஆன்லைனில் ஆதாரை புதுப்பிக்க முடியாது. அரசு சேவை மையத்திற்குச் சென்று தான் ஆதாரை புதுப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/change-your-address-in-aadhar-card-online-317236\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/04\/b659.jpg"],"pubdate":"Fri, 25 Jun 2021 16:34:40 +0530"},{"title":"தனுஷ்கோடி அருகே தமிழக மீனவர்கள் மீது இலங்கைக் கடற்படையினர் துப்பாக்கிச் சூடு என புகார்..! மீன்வளத்துறை, உளவுத்துறை அதிகாரிகள் விசாரணை","text":"தனுஷ்கோடி அருகே கடலில் தமிழக மீனவர்கள் மீன்பிடித்தபோது இலங்கைக் கடற்படையினர் துப்பாக்கியால் சுட்டு விரட்டியடித்ததாக புகார் எழுந்துள்ளது.\nபாம்பன் மீனவர்கள் மீன்பிடித்துக் கொண்டிருந்த போது ரோந்துக் கப்பலில் வந்த இலங்கைக் கடற்படையினர், மூன்று படகுகள் மீது சரமாரியாகத் துப்பாக்கியால் சுட்டதாக கூறப்படுகிறது.\nஇதையடுத்து கரை திரும்பிய மீனவர்களிடம் மீன்வளத்துறை, உளவுத்துறை அதிகாரிகள் இலங்கைக் கடற்படையின் துப்பாக்கிச் சூடு குறித்துக் கேட்டறிந்தனர். தடைக்காலம் முடிந்து மீண்டும் மீன்பிடி தொடங்கிய பின் இலங்கைக் கடற்படையினர் மூன்று முறை துப்பாக்கிச் சூடு நடத்தியுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149038-தனுஷ்கோடி-அருகே-தமிழக-மீனவர்கள்-மீது-இலங்கைக்-கடற்படையினர்-துப்பாக்கிச்-சூடு-என-புகார்..!-மீன்வளத்துறை,-உளவுத்துறை-அதிகாரிகள்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624619100149038.jpg"],"pubdate":"Fri, 25 Jun 2021 16:28:22 +0530"},{"title":"சுக்கு மல்லி காஃபி பொடி தயாரிப்பது எப்படி? மழைக்காலத்தில் ரொம்ப உதவியா இருக்கும்!","text":"<p><strong>Tamil Health Making Of Sukku Malli Powder : <\/strong>கோடை, குளிர், மழை என்ற மூன்று பருவநிலைகளை கொண்ட இந்தியாவில் ஒவ்வொரு பருவநிலைகளிலும் சில தொற்று நோய் தாக்கம் இருந்து வருகிறது. இதில் முக்கியமாக பார்க்கப்படுவது சளித்தொல்லை, இருமல், தலைவலி, காய்ச்சல். மூன்று பருவ நிலைகளிலும் இந்த தொற்று பொதுவாக பலரையும் பாதித்து வருகிறது. இதற்காக மருத்தவரிடம் செல்வது, மாத்திரைகள் சாப்பிடுவது என பலரும் ஆங்கில மருத்துவத்தை பயன்படுத்துவது தற்போதைய காலகட்டத்தில் அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>ஆனால் பழங்கால மருத்துவ முறைகளை பெரும்பாலானோர் பயன்படுத்தில்லை. இதனால் பல இயற்கை மருத்துவ தவாரங்கள் அழிந்துவிட்டது என்றே கூறலாம். ஆனால் தற்போது உலகநாடுகளில் கொரோனா தொற்றின் தாக்கம் வேகமாக அதிகரித்து வருகிறது. இதில் தொற்று அதிகம் பாதிக்கப்பட்ட நாடுளின் பட்டியலில் இந்தியா 2-வது இடத்தில் உள்ளது. இந்த தொற்றால் பாதிக்கப்பட்டவர்கள் தற்போது ஆங்கில மருந்துகளை விட இயற்கை மருத்தவத்தையே அதிகம் பயன்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் இயற்கை மருத்துவத்தில் நமக்கு பல நன்மைகளை கொடுக்கும் பொருட்களில் சுக்கு, மிளகு, திப்பிலி ஆகிய மூன்றுக்கும் தனி இடம் உண்டு. இதில் மழைக்காலங்களில் ஏற்படும் சளி, இருமல், தலைவலி மற்றும் வறட்டு இருமல் ஆகிய தொற்றுகளுக்கு உடனடி நிவாணம் அளிக்கப்கூடியது சுக்குமல்லி பொடி. இயற்கை மருத்துவத்தில் முக்கிய பங்காற்றி வரும் இந்த பொடியை தயாரிப்பது மிகவும் எளிது. அதனை எப்படி தயார் செய்வது என்பதை இப்போது பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>சுக்கு – 15 கிராம் (தேவைக்கேற்ப) &nbsp;<\/p>\n\n\n\n<p>மல்லி – 2 ஸ்பூன்<\/p>\n\n\n\n<p>மிளகு – 1 ஸ்பூன்<\/p>\n\n\n\n<p>ஏலக்காய் – 3<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் மேலே குறிப்பிடப்பட்டுள்ள நான்கு பொருட்களையும் தனித்தனியாக வறுத்து எடுத்து ஆறவைக்கவும். அவை அனைத்தும் நன்றாக ஆறியவுடன் ஒன்றாக மிக்ஸியில் போட்டு அறைத்து எடுத்தால் சுக்கு மல்லிப்பொடி தயார். தற்போது கொடுத்துள்ள அளவு ஒரு நபர் 10 நாள் பயன்படுத்தும் அளவுக்கு பொருட்கள் கொடுக்கப்பட்டுள்ளது. வீட்டில் அதிமான நபர்கள் பயன்படுத்தும்போது தேவைற்கேற்ப அனைத்து பொருட்களையும் சேர்த்து அறைத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த சுக்குமல்லி பொடியை மூன்று வயதுக்கு மேற்பட்ட அனைவரும் பயன்படுத்தலாம். பால் அல்லது கொதிக்கவைத்த தண்ணீரில் நாட்டுச்சக்கரையுடன் கலந்து குடிக்கலாம். மழைகாலத்தில் ஏற்படும் நளி இருமல், காய்ச்சல், வறட்டு இருமல், ஆகியவற்றை குணப்படுத்தும் சக்தி உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-tips-sukku-malli-powder-making-tips-update-317223\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Sukkau.jpg"],"pubdate":"Fri, 25 Jun 2021 16:24:25 +0530"},{"title":"அணையா விளக்கு, 6 முகம் காயத்ரி தேவி சிலை – துர்கா ஸ்டாலின் பூஜை அறையில் என்ன இருக்கிறது?","text":"<p><strong>Durga Stalin Pooja Room Visit Viral Video Tamil :<\/strong> திமுக ஆன்மீகத்திற்கு எதிரான கட்சி என பல்வேறு விதமான விவாதங்கள் நடந்துகொண்டிருக்க, முதலமைச்சர் ஸ்டாலின் மனைவி துர்கா ஸ்டாலினின் பூஜை அறை டூர் வைரலாகப் பரவி வருகிறது. பத்திரிகையாளரான லோகநாயகி, நாயகி எனும் யூடியூப் சேனலை சொந்தமாக நடத்தி வருகிறார். இதில், சமீபத்தில் துர்கா ஸ்டாலினை சந்தித்து அவருடைய பூஜை அறையைச் சுற்றிக்காட்டி வீடியோ ஒன்றைப்பதிவு செய்திருந்தார். இது, தற்போது வைராலகப் பகிரப்பட்டு வருகிறது. அப்படி என்ன இருக்கிறது துர்கா ஸ்டாலின் பூஜை அறையில்?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317224\" height=\"461\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Dsn1.png\" width=\"829\" \/><figcaption>Durga Stalin (PC: NayakiTV)<\/figcaption><\/figure>\n\n\n\n<p>தினமும் காலையில் குளித்து முடித்து, 9 முதல் 9.30 மணி போல் பூஜை அறைக்கு வந்துவிடுவார் துர்கா ஸ்டாலின். பிறகு பால், பழங்கள் வைத்து விளக்கு ஏற்றி பூஜை செய்வது வழக்கம். பெரும்பாலும் வெள்ளி விளக்குகள் நிறைந்துள்ள அந்த பூஜை அறையில் அணையா விளக்கு என்ற ஒன்றை வைத்திருக்கிறார். எண்ணெய் தீரத்தீர,மீண்டும் எண்ணெய் ஊற்றி எந்நேரமும் அணையவிடாமல் அந்த விளக்கை மட்டும் எரிய வைத்துக்கொண்டே இருப்பாராம்.<\/p>\n\n\n\n<p>செவ்வாய் கிழமைகளில் முருகனுக்கான சஷ்டி பாடல், திங்களுக்கு சிவபுராணம் என நாள்களுக்கு ஏற்றப் பாடல்களை ஒலிக்கச் செய்வது துர்காவின் வழக்கம். மேலும், நேரம் கிடைக்கும்போதெல்லாம் பக்தி புத்தகங்களைப் பூஜை அறையில் அமர்ந்து படிப்பதும் அவருடைய வழக்கங்களில் ஒன்று. தன்னுடைய பழைய வீட்டில் சிறிய பூஜை அறை என்பதால், ஒரே புகைப்படத்தில் அனைத்து தெய்வங்களும் இருக்கும் பெரிய புகைப்படம் வைத்திருந்திருக்கிறார். ஆனால், இந்த புதிய வீட்டில், தனித்தனி புகைப்படங்களாக அடுக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317226\" height=\"488\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Dsn2.png\" width=\"530\" \/><figcaption>Karunanidhi with Puttaparti Sai Baba (PC: NayakiTV)<\/figcaption><\/figure>\n\n\n\n<p>ஒவ்வொரு புகைப்படங்கள் மற்றும் சிலைகளுக்கும் பெரும்பாலும் தன் வீட்டில் பூத்த மலர்களையே சாட்டுகிறார். வெவ்வேறு நிறங்களில் செம்பருத்தி, செண்பகம், மனோரஞ்சிதம் என அத்தனையும் வீட்டிலேயே மலர்ந்த மலர்கள். மனித வடிவ தெய்வங்கள் என போற்றப்படும் ஷீரடி சாயிபாபா, புட்டபர்த்தி சாய் பாபா உள்ளிட்டவர்களின் புகைப்படங்களும் துர்கா ஸ்டாலின் பூஜை அறையில் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இவர் அறையில் இருக்கும் ஏராளமான புகைப்படங்கள் மற்றும் சிலைகளில் பல அன்பளிப்பாக வந்தவை. அதில், அம்பானி தன் மகள் திருமண பத்திரிக்கை வைக்க வந்தபோது, அவர்கள் கொடுத்த 6 முகம் கொண்ட காயத்ரி சிலை, உண்மையான ஆஞ்சநேயர் படம், காசியிலிருந்து வாங்கிய அன்னபூரணி சிலை உள்ளிட்டவை அடங்கும். தங்களுடைய குலதெய்வ அங்காளபரமேஸ்வரி புகைப்படம், மறைந்த கருணாநிதி மற்றும் அவருடைய தாய் தந்தை புகைப்படம், துர்காவின் தாய், தந்தை மற்றும் பாட்டியின் புகைப்படம் ஆகியவையும் இவருடைய பூஜை அறையின் ஓர் அங்கமாக இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317227\" height=\"482\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Dsn3.png\" width=\"980\" \/><figcaption>Nita Ambani, DUrga Stalin, Ambani and Stalin (PC: NayakiTV)<\/figcaption><\/figure>\n\n\n\n<p>துர்கா, சில மந்திரங்களைப் படிப்பதோடு இந்த பார்ட் 1 காணொளி நிறைவு பெறுகிறது. அடுத்த பகுதி எப்போது வரும் என்கிற எதிர்பார்ப்பை மேலும் அதிகமாகியிருக்கிறது இந்த வீடியோ.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/durga-stalin-pooja-room-visit-viral-video-tamil-317217\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Dsn.jpg"],"pubdate":"Fri, 25 Jun 2021 16:13:40 +0530"},{"title":"பி.பி.எஃப். கணக்கு வைத்திருப்பவர் இறந்தால், சேமிக்கப்பட்ட பணம் யாருக்கு வழங்கப்படும்?","text":"<p>Public Provident Fund news : பி.பி.எஃப். என்பது இந்தியாவில் மிகவும் பிரபலமாக இருந்து வரும் ஒரு சேமிப்பு திட்டமாகும். இதனை மத்திய அரசாங்கம் நிர்வகித்து வருகிறது. 15 ஆண்டுகளில் மெச்சூர்ட் ஆகும் இந்த கணக்கில் உங்களுக்கான ரிட்டர்ன்ஸ் கேரண்ட்டியான ஒன்று. பி.பி.எஃப். பற்றி நீங்கள் அறிந்து கொள்ள வேண்டிய மிக முக்கியமான தகவல்கள் இங்கே தரப்பட்டுள்ளன.<\/p>\n\n\n\n<ol><li>நோய் தாக்குதலுக்கு ஆளாகி இருந்தாலோ அல்லது தங்களின் குழந்தைகளின் கல்வி தேவைக்காவோ பி.பி.எஃப். கணக்கில் இருக்கும் பணத்தை முழுமையாக ஒருவர் எடுத்துக் கொள்ள முடியும்.<\/li><li>உயர்க்கல்வி படிக்க விரும்பும் குழந்தைகளின் படிப்பு தேவைக்காக பணம் எடுக்கப்படுகிறது என்றால், இந்திய உயர்க்கல்வி துறையால் அங்கீகரிக்கப்பட்ட கல்வி நிறுவனத்தில் இருந்து பெறப்பட்ட சான்றுகள் மற்றும் ஆவணங்களை கொடுத்து அந்த பணத்தை பெற்றுக் கொள்ள முடியும்.<\/li><li>வெளிநாடுகளில் வாழ முடிவு எடுத்திருக்கும் பட்சத்தில், தன்னுடைய பாஸ்போர்ட், விசா மற்றும் வருமான வரி தாக்கல் ரிட்டர்ன்ஸ் ஆகியவற்றை சமர்பித்து பணத்தை பெற்றுக் கொள்ளலாம். ஆனாலும் மெச்சூரிட்டி முடிவதற்கு ஐந்து ஆண்டுகளுக்கு முன்பு இந்த கணக்கை மூட இயலாது.<\/li><li>ஒரு வேலை பி.பி.எஃப். கணக்கு வைத்திருப்பவர் இறந்துவிட்டால், மெச்சூரிட்டிக்கு முன்பே கணக்கை முடிக்க வேண்டிய நிலை இருப்பதால் இது கணக்கு திறக்கப்பட்ட தேதி முதல் அல்லது தேதியில் இருந்து அவ்வப்போது கணக்கில் வட்டி வரவு வைக்கப்பட்டுள்ள விகிதத்தை விட ஒரு சதவீதம் குறைவாக இருக்கும். வாரிசாக யாரை கணக்கு வைத்திருப்பவர் நியமித்தாரோ அவர் முழுமையாக பணத்தை எடுத்துக் கொள்ளலாம். மெச்சூரிட்டி ஆகும் காலம் வரை இது போன்ற சூழலில் காத்திருக்க வேண்டியது இல்லை. அதாவது கணக்கு வைத்திருப்பவர் இறந்தவுடன் அந்த கணக்கு “க்ளோஸ்” செய்யப்பட்டுவிடும். <\/li><\/ol>\n\n\n\n<p>பி.பி.எஃப். கணக்கை யார் துவங்கலாம்?<\/p>\n\n\n\n<p>இந்திய பிரஜைகள் யார் வேண்டுமானாலும் ரூ. 500 செலுத்தி இந்த கணக்கை துவங்க முடியும். 18 வயது குறைவானவர்களுக்காகவும் இந்த கணக்கு துவங்கிக் கொள்ளலாம்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/public-provident-fund-news-who-can-withdraw-amount-after-death-of-ppf-account-holder-317197\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/money-1.jpg"],"pubdate":"Fri, 25 Jun 2021 15:57:46 +0530"},{"title":"பீகாரில் தடுப்பு மருந்தை ஏற்றாமல் வெறும் ஊசியை மட்டும் போட்ட நர்ஸ் பணியில் இருந்து மாற்றம்","text":"பீகாரில், தடுப்பு மருந்தை ஏற்றாமல், வெறும் ஊசியை மட்டும் இளைஞர் ஒருவருக்கு நர்ஸ் குத்தும் காட்சிகள் இணையத்தில் வைரலாகி உள்ளது. சாப்ராவில் நடந்த இந்த நிகழ்வை தடுப்பூசி போட வந்தவரின் நண்பர் செல்போனில் படம் பிடித்தார்.\nபுதிய சிரிஞ்சை அதன் பாக்கெட்டில் இருந்து எடுக்கும் நர்ஸ்,அதில் தடுப்பு மருந்தை எடுக்காமல்,நேரடியாக இளைஞரின் கையில் போடுவது தெளிவாக பதிவாகி உள்ளது. வீடியோவின் அடிப்படையில் அதிகாரிகளுக்கு தகவல் அளிக்கப்பட்டதை தொடர்ந்து அந்த நர்ஸ் தடுப்பூசி போடும் பணியில் இருந்து மாற்றப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149037-பீகாரில்-தடுப்பு-மருந்தை-ஏற்றாமல்-வெறும்-ஊசியை-மட்டும்-போட்ட-நர்ஸ்-பணியில்-இருந்து-மாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624616915149037.jpg"],"pubdate":"Fri, 25 Jun 2021 15:47:04 +0530"},{"title":"கொரோனா இறப்பு : 14% பேர் மட்டுமே காப்பீடு எடுத்துள்ளனர்","text":"<p>இந்தியா முழுவதும் 3.91 லட்சத்திற்கும் அதிகமானோர் கொரோனா தொற்றால் உயிரிழந்துள்ள நிலையில் அவர்களில் 55,276 பேர்(14 %) மட்டுமே காப்பீட்டு எடுத்துள்ளனர். இது நாட்டின் ஆயுள் காப்பீடு எடுப்பவர்களின் மோசமான நிலைமையை காட்டுகிறது.<\/p>\n\n\n\n<p>இந்திய காப்பீட்டு ஒழுங்குமுறை மற்றும் மேம்பாட்டு ஆணையத்தின் உறுப்பினர் அலமேலு கூறுகையில், காப்பீடு கோரிக்கை வைத்த 55,276 பேரில் கிட்டதட்ட 88 சதவீதம் அதாவது 48,484 பேருக்கு 3,593 கோடி ரூபாய் வழங்கப்பட்டுள்ளது. ஜூன் 22ஆம் தேதி நிலவரப்படி, காப்பீட்டு நிறுவனங்கள் சுமார் 15 சதவீதம் இன்சூரன்ஸ் க்ளைம்களை ரூ.15000 கோடிக்கு மேல் தீர்த்து வைத்துள்ளன. கொரோனா தொற்றுக்கான சிகிச்சை காப்பீடு அல்லது மருத்துவமனையில் அனுமதி தொடர்பாக ஜூன் 22ஆம் தேதி வரை 19.11 லட்சத்திற்கும் அதிகமான தொகை வழங்கப்பட்டுள்ளது. மருத்துவ தேவைக்கான கோரிக்கை 4 சதவீதம் நிராகரிக்கப்பட்டது. லைஃப் இன்சூரன்ஸ் பொறுத்தவரையில் 0.66 சதவீதம். இது மிக குறைவு என அவர் கூறினார்.<\/p>\n\n\n\n<p>இந்த புள்ளிவிவரங்கள் காப்பீட்டாளர்களுக்கு கிடைக்கும் வாய்ப்பை வெளிப்படுத்துகின்றன. இந்த மக்களில் பெரும்பாலானோர் தங்கள் சேமிப்பில் ஒரு நல்ல தொகையை செலவிட்டுள்ளனர். அச்சோச்சாம் நிகழ்வில் உரையாற்றியபோது இது வறுமைக் கோட்டிற்குக் கீழே பலரைக் தள்ளியது, கடன் வாங்கும் சூழல், தங்கள் சொத்துக்களை விற்று, நகைகளை அடகு வைத்து, மோசமான காலத்திற்குத் தள்ளப்பட்டுள்ளது. பாலிசிதாரர்களுக்கு சேவை செய்வதை எளிதாக்குவதற்காக சில செயல்முறைகளையும் நடைமுறைகளையும் தளர்த்தியுள்ளதாக அலமேலு கூறினார்.<\/p>\n\n\n\n<p>காப்பீட்டு நிறுவனம் கடந்த நிதியாண்டில் ஒருங்கிணைந்த ஆயுள் காப்பீடு மற்றும் ஆயுள் காப்பீடு அல்லாதவற்றுடன் ஒன்பது சதவீத வளர்ச்சியில் முடிவடைந்தது. நடப்பு நிதியாண்டின் ஏப்ரல்-மே காலகட்டத்தில், 17 சதவீத வளர்ச்சி பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், கொரோனா பாதிப்பு மற்றும் உயிரிழப்புகள் அதிகரித்து வருவதால், காப்பீட்டு நிறுவனங்கள் தடுப்பூசி சான்றிதழ்கள் மற்றும் மருத்து பரிசோதனை சான்றிதழை கேட்கின்றன.<\/p>\n\n\n\n<p>பாலிசிபஜார்.com தலைமை Term insurance அதிகாரி சஜ்ஜா பிரவீன் சவுத்ரி கூறுகையில், கொரோனா பாதிப்புக்கு பின் தெளிவு மற்றும் நிச்சயமற்ற தன்மை இருப்பதால், ஒருவர் Term insurance எனப்படும் ஆயுள் காப்பீடு பெற நினைக்கும் போது,அவர் கொரோனாவிலிருந்து மீண்டவராக இருக்கும் பட்சத்தில் ,பாலிசி கிடைப்பதில் சிறிது தாமதம் ஆகக்கூடும். Term insurance எனும் காப்பீடு என்பது மிகச் சிறிய பிரீமியத்திற்கு ஒரு பெரிய தொகைக்கான காப்பீட்டை உங்களுக்கு வழங்குகிறது. இது போன்ற பாலிசிகளை வழங்குவதில்,பாலிசி எடுப்பதற்கு ஆறு மாதம் முன்பு ஒருவரின் மருத்துவ நிலை எப்படி இருந்தது என்பதை கவனிப்பதில் பல ஆண்டு காலமாகவே உலகளவில் உள்ள இன்சூரன்ஸ் நிறுவனங்கள் எச்சரிக்கையுடன் இருந்துள்ளன. தனக்கோ அல்லது குடும்பத்தில் ஒருவருக்கோ எதாவது மருத்தவ ரீதியான பிரச்சனை என்கிற இந்த எண்ணிக்கையானது கொரோனாவுக்கு முன் மிகவும் குறைவானதாக இருந்திருக்கும்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு அதிகரித்துள்ள நிலையில், இந்த எண்ணிக்கை தற்போது தானாகவே அதிகரித்துள்ளது. ஏனெனில் சமீபத்திய மாதங்களில் பலர் கொரோனா தொற்றால் பாதிக்கப்பட்டனர். இதன் விளைவாக Term insuranceக்கான கூடுதல் மருத்துவ பரிசோதனைகள் கேட்கப்படுகிறது அல்லது மூன்று மாதங்களுக்கு ஒத்திவைக்கப்படுகிறது. இதுவரை 3 கோடிக்கும் மேற்பட்ட மக்கள் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>எடெல்விஸ் டோக்கியோ லைஃப் இன்சூரன்ஸ் நிர்வாக இயக்குனர் சுப்ராஜித் முகோபாத்யாயின் கூறுகையில், 2020 மார்ச் மாதத்தில் தொற்றுநோய் ஏற்பட்டதிலிருந்து காப்பீட்டு நிறுவனங்கள் குறிப்பிடத்தக்க மாற்றத்தை அடைந்துள்ளது. இது நிதியாண்டின் இறுதியில் ஒரு வலுவான வேகத்தை உருவாக்கியது. மார்ச் மற்றும் ஏப்ரல் 2021 ஆகியவை அந்த வேகம் உச்சக்கட்டமாக இருந்தன. ஏனெனில் வலுவான வாடிக்கையாளர் தேவையை பூர்த்தி செய்ய இந்தத் துறை சிறப்பாக நிலைநிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மார்ச் மற்றும் ஏப்ரல் மாதங்களில், கொரோனா ஒரு தற்காலிக மந்தநிலையை உருவாக்கியது. ஏனெனில் உலகம் ஒரு முன் அனுபவமில்லாத நிகழ்வால் பாதிக்கப்பட்டது. கடந்த ஆண்டிலிருந்து ஒப்பீட்டு விளைவு கடந்த இரண்டு மாதங்களில் வலுவான வணிக செயல்திறனுக்கும் பங்களித்தது. தொற்றுநோயின் இரண்டாவது அலை காரணமாக மே 2021ல் லேசான மந்த நிலையை நாம் காணலாம் என்று முகோபாத்யாய் கூறினார்.<\/p>\n\n\n\n<p>கொரோனா காரணமாக மக்கள் தங்கள் வீடுகளை விட்டு வெளியேறுவதில் எச்சரிக்கையாக இருப்பதால், அவர்கள் மருத்துவ பரிசோதனைகளுக்கு வெளியே செல்ல விரும்பவில்லை அல்லது மாதிரிகள் சேகரிக்க யாராவது தங்கள் வீடுகளுக்கு வர அனுமதிக்க மாட்டார்கள் . மறுபுறம், புதிய மருத்துவ அறிக்கைகள் இல்லாத நிலையில், காப்பீட்டு நிறுவனத்திற்கு ஆபத்தை ஏற்றுக்கொள்வதும், ஆபத்தை சரியாக மதிப்பிடாமல் ஒரு கொள்கையை வெளியிடுவதும் கடினம் என்று சவுத்ரி கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/only-14-of-covid-deaths-had-life-insurance-cover-317205\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/life-insurance.jpg"],"pubdate":"Fri, 25 Jun 2021 15:42:34 +0530"},{"title":"நடிகையை திருமணம் செய்து கொள்வதாக ஏமாற்றியதாக வழக்கு - மணிகண்டனுக்கு ஜாமீன் மறுப்பு","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி, கருக்கலைப்பு செய்ய வைத்ததாக துணை நடிகை அளித்த புகாரில், முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்துள்ளது.\nபுகார் அளித்த பெண்ணை மணிகண்டன் மிரட்டியதோடு, அந்தரங்க புகைப்படங்களை வாட்ஸ்ஆப் மூலம் அனுப்பியதை வலைதளங்களில் பதிவிட்டதாக கருத வேண்டும் எனக் கூறிய போலீசார், மணிகண்டனை காவலில் எடுத்து விசாரிக்க வேண்டியுள்ளது என வாதிட்டனர்.\nநடிகை தரப்பிலும், மணிகண்டனுக்கு ஜாமீன் வழங்க கடுமையாக ஆட்சேபம் தெரிவிக்கப்பட்டது. 3 தரப்பு வாதங்களையும் கேட்ட நீதிபதி செல்வக்குமார், விசாரணை இன்னும் முடிவடையாததால், ஜாமீன் வழங்க முடியாது எனக் கூறி மணிகண்டன் மனுவை தள்ளுபடி செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/149036-நடிகையை-திருமணம்-செய்து-கொள்வதாக-ஏமாற்றியதாக-வழக்கு---மணிகண்டனுக்கு-ஜாமீன்-மறுப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624615884149036.jpg"],"pubdate":"Fri, 25 Jun 2021 15:40:40 +0530"},{"title":"Vijay TV Serial : பிரஷாந்தை பிடிக்காத ஐஸ்வர்யா… கண்ணனுடன் சேருவாரா?","text":"<p><strong>Magasangamam Serial Today Episode : <\/strong>ஐஸ்வர்யாவை நினைத்து வருத்தப்படும் கண்ணனை அழைத்து எழில் அறிவுரை வழங்கும்போது இனியா அங்கு வருகிறாள். இவர் குன்னக்குடில பார்த்த மாதிரியே இல்லை, வந்ததுல இருந்து சோகமாகவே இருக்காரு என கூறுகிறாள் அப்போது எழில், அவனுக்கு லவ் பெயிலியர் என சொல்ல, எனக்கு அது தெரியும் அந்த பொண்ணு தான் யாருன்னு தெரியலை இனியா சொல்கிறாள். அப்போது கண்ணன் அதெல்லாம் ஒன்னும் இல்லை என சொல்லிவிட்டு செல்கிறான்.<\/p>\n\n\n\n<p>அப்போது இனியா எழிலிடம் அந்த பொண்ணு ஐஸ்வர்யா தான என கேட்கிறாள். இதனால் அதிர்ச்சியடையும் எழில் யார்க்கிட்டயும் இது பற்றி சொல்லாத என சொல்கிறான். இதற்கிடையே தனமும், முல்லையும் பேசி கொண்டிருக்கும் போது&nbsp;அங்கு வரும் &nbsp;மல்லி நிச்சயத்துக்கு மோதிரம் எடுக்க போவோம் என அனைவரையும் அழைக்கிறாள். &nbsp;ஆனால் தனமும் எல்லாரும் போய்ட்டு வாங்க, நான் இங்க இருக்கேன் என சொல்கிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையே ஐஸ்வர்யா, இனியாவிடம் கண்ணன் எங்க என கேட்க அதற்கு இனியா, நீங்க ஏன் அவரை தேடுறீங்க, அவரே பாவம் விட்ருங்க அக்கா என சொல்கிறாள் சொல்ல கடுப்பாகும் ஐஸ்வர்யா, ஏன் நான் கண்ணன் மாமாகிட்ட பேசுனா உனக்கு என்ன என கேட்கிறாள் அப்போது இனியா நீங்க போய் பிரசாந்த் அண்ணனை கல்யாணம் பண்ணிகோங்க. கண்ணன் மாமாவை விட்ருங்க என சொல்லிவிட்டு செல்கிறாள். இதனை கேட்டு ஐஸ்வர்யா குழப்பத்துடன் இருக்கும்போது, கஸ்தூரி கிளம்பு நகைகடைக்கு போகணும் என சொல்கிறாள். எதுக்கு நகைகடைக்கு என அவள் கேட்கும் போது, உனக்கும் பிரசாந்த்க்கும் வர்ற வெள்ளிக்கிழமை நிச்சயம். அதுக்குதான் மோதிரம் எடுக்க போறோம். &nbsp;என சொல்கிறாள். இதை கேட்டு அதிர்ச்சியடையும் ஐஸ்வர்யாவை, வேகமா கிளம்புடி என சொல்லிவிட்டு செல்கிறாள் கஸ்தூரி.<\/p>\n\n\n\n<p>இதற்கிடையில் எழிலும், கண்ணனும் பேசி கொண்டிருக்கும் போது, முல்லை வந்து ஐஸ்வர்யா நிச்சயத்துக்கு மோதிரம் எடுக்க போறோம் கிளம்புடா என சொல்கிறாள். அப்போது இருவருமே &nbsp;நான் வரலை நீங்க போய்ட்டு வாங்க என சொல்கின்றனர். முல்லை சென்றபிறகு எழில் கண்ணனுக்கு அட்வைஸ் பண்ணிவிட்டு செல்கிறான். &nbsp;இதறக்கிடையே நகை வாங்க அனைவரும் கிளம்பும்போது, ஐஸ்வர்யா கண்டிப்பா வரணுமா என கஸ்துரி கேட்க&nbsp; ஆமா நான் அவளுக்காக வாங்குற நகை எல்லாம், அவ தான் செலக்ட் பண்ணனும் என மல்லி சொல்கிறாள். ஆனால் ஐஸ்வர்யா இன்னும் கிளம்பாமல் இருக்கிறாள். இதை பார்த்து கோபப்படும் கஸ்தூரி, ஐஸ்வர்யாவை திட்ட, அவளோ, யாரை கேட்டு நீங்க நிச்சயத்துக்கு முடிவு பண்ணீங்க. எனக்கு பிரசாந்தை பிடிக்கலை என சொல்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு கஸ்தூரி, இப்போ எங்களோட கிளம்பி வா. இல்லைன்னா இப்படியே வீட்டை விட்டு கிளம்பிடு, உன்னை இதுக்கப்புறம் என்னால வைச்சு பார்த்துக்க முடியாது என என சொல்கிறாள். அதன்பின்னர் ஐஸ்வர்யாவும் கிளம்பி வந்த பிறகு அனைவரும் கடைக்கு செல்கின்றனர். இதற்கிடையே வீட்டில் கண்ணன் சோகமாக அமர்ந்திருக்க, என்னடா ஆச்சு உனக்கு. ஏன் வந்ததுல இருந்து ஒரு மாதிரி இருக்க என தனம் கேட்கிறாள். அவன் அதெல்லாம் ஒன்னும் இல்லை. உங்களோட இருக்கணும் போல இருந்துச்சு என சொல்கிறான் அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijya-tv-magasangamam-serial-today-episode-update-317195\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Pandian-Stores-1.jpg"],"pubdate":"Fri, 25 Jun 2021 15:30:48 +0530"},{"title":"கொரோனாவுக்கான \"2டிஜி\" மருந்து..! எப்போது சந்தைக்கு வரும்? உயர்நீதிமன்றம் கேள்வி","text":"ராணுவ ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் கொரோனா சிகிச்சைக்காக கண்டுபிடித்த 2 டிஜி மருந்து எப்போது பயன்பாட்டுக்கு வரும் என சென்னை உயர்நீதிமன்ற நீதிபதிகள் கேள்வி எழுப்பியுள்ளனர்.\nடி.ஆர்.டி.ஓ. எனப்படும் ராணுவ ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் கொரோனா சிகிச்சைக்காக 2 டிஜி என்ற மருந்தைக் கண்டுபிடித்தது. அதனை உடனடியாக சந்தைக்குக் கொண்டு வரக் கோரி சென்னையைச் சேர்ந்த சரவணன் என்பவர் உயர்நீதிமன்றத்தில் மனுத் தாக்கல் செய்திருந்தார். அதில் 2  டிஜி மருந்தை உற்பத்தி செய்ய ஒரு ஆய்வகத்துக்கு மட்டும் அனுமதியளித்துள்ளதாக குற்றம் சாட்டப்பட்டிருந்தது.\nஇந்த வழக்கு விசாரணைக்கு வந்தபோது, 2 டிஜி மருந்தை உற்பத்தி செய்ய 40 நிறுவனங்கள் முன் வந்துள்ளதாகவும், அந்நிறுவனங்களின் தகுதி குறித்து ஆய்வு செய்யப்பட்டு வருவதாகவும் மத்திய அரசு சார்பில் தெரிவிக்கப்பட்டது.\nதொடர்ந்து ஆந்திரா மாநிலம், கிருஷ்ணாம்பட்டினத்தில் ஆனந்தய்யா என்பவர் கண்டுபிடித்த மருந்து மூலம் அரை மணி நேரத்தில் கொரோனா குணப்படுத்தப்படுவதாக வெளியான செய்திகளை சுட்டிக்காட்டிய நீதிபதிகள், அவரை சம்பந்தப்பட்ட மத்திய அமைச்சர் அழைத்து பேசி, அங்கீகாரம் அளித்திருக்க வேண்டாமா ? எனக் கேள்வி எழுப்பினர். சர்வதேச மருந்து மாபியாக்கள் காரணமாக ஆந்திர மருந்துக்கு உரிய அங்கீகாரம் வழங்கப்படவில்லை எனத் தெரிவித்த நீதிபதிகள், அங்கீகாரம் வழங்கியிருந்தால் ஆனந்தய்யா சர்வதேச அளவில் புகழடைந்திருப்பார் என்றும் தெரிவித்தனர்.\nஅதற்குப் பதிலளித்த மத்திய அரசு வழக்கறிஞர், ஆனந்தய்யாவின் மருந்தை இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் ஆய்வு செய்து வருவதாக விளக்கமளித்தார்.\nஇதையடுத்து 2 டி ஜி மருந்து உற்பத்தி எப்போது பிற நிறுவனங்களுக்கு வழங்கப்படும் என்பது குறித்த விவரங்களையும், ஆனந்தய்யா கண்டுபிடித்த மருந்துக்கு எப்போது அங்கீகாரம் வழங்கப்படும் என்பது குறித்தும் தெரிவிக்க மத்திய அரசுக்கு உத்தரவிட்ட நீதிபதிகள், வழக்கின் தீர்ப்பை தேதி குறிப்பிடாமல் தள்ளிவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149035-கொரோனாவுக்கான-\"2டிஜி\"-மருந்து..!-எப்போது-சந்தைக்கு-வரும்?-உயர்நீதிமன்றம்-கேள்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624617003149035.jpg"],"pubdate":"Fri, 25 Jun 2021 15:30:08 +0530"},{"title":"நடிகர் கார்த்திக்கு ஜோடியாகும் சிம்ரன்?","text":"<p>பி.எஸ். மித்ரன் இயக்கத்தில் நடிகர் கார்த்தி நடித்து வரும் படம் சர்தார். இப்படத்தின் படப்பிடிப்பு ஜூலை மாதம் தொடங்க உள்ளதாக கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தில் இரண்டு வேடத்தில் நடித்து வருகிறார் கார்த்தி. ராஷி கண்ணா மற்றும் ரஜிஷா விஜயன் ஆகிய இருவரும் நாயகிகளாக நடிக்க ஒப்பந்தமாகியுள்ளனர்.<\/p>\n\n\n\n<p>இப்படத்திற்கு ஜிவி பிரகாஷ் இசை அமைக்கிறார். இந்த படத்தில் சிம்ரன் கார்த்திக்கு ஜோடியாக நடிக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கார்த்தி நடக்கும் இரட்டை வேடத்தில் ஒரு வேடம் வயதான வேண்டும் என்றும் அந்த வேடத்திற்கு தான் சிம்ரன் ஜோடியாக நடிக்க இருப்பதாகவும் கூறப்படுகிறது. சிம்ரன் ஏற்கனவே ரஜினி, கமல், அஜித், விஜய், சூர்யா போன்ற டாப் ஹீரோக்களுடன் ஜோடி சேர்ந்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது கார்த்திக்கு இவர் ஜோடியாக உள்ளதாக வெளியான தகவல் ரசிகர்களை ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>சிம்ரன் தற்போது பிரசாந்த் நடித்துவரும் அந்தகன் மற்றும் விக்ரம் நடித்து வரும் சீயான் 60 ஆகிய படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>அதேபோல் நடிகர் கார்த்தி மணிரத்னத்தின் பொன்னியின் செல்வன் படத்தில் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/simran-to-pair-with-karthi-for-this-upcoming-movie\/\" rel=\"nofollow\">நடிகர் கார்த்திக்கு ஜோடியாகும் சிம்ரன்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/simran-to-pair-with-karthi-for-this-upcoming-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-17-11.jpg"],"pubdate":"Fri, 25 Jun 2021 14:32:44 +0000"},{"title":"இந்தியாவின் கொரோனா நிலைவரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் நேற்று (வியாழக்கிழமை) ஒரேநாளில் 51 ஆயிரத்து 248 பேர் கொரோனா தொற்றினால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 3 கோடியே 1 இலட்சத்து 33 ஆயிரத்தை கடந்துள்ளது. இவர்களில் 2 கோடியே 91 இலட்சத்திற்கும் அதிகமானவர்கள் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம் 6 இலட்சத்து 19 ஆயிரத்திற்கும் அதிகமானவர்கள் சிகிச்சைப் பெற்று வருகின்ற நிலையில், நேற்று ஒரேநாளில் 965 பேர் உயிரிழந்துள்ளனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118613\/\" rel=\"nofollow\">இந்தியாவின் கொரோனா நிலைவரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118613\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1592545634-coorona-india-2.jpg"],"pubdate":"Fri, 25 Jun 2021 14:26:30 +0000"}]