[{"title":"மதுரை மத்திய கூட்டுறவு வங்கி நிர்வாக இயக்குநர் மீதான வழக்கு: அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686084.jpg\" \/><\/p><p>மதுரை மாவட்ட மத்திய கூட்டுறவு வங்கி நிர்வாகத்தின் செயல்பாடுகளைத் தடுக்க முற்படும் அதன் நிர்வாக இயக்குநர் ஜீவா மீது துறைரீதியான நடவடிக்கை எடுக்கக் கோரிய மனுவை, மூன்று வாரங்களில் பரிசீலித்துத் தகுந்த உத்தரவு பிறப்பிக்கும்படி கூட்டுறவு சங்கங்களின் பதிவாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது<\/p>\n\n<p>மதுரை மாவட்ட மத்திய கூட்டுறவு வங்கியின் தலைவர் அதிமுகவைச் சேர்ந்த பாண்டியன் சென்னை உயர் நீதிமன்றத்தில் மனு ஒன்றைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686084-case-against-madurai-central-cooperative-bank-executive-director-high-court-orders-government-to-respond.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686084.jpg"],"pubdate":"2021-06-25T17:20:32+00:00"},{"title":"மிசா சட்டத்தில் கைதான போராட்ட வீரர்களுக்கு மாதாந்திர ஓய்வூதியம்: நெருக்கடி நிலைக்கால போராட்டக் குழு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686083.jpg\" \/><\/p><p>மிசா சட்டத்தில் கைதாகி வாழ்வாதாரத்தை இழந்த போராட்ட வீரர்களுக்கு மாதாந்திர ஓய்வூதியம் வழங்க வேண்டும் என, நெருக்கடி நிலைக்கால போராட்டக் குழு சார்பில் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் புறவழிச்சாலையில் இந்திய நெருக்கடி நிலைக்கால போராட்டச் சங்கத்தின் அலுவலகம் அமைந்துள்ளது. இந்தியாவில் 1975-ம் ஆண்டு நெருக்கடி நிலை ஏற்பட்டது. அப்போது, இதை எதிர்த்து நாடு முழுவதும் நடைபெற்ற போராட்டத்தில் மிசா சட்டத்தின் கீழ் பலர் கைது செய்யப்பட்டனர். அதன் 46-வது ஆண்டு நினைவு தினம் இன்று அனுசரிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686083-misa-emergemcy-demand-to-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686083.jpg"],"pubdate":"2021-06-25T17:01:59+00:00"},{"title":"முன்னாள் அமைச்சர் மணிகண்டன் ஜாமீன் மனு தள்ளுபடி: முதன்மை அமர்வு நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686081.jpg\" \/><\/p><p>திருமண ஆசை காட்டி நடிகையை ஏமாற்றிய புகாரில் கைதான முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்து உத்தரவிட்டது.<\/p>\n\n<p>திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை, தகவல் தொழில்நுட்பத்தைத் தவறாகப் பயன்படுத்துதல் தடுப்புச் சட்டம் உள்ளிட்ட ஐந்து பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686081-former-minister-manikandan-s-bail-plea-dismissed-by-first-session-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686081.jpg"],"pubdate":"2021-06-25T16:58:40+00:00"},{"title":"கரோனா 3-வது அலையில் குழந்தைகளுக்குத் தடுப்பூசி வழங்கினால் பெற்றோர்கள் விழிப்புணர்வு ஏற்படுத்த வேண்டும்: தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686079.jpg\" \/><\/p><p>கரோனா 3-வது அலையின்போது குழந்தைகளுக்குத் தடுப்பூசி வழங்கினால், அவற்றை அனைத்துப் பெற்றோரும் ஏற்றுக் குழந்தைகள் தடுப்பூசி போட்டுகொள்ள முன்வரும் வகையில் விழிப்புணர்வு ஏற்படுத்த வேண்டும் என, தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத் தலைவர் சரஸ்வதி ரங்கசாமி வலியுறுத்தினார்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்ட ஆட்சியர் அலுவலக நாஞ்சில் கூட்டரங்கில் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் மாவட்ட அளவிலான மறுசீராய்வு ஆய்வுக் கூட்டம் மாவட்ட ஆட்சியர் மா.அரவிந்த் தலைமையில் இன்று (ஜூன் 25) நடைபெற்றது. கூட்டத்தில், தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத் தலைவர் சரஸ்வதி ரங்கசாமி துறைசார்ந்த அலுவலர்களிடம் ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686079-covid-19-third-wave-precautions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686079.jpg"],"pubdate":"2021-06-25T16:52:53+00:00"},{"title":"முன்னாள் அமைச்சர் மணிகண்டனின் உதவியாளருக்கு முன்ஜாமீன்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686077.jpg\" \/><\/p><p>நடிகை புகாரில் முன்னாள் அமைச்சர் மணிகண்டன் கைதான நிலையில், வழக்கு சம்பந்தப்பட்ட மணிகண்டனின் உதவியாளர் பரணிதரனுக்கு, சென்னை உயர் நீதிமன்றம் முன்ஜாமீன் வழங்கியுள்ளது.<\/p>\n\n<p>திருமணம் செய்து கொள்வதாகக் கூறி ஏமாற்றியும், கட்டாயக் கருக்கலைப்பு செய்தும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அளித்த புகாரில் அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை, தகவல் தொழில்நுட்பத்தைத் தவறாகப் பயன்படுத்துதல் தடுப்புச் சட்டம் உள்ளிட்ட ஐந்து பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686077-anticipatory-bail-for-former-minister-manikandan-s-pa-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686077.jpg"],"pubdate":"2021-06-25T16:44:40+00:00"},{"title":"திறந்தவெளிக் களங்களில் உள்ள நெல் மூட்டைகளைப் பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும்: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686076.jpg\" \/><\/p><p>திறந்தவெளிக் களங்களில் உள்ள நெல் மூட்டைகளைப் பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 25) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686076-ops-on-farmers-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686076.jpg"],"pubdate":"2021-06-25T16:43:28+00:00"},{"title":"'நாகரிகமான சமூகத்தில் தூத்துகுடி துப்பாக்கிச்சூடு ஏற்புடையதா?' - உயர்நீதிமன்ற கிளை கேள்வி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122907.webp\" \/><\/p><p>தூத்துகுடியில் எந்தவித ஆயுதமும் இன்றி போராடிய பொதுமக்கள் மீது துப்பாக்கி சூடு நடத்தப்பட்டுள்ளது 'நாகரிகமான சமூகத்தில் ஏற்புடையதா? என்று உயர்நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது.<\/p>\n<p>மதுரையை சேர்ந்த ஹென்றி திபேன், உயர்நீதிமன்ற மதுரைக்கிளையில் பொதுநல மனு ஒன்றினை தாக்கல் செய்திருந்தார். அந்த மனுவில், &ldquo;தூத்துக்குடி மாவட்டம் ஸ்டெர்லைட் ஆலைக்கு எதிராக 2018 போராட்டத்தில் ஈடுபட்டவர்கள் மீது நடத்திய துப்பாக்கிச் சூட்டில் 14 நபர்கள் பலியாகினர். இது குறித்து தேசிய மனித உரிமை ஆணையம் தாமாக முன்வந்து இச்சம்பவம் குறித்து விசாரணை நடத்தி வந்தனர். இதுகுறித்து தமிழக அரசிற்கு தேசிய மனித உரிமை ஆணையம் நோட்டீஸ் அனுப்பியது. மேலும் தேசிய மனித உரிமை ஆணையத்தில் புலனாய்வுப் பிரிவு இச்சம்பவம் குறித்து நேரடியாக தூத்துக்குடி சென்று விசாரணை மேற்கொண்டது. அதன் அறிக்கையை தேசிய மனித உரிமை ஆணையத்தில் தாக்கல் செய்தனர்.&nbsp;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624619103112.jpeg\" \/><\/p>\n<p>இந்த நிலையில், தமிழக முதன்மை செயலாளர் தரப்பில் செப்டம்பர் மாதம் 2018 ஆம் ஆண்டு அறிக்கை தாக்கல் செய்தனர். அதன் அடிப்படையில் தேசிய மனித உரிமை ஆணையம் அக்டோபர் 2018 ஆம் ஆண்டு இந்த வழக்கை முடித்து வைத்தது. தேசிய மனித உரிமை ஆணைய புலனாய்வு பிரிவினர் நடத்திய விசாரணை குறித்து எந்த அறிவிப்பும் வெளியிடப்படவில்லை. இது ஏற்கத்தக்கதல்ல, எனவே, இந்த வழக்கை மீண்டும் தேசிய மனித உரிமை ஆணையம் விசாரிக்க வேண்டும்&rdquo; என மனுவில் கூறப்பட்டிருந்தது.<\/p>\n<p>இந்த மனு சென்னை உயர்நீதிமன்ற தலைமை நீதிபதி சஞ்சீப் பேனர்ஜி மற்றும் நீதிபதி சிவஞானம் அமர்வு முன்பு விசாரணைக்கு வந்தது. அப்போது நீதிபதிகள், &ldquo;எந்தவித ஆயுதமும் இன்றி போராடிய பொதுமக்கள் மீது துப்பாக்கி சூடு சம்பவம் நடந்துள்ளது. இது போன்ற சம்பவங்கள் இனி நடைபெறக்கூடாது, ஒரு நாகரிகமான சமுதாயத்தில் இது ஏற்புடையதா?&rdquo; என்று கேள்வி எழுப்பினர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624619112848.jpeg\" \/><\/p>\n<p>மேலும் தேசிய மனித உரிமை ஆணையத்தின் புலனாய்வு பிரிவு அறிக்கை மற்றும் தமிழக முதன்மை செயலர் அறிக்கை இரண்டையும் சீல் ஈட்ட கவரில் தாக்கல் செய்ய வேண்டும். வழக்கு குறித்து தேசிய மனித உரிமை ஆணையம், தமிழக அரசு ஆகியோருக்கு நோட்டீஸ் அனுப்ப உத்தரவிட்டு வழக்கு விசாரணையை ஆகஸ்ட் 9ஆம் தேதி ஒத்தி வைத்து உத்தரவிட்டனர்.<\/p>\n<p>மேலும் இந்த வழக்கின் முக்கியத்துவம் கருதி சென்னை உயர்நீதிமன்ற தலைமை நீதிபதி அமர்வுக்கு இந்த வழக்கை மாற்றம் செய்து உத்தரவிட்டனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107615\/High-court-branch-asked-Is-Thoothukudi-shooting-appropriate-in-a-civilized-society.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107615\/High-court-branch-asked-Is-Thoothukudi-shooting-appropriate-in-a-civilized-society.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122907.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624619103112.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624619112848.jpeg"],"pubdate":"2021-06-25T16:35:13+00:00"},{"title":"புதுச்சேரியில் 261 பேருக்கு கரோனா தொற்று: மேலும் 5 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686075.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 298 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 5 பேர் உயிரிழந்துள்ளனர். தற்போது சிகிச்சை பெறுவோரின் எண்ணிக்கை 3 ஆயிரத்துக்கும் கீழ் குறைந்துள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூன் 25) வெளியிட்ட தகவலில், &amp;#39;&amp;#39;புதுச்சேரி மாநிலத்தில் 8,185 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி-225, காரைக்கால்-20, ஏனாம்-8, மாஹே-8 என மொத்தம் 261 (3.19 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686075-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686075.jpg"],"pubdate":"2021-06-25T16:33:38+00:00"},{"title":"2 டிஜி கரோனா எதிர்ப்பு மருந்து; 40 நிறுவனங்கள் தயாரிக்க முன்வந்துள்ளன: உயர் நீதிமன்றத்தில் மத்திய அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686072.jpg\" \/><\/p><p>ராணுவ ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் கண்டுபிடித்துள்ள 2 டிஜி கரோனா மருந்தை உற்பத்தி செய்ய 40 நிறுவனங்கள் முன்வந்துள்ளதாக சென்னை உயர் நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இந்தியாவில் கண்டறியப்பட்ட பவுடர் வடிவிலான கரோனா மருந்தான 2-டிஜி, அனைத்து உருமாறிய வகை கரோனா வைரஸ்களையும் எதிர்க்கும் திறன்மிக்கதாக உள்ளதாக ஆய்வில் தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686072-2dg-corona-vaccine-40-companies-have-come-before-central-government-information-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686072.jpg"],"pubdate":"2021-06-25T16:23:02+00:00"},{"title":"மக்கள்தொகை 50,000-க்கும் மேல் உள்ள பேரூராட்சிப் பகுதிகளில் பாதாளச் சாக்கடை திட்டத்தைச் செயல்படுத்த வேண்டும்: அதிகாரிகளுக்கு அமைச்சர் கே.என்.நேரு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686070.jpg\" \/><\/p><p>மக்கள்தொகை 50,000-க்கும் மேல் உள்ள பேரூராட்சிப் பகுதிகளில் பாதாளச் சாக்கடை திட்டத்தைச் செயல்படுத்தும் வளர்ச்சிப் பணிகள் தொடர்பான ஆய்வுக் கூட்டத்தில் நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, பேரூராட்சிகள் ஆணையரகம் இன்று (ஜூன் 25) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686070-minister-kn-nehru-on-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686070.jpg"],"pubdate":"2021-06-25T16:21:13+00:00"},{"title":"மேகதாதுவில் கர்நாடகா அணை கட்ட அனுமதிக்கக் கூடாது: காவிரி நதிநீர் ஆணையக் கூட்டத்தில் தமிழக அரசு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686065.jpg\" \/><\/p><p>மேகதாதுவில் கர்நாடகா அணை கட்ட அனுமதிக்கக் கூடாது எனத் தமிழக அரசு சார்பில் பொதுப்பணித்துறை அரசு கூடுதல் தலைமைச் செயலாளர் சந்தீப் சக்சேனா கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>காவிரி நதிநீர் ஆணையத்தின் 12-வது கூட்டம் இன்று (ஜூன் 25) காணொலிக் காட்சி மூலம் நடைபெற்றது. ஆணையத்தின் தலைவர் எஸ்.கே.ஹெல்டார் தலைமையில் நடைபெற்ற இக்கூட்டத்தில் தமிழக அரசு சார்பில் பொதுப்பணித்துறை அரசு கூடுதல் தலைமைச் செயலாளர் சந்தீப் சக்சேனா, காவிரி தொழில்நுட்பக் குழுத் தலைவர் ஆர்.சுப்ரமணியன், பொதுப்பணித்துறை, அரசு சிறப்புச் செயலாளர் கே. அசோகன் (நீர்வளத்துறை), முதன்மை தலைமைப் பொறியாளர் கே.ராமமூர்த்தி, கர்நாடக அரசு சார்பில் நீர்வளத்துறைச் செயலாளர் ராகேஷ், கேரள அரசு சார்பில் நீர்வளத்துறை கூடுதல் தலைமைச் செயலாளர் பி.கே.ஜோஷ், புதுச்சேரி அரசு சார்பில் ஆணையர் மற்றும் செயலாளர் விக்ராந்த் ராஜா, மத்திய நீர்வளத் துறை சார்பில் நவீன்குமார், மத்திய வேளாண்மைத்துறை சார்பில் கோபால், மத்திய ஊரக வளர்ச்சித் துறை சார்பில் ஸ்ரீ சஞ்சய் அவாஸ்தி மற்றும் ஆணையத்தின் உறுப்பினர்கள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686065-tn-government-on-mekedatu-dam-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686065.jpg"],"pubdate":"2021-06-25T16:04:39+00:00"},{"title":"தமிழகத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு இல்லை: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686064.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தடுப்பூசி தட்டுப்பாடு இல்லை என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களைச் சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686064-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686064.jpg"],"pubdate":"2021-06-25T15:50:49+00:00"},{"title":"புதுச்சேரியில் அமைச்சர்கள் பதவியேற்க மேடை அமைக்கும் பணி மும்முரம்: சட்டப்பேரவையில் தயாராகும் அறைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686062.jpg\" \/><\/p><p>தேர்தலில் வென்று 50 நாட்களுக்குப் பிறகு புதுச்சேரியில் ஐந்து அமைச்சர்கள் வரும் 27-ம் தேதி மதியம் பதவியேற்புக்காக ஆளுநர் மாளிகை வெளியே மேடை அமைக்கும் பணி மும்முரமாக நடக்கிறது. அதேபோல் அமைச்சராகவுள்ள ஐவருக்கு சட்டப்பேரவையில் அறைகள் தயாராகி வருகின்றன.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தல் முடிவுகள் கடந்த மே 2-ம் தேதி வெளியானது. அதையடுத்து என்.ஆர்.காங்கிரஸ்- பாஜக கூட்டணி வென்று ஆட்சியமைத்தது. அதையடுத்து முதல்வராக ரங்கசாமி பொறுப்பேற்றார். பிறகு அவருக்கு கரோனா தொற்று ஏற்பட்டது. அவர் குணமான பின்னும், அமைச்சர்கள் ஒதுக்கீட்டில் முடிவு எட்டப்படாமல் இருந்தது. இந்நிலையில் பாஜகவுக்குப் பேரவைத் தலைவர், 2 அமைச்சர்கள் ஒதுக்க முடிவு எட்டப்பட்டது. என்.ஆர்.காங்கிரஸில் 3 அமைச்சர்களுக்குப் பதவி கிடைக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686062-puducherry-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686062.jpg"],"pubdate":"2021-06-25T15:18:32+00:00"},{"title":"தனியார் பள்ளிகளில் 25% இட ஒதுக்கீடு: ஜூலை 5 முதல் இணையத்தில் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686061.jpg\" \/><\/p><p>கட்டாயக் கல்வி உரிமைச் சட்டத்தின்படி தனியார் பள்ளிகளில் 25 சதவீத இட ஒதுக்கீட்டுக்காக ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 3ஆம் தேதி வரை இணைய வழியில் விண்ணப்பிக்கலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>குழந்தைகளுக்கான இலவச மற்றும் கட்டாயக் கல்வி உரிமைச் சட்டம், 2009 பிரிவு 12(1) (சி)-ன்படி, சிறுபான்மை அல்லாத அனைத்துத் தனியார் பள்ளிகளிலும் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு எல்கேஜி அல்லது 1-ம் வகுப்புகளில், குறைந்தபட்சம் 25 சதவீதம் இட ஒதுக்கீடு வழங்கப்பட்டு மாணவர் சேர்க்கை வழங்கப்பட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/686061-25-reservation-in-private-schools-you-can-apply-online-from-july-5.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686061.jpg"],"pubdate":"2021-06-25T15:17:10+00:00"},{"title":"தமிழகத்தில் கரும்பூஞ்சைக்கு சிகிச்சை அளிக்க 7,000 படுக்கைகள் உள்ளன: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686059.jpg\" \/><\/p><p>தமிழகத்தில் கரும்பூஞ்சைக்கு சிகிச்சை அளிக்க மொத்தமாக 7,000 படுக்கைகள் உள்ளதாக, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686059-minister-ma-subramanian-on-mucormycosis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686059.jpg"],"pubdate":"2021-06-25T15:02:14+00:00"},{"title":"தமிழகத்தில் மூன்று பேருக்கு டெல்டா பிளஸ் கரோனா வைரஸ் பாதிப்பு: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686058.jpg\" \/><\/p><p>தமிழகத்தில் மூன்று பேருக்கு டெல்டா பிளஸ் கரோனா வைரஸ் பாதிப்பு ஏற்பட்டுள்ளது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 25) அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களிடம் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686058-minister-ma-subramanian-on-delta-plus-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686058.jpg"],"pubdate":"2021-06-25T14:56:34+00:00"},{"title":"சிறுமிக்குத் தொடர் பாலியல் தொல்லை: சென்னை போலீஸ் எஸ்.ஐ. போக்சோ சட்டத்தில் கைது; உடந்தையாக இருந்த தாயும், பெரியம்மாவும் சிக்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686057.jpg\" \/><\/p><p>சென்னை காவல் ஆணையரிடம் சிறப்பாகச் செயல்பட்டதாக பரிசுபெற்ற போலீஸ் எஸ்.ஐ., தனது தோழியின் மகளுக்குத் தொடர் பாலியல் தொல்லை கொடுத்துள்ளார். இதுகுறித்து பாதிக்கப்பட்ட சிறுமி அளித்த புகாரின் பேரில் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார். உடந்தையாக இருந்த தாயும், பெரியம்மாவும் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>சென்னை, காசிமேடு காவல் நிலையத்தில் எஸ்.ஐ.யாகப் பணியாற்றுபவர் சதீஷ்குமார். கடந்த ஆண்டு சென்னை மாதவரம் பால்பண்ணை பகுதியில் உள்ள அருள் நகர் நியாயவிலைக் கடையில் கரோனா பாதுகாப்புப் பணிக்காகச் சென்ற எஸ்.ஐ. சதீஷ்குமாருக்கும், அங்கு பணிபுரிந்த பெண்ணிற்கும் பழக்கம் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686057-serious-sexual-harassment-of-a-girl-chennai-police-s-i-arrested-by-pocso-act-mother-and-grandparents-who-were-accomplices-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686057.jpg"],"pubdate":"2021-06-25T14:38:54+00:00"},{"title":"மாங்கனித் திருவிழா முக்கிய நிகழ்வுகள் நிறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686056.jpg\" \/><\/p><p>காரைக்கால் அம்மையார் மாங்கனித் திருவிழாவின் முக்கிய நிகழ்வுகள் இன்றுடன்(ஜூன் 25) நிறைவடைந்தன.<\/p>\n\n<p>சிவபெருமானால் அம்மையே என்று அழைக்கப்பட்ட, பல்வேறு சிறப்புகள் பெற்ற புனிதவதியார் என்னும் காரைக்கால் அம்மையாருக்கு காரைக்காலில் தனிக் கோயில் உள்ளது. அம்மையாரின் வாழ்க்கை வரலாற்றை விளக்கும் வகையில், காரைக்கால் கைலாசநாத சுவாமி, நித்ய கல்யாணப்பெருமாள் வகையறா தேவஸ்தானத்துக்குட்பட்ட அம்மையார் கோயிலில் ஆண்டுதோறும் மாங்கனித் திருவிழா சிறப்பான வகையில் நடத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686056-temple-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686056.jpg"],"pubdate":"2021-06-25T14:34:51+00:00"},{"title":"விரைவுச் செய்திகள்: கரும்பூஞ்சைக்கு 148 பேர் பலி | உள்ளாட்சித் தேர்தல் |கூடுதல் தளர்வுகள்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122880.webp\" \/><\/p><p>கரும்பூஞ்சை நோய்த்தடுப்பு குறித்து முதலமைச்சரிடம் வல்லுநர் குழு இடைக்கால அறிக்கை தாக்கல் செய்தது. தமிழ்நாட்டில் இதுவரை 148 பேர் உயிரிழந்திருப்பதாகவும் அறிவித்துள்ளது.<\/p>\n<p><strong>கூடுதல் தளர்வுகள் என்னென்ன?-முதல்வர் ஆலோசனை:<\/strong> ஊரடங்கு தளர்வுகள் குறித்து மருத்துவ வல்லுநர் குழுவுடன் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார். மேலும் சில மாவட்டங்களில் பேருந்து சேவை தொடங்கப்பட வாய்ப்புள்ளதாக தெரிகிறது.<\/p>\n<p><strong>கொள்ளையனை காவலில் எடுக்க போலீஸ் மனு:<\/strong> சென்னை ஏடிஎம் கொள்ளை தொடர்பாக கைது செய்யப்பட்ட அமீரை 5 நாள் காவலில் எடுத்து விசாரிக்க போலீஸார் மனுத்தாக்கல் செய்துள்ளனர். கூட்டாளிகளை பிடிக்க கைதானவரின் சமூகவலைதள பக்கங்கள் கண்காணிக்கப்படுகிறது.<\/p>\n<p><strong>தொடங்கியது காவிரி மேலாண்மை ஆணைய கூட்டம்:<\/strong> காவிரி நதிநீர் மேலாண்மை ஆணையத்தின் கூட்டம் தொடங்கியது. தமிழகத்திற்கான நீர் திறப்பு, மேகதாது அணை விவகாரம் உள்ளிட்டவை குறித்து ஆலோசனை நடத்தப்படுகிறது. .<\/p>\n<p><strong>கோவையில் தாக்குதல் - 7 பேர் மீது வழக்கு:<\/strong> கோவையில் கொரோனாவால் உயிரிழந்தவரின் உறவினர்கள் மற்றும் மருத்துவமனை ஊழியர்கள் இடையே ஏற்பட்ட மோதலில் 7 பேரின் மீது வழக்குப்பதிவு செய்து காவல்துறை விசாரணை நடத்திவருகின்றனர்.<\/p>\n<p><strong>சிறுமிக்கு பாலியல் தொல்லை - எஸ்.ஐ கைது:<\/strong> சிறுமிக்கு துப்பாக்கிமுனையில் பாலியல் தொல்லை கொடுத்த சென்னை மாதவரம் காவல் உதவி ஆய்வாளர் போக்சோ சட்டத்தின்கீழ் கைது செய்யப்பட்டார்.<\/p>\n<p><strong>+2 மதிப்பெண் கணக்கீடு முறை-ஓரிரு நாளில் அறிவிப்பு?:<\/strong> தமிழ்நாட்டில் +2 மாணவர்களுக்கான மதிப்பெண் கணக்கீடு முறை என்ன? என்பது குறித்து ஓரிரு நாளில் அறிவிப்பு வெளியாகவுள்ளது.<\/p>\n<p><strong>உள்ளாட்சித் தேர்தல் - திமுக ஆலோசனை:<\/strong> சென்னையில் இன்று திமுக மாவட்டச் செயலாளர்கள் கூட்டம் நடைபெறுகிறது. அதில் உள்ளாட்சித் தேர்தல் தொடர்பாக முக்கிய ஆலோசனை நடைபெறவுள்ளது.<\/p>\n<p><strong>புறநகர் ரயிலில் பொதுமக்களுக்கு அனுமதி:<\/strong> சென்னையில் புறநகர் மின்சார ரயில் சேவை மீண்டும் தொடங்கப்பட்டது. ஆண் பயணிகள் குறிப்பிட்ட நேரத்தில் மட்டுமே பயணிக்க கட்டுப்பாடு விதிக்கப்பட்டுள்ளது. பெண்கள், குழந்தைகள் எப்போதும் பயணிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p><strong>பாஜக மாநில செயற்குழுக் கூட்டம் தொடங்கியது:<\/strong> சட்டப்பேரவை தேர்தலுக்கு பிறகு பாஜகவின் முதல் மாநில செயற்குழு கூட்டம் தொடங்கியது. உள்ளாட்சித் தேர்தல் உள்ளிட்டவை குறித்து காணொலி மூலம் ஆலோசனை நடைபெற்று வருகிறது.<\/p>\n<p><strong>ஆயிஷா சுல்தானாவுக்கு முன்ஜாமீன்:<\/strong> தேசத்துரோக வழக்கில் கைதான திரைப்பட தயாரிப்பாளர் ஆயிஷா சுல்தானாவுக்கு முன் ஜாமீன் வழங்கி கேரள உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p><strong>ஒரே நாளில் 51,667 பேருக்கு கொரோனா:<\/strong> இந்தியாவில் கடந்த 24 மணி நேரத்தில் 51 ஆயிரத்து 667பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. நாடு முழுவதும் சிகிச்சையில் இருப்போர் எண்ணிக்கை 6 லட்சத்து 12ஆயிரத்து 818ஆக குறைந்தது.<\/p>\n<p><strong>சீட்டுக் கட்டுப் போல சரிந்த கட்டடம்:<\/strong> அமெரிக்காவில் சீட்டுக் கட்டுப் போல 12 மாடி கட்டடம் சரிந்து விழுந்ததில் ஒருவர் உயிரிழந்தார். இடிபாடுகளில் சிக்கியவர்களில் சிறுவன் உட்பட 25 பேர் மீட்கப்பட்டனர். 99 பேரை மீட்கும் பணி தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>\n<p><strong>கோபா அமெரிக்கா - காலிறுதியில் உருகுவே:<\/strong> கோபா அமெரிக்கா கால்பந்து தொடரில் காலிறுதியை உருகுவே உறுதி செய்தது. மூன்றாவது லீக் போட்டியில் பொலிவியா அணியை&nbsp;2 -&nbsp;0 என்ற கோல் கணக்கில் வீழ்த்தியது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107588\/Tamilnadu--India--World-news-till-2-PM.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107588\/Tamilnadu--India--World-news-till-2-PM.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122880.webp"],"pubdate":"2021-06-25T14:33:21+00:00"},{"title":"பிளஸ் 2 மதிப்பெண் கணக்கீடு: அமைச்சர்களுடன் முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686054.jpg\" \/><\/p><p>பிளஸ் 2 மாணவர்களுக்கான மதிப்பெண் கணக்கீடு முறை தொடர்பாகவும், கல்லூரி மாணவர் சேர்க்கை தொடர்பாகவும் துறை அமைச்சர்களிடம் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n<p>கரோனா பாதிப்பு காரணமாக தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில், இந்த ஆண்டு 12-ம் வகுப்புப் பொதுத்தேர்வு ரத்து செய்யப்பட்டுள்ளது. மாணவர்களுக்கு மதிப்பெண் கணக்கிடும் முறை தொடர்பாகக் குழு அமைக்கப்பட்டு ஆலோசிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/686054-plus-2-score-calculation-chief-stalin-consults-with-ministers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686054.jpg"],"pubdate":"2021-06-25T14:09:21+00:00"},{"title":"தமிழகத்தில் சுமார் 150 பேர் கரும்பூஞ்சையால் உயிரிழப்பு: முதல்வரிடம் இடைக்கால அறிக்கை தாக்கல் செய்த வல்லுநர் குழு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686053.jpg\" \/><\/p><p>தமிழகத்தில் சுமார் 150 பேர் கரும்பூஞ்சையால் உயிரிழந்துள்ளதாக, வல்லுநர் குழு தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரும்பூஞ்சை குறித்து ஆய்வு செய்வதற்காக அமைக்கப்பட்ட வல்லுநர் குழு இன்று (ஜூன் 25) முதல்வர் மு.க.ஸ்டாலினிடம், சென்னை, தலைமைச் செயலகத்தில் இடைக்கால அறிக்கையைத் தாக்கல் செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686053-expert-team-on-black-fungi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686053.jpg"],"pubdate":"2021-06-25T13:51:58+00:00"},{"title":"கரோனாவால் புதுச்சேரி அரசுப் பள்ளிகளில் அதிகரிக்கும் மாணவர் எண்ணிக்கை: காலிப் பணியிடங்களை நிரப்பி, நிதியை அதிகப்படுத்துமா அரசு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686052.jpg\" \/><\/p><p>கரோனாவால் கடும் நிதி நெருக்கடியில் தவிக்கும் பெற்றோர்கள் தங்கள் குழந்தைகளை அரசுப் பள்ளிகளில் சேர்ப்பது புதுச்சேரியில் அதிகரித்துள்ளது. இதனால் பல அரசுப் பள்ளிகளில் சேர்க்கைக்குக் கூட்டம் அலைமோதும் நிலையில் காலிப் பணியிடங்களை நிரப்பக் கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>புதுச்சேரியில் 283 அரசுப் பள்ளிகளும், 32 அரசு உதவி பெறும் பள்ளிகளும் உள்ளன. 181 தனியார் பள்ளிகள் உள்ளன. மொத்தமுள்ள 57 சதவீத அரசுப் பள்ளிகளில் 32 சதவீத மாணவர்களே படிக்கின்றனர். மேலும், அரசுப் பள்ளிகளில் கிட்டத்தட்ட 3 ஆயிரம் ஆசிரியர்கள் உள்ளனர். எனினும் தனியார் பள்ளிகளில்தான் அதிக அளவில் குழந்தைகள் படித்து வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/686052-corona-increases-student-numbers-in-pondicherry-government-schools-will-the-government-fill-vacancies-and-increase-funding.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686052.jpg"],"pubdate":"2021-06-25T13:35:57+00:00"},{"title":"கிஷோர் கே.சாமி மீது குண்டாஸ் சட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122872.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\">\n<div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>தலைவர்கள் குறித்து அவதூறான கருத்துகளை தெரிவித்த புகாரில் கைதான கிஷோர் கே.சாமி மீது குண்டாஸ் சட்டம் பாய்ந்துள்ளது.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<div class=\"_1mf _1mj\">திமுக தலைவர்கள், பத்திரிகையாளர்கள், பெண்கள் உள்ளிட்டோர் குறித்து இழிவான கருத்துகளை பதிவு செய்து சமூக வலைதளங்களில் அவதூறு பரப்பி வந்ததாக&nbsp; கிஷோர் கே.சாமி என்பவர் மீது புகார்கள் எழுந்தன.&nbsp;<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இது தொடர்பாக சங்கர்நகர் போலீசார் கிஷோர் கே.சாமியை கைது செய்து சிறையில் அடைத்தனர். மேலும் பெண் பத்திரிகையாளர் பற்றி ஆபாச கருத்துகளை வெளியிட்ட புகாரில் சென்னை மத்திய குற்றப்பிரிவு போலீசாரும் கிஷோர் கே.சாமியை 2-வது முறையாக கைது செய்தனர்.&nbsp;<\/span><\/span>மேலும், நடிகை ரோகிணி உள்பட மேலும் 3 பேர் கிஷோர் கே.சாமி மீது புகார்கள் கொடுத்தனர்.&nbsp;<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இந்த நிலையில் கிஷோர் கே.சாமி மீது குண்டாஸ் சட்டம் பாய்ந்துள்ளது. சென்னை காவல் அனையர் சங்கர் ஜிவால் உத்தரவின் பேரில் குண்டாஸ் போடப்பட்டுள்ளது.<\/span><\/span><\/div>\n<\/div>\n<\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107579\/The-Kundas-Act-has-been-passed-against-Kishore-K-Swamy-for-making-defamatory-remarks-about-leaders.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107579\/The-Kundas-Act-has-been-passed-against-Kishore-K-Swamy-for-making-defamatory-remarks-about-leaders.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/25\/800x400\/122872.webp"],"pubdate":"2021-06-25T13:26:31+00:00"},{"title":"சசிகலா சகோதரர் திவாகரனுக்கு கரோனா பாதிப்பு: சென்னையில் தனியார் மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686050.jpg\" \/><\/p><p>சசிகலாவின் சகோதரர் திவாகரனுக்கு கரோனா தொற்று பாதிக்கப்பட்ட நிலையில், சென்னை போரூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n<p>தமிழக அரசியலில் 31 ஆண்டுகாலம் ஜெயலலிதாவுடன் பயணித்தவர் சசிகலா. சசிகலாவின் உறவினர்களில் முக்கியமானவர்கள் தமிழக அரசியலில் செல்வாக்கு செலுத்தினர். டிடிவி தினகரன், திவாகரன், சுதாகரன், பாஸ்கரன், இளவரசி, ஜெய் ஆனந்த் எனப் பலரும் ஏதோ ஒருவகையில் செல்வாக்கு செலுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686050-corona-infection-for-sasikala-s-brother-divakaran-admission-to-a-private-hospital-in-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686050.jpg"],"pubdate":"2021-06-25T13:13:45+00:00"},{"title":"ஹாட் லீக்ஸ்: மூர்த்திக்கு முன் செய்த ‘மரியாதை’!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686049.jpg\" \/><\/p><p>&amp;ldquo;மதுரை ஸ்மார்ட் சிட்டி திட்டத்தில் நடந்தேறியிருக்கும் முறைகேடுகளின் காரணகர்த்தா, முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணிக்கு மிகவும் வேண்டப்பட்டவர்&amp;rdquo; என்றெல்லாம் நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன், மதுரை எம்பி-யான சு.வெங்கடேசன் ஆகியோரால் முந்தைய ஆட்சியில் குற்றவாளிக் கூண்டில் நிறுத்தப்பட்டவர் மதுரை மாநகராட்சி ஆணையர் விசாகன். அப்படிப்பட்டவர் இப்போது திண்டுக்கல் ஆட்சியராக நியமிக்கப் பட்டிருக்கிறார். இவரது நியமனம் குறித்து மாவட்ட அமைச்சரான ஐ.பெரியசாமிக்கே தாமதமாகத்தான் தெரிந்ததாம். அப்படியானால் விசாகனை இங்கு கொண்டு வந்தது யார் என்று கேட்டால், பத்திரப்பதிவுத் துறை அமைச்சர் மூர்த்தியைக் கைகாட்டுகிறார்கள். மூர்த்தி மதுரையில் எதிர்க்கட்சி எம்எல்ஏ-வாக இருந்தபோது, அவருக்கு செய்யவேண்டிய &amp;lsquo;மரியாதை&amp;rsquo;களை குறைவின்றி செய்தாராம் விசாகன். அந்தப் பாசத்தில் தான் அவரை பக்கத்து மாவட்டத்துக்கே சிபாரிசு செய்தாராம் மூர்த்தி.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686049-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/25\/large\/686049.jpg"],"pubdate":"2021-06-25T13:13:19+00:00"}]