[{"title":"₹1,40,000 கடனுக்காக 5 வருடங்கள் கொத்தடிமையாக்கப்பட்ட குடும்பம்; மீட்டு மறுவாழ்வளித்த சப் கலெக்டர்!","text":"<p>பட்டுக்கோட்டை அருகே ரூ.1,40,000 கடனுக்காக ஒரே குடும்பத்தைச் சேர்ந்த நான்கு பேர் கடந்த 5 வருடங்களாகக் கொத்தடிமைகளாக இருந்து வந்தது சப் கலெக்டர் கவனத்துக்கு வந்தது. உடனடியாக அவர்களை மீட்டதுடன் அவர்களுக்கு வாழ்வாதாரத்துக்கான ஏற்பாட்டையும் சப்-கலெக்டர் செய்து கொடுத்த சம்பவம் நெகிழ்ச்சியுடன் பலராலும் பாராட்டப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e3f82f81-ecc7-45df-a458-85df1a75e038\/4f3e382c_4698_49a9_a662_f4704365d9e2.jpg\" \/><figcaption>கொத்தடிமைகளாக நடத்தப்பட்ட குடும்பம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/story-of-kuppammal-who-tirelessly-work-for-rescuing-bonded-labourers-she-inspires\">`25 வருசமா நான் பட்ட துயரம் அது!' - கொத்தடிமை  முறையை ஒழிக்கப் போராடும் குப்பம்மாள் #SheInspires<\/a><\/p><p>பட்டுக்கோட்டை அருகே உள்ள மதுக்கூர் மௌலானாதோப்பைச் சேர்ந்தவர் மெய்யர் (52). இவரின் மனைவி சாந்தா (46). இவர்களின் மகன்கள் வெங்கடேஷ்வரன் (24), கார்த்தி (20). அறந்தாங்கிப் பகுதியைச் சேர்ந்த மெய்யர் பல வருடங்களுக்கு முன்பு மதுக்கூர் பகுதிக்கு குடியேறி வந்து பழைய இரும்புக் கடை நடத்தி வந்தார். அத்திவெட்டி பகுதியைச் சேர்ந்தவர் ராஜதுரை (45). ஃபைனான்ஸ் தொழில் செய்து வருகிறார்.<\/p><p>மெய்யர் தனது இரும்புத் தொழிலை மேம்படுத்துவதற்காக ராஜதுரையிடம் ஆறு வருடங்களுக்கு முன்பு ரூ.2,70,000 கடன் வாங்கியுள்ளார். அதை அவ்வப்போது திருப்பிக் கொடுத்தும் வந்துள்ளார். ஒரு கட்டத்தில் பணம் கொடுக்க முடியவில்லை. அத்துடன் வெளியிலும் கொஞ்சம் கடன் இருந்தது. இதையடுத்து தனக்குச் சொந்தமான இடத்தை விற்று ராஜதுரைக்கு ரூ.3.5 லட்சம் பணம் கொடுத்துள்ளார் மெய்யர். ஆனால், ``அசல், வட்டியுடன் சேர்த்து ரூ.5 லட்சத்துக்கு மேல் தர வேண்டியுள்ளது, இன்னும் ரூ.1,40,000 தர வேண்டும்\" என ராஜதுரை கூற, மெய்யர் குடும்பம் அதிர்ச்சியில் உறைந்திருக்கிறது.<\/p><p>அந்தப் பணத்தைக் கட்டமுடியாமல் தவித்த மெய்யர் குடும்பத்தினரை, தனக்குச் சொந்தமான தோப்பில் கொத்தடிமைகளாக ராஜதுரை வேலை செய்ய வைத்துள்ளார். கிட்டத்தட்ட 5 வருடங்களாக அவர்கள் கொத்தடிமைகளாக நடத்தப்பட்டதில் பல்வேறு சித்ரவதைகளை அனுபவித்து வந்துள்ளனர். இது பற்றி பட்டுக்கோட்டை சப் கலெக்டர் பாலச்சந்திரன் கவனத்துக்குச் சென்றது. ரூ.1,40,000 பணத்துக்கு ஒரு குடும்பமே கொத்தடிமையாக நடத்தப்பட்டுள்ளதே என அதிர்ந்து மனம் கலங்கியர், உடனடியாக அதற்கான விசாரணையில் இறங்கினார்.<\/p><p>இதையடுத்து பாலச்சந்திரன் அரசு அலுவலர்களுடன் தோப்புக்குச் சென்று நான்கு பேரையும் மீட்டார். அப்போதே நான்கு பேரின் கண்களிலும் பொலபொலவெனக் கண்ணீர் கொட்டியது. ``எங்க தலையெழுத்து இதுதான், வாழ்நாள் முழுக்க இங்கேயே கெடந்து சாக வேண்டியதுதான்னு நினைச்சு, ஒவ்வொரு நாளையும் நரகமா கடந்தோம். எங்கள அதுலயிருந்து  மீட்டுட்டீங்க சார். இத ஆயுசுக்கும் மறக்க மாட்டோம்'' எனப் பாலச்சந்திரனுக்கு உணர்ச்சிப்  பெருக்கெடுக்க நன்றி கூறி நெகிழ்ந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ce84a2f3-4546-4dcb-bad1-bdac3e572c55\/81bf663d_1e0f_4b85_9361_e88c9af4f716.jpg\" \/><figcaption>கைது செய்யப்பட்ட ராஜதுரை<\/figcaption><\/figure><p>மெய்யர் குடும்பத்தைச் சேர்ந்த நான்கு பேரையும் கொத்தடிமைகளாக நடத்தி வந்த ராஜதுரையை போலீஸார் கைது செய்தனர். இது குறித்து சிலரிடம் பேசினோம். ``ராஜாதுரை ஃபைனான்ஸ் தொழில் செய்வதால் அடாவடியாகவே நடந்து கொள்வார். வாங்கிய பணத்தைத் திருப்பிக் கொடுத்தும் இன்னும் ரூ.1,40,000 பாக்கி இருப்பதாக ராஜதுரை சொன்னதும், அவரை எதிர்க்க தைரியம் இல்லாமல் மெய்யரும் அவர் குடும்பமும் அவர் சொல்வதைக் கேட்கத் தொடங்கினர். ஒரு கட்டத்தில் அவர்களைக் கொத்தடிமைகளாக நடத்தி தன் தோப்பில் உள்ள அனைத்து வேலைகளையும் செய்ய வைத்தார் ராஜதுரை. ஒரு ஆளுக்கு ஒரு நாளைக்கு ரூ. 50 கூலி கொடுத்து அவர்களின் உழைப்பைச் சுரண்டினார்.<\/p><p>உட்காரக்கூட நேரமில்லாமல் அந்தக் குடும்பமே உழைத்து களைத்துப் போனது. கஷ்டத்தைத் தாங்க முடியாமல் பல தடவை அங்கிருந்து தப்பிக்கவும் முயன்று, முடியாமல் முடங்கிவிட்டனர். இப்படியே ஐந்து ஆண்டுகள் ஆகிவிட்டன. ஆனாலும், கடன் தொகை குறையவில்லை என ராஜாதுரை அவர்களின் ரத்தத்தை உறிஞ்சி வந்தார். இந்நிலையில் அவர்களின் துயரங்கள் சப் கலெக்டர் கவனத்துக்குச் சென்றது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/42615e0d-e7dd-479d-81c5-6426faab876a\/cad8655a_5e80_4e30_8c9f_17cd230d9fd8.jpg\" \/><figcaption>சப்கலெக்டருடன் மீட்கப்பட்ட குடும்பத்தினர்<\/figcaption><\/figure><p>மெய்யர் குடும்பத்துக்கு அரங்கேற்றப்பட்ட கொடுமையைக் கண்ட சப் கலெக்டர், உடனடியாக அவர்களை மீட்டார். இதற்குக் காரணமான ராஜதுரையும் கைது செய்யப்பட்டார். தற்போது மீட்கப்பட்ட நான்கு பேரும் தஞ்சாவூரில் உறவினர்கள் வீட்டில் இருக்கின்றனர். முதற்கட்டமாக அவர்கள் நான்கு பேருக்கும் தலா ரூ. 20,000 என மொத்தம் ரூ. 80,000 தரப்படவுள்ளது. அதற்கு அடுத்த கட்டமாக அந்தக் குடும்பத்தினரின் வாழ்வாதாரத்துக்கான நிவாரணமாக சுமார் ரூ.5 லட்சம் தருவதற்கான நடவடிக்கையை மேற்கொண்டு வருகிறார். <\/p><p>மீட்டது மட்டுமல்லாமல், வாழ்வாதாரத்துக்கும் ஏற்பாடு செய்த சப் கலெக்டர் பாலச்சந்திரன் செயலால் அந்தக் குடும்பம் நெகிழ்ந்தது; அவரது அலுவலகத்தில் அந்தக் குடும்பமே அவருக்குக் கண்ணீரால் நன்றி தெரிவித்தபோது அலுவலகத்தில் இருந்த மற்ற அலுவலர்களும் ஆனந்தக் கண்ணீர் வடித்தனர்'' என்றனர்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pattukkottai-sub-collector-rescued-family-of-four-persons-from-debt-slavery","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7a50de16-6ab4-4a75-9a82-2d34cbd2a431\/16d5225d_d765_45cf_96df_48c893cdb6ab.jpg"],"pubdate":"Wed, 23 Jun 2021 13:03:40 +0000"},{"title":"`திருமணத்தை வியாபார ஒப்பந்தமாகத் தரம் தாழ்த்தாதீர்கள்!' - இளம்பெண்ணின் மரணம் குறித்து பினராயி விஜயன்","text":"<p>கேரள மாநிலம் கொல்லம் சாஸ்தாங்கோட்டை பகுதியில் விஸ்மயா என்ற இளம்பெண் தூக்கில் தொங்கிய நிலையில் பிணமாக மீட்கப்பட்டார். விஸ்மயாவுக்கும், மோட்டார் வாகன இன்ஸ்பெக்டரான கிரண்குமாருக்கும் கடந்த ஆண்டு மே மாதம் திருமணம் நடந்தது. இந்நிலையில், அவருக்கு வரதட்சணையாக வழங்கப்பட்ட காரின் மதிப்புக் குறைவு எனக்கூறி விஸ்மயாவை கிரண்குமார் டார்ச்சர் செய்ததாகக் கூறப்படுகிறது. வரதட்சணை பிரச்னையால் விஸ்மயா கடந்த திங்கள்கிழமை இறந்ததாக போலீஸ் தரப்பில் கூறப்படுகிறது. அதே சமயம், கணவர் வீட்டின் பாத்ரூமில் தூக்கில் தொங்கிய நிலையில் விஸ்மயாவின் உடல் மீட்கப்பட்டதால் அது கொலையா, தற்கொலையா என்று அறிய முழுமையான பிரேத பரிசோதனை ரிப்போர்ட்டுக்காக போலீஸார் காத்திருக்கின்றனர். <\/p><p>ஆயுர்வேத மருத்துவக்கல்லூரி மாணவியான விஸ்மயாவின் திருமணத்தின்போது மாப்பிள்ளைக்கு 1.20 ஏக்கர் நிலம், 100 பவுன் நகை, சுமார் ரூ.10 லட்சம் மதிப்புள்ள கார் ஆகியவற்றை வரதட்சணையாக வழங்கியுள்ளனர். இது போதாது என கணவர் வீட்டார் டார்ச்சர் செய்ததால் விஸ்மயா தற்கொலை செய்துகொண்டுள்ள இந்தச் சம்பவம் கேரளத்தை உலுக்கியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/00703309-009c-43d8-be3a-37922ff41e5f\/IMG_20210623_WA0010.jpg\" \/><figcaption>வரதட்சணை பிரச்னையால் மரணமடைந்த விஸ்மயா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/young-kerala-woman-found-dead-police-arrested-her-husband\">கேரளா: வரதட்சணையாக கொடுத்த காரின் மதிப்பு குறைவு; இறந்துகிடந்த மனைவி; \nநடந்தது என்ன?<\/a><\/p><p>இளம் பெண் விஸ்மயாவின் மரணம் கேரள முதல்வர் உள்ளிட்ட அரசியல் தலைவர்களையும் அதிரவைத்துள்ளது. இதுகுறித்து கருத்து தெரிவித்த கேரள முதல்வர் பினராயி விஜயன், ``நாட்டில் வரதட்சணை தடை செய்யப்பட்டு 60 ஆண்டுகள் ஆகின்றன. ஆனாலும் பல வடிவங்களில் அதிக வரதட்சணை கொடுப்பதும், வாங்குவதும் நடைபெற்று வருகிறது. இது கொடுமையான சமூக விபத்தாகும்.<\/p><p>திருமணம் என்பது குடும்பத்தின் அந்தஸ்தையும் கௌரவத்தையும் காட்டுவதற்கான நிகழ்வு அல்ல. அப்படி நினைப்பவர்கள் சொந்த பிள்ளைகளை விற்பனை சரக்காக மாற்றுகிறார்கள் என்று அர்த்தம். திருமணத்தையும், குடும்ப வாழ்க்கையையும் வியாபார ஒப்பந்தமாகத் தரம்தாழ்த்தக் கூடாது\" என்று கூறியிருக்கிறார். <\/p><p>இந்நிலையில், கேரள சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் விஸ்மயாவின் பெற்றோரை சந்தித்து ஆறுதல் தெரிவித்தார். பின்னர் அவர் கூறுகையில், ``வளர்த்து, பெரியவளாக்கி, அதிக கனவுகளோடு மற்றொரு வீட்டுக்கு அனுப்பிவைக்கப்பட்ட விஸ்மயாவுக்கு இப்படி நேர்ந்தது மிகவும் வருத்தமாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f537c72b-770e-4bbf-90dc-0f49aa60a360\/IMG_20210622_WA0040.jpg\" \/><figcaption>விஸ்மயாவின் தாய்க்கு ஆறுதல் கூறும் அமைச்சர் வீணா ஜார்ஜ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/women\/know-the-heartwarming-success-story-of-muyal-sathya-from-madurai\">மதுர மக்கள்: \"வரதட்சணை கொடுமை, வாழ்க்கையே முடிஞ்சதுனு நினைச்சேன்! ஆனா...\"- `முயல் சத்யா'வின் கதை!<\/a><\/p><p>பெண்களுக்கு எதிரான இதுபோன்ற அக்கிரமங்களை ஏற்றுக்கொள்ள முடியாது. வரதட்சணை சம்பிரதாயத்துக்கு எதிராக கேரளத்தில் பொது விழிப்புணர்வை தீவிரப்படுத்த வேண்டும். வரதட்சணை கொடுக்க மாட்டோம், வரதட்சணை வாங்க மாட்டோம் என உறுதிமொழி எடுக்க வேண்டும். வரதட்சணைக்கு எதிராக விழிப்புணர்வு ஏற்பட வேண்டும்\" என்றார்.<\/p><p>சி.பி.எம் நிர்வாகி பி.கே.ஸ்ரீமதி தனது முகநூல் பக்கத்தில், ``பணம் மற்றும் நகை மீதான மனிதனின் பேராசையைத் தீர்ப்பதற்காக, பெண்களைப் பலிகொடுக்கும் காட்டுமிராண்டித்தனத்துக்கு முற்றுப்புள்ளி வைக்க வேண்டும். திருமணச் சடங்குகளில் மாற்றம் ஏற்பட வேண்டும். கண்ணூரில் உள்ள முஸ்லிம் குடும்பங்களில் நடப்பதுபோன்று திருமணம் முடிந்ததும் கணவன் தன்  மனைவியின் வீட்டில் சென்று வசிக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/745a52ca-d807-4650-b910-874e870c6de1\/images__1___3_.jpeg\" \/><figcaption>பி.கே.ஸ்ரீமதி<\/figcaption><\/figure><p>கொலை, தற்கொலை என இதுபோன்று நடக்கும் சம்பவங்கள் பெரிய அவமானத்தை உண்டாக்குகின்றன. நியாயப்படி பார்த்தால் பெண்ணின் பெற்றோருக்கு ஆண் பணம் கொடுத்து திருமணம் செய்ய வேண்டும். இல்லையென்றால் மனைவி வீட்டுக்குச் சென்று கணவன் வசிக்க வேண்டும். அப்படி நடந்தால் பெண்களுக்கு மனரீதியான பிரச்னையோ, மரணமோ நடக்காது\" எனக் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/kerala-cm-pinarayi-vijayan-reacts-to-the-death-of-vismaya-due-to-dowry-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/a9f7f698-f80f-40f0-a43e-4bafbcb0c372\/IMG_20201203_072621.jpg"],"pubdate":"Wed, 23 Jun 2021 12:45:50 +0000"},{"title":"ஜோலார்பேட்டை: தினமும் குடித்துவிட்டு தகராறு செய்த கணவன்! - மனமுடைந்த கர்ப்பிணியின் விபரீத முடிவு","text":"<p>திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டையிலுள்ள ஜெயமாதா நகரைச் சேர்ந்தவர் திலீபன், பெயிண்டர் வேலை செய்துவருகிறார். இவரின் மனைவி காவியா (வயது 21). இந்த தம்பதியருக்கு ஒன்றரை வயதில் தன்சிகா என்ற பெண் குழந்தை இருக்கிறாள். தற்சமயம், காவியா ஏழு மாத கர்ப்பிணியாக இருந்த நிலையில், திலீபன் தினமும் குடித்துவிட்டு வந்து மனைவியிடம் தகராறு செய்ததாகக் கூறப்படுகிறது. சம்பவத்தன்று இரவும் மதுபோதையில் வீட்டுக்கு வந்த திலீபன் மனைவியிடம் கடுமையாக நடந்துகொண்டதாகவும் அக்கம், பக்கத்தினர் விவரிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/81035e4b-3ad6-446f-8b72-391581045991\/WhatsApp_Image_2021_06_23_at_2_30_03_PM.jpeg\" \/><figcaption>ஜோலார்பேட்டை காவல் நிலையம்<\/figcaption><\/figure><p>அன்றிரவு 10.30 மணி இருக்கும். தன் குழந்தையைப் பக்கத்து வீட்டுக்குத் தூக்கிச்சென்ற திலீபன், அங்கேயே இருக்கச் சொல்லிவிட்டு உறவினர்களுக்குப் போன் செய்துள்ளார். பதற்றம் ஏதுமின்றி தன் மனைவி காவியா தூக்குப்போட்டுக் கொண்டதாகப் போனில் கூறியதாகவும் சொல்லப்படுகிறது. இதைக்கேட்ட அக்கம், பக்கத்தினர் அதிர்ச்சியடைந்து திலீபனைப் பிடித்து வைத்துக்கொண்டு ஜோலார்பேட்டை போலீஸாருக்குத் தகவல் கொடுத்துள்ளனர்.<\/p><p>போலீஸார் விரைந்து வந்து வீட்டுக்குள் சென்று பார்த்தபோது, ஏழு மாத கர்ப்பிணியான காவியா தூக்கில் சடலமாகத் தொங்கிக்கொண்டிருந்தார். சடலத்தை மீட்ட போலீஸார் பிரேத பரிசோதனைக்காக திருப்பத்தூர் அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். தன் மகள் சாவில் சந்தேகம் இருப்பதாகவும், மருமகனே அடித்துக் கொன்றிருக்கலாம் எனவும் காவியாவின் தந்தை ராஜ்குமார், ஜோலார்பேட்டை காவல் நிலையத்தில் புகாரளித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ef638b2a-421f-400a-9342-cfc751fc506d\/WhatsApp_Image_2021_06_23_at_2_21_39_PM.jpeg\" \/><figcaption>காவியா<\/figcaption><\/figure><p>இதுதொடர்பாக, வழக்குப்பதிவு செய்துள்ள போலீஸார், திலீபனைப் பிடித்து விசாரணை நடத்தி வருகிறார்கள். இந்தச் சம்பவம் குறித்து விசாரணை அதிகாரியான ஜோலார்பேட்டை இன்ஸ்பெக்டர் லட்சுமியிடம் கேட்டபோது, ‘‘மரணமடைந்த காவியாவுக்குத் திருமணமாகி இரண்டு ஆண்டுகளே ஆவதால், ஆர்.டி.ஓ விசாரணையும் நடந்துவருகிறது. உடற்கூறாய்வின்போது, நானும் அருகிலிருந்தேன். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">அடித்து கொலை செய்திருப்பதற்கான காயங்கள் உடலில் ஏதுமில்லை. தாமாகவே தூக்கில் தொங்கியிருக்கிறார் என்றே பிரேத பரிசோதனை செய்த மருத்துவர்களும் தெரிவிக்கிறார்கள்<\/a>. தற்சமயம் வரை அந்தப் பெண்ணின் கணவன் திலீபனை விசாரணையில்தான் வைத்திருக்கிறோம். ஆர்.டி.ஓ அறிக்கையின் அடிப்படையில், அவர் மீது அடுத்தக்கட்ட நடவடிக்கை எடுக்கப்படும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/husband-addicted-to-alcohol-7-month-pregnant-woman-suicide-in-jolarpet","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/ce191628-a794-4469-9458-2fd0ceba7800\/suicide_11459.jpg"],"pubdate":"Wed, 23 Jun 2021 11:19:48 +0000"},{"title":"ரூ.1 லட்சம் கடனுக்கு ரூ.6 லட்சம் வட்டி; பறிபோன நிலம்; கந்துவட்டி கொடுமையால் விவசாயி தற்கொலை!","text":"<p>திருவண்ணாமலையை அடுத்துள்ள சின்னபாலியப்பட்டு கிராமத்தைச் சேர்ந்தவர் ராமஜெயம் (வயது 48). விவசாயியான இவருக்குத் திருமணமாகி, மனைவி மற்றும் இரண்டு மகன்கள் உள்ளனர். 2018-ம் ஆண்டு அருகிலுள்ள கோட்டாங்கல் கிராமத்தைச் சேர்ந்த வடிவேலு என்பவரிடம் கந்துவட்டிக்கு ரூ.1 லட்சம் கடன் வாங்கியிருக்கிறார் ராமஜெயம். மாதம்தோறும் வட்டியைக் கட்டுவதற்கே படாத பாடு பட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/32befeb8-5402-40d6-b165-cd39bbc77599\/sadness_5520347_960_720.jpg\" \/><figcaption>Suicide Prevention (Representational Image) <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mother-suicide-because-of-loan-company-torture-says-son\">பட்டுக்கோட்டை: `சொத்தை வித்தாவது கடனை அடைச்சிருப்பேன்!’ - தற்கொலை செய்து கொண்ட தாய்; சோகத்தில் மகன்<\/a><\/p><p>இந்நிலையில், சூழ்நிலை காரணமாகக் கடந்த சில மாதங்களாக வட்டிப் பணம் கொடுக்க முடியாமல் போனது. இதனால், ரூ.1 லட்சம் கடனுக்கு அசலும் வட்டியும் சேர்த்து ரூ.7 லட்சம் கேட்டிருக்கிறார், அந்த கந்து வட்டிக்காரர். கடன் தொகைக்காக விவசாயம் செய்துவந்த 95 சென்ட் பூர்வீக நிலத்தை ராமஜெயத்திடமிருந்து மிரட்டி தன் பெயருக்குக் கிரயம் செய்துகொண்டாராம் கந்துவட்டிக்காரர்.<\/p><p>இதனால், மன உளைச்சலில் இருந்த விவசாயி ராமஜெயம் பூச்சி மருந்து குடித்து தற்கொலை செய்துகொண்டார். அதிர்ச்சியடைந்த உறவினர்கள், ராமஜெயத்தின் சடலத்துடன் செங்கம் பைபாஸ் சாலையில் மறியலில் ஈடுபட்டனர். ``விவசாயி ராமஜெயத்தின் தற்கொலைக்குக் காரணமான கந்துவட்டி நபர் மீது நடவடிக்கை எடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af357488-07e2-42c5-94b4-76dbb990d7bd\/WhatsApp_Image_2021_06_22_at_11_07_36_PM.jpeg\" \/><figcaption>விவசாயி ராமஜெயம்<\/figcaption><\/figure><p>அவரிடமிருந்து நில உரிமைப் பத்திரத்தை மீட்டு ராமஜெயத்தை இழந்து தவிக்கும் குடும்பத்தினரிடமே வழங்க வேண்டும்’’ என்று வலியுறுத்தினர். சம்பவ பகுதிக்கு வந்த காவல்துறை உயரதிகாரிகள், கந்து வட்டி நபர் மீது உரிய நடவடிக்கை எடுப்பதாக உறுதியளித்தனர். இதையடுத்து, போராட்டத்தைக் கைவிட்ட உறவினர்களிடமிருந்து ராமஜெயத்தின் உடலை மீட்ட போலீஸார், பிரேத பரிசோதனைக்காகத் திருவண்ணாமலை அரசு மருத்துவமனைக்கு அனுப்பி வைத்து விசாரணை மேற்கொண்டு வருகிறார்கள்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால் தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/tiruvannamalai-farmer-dies-of-suicide-due-to-usury-problem","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9145d911-8a9f-4246-a79e-7014031a95e9\/vikatan_2020_09_9a3c89da_4f84_41af_9138_17ca7b25b156_vikatan_2020_06_b26977da_939f_4b04_b004_a400662.jpg"],"pubdate":"Wed, 23 Jun 2021 11:17:42 +0000"},{"title":"நடப்பட்ட 1000+ மரங்கள், தினமும் குடத்தில் தண்ணீர்; கிராமத்தின் பசுமைக்காக உழைக்கும் தனி ஒருவன்!","text":"<p>புதுக்கோட்டை மாவட்டம் கொத்தமங்கலம் கூலாட்சிக் கொல்லையைச் சேர்ந்தவர் விவசாயி ரமேஷ். மரங்களின் மீது தீராத காதல் கொண்ட ரமேஷ் கொத்தமங்கலத்தில் பொதுப்பணித்துறைக்குச் சொந்தமான சுமார் 100 ஏக்கர் பரப்பளவிலான பொது இடத்தில் பொதுமக்கள் பயன்பெற வேண்டி, தன்னுடைய சொந்த முயற்சியால் 1,000-க்கும் மேற்பட்ட மரக்கன்றுகளை நடவு செய்து அதைப் பராமரித்தும் வருகிறார். தனது சைக்கிளில் இரண்டு குடங்களைக் கட்டிக்கொண்டு அருகே உள்ள ஐயனார் கோயில் குளத்தில் தண்ணீர் எடுத்து வந்து காலை, மாலை என இரண்டு வேளையும் அந்த மரங்களுக்கு எல்லாம் உயிர் கொடுக்கிறார். <\/p><p>அத்தி, மா, பலா, வேம்பு, மருதம், ஆல், அரசு, வன்னி, கிராம்பு என அரிதாகிப்போன பல மரக்கன்றுகளையும் வாங்கி வந்து நடவு செய்திருக்கிறார். கடந்த ஆண்டு தொடக்கத்தில் இவர் நட்டு வைத்த மா மரம் பூ பூக்கத் தொடங்கிவிட்டது. நாட்டு அத்தி மரம் காய் காய்க்கத் தொடங்கியிருக்கிறது. கால் கடுக்க சைக்கிள் மிதித்து மரங்களுக்குத் தண்ணீர் ஊற்றிக்கொண்டிருந்த ரமேஷை அன்று ஏளனமாகப் பார்த்துச் சென்ற அதே பொதுமக்கள், இன்று பாராட்டிவிட்டு கூடவே தாங்களும் ஒரு மரங்கன்றை நட்டுவிட்டுச் செல்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d49abc76-c563-415a-9bab-53c9a7e1631f\/PicsArt_06_22_09_09_57.jpg\" \/><\/figure><p>கால்நடைகளால் சேதமடைந்த மரக்கன்றுகளின் கூண்டுகளை சீரமைத்துக் கொண்டிருந்த ரமேஷிடம் பேசினோம்.<\/p><p>``கொத்தமங்கலம்தான் எனக்கு சொந்த ஊரு. விவசாயம்தான். 30 வருஷத்துக்கு முன்னால நான் சின்னப்பையனா இருந்தப்ப இந்த இடம் குறுங்காடாக இருக்கும். இந்த இடத்துக்குக்கு பக்கத்து இடத்துல அஞ்சாறு பெரிய மாமரங்கள் இருக்கும். மாமரத்தில இருந்து விழும் பழத்தை நாங்க எல்லாரும் போட்டி போட்டுக்கிட்டு பொறக்குவோம். இன்னைக்கு கிராமங்கள்லயே மா மரத்தைப் படத்தைப் பார்த்து பிள்ளைங்க தெரிஞ்சிக்கிற நிலைமை வந்திடுச்சு. எப்படியாவது பழைய மாதிரி மரங்களை எல்லாம் வளர்த்து குறுங்காட்டை உருவாக்கிடணும்ங்கிறது ரொம்ப வருஷ ஆசை. அந்த ஆசை 2017-ல்லதான் நிறைவேறுச்சு. என்னோட தம்பி ஒருத்தணும் மரங்கள் வளர்க்க ஆர்வமா இருந்ததால, ரெண்டு பேரும் சேர்ந்து ஐயனார் கோயில் குளத்து ஓரமா 10 மரக்கன்றுகளை நட்டோம். நடவு செஞ்சா மட்டும் போதாது; பராமரிகக்ணும். குளத்துல இருந்து தண்ணீர் தூக்கி ஊத்திக்கிட்டு இருந்தோம்.<\/p><p>ரெண்டு பேரும் வேலையை பாதியாகப் பிரிச்சிக்கிட்டு தண்ணீர் ஊத்துவோம். கொஞ்ச நாள்ல அவன் குடும்ப சூழ்நிலையால வெளி நாட்டுக்குப் போயிட்டான். வேற வழியில்லை. அதற்கப்புறம் எல்லா மரக்கன்றுகளுக்கும் நானே தண்ணீர் ஊற்ற வேண்டிய நிலை வந்திருச்சு. அந்த நேரத்துல குளத்துலயும் தண்ணீர் நிறைய இருந்துச்சு. அதனால, தொடர்ந்து மரக்கன்றுகளை நட ஆரம்பிச்சேன். 3 வருஷத்துக்குள்ள கிட்டத்தட்ட 1,000 மரக்கன்றுகளை நடவு செஞ்சிருப்பேன். கால்நடைகள் மேய்ந்தது, கருகிப்போனதை எல்லாம் தவிர்த்து இப்போ ஒரு 500 மரங்கள் வளர்ந்து நிற்குது. கால்நடைகளுக்கு நம்மளோட உழைப்பு தெரியாது. அதுகளுக்குத் தேவை இலைகள். அதனால், சேதப்படுத்திடும். கால்நடைகள் சேதப்படுத்தினா கவலைப்பட மாட்டேன். ஆனா, மனிதர்கள் சிலர் வேண்டுமென்றே பிடுங்கி எறிஞ்சிருவாங்க.. அதுதான் மனசுக்கு கஷ்டமா இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4017acbb-d83b-436e-a1b6-c4d9081b534d\/PicsArt_06_22_09_21_45.jpg\" \/><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/nilgiris-officials-are-in-search-of-group-that-smuggled-sandalwood\">அடுத்தடுத்து மாயமாகும் சந்தன மரங்கள்; என்ன நடக்கிறது நீலகிரியில்?<\/a><\/p><p>ஒரே நாளில் எத்தனை மரக்கன்றுகளையும் நடவு செஞ்சிடலாம். ஆனா, தண்ணீர் ஊற்றி வளர்ப்பது ரொம்ப கஷ்டம். ஒரு நாளைக்கு 50 குடம் வரையிலும் சைக்கிள்ல தண்ணீர் எடுத்து மரக்கன்றுகளுக்கு ஊற்ற முடியும். அதுக்கு மேல முடியாது. அதுக்கே மூச்சு வாங்கிடும். ஆனா, ஒரு நாள் தண்ணீர் ஊத்தலைன்னாலும், மரக்கன்று எல்லாம் வாடிப்போயிடும். காலை, மாலைன்னு கிட்டத்தட்ட 6 மணி நேரம் இந்த மரக்கன்றுகளுக்காகவே ஒதுக்கிடுவேன். தண்ணீர் ஊற்றுகிறதுக்கு ரொம்பவே பொறுமை வேணும். யாரையும் கூப்பிட மாட்டேன். அப்படியே கூப்பிட்டாலும் யாரும் வர மாட்டாங்க. எப்பவும் நான் ஒரே ஆளாதான் மரக்கன்றுகளை நட்டுக்கிட்டு இருப்பேன். அப்போ பொதுமக்களே பலர்  இவனுக்கு வேலை வெட்டி இல்லாம இதை செஞ்சிகிட்டு இருக்கான்னு சொல்லி கேலியும், கிண்டலும் செஞ்சிட்டுப் போயிருக்காங்க. அதை எல்லாம் கண்டுக்க மாட்டேன். <\/p><p>இப்போ என்னோட மரங்கள் ஓரளவுக்கு வளர்ந்து நிற்குதுங்க. கேலி, கிண்டல் செஞ்சவங்க எல்லாரும் இந்த இடத்துல மரக்கன்றுகளை நட்டுக்கிட்டு இருக்காங்க. என்னை வாழ்த்துறாங்க. அவங்க வீட்டுல்ல பிள்ளைங்களுக்கு பிறந்த நாள் விழான்னா குடும்பத்தோட வந்து இங்க மரக்கன்று நடுறாங்க. நண்பர்கள் பலரும் இப்போ ஒத்துழைப்பு கொடுக்கிறாங்க.<\/p><p>மருந்து, அத்தியாவசியம்னு பல மரங்களைத் தேடி, தேடி வாங்கி வந்து நடவு செஞ்சிருக்கேன். பாலமரம், உத்திராட்சை மரம்னு ஏராளமான ஆன்மீக மரங்கள் இருக்கு. பெரும்பாலும் அரிமளம் பக்கத்துல இருக்க கல்லுக்குடியிருப்பு கிராமத்துல எல்லா மரக்கன்றும் கிடைச்சிரும். நானே நேரடியா போய் வாங்கிக்கிட்டு வந்திடுவேன். பொதுமக்களை மாதிரித்தான் வீட்டிலேயும் அம்மா, அப்பா, மனைவின்னு எல்லாரும் ஏன் தேவையில்லாத வேலையெல்லாம் பாக்குறீங்க, அதனால ஏதாவது கிடைக்கப்போகுதா என்று எல்லாம் சொன்னாங்கதான். ஆனா, மரக்கன்று வளர்க்கிற விஷயத்துல மட்டும் ரொம்பவே பிடிவாதமாக இருந்தேன். இப்போ கொஞ்சம் வறட்சியான காலக்கட்டம். குளத்துல தண்ணீர் இல்லை. கொஞ்ச நாளா, நண்பரோட தோப்புல உள்ள தொட்டியில இருந்துதான் தண்ணீர் எடுத்து மரக்கன்றுகளுக்கு ஊற்றிக்கிட்டு வர்றேன். தோப்பும் 1கி.மீ தூரத்துல இருக்கு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/83ecd210-18da-46f4-b62b-719e0b5f6448\/PicsArt_06_22_09_23_36.jpg\" \/><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/long-drive-series-places-to-visit-in-marayoor-kanthalloor\">குறிஞ்சிப் பூ, சந்தன மரங்கள், தெருவுக்குத் தெரு அருவிகள்! – காந்தளூர் ஸ்பெஷல்! Long Drive போலாமா - 5<\/a><\/p><p>ஒரு நாள் அந்தத் தொட்டியிலயும் அறவே தண்ணீர் இல்லை. வேற வழியில்லை. காசு கொடுத்து டேங்கர் லாரி தண்ணீரை வரவச்சுதான் தண்ணீர் பாய்ச்சுனேன். <\/p><p>மரக்கன்றுகளைப் பாதுகாக்க மரக் கூண்டுகள் ரொம்பவே அவசியம். மரக்கன்றுகள், கூண்டு செலவுன்னே ஒரு தொகையை செலவழிச்சிருக்கேன். மேய்ச்சல் புறம்போக்குங்கிறதால கூண்டு ரொம்ப அவசியம். என்னைப் பற்றி அறிந்த சுற்றுச்சூழல் அமைச்சர் நேரடியாக வந்து பாராட்டினார். உங்களுக்கு ஏதாவது அவார்டு கொடுக்க வேண்டுமேன்னு சொன்னாரு. ``அவார்டு எல்லாம் வேண்டாம் சார், தண்ணீர் வசதி மட்டும் ஏற்படுத்திக் கொடுங்க; அதுவே போதுமானது\" என்றேன். <\/p><p>எம்.எல்.ஏ மேம்பாட்டு நிதியிலிருந்து போர்வெல் அமைத்துத் தருவதாகக் கூறியிருக்கிறார். அது கிடைத்துவிட்டால் போதும். நிச்சயம் குறுங்காட்டை அமைத்துவிடுவேன். வருங்கால தலைமுறையினருக்காக குறுங்காடு மிகவும் அவசியமான ஒன்று\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/pudukkottai-ramesh-planted-1000-trees-and-working-to-retrieve-his-villages-green-cover","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c5edb928-3b56-4d7d-ad05-0bd60011927b\/Screenshot_20210622_091112.jpg"],"pubdate":"Wed, 23 Jun 2021 09:57:00 +0000"},{"title":"திருநெல்வேலி: சிமெண்ட் ஆலையில் சிக்கிய பைப் வெடிகுண்டுகள்! - செயல் இழக்க வைத்த போலீஸார்","text":"<p>நெல்லையை அடுத்த தாழையூத்து பகுதியில் தனியார் சிமெண்ட் தொழிற்சாலை இயங்கி வருகிறது. அந்த தொழிற்சாலையின் செக்யூரிட்டிக்கு வந்த தொலைபேசி அழைப்பில் பேசிய மர்ம நபர், ‘தொழிற்சாலையின் உள்ளே வெடிகுண்டு வைத்திருக்கிறோம். சிறிது நேரத்தில் வெடித்துச் சிதறும்’ எனத் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bdccf69a-b6b0-41ee-9d73-bcc6deb0f2b1\/bomb_1.jpg\" \/><figcaption>கைப்பற்றப்பட்ட பைப் வெடிகுண்டுகள்<\/figcaption><\/figure><p>அதனால் பதற்றம் அடைந்த செக்யூரிட்டி, தொழிற்சாலை மேலாளர் உள்ளிட்ட அதிகாரிகளுக்குத் தகவல் தெரிவித்தார். அதைத் தொடர்ந்து போலீஸாருக்கு தகவல் தெரிவிக்கப்பட்டதால் நெல்லை மாவட்ட எஸ்.பி-யான மணிவண்ணன் உத்தரவின் பேரில் வெடிகுண்டு நிபுணர்கள் சம்பவ இடத்துக்கு அனுப்பி வைக்கப்பட்டு சோதனை நடத்தப்பட்டது.<\/p><p>சிமெண்ட் தொழிற்சாலையில் கடந்த சில மாதங்களாகப் பயன்படுத்தப்படாமல் இருந்த ஒரு அறையில் இரண்டு <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">பைப் வெடிகுண்டுகள்<\/a> போலீஸாரால் கைப்பற்றப்பட்டன. அவற்றை வெடிகுண்டு நிபுணர்கள், தண்ணீர் நிரப்பிய பாத்திரத்தில் போட்டு பத்திரமாக எடுத்துச் சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db58180b-3d51-40d0-8762-1f7ae787bd58\/bomb_2.jpg\" \/><figcaption>வெடிகுண்டுகளை பார்வையிடும் எஸ்.பி மணிவண்ணன்<\/figcaption><\/figure><p>அந்த பைப் வெடிகுண்டுகள் இன்று வெடிகுண்டு நிபுணர்களால், ஆள் இல்லாத இடத்தில் வைத்து செயல் இழக்க வைக்கப்பட்டன. அப்போது வெடிகுண்டுகளில் இருந்து பெரும் சத்தமும் புகையும் எழுந்தது. வெடிகுண்டுகளை ஆலையின் உள்ளே பதுக்கிய நபர்கள் குறித்து போலீஸார் விசாரித்து வருகிறார்கள்.<\/p><p>ஆலையில் வெடிகுண்டுகள் வைக்கப்பட்டது தொடர்பாக போலீஸாரின் முதல் கட்ட விசாரணையின்போது, அங்கு வேலை செய்யும் ஊழியர்கள் சிலருக்கும் தொடர்பு இருக்கக் கூடும் என்பது தெரியவந்துள்ளது. <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">சிமெண்ட் தொழிற்சாலை ஊழியர்கள் மூலமாகவே பைப் வெடிகுண்டுகள்<\/a> உள்ளே கொண்டு செல்லப்பட்டிருக்கலாம் என போலீஸார் சந்தேகிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3c5c311c-1d3b-4afb-ad33-6cb390918ed4\/bomb_3.jpg\" \/><figcaption>வெடிகுண்டுகள் செயல் இழக்க வைப்பு<\/figcaption><\/figure><p>சிமெண்ட் ஆலை நிர்வாகத்திடம் 5 லட்சம் ரூபாய் பணம் கேட்டு ஒரு மர்ம கும்பல் மிரட்டியதாகவும் தகவல் வெளியாகியுள்ளது. ஆலை நிர்வாகத்தினர்  பணம் தர மறுத்ததால் குறைவான பணம் கேட்ட அந்த கும்பல், கடைசியாக 50,000 ரூபாயாவது கொடுக்குமாறு வற்புறுத்தியுள்ளனர். ஆனால் அதையும் ஆலை நிர்வாகம் கொடுக்க மறுத்து விட்டதால் பைப் வெடிகுண்டுகளை பதுக்கி வைத்திருக்கலாம் என போலீஸார் சந்தேகிக்கிறார்கள். <\/p><p>இந்தச் சம்பவத்தில் 6 பேர் கொண்ட கும்பலுக்குத் தொடர்பு இருப்பது போலீஸாரின் விசாரணையில் தெரியவந்திருக்கிறது. அவர்களைப் பிடிக்க தனிப்படைகள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-defuse-the-pipe-grenade-which-were-kept-in-a-cement-factory","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d55110e-3dc5-41ec-be71-343e94cfb186\/bomb.jpg"],"pubdate":"Wed, 23 Jun 2021 09:52:09 +0000"},{"title":"பட்டுக்கோட்டை: `சொத்தை வித்தாவது கடனை அடைச்சிருப்பேன்!’ - தற்கொலை செய்துகொண்ட தாய்; சோகத்தில் மகன்","text":"<p>பட்டுக்கோட்டை அருகே ஒருவர் ஹோட்டல் நடத்துவதற்கு தனியார் நுண் நிதி நிறுவனத்தில் ரூ.25 லட்சம் கடன்பெற்ற நிலையில், கொரோனா லாக்டெளனால் கடனுக்கான மாதத் தவணையைச் செலுத்த முடியாமல் தவித்துள்ளார். இதில் நிதி நிறுவனத் தரப்பில் தொடர்ந்து அழுத்தம் கொடுத்ததில், மன உளைச்சல் ஏற்பட்டு கடன் பெற்றவரின் அம்மா தற்கொலை செய்துகொண்ட சம்பவம் அதிர்ச்சியை ஏற்ப்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/73028b98-04a6-4aad-877c-c9390cad43ee\/7d793048_d616_48c7_b2c2_8a0e1b040c5f.jpg\" \/><figcaption>அய்யப்பன் மனைவி மகளுடன்...<\/figcaption><\/figure><p>பட்டுக்கோட்டை அருகேயுள்ள தம்பிக்கோட்டை வடகாடு அய்யப்பன் கோயில் தெருவைச் சேர்ந்த ராமலிங்கம் - தமிழரசி தம்பதியின்  மகன் அய்யப்பன். இவரின் மனைவி உஷாராணி. இவர்களுக்கு  ஒரு மகள் இருக்கிறார். அய்யப்பன் அதே பகுதியில் `வீரனார் உணவகம்’ என்ற பெயரில் ஹோட்டல் நடத்திவருகிறார். இந்தநிலையில், தனது வீடு மற்றும் ஹோட்டலை விரிவு படுத்துவதற்காக பட்டுக்கோட்டையில் உள்ள தனியார்  நுண் நிதி  நிறுவனம் ஒன்றில் லோன் வாங்கியுள்ளார். கொரோனா லாக்டெளனால் கடன் தவணையைச் சரியாக அவரால் செலுத்த முடியவில்லை. இதனால் நிதி நிறுவன ஊழியர்கள் அய்யப்பனின் வீட்டிற்கு வந்து தகாத வார்த்தைகளால் பேசியதாகக் கூறப்படுகிறது.<\/p><p>இதனால் ஏற்பட்ட மன உளைச்சலில் அய்யப்பனின் அம்மா தமிழரசி வீட்டு மாடியிலிருந்து குதித்து தற்கொலைக்கு முயன்றார். படுகாயம் அடைந்த அவர் தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்றுவந்த நிலையில், உயிரிழந்தது சோகத்தை ஏற்படுத்தியுள்ளது. `என்னைப்போல யாரும் பாதிக்கப்படக் கூடாது. இதற்குக் காரணமான நிதி நிறுவனத்தின் மீது நடவடிக்கை எடுக்க வேண்டும்’ என அய்யப்பன் புகார் கூறிவருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9145d911-8a9f-4246-a79e-7014031a95e9\/vikatan_2020_09_9a3c89da_4f84_41af_9138_17ca7b25b156_vikatan_2020_06_b26977da_939f_4b04_b004_a400662.jpg\" \/><figcaption>தற்கொலை (Representational Image)<\/figcaption><\/figure><p>அய்யப்பனிடம் பேசினோம். ``தம்பிக்கோட்டை முக்கூட்டு சாலையில் நான் கடந்த 15 வருடங்களுக்கு மேலாக ஹோட்டல் நடத்திவருகிறேன். சில வருடங்களுக்கு முன்பு எனது வீடு மற்றும் கடையை விரிவுபடுத்துவதற்காக எக்யூட்டாஸ் நிதி நிறுவனத்தில் ரூ.15 லட்சம் கடன் வாங்கியிருந்தேன். பின்னர் அவ்வப்போது டாப்அப் செய்ததில்  கடன் தொகை மொத்தம் ரூ.25 லட்சம் ஆனது. அதற்கான தவணைத் தொகை  ரூ 40,000-ஐ மாதம்தோறும் சரியாகச் செலுத்தினேன்.<\/p><p>இந்தநிலையில், கடந்த வருடம் கொரோனா முதல் அலை பொதுமுடக்கத்தால் லோன் கட்ட முடியாமல் போனது. அப்போதும் நிதி நிறுவன ஊழியர்கள் அழுத்தம் கொடுத்ததைத் தொடர்ந்து அதிராம்பட்டினம் போலீஸில் புகார் கொடுத்தேன். இதில் தவணைப் பணத்தைக் குறைத்து மாதம் ரூ.10,000 வசூல் செய்துகொள்ள வங்கி தரப்புக்கு போலீஸார் அறிவுறுத்தினர். தற்போது கொரோனா இரண்டாவது அலை பரவியதால், ஹோட்டலைத் திறக்க முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2424904-1aad-43a8-894f-5c06304dbdf5\/11c0c061_6699_4415_9be8_9352d53a775d.jpg\" \/><figcaption>கடன் விவகாரத்தில் தற்கொலை செய்துகொண்ட தமிழரசி<\/figcaption><\/figure><p>வியாபாரம் இல்லாததால் லோன் தவணை கட்ட முடியவில்லை. இதைத் தொடர்ந்து  நிதி நிறுவனத்தினர் அடிக்கடி வீட்டுக்கு வந்து தகாத வார்த்தைகளால் திட்டினர். இதையடுத்து நான்  நிதி நிறுவனத்துக்குச்  சென்று, `வீட்டை விற்றாவது  கடனை வட்டியுடன் கொடுத்துவிடுகிறேன். லாக்டெளன் முடியும் வரை அவசரப்படுத்தாங்கீங்க’ என்று சொல்லிட்டு வந்தேன். ஆனால் அதன் பிறகும் அவர்களது டார்ச்சர் தொடர்ந்தது. நான் வீட்டில் இல்லாத நேரத்துலயும் வந்து பெண்கள் இருப்பதையும் பார்க்காமல் மோசமாகப் பேசிவந்தனர். அம்மா அதிலிருந்தே உடைஞ்சுட்டாங்க. `கொரோனா பாதிப்பால் எல்லாம் முடங்கிக்கிடக்குற இந்த நேரத்துலயும் கடன் கேட்டு வங்கித் தரப்பில் அவமானப்படுத்துறாங்க. எதுக்கு இந்த வாழ்க்கை வாழணும், எல்லோரும் தற்கொலை செஞ்சுக்கிட்டு செத்துடுவோம்’னு அழுதுக்கிட்டே இருந்தாங்க.<\/p><p>அவங்ககிட்ட, `எப்படியாவது கடனை அடைச்சிடலாம்மா... மனச விட்டுறாதீங்க’னு ஆறுதல்படுத்தினேன். ஆனால் நிதி நிறுவனத் தரப்பில் பேசியதை அவரால் மறக்க முடியவில்லை. இதனால் நாங்க இல்லாத நேரத்துல தற்கொலை செய்துகொள்வதற்காக வீட்டு மாடியில இருந்து குதிச்சுட்டாங்க. இதில் பலத்த அடிப்பட்டு மருத்துவமனையில் சிகிச்சை எடுத்துவந்த நிலையில் இறந்துட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/18457cdb-c036-48a8-b80c-d9135aa4003b\/151536_thumb.jpg\" \/><figcaption>மாணவி தற்கொலை<\/figcaption><\/figure><p>நிதி நிறுவனத்தினர் தொடர்ந்து அழுத்தம் கொடுக்கத் தொடங்கியதுமே, அதிலிருந்து எங்களைக் காக்க வலியுறுத்தி தமிழக முதல்வர் ஸ்டாலின் தனிப்பிரிவு, தஞ்சாவூர் மாவட்ட காவல் கண்காணிப்பாளர் உள்ளிட்டோருக்குப் பதிவு தபால் மூலம் புகார் அனுப்பினேன். அப்பவே அதற்கான  நடவடிக்கை எடுத்திருந்தா இன்னைக்கு எங்க அம்மா உயிரோடு  இருந்திருப்பாங்க. நான் இது வரை ரூ.11 லட்சம் திருப்பி செலுத்தியிருக்கிறேன். ஆனால், இன்னும் ரூ.27 லட்சம் கட்ட வேண்டியிருப்பதாக நிதி நிறுவனத்தில் தெரிவிக்கின்றனர்.<\/p><p>இன்னைக்கு எங்க குடும்பமே நிம்மதியில்லாம தவிக்குது. சொத்தை வித்தாவது  கடனை அடைச்சிருப்பேன். ஆனால் செத்துப்போன எங்க அம்மாவ அவங்களால திருப்பிக் கொடுக்க முடியுமா? கொரோனா நேரத்துலயும் கொஞ்சம்கூட இரக்கம் இல்லாம அவங்க நடந்துக்கிட்டாங்க. எனக்கு நடந்தது இனி வேற யாருக்கும் நடக்கக் கூடாது. தமிழக அரசு அந்த நிதி நிறுவனத்தின் மீது நடவடிக்கை எடுக்க வேண்டும்” எனக் கண்கள் கலங்க தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2660a33-138e-4384-b8af-c3460bab7db1\/a74fc366_a7dd_494c_9e87_ed0e49b1ea1d.jpg\" \/><figcaption>புகார் மனு<\/figcaption><\/figure><p>நுண் நிதி நிறுவன மேனேஜர் கிருஷ்ணமூர்த்தியிடம் பேசினோம். ``அய்யப்பனுக்கு நெறய கடன் இருக்கு. லோன் பணத்தைக் கேட்டு  நாங்க யாரும் வீட்டுக்கு செல்லவில்லை. அழுத்தம் கொடுக்கவும் இல்லை. அவங்க குடும்பத்துகுள்ளேயே சண்டை இருந்தது. தமிழரசி இறப்புக்கு அய்யப்பன்தான் காரணம். சம்பவத்தன்னிக்கு அம்மாவிடம் அய்யப்பன் சண்டை போட்டிருக்கிறார். தமிழரசி உயிரிழந்ததற்கு அவர் மகன்தான் காரணம். வேண்டுமென்றே எங்கள் நிறுவனத்தின் மீது களங்கம் ஏற்படுத்தி, ஆதாயம் அடையவதற்காக பொய்யானவற்றைக் கூறிவருகிறார். இது தொடர்பாக நாங்கள் போலீஸில் புகார் அளித்திருக்கிறோம்” என்றார்.<\/p><blockquote>தற்கொலை எண்ணம் எழுந்தால், தமிழக அரசின் 104 என்ற 24 மணி நேர சேவை எண்ணுக்கு அழைக்கலாம். இந்த இலவச தொலைபேசி சேவையில் உங்களின் மனநலக் குழப்பங்களுக்கு மனநல ஆலோசனைகள் வழங்கப்படும்.<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/crime\/mother-suicide-because-of-loan-company-torture-says-son","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/1e28ad79-f2e1-4be4-a35f-328ca00a6be2\/vikatan_2020_06_b26977da_939f_4b04_b004_a400662e6f5b_vikatan_2020_02_90ef9f95_eace_46cf_8be2_6d23ad7.jpg"],"pubdate":"Wed, 23 Jun 2021 09:10:26 +0000"},{"title":"களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!","text":"<p>நாட்டிலேயே யானை- மனித எதிர்கொள்ளல் அதிகம் நடக்கும் இடமாக கோவை மாறி வருகிறது. கடந்த சில தசாப்தங்களில் காடுகளை ஒட்டி ஏராளமான மாற்றங்கள் வந்துவிட்டன. இதனால், யானை உணவும், தண்ணீரும் தேடி ஊருக்குள் வருவது வாடிக்கையாகிவிட்டது. ஊருக்குள் வரும் யானைகள் விளை நிலங்களில் உணவு சாப்பிட்டு பழகி, காட்டுக்குள் செல்வது மிகவும் அரிதாகிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/23a6cc86-72de-4014-806c-d429dfc062fb\/IMG_20210616_WA0071.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/researcher-ramkumar-who-documented-elephant-corridors-dies-of-covid-19\">`யானை வழித்தடங்களை ஆவணப்படுத்தியதில் முக்கியமானவர்!' - கொரோனாவால் மறைந்த காட்டுயிர் ஆய்வாளர்<\/a><\/p><p>அந்த மாதிரியான பழக்க வழக்கத்துக்குள்ளான யானைகளை பிடித்து வேறு இடங்களில் விடுவது, வளர்ப்பு யானையாக பயிற்சியளிப்பது போன்ற செயல்களில் வனத்துறையினர் ஈடுபட்டு வருகின்றனர்.<\/p><p>அந்த வகையில் கோவை மாவட்டம் மேட்டுப்பாளையம் சுற்று வட்டாரங்களில் யானைகள் வனப்பகுதியில் இருந்து வெளியேறி ஊருக்குள் வருவது தொடர் கதையாகி வருகிறது. அந்த யானைகளுக்கு மக்கள் பெயர் வைத்து அழைப்பார்கள். உருவத்தில் சற்றே பெரிதாக உள்ள யானைக்கு பாகுபலி என பெயரிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/89576c2b-72e8-4a3c-9b04-7ea563726fc2\/IMG_20210614_WA0075.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-to-fix-radio-collar-for-bahubali-elephant\">`பாகுபலிக்கு இதனால்தான் ரேடியோ காலர் பொருத்துறோம்!' - கோவை வனத்துறை சொல்வது என்ன?<\/a><\/p><p>பகலில் காடுகளில் தஞ்சமடையும் பாகுபலி, இரவு நேரங்களில் உணவு தேடி ஊருக்குள் வந்துவிடுகிறது. அதன் நடமாட்டத்தை கண்காணிக்க வனத்துறை முடிவு செய்தனர். அதன்படி, அதற்கு ரேடியோ காலர் பொருத்த கடந்த வாரம் அனுமதியும் கிடைத்தது.<\/p><p>இந்நிலையில், பாகுபலி யானைக்கு ரேடியோ காலர் பொருத்தும் நடவடிக்கைகளில் வனத்துறை தீவிரமாக இறங்கியுள்ளது. இதற்காக, டாப்ஸ்லிப் முகாமில் இருந்து கலீம் என்ற கும்கி யானை மேட்டுப்பாளையத்துக்கு அழைத்து வரப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5ce78b61-f646-4a63-bc70-f34627c24b71\/IMG_20210623_WA0001.jpg\" \/><figcaption>கலீம் கும்கி யானை<\/figcaption><\/figure><p>மேலும், இரண்டு கும்கி யானைகள் மேட்டுப்பாளையம் அழைத்து வரப்பட உள்ளன. கும்கி யானைகள் வந்ததும், தகுந்த இடம் பார்த்து பாகுபலி யானைக்கு மயக்க ஊசி செலுத்தி ரேடியோ காலர் பொருத்துவோம் என்று வனத்துறை கூறியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b453c677-b589-4952-aa4e-91c01c935f85\/IMG_20210614_WA0077.jpg"],"pubdate":"Wed, 23 Jun 2021 09:01:46 +0000"},{"title":"நெல்லை: நண்பனின் தாயிடம் தவறாக நடந்த ரெளடி; 5 வருடங்கள் கழித்துக் கொலை செய்த இளைஞர்கள்!","text":"<p>நெல்லை அருகேயுள்ள கொண்டாநகரம் கிராமத்தைச் சேர்ந்த அர்ஜுனன் என்பவரின் மகன் மாரியப்பன். 32 வயது இளைஞரான இவர்மீது இரு கொலை வழக்குகளும், சில வழிப்பறி மற்றும் கொள்ளை வழக்குகளும் நிலுவையில் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d8d47de-caf0-46e2-ae92-df66338b17db\/murder.jpg\" \/><figcaption>கொலை<\/figcaption><\/figure><p>கொண்டாநகரம் பகுதியில் ரௌடியாக வலம்வந்த மாரியப்பன், இன்று அங்குள்ள <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">காட்டுப் பகுதியில் கொலை<\/a> செய்யப்பட்ட நிலையில் பிணமாகக் கிடப்பதாக போலீஸாருக்குத் தகவல் கிடைத்துள்ளது. போலீஸார், மாரியப்பன் உடலைக் கைப்பற்றி உடற்கூறு ஆய்வுக்காக நெல்லை அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர்.<\/p><p>கொலைக்கான காரணம் மற்றும் கொலையாளிகள் குறித்து போலீஸார் விசாரணை நடத்திவந்த நிலையில், கொண்டாநகரம் பகுதியைச் சேர்ந்த ஆறுமுகம், வெங்கட சுப்பிரமணியன் உள்ளிட்ட நான்கு பேர் சந்தேகத்தின் பேரில் பிடிபட்டனர். அவர்களிடம் விசாரணை நடத்தியபோது, பிரகாஷ் என்ற 21 வயது இளைஞரின் நண்பர்கள் ஏழு பேர் சேர்ந்து கொலை செய்ததாக ஒப்புக்கொண்டனர்.<\/p><aside><cite>கொலையாளிகள் வாக்குமூலம்<\/cite>ஐந்து வருடங்களாகக் காத்திருந்து ஏழு பேர் சேர்ந்து கொலையைச் செய்தோம்.<\/aside><p>பிடிபட்டவர்கள் கொடுத்த வாக்குமூலத்தில், “இந்தப் பகுதியில் ரௌடியாக வலம் வந்த மாரியப்பன் கடந்த ஐந்து வருடங்களுக்கு முன்பு எங்களின் நண்பன் பிரகாஷின் தாயிடம் தவறாக நடந்துகொள்ள முயன்றான். அப்போது 15 வயது சிறுவனாக இருந்த பிரகாஷால் எதுவும் செய்ய முடியவில்லை.<\/p><p>பிரகாஷின் தாயிடம் மாரியப்பன் நடந்துகொண்ட விதம் எங்களை வேதனை அடையவைத்தது. அதனால் மாரியப்பனைப் போட்டுத்தள்ள திட்டமிட்டுக் காத்திருந்தோம். அவர் குடித்துவிட்டு காட்டுப் பகுதி வழியாக பைக்கில் வந்தபோது ஏழு பேர் சேர்ந்து அவரை வழிமறித்து வெட்டிச் சாய்த்தோம்” எனத் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/83c19605-5a23-4886-bd9a-e46cc7fd00cd\/murder_2.jpg\" \/><figcaption>கொலை செய்யப்பட்டுக் கிடக்கும் மாரியப்பன்<\/figcaption><\/figure><p>இந்தக் கொலையில் தொடர்புடைய அனைவருமே 30 வயதுக்குக் குறைவானவர்கள். இதுவரை நான்கு பேர் பிடிபட்டுள்ள நிலையில், தலைமறைவாக இருக்கும் பிரகாஷ் உள்ளிட்ட மூவரை போலீஸார் தேடிவருகிறார்கள். இந்தக் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/double-murder-for-revenge-in-nellai\">கொலைச் சம்பவம் நடந்த பகுதியில் பதற்றம்<\/a> நிலவுகிறது. சம்பவ இடத்தை நேரில் பார்வையிட்டு ஆய்வு செய்த நெல்லை மாவட்ட எஸ்.பி-யான மணிவண்ணன், அந்தப் பகுதியில் கூடுதல் போலீஸாரை பாதுகாப்புப் பணியில் ஈடுபடுத்தியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/a-gang-of-friends-murdered-a-rowdy-in-tirunelvelli","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d8d47de-caf0-46e2-ae92-df66338b17db\/murder.jpg"],"pubdate":"Wed, 23 Jun 2021 07:57:28 +0000"},{"title":"தூத்துக்குடி:``படிச்சிருந்தும் அகதினு வேலை தர மாட்டேங்கறாங்க!\"-கனிமொழியிடம் முறையிட்ட முகாம் மக்கள்","text":"<p>தூத்துக்குடி மாவட்டத்தில் தாப்பாத்தி, குளத்துள்வாய்பட்டி, மாப்பிளையூரணி ஆகிய மூன்று இடங்களில் இலங்கை அகதிகள் முகாம் செயல்பட்டுவருகிறது. இதில், தாப்பாத்தியில் செயல்பட்டுவரும் இலங்கை அகதிகள் முகாமுக்கு தூத்துக்குடி மக்களவைத் தொகுதி உறுப்பினர் கனிமொழி நேரில் சென்றார். அங்குள்ள மக்கள் கைத்தட்டி, ஆரவாராம் எழுப்பி அவரை வரவேற்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3bd8a925-31cc-4d3d-8e9b-d3fd0e0f41a4\/mugam.jpg\" \/><figcaption>கனிமொழியிடம் பேசும் சிறுமி பிருத்திகா<\/figcaption><\/figure><p>முகாமிலுள்ள பெண்கள், அவரவர் வீடுகளுக்கு அழைத்தனர். ஒவ்வொரு வீடாகச் சென்று பார்வையிட்டார். அப்போது, முகாமிலுள்ள மனநலம் பாதிக்கப்பட்ட முதியவர் ஒருவருக்கு, கனிமொழி 500 ரூபாய் வழங்கினார்.<\/p><p>அந்த முகாமிலுள்ள 475 குடும்பங்களுக்கு கொரோனா நிவாரணமாக தலா 5 கிலோ அரிசி, காய்கறித் தொகுப்புகளை வழங்கினார். பின்னர், கழிப்பறை வசதிகள், தாழ்வாகச் செல்லும் மின் வயர்கள், கூடுதலாகக் குப்பைத் தொட்டிகள், தண்ணீர் தேக்கத் தொட்டிகள் அமைக்க வேண்டும் எனப் பல கோரிக்கைகளை அந்த மக்கள் முன்வைத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b7d71397-838a-4bd5-b901-6abc98480d84\/mugam_3.jpg\" \/><figcaption>கனிமொழியிடம் ரூ.500 பெற்ற மனநிலை பாதிக்கப்பட்ட  செய்த்தூன் பீவி   <\/figcaption><\/figure><p>தாப்பத்தி இலங்கை அகதிகள் முகாமின் நிர்வாகக்குழுச் செயலாளர் அருள்ராஜ், “இந்த முகாம்ல அகதிகளா வாழ்ந்துக்கிட்டிருக்கோமே தவிர எங்களை இதுவரைக்கும் எந்தத் தலைவருமே வந்து சந்திச்சதில்லை. எங்களோட குறைகளைக் கேட்டதுமில்லை. எம்.பி-ங்கிற முறையில முதல் தடவையா கனிமொழி மேடம்தான் எங்களை வந்து சந்திச்சது மட்டுமில்லாம,  அரிசி, காய்கறித் தொகுப்புகளைக் கொடுத்திருக்காங்க. இதை ரொம்பப் பெருசா நினைக்கிறோம்.<\/p><p>தமிழ்நாட்டில் முகாமில் பதிவு செய்யாமல் வெளியில் வசிக்கும் 13,513 குடும்பங்களுக்கும் அரசின் கொரோனா நிவாரணத்தொகை ரூ.4,000 வழங்கியதற்காக தமிழக அரசுக்கு நன்றியைத் தெரிவிச்சோம். காவல் நிலையங்களில் பதிவு செய்து, ரேஷன் அட்டை பெறாமல் இந்த முகாம்ல 15 குடும்பங்கள் இருக்குது. இவர்களைப்போல தமிழகம் முழுவதுமுள்ள முகாம்களில் தனிக் குடும்பமா வசிச்சுக்கிட்டு வர்ற குடும்பத்தினருக்கும் அரசு நிவாரணத்தொகை வழங்கிடணும்கிற கோரிக்கையையும் முன்வெச்சோம். முகாம்களில் பலரும் டிப்ளோமா, டிகிரி முடிச்சிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af0fe072-3f91-4d4b-b653-b8472933b8be\/mugam_5.jpg\" \/><figcaption>நிவாரணத் தொகுப்பு<\/figcaption><\/figure><p>தனியார் கம்பெனிகள்ல வேலைக்குப் போனாக்கூட ’அகதி’ன்னு தெரிஞ்சதும் வேலை இல்லை, வேற கம்பெனியைப் பாருங்கன்னு சொல்லிடுறாங்க. அதனால, தனியார் கம்பெனிகள்ல வேலைக்குச் சேருறதுக்காக உதவி செய்யுங்கன்னு மேடம்கிட்ட கோரிக்கைவெச்சிருக்கோம். அதோட குடியுரிமை சம்பந்தமான கோரிக்கையையும் முன்வெச்சிருக்கோம். எங்களோட கோரிக்கைகளை நிறைவேற்றுவாங்கன்னு நம்பிக்கையில இருக்கோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kanimozhi-mp-visits-srilankan-refugee-camp-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bf9b90a2-66aa-4b1f-9d58-7c3941616430\/mugam_6.jpg"],"pubdate":"Wed, 23 Jun 2021 07:39:16 +0000"},{"title":"தென்காசி: மாற்றுத்திறனாளிக்கு நேர்ந்த கொடூரம்; குடிநீர் தொட்டியில் ஏறி போராடிய மகள்!","text":"<p>தென்காசி மாவட்டம், செங்கோட்டை அருகேயுள்ள புளியரையில் தாட்கோ நகரில் குடியிருப்பவர், ஃபிரான்சிஸ் அந்தோணி. மாற்றுத்திறனாளியான இவர், ரேஷனில் வாங்கிய அரிசியை சைக்கிளில் எடுத்துக்கொண்டு தன் சகோதரரின் வீட்டுக்குச் சென்றுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/90737d99-f23b-470a-bea2-c9592ef1a19d\/agitation_3.jpg\" \/><figcaption>விசாரணை நடத்தும் அதிகாரி<\/figcaption><\/figure><p>சாலையில் அவரை வழிமறித்த செங்கோட்டை காவல்துறையினர், அவரிடம் ‘சைக்கிளில் ரேஷன் அரிசி கடத்துகிறாயா?’ எனக் கேட்டுள்ளனர். அவர் ரேஷனில் சொந்த உபயோகத்துக்காக வாங்கிய அரிசி என எடுத்துச்சொல்லியும் கேட்காமல் அவரை காவல் நிலையத்துக்கு அழைத்துச் சென்று கொடூரமாக அடித்ததுடன், ரேஷன் அரிசி கடத்தியதாகப் பொய்யாக வழக்கு பதிவு செய்துள்ளனர்.<\/p><p>போலீஸாரின் தாக்குதலில் காயமடைந்த ஃபிரான்சிஸ் அந்தோணி, செங்கோட்டை அரசு மருத்துவமனையில் உள்நோயாளியாக அனுமதிக்கப்பட்டு சிகிச்சை பெற்றுவருகிறார். இந்தச் சம்பவம் தொடர்பாக காவல்துறையினர் மீது நடவடிக்கை எடுக்கக் கோரி அவரது மகள் அபிதா புகாரளித்தும் எந்த நடவடிக்கையும் எடுக்கப்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2913b2a-a288-4cf2-a61e-bfcdbf69f8ba\/agitation_1.jpg\" \/><figcaption>செல்போன் டவர் மீது ஏறிப் போராட்டம்<\/figcaption><\/figure><p>அத்துடன், மருத்துவமனையிலிருந்து ஃபிரான்சிஸ் அந்தோணியை வெளியேற்றும் நடவடிக்கையிலும் போலீஸார் ஈடுபட்டுள்ளனர். அதனால் அதிருப்தி அடைந்த அபிதா, 21-ம் தேதி அங்குள்ள <a href=\"https:\/\/www.vikatan.com\/news\/accident\/boy-died-of-electric-shock-while-he-took-selfie-in-train-engine\">செல்போன் டவர் மீது ஏறிப் போராட்டம்<\/a> நடத்தினார். அவரிடம் அதிகாரிகள் சமாதானப் பேச்சுவார்த்தை நடத்தியதால் டவரிலிருந்து கீழே இறங்கினார்.<\/p><p>தவறு செய்த போலீஸார் மீது வழக்கு பதிவு செய்யக் கோரி, நேற்று (22-ம் தேதி) மாலை அரசு மருத்துவமனையின் மீதுள்ள தண்ணீர் தொட்டியின் மீது ஏறி அபிதா போராட்டம் நடத்தினார். அவருடைய சகோதரி மற்றும் குடும்பத்தினர் தரையில் அமர்ந்து போராடினார்கள். பின்னர் அதிகாரிகள் மற்றும் குடும்பத்தினர் கேட்டுக்கொண்டதால் அபிதா போராட்டத்தை விலக்கிக்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/98ea8c5b-7933-44a3-adb1-fa35fe2ab3f5\/agitation_2.jpg\" \/><figcaption>தென்காசி அரசு மருத்துவமனை<\/figcaption><\/figure><p>இது குறித்து தென்காசி மாவட்ட எஸ்.பி-யான கிருஷ்ணராஜ் துறைரீதியான விசாரணைக்கு உத்தரவிட்டார். அத்துடன், சர்ச்சைக்குரிய செயலில் ஈடுபட்ட செங்கோட்டை சப் இன்ஸ்பெக்டர் முருகேசன், தலைமைக் காவலர் மஜீத் ஆகியோர் காத்திருப்போர் பட்டியலுக்கு மாற்றப்பட்டனர். இந்தப் <a href=\"https:\/\/www.vikatan.com\/news\/accident\/boy-died-of-electric-shock-while-he-took-selfie-in-train-engine\">போராட்டம் <\/a>காரணமாக, நெல்லை மற்றும் தென்காசி மாவட்டங்களில் செல்போன் டவர் அமைந்துள்ள பகுதிகளில் போலீஸார் பாதுகாப்புப் பணியில் ஈடுபடுத்தப்பட்டது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-tenkasi-girl-protest-against-police-who-attacked-her-father-who-is-physically-challenged","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b495c196-a4b8-41e3-98cc-3b2d3e3fa5b1\/agitation.jpg"],"pubdate":"Wed, 23 Jun 2021 07:22:03 +0000"},{"title":"கேரளா: வரதட்சணையாகக் கொடுத்த காரின் மதிப்பு குறைவு; இறந்துகிடந்த மனைவி; \nநடந்தது என்ன?","text":"<p>கேரள மாநிலம், கொல்லம் சாஸ்தாங்கோட்டையைச் சேர்ந்தவர் கிரண்குமார். இவர் மோட்டார் வெயிக்கிள் இன்ஸ்பெக்டராக இருந்துவந்தார். இவருக்கும் கொல்லம், நிலமேடு பகுதியைச் சேர்ந்த விஸ்மயா என்ற பெண்ணுக்கும் கடந்த ஆண்டு, மே 31-ம் தேதி திருமணம் நடந்தது. இந்தநிலையில், கடந்த திங்கள்கிழமை அதிகாலை நேரத்தில் கணவரின் வீட்டிலுள்ள பாத்ரூமில் தூக்கில் தொங்கி இறந்தநிலையில் விஸ்மயாவின் உடல் கண்டுபிடிக்கப்பட்டது. இது குறித்து பெண்கள் ஆணையம் தாமாக முன்வந்து வழக்கு பதிவு செய்தது. கிரண்குமாருக்கு வரதட்சணையாகக் கொடுத்த காரின் விலை மதிப்பு குறைவு என்பதால், அடிக்கடி அவர் விஸ்மயாவை டார்ச்சர் செய்ததாக விசாரணையில் தெரியவந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/00703309-009c-43d8-be3a-37922ff41e5f\/IMG_20210623_WA0010.jpg\" \/><figcaption>வரதட்சணைப் பிரச்னையால் மரணமடைந்த விஸ்மயா<\/figcaption><\/figure><p>விஸ்மயா - கிரண்குமார் திருமணத்தின்போது வரதட்சணையாக நூறு பவுன் நகை, 1.2 ஏக்கர் நிலம், சுமார் 20 லட்சம் ரூபாய் மதிப்புள்ள கார் ஆகியவற்றைக் கொடுத்துள்ளனர். கார் வேண்டாம் அதற்கு பதில் பணம் தாருங்கள் என கிரண்குமார் கேட்டதாகக் கூறப்படுகிறது. ஆனால், லோன் எடுத்து வரதட்சணை கொடுத்ததால், பணம் கொடுக்க முடியாத நிலை ஏற்பட்டதாக விஸ்மயாவின் தந்தை திரிவிக்கிரமன் நாயர் தெரிவித்துள்ளார். இதற்கிடையில் விஸ்மயா தனது உறவினர்களுக்கு வாட்ஸ்அப் சாட் மூலம் அனுப்பிய மெசேஜ் வெளியாகியுள்ளது.<\/p><p>விஸ்மயா வாட்ஸ்அப் சாட்டில், \"கோபம் வந்தால் அவர் என்னை அடிப்பார். அவருக்குக் கொடுத்த கார் போதாது என என்னையும், அப்பாவையும் திட்டினார். கொஞ்சம் நேரம் பொறுத்துப் பார்த்தேன், நிறுத்தவிலை. எனவே அறையைவிட்டு வெளியேற முயன்ற என்னைப் பிடிச்சு இழுத்து பலமுறை தாக்கினார். அடி பொறுக்காமல் கீழே விழுந்த என்னை காலால் மிதித்து, முகத்தில் காலைவைத்து அழுத்தினார்\" என அந்த வாட்ஸ்அப் சாட்டில் கூறியிருந்தார். மேலும் அடிபட்டதால் ஏற்பட்ட காயத்தின் புகைப்படத்தையும் வாட்ஸ்அப்பில் பகிர்ந்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-09\/e3234ba6-76b1-4f0c-ade5-fd08d47b8ccd\/3.png\" \/><figcaption>வன்கொடுமை <\/figcaption><\/figure><p>கிரண்குமாருக்கு வரதட்சணையாக ஹோண்டா அமேஸ் கார் கொடுத்ததாகக் கூறப்படுகிறது. அதைவிட உயர்ந்த ரக கார் வேண்டும் அல்லது பணம் வேண்டும் எனக் கூறி டார்ச்சர் செய்யததாகக் கூறப்படுகிறது. இந்த வழக்கில் கிரண்குமார் கைதுசெய்யப்பட்டுள்ளார். அவரின் பெற்றோரிடமும் விசாரணை நடைபெற்றுவருகிறது. கிரண்குமார் கைதைத் தொடர்ந்து மோட்டார் வெயிக்கிள் இன்ஸ்பெக்டர் பதவியிலிருந்து கிரண்குமார் சஸ்பெண்ட் செய்யப்பட்டுள்ளார். அவர் பலமுறை விஸ்மயாவை தாக்கியதாக விசாரணையில் தெரியவந்துள்ளது. எனவே, வரதட்சணைக் கொடுமையால் விஸ்மயா இறந்ததாகவும். அவர் கொலை செய்யப்பட்டிருக்கலாம் எனவும் உறவினர்கள் கூறியுள்ளனர்.<\/p><p>இதுகு றித்து போலீஸார் கூறுகையில், \"விஸ்மயாவை அவரின் கணவர் தாக்கியதால் அவர் உடலில் காயங்கள் ஏற்பட்டிருந்தன. அதை விஸ்மயா வாட்ஸ் அப்மூலம் உறவினர்களுக்கு அனுப்பிக்கொடுத்திருந்தார். தொடர்ந்து கணவர் தாக்குவதாகத் தெரிவித்திருந்தார். இது பற்றி கிரண்குமாரிடம் விசாரித்தபோது, கடந்த திங்கட்கிழமை இருவருக்குள்ளும் வாக்குவாதம் நடந்துள்ளதாகத் தெரிவித்தார். மேலும், வாக்குவாதம் முற்றியதால் விஸ்மயா அழுதுகொண்டே பாத்ரூமுக்குச் சென்றதாகவும், சாதாரணமாக பாத்ரூமுக்குப் போவது போன்று அவர் செல்கிறார் என தான் நினைத்ததாகவும் அவர் கூறினார். ஆனால் 20 நிமிடங்கள் கடந்த பிறகும் அவர் வெளியே வரவில்லை. இதைத் தொடர்ந்து கதவைத் தட்டிய பிறகும் அவர் திறக்கவில்லை. கதவை உடைத்துக்கொண்டு சென்று பார்த்தபோது தூக்கில் தொங்கிக்கொண்டிருந்தார் என கிரண்குமார் தெரிவிக்கிறார். போஸ்ட்மார்ட்டம் ரிப்போர்ட் வந்த பிறகுதான் மரணத்துக்கான முழு விவரமும் கூற முடியும்\" என்றனர்.<\/p><p>வரதட்சணையாகக் கொடுத்த காரின் மதிப்பு குறைவு என்பதால் மனைவியைக் கொடுமைப்படுத்தி, கடைசியில் மரணம் வரை சென்ற இந்தச் சம்பவம் கேரளத்தை உலுக்கியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/young-kerala-woman-found-dead-police-arrested-her-husband","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/3ec56c2d-97f9-43e0-9d58-811cf3e0fea5\/130126_thumb.jpg"],"pubdate":"Wed, 23 Jun 2021 06:57:17 +0000"},{"title":"புதுக்கோட்டை: காதல் திருமணம்; வரதட்சணைக் கொடுமை! - திருமணமான 6 மாதத்தில் விபரீத முடிவெடுத்த இளம்பெண்","text":"<p>புதுக்கோட்டை மாவட்டம், அறந்தாங்கி அருகே பிடாரிக்காடு பகுதியைச் சேர்ந்தவர் அன்பு தமிழன். இவர் விஜயபுரம் பகுதியைச் சேர்ந்த லதா (23) என்ற பெண்ணை காதலித்து, கடந்த ஆறு மாதங்களுக்கு முன்பு திருமணம் செய்துகொண்டார். திருமணம் ஆவதற்கு முன்பு  நகை, பணம் என வரதட்சணையெல்லாம் வேண்டாம் என்று மணமகன் வீட்டார் கூறியதாகக் கூறப்படுகிறது. <\/p><p>காதல் தம்பதியானாலும், இருவருக்குமிடையே அடிக்கடி கருத்து வேறுபாடு ஏற்பட்டு சண்டை வந்திருக்கிறது. இந்தநிலையில்தான், வழக்கம்போல் கடந்த 12-ம் தேதியும் கணவன், மனைவிக்கு இடையே சண்டை நடந்துள்ளது. இதனால், ஒருவித விரக்தியிலிருந்த லதா தூக்கு மாட்டி வீட்டிலேயே தற்கொலை செய்துகொண்டார். தகவலறிந்து சம்பவ இடத்துக்கு வந்த  நாகுடி போலீஸார், உடலைக் கைப்பற்றி பிரேத பரிசோதனைக்காகப் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c3076ec6-a32c-4ab1-a818-6b54b534fd56\/IMG_20210623_WA0025.jpg\" \/><figcaption>கைதான பெண்ணின் கணவர், மாமனார், மாமியார் <\/figcaption><\/figure><p>திருமணமாகி ஆறு மாதங்களே ஆன நிலையில் பெண் இறந்ததால், இது குறித்து ஆர்.டி.ஓ தலைமையில் விசாரணை தொடங்கியது. பெண்ணின் கணவர், மாமியார், மாமனார் என மூன்று பேரிடமும் தனித்தனியாக கிடுக்குப்பிடி விசாரணை நடத்தினர். விசாரணையில், மூன்று பேருமே முதலில் வரதட்சணை வேண்டாம் என்று சொல்லி திருமணம் செய்துவிட்டு, பிறகு அந்தப் பெண்ணை தினமும் வரதட்சணை கேட்டுக் கொடுமை செய்தது தெரியவந்தது. இதையடுத்து, பெண்ணின் கணவர் அன்பு தமிழன், மாமியார் கற்பகம், மாமனார் பழனிவேல் ஆகிய மூன்று பேரையும் வரதட்சணைக் கொடுமைச் சட்டத்தின் கீழ் அறந்தாங்கி போலீஸார் கைதுசெய்து சிறையில் அடைத்தனர். வரதட்சணைக் கொடுமையால் வாழ வேண்டிய பெண் தற்கொலை செய்துகொண்டு இறந்த சம்பவம் அந்தப் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/women-lost-her-life-because-of-dowry-torture-in-puthukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8ec2d3ec-90fb-4b42-932c-a09e9acd9516\/Screenshot_20210623_090311__01.jpg"],"pubdate":"Wed, 23 Jun 2021 06:11:26 +0000"},{"title":"புதுச்சேரியில் முடிவுக்கு வந்தது இழுபறி! -அமைச்சரவைப் பட்டியலை ஆளுநரிடம் அளித்தார் முதல்வர் ரங்கசாமி","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12-ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளாகின. நீண்ட இழுபறிக்குப் பிறகு எம்.எல்.ஏ-க்கள் பதவியேற்றனர். அதையடுத்து சபாநாயகர் மற்றும் மூன்று அமைச்சர் பதவிகளை கேட்டு அழுத்தம் கொடுத்த பா.ஜ.க-வுக்கு சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளையும் கொடுத்தார் ரங்கசாமி.<\/p><p>அந்த இரண்டு அமைச்சர் பதவிகள் யாருக்கு என்பதில் பா.ஜ.க-வில் ஏற்பட்ட உட்கட்சிப் பூசலால் அந்தக் கட்சி அலுவலகம் சூறையாடப்பட்டது. அதையடுத்து 14.06.2021 அன்று பா.ஜ.க எம்.எல்.ஏ-வான செல்வம், தனது வேட்பு மனுவைத் தாக்கல் செய்து, 15.06.2021 அன்று சபாநாயகராகப் பதவியேற்றுக்கொண்டார். புதிய அரசின் அமைச்சரவைப் பட்டியல், கடந்த 21-ம் ஆண்டு வெளியாகும் என்று எதிர்பார்க்கப்பட்டது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today\">புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!<\/a><\/p><p>ஆனால், அன்றைய தினம் வெளியாகாத நிலையில், இன்று தனது அமைச்சரவை விரிவாக்கத்துக்கான பட்டியலை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனைச் சந்தித்து வழங்கியிருக்கிறார் முதல்வர் ரங்கசாமி. இதன் மூலம் 51 நாள்களாக நீடித்துவந்த இழுபறி முடிவுக்கு வந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-hand-over-ministers-list-to-governor","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/59e8336e-6f25-4428-a0ff-c2d1694b09a7\/1624422307443.jpg"],"pubdate":"Wed, 23 Jun 2021 05:44:41 +0000"},{"title":"சிவகங்கை: `இல்லாதவரின் பெயரில் மின் இணைப்பு?!’ -கோயில் நில ஆக்கிரமிப்பு விவகாரத்தில் நடந்தது என்ன?","text":"<p>சிவங்ககையில் அறநிலையத்துறைக்குச் சொந்தமான பல கோடி மதிப்புள்ள 11 ஏக்கர் நிலத்தை கதர், கிராமத் தொழில்கள் முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமித்துள்ளதாகப் புகார் எழுந்துள்ள நிலையில், உடனடியாக அதிகாரிகள் கோயில் நிலத்தில் கட்டப்பட்ட கட்டடங்களை சீல் வைத்த சம்பவம் பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55efd860-a05f-4018-bea6-fbada5d63437\/IMG_20210619_WA0021.jpg\" \/><figcaption>ஆக்கிரமிக்கப்பட்ட இடம்<\/figcaption><\/figure><p>தி.மு.க ஆட்சிக்கு வந்த பிறகு கோயில் நிலங்களை மீட்பதில் தீவிர ஆர்வம் காட்டிவருகிறது. 'ஆக்கிரமிப்பிலுள்ள கோயில் நிலங்களை மீட்க, அரசு கோயிலைவிட்டு விலக வேண்டும். ஆன்மிகவாதிகளிடம் கோயில் நிர்வாகத்தை ஒப்படைக்க வேண்டும்' என்று பா.ஜ.க உட்பட பல்வேறு இந்து அமைப்புகள் குரல் எழுப்பிவந்தன. <\/p><p>சென்னை உட்பட பல இடங்களில் கோயில் ஆக்கிரமிப்பு நிலங்களை அறநிலையத்துறை அதிகாரிகள் மீட்டுவரும் நிலையில், கோயில் நிலத்தை கதர், கிராமத் தொழில்கள் வாரிய முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமித்து, கட்டுமான வேலைகளைச் செய்துவருகிறார்கள் என்ற குற்றச்சாட்டு கிளம்பியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/236ee1c9-0b8e-4158-bbe3-f01fc0782776\/IMG_20210619_WA0028.jpg\" \/><figcaption>முன்னாள் அமைச்சர் பாஸ்கரன்<\/figcaption><\/figure><p>சிவகங்கையில் அறநிலையத்துறை கட்டுப்பாட்டிலுள்ள கௌரி விநாயகர் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. இந்தநிலத்தில், முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமித்து, வணிக நோக்கில் கட்டடங்கள் கட்டிவருவதாக தி.மு.க நகரச் செயலாளர் துரை ஆனந்த் முதலைமைச்சர் மற்றும் இந்துசமய அறநிலையத்துறைக்கு சில நாள்களுக்கு முன்பு புகார் அளித்திருந்தார். இது பற்றி மாவட்ட அமைச்சர் பெரியகருப்பனிடம் புகார் செய்யப்பட்டது.<\/p><p>அமைச்சர்களின் உத்தரவால் இந்து சமய அறநிலையத்துறை மற்றும் வருவாய்த்துறை அதிகாரிகள் இந்தப் புகாரை விசாரித்து கடந்த 19-ம் தேதி  ஆக்கிரமிக்கப்பட்டதாகச் சொல்லப்பட்ட நிலத்தை சீல் வைத்தனர். இதனால் சிவகங்கையில் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7f0fec1-868c-40c6-bbb1-333068544190\/IMG_20210619_WA0019.jpg\" \/><figcaption>சீல் வைக்கப்பட்ட இடம்<\/figcaption><\/figure><p>இது சம்பந்தமாக புகார் அளித்த சிவகங்கை நகர திமுக செயலாளர் துரை ஆனந்திடம் பேசினோம். \"அ.தி.மு.க ஆட்சி நடந்தபோதும் இந்தப் புகாரைத் தொடர்ந்து அனுப்பிக் கொண்டிருந்தேன். அப்போதிருந்த அதிகாரிகள் கண்டுகொள்ளவில்லை. இப்போதுதான் நடவடிக்கை எடுக்கப்பட்டுள்ளது. சிவகங்கை நகரில் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான கௌரி பிள்ளையார் கோயிலுக்கு 142 ஏக்கர், 8 சென்ட் நிலம் உள்ளது. இந்த இடத்தில் பல கோடி ருபாய் மதிப்புள்ள 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர்கள் ஆக்கிரமிப்பு செய்திருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/834f018b-0873-4bd6-b2aa-1f94b9c84dbf\/IMG_20210619_WA0027.jpg\" \/><figcaption>துரை ஆனந்த்<\/figcaption><\/figure><p>ஏற்கெனவே சில பேரால் இந்தக் கோயில் நிலம் பல ஏக்கர் ஆக்கிரமிக்கப்பட்டுள்ளது. அதில் பல கோடி ரூபாய் மதிப்புள்ள 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரன் தன் அதிகாரத்தைப் பயன்படுத்தி, உறவினர்கள் மூலம் சட்டவிரோதமாக ஆக்கிரமித்து, அதில் கம்பிவேலி அமைத்து திருமண மண்டபம் உட்பட மிகப்பெரிய வணிக வளாகம் கட்டிவந்தார்கள். அதற்கு விதிமுறைகளை மீறி மின்சார இணைப்பும் பெற்றிருந்தனர்.  கடந்த வருடத்திலிருந்து அறநிலையத்துறை அதிகாரிகளுக்கும், சிவகங்கை கலெக்டருக்கும் புகார் அனுப்பினேன். எந்த ரெஸ்பான்ஸும் இல்லை.<\/p><p>இந்தநிலையில்தான் கழக ஆட்சி அமைந்தது. மீண்டும் புகாரை முதலமைச்சருக்கும், அறநிலையத்துறை அமைச்சருக்கும், எங்கள் மாவட்ட அமைச்சருக்கும் அளித்தேன். உடனே அவர்கள் விசாரணை நடத்தி, உடனே நடவடிக்கை எடுக்க அதிகாரிகளுக்கு உத்தரவிட்டார்கள்.  தற்போது சீல் வைக்கப்பட்டுள்ள இடத்தை முழுமையாக மீட்க வேண்டும், மின் இணைப்பு, கட்டட அனுமதி வழங்கிய அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும். துரிதமாகச் செயல்பட்ட தமிழ்நாடு அரசுக்கு நன்றி’’ என்றார்.<\/p><p>ஆக்கிரமிக்கப்பட்ட கோயில் நிலத்தில் எப்படி மின் இணைப்பு கொடுக்கப்பட்டது என்பதை, நிலம் அமைந்திருக்கும் காஞ்சிரங்கால் ஊராட்சியின் தலைவர் மணிமுத்துவிடம் கேட்டோம். \"கட்டடம் கட்டுவதற்கு முன்பாக தற்காலிக மின் இணைப்பு பெறுவதற்கும், அதன் பின்பு பிளான் அப்ரூவல் பெற்று கட்டடம் கட்டுவதற்கும் எங்களிடம் எந்த அனுமதியும் பெறவில்லை.<\/p><p>நான் பொறுப்புக்கு வருவதற்கு முன்பு சிறப்பு அதிகாரிகள்தான் ஊராட்சி நிர்வாகங்களை கவனித்துவந்தார்கள். அந்தக் காலகட்டத்தில் தமறாக்கியைச் சேர்ந்த அய்யனார் மகன் சரவணன் என்பவர் காமராஜர் காலனியிலுள்ள ஒரு வீட்டுக்கு வரி ரசீது போட்டு வாங்கியிருக்கிறார். அந்த வீட்டு வரி ரசீதுக்கான இடம் பைபாஸ் ரோட்டுக்கு அந்தப் பக்கம் உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4d05dcc3-ce5c-450d-8d77-c0a1b2b25d16\/IMG_20210620_WA0011.jpg\" \/><figcaption>மணிமுத்து<\/figcaption><\/figure><p>ஆனால், இந்தப் பக்கமுள்ள இந்த ஆக்கிரமிப்பு இடத்துக்கு அந்த ரசீதைக் கொடுத்துதான் மின் இணைப்பு பெற்றிருக்கிறார்கள். இதையெல்லாம் மின்வாரியத்தினர் அப்போதே ஆய்வு செய்திருக்க வேண்டும். சாமனியர்கள் மின் இணைப்பு கேட்டால் ஆயிரம் கேள்வி கேட்பார்கள். அமைச்சருக்கு வேண்டப்பட்டவர்கள் என்பதால், எதையும் விசாரிக்காமல் விட்டுவிட்டார்கள். அதன் பிறகுதான் தேர்தலில் வெற்றிபெற்று பொறுப்புக்கு வந்தேன்.<br \/><\/p><p>ஒருநாள் இரவு, போலீஸ் பாதுகாப்போடு அந்த இடத்தைச் சுற்றி அமைச்சர் ஆட்கள் கம்பிவேலி போடுறதா மக்கள் என்னிடம் சொன்னாங்க. அது அவர் இடமா இருக்கும்னு ஆரம்பத்தில் நினைச்சோம், ஆனாலும் சந்தேகம் வந்து வி.ஏ.ஓ மூலமாக கிராம ஆவணங்களை எடுத்துப் பார்த்தால் அது கோயில் இடம்னு தெரிய வந்துச்சு.<\/p><p>அதுக்குள்ள செங்கல் சிமென்ட்டுன்னு இறக்க ஆரம்பிச்சாங்க. அங்கு எந்த வேலையும் செய்யக் கூடாதுன்னு ஊராட்சி ஊழியர்களும், நாங்களும் நேர்ல போய் எச்சரித்தோம். அப்ப இடத்துக்குச் சொந்தமானவங்களோ, இன்ஜினீயரோ யாரும் அங்கு இல்லை. அதோடு, வேலையை தொடரக் கூடாது, ஊராட்சிக்கு வந்து பார்க்க சொல்லுங்கன்னு அங்க வேலை செய்றவங்ககிட்டே கடிதம் கொடுத்துட்டு வந்தோம்.<br \/><\/p><p>அதோடு அறநிலையத்துறையின் கொல்லங்குடி இ.ஓ-விடம் தகவல் சொன்னேன். அவர் மூலமா போலீஸில் புகார் கொடுத்தோம். அடுத்ததா மின்வாரியத்துல போய் எப்படி இணைப்பு கொடுத்தீங்கன்னு கேட்டோம், அதற்கு அவங்க, தமறாக்கி அய்யனார் மகன் சரவணன்கிறவர்தான் இணைப்பு வாங்கியிருக்கார்னு சொன்னாங்க.<\/p><p>யாரு இந்த சரவணன்னு அந்த ஊரில் போய் விசாரிச்சோம். அப்படி யாரும் இல்லைன்னு சொன்னாங்க. அதோட ஈ.பி.-ல கொடுத்திருந்த அந்த முகவரிக்குப் பதிவு தபால்ல நோட்டீஸ் அனுப்பினோம். அதுவும் திரும்பி வந்துடுச்சு. அதோடு மின் இணைப்பை டிசி பண்ணச் சொல்லி ஈ.பி-க்கு லெட்டர் அனுப்பினேன்.<\/p><p>சுருக்கமாச் சொல்லணும்னா சம்பந்தப்பட்ட இடத்துக்கு ரசீதும் நாங்க கொடுக்கலை. பிளான் அப்ரூவலும் கொடுக்கலை. ஆனால், அமைச்சர் தலையிட்டதால் அதிகாரிகள் இதைச் செஞ்சு கொடுத்திருக்காங்க. இந்த இடம் கோயில் இடம்னு தெரிஞ்சும், இவ்வளவு பெரிய கட்டுமானத்தை யார் பண்றாங்கன்னு வி.ஏ.ஓ மூலம் எஸ்.எல்.ஆர் காப்பி, ஏ ரிஜிஸ்டரை செக் பண்ணினால் குமரன், கண்ணன்னு ரெண்டு பேர் வந்தது.<\/p><p>சர்வே நம்பர் 330\/2, 335\/1ஏ,-யில் இவர்கள் இருவருக்கும் கொஞ்சம் இடம் உள்ளதாகக் காட்டினாலும், அதுவும் கோயில் இடம்தான். இடையில் இந்தப் பெயரை ஆவணங்களில் யாரோ சேர்த்திருக்கிறார்கள் என்பது தெரியவந்தது.<\/p><p>இந்த முறைகேட்டுக்கு முழுக் காரணம் அதிகாரிகள்தான்.<br \/>இந்து சமய அறநிலையத்துறை ஜெ.சி., ஈ.ஓ சிவகங்கையிலதான் இருந்தாங்க. அப்பவே இதைத் தடுத்திருக்கலாம். கோயில் நில ஆக்கிரமிப்பாளர்களுக்கு முன்னாள் அமைச்சர் பாஸ்கரன் உதவியிருக்காரான்னு விசாரணையிலதான் தெரியவரும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf5c3ab4-acb0-4f5b-9b52-b2c7e1ae56af\/IMG_20210619_WA0021.jpg\" \/><figcaption>ஆக்கிரமிப்பு கட்டடம் சீல்<\/figcaption><\/figure><p>ஆனா, ஒரு விஷயம், சாதாரண ஆட்கள் கோயில் நிலத்துல இந்த மாதிரி வேலைகளை தைரியமா பண்ண முடியாது. அதிகாரப் பின்னணி உள்ளவங்கதான் பண்ண முடியும்.<\/p><p>ஒரு ஊராட்சித் தலைவர் என்ற முறையில் இந்தக் கோயில் நில ஆக்கிரமிப்புக்கு எதிராகத் தொடர்ந்து செயல்பட்டிருக்கேன். ஆட்சி மாறியதும்தான் இதற்கு நல்ல தீர்வு கிடைச்சிருக்கு\" என்றார்.<\/p><p>இந்தப் புகார் பற்றி முன்னாள் அமைச்சர் பாஸ்கரனிடம் கேட்டோம். ''அந்தப் பிரச்னைக்கும் எனக்கும் எந்த சம்பந்தமுமில்லை. அதனால் அதைப் பற்றி நான் சொல்ல முடியாது'' என்று ஒரே வார்த்தையில் முடித்துக்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/75576510-8f32-46e8-bed9-9d4978fbb0f4\/vikatan_2021_04_48697b29_8824_41df_b55d_b7d8525076eb_444c6fea_57bc_4053_9e89_13e5f090a55c.jpg\" \/><figcaption>அமைச்சர் சேகர் பாபு<\/figcaption><\/figure><p>இந்தநிலையில், சீல் வைக்கப்பட்ட நிலத்தை ஆய்வு செய்ய கடந்த 20-ம் தேதி சிவகங்கை வந்த அறநிலையத்துறை அமைச்சர் சேகர் பாபு செய்தியாளர்களிடம் பேசும்போது, \"கோயில் நிலங்கள் போலி ஆவணங்கள் மூலம் ஆக்கிரமிக்கப்பட்டுள்ளன. அரசியல் கட்சித் தலைவர்களின் தலையீட்டால் இது நடந்துள்ளது. இந்த ஆட்சியில் கோயில் நிலத்தை யாரும் ஆக்கிரமிக்க விட மாட்டோம். கோயில் நிலங்களை போலி ஆவணங்கள் மூலம் ஆக்கிரமித்தவர்கள் தாமாக ஒப்படைக்க முன்வர வேண்டும்.<\/p><p>முன்னாள் அமைச்சர் பாஸ்கரன் தாமாக வந்து செய்தியாளர்களிடம் பேசியுள்ளார். இந்த நில அபகரிப்பில் அவருக்குள்ள தொடர்பு பற்றிய ஆதாரங்கள் அரசிடம் உள்ளன. அதனால் முன்னாள் அமைச்சர் அரசுக்கு ஒத்துழைக்க வேண்டும். இது மட்டுமல்லாமல் கௌரி விநாயகர் கோயில் நிலத்திலுள்ள மற்ற ஆக்கிரமிப்புகளும் மீட்கப்படும்’’ என்றார்.<\/p><p>சேகர் பாபுவின் பேச்சு இந்த விவகாரத்தில் இன்னும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-temple-land-occupation-issue-records-in-the-name-of-unknown-person","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7f0fec1-868c-40c6-bbb1-333068544190\/IMG_20210619_WA0019.jpg"],"pubdate":"Wed, 23 Jun 2021 04:41:18 +0000"},{"title":"மதுரை: நடிகர் விஜய் பிறந்தநாள்! - ஏழை மாணவர்களின் ஒரு வருடக் கல்விக்கு உதவிய மக்கள் இயக்கத்தினர்","text":"<p>நடிகர் விஜய்யின் 47-வது பிறந்தநாளில் தனியார் பள்ளியில் பயிலும் 47 ஏழை மணவர்களின் ஒரு வருடக் கல்விச்செலவுக்கான தொகையை வழங்கி ஆச்சர்யப்படுதியுள்ளார்கள் மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94daae39-94c9-4d8c-b243-c63dc2108eb9\/IMG_20210623_WA0000.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>கோவிட் ஊரடங்கு காலகட்டத்தில், சமூக இடைவெளியுடன் தமிழ்நாடு முழுவதும் நடிகர் விஜய்யின் 47-வது பிறந்தநாளை சிறப்பாகக் கொண்டாடினார்கள் விஜய் ரசிகர்கள்.<\/p><p>அதிலும் மதுரையில் ஒட்டப்பட்ட போஸ்டர்களில் `நாளைய முதல்வரே’, `எங்களைக் காக்கும் கபசுரரே’, `எங்கள் கவலைகளின் தடுப்பூசியே...’ என்று அதகளம் பண்ணியிருந்தார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6602caa9-6536-4362-b88b-eefdaa991673\/39791596845_c448fe3503.jpg\" \/><figcaption>விஜய்<\/figcaption><\/figure><p>பல பகுதிகளில் இனிப்பு வழங்குவது, நலத்திட்ட உதவிகள், கொரோனா நிவாரணம் வழங்குவது, பிறந்த குழந்தைகளுக்கு தங்க மோதிரம் வழங்குவது எனப் பிறந்தநாளைக் கொண்டாடித் தீர்த்தார்கள்.<\/p><p>இதில், மதுரை வடக்கு மாவட்ட விஜய் மக்கள் இயக்கத்தின் தலைவர் கல்லானை நடத்திய விழாவில் நலத்திட்ட உதவிகள் வழங்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg\" \/><figcaption>கல்வி உதவி<\/figcaption><\/figure><p>அதில் முக்கியமாக தனியார் பள்ளிகளில் பயிலும் எளிய குடும்பத்தைச் சேர்ந்த 47 மாணவர்களுக்கு ஒரு வருட கல்விச் செலவுக்கான தொகையை அவர்களிடம் வழங்கி கொரோனா ஊரடங்கு காலத்தில் பெற்றோர்களை மகிழ்ச்சியடையவைத்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/fans-helping-to-poor-students-on-actor-vijay-borthday","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/121516fc-c912-4b71-ace3-f542485a1519\/IMG_20210622_WA0018.jpg"],"pubdate":"Wed, 23 Jun 2021 03:38:45 +0000"},{"title":"மதுரை: `பல பெண்களின் வாழ்க்கையைச் சீரழிக்கிறார் என் கணவர்!’ - அதிரவைத்த காவலர் மனைவியின் புகார்","text":"<p>\"சமூக ஊடகங்களில் போலியான பெயர்களில் கணக்குகளைத் தொடங்கி, பல பெண்களை மிரட்டியும், வாழ்க்கையைச் சீரழித்தும்வருகிறார் என் கணவர். அவரை விசாரியுங்கள்\" என்று போலீஸ்காரரின் மனைவியே கமிஷனரிடம் புகார் கொடுத்திருப்பது மதுரையில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/a8aa87c6-51bb-4aac-bfb2-957fafca144d\/social_media_mental_health.jpg\" \/><figcaption>சமூக வலைதளம்<\/figcaption><\/figure><p>மதுரை மாநகர காவல்துறையின் டெல்டா அதிரடிப்படையில் பணியாற்றிவருகிறார் முத்துசங்கு. காவலர் குடியிருப்பில் வசித்துவரும் நிலையில், இவர் மனைவி சுபாஷினி  மதுரை மாநகர கமிஷனர் அலுவலகத்தில் புகார் ஒன்று அளித்துள்ளார்.<\/p><p>அதில், ``எனக்கும் முத்துசங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. தான் எஸ்.ஐ-யாக இருப்பதாகப் பொய் சொல்லித்தான் திருமணம் செய்தார். அதற்காக 25 பவுன் நகையும்,  ரூ.1,30,000 ரொக்கமும் வரதட்சணையாகக் கொடுக்கப்பட்டது. அவர் எஸ்.ஐ இல்லையென்பது திருமணத்துக்குப் பிறகுதான் தெரிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bcfee09d-4f37-4b8d-9aff-22f3133d45cc\/94543_thumb.jpg\" \/><figcaption>பாலியல் வன்கொடுமை<\/figcaption><\/figure><p>அதன் பின்பும் இன்னும் வரதட்சணை கேட்டு கொடுமைப்படுத்த ஆரம்பித்தார். இதனால் நான் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். `நான் அமைச்சருக்கு பாதுகாப்புக்குச் செல்பவன்’ என்று சொன்னதால் மகளிர் காவல்துறையினர் அப்போது நடவடிக்கை எடுக்கவில்லை.<\/p><p>அதன் பிறகு பெரியவர்கள் சமாதானப்படுத்தி, எங்களைச் சேர்ந்து வாழச்சொன்னார்கள். ஆனால், அதற்குப் பிறகு மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில் சூடுவைத்தார்.<\/p><p>இந்தநிலையில்தான், அவர் செல்போனைப் பார்த்ததில் அவருடைய உண்மையான முகம் தெரிந்தது. சமூக ஊடகங்களில் பல பெயர்களில் போலிக் கணக்குகளை உருவாக்கிவைத்து, பல பெண்களுடன் தொடர்பில் இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8de97bf2-cce0-4181-8161-561ea8f0c37b\/IMG_20210622_WA0071.jpg\" \/><figcaption>முத்துசங்கு<\/figcaption><\/figure><p>அதுமட்டுமல்லாமல், அந்தப் பெண்களுடன் நெருக்கமாக, ஜோடியாக போட்டோ எடுத்துவைத்திருந்தார். அந்தப் படங்களை அவர்களிடம் காட்டி, மிரட்டிப் பணம் பறித்தும் இருக்கிறார். அதனால் அவரை விசாரிக்க வேண்டும். அவருடைய செல்போனை ஆய்வு செய்தால் பல உண்மைகள் வெளிவரும்\" என்று புகாரில் கூறியுள்ளார்.<\/p><p>அதைத் தொடர்ந்து கமிஷனரின் உத்தரவின்பேரில் போலீஸ்காரர் முத்துசங்குவிடம் விசாரணை நடந்துவருகிறது. அவருடைய செல்போன் பறிமுதல் செய்யப்பட்டு ஆய்வுக்கு உட்படுத்தப்பட்டுள்ளது. குற்றச்சாட்டு உறுதியானால், அவர்மீது நடவடிக்கை எடுக்கப்படும் என்கிறார்கள் காவல் அதிகாரிகள்!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/my-husband-was-spoiling-many-womens-life-complaint-by-policemens-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/11621425-ab1a-46bc-919d-8ac8b1e2ea63\/131621_thumb.jpg"],"pubdate":"Wed, 23 Jun 2021 02:19:59 +0000"},{"title":"அய்யோ, எலும்பெல்லாம் தெரியுதே, காஜல் அகர்வாலுக்கு என்னாச்சு?: ரசிகர்கள் அதிர்ச்சி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83776978\/photo-83776978.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ், தெலுங்கு, இந்தி படங்களில் நடித்து வரும்  பலருக்கும் பிடித்த நடிகை ஆவார். ரசிகர்களுக்கு மட்டும் அல்ல பல ஹீரோக்கள், தயாரிப்பாளர்கள், இயக்குநர்களுக்கும் பிடித்த நடிகை. \n\nபடப்பிடிப்பு தளத்தில் பந்தா காட்டாமல் இருப்பதால் திரையுலகினர் அவரை கொண்டாடுகிறார்கள். காதலர் கவுதம் கிட்ச்லுவை திருமணம் செய்து கொண்ட பிறகும் தொடர்ந்து படங்களில் நடித்து வருகிறார்.\n\nஅவ்வப்போது போட்டோஷூட் நடத்தி தன் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு வருகிறார் காஜல். இந்நிலையில் அவரின் லேட்டஸ்ட் புகைப்படங்கள் வெளியாகி ரசிகர்களை அதிர்ச்சி அடைய வைத்திருக்கிறது.\n\nஅதற்கு காரணம் அவர் அநியாயத்திற்கு ஒல்லியாக இருப்பது தான். அவரின் கால்களை பார்த்த ரசிகர்களோ, என்னமா காஜு, எலும்பு தான் இருக்கு, உடம்புக்கு முடியவில்லையா என்று கேள்வி எழுப்பியுள்ளனர்.\n\nஏற்கனவே ஒல்லியாக இருந்த காஜல் மேலும் ஒல்லியானது ரசிகர்களை அதிர்ச்சி அடைய வைத்திருக்கிறது. \n\nகாஜலுக்கு கடந்த ஆண்டு அக்டோபர் மாதம் திருமணம் நடந்தது. இதையடுத்து அவர் விரைவில் குழந்தை பெற்றுக் கொள்ள வேண்டும் என்று காஜலின் தங்கை நிஷா அகர்வால் விரும்புகிறார். \n\nஇது குறித்து நிஷா கூறியதாவது,\n\nகாஜல் விரைவில் குழந்தை பெற்றுக்கொள்ள வேண்டும் என்று விரும்புகிறேன். அதற்கு சுயநலமான காரணங்கள் உள்ளது. சீக்கிரமாக தாயாகு என்று அவருக்கு திருமணமானதில் இருந்து கூறி வருகிறேன்.\n\nகாஜல் குழந்தை பெற்றுக்கொள்வதில் தாமதமானால் அந்த பிள்ளைக்கும், என் மகனுக்கும் இடையேயான வயது வித்தியாசம் அதிகமாக இருக்கும். அதனால் என் மகன், காஜலின் பிள்ளையுடன் நெருக்கமாக இருக்க மாட்டான். அவனுக்கு ஏற்கனவே 3 வயதாகிவிட்டது. அதனால் காஜலும், கவுதமும் விரைவில் பெற்றோராக வேண்டும் என்றார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kajal-aggarwals-latest-pictures-shock-fans\/articleshow\/83776978.cms","image":["https:\/\/tamil.samayam.com\/photo\/83776978\/photo-83776978.jpg"],"pubdate":"Wed 23 Jun 2021, 16:36:01"},{"title":"திண்டுக்கல்: காதலனுக்கு நேர்ந்த கொடூரம்; காதலியின் கண்முன்னே உறவினர்கள் வெறிச்செயல்!","text":"<p>திண்டுக்கல் மாவட்டம், நத்தம் அருகேயுள்ள புதுப்பட்டி கைபைபுரத்தைச் சேர்ந்தவர் பாரதிராஜா. இவர் கேட்டரிங் படித்துவிட்டு, சிறுமலையிலுள்ள தனியார் தோட்டத்தில் வேலை செய்துவருகிறார். இவர், மூங்கில்பட்டி முல்லைநகரைச் சேர்ந்த அகிலா (பெயர் மாற்றப்பட்டுள்ளது) என்பவரை, கடந்த ஐந்து ஆண்டுகளாகக் காதலித்துவந்ததாகச் சொல்லப்படுகிறது. இருவரும் காதலித்தது பெண்ணின் வீட்டாருக்குத் தெரியவந்ததுள்ளது. இதையடுத்து, பெண்ணை அவரது பெற்றோர்கள் வேறு ஒருவருக்குத் திருமணம் செய்து கொடுக்க ஏற்பாடு செய்ததாகச் சொல்லப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7582ea8f-d5c7-4f8e-a69c-279caae46139\/nat.jpg\" \/><figcaption>உயிரிழந்த பாரதிராஜா<\/figcaption><\/figure><p>இந்த விவகாரத்தை, தனது காதலன் பாரதிராஜாவிடம் அந்தப் பெண் கூறியிருக்கிறார். தன் காதலியின் ஊரான மூங்கில்பட்டி முல்லை நகர் பகுதிக்கு, பைக்கில் நண்பர்களுடன் சென்றிருக்கிறார் பாரதிராஜா. அங்கு போனில் தொடர்புகொண்டு காதலியை வரச்சொல்லி இருவரும் அங்கிருந்து பைக்கில் ஊரைவிட்டுச் சென்றுள்ளனர். இதையறிந்த பெண்ணின் பெற்றோர், அண்ணன் மலைச்சாமி, உறவினர்கள் ஆகியோர் இருவரையும் தேடிச் சென்றுள்ளனர்.<\/p><p>பாரதிராஜாவின் வீட்டின் அருகே இரண்டு பேரையும் மடக்கிப் பிடித்துள்ளனர். அப்போது பாரதிராஜாவுக்கும் மலைச்சாமிக்கும் வாக்குவாதம் ஏற்பட்டுள்ளது. இதில் கோபமடைந்த மலைச்சாமி, அருகில் கிடந்த பெரிய கல்லை எடுத்து பாரதிராஜாவின் தலையில் சரமாரியாகத் தாக்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6c09d025-9f40-4872-ba69-4df0b5876038\/nat_1.jpg\" \/><figcaption>உயிரிழந்த பாரதிராஜாவின் உறவினரகள்<\/figcaption><\/figure><p>இதில், மண்டை உடைந்து அதிக ரத்தக்கசிவில் துடித்த பாரதிராஜாவை, 108 ஆம்புலன்ஸில் நத்தம் அரசு மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளனர். ஆனால், பாதி வழியிலேயே அவர் உயிரிழந்துவிட்டார். இந்தச் சம்பவம் தொடர்பாக நத்தம் போலீஸார், பெண்ணின் தந்தை ராசு, தாய் அழகு நாச்சி, அண்ணன்கள் மலைச்சாமி, பாலக்குமார் ஆகிய நான்கு பேரைக் கைதுசெய்து விசாரணை நடத்திவருகின்றனர். காதலியின் கண்முன்னே காதலன் அடித்துக் கொலை செய்யப்பட்ட சம்பவம் பெரும் பரபரப்பையும் சோகத்தையும் ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-parents-and-their-two-sons-for-homicide-their-daughters-lover","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/25d76d93-1f68-4d81-8a08-9ce3fabd29a3\/nat_4.jpg"],"pubdate":"Tue, 22 Jun 2021 14:26:36 +0000"},{"title":"`விவசாயத்திற்கு தனி நிதிநிலை அறிக்கை மகிழ்ச்சி; அடுத்து இதைத்தான் எதிர்பார்க்கிறோம்!' - விவசாயிகள்","text":"<p>தமிழ்நாட்டில் புதிதாக ஆட்சிப் பொறுப்பேற்றுள்ள திமுக அரசின் முதல் பட்ஜெட் கூட்டத் தொடர் நேற்று ஆளுநர் உரையுடன் தொடங்கியது. பொதுவாக ஆளுநர் உரையில் முக்கிய அம்சங்கள் இடம்பெறும் என்பதாலும், தமிழ்நாட்டில் பத்தாண்டுகளுக்கு பிறகு புதிதாக, ஆட்சிப் பொறுப்பேற்றுள்ள திமுக அரசின் முதல் பட்ஜெட் கூட்டத்தொடரின் ஆளுநர் உரை என்பதாலும்,  இது பல்வேறு தரப்பினரிடமும் மிகுந்த எதிர்பார்ப்பை ஏற்படுத்தியிருந்தது. <\/p><p>குறிப்பாக விவசாயம் தொடர்பாக முக்கியமான அறிவிப்புகள் வெளியாகும் என விவசாயிகள் மத்தியில் எதிர்பார்ப்புகள் நிலவியது. தமிழக ஆளுநர் பன்வாரிலால் புரோகித் தனது உரையில், ``விவசாயத்துக்கு தனி நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும்\" என அறிவித்தார். இது விவசாயிகள் மத்தியில் மிகப்பெரிய வரவேற்பை பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/088cdc14-1fdd-42b9-a9f0-612b889344e1\/vimal_nathan.jpg\" \/><figcaption>சுவாமிமலை சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன், ``தமிழ்நாட்டில் விவசாயத்துக்கு என தனி நிதிநிலை அறிக்கை இதுவரை தாக்கல் செய்யப்பட்டதில்லை.. கடந்த 30 ஆண்டு காலமாக தமிழக விவசாயிகள் விடுத்த கோரிக்கைக்கு தற்போதுதான் தீர்வு கிடைத்து உள்ளது. விவசாயத்துக்கு தனி நிதிநிலை அறிக்கையை வரவேற்பதுடன், முதல்வரையும் பாராட்டுகிறோம். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tn-assemblys-first-session-in-2021-highlights\">`பயிர்க் கடன் தள்ளுபடி டு ஜல்லிக்கட்டு வழக்குகள் வாபஸ்!’- சட்டப்பேரவைக் கூட்டத்தொடர் #Highlights<\/a><\/p><p>இந்த நிதிநிலை அறிக்கை தயாரிக்கும் முன்பாக, மாவட்டந்தோறும் விவசாயிகளை சந்தித்து, ஆலோசனைகளை பெற்று நிதிநிலை அறிக்கை தயாரிக்க வேண்டும். அப்போதுதான் விவசாயிகளுக்கான இந்த தனி நிதிநிலை அறிக்கை என்பது முழுமைபெறும்’’ என்றார்.<\/p><p>தமிழ்நாடு விவசாயிகள் சங்கமாநிலச் செயலாளர் சாமி நடராஜன், `` விவசாயத்திற்கு தனி நிதிநிலை அறிக்கை வேண்டும் என விவசாயிகள் தொடர்ந்து வலியுறுத்தி வந்தோம். இந்நிலையில், தமிழக அரசின் தற்போதைய அறிவிப்பு மகிழ்ச்சியளிக்கிறது. தமிழக முதலமைச்சர் ஸ்டாலினுக்கு மனமார்ந்த பாராட்டுகள்.  அதேபோல, தமிழகம் முழுவதும் உழவர் சந்தைகள் சீரமைக்கப்படும் என்பதையும் வரவேற்கிறோம். திமுக தேர்தல் அறிக்கையில் கூறியுள்ளபடி, விவசாயிகளின் வளர்ச்சிக்கு மாநில அளவில் ஆலோசனை குழுவை ஏற்படுத்த வேண்டும்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/354bbb0a-b6a3-4ed4-bf07-bba3355c7fdb\/28408765-8491-4bcb-8a36-6349f8f62aeb.jpg\" \/><figcaption>கக்கரை சுகுமாறன்<\/figcaption><\/figure><p>தமிழக விவசாய சங்கங்களின் கூட்டியக்கத்தின் மாநில துணைத் தலைவர் கக்கரை சுகுமாறன், ``விவசாயத்துக்கு தனி பட்ஜெட் வேணும்னு கடந்த பல ஆண்டுகளாக விவசாயிகள் கோரிக்கை வச்சிக்கிட்டு இருந்தோம். இது தொடர்பான அறிவிப்பு ஆளுநர் உரையில் வெளியாகி இருக்கு. இது மிகவும் பாராட்டுக்குரியது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-their-suggestions-via-pasumai-vikatan-for-tamilnadu-agriculture-budget\">விவசாயத்திற்கு தனி பட்ஜெட்: என்னவெல்லாம் இடம்பெற வேண்டும்? பசுமை விகடன் வாயிலாக விவசாயிகள் பரிந்துரை<\/a><\/p><p>விவசாயத்துக்குனு தனி பட்ஜெட் போடப்பட்டால், தூர் வாரும் பணி, பயிர் கடன் உள்ளிட்ட இன்னும் பல திட்டங்களுக்கு அதிகமாக நிதி ஒதுக்க வாய்ப்பிருக்கு. கடந்த ஆட்சியில் தொடங்கப்பட்ட காவிரி-குண்டாறு திட்டம், விரைவாக செயல்படுத்தப்படும்னு சொல்லியிருக்காங்க. அரசியல் காழ்ப்புணர்ச்சியில் இல்லாமல் இதுபோன்ற திட்டங்களை தொடர்பவது ஆரோக்கியமானது’’ என நெகிழ்ச்சியோடு தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-welcome-tn-govt-decision-to-have-separate-budget-for-agriculture","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b4379da-38a3-44ff-b503-82aa50f14808\/WhatsApp_Image_2021_06_21_at_1_09_23_PM.jpeg"],"pubdate":"Tue, 22 Jun 2021 13:33:35 +0000"},{"title":"`முடிக்கப்பட்ட 30,000 மனுக்கள்; முதலமைச்சர் கேட்ட அப்டேட்ஸ்!' - ஷில்பா பிரபாகர் சதீஷ் IAS Exclusive","text":"<p>மு.க.ஸ்டாலின் முதலமைச்சராகப் பதவியேற்றதும் போட்ட முதல் ஐந்து கையெழுத்துகளில் ஒன்று `உங்கள் தொகுதியில் முதலமைச்சர்’ என்ற புதிய துறை உருவாக்கத்துக்கானது. தேர்தல் பிரசாரத்தின்போது `உங்கள் தொகுதியில் ஸ்டாலின்’ என்ற திட்டத்தை முன்னெடுத்து ஒவ்வொரு தொகுதியிலும் மக்களைச் சந்தித்து மனுக்களைப் பெற்றார் மு.க.ஸ்டாலின். `தி.மு.க ஆட்சிக்கு வந்தால் அந்த மனுக்கள் மீது 100 நாள்களுக்குள் நடவடிக்கை எடுக்கப்படும்' என்று மக்களுக்கு அவர் கொடுத்திருந்த வாக்குறுதியை நிறைவேற்றும் விதமாக முதல் ஐந்து கையெழுத்துகளில் ஒன்றாக இதற்கு கையெழுத்திட்டது மக்கள் மத்தியில் வரவேற்பைப் பெற்றது. தொடர்ந்து, அந்தத் துறைக்குச் சிறப்பு அதிகாரியாக ஷில்பா பிரபாகர் சதீஷ் ஐ.ஏ.எஸ் நியமிக்கப்பட்டார். தமிழ்நாடு மின் ஆளுமை ஆணையரகத்தில் இதுதொடர்பான பணிகள் வேகமெடுத்துக் கொண்டிருக்கின்றன. மிகவும் பரபரப்பாக இயங்கிக் கொண்டிருக்கும் ஷில்பா பிரபாகர் சதீஷ் ஐ.ஏ.எஸ்ஸை சந்தித்து சில கேள்விகளை முன்வைத்தோம்…<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/384e8c7b-079b-4384-bced-c78d691f7b1e\/149058464_3388955731210502_6359163515574199550_o.jpg\" \/><figcaption>உங்கள் தொகுதியில் ஸ்டாலின்<\/figcaption><\/figure><p>``புதிய துறையை உருவாக்கும்போது பல்வேறு சிக்கல்கள் உருவாகும். `என்னென்ன பணிகள் இருக்கின்றன… யார் யாருக்கு என்னென்ன பொறுப்புகள்?’ என்று தீர்மானிப்பதற்கே பல நாள்கள் தேவைப்படும். ஆனால்,  உங்கள் துறையைப் பொறுத்தவரை அதற்கெல்லாம் அவகாசம் இல்லை. 100 நாள்களுக்குள் பணிகளை முடிக்க வேண்டும் என்ற இலக்கு நிர்ணயிக்கப்பட்டிருக்கிறது. இந்தத் துறை எப்படிச் செயல்படுகிறது… எவ்வளவு பேர் பணிபுரிகின்றனர்?”<\/p><p>``இந்தத் துறையில் எனக்குச் சிறப்பு அதிகாரி என்ற பொறுப்பு வழங்கப்பட்டிருக்கிறது. துறையை உருவாக்கியதும் உடனடியாக செயல்பட வேண்டியிருப்பதால், ஒரே நேரத்தில் இரு வேறு பணிகளை மேற்கொண்டு வருகிறோம். ஒருபுறம் மனுக்களைச் சம்பந்தப்பட்ட துறைகளுக்கு அனுப்பி நடவடிக்கை எடுக்கப்படுவதை உறுதி செய்யும் பணிகளும் மறுபுறம் இந்தத் துறைக்கான கட்டமைப்பை உருவாக்கும் பணிகளும் நடந்து வருகின்றன. முதலமைச்சர் அவர்கள் தேர்தல் பிரசாரத்தின்போது அனைத்துத் தொகுதிகளிலும் பெற்ற நாலரை லட்சம் மனுக்களையும் ஆய்வு செய்து நடவடிக்கை எடுப்பதுதான் எங்கள் முதல் டாஸ்க். <\/p><p>மனுக்கள் அனைத்தையும் டிஜிட்டலாகப் பதிவு செய்கிறோம். தமிழ்நாடு மின் ஆளுமை முகமையிடம் இதற்கு ஏதுவான சாஃப்ட்வேர் இருந்ததால் மனுக்களை துறை வாரியாகப் பிரித்து உடனடியாக நடவடிக்கையைத் தொடங்க முடிகிறது. `அவுட் சோர்ஸ் ஏஜென்சி’ மூலமாகத்தான் மனுக்கள் எங்களது போர்ட்டலில் பதிவு செய்யப்படுகின்றன. ஒரு மனு பதிவு செய்யப்பட்டதும் ரியல் டைமில் அது மாவட்டங்களிலும் டிஸ்ப்ளே ஆகும். <\/p><p>ஆகையால், சம்பந்தப்பட்ட அதிகாரிகள் உடனடியாக அந்த மனுமீதான கள விசாரணையைத் தொடங்கி நடவடிக்கையை ஆரம்பிக்கின்றனர். மாவட்டங்களில் இருக்கின்ற அதிகாரிகள் மூலமாக செயல்படுவதுதான் இந்தத் துறையின் தன்மையாக இருக்கிறது. நாங்கள் இங்கிருந்து கண்காணிப்போம். ஊரக வளர்ச்சித் துறையில் கூடுதல் இயக்குநராக இருந்த சஜீவனாவை டெபுடேஷனில் கொடுத்திருக்கின்றனர். சி.எம் செல்லிலிருந்து ஒரு செக்‌ஷன் அதிகாரிகள் சப்போர்ட் செய்கின்றனர். ஆகவே, இதை ஒரு டீம் வொர்க்காகச் செய்கிறோம்.”<\/p><p>`` மாவட்டங்களில் ஏற்கெனவே இருக்கும் அதிகாரிகளை வைத்துதான் இந்தத் துறை செயல்படுகிறது என்கிறீர்கள்… இதற்கென பிரத்யேக அதிகாரிகள் மாவட்டங்களில் நியமிக்கப்படவில்லையா?”<\/p><p>``அன்றாடம் மாவட்ட நிர்வாகத்தால் மேற்கொள்ளப்படக்கூடிய பணிகளைச் சார்ந்த கோரிக்கைகள்தான் மனுக்களாக வரும். உதாரணத்துக்கு `நான் மின் இணைப்பு கேட்டிருந்தேன். எனக்கு கிடைக்கலை’, `பென்ஷன் கேட்டிருந்தேன் கிடைக்கலை’ என்பது போன்ற கோரிக்கைகள்தான். அதைச் சம்பந்தப்பட்ட அதிகாரிகள்தாம் நிறைவேற்ற முடியும். ஆகையால், இதற்காகத் தனியாக மாவட்ட அளவில் டீம் எதுவும் இல்லை. ஆனால், கண்காணிப்புக்கான ஒரு டீமை உருவாக்கியிருக்கிறோம்.  மாவட்ட அளவில் டி.ஆர்.ஓ அல்லது சப் கலெக்டர், கார்ப்பரேஷன் கமிஷனர், டி.ஆர்.ஓ இவர்களில் சீனியர் அதிகாரிகளைக் கண்டறிந்து அவர்களை நோடல் ஆபீஸராக நியமித்திருக்கிறோம். மனுக்கள் மீது நேர்மையாகவும் குறித்த நேரத்துக்குள்ளும் நடவடிக்கை எடுக்கப்படுகிறதா என்பதைக் கண்காணிப்பதும் உறுதி செய்வதும் இந்த நோடல் ஆபீஸர்ஸின் பொறுப்பு.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15fc2a51-141b-4157-9bf6-030e62cdb6f8\/PKS_5547__1_.JPG\" \/><figcaption>ஷில்பா பிரபாகர் சதீஷ் ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>``ஏற்கெனவே இருக்கும் அதிகாரிகளைத்தான் பயன்படுத்த முடியும் என்பது புரிகிறது. ஆனால், அவர்களுக்கு இதே காலகட்டத்தில் நேரடியாகவும் நிறைய மனுக்கள் வருமல்லவா… அப்படி வரும்பட்சத்தில், இந்த மனுக்களுக்கு முன்னுரிமை கொடுக்கப்படுகிறதா?”<\/p><p>``அப்படி இல்லை. எல்லா மனுக்களும் முக்கியம்தான். சீனியாரிட்டியை மீறி இந்த மனுக்கள் மீது முதலில் நடவடிக்கை எடுங்கள் என்று நாங்கள் சொல்வதில்லை. ஒவ்வொரு மனுவும் அந்தந்த சீனியாரிட்டி அடிப்படையிலேயே பரிசீலிக்கப்படுகிறது.”<\/p><p>``பலர் தங்களது சொந்தப் பிரச்னைகளை மனுவாக எழுதியிருப்பார்கள். அதாவது, அவை அரசு நிர்வாக ரீதியாகத் தீர்க்க இயலாத பிரச்னைகளாக இருக்கலாம். அப்படியான மனுதாரர்களுக்குத் தெரியப்படுத்துகிறீர்கள்?”<\/p><p>``இதை இரண்டு விதமாகச் செய்திருக்கிறோம். முதலாவது, இப்போது அரசாங்கத்தில்  நடைமுறையில் இருக்கிற திட்டங்கள் மூலமாகச் செய்யக்கூடிய விஷயங்களை செய்துவிடுகிறோம். இரண்டாவது உடனடியாகத் தீர்வு காண முடியாத விஷயங்களை சஜஷன்ஸ் கேட்டகிரிக்கு கொண்டு செல்கிறோம். அதாவது, `பெட்ரோல் விலையைக் குறைங்க’, `எங்களுக்கு ஜி.எஸ்.டி வேண்டாம்.’ , `நீட் தேர்வை ரத்து செய்யணும்’ இந்த மாதிரி நிறைய மனுக்கள் வந்திருக்கின்றன. அவற்றின்மீது உடனடியாக நடவடிக்கை எடுக்க முடியாது. அது அரசு கொள்கை ரீதியாக எடுக்க வேண்டிய முடிவுகள். <\/p><p>அதேபோல, ஏதாவது ஒரு ஊரில் புது பஞ்சாயத்து கேட்கின்றனர் அல்லது இருக்கும் ஒன்றியத்தைப் பிரித்து இரண்டு ஒன்றியங்களாக்குங்கள் என்று மனு செய்திருக்கின்றனர் என்றால், அதை உடனடியாக செய்ய முடியாதல்லவா? அது ஏராளமான கள ஆய்வுகளின் அடிப்படையில் சாத்தியக் கூறுகளை ஆராய்ந்து நிறைவேற்றக்கூடியது. எனவே, இதுபோன்ற விஷயங்களை சம்பந்தப்பட்ட துறைக்கு சஜஷனாக அனுப்புவோம். பிற்காலத்தில் அதுகுறித்து அரசு முடிவெடுக்கும்போது இந்த ஆலோசனைகள் பெரும் உதவியாக இருக்கும். ஆனால், அதுகுறித்து சம்பந்தப்பட்ட  மனுதாரருக்கு  உரிய பதில் அளிக்கவும் ஏற்பாடு செய்துகொண்டிருக்கிறோம்.<\/p><p>தவிர, மனுக்களை இங்கே போர்ட்டலில் நாங்கள் பதிவு செய்ததுமே, `உங்கள் மனு பதிவு செய்யப்பட்டது’ என மனுதாரருக்கு ஓர் அக்னாலஜிமென்ட் நம்பர் மெசேஜாக சென்றுவிடும். அந்த நம்பரை வைத்து அவர்கள் மனு எந்த நிலையிலிருக்கிறது என்று ஸ்டேட்டஸ் செக் செய்ய முடியும். அந்த வசதியை இன்னும் சில நாள்களில் `ஆக்டிவேட்’ செய்துவிடுவோம். அப்படி செக் செய்யும்போது, அவரின் மனு ஏற்றுக்கொள்ளப்பட்டதா அல்லது நிராகரிக்கப்பட்டிருக்கிறதா… நிராகரிக்கப்பட்டது என்றால் என்ன காரணத்துக்காக நிராகரிக்கப்பட்டுள்ளது இப்படி அனைத்து தகவல்களையும் இணையத்தின் வாயிலாகவே பார்த்துக்கொள்ள முடியும்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8bc0ac61-21cf-44f8-999e-e5db12d0cd7c\/PKS_5565.JPG\" \/><figcaption>தன் குழுவினருடன் ஷில்பா பிரபாகர் சதீஷ்<\/figcaption><\/figure><p>`` மனுதாரர்கள் மொபைல் நம்பர் கொடுக்கவில்லை என்றால் சிக்கலாகுமே?”<\/p><p>``ஒருவர் தனிப்பட்ட கோரிக்கைகள் வைக்கும்போது அவருடைய மொபைல் நம்பர் கட்டாயம் தேவை. மொபைல் நம்பர் இல்லை. ஆனால், அட்ரஸ் சரியாகக் கொடுத்திருக்கிறார்கள் என்றால் அதைக் கண்டுபிடித்துவிடலாம். இரண்டுமே இல்லையெனில், இப்போதைக்கு எதுவும் செய்ய முடியாது. ஆனால், பொதுவான கோரிக்கைக்கு அது இரண்டுமே தேவையில்லை. அதாவது ஒரு ஊர் பெயரைக் குறிப்பிட்டு இந்த ஊருக்கு ரோடு போட்டுக் கொடுங்கள் அல்லது தண்ணீர் வசதி செய்துகொடுங்கள் என்றால், அதற்கு மனுதாரின் போன் நம்பரோ, முகவரியோ தேவையில்லை சம்பந்தப்பட்ட ஊரின் பெயர் மட்டுமே போதுமானது. அதன் அடிப்படையில்தான் நடவடிக்கை எடுக்கச் சொல்லியிருக்கிறோம்.”<\/p><p>``வாரா வாரம் திங்கள்கிழமைகளில் மாவட்ட ஆட்சியர் அலுவலகத்தில் மக்கள் குறைதீர்ப்புக் கூட்டம் நடத்தப்படுகிறது. அங்கும் இதே மாதிரியான பிரச்னைகள் குறித்துத்தான் மனு செய்யப்படுகின்றன. ஒருபக்கம் மாவட்டங்களில் தொடர்ச்சியாகக் குறைதீர்ப்பு கூட்டங்கள் நடத்தப்படும்போது இன்னொரு பக்கம் இந்தத் திட்டத்துக்கு இத்தனை லட்சம் மனுக்கள் வந்திருக்கின்றன என்றால் அதற்கான காரணம் என்னவாக இருக்கும்?”<\/p><p>``மக்கள் குறைகளைப் பொறுத்தவரையில் ஒருவர் ஒரு விஷயத்துக்கு விண்ணப்பித்து அது கிடைக்கவில்லை என்றால்தான் குறைகள் பட்டியலில் வரும். ஆனால், ஒருவர் எனக்கு மின் இணைப்பு வேண்டும் என்று முதல்முறையாகக் கேட்பது விண்ணப்பம்  என்ற பட்டியலில் வரும். பலர் விண்ணப்பம் செய்யாமலேயே நேரடியாக மனுவாகக் கொடுப்பவர்களும் இருக்கின்றனர். நான் மாவட்ட ஆட்சியராக இருந்தபோது இப்படி நிறைய பார்த்திருக்கிறேன். அதனால் நிறைய மனுக்கள் வந்திருக்கலாம். அந்த அடிப்படையில் பிரித்துப் பார்த்தால்தான் இதுகுறித்து நாம் விவாதிக்க முடியும்”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/499a13e9-3bc5-4a7a-964b-ec41b2077d77\/60bfe5d170c06.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>``இந்தத் திட்டம் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு ரொம்பவே ஸ்பெஷலான திட்டம். தேர்தலுக்கு முன்பும் சரி முதலமைச்சரான பிறகும் சரி, மக்கள் மத்தியில் இது முக்கியமான திட்டமாகவே பார்க்கப்படுகிறது. இதன் தலைமைப் பொறுப்புக்கு உங்களை நியமித்தது குறித்து எப்படி உணர்கிறீர்கள்?<\/p><p>``இது பொறுப்பான அரசாங்கமாக இருக்க வேண்டும்; சாதாரண மக்களின் கோரிக்கைகளுக்கு மதிப்பளித்து அவர்களுக்கான தீர்வை உருவாக்கித் தர வேண்டும் என்று எனக்கு மட்டுமல்ல; அனைத்து மாவட்ட ஆட்சியர்களுக்கும் மாண்புமிகு முதலமைச்சர் அறிவுறுத்தியிருக்கிறார். இந்த நிலையில், எனக்கு இந்தப் பொறுப்பு வழங்கப்பட்டதை நான் பெரிய வாய்ப்பாகத்தான் பார்க்கிறேன். தமிழ்நாடு முழுக்க உள்ள லட்சக்கணக்கான மக்கள் இந்தத் திட்டத்தின் கீழ் மனு அளித்துள்ளனர். அவர்கள் அனைவருக்கும் தீர்வை உருவாக்கும்போது அது பெரிய சந்தோஷத்தைக் கொடுக்கிறது.”<\/p><p>``முதலமைச்சரே நேரடியாக இங்கு வந்து ஆய்வு செய்திருக்கிறார். இந்தத் துறையின் பணிகள் குறித்து அப்டேட்டுகளைத் தொடர்ந்து கேட்டுகிறாரா? எந்தளவுக்கு இதில் ஈடுபாட்டுடன் இருக்கிறார்?’’<\/p><p>``முதலமைச்சர் மிகவும் ஈடுபாட்டுடன் இருக்கிறார். மனுக்கள் அனைத்தும் ஆன்லைனில் அப்டேட் செய்திருப்பதால் டேஷ் போர்டை பார்த்தாலே தினமும் எவ்வளவு மனுக்கள் ஏற்றுக் கொள்ளப்பட்டுள்ளன, எவ்வளவு நிராகரிக்கப்பட்டுள்ளன என்பது தெரிந்துவிடும். அதுகுறித்தும் நடவடிக்கை எடுக்கப்பட மனுக்கள் குறித்து அவ்வப்போது முதலமைச்சருக்கும் அப்டேட் கொடுத்துக் கொண்டே இருக்கிறோம். <\/p><p>அந்த அப்டேட்களை மிகுந்த ஈடுபாட்டுடன் கேட்டுக்கொள்வதோடு மட்டுமல்லாமல் கள ஆய்வுக்குப் போகும்போது அந்தப் பகுதியிலிருந்து வந்திருக்கும் மனுக்கள் பரிசீலிக்கப்பட்டிருக்கின்றனவா? போகும்போது அவர்களுக்கான அனுமதி ஆணைகளைக் கொடுத்துவிடலாமா என ஆர்வத்துடன் கேட்கிறார். சமீபத்தில் சேலத்துக்குச் சென்றிருந்தபோதுகூட சேலத்திலிருந்து எத்தனை மனுக்கள் வந்திருக்கின்றன, என்ன நிலவரம், அங்கே போகும்போது நாம் அதற்கான ஆர்டர்களை வழங்கிவிடலாமா எனக் கேட்டார். <\/p><p>அதுமட்டுமல்ல, முதலமைச்சரிடம் தங்கள் மனுக்களுக்கான பலன்களைப் பெற வரும் மனுதாரர்கள் ஒவ்வொருவரிடமும், `எங்கே இருந்து வர்றீங்க… என்ன பண்றீங்க… உங்க குறை இப்போது தீர்க்கப்பட்டுவிட்டது சந்தோஷமா? என்றெல்லாம் கேட்பார். அதையெல்லாம் பார்க்கும்போது எந்தளவுக்கு மக்களோடு  சி.எம் கனெக்ட் ஆகுறாங்க என்பதை உணர முடிகிறது. `முடிந்தவரையில் மனுக்களை நிராகரிக்காமல் அனைத்து மனுக்கள் மீதும் நடவடிக்கை எடுக்க வேண்டும்’ என்று அறிவுறுத்தியிருக்கிறார். அதனடிப்படையில் செயல் பட்டுக்கொண்டிருக்கிறோம்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0ad6df3f-60ed-4cb8-9d36-d3c112953412\/PKS_5532.JPG\" \/><figcaption>தன் குழுவினருடன் ஷில்பா பிரபாகர்<\/figcaption><\/figure><p>``100 நாள்களில் 30 நாள்களுக்கு மேல் முடிந்துவிட்டது. இப்போது வரை எத்தனை சதவிகிதம் வேலைகள் முடிந்திருக்கின்றன. 100 நாள்களுக்குள் அனைத்து மனுக்களும் பரிசீலிக்கப்பட்டுவிடுமா?’’<\/p><p>`` நிறைய மனுக்கள் கள ஆய்வில் இருக்கின்றன. பல மனுக்கள் `சேங்ஷன் ஆர்டர்' தயார் செய்யும் நிலையில் இருக்கின்றன. ஆனால், நடவடிக்கை எடுக்கப்பட்டு முடிக்கப்பட்ட மனுக்களின் விவரங்கள் மட்டும்தான் போர்ட்டலில் காட்டும். ஆகையால், சரியான நம்பர் சொல்ல முடியாது. 30,000 மனுக்களுக்கு மேல் நடவடிக்கை எடுத்து முடிக்கப்பட்டுவிட்டது. குறித்த காலத்துக்குள் முடிக்க வேண்டும் என்ற இலக்குடன் பயணித்துக் கொண்டிருக்கிறோம்.”<\/p><p>``உங்கள் தொகுதியில் முதலமைச்சர் துறையின்கீழ் எடுக்கப்படும் நடவடிக்கைகளைப் பார்க்கும்போது, `புதிதாக இதில் மனு செய்ய முடியுமா…’ என்றும் மக்கள் மத்தியில் கேள்வி எழுகிறது. அதற்கு வாய்ப்பு உள்ளதா?”<\/p><p>`` இந்த மனுக்களை முடிக்க வேண்டும் என்பதுதான் இப்போதுள்ள இலக்கு. ஆகையால் இப்போது புதிதாக மனு அனுப்ப வேண்டுமெனில் சி.எம் செல்லுக்கு அனுப்பலாம். அதற்கென தனி அலுவலர்கள் இருக்கின்றனர். இதே முக்கியத்துவம் கொடுத்து மனுக்கள் மீது நடவடிக்கை எடுப்பார்கள்.”<\/p><p>``100 நாள்களுக்குப் பிறகு, உங்கள் தொகுதியில் முதலமைச்சர் துறை எப்படிச் செயல்படும்?’’<\/p><p>``அதுகுறித்து இன்னும் தெரியவில்லை. அரசாங்க அளவில் அதுகுறித்து முடிவெடுப்பார்கள்.”<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62c99b3e-418d-4f3d-a94e-2bbab4e68920\/PKS_5565.JPG\" \/><figcaption>தனது குழுவினருடன் ஷில்பா பிரபாகர் சதீஷ்<\/figcaption><\/figure><p>  ``இந்தத் துறையின் வாயிலாக நிறையத் திட்டங்கள் செயல்படுத்தியிருப்பீர்கள்… குறிப்பிட்டுச் சொல்லக்கூடிய திட்டங்கள் ஏதாவது?” <\/p><p>``கிராமப்புறங்களில் கட்டமைப்புகளை உருவாக்கித் தருவது சிறப்பாக இருக்கிறது. சாலை போடுவதற்கான ஆர்டர்கள், சமுதாயக் கூடத்துக்கான ஆர்டர்கள் கொடுக்கும்போது மக்கள் ரொம்ப சந்தோஷமா ஃபீல் பண்றாங்க. பென்ஷன், பட்டா கூட நீண்டநாள் கிடைக்காமல் இப்போது கிடைக்கும்போது மிகவும் சந்தோஷப்படுகின்றனர். ஆகையால், எல்லாமே மன நிறைவாகத்தான் இருக்கிறது.”<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/shilpa-prabhakar-satish-ias-shares-about-ungal-thoguthiyil-muthalamaichar-dept-works","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6d865a6c-f179-40f2-b660-ada6a4f89e45\/PKS_5547__1_.JPG"],"pubdate":"Tue, 22 Jun 2021 13:22:00 +0000"},{"title":"கோவிட் தடுப்பூசி: ஒருபக்கம் தட்டுப்பாடு; மறுபக்கம் வற்புறுத்தல்கள்; தனியாரை ஊக்குவிக்கிறதா அரசு?","text":"<p>தடுப்பூசி குறித்த அச்சம் விலகி தடுப்பூசி போட்டுக்கொள்ளும் மக்களின்  எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. தடுப்பூசி வேண்டுவோரின் எண்ணிக்கை அதிகரித்திருப்பதாலும், புதிய தடுப்பூசிகள் போதுமானளவு வராததாலும் கையிருப்பு குறைந்து அரசு மருத்துவமனைகளில் தடுப்பூசி தட்டுப்பாடு நிலவும் சூழல் உருவாகியிருக்கிறது. இப்படியான சூழலில், `தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் அனுமதி’ என்று சில தொழில் நிறுவனங்களும் கல்வி நிறுவனங்களும் கட்டாயப்படுத்துவதாகவும் இதனால் வேறுவழியில்லாமல் தடுப்பூசிக்காகத் தனியார் மருத்துவமனைகளை நாட வேண்டியுள்ளதாகவும் புகார் எழுந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a44510bf-131b-48f1-9bdc-38481cce6d4d\/AP21137310719256.jpg\" \/><figcaption>A health worker administers the vaccine<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் பேசிய சமூக செயற்பாட்டளர் சரவணன், ``தடுப்பூசி போட்டுக்கொண்டால்தான் அனுமதிப்போம் என்று ஒரு சில நிறுவனங்களில் எழுத்துபூர்வமாகவே வலியுறுத்தியுள்ளனர். சில நிறுவனங்களில் வாய்மொழி உத்தரவாகப் பிறப்பித்துள்ளனர். கல்லூரிகளும் விரைவில் திறக்கப்படலாம் என்பதை மனதில் வைத்து, `தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் கல்லூரிக்குள் அனுமதி’ என்று சில கல்லூரி நிர்வாகங்கள் இப்போதே மாணவர்களிடம் வலியுறுத்துவதாகவும் கேள்விப்படுகிறோம். நலன் கருதியே அவர்கள் இப்படிச் செய்கின்றனர் என்பதைப் புரிந்துகொள்ள முடிந்தாலும் தடுப்பூசி கிடைக்காதபோது இப்படிச் செய்வது சரியானதாக இருக்காது.<\/p><p>பெரும்பாலான நிறுவனங்கள் தனியார் மருத்துவமனைகளுடன் இணைந்து தங்களின் ஊழியர்களுக்குத் தடுப்பூசி போட்டுவிடுகின்றனர். எனவே, அதில் பிரச்னை எதுவும் இல்லை. ஆனால், சில நிறுவனங்கள் தடுப்பூசி போட்டுக்கொள்வதை ஊழியர்களின் பொறுப்பில் விட்டுவிடுகின்றனர். அவர்களுக்குத்தான் பிரச்னை. அவர்கள் தடுப்பூசி கிடைக்காமல் திண்டாடுகின்றனர். எல்லோருக்கும் தடுப்பூசி தட்டுப்பாடு இல்லாமல் கிடைக்கும்வரை ஊழியர்களையோ, மாணவர்களையோ கட்டாயப்படுத்தக் கூடாது என்று அரசு வலியுறுத்த வேண்டும்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1e52e6fa-e70a-4c41-ac88-3f9c10127f6e\/2.jpg\" \/><figcaption>கொரோனா தடுப்பூசி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/is-it-true-that-covaxin-recipients-treated-as-unvaccinated-by-foreign-countries\">கோவாக்சின் தடுப்பூசி போட்டால் வெளிநாடு செல்வதில் சிக்கலா? - உண்மை என்ன?<\/a><\/p><p>இதுகுறித்து மேலும் பேசிய சமூக ஆர்வலர்கள் சிலர், ``எல்லோரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்பதில் மாற்றுக்கருத்தில்லை. ஆனால், கிடைத்தால்தானே போட்டுக்கொள்வார்கள். CoWin ஆப்பில் தேடினால், பெரும்பாலான இடங்களில் தடுப்பூசி இல்லை என்றுதான் காட்டுகிறது. தெரிந்த நபர்கள் ஒருவாரத்துக்கும் மேலாக CoWin ஆப்பில் முயன்று வருகின்றனர். ஆனால், இல்லை என்றுதான் தொடர்ச்சியாகக் காட்டுகிறது. இப்படி தட்டுப்பாடு நிலவும் சூழலில் தடுப்பூசி போட்டுக்கொண்டு வந்தால்தான் அனுமதி என்று நிறுவனங்கள் வலியுறுத்தினால் மக்களும் மாணவர்களும் எங்கே போவார்கள்? வேறு வழியில்லாமல் தனியாரைத்தான் நாட வேண்டியிருக்கும். <\/p><p>ஏதோவொரு வகையில் தனியார் மருத்துவமனைகளின் லாபத்துக்கான விஷயமாக இது மாறுகிறது; எளியோரைச் சிரமத்தில் தள்ளுகிறது; எல்லோராலும் தனியார் மருத்துவமனைக்குச் சென்று தடுப்பூசி போட்டுக்கொள்ள முடியுமா? ஆகவே தட்டுப்பாடு எல்லாம் சரியாகி எல்லா அரசு மருத்துவமனைகளிலும் எப்போது வேண்டுமானாலும் சென்று தடுப்பூசி போட்டுக்கொள்ளலாம் என்ற சூழல் உருவாகும்வரை இப்படியான நெருக்கடிகள் கொடுக்கக் கூடாது. அப்படிக் கொடுத்தால் அவர்கள்மீது அரசு நடவடிக்கை எடுக்க வேண்டும்” என்கின்றனர் தெளிவாக.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/14b56f6c-a67b-4477-8eb4-08a663a77c4f\/AP21011136863522.jpg\" \/><figcaption>COVID-19 vaccine<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/novavax-how-will-it-help-indias-mass-vaccination-drive\">Novavax Explained: இந்தியாவிற்குப் பயன் தருமா புதிய தடுப்பூசி?!<\/a><\/p><p>மருத்துவர் புகழேந்தியின் நிலைப்பாடு வேறாக இருக்கிறது. ``தடுப்பூசி தட்டுப்பாடு இல்லாவிட்டாலும்கூட ஒருவரைக் கட்டாயப்படுத்தி தடுப்பூசி போடச் சொல்லக் கூடாது என்பதுதான் என் நிலைப்பாடு. `தடுப்பூசியின் சாதக பாதகங்களை மக்களிடம் தெரிவித்து முடிவெடுக்கும் உரிமையை மக்களிடமே விட்டுவிடுங்கள்’ என்று டெல்லி உயர் நீதிமன்றம் கருத்து தெரிவித்துள்ளது. மக்களிடம் விழிப்புணர்வு ஏற்படுத்தி அவர்கள் சுய விருப்பத்தின் அடிப்படையிலேயே தடுப்பூசி போடப்பட வேண்டும். <\/p><p>ஆனால், இங்கு அப்படிச் செய்யவில்லை. நாங்கள் செல்லும் இடங்களிலெல்லாம் மக்கள் காத்திருந்து தடுப்பூசி போட்டுக்கொள்கின்றனர். அந்தளவுக்கு மக்களிடம் விழிப்புணர்வு ஏற்பட்டுள்ளது என்கிறார் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன். ஆனால், சென்னை மாநகராட்சி கமிஷனர் ககன்தீப் சிங் பேடியோ, `தடுப்பூசி போட்டுக்கொள்ளாத வியாபாரிகளுக்கு கோயம்பேடு மார்க்கெட்டில் அனுமதி இல்லை என்று வலியுறுத்தவுள்ளோம் என்று பேட்டி கொடுக்கிறார். இங்கு தடுப்பூசி கட்டாயம் என்று சட்டம் இல்லை. ஆனால், மறைமுகமாகக் கட்டாயமாக்குகின்றனர்.<\/p><p>`தடுப்பூசி போட்டு அதனால் பாதிப்பு ஏற்பட்டால் இழப்பீடு கொடுப்பீர்களா?’ என்று தகவல் அறியும் உரிமை சட்டத்தின் வாயிலாக மருத்துவர் ஒருவர் அரசிடம் கேள்வி எழுப்பியதற்கு, `இழப்பீடெல்லாம் தர மாட்டோம். ஏனெனில், தடுப்பூசி என்பது சுய விருப்பத்தின் அடிப்படையிலேயே போடப்படுகிறது’ என்று பதிலளிக்கப்பட்டுள்ளது. சுய விருப்பத்தின் அடிப்படையில் இருக்கும் ஒரு விஷயத்தை ஏன் கட்டாயப்படுத்துகிறீர்கள் என்பதுதான் என் கேள்வி.<\/p><p>அதுமட்டுமல்ல, தடுப்பூசிக்குத் தட்டுப்பாடு நிலவும் சூழலில், இப்படியான நிர்ப்பந்தங்கள் தனியார் மருத்துவமனைகளை ஊக்குவிக்கும் செயல். ஒரு நிறுனம் தங்கள் ஊழியரின் நலன் கருதி தடுப்பூசி போட்டுக்கொள்ளச் சொல்கிறது. அது எப்படி தனியாரை ஊக்குவிக்கும் செயலாகும், அவர்கள் எங்கு வேண்டுமானாலும் போட்டுக்கொள்ளலாமே என்று நீங்கள் கேட்கலாம். அரசு மருத்துவமனைகளில் தட்டுப்பாடு நிலவும் சூழலில் தனியார் மருத்துவமனைகள் 25 சதகிவித தடுப்பூசிகளை நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்று மத்திய அரசு அறிவித்திருப்பது தனியாரை ஊக்குவிக்கும் செயலல்லாமல் வேறு என்ன... அதை ஏன் தனியாருக்குக் கொடுக்க வேண்டும்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/093d8c8f-f223-4cc3-a9fa-45770888f459\/WhatsApp_Image_2021_02_06_at_3_36_53_PM.jpeg\" \/><figcaption>மருத்துவர் புகழேந்தி<\/figcaption><\/figure><p>100 சதவிகிதத்தையும் அரசே கொள்முதல் செய்து மக்களுக்கு இலவசமாக வழங்குவதுதானே சிறந்த முடிவாக இருக்கும்? கேட்டால், `இவ்வளவு விலைதான் என்று தீர்மானித்துவிட்டோம். ஆகையால், பிரச்னை இருக்காது’ என்பார்கள். ஆனால், நடைமுறையில் அதெல்லாம் சாத்தியம் இல்லை. கொரோனா சிகிச்சைக் கட்டணத்திலேயேதான் பார்த்தோமே... சூழலை தங்களுக்குச் சாதகமாகப் பயன்படுத்திக்கொண்டு, தனியார் மருத்துவமனைகள் தடுப்பூசி விலையைத் தங்கள் இஷ்டத்துக்கு உயர்த்துவார்கள். அரசால் அதையெல்லாம் ஒழுங்குபடுத்த முடியாது. ஆகவே, தடுப்பூசியை நூறு சதவிகிதம் இலவசமாக வழங்க வேண்டும்.<\/p><p>அது மட்டுமல்லாமல் தடுப்பூசி உற்பத்தியையும் அரசே செய்வதற்கும் முனைப்பு காட்ட வேண்டும். நம்மிடம் இருக்கும் தடுப்பூசி தயாரிப்பு மையங்களைச் செயல்படாமல் போட்டு வைத்துவிட்டு, தனியாரிடம் கையேந்தி நிற்பதால்தான், `மானியம் கொடுத்தால்தான் தயாரிப்பேன். தொடர்ந்து இதே விலைக்குக் கொடுத்தால் கட்டுப்படியாகாது’ என்றெல்லாம் பேரம் பேசுகின்றனர். தனியார் நிறுவனங்களின் கட்டமைப்பை மட்டும் பயன்படுத்திக்கொண்டு அரசே தடுப்பூசித் தயாரிப்பில் இறங்க வேண்டும். அதுமட்டுமல்ல அறிவியல்பூர்வமாக ஆய்வு செய்து அதன் அடிப்படையில் தடுப்பூசி போடப்பட வேண்டும். ஏனெனில், `குறிப்பிட்ட நேரத்தில் சரியான விகிதத்தில் தடுப்பூசி போடாமல் விடுவதும், திறன் குறைந்த தடுப்பூசியைச் செலுத்துவதும் வைரஸ் உருமாற்றத்துக்குக் காரணமாக அமையும்’ பல வல்லுநர்கள் தொடர்ந்து எச்சரித்துக்கொண்டே இருப்பதையும் அரசு கவனிக்கத் தவறக் கூடாது” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c6a9aae-ed6f-42ba-b819-05b9f8127359\/60a817026f60f.jpg\" \/><figcaption>ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>இந்தக் குற்றச்சாட்டுகள் குறித்து சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணனிடம் கேட்டோம், ``அதிகபட்சமாக நாளொன்றுக்கு 3.68 லட்சம் தடுப்பூசிகள் போட்டதை ஒப்பிட்டு தடுப்பூசி தட்டுப்பாடு என்று தவறாகப் புரிந்துகொள்ளாதீர்கள். கையிருப்பு குறைவாக உள்ள சில தினங்களில் தட்டுப்பாடு இருப்பது உண்மை. மற்ற நேரங்களில் தேவையானோருக்குத் தடுப்பூசி கிடைத்துவிடும். இதையெல்லாம் கடந்தும் தனிப்பட்ட முறையில் சில நிறுவனங்களில் கட்டாயப்படுத்துவதாகப் புகார் வந்தால் நாங்கள் சம்பந்தப்பட்ட அதிகாரிகள் மூலமாகத் தொழிற்சாலைகளுக்கு அறிவுறுத்தல் கொடுக்கிறோம்.<\/p><p>தடுப்பூசிக்காகக் கூட்டமாக இருக்கும் இடங்களும் இருக்கின்றன. கூட்டமே இல்லாத பல இடங்களும் இருக்கின்றன. <a href=\"https:\/\/www.vikatan.com\/topics\/vaccine\">தடுப்பூசி<\/a> தட்டுப்பாடு என்பது ஆரம்பத்தில் மூன்று, நான்கு வாரங்கள் இருந்தது. ஆனால், இப்போது அப்படியில்லை. தடுப்பூசி கிடைக்காத நிலையே கிடையாது. அதற்கு மேலும் யாருக்கேனும் தடுப்பூசி கிடைப்பதில் சிரமம் இருந்தால் அந்த ஏஜென்சியை எங்களிடம் தெரியப்படுத்தச் சொல்லுங்கள். உதாரணத்துக்கு காசிமேடு மீனவர்கள் எல்லோரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். ஆனால், எங்களுக்குக் கிடைக்கவில்லை என்றால்  அவர்களுக்கு நாங்கள் சிறப்பு ஏற்பாடு செய்து தருகிறோம். கோயம்பேடு மார்க்கெட்டில் உள்ள வியாபாரிகள் மற்றும் பணியாளர்கள் 11,000 பேருக்குத் தடுப்பூசி போடப்பட்டதல்லவா... அதுபோல செய்கிறோம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/when-can-one-undergo-tooth-removal-procedure-after-taking-vaccine\">Covid Questions: தடுப்பூசி போட்டுக்கொண்ட பின் பல் அகற்றும் சிகிச்சை மேற்கொள்ளலாமா?<\/a><\/p><p>நீங்கள் சொல்வது போன்ற சிக்கல்கள் இதுவரை எங்களது கவனத்துக்கு வரவில்லை. தனிப்பட்ட நிறுவனங்கள் அப்படி நிர்ப்பந்திப்பதாக எங்கள் கவனத்துக்கு வந்தால், அந்தப் பகுதியில் <a href=\"https:\/\/www.vikatan.com\/topics\/vaccine\">தடுப்பூசி<\/a> இல்லாத நிலை உருவாகாமல் பார்த்துக் கொள்ளவும் அரசு தயாராக உள்ளது. அதுமட்டுமல்லாமல் சம்பந்தப்பட்ட நிறுவனங்களுக்கு ஆலோசனை வழங்கவும் தயாராக உள்ளோம். திறக்காத கல்வி நிறுவனங்கள் குறித்து இப்போது பேசுவது சரியாக இருக்காது” என்றார்.<\/p><p>`வரும் முன் காப்பதே நலம்' என்பதை நன்கு உணர்ந்தவர்களே திறக்காத கல்வி நிறுவனங்கள் குறித்து இப்போது பேச முடியாது என்பது ஏற்புடையதல்ல. கல்லூரி திறக்கப்படும்போது மாணவர்கள் அலைக்கழிக்கப்படாமலிருக்க இப்போதே செயலாற்ற வேண்டும்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/dont-force-people-to-vaccinate-until-the-shortage-issue-sort-out-says-activists","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/1cd05cda-fd43-4652-a8df-b7e09368db08\/AP20363688827915.jpg"],"pubdate":"Tue, 22 Jun 2021 12:17:15 +0000"},{"title":"#BREAKING 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலை உடனே நடத்தி முடிவை வெளியிடுங்கள்.. உச்சநீதிமன்றம் அதிரடி..!","text":"தமிழகத்தில் விடுபட்ட 9 புதிய மாவட்டங்களில் செப்டம்பர் 15ம் தேதிக்குள் உள்ளாட்சி தேர்தலை நடத்தி முடிவை அறிவிக்க வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2016ம் ஆண்டில் நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், 9 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை. &nbsp;கொரோனா பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்த தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும் என ஆளுநர் உரையில் நேற்று தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில், விழுப்புரம், நெல்லை , தென்காசி, கள்ளக்குறிச்சி, காஞ்சிபுரம், செங்கல்பட்டு, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, 9 மாவட்டங்களில் செப்டம்பர் 15-ம் தேதிக்குள் உள்ளாட்சி தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.    ஏற்கனவே மாநில தேர்தல் ஆணையத்திற்கு நிறைய கால அவகாசம் வழங்கப்பட்டுள்ளது. இனிமேல் கால அவகாசம் வழங்கப்படாது. மேலும் நாங்கள் மாநில அரசுக்கு 3 மாதம் அவகாசம் தருகிறோம். அதற்குள் 9 மாவட்டங்களில் தேர்தல் நடத்தி முடித்து இருக்க வேண்டும், தேர்தல் தொடர்பான அறிவிப்புகளை வெளியிட்டு இருக்க வேண்டும் என உச்ச நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-orders-local-elections-in-9-districts-qv3bqe","image":["https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:07:27 +0530"},{"title":"பரமக்குடி: \"சசிகலாவுடன் பேசியதால் என் கார் எரிக்கப்பட்டதா?\"- வின்சென்ட் ராஜா பதில்!","text":"<p>மறைந்த முதலமைச்சர் ஜெயலலிதாவின் தோழி சசிகலா, சமீபகாலமாக அ.தி.மு.க கட்சி நிர்வாகிகளுடன் போனில் பேசிவருகிறார். அவர் போனில் பேசும் ஆடியோக்கள் இணையங்களில் உலாவருகின்றன. சசிகலாவுடன் பேசிய அதிமுக-வினர்  மீது கட்சியின் சார்பில் நடவடிக்கை எடுப்பதுடன், கட்சிக்குள் வரப்போவதாகப் பேசிய சசிகலாவுக்கு எதிராக மாவட்டச் செயலாளர்கள் தலைமையில் தீர்மானமும் நிறைவேற்றப்பட்டது.  சசிகலாவுடன் பேசியதால் அதிமுக-விலிருந்து நீக்கப்பட்ட நிர்வாகி ஒருவரின் கார் மர்மமான முறையில் தீப்பிடித்து எரிந்த சம்பவம் ராமநாதபுரம் மாவட்டத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c60d64d2-88b3-42ee-913c-34be95b30082\/IMG_20210622_WA0031.jpg\" \/><figcaption>எரிந்த கார்<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்ட அதிமுக-வில் இளைஞரணிச் செயலாளராக இருந்தவர் பரமக்குடியைச் சேர்ந்த வின்சென்ட் ராஜா. கடந்த வாரம் இவரைத் தொடர்புகொண்டு சசிகலா பேசிய ஆடியோ ஊடகங்களில் வெளியானது. கட்சித் தலைமையை விமர்சித்துப் பேசினார் என இவர் கட்சிப் பொறுப்பிலிருந்து நீக்கப்பட்டார்.<\/p><p>இந்தநிலையில், நேற்று முன்தினம் இரவு மேலக்காவனூரிலுள்ள தனது தார் பிளான்ட்டுக்கு வந்தவர், அங்கேயே தங்கிவிட்டார். அதிகாலை 3 மணிக்கு சத்தம் கேட்டு வெளியில் வந்தவர் தன் கார்  எரிவதைப் பார்த்து அதிர்ச்சியடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>உடனே பரமக்குடி காவல்துறைக்கு தகவல் சொல்லப்பட்டது,ம் விசாரணை நடத்திய காவல்துறை அதிகாரிகள் சிசிடிவி பதிவுகளை ஆய்வு செய்தனர். அதில் மர்ம நபர்கள் இருவர் காருக்கு தீவைத்துவிட்டு சுவரேறி குதித்து ஓடுவது தெரியவந்தது. தொடர்ந்து விசாரணை நடத்திவருகிறார்கள்.<\/p><p>ராமநாதபுரம் மாவட்டத்தில் பரபரப்பு ஏற்படுத்தியுள்ள இந்தச் சம்பவம் பற்றி வின்சென்ட் ராஜாவிடம் பேசினேன். <\/p><p>\"சின்னம்மா சசிகலாவுடன் பேசியதால் கட்சியிலிருந்து  நீக்கப்பட்டுள்ளேன். என்னை நீக்கும் அதிகாரம் எடப்பாடியாருக்குக் கிடையாது. அதில் ஏகப்பட்ட சட்டமீறல் உள்ளது. அது ஒருபக்கம் இருந்தாலும், நான் கட்சிநலன் சார்ந்துதான் கருத்துகளைத் தெரிவித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1bcc9a4b-c77b-404a-86e8-41cad1333cb1\/IMG_20210608_WA0025.jpg\" \/><figcaption>வின்சென்ட் ராஜா<\/figcaption><\/figure><p>இன்றுவரை நான் அதிமுக-தான். நான் லாபம் சம்பாதிக்க நினைத்திருந்தால் வேறு கட்சியில் சேர்ந்திருக்கலாம். அதிமுக-வில் நிர்வாகியாக இருந்து ஒரு ரூபாய்கூட சம்பாதித்ததில்லை. மாறாக, நான் சம்பாதிக்கும் பணத்தைத்தான் செலவழித்துள்ளேன்.<\/p><p>அம்மா மறைவுக்குப் பிறகு அதிமுக அழிவுப்பாதைக்ச்கு செல்ல  எடப்பாடி, ஓ.பி,எஸ்-தான் காரணம். அவர்களிடம் ஆளுமைத்திறன் இல்லை. வேலுமணியைத் தவிர, மற்ற அமைச்சர்கள் எல்லோரும் அவரவர் தொகுதியில் மட்டும்தான் வேலை செய்தார்கள். மற்ற வேட்பாளர்களின் வெற்றிக்குப் பாடுபடவில்லை. ராமநாதபுரம் மாவட்டத்தைத் தலைமை கண்டுகொள்ளவே இல்லை.  உதாரணத்துக்கு, ராமநாதபுரம் மாவட்டத்தில் கட்சி தோல்வியடைந்ததற்கு மாவட்டச் செயலாளர் முனியசாமிதான் காரணம். அவர், தன் மனைவி போட்டியிட்ட முதுகளத்தூர் தொகுதியில் மட்டும்தான் பணியாற்றினார். அதேநேரம், அங்கு திமுக சார்பில் போட்டியிட்ட ராஜகண்ணப்பன் மாவட்டத்தின் மற்ற தொகுதிகள் மட்டுமல்லாமல், மற்ற மாவட்டங்களிலும் பிரசாரம் செய்தார். ராமநாதபுரத்தில் போட்டியிட்ட திமுக மாவட்டச் செயலாளர் மற்ற தொகுதிகளிலும் தேர்தல் பணியாற்றினார். இப்படியுள்ள நிலையில், சுயநலமான மாவட்டச் செயலாளர்கள், ஆளுமைத்திறன் இல்லாத தலைமையினால் கட்சி தோல்வி அடைந்தது. அதனால் சின்னம்மா போன்றவர் அதிமுக-வில் தலைமையேற்க வேண்டுமென்று தெரிவித்தேன். அதனால் கட்சியிலிருந்து நீக்கப்பட்ட நிலையில், கார் எரிப்பு போன்ற அச்சுறுத்தலையும் சந்தித்துள்ளேன். காவல்துறைதான் இதற்கு யார் காரணம் என்பதைக் கண்டுபிடிக்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/vincent-raja-was-expelled-from-admk-party-after-he-spoke-with-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/372b7f59-9683-4323-86f9-fd3a5a33b831\/IMG_20210622_WA0033.jpg"],"pubdate":"Tue, 22 Jun 2021 10:29:53 +0000"},{"title":"சாத்தான்குளம்: `நீதி கிடைக்கும்கிற நம்பிக்கையில இருக்கோம்!’ - சோகத்திலிருந்து மீளாத  குடும்பத்தினர்","text":"<p>தூத்துக்குடி மாவட்டம், சாத்தான்குளத்தில் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ என்ற பெயரில் செல்போன் கடை நடத்திவந்தார் பென்னிக்ஸ். இவரின் தந்தை, ஜெயராஜும் மகனுடன் சேர்ந்து கடையைப் பார்த்து வந்துள்ளார். கடந்த ஆண்டு, ஜூன் 19-ம் தேதி ஊரடங்கில், குறித்த நேரத்துக்குள் கடையை அடைப்பது தொடர்பாக போலீஸாருக்கும் பென்னிக்ஸின் ஜெயராஜுவுக்கும் ஏற்பட்ட சிறு வாக்குவாதத்தால் விசாரணைக்காக போலீஸ் ஸ்டேஷனுக்கு அழைத்துச் செல்லப்பட்டார் ஜெயராஜ். தந்தையைத் தேடி ஸ்டேஷனுக்குச் சென்ற பென்னிக்ஸ், போலீஸார் தன் தந்தையைத் தாக்கிக்கொண்டிருந்ததைப் பார்த்து தடுக்க முயன்றுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9b38d369-58c1-42de-b9ad-92937a462239\/sat_ku.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ், ஜெயராஜ்<\/figcaption><\/figure><p>இதனால், ஆத்திரமடைந்த போலீஸார் தந்தை, மகன் இருவரையும் போலீஸ் ஸ்டேஷனில்வைத்து இரவு முழுவதும் கடுமையாகத் தாக்கவே, இருவரும் பலத்த காயம் அடைந்தனர். இருவர் மீதும் வழக்கை ஜோடித்த போலீஸார், சாத்தான்குளம் குற்றவியல் நீதிமன்ற நீதிபதி முன்பு இருவரையும் ஆஜர்படுத்தினர். நீதிபதி, அவர்களைக்  கோவில்பட்டிக் கிளைச் சிறையில் அடைக்க உத்தரவிட்டார். இந்தநிலையில், 22-ம் தேதி இரவில் பென்னிக்ஸும், 23-ம் தேதி அதிகாலையில் ஜெயராஜும் அடுத்தடுத்து உயிரிழந்தனர்.<\/p><p>இந்தச் சம்பவம் நாட்டையே உலுக்கியது. அரசியல் தலைவர்கள், சமூகச் செயற்பாட்டாளர்கள், சினிமா பிரபலங்கள், கிரிக்கெட் வீரர்கள் எனப் பல தரப்பினரிடமிருந்தும் கண்டனக் குரல்கள் ஒலிக்கத் தொடங்கின. இதையடுத்து சாத்தான்குளம் காவல் நிலையத்தின் ஆய்வாளர் ஸ்ரீதர், உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், சிறப்பு உதவி ஆய்வாளர் பால்துரை உள்ளிட்ட 10 போலீஸார் சஸ்பெண்ட் செய்யப்பட்டனர். இந்த வழக்கு, சி.பி.சி.ஐ.டி., போலீஸாருக்கு மாற்றப்பட்டதும் 10 போலீஸாரும் கைதுசெய்யப்பட்டு மதுரைச் சிறையில் அடைக்கப்பட்டனர். இதையடுத்து வழக்கு, சி.பி.ஐ விசாரணைக்கு மாற்றப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/320c85bd-c0a1-4a75-82e3-47d332df41a3\/sat_one.jpg\" \/><figcaption>ஜெயராஜ் குடும்பத்தினருக்கு ஆறுதல் கூறும் கனிமொழி<\/figcaption><\/figure><p>சி.பி.ஐ அதிகாரிகளின் விசாரணையிலும், போலீஸார் மீது தவறு இருப்பது நிரூபணம் செய்யப்பட்டு, இது தொடர்பாக மதுரை நீதிமன்றத்தில் குற்றப்பத்திரிகையும் தாக்கல் செய்யப்பட்டது. இதில், எஸ்.எஸ்.ஐ பால்துரை உடல்நலக்குறைவால் உயிரிழந்தார். மீதமுள்ள ஒன்பது பேரும் சிறையில் உள்ளனர். இது தொடர்பான வழக்கும் நடைபெற்றுவருகிறது. தந்தை, மகன், படுகொலை செய்யப்பட்டு ஓராண்டான நிலையில், இன்று முதலாம் ஆண்டு நினைவஞ்சலி நிகழ்ச்சி நடைபெற்றது.<\/p><p>சாத்தான்குளம் பஜாரிலுள்ள பென்னிக்ஸின் ‘ஏ.பி.ஜே மொபைல் சிட்டி’ கடையின் முன்பு ஜெயராஜ் மற்றும் பென்னிக்ஸின் உருவப்படம் வைக்கப்பட்டிருந்தது. தூத்துக்குடி மக்களவைத் தொகுதி உறுப்பினர் கனிமொழி, ஸ்ரீவைகுண்டம் தொகுதி எம்.எல்.ஏ ஊர்வசி அமிர்தராஜ், வியாபாரிகள், ஊர்மக்கள் ஆகியோர் மெழுகுவர்த்தி ஏற்றியும், மலர்தூவியும் அஞ்சலி செலுத்தினர். இதையடுத்து செய்தியாளர்களிடம் பேசிய கனிமொழி, “அப்பாவிகளான ஜெயராஜ், பென்னிக்ஸ் போலீஸாரால் துன்புறத்தப்பட்டு உயிரிழந்து ஓராண்டாகிறது. காவல் நிலையங்களில் போலீஸாரின் துன்புறுத்தலால் பலநூறு பேர் உயிரிழந்துவருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2217d408-7f22-4dcb-9615-788d98641561\/sat_one_2.jpg\" \/><figcaption>ஜெயராஜின் மகள் பெர்சிஸிக்கு ஆறுதல் கூறிய கனிமொழி<\/figcaption><\/figure><p>அதிகாரத்தை ஏவிவிட்டு காவல் நிலையங்களில் மரணம் அடைந்த அப்பாவிகளுக்கு நியாயம் கிடைக்க வேண்டும் எனக் குரல்கள் எழுப்பப்பட்டுவருகின்றன. சாத்தான்குளம் இரட்டைக் கொலைச் சம்பவத்துக்கு நியாயம் கிடைக்க வேண்டும். இந்தக் கொலை வழக்கில் தொடர்புடைய குற்றவாளிகள், `இந்த வழக்கை கேரள மாநில உயர் நீதிமன்றத்துக்கு மாற்ற வேண்டும்’ என உச்ச நீதிமன்றத்தில் மனு செய்த நிலையில், அதை தமிழக அரசு கடுமையாக எதிர்த்து, ’வழக்கை மாற்றக் கூடாது’ என வாதம் செய்தது. ஜெயராஜின் குடும்பத்துக்கு நியாயம் கிடைக்க தமிழக முதல்வர், அவர்களோடு நின்று அனைத்து முயற்சிகளையும் எடுப்பார்” என்றார்.<\/p><p>ஜெயராஜின் மூத்த மகளான பெர்சிஸ், “அப்பாவும் தம்பியும் எங்களைவிட்டுப் பிரிஞ்சு ஒரு வருஷம் ஆச்சுது. ஆனாலும், நாங்க யாரும் இன்னும் அந்தச் சோகத்துல இருந்தது மீளலை. ஒரு குடும்பத்துல தகப்பன்தான் அந்தக் குடும்பத்தோட ஆணி வேரு. தகப்பனுக்குப் பிறகு அண்ணன், தம்பிங்கதான் குடும்பத்தைச் சுமப்பாங்க. எங்க வீட்ல ஆணி வேரா இருந்த அப்பாவையும், பக்க வேரா இருந்த தம்பியையும் இழந்துட்டோம். யாருமே இல்லாத நிர்கதியா ஆயிட்டோம். இந்த வழக்கு மதுரை நீதிமன்றத்துல நடந்துட்டுவருது. கொரோனா ஊரடங்குனால விசாரணை தாமதமாகுது. சிறையில இருக்குற ஒன்பது போலீஸும் ஜாமீன் கேட்டு தொடர்ந்து நீதிமன்றத்துல மனு கொடுத்துட்டுதான் இருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0a667cf1-b57b-4193-80d2-35c6f9fe3aca\/sat_family_11.jpg\" \/><figcaption>மகள்களுடன் ஜெயராஜின் மனைவி செல்வராணி<\/figcaption><\/figure><p>ஆனா, இதுவரைக்கும் யாருக்குமே ஜாமீன் கிடைக்கலை. அதுக்காக நீதிமன்றத்துக்கு நன்றியைத் தெரிவிச்சுக்கிறோம். போலீஸாரின் தவறு முழுமையா நிரூபணமாயிடுச்சு என்றாலும், இதில் தவறு செய்தவர்கள் மேல்நிலைக் காவல் அதிகாரிகள், சாட்சியங்கள் கீழ்நிலைக் காவலர்கள். அதனால, அவர்களோட அதிகார பலத்தால சாட்சியங்களை மிரட்டி வழக்குல இருந்து தப்பிச்சுடக்கூடாது. எங்களுக்கு நியாயம் கிடைக்கும்னு நீதிமன்றத்தின் மேல் முழு நம்பிக்கைவெச்சிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/we-are-hoping-for-justice-jayarajs-family-never-recovered-from-the-tragedy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67428c7b-76c8-40ef-968e-a78ffaeacf97\/sat_one_1.jpg"],"pubdate":"Tue, 22 Jun 2021 09:20:04 +0000"}]