[{"title":"எரிபொருட்களின் விலை அதிகரிப்பு குறித்து விளக்கமளிக்கப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விடயம் குறித்து ஊடகமொன்றுக்கு தெரிவித்துள்ள வலுசக்தி அமைச்சர் உதய கம்மன்பில, இன்றைய தினம் ஊடக சந்திப்பொன்றை ஏற்பாடு செய்து அதற்கான பதிலை வழங்குவதாகக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பொது மக்கள் அசௌகரியத்திற்கு முகங்கொடுத்துள்ள காலப்பகுதியில் எரிபொருட்களின் விலையை அதிகரித்தமைக்கான பொறுப்பை ஏற்று விடயத்திற்கு பொறுப்பான அமைச்சர் பதவி விலக வேண்டும் என ஸ்ரீலங்கா பொதுஜன பெரமுன கோரியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>விடயத்திற்குப் பொறுப்பான அமைச்சர் இதற்கு நேரடி பொறுப்புக்கூற வேண்டும் எனவும் இவ்வாறான நிலைமையை ஏற்படுத்தியமைக்கான முழுமையான பொறுப்பை ஏற்றுக்கொண்டு பதவி விலக வேண்டும் எனவும் அக்கட்சியின் பொதுச் செயலாளர் சாகர காரியவசம் அறிக்கை ஒன்றை வெளியிட்டு தெரிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116637\/\" rel=\"nofollow\">எரிபொருட்களின் விலை அதிகரிப்பு குறித்து விளக்கமளிக்கப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116637\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Petrol-350x250-1.jpg"],"pubdate":"Sun, 13 Jun 2021 04:11:20 +0000"},{"title":"சசிகலாவுக்கு சிறையில் சொகுசு வசதிகள் – லஞ்சம் தந்த வழக்கில் கர்நாடக நீதிமன்றம் அதிரடி உத்தரவு","text":"<p>சொத்து குவிப்பு வழக்கில் சசிகலா பெங்களூரு பரப்பன அக்ரஹாராவில் சசிகலா சிறைவாசம் அனுபவித்த போது, அவருக்கு சிறையில் சொகுசு வசதிகள் செய்து கொடுக்க சிறைத்துறை கூடுதல் டி.ஜி.பி.யாக இருந்த சத்திய நாராயணராவுக்கு ரூ.2 கோடி லஞ்சம் கொடுக்கப்பட்டதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>சசிகலாவுக்கு சிறையில் சொகுசு வசதிகள் செய்து கொடுக்கப்பட்டது தொடர்பாக ஐ.பி.எஸ். அதிகாரி ரூபா கொடுத்த புகாரின் பேரில் பெங்களூரு ஊழல் தடுப்பு படை போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த வழக்கு பதிவாகி 4 ஆண்டுகள் ஆகியும், இதுவரை கோர்ட்டில் அறிக்கை தாக்கல் செய்யப்படாமல் கிடப்பில் போடப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>இந்தநிலையில், சென்னை ஆழ்வார்பேட்டையை சேர்ந்த சமூக ஆர்வலரான கீதா என்பவர் கர்நாடக ஐகோர்ட்டில், சசிகலாவுக்கு சிறையில் சிறப்பு வசதிகள் செய்து கொடுக்க ரூ.2 கோடி லஞ்சம் கைமாறியது தொடர்பாக ஒரு பொதுநல மனு தாக்கல் செய்திருந்தார்.<\/p>\n\n\n\n<p>அந்த மனுவை கர்நாடக ஐகோர்ட்டு விசாரணைக்கு ஏற்றுக்கொண்டு இருந்தது.<br \/>அந்த பொதுநல மனு மீதான விசாரணை கர்நாடக ஐகோர்ட்டு தலைமை நீதிபதி ஏ.எஸ்.ஓகா மற்றும் நீதிபதி சூரஜ் கோவிந்தராஜ் ஆகியோர் அடங்கிய அமர்வு முன்பு நடைபெற்றது.<\/p>\n\n\n\n<p>அப்போது அரசு தரப்பில் ஆஜரான வக்கீல், கொரோனா காரணமாக இந்த வழக்கின் இறுதி அறிக்கையை தாக்கல் செய்ய தாமதமாகி உள்ளது. இதற்காக காலஅவகாசம் வேண்டும் என்று நீதிபதிகளிடம் கோரினார்.<\/p>\n\n\n\n<p>இதனை ஏற்க மறுத்த நீதிபதிகள் இந்த வழக்கு சம்பந்தப்பட்ட இறுதி விசாரணை அறிக்கையை இன்னும் 2 மாதத்திற்குள் தாக்கல் செய்ய வேண்டும் என்று ஊழல் தடுப்பு படை போலீசாருக்கு உத்தரவிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vk-sasikala-bribe-case\/\" rel=\"nofollow\">சசிகலாவுக்கு சிறையில் சொகுசு வசதிகள் &#8211; லஞ்சம் தந்த வழக்கில் கர்நாடக நீதிமன்றம் அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vk-sasikala-bribe-case\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-34-1.jpg"],"pubdate":"Sun, 13 Jun 2021 04:02:20 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 63 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 63 மரணங்கள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மே மாதம் 23ஆம் திகதி முதல் 31ஆம் திகதி வரையில் 12 மரணங்களும் ஜூன் மாதம் முதலாம் திகதி முதல் 11ஆம் திகதி வரையில் 51 மரணங்களும் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் இதுவரையில் பதிவான மொத்த கொரோனா மரணங்களின் எண்ணிக்கை 2 ஆயிரத்து 136 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் 2 ஆயிரத்து 354 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 2 இலட்சத்து 21 ஆயிரத்து 277 ஆக பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 86 ஆயிரத்து 516 பேர் தொற்றில் இருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தொற்றுக்கு உள்ளான 32 ஆயிரத்து 688 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116632\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 63 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116632\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ff0d3198-9273b8e3-covid-_850x460_acf_cropped.jpg"],"pubdate":"Sun, 13 Jun 2021 04:00:35 +0000"},{"title":"வங்கக் கடலில் உருவான காற்றழுத்த தாழ்வு பகுதி இன்று வலுவடையும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: வங்கக் கடலில் உருவான காற்றழுத்த தாழ்வு பகுதி இன்று வலுவடைய உள்ளது. காற்றழுத்த தாழ்வால் தமிழகத்தில் பெரும்பாலான மாவட்டங்களில் 4 நாட்களுக்கு மழை பெய்யும் என வானிலை மையம் கூறியுள்ளது.<\/p>\n\n\n\n<p>கடந்த 2 நாட்களுக்கு முன் வடக்கு வங்கக் கடலில் காற்றழுத்த தாழ்வுப் பகுதி உருவானது. அந்த காற்றழுத்த தாழ்வுப் பகுதி ஒடிசா நோக்கி நகரும் என வானிலை ஆய்வு மையம் தெரிவித்திருந்தது. ஆழ்ந்த காற்றழுத்த தாழ்வுப் பகுதியாக வலுப்பெற்று மேற்கு வடமேற்கு திசையில் நகர்ந்து ஒடிசாவை நோக்கி நகர்ந்தது. தமிழ்நாட்டில் அடுத்த இரண்டு நாட்களுக்கு பெரும்பாலான மாவட்டங்களில் வறண்ட வானிலை நிலவும்.<\/p>\n\n\n\n<p>மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள் மற்றும் ஓரிரு உள் மாவட்டங்களில் ஒரு சில இடங்களில் லேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்களில் வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும் என கூறப்பட்டிருந்தது.<\/p>\n\n\n\n<p>ஜூன் 11 முதல் 13 வரை மேற்கு வங்க கடல் பகுதியில் மத்திய வங்கக் கடல் மற்றும் மன்னார் வளைகுடாப் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும் என அறிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>ஜூன் 13 முதல் ஜூன் 15 வரை கேரளா, கர்நாடகா கடலோரப் பகுதிகள் மற்றும் லட்சத் தீவு பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும் என தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116625\/\" rel=\"nofollow\">வங்கக் கடலில் உருவான காற்றழுத்த தாழ்வு பகுதி இன்று வலுவடையும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116625\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/rain792-1621406637.jpg"],"pubdate":"Sun, 13 Jun 2021 03:54:03 +0000"},{"title":"ஸ்புட்னிக் வீ தடுப்பூசி 2 டோஸ் இன்று முதல் செலுத்தப்படுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்புட்னிக் வீ தடுப்பூசியின் இரண்டாவது டோஸை செலுத்தும் நடவடிக்கைகள் இன்று (ஞாயிற்றுக்கிழமை) முதல் ஆரம்பிக்கப்படவுள்ளதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கொத்தட்டுவ சுகாதார வைத்திய அதிகாரி பிரிவில் தடுப்பூசி செலுத்தும் செயற்பாடுகள் ஆரம்பிக்கப்படவுள்ளன என சுகாதார சேவைகள் பணிப்பாளர் விசேட வைத்தியர் அசேல குணவர்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை, நுவரெலியா பிரதேச செயலகப் பிரிவில் உள்ள ஹோல்புறுக் மற்றும் எல்பெத்த கிராம சேவகர் பிரிவுகளில் 60 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தும் நடவடிக்கைகள் இன்று ஆரம்பிக்கப்படவுள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஹோல்புறுக் தமிழ் மகா வித்தியாலயத்தில் தடுப்பூசி செலுத்தும் செயற்பாடுகள் ஆரம்பிக்கப்படவுள்ளதாக பிரதேச பொது சுகாதார பரிசோதகர் சிவக்கொழுந்து புஷ்பகாந்தன் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் வட்டவளை கிராம சேவகர் பிரிவுக்கு உட்பட்ட பகுதிகளில் 60 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் நடவடிக்கையும் இன்று ஆரம்பிக்கப்படவுள்ளதாக வட்டவளை பொது சுகாதார பரிசோதகர் எஸ்.காமதேவன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116620\/\" rel=\"nofollow\">ஸ்புட்னிக் வீ தடுப்பூசி 2 டோஸ் இன்று முதல் செலுத்தப்படுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116620\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Tamil_News_large_2772306.jpg"],"pubdate":"Sun, 13 Jun 2021 03:45:38 +0000"},{"title":"மாதவனின் விளக்கம்  -வலிமையிலிருந்து இருந்து வெளியேறிய நடிகர்கள்…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது தொடர்பான விபரங்களை தெரிந்து கொள்ள கானொளியை பார்க்கவும்&#8230;.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116613\/\" rel=\"nofollow\">மாதவனின் விளக்கம்  -வலிமையிலிருந்து இருந்து வெளியேறிய நடிகர்கள்&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116613\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Valimai-Movie-Actors-Details.jpg"],"pubdate":"Sun, 13 Jun 2021 03:39:03 +0000"},{"title":"திருப்பதியில் யாரை  முதலில் வழிபட வேண்டும்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதியில் இவரை வழிபட்ட பின்னரே ஏழுமலையானை தரிசனம் செய்ய வேண்டும்<br \/>திருச்சானூர் பத்மாவதி தாயார்<br \/>திருப்பதிக்கு போகிறவர்கள் ஆன்லைனிலேயே முன்பதிவு செய்து, அவசர அவசரமாய் ஏழுமலையான் சந்நிதிக்குள் நுழைந்து தரிசனம் செய்துவிட்டு திரும்பி வந்து விடுகிறார்கள்.<\/p>\n\n\n\n<p>இந்த வழிபாட்டு முறை சரியானது அல்ல. முதலில் நாம் செல்ல வேண்டியது திருச்சானூரிலுள்ள பத்மாவதி தாயார் கோயிலுக்குத் தான். இதை பெருமாளின் திருக்கரமே நமக்கு எடுத்துக்காட்டுகிறது.<\/p>\n\n\n\n<p>அவரது ஒரு கரம் கீழ்நோக்கி இருக்கிறது. என் முகத்தைப் பார்க்கும் முன் திருவடியைப் பார். திருவடியில் சரணாகதி அடை என்று சொல்வது போல் உள்ளதாக சிலர் இந்தக் கோலத்தைச் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>இன்னொரு சாராரோ, நீ கீழே இருக்கும் லட்சுமியாகிய பத்மாவதியை பார்த்து விட்டு வந்துவிட்டாயா? அவள் சிபாரிசு செய்தால் தான், என் அருள் உனக்கு கிடைக்கும், என்று சொல்வது போல் உள்ளதாக விளக்கம் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>பொதுவாக, பெருமாள் கோயில்களில் தாயாருக்கு தான் முதல் வணக்கம். பின்பே பெருமாளை வணங்க வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116605\/\" rel=\"nofollow\">திருப்பதியில் யாரை  முதலில் வழிபட வேண்டும்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116605\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201605090918172013_tiruchanur-padmavati-temple-festival-on-20th_SECVPF.jpg"],"pubdate":"Sun, 13 Jun 2021 02:27:32 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு  எப்படி? 13.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: அரசு அதிகாரிகளின் உதவியால் சில காரியங்களை முடிப்பீர்கள். மகளுக்கு நல்ல வரன் அமையும். எதிர்பார்த்த வேலைகள் தடையின்றி முடியும். தாயாருக்குமருத்துவச் செலவுகள் வந்து போகும். வியாபாரத்தில் திடீர் லாபம் உண்டு. உத்தியோகத்தில் சகஊழியர்கள் ஆதரிப்பார்கள். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: உடன்பிறந்தவர்கள் உங்கள் வேலைகளை பகிர்ந்து கொள்வார்கள். துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள்.விசேஷங்களை முன்னின்று நடத்துவீர்கள். வியாபாரத்தில் அனுபவமிக்க வேலையாட்களை தேடுவீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். துணிச்சலுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கடந்த இரண்டு நாட்களாக இருந்த காரியத்தடைகள் நீங்கும். குடும்பத்தில் அமைதி நிலவும். வராது என்றிருந்த பணம் கைக்கு வரும். உறவினர்கள் மதிப்பார்கள். வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் புது வாய்ப்புகள் தேடி வரும். மாற்றங்கள் ஏற்படும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: ராசிக்குள் சந்திரன் இருப்பதால் பல வேலைகளையும் நீங்களே பார்க்க வேண்டி வரும். சிறுசிறு அவமானங்கள் வந்து நீங்கும். கோபத்தால் இழப்புகள் ஏற்படும். புதியவர்களை நம்பி ஏமாற வேண்டாம். வியாபாரத்தில் வாடிக்கையாளர்களுடன் சச்சரவு வரும். உத்தியோகத்தில் அலுவலக ரகசியங்களை வெளியிட வேண்டாம். விழிப்புடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சின்ன சின்ன வேலைகளையும் அலைந்து, திரிந்து முடிக்க வேண்டி வரும். பிள்ளைகளால் டென்ஷன் அதிகரிக்கும். வாகனத்தில் அதிக வேகம் வேண்டாம். ஆடம்பர செலவுகளால் சேமிப்புகள் கரையும். வியாபாரத்தில் கணிசமாக லாபம் உயரும். உத்தியோகத்தில் மற்றவர்களை விமர்சிக்க வேண்டாம். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: வெளிவட்டாரத்தில் அந்தஸ்து உயரும். பழைய கடன் பிரச்னை கட்டுப்பாட்டிற்குள் வரும். குடும்பத்தினருடன் சுப நிகழ்ச்சிகளில் கலந்து கொள்வீர்கள். வேற்றுமதத்தவர் உதவுவார். வியாபாரத்தில் புது சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் மூத்த அதிகாரிகள் முக்கிய அறிவுரைத் தருவார்கள். இனிமையான நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: பொதுக் காரியங்களில் ஈடுபடுவீர்கள் .எதிர்பார்ப்புகள் நிறைவேறும். உடன்பிறந்தவர்கள் ஒத்தாசையாக இருப்பார்கள். வியாபாரத்தில் சில சூட்சுமங்களைப் புரிந்து கொள்வீர்கள். உத்தியோகத்தில் உங்களின் நிர்வாகத் திறமை வெளிப்படும். கடமை உணர்வுடன் செயல்படுவீர்கள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த மோதல்கள் விலகும்.பணவரவு திருப்தி தரும். புதியவர்கள் நண்பர்களாவார்கள். வெளிவட்டாரத்தில் புது அனுபவம் உண்டாகும். வெளியூரிலிருந்து நல்ல செய்தி வரும். வியாபாரத்தில் போட்டிகள் குறையும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். அதிர்ஷ்டம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: சந்திராஷ்டமம் இருப்பதால் புதிய முயற்சிகள் தள்ளிப் போய் முடியும். குடும்பத்தில் சிறு வார்த்தைகள் கூட பெரிய தகராறில் போய் முடியும். தர்மசங்கடமான சூழ்நிலைகளில் அவ்வப்போது சிக்குவீர்கள். வியாபாரத்தில் வேலையாட்களால் விரயம் வரும். உத்தியோகத்தில் சக ஊழியர்கள் குறை கூறிக் கொண்டிருக்க வேண்டாம். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: சவாலாக தெரிந்த சில வேலைகள் சாதாரணமாக முடியும். பிள்ளைகளால் அந்தஸ்து உயரும்.கல்யாணப் பேச்சுவார்த்தை சாதகமாக முடியும். மனைவி வழியில் நல்ல செய்தி உண்டு. வியாபாரத்தில் வேலையாட்களின் ஆதரவு கிடைக்கும். உத்தியோகத்தில் முயற்சிகள் பலிதமாகும். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தினர் உங்கள்ஆலோசனையை ஏற்றுக் கொள்வார்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும். அதிகாரப் பதவியில் இருப்பவர்கள் உதவுவார்கள். வியாபாரத்தில் லாபம் அதிகரிக்கும். உத்தியோகத்தில் உயரதிகாரிகள் அதிசயிக்கும் படி நடந்து கொள்வீர்கள். தொட்டதுதுலங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: பிள்ளைகளின் வருங்கால திட்டத்தில் ஒன்று நிறைவேறும். ஆடம்பரச் செலவுகளை குறைத்து சேமிக்கத் தொடங்குவீர்கள். புதிய சிந்தனைகள் மனதில் தோன்றும். வியாபாரத்தில் புதிய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் பெரிய பொறுப்புகள் தேடி வரும். நன்மை நடக்கும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர் :&#8217;ஜோதிட முரசு &#8216; மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116602\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு  எப்படி? 13.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/116602\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-30.jpg"],"pubdate":"Sun, 13 Jun 2021 02:08:20 +0000"},{"title":"PSL: டூ பிளஸிக்கு தலையில் பலத்த காயம்…மருத்துவமனையில் அனுமதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83477751\/photo-83477751.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அபுதாபியில் நேற்று நடைபெற்ற  போட்டியில் குவெட்டா கிளாடியேட்டர்ஸ், பெஷாவர் ஸால்மி அணிகள் மோதின. இப்போட்டியில் லாங் ஆன் திசையில் பீல்டிங் செய்துகொண்டிருந்த குவெட்டா அணி வீரர் , பவுண்டரியை தடுப்பதற்காக ஓடியபோது, சக வீரர் முகமது ஹஸ்னைனும் பவுண்டரியை தடுக்க எதிர் திசையில் ஓடி வந்தார். அப்போது இருவரும் எதிர்பாராத வகையில் நேருக்கு நேர் மோதியபோது ஹஸ்னைனில் கால் டூ பிளஸியின் தலையில் வேகமாக இடித்தது . இதனால் அவருக்கு வலது பக்க காதுக்கு அருகே ரத்தம் கட்டியது. டூ பிளஸி கீழே சாய்ந்தார்.\n\nஉடனே களத்திற்குள் விரைந்த மருத்துவக் குழுவினர் டூ பிளஸியை மருத்துவமனைக்கு அழைத்துச் சென்றனர். இந்நிலையில் இதுகுறித்து ட்வீட் வெளியிட்ட டூ பிளஸியின் மனைவி இம்ரி விஷிர், டூபிஸி அடிப்பட்ட புகைப்படத்தை பகிர்ந்து &ldquo;இந்த புகைப்படம் என்னைக் கொல்கிறது. அவர் மருத்துவமனைக்குச் சென்று பரிசோதித்து கொள்ள வேண்டும்&rdquo; எனத் தெரிவித்தார். டூ பிளஸிக்கு காயம் ஏற்பட்ட உடனே மருத்துவமனைக்கு அழைத்துச் செல்லப்பட்டார். மருத்துவ அறிக்கை விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.\n\nடூ பிளஸி களத்தை விட்டு வெளியேறிய உடனே, மாற்று பீல்டராக ஷாய்ம் ஆயுப் களமிறங்கினார். இந்த அணி இரண்டாவதாகத்தான் பேட்டிங் செய்தது. டூ பிளஸிக்கு பதிலாக ஓபனராக களமிறங்கிய ஆயுப் 31 பந்துகளில் 35 ரன்கள் விளாசினார். சிக்ஸர் எதுவும் அடிக்கவில்லை. முகமது இர்பான் இவரை வெளியேற்றினார்.\n\nபெஷாவர் ஸால்மி அடித்த 199 ரன்களை இலக்கை துரத்திய குவெட்டா களாடியேட்டர்ஸ் அணி இறுதியில் 61 ரன்கள் வித்தியாசத்தில் தோல்வியைச் சந்தித்தது.\n\nஇப்போட்டியில் 46 பந்துகளில் 73 ரன்கள் அடித்த ஸால்மி அணி வீரர் டேவிட் மில்லருக்கு ஆட்ட நாயகன் விருது வழங்கப்பட்டது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/du-plessis-wife-reacts-after-her-husbands-nasty-collison-with-mohammad-hasnain-during-psl-2021-match\/articleshow\/83477751.cms","image":["https:\/\/tamil.samayam.com\/photo\/83477751\/photo-83477751.jpg"],"pubdate":"Sun 13 Jun 2021, 10:52:03"},{"title":"சரக்கு விற்பனையால் சம்பவங்களும் ஆரம்பம்; ரூம் போட்டு ஆலோசிக்கும் புதுச்சேரி போலீஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83477435\/photo-83477435.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரியில் கொரனா நோய்தொற்று அதிகரித்து வருவதால் தளர்வுகளுடன் கூடிய ஊரடங்கு 14ம் தேதி வரை அமல்படுத்தப்பட்டு உள்ளது. இந்த தளர்வுகளில் மதுபான கடை திறந்து மூன்று நாட்கள் ஆன நிலையில் குற்ற சம்பவங்கள் அதிகரித்துள்ளது. \n\nகொலை, கொள்ளை, வழிப்பறிக்கு சதித்திட்டம் தீட்டுதல் என இளைஞர்கள் கைது செய்யப்பட்டு வருகின்றனர். இதனை கட்டுப்படுத்தும் வகையிலும் மேலும் பேரிடர் காலத்தில் காவல் துறையினர் பாதுகாப்பு குறித்தும் கடற்கரை சாலையில் உள்ள காவல் துறை தலைமை அலுவலகத்தில் ஏடிஜிபி ஆனந்த் மோகன் தலைமையில் காவல் கண்காணிப்பாளர்களுடன் ஆலோசனைக் கூட்டம் நடைபெற்றது. \n\n\n\n\nஇதில் ஏடிஜிபி ஆனந்தன் மோகன் காணொலி காட்சி மூலம் பல்வேறு ஆலோசனைகளை வழங்கினார். இதில் நோய் தொற்றை கருத்தில் கொண்டு ஆய்வாளர்கள் மற்றும் உதவி ஆய்வாளர்களுக்கு பல்வேறு ஆலோசனைகள் வழங்கினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/police-are-advising-to-stop-the-increase-in-crime-as-liquor-sales-have-started-in-puducherry\/articleshow\/83477435.cms","image":["https:\/\/tamil.samayam.com\/photo\/83477435\/photo-83477435.jpg"],"pubdate":"Sun 13 Jun 2021, 10:31:07"},{"title":"மாறி மாறி மிரட்டும் கொரோனா: மாத்தி யோசித்த வலிமை படக்குழு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83477471\/photo-83477471.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஹெச். வினோத் இயக்கத்தில்  நடித்து வரும் விலமை படத்தின் ஒரேயொரு பைக் ஸ்டண்ட் காட்சியை தான் படமாக்க வேண்டும். அதை ஸ்பெயினில் இருக்கும் நிபுணர்கள் உதவியுடன் படமாக்க முடிவு செய்தார் வினோத். \n\nஅதற்குள் கொரோனா வைரஸ் பிரச்சனை மீண்டும் விஸ்வரூபம் எடுத்ததால் படக்குழுவால் ஸ்பெயினுக்கு செல்ல முடியவில்லை. இந்த நேரத்தில் சும்மா இருக்காமல் டப்பிங் பணியை கிட்டத்தட்ட முடித்துவிட்டார்கள். போஸ்ட் ப்ரொடக்ஷன் பணிகள் தீவிரமாக நடந்து வருகிறது.\n\nஇந்நிலையில் படம் குறித்து முக்கிய அப்டேட் வெளியாகியுள்ளது. வெளிநாட்டிற்கு செல்வதற்கான கட்டுப்பாடுகள் தளர்த்தப்பட்ட உடன் ஸ்பெயினுக்கு கிளம்புகிறதாம் படக்குழு. அப்படி கட்டுப்பாடுகளை தளர்த்த காலதாமதமானால் வேறு ஏற்பாடுகள் செய்யவும் படக்குழு தயாராக இருக்கிறதாம்.\n\n படத்தில் 5 சண்டை காட்சிகள் இருக்கிறதாம். மூன்று சண்டை காட்சிகளை ஹைதராபாத்திலும், இரண்டு சண்டை காட்சிகளை சென்னையிலும் படமாக்கியிருக்கிறார்கள். அந்த காட்சிகளுக்கான பேட்ச் அப் வேலை இருக்கிறதாம். அதை மூன்று நாட்களில் முடித்துவிடலாமாம்.\n\nவலிமை படத்தை ஆகஸ்ட் மாதம் வெளியிட திட்டமிட்டார்கள். ஆனால் தற்போதைய சூழலில் அது சாத்தியமில்லை. இதையடுத்து தீபாவளி பண்டிகை ஸ்பெஷலாக வரும் நவம்பர் மாதம் வெளியிட முடிவு செய்துள்ளனர்.\n\nபோஸ்ட் ப்ரொடக்ஷன் பணிகள் நடந்து வரும் வேகத்தை பார்த்தால் இந்த தீபாவளி தல தீபாவளி தான் என்கிறார்கள். வலிமை படத்தில் அஜித் போலீஸ் அதிகாரியாக நடித்திருக்கிறார். பிரபல தெலுங்கு நடிகர் கார்த்த்திகேயா வில்லனாக நடித்துள்ளார். \n\nபாலிவுட் நடிகை ஹூமா குரேஷி, சுமித்ரா உள்ளிட்டோர் முக்கிய கதாபாத்திரங்களில் நடித்திருக்கிறார்கள். படத்திற்கு யுவன் ஷங்கர் ராஜா இசையமைத்திருக்கிறார். அதனால் பிஜிஎம் மற்றும் பாடல்கள் வேற லெவலில் இருக்கும் என்று ரசிகர்கள் எதிர்பார்க்கிறார்கள்.\n\nவலிமை பட வேலை கிட்டத்தட்ட முடிந்துள்ள நிலையில் அஜித்தை அடுத்து இயக்கப் போவது யார் என்கிற கேள்வி எழுந்துள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/valimai-post-production-work-goes-in-full-swing\/articleshow\/83477471.cms","image":["https:\/\/tamil.samayam.com\/photo\/83477471\/photo-83477471.jpg"],"pubdate":"Sun 13 Jun 2021, 10:30:30"},{"title":"டாஸ்மாக் கடைகள் நாளை முதல் திறப்பு: வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681673.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று குறைந்து வருவதால் 27 மாவட்டங்களில் நாளை (ஜூன் 14-ம் தேதி) முதல் டாஸ்மாக் கடைகள் காலை 10 முதல் மாலை 5 வரை செயல்படும் என்று முதல்வர் அறிவித்துள்ளார்.<\/p>\n\n<p>இந்நிலையில், டாஸ்மாக் கடைகளை திறப்பது தொடர்பான வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681673-tasmac-shop-opens-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681673.jpg"],"pubdate":"2021-06-13T10:42:37+00:00"},{"title":"ஜூன் 13 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681672.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 13) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681672-june-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681672.jpg"],"pubdate":"2021-06-13T10:20:05+00:00"},{"title":"ரூ.80 கோடி தொகையை நிலுவை வைத்த மாநகராட்சி நிர்வாகம்: முதல்வரிடம் ஒப்பந்ததாரர்கள் நலச்சங்கத்தினர் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681670.jpg\" \/><\/p><p>கோவை மாநகராட்சி நிர்வாகம், ரூ.80 கோடி தொகையை தராமல் நிறுத்தி வைத்துள்ளதாக, மாநகராட்சி ஒப்பந்ததாரர்கள் நலச்சங்கத்தினர், தமிழக முதல்வரின் தனிப்பிரிவில் புகார் அளித்துள்ளனர்.<\/p>\n\n<p>கோவை மாநகராட்சி ஒப்பந்ததாரர்கள் நலச்சங்கத்தின் சார்பில், தமிழக முதல்வரின் தனிப்பிரிவு, தலைமைச் செயலாளர், நகராட்சி நிர்வாக ஆணையர் உள்ளிட்டோருக்கு நேற்று இ-மெயில் மூலம் புகார் மனு அனுப்பப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681670-kovai-contractors-guild-complain-to-cm-over-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681670.jpg"],"pubdate":"2021-06-13T09:44:47+00:00"},{"title":"புதுக்கோட்டையில் ஹைட்ரோகார்பன் எடுக்கப்போவதாக மத்திய அரசு அறிவிப்பு: விவசாயிகள் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681669.jpg\" \/><\/p><p>பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்ட புதுக்கோட்டை மாவட்டத்தில் மீண்டும் ஹைட்ரோகார்பன் எடுப்பதற்கு மத்திய அரசு அறிவித்திருப்பதற்கு விவசாயிகள் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் நெடுவாசலில் கடந்த 2017 -ம் ஆண்டு ஹைட்ரோகார்பன் எடுப்பதற்கு மத்திய அரசு ஒப்பந்தம் அறிவித்ததைத் தொடர்ந்து, நெடுவாசல் உள்ளிட்ட பல்வேறு கிராம மக்கள் பல்வேறு கட்டங்களாக 200 நாட்களுக்கு மேல் போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681669-pudukottai-farmers-protest-against-hydrocarbon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681669.jpg"],"pubdate":"2021-06-13T09:33:16+00:00"},{"title":"நாமக்கல்: செயின் பறிப்பின்போது மனைவி கொலை செய்யப்பட்டதாக கணவன் புகார் - போலீசார் விசாரணை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121457.webp\" \/><\/p><p>குமாரபாளையம் அருகே காரை வழிமறித்து காரில் இருந்த தம்பதியினரை தாக்கி 7 பவுன் தங்க சங்கிலி பறிக்கப்பட்டுள்ளது. செயின் பறிப்பின்போது கழுத்து நெரிபட்டு மனைவி கொலை செய்யப்பட்டதாக கணவர் கொடுத்த புகாரின் பேரில் குமாரபாளையம் போலீசார் விசாரணை மேற்கொண்டுள்ளனர்.<\/p>\n<p>ஈரோடு மாவட்டம் அந்தியூர் பகுதியை சேர்ந்த புகைப்பட கலைஞரான சபரிநாதன் என்பவருக்கும் சேலம் மாவட்டம் ஆத்தூர் ஜோதி நகர் பகுதியைச் சேர்ந்த <span>&nbsp;தரணி&nbsp;<\/span>தேவி என்பவருக்கும் கடந்த மூன்று வருடங்களுக்கு முன்பு பெற்றோர்களால் திருமணம் செய்து வைக்கப்பட்ட நிலையில் இருவரும் அந்தியூர் பகுதியில் வசித்து வருகின்றனர். இவர்களுக்கு ஒன்றரை வயதில் கவின் பிரசன்னா என்ற ஆண் குழந்தை உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623552332983.jpeg\" \/><\/p>\n<p>இந்நிலையில் கடந்த 6 மாதங்களுக்கு முன்பு தரணி தேவிக்கும் அவருடைய கணவர் சபரிநாதனுக்கும் கருத்து வேறுபாடு ஏற்பட்டதால் தரணி தேவி ஆத்தூரில் உள்ள தனது தாய் வீட்டிற்கு சென்று விட்டார். இந்நிலையில் நேற்று ஆத்தூரில் உள்ள தனது மனைவியை பார்ப்பதற்காக சென்ற சபரிநாதன், தனது மனைவியை சமரசம் செய்து நேற்று ஆத்தூரில் இருந்து <span>காரில்&nbsp;<\/span>அழைத்து வந்துகொண்டிருந்தார்.<\/p>\n<p>அப்போது நாமக்கல் மாவட்டம் குமாரபாளையம் அருகே உள்ள கோட்டைமேடு தேசிய நெடுஞ்சாலை பகுதியில் வந்துகொண்டிருந்த போது மூன்று நபர்கள் கார் கண்ணாடியை உடைத்து கத்திமுனையில் தம்பதியை தாக்கி, தரணி தேவியின் கழுத்தில் இருந்த 7 பவுன் தங்க சங்கிலியை பறிக்க முயற்சி செய்துள்&nbsp;இந்த போராட்டத்தில் தரணி தேவி மயக்கமடைய, செயினை பறித்த கொள்ளையர்கள் தப்பிச் சென்றுள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623552355637.jpeg\" \/><\/p>\n<p>அதிர்ச்சியில் இருந்து மீண்ட சபரிநாதன் தனது மனைவி மயக்கமானதை அடுத்து, உடனடியாக அருகில் இருந்த ஈரோடு மாவட்டம் பவானி அரசு மருத்துவமனையில் அனுமதித்துள்ளார். அங்கு தரணி தேவியை பரிசோதித்த மருத்துவர்கள் அவர் ஏற்கெனவே உயிரிழந்து விட்டதாக தெரிவித்தனர்.<\/p>\n<p>இதுகுறித்து குமாரபாளையம் போலீசாருக்கு தகவல் அளிக்கப்பட்டது. தகவல் அறிந்த போலீசார் சம்பவ இடத்திற்கு விரைந்து வந்து சடலத்தை கைப்பற்றி ஈரோடு அரசு போக்குவரத்து கழக மருத்துவக் கல்லூரி மருத்துவமனைக்கு பிரேத பரிசோதனைக்கு அனுப்பிவைத்து சம்பவ இடத்தில் ஆய்வு மேற்கொண்டு பெண்ணின் கணவரே கொலை செய்துவிட்டு நாடகமாடி&nbsp; வருகிறாரா என்ற கோணத்தில் போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106149\/Erode-Husband-complains-of-wifes-murder-during-chain-robbery-Police-investigation.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106149\/Erode-Husband-complains-of-wifes-murder-during-chain-robbery-Police-investigation.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121457.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623552332983.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623552355637.jpeg"],"pubdate":"2021-06-13T08:34:55+00:00"},{"title":"பொள்ளாச்சி: மர்மமான முறையில் இறந்த பெண் யானை - வனத்துறை விசாரணை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121453.webp\" \/><\/p><p>பொள்ளாச்சியை அடுத்துள்ள ஆழியார் வனப்பகுதியில் பெண் யானை உயிரிழந்த காரணம் குறித்து வனத்துறையினர் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>பொள்ளாச்சி வனச்சரகத்திற்கு உட்பட்ட ஆழியார் வனப்பகுதியான உருலகுளிபள்ளம் பகுதியில் வேட்டை தடுப்பு காவலர்கள் நேற்று ரோந்து பணியில் ஈடுபட்டிருந்தனர். அப்போது அடர்ந்த வனப்பகுதிக்குள் 46 வயது மதிக்கத்தக்க பெண் யானை ஒன்று உயிரிழந்த நிலையில் கிடந்ததை கண்டு வனத்துறை உயர் அதிகாரிகளுக்கு தகவல் தெரிவித்தனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623550046446.jpeg\" \/><\/p>\n<p>இதைத்தொடர்ந்து சம்பவ இடத்திற்கு வந்த வனத்துறை அதிகாரிகள் உயிரிழந்த பெண் யானையை பார்த்து அதிர்ச்சி அடைந்தனர். உயிரிழந்த யானையை மருத்துவ குழுவினர் அதே இடத்தில் உடற்கூறு ஆய்வு செய்தனர். யானை நோய்வாய்ப்பட்டு இறந்ததா இல்லை காட்டு யானைகளுக்கு இடையே ஏற்பட்ட மோதலில் இறந்ததா என உடல்கூறு ஆய்வின் முடிவுகள் வந்த பிறகே தெரியவரும் என வனத்துறை வட்டாரங்கள் தெரிவித்துள்ளனர்.<br \/><br \/><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106145\/Pollachi-Mysteriously-dead-female-elephant-Forest-Department-investigation.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106145\/Pollachi-Mysteriously-dead-female-elephant-Forest-Department-investigation.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121453.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623550046446.jpeg"],"pubdate":"2021-06-13T08:07:31+00:00"},{"title":"செவ்வாய் கிரக புகைப்படங்களை அனுப்பிய சீன ரோவர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121454.webp\" \/><\/p><p>செவ்வாய் கிரகத்தின் பரப்பை விளக்கும் வகையில் சீனாவின் ரோவர் ஜுராங் எடுத்த புகைப்படங்கள் வெளியாகியுள்ளன. சீன தேசிய விண்வெளி அமைப்பு வெளியிட்டுள்ள 3 படங்களில், செவ்வாய் கிரகத்தின் மண்பரப்புகள் இடம்பெற்றுள்ளன. ரோவர் இறங்கிய இடத்தில் இருந்து 33 அடி பயணித்து இந்தப் படங்களை எடுத்ததாகவும், செவ்வாய் கிரகம் குறித்த தங்களது முதல் ஆராய்ச்சி வெற்றி பெற்றுள்ளதாகவும் சீனா தெரிவித்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106146\/Photos-taken-by-China-rover-have-been-released-to-illustrate-the-area-of-Mars.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106146\/Photos-taken-by-China-rover-have-been-released-to-illustrate-the-area-of-Mars.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121454.webp"],"pubdate":"2021-06-13T07:51:50+00:00"},{"title":"கரோனா தொற்று பாதிப்பால் பெற்றோரை இழந்த குழந்தைகளுக்கு நிவாரணம் வழங்க வழிகாட்டு நெறிமுறை வெளியீடு: 18 வயதுக்குள் உள்ளவர்கள் மட்டுமே பயன்பெற முடியும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681654.jpg\" \/><\/p><p>கரோனா தொற்றால் பெற்றோரை இழந்து ஆதரவின்றி தவிக்கும் குழந்தைகள் பெயரில் வைப்பீடு செய்வதுடன் மறுவாழ்வு, பாதுகாப்பு அளிப்பது தொடர்பான விரிவான வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளன.<\/p>\n\n<p>தமிழகத்தில் கரோனா காரணமாக பெற்றோரை அல்லது பெற்றோரில் ஒருவரை இழந்த குழந்தைகள் நலனுக்காக பல்வேறு திட்டங்களை முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 29-ம் தேதி அறிவித்தார். அதில், கரோனா தொற்றால் பெற்றோரை இழந்து ஆதரவின்றி தவிக்கும் குழந்தைகள், ஏற்கெனவே பெற்றோரில் ஒருவரை இழந்து தற்போது மற்றொருவரையும் இழந்த குழந்தைகள் பெயரில் தலா ரூ.5 லட்சம் வைப்பீடு செய்யப்படும். 18 வயதுநிறைவடைந்ததும் அந்த குழந்தைகளுக்கு வட்டியுடன் வழங்கப்படும் என்பது உள்ளிட்ட அறிவிப்புகள் அதில் இடம் பெற்றிருந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681654-children-who-lost-their-parents.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681654.jpg"],"pubdate":"2021-06-13T03:31:09+00:00"},{"title":"கரோனா தொற்று தடுப்பு மருந்துகள் மற்றும் கருவிகளுக்கு குறிப்பிட்ட காலத்துக்கு வரிவிலக்கு: கருணையுடன் அணுக அமைச்சர் பழனிவேல் தியாகராஜன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681649.jpg\" \/><\/p><p>கரோனா தொற்றுக்கான தடுப்பு மருந்துகள், கருவிகளுக்கு குறிப்பிட்ட காலத்துக்கு வரிவிலக்கு அளிக்க வேண்டும். இந்த விஷயத்தை கருணையுடன் அணுக வேண்டும் என்று ஜிஎஸ்டி கூட்டத்தில் நிதியமைச்சர் பழனிவேல் தியாகராஜன் மீண்டும் வலியுறுத்திஉள்ளார். இதுகுறித்து தமிழக அரசு வெளியிட்ட செய்திக்குறிப்பு:<\/p>\n\n<p>மத்திய அமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 44-வது சரக்குகள் மற்றும் சேவை வரி மன்ற கூட்டம் காணொலி வாயிலாக நேற்றுநடைபெற்றது. இதில், தமிழகம் சார்பில் நிதியமைச்சர் பழனிவேல் தியாகராஜன், நிதித்துறை செயலர் ச.கிருஷ்ணன், வணிகவரித்துறை செயலர் ஜோதி நிர்மலாசாமி, வணிகவரி ஆணையர் சித்திக் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681649-minister-palanivel-thiagarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681649.jpg"],"pubdate":"2021-06-13T03:31:08+00:00"},{"title":"தமிழகத்தில் தொழில் அனுமதிக்கான ஒற்றைச் சாளர முறையை மேலும் எளிதாக்க புதிய வழிகாட்டுதல்கள்: தமிழக அரசு அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681650.jpg\" \/><\/p><p>தமிழகத்தில் தொழில் தொடங்கும் நிறுவனங்களுக்கு அனுமதி அளிக்கும் ஒற்றைச் சாளர முறையை மேலும் எளிதாக்க புதிய வழிகாட்டு நெறிமுறைகளை அரசு வெளியிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக தலைமைச் செயலர் வெ.இறையன்பு வெளியிட்ட அரசாணை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681650-tn-govt-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681650.jpg"],"pubdate":"2021-06-13T03:31:08+00:00"},{"title":"தமிழகத்தில் வறண்ட வானிலை நீடிக்கும்: வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681645.jpg\" \/><\/p><p>தமிழகத்தில் வரும் 16-ம் தேதி வரை வறண்ட வானிலை நீடிக் கும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681645-weather-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681645.jpg"],"pubdate":"2021-06-13T03:31:03+00:00"},{"title":"சென்னை வண்டலூர் உயிரியல் பூங்காவில் 2 சிங்கங்களுக்கு கெனைன் டிஸ்டெம்பர் வைரஸ் தொற்று: கால்நடை மருத்துவக் குழுவினர் தீவிர கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681632.jpg\" \/><\/p><p>வண்டலூர் உயிரியல் பூங்காவில் 2 சிங்கங்களுக்கு கெனைன் டிஸ்டெம்பர் வைரஸ் தொற்று உறுதிசெய்யப்பட்டுள்ளது. அந்த சிங்கங்களை கால்நடை மருத்துவக் குழுவினர் கண்காணித்து வருகின்றனர்.<\/p>\n\n<p>சென்னை வண்டலூர் உயிரியல் பூங்கா வளாகத்தில் 13 சிங்கங்கள் பராமரிக்கப்பட்டு வந்தன. இவற்றில் ஏற்கெனவே 9 சிங்கங்களுக்கு கரோனா தொற்று உறுதிசெய்யப்பட்டது. அதில் நீலா என்றபெண் சிங்கம் உயிரிழந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681632-canine-distemper.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681632.jpg"],"pubdate":"2021-06-13T03:31:01+00:00"},{"title":"சட்டப்பேரவை தேர்தலில் போட்டியிட்ட வேட்பாளர்களின் ஆவணங்களை பதிவேற்றம் செய்யக் கோரி வழக்கு : உயர் நீதிமன்றத்தில் நாளை விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681633.jpg\" \/><\/p><p>நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் போட்டியிட்ட வேட்பாளர்கள் தாக்கல் செய்துள்ள ஆவணங்களை இணையதளத்தில் பதிவேற்றம் செய்ய தேர்தல் ஆணையத்துக்கு உத்தரவிடக் கோரி உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவை பொதுத் தேர்தல் கடந்த ஏப்ரல் 6-ம் தேதி நடத்தப்பட்டு, மே 2-ம் தேதி முடிவுகள் வெளியிடப்பட்டன. இந்த தேர்தலுடன் கன்னியாகுமரி மக்களவைத் தொகுதிக்கும் இடைத் தேர்தல் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681633-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681633.jpg"],"pubdate":"2021-06-13T03:31:01+00:00"},{"title":"தொழிலாளர்கள் நல வாரிய பதிவு, உதவி கோருவது தொடர்பான விண்ணப்பங்கள் மீது உடனடியாக நடவடிக்கை: அமைச்சர் சி.வி.கணேசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681627.jpg\" \/><\/p><p>அமைப்புசாரா தொழிலாளர்கள் நலவாரிய பதிவு, புதுப்பித்தல், நல உதவிகள் கோரும் விண்ணப்பங்கள் மீது இந்த மாதத்துக்குள் நடவடிக்கை எடுத்து முடிக்குமாறு அதிகாரிகளுக்கு அமைச்சர் சி.வி.கணேசன் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னை டிஎம்எஸ் வளாகத்தில் உள்ள தமிழ்நாடு தொழிலாளர் நல ஆணையரகத்தில் பணித்திறனாய்வு கூட்டம் அமைச்சர் சி.வி.கணேசன் தலைமையில் நடந்தது. இதில், நல வாரியங்கள் குறித்த விவரங்களை அதிகாரிகளிடம் அமைச்சர் கேட்டறிந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681627-minister-cv-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681627.jpg"],"pubdate":"2021-06-13T03:31:00+00:00"}]