[{"title":"தேங்காய் சட்னி","text":"<p>தேவையான பொருட்கள்<br \/>அரை கப் தேங்காய் அல்லது கடலை காய்<br \/>இரண்டு முதல் நான்கு காய்ந்த மிளகாய்<br \/>மூன்று அல்லது நான்கு வெள்ளை பூண்டு<br \/>கறிவேப்பிலை<br \/>கால் கப் துருவிய தேங்காய்<br \/>சிறிய கோலி அளவில் புளி<br \/>ருசிக்கேற்ப உப்பு<br \/>ஒரு ஸ்பூன் எண்ணெய்<br \/>தாளிக்க தேவயானவை<br \/>அரை ஸ்பூன் கடுகு<br \/>நான்கு கறிவேப்பிலை<br \/>ஒரு காய்ந்த மிளகாய்<br \/>இரண்டு ஸ்பூன் சமையல் எண்ணெய்<br \/>தேங்காய் சட்னி செய்யும் முறை<br \/>வாணலியில் ஒரு ஸ்பூன் எண்ணெய் ஊற்றி சூடாக்கவும். அரை கப் தேங்காய் அல்லது கடலைகாய் போட்டு மிதமான சூட்டில் வறுக்கவும். இது சிவப்பு நிறம் வரும் வரையில் வறுக்கவும். மொறு மொறு என்று இது வருந்த பின்னர் காய்ந்த மிளகாய் மற்றும் தோல் நீக்கிய வெள்ளைப்பூண்டை போட்டு ஓரிரண்டு நிமிடம் வறுக்கவும். கடைசியில் கறிவேப்பிலை மற்றும் தேங்காய் துருவலை போடவும். பின்னர் அடுப்பை அணைக்கவும் பின்னர் இத்துடன் உப்பு , புளி மற்றும் தேவையான நீர் சேர்த்து நைசாக அரைத்து கொள்ளவும். பின்னர் இதை ஒரு பாத்திரத்திற்கு மாற்றவும். இந்த சட்னியை சிறிதளவு எடுத்து கொண்டு தேவையான அளவிற்கு நீர் சேர்க்கவும். பின்னர் இதில் எண்ணெய், கடுகு மிளகாய் மற்றும் கறிவேப்பிலை போட்டு தாளித்து இதில் கொட்டி .பின்னர் இந்த சட்னி தோசை மற்றும் இட்லிக்கு கொடுத்தால் இட்லியும் தோசையும் அமிர்தமாய் இருக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf\/\" rel=\"nofollow\">தேங்காய் சட்னி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 07:17:37 +0000"},{"title":"சருமத்தின் ஆரோக்கியத்திற்கு கடலை மாவு","text":"<p>பல இடங்களில் இன்றும் கூட குழந்தைகளை குளிக்க வைக்க கடலை மாவை பயன் படுத்தும் வழக்கம் உள்ளது. கடலை மாவு சருமத்திற்கு மிகவும் நல்லது காரணத்திற்காகவே அதை பயன் படுத்துகிறார்கள். நாம் பயன் படுத்தும் பலவேறு சோப்புகளை விட கடலை மாவு மிகவும் நல்லது. கடலை மாவில் எவ்வித பாதிப்புகளையும் ஏற்படுத்தும் எந்த அம்சங்களும் இல்லை. நம் மூதாதையர்கள் அன்றிலிருந்தே சருமத்தின் அழகு மற்றும் ஆரோக்கியத்திற்கு கடலை மாவை பயன்படுத்தி வந்துள்ளனர். கடலை மாவை பயன் படுத்தி சருமத்தின் கரும்புள்ளிகளை அகற்றலாம் . கடலை மாவை பயன் படுத்தி சருமத்தின் மினுமினுப்பை காப்பாற்றலாம் . நிரந்தரமாக வெறும் கடலைமாவையே பயன் படுத்தி வந்தால் சருமத்தின் அழகு மற்றும் கவர்ச்சியை நிரந்தரமாக்கிக்கொள்ளலாம் . கடலை மாவை பயன் படுத்தி நிவாரணம் பெறக்கூடிய சில பிரச்சனைகள்.<br \/>வெய்யிலில் திரிந்து வந்த பின் முகத்தின் மீது கருப்பு வலயங்கள் வந்தால் கடலை மாவால் அதை நீக்க முடியும் இரண்டு ஸ்பூன் கடலை மாவை ஒரு பிடி மஞ்சள் தூள் , சில துளிகள் எலுமிச்சை சாறு மற்றும் மற்றும் சிறிது தயிர் சேர்த்து கலக்கி கொள்ளவும். இதை பேஸ்ட் செய்து முகத்தில் தடவிக்கொள்ளவும். பின்னர் இது முகத்தில் காய்ந்த பின்னர் கழுவிக்கொள்ளவும். சில தினங்கள் இதை தொடர்ந்து செய்து வந்தால் முகத்தின் கருப்பு வலயங்கள் மெல்ல மெல்ல நீங்குவதை உணரலாம். எண்ணெய் பசை உள்ள முகங்களை காப்பாற்றுவதிலும் கடலை மாவு முக்கிய பங்கு வகிக்கிறது.சிறிதளவு கடலை மாவை ரோஸ் நீரில் கலக்கி கொள்ளவும். இதை முகத்தில் பூசிக்கொள்ளவும். இப்படி இரண்டுநாட்களுக்கு ஒரு முறை செய்து வந்தால் முகத்தின் எண்ணெய் பசை நீங்கி முகம் அழகு பெரும். முக பருக்களை நீக்குவதிலும் கடலை மாவு பெரும் உதவி புரிகிறது. ஒரு ஸ்பூன் கடலை மாவுடன் சந்தன தூள் மற்றும் பாலை சேர்த்து கலக்கி கொள்ளவும். இத்துடன் சிறிது நீர் கலந்து பேஸ்ட் செய்யவும். இதை தொடர்ந்து முகத்தில் பூசி வரவும். இரு ஸ்பூன் மஞ்சளையும் இதில் சேர்த்துக்கொள்ளலாம். தொடர்ந்து இப்படி செய்து வந்தால் காலப்போக்கில் முக பருக்கள் இல்லாமல் போகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">சருமத்தின் ஆரோக்கியத்திற்கு கடலை மாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%86%e0%ae%b0%e0%af%8b%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 07:15:34 +0000"},{"title":"கமகமக்கும் கறிவேப்பிலை சட்னியின் ரகசியம் இது தானா? இவ்ளோ நாள் தெரியாம போய்ருச்சே!","text":"<p><strong>Chutney Recipe in tamil:&nbsp;<\/strong>கறிவேப்பிலை அல்லது கறி இலைகள் என அழைக்கப்படும் கறிவேப்பிலை சமையல் பயன்பாடுகளைத் தவிர, மருத்துவ குணம் வாய்ந்த ஒன்றாகவும் உள்ளன. இவை நோய் எதிர்ப்பு சக்தியை அதிகரிக்கபதோடு தோல் மற்றும் முடி சம்பந்தமான பிரச்சனைகளுக்கு தீர்வு தருகின்றன.&nbsp;<\/p>\n\n\n\n<p>இவற்றில் ஃபைபர், புரதம், கால்சியம், வைட்டமின்கள் மற்றும் தாதுக்கள் நிறைந்து காணப்படுகின்றன. மேலும் இவை உடல் பருமன் போன்ற வாழ்க்கை முறை சிக்கல்களையும் நிர்வகிக்க உதவுகின்றன.&nbsp;<\/p>\n\n\n\n<p>இவ்வளவு ஆரோக்கிய நன்மைகளை உள்ளடக்கியுள்ள கறிவேப்பிலையில் கொங்கு நாட்டு ஸ்டைலில் சட்னி எப்படி செய்யலாம் என்று இங்கு பார்க்கலாம்.&nbsp;<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்&nbsp;<\/strong><\/p>\n\n\n\n<p>சமையல் எண்ணெய் &#8211; 3 ஸ்பூன்&nbsp;<\/p>\n\n\n\n<p>உளுந்தம் பருப்பு &#8211; 1 ஸ்பூன்&nbsp;<\/p>\n\n\n\n<p>சின்ன வெங்காயம் &#8211; 7 -8&nbsp;<\/p>\n\n\n\n<p>காய்ந்த சிவப்பு மிளகாய் &#8211; 3&nbsp;<\/p>\n\n\n\n<p>வறுக்கப்பட்ட நிலக்கடலை &#8211; 1 1\/2 டேபிள் ஸ்பூன்&nbsp;<\/p>\n\n\n\n<p>புளி &#8211; சிறிதளவு (சுவைக்கேற்ப)<\/p>\n\n\n\n<p>தேங்காய் துருவல் &#8211; சிறிதளவு&nbsp;<\/p>\n\n\n\n<p>&nbsp;கறிவேப்பிலை&nbsp;<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை&nbsp;<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு கனமான கடாய்யை எடுத்து அதில் 3 ஸ்பூன் எண்ணெய் விடவும். பிறகு 1 ஸ்பூன் உளுந்த பருப்பை சேர்த்து நன்றாக சிவக்க வறுக்கவும். அதன் பின்னர் உரித்து வைத்துள்ள சின்ன வெங்காயத்தை அவற்றோடு சேர்த்து பொன்னிறமாக வதக்கவும். பிறகு காய்ந்த சிவப்பு மிளகாயைச் சேர்த்து மீண்டும் வதக்கவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது நன்கு வறுக்கப்பட்ட நிலக்கடலை, புளி, தேங்காய் துருவல் ஆகியவற்றை ஒன்றன் பின் ஒன்றாக சேர்த்து தொடர்ந்து வறுக்கவும்.&nbsp; கடைசியாக நாம் முன்பு உருவி வைத்துள்ள கறி இலைகளை அவற்றோடு சேர்த்து நன்றாக வதக்கவும்.பின்னர், இந்த கலவையை ஒரு மிக்சியில் எடுத்து தேவையான அளவு உப்பு சேர்த்து நன்கு அரைக்கவும்&nbsp;<\/p>\n\n\n\n<p>இப்போது, அவற்றை திறந்து பார்த்தால் நீங்கள் ஆவலோடு எதிர்பார்த்த&nbsp; கறிவேப்பிலை சட்னி தயாராக இருக்கும். இந்த சட்னியை உங்கள் காலை உணவுகளான இட்லி, தோசை போன்றவற்றுடன் சேர்த்து சுவைக்கலாம்.&nbsp;<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chutney-recipe-in-tamil-how-make-curry-leaves-chutney-in-tamil-313324\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-12T192011.917.jpg"],"pubdate":"Sun, 13 Jun 2021 07:03:39 +0530"},{"title":"அரசு பள்ளிகளில் நாளை முதல் மாணவர் சேர்க்கை – பள்ளிகல்வித்துறை அறிவிப்பு","text":"<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்துவதற்காக கடந்த மாதம் 10 ஆம் தேதி முதல் ஊரடங்கு பிறப்பிக்கப்பட்ட நிலையில், தளர்வுகளுடன் கூடிய ஊரடங்கு 14 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, அரசு மற்றும் அரசு நிதி உதவி பெறும் பள்ளி மாணவர்களுக்கான இலவச பாடப்புத்தகங்கள் ஒன்றாம் வகுப்பு முதல் பன்னிரண்டாம் வகுப்பு வரை அச்சடித்து முடிக்கப்பட்டுள்ளன என்றும், 6 கோடி இலவச பாடப் புத்தகங்கள் அனைத்து அரசுப் பள்ளிகளுக்கும், அரசு நிதியுதவி பெறும் பள்ளிகளுக்கும் முழுமையாக அனுப்பப்பட்டு விட்டன என்றும் பள்ளிக்கல்வித்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பள்ளிகள் எப்போது திறக்கப்பட்டாலும் புத்தகங்கள் உடனடியாக மாணவர்களுக்கு வழங்கும் வகையில் தயார் நிலையில் வைக்கப்பட்டு உள்ளதாகவும் பள்ளி கல்வித்துறை தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில் அரசு பள்ளிகளில் நாளை முதல் மாணவர் சேர்க்கை நடைபெறும் என்று பள்ளிகல்வித்துறை அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நாளை முதல் அரசு பள்ளி மாணவர்களுக்கு பாடப் புத்தகங்கள் வழங்கப்படும் என்றும் பள்ளிகல்வித்துறை தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/school-admission-will-be-start-tomorrow-in-govt-school\/\" rel=\"nofollow\">அரசு பள்ளிகளில் நாளை முதல் மாணவர் சேர்க்கை &#8211; பள்ளிகல்வித்துறை அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/school-admission-will-be-start-tomorrow-in-govt-school\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-43.jpg"],"pubdate":"Sun, 13 Jun 2021 06:54:46 +0000"},{"title":"தன்னிச்சையாக எடுக்கப்பட்ட முடிவை மாற்றியமைக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை அதிகரிப்பு விடயத்தில் தன்னிச்சையாக எடுக்கப்பட்ட முடிவை மாற்றியமைப்பதைத் தவிர வேறு வழியில்லை என எதிர்க்கட்சி தலைவர் சஜித் பிரேமதாச தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக வெளியிடப்பட்டுள்ள வர்த்தமானியில் மீள திருத்தங்களை மேற்கொண்டு மாற்றுமாறு அரசாங்கத்தை அவர் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இவ்விடயம் தொடர்பாக அவர் வெளியிட்டுள்ள ஊடக அறிக்கையில் கூறப்பட்டுள்ளதாவது, “எரிபொருள் விலையை அதிகரிக்கும் அரசாங்கத்தின் முடிவை, ஒரு அமைச்சர் தன்னிச்சையாக எவ்வாறு எடுக்க முடியும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இவ்வாறு அமைச்சரவை கூட்டுப் பொறுப்பை மீறி, இதுபோன்ற தீர்மானம் எடுக்கப்படும் வரை ஜனாதிபதி, பிரதமர் மற்றும் அரசாங்கத்தில் உள்ள பிற கட்சியினரும் என்ன செய்து கொண்டிருந்தார்கள்.<\/p>\n\n\n\n<p>மேலும் தற்போதைய சூழ்நிலையில் அரசாங்கம் மீது மக்கள் ஏற்கனவே நம்பிக்கை இழந்துவிட்டனர்.<\/p>\n\n\n\n<p>மேலும் அரசாங்கம், இந்த நாட்டை ஆபத்தில் சிக்க வைத்துள்ளது. ஆகவே இத்தகைய சூழ்நிலையினை மாற்றி மீண்டும் நாட்டினை கட்டியெழுப்பும் ஒரு குழுவிற்கு ஒப்படைத்துவிட்டு அரசாங்கம் இராஜினாமா செய்வதே சிறந்தது” என சஜித் அறிக்கையில் வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116677\/\" rel=\"nofollow\">தன்னிச்சையாக எடுக்கப்பட்ட முடிவை மாற்றியமைக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116677\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/DF9C17A9-2F48-4C24-9E09-CC214F261540.jpeg"],"pubdate":"Sun, 13 Jun 2021 06:48:44 +0000"},{"title":"ஆண், பெண் மூளை அமைப்பில் வித்தியாசம்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உண்மையில் இருபாலினத்தவருக்கும் உடல் மட்டுமல்ல மூளையும் வித்தியாசப்படுகிறது.<\/p>\n\n\n\n<p>இப்படி மூளை வித்தியாசப்படுவதால்தான் ஆணை பெண்ணாலோ, பெண்ணை ஆணாலோ முழுமையாக புரிந்து கொள்ள முடியாமல் தடுமாறுகிறார்கள். ஆணின் மூளையும் பெண்ணின் மூளையும் வெவ்வேறு விதமாக வேலை செய்கின்றன, என்பதுதான் உளவியல் சொல்லும் உண்மை.<\/p>\n\n\n\n<p>பெண்ணின் மூளை அமைப்பு மூன்று மையங்களை கொண்டதாக இருக்கிறது. முதல் மையம் உணர்ச்சிகளை அப்படியே கிரகித்துக்கொள்ளும் தன்மை கொண்டது. இரண்டாவது மையம் மொழிவளத்துக்கானது. இது வார்த்தைகளையும் உரையாடல்களையும் ரசிக்கும் தன்மைக்கொண்டது.<br \/>மூன்றாவது மையம் முகத்தின் சாயலைக் கொண்டு ஒருவரை துல்லியமாக எடைபோடும் தன்மை கொண்டது.<\/p>\n\n\n\n<p>ஆண் மூளையிலும் இந்த மூன்று மையங்கள் உள்ளன. ஆனால், அது வேறுவிதமாக செயல்படுகிறது. ஒரு விஷயத்தை பெண் பேசுவதை போல் ஆணால் விவரித்து கொஞ்சம் &#8216;வளவள&#8217; என்று இழுத்துக் கூறமுடியாது. தான் உணரும் அந்த உணர்வுகளை ஒரு பெண்ணைப்போல் ஆணால் மொழியால் விவரிக்க முடியாது. எதிராளியின் முக அமைப்பை கொண்டு அவர் மனதை புரிந்துகொள்ள முடியும் திறனும் குறைவு.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஆணுக்கான மூளை அமைப்பு கண்ணில் காணும் காட்சிகளுக்கே முக்கியத்துவம் தருகிறது. அதனால்தான் பெண்ணின் கவர்ச்சியான காட்சிகளைப் பார்த்தால் ஆண்களுக்கு மகிழ்ச்சி ஏற்படுகிறது. அழகான பெண்களையே பெரும்பாலான ஆண்கள் விரும்புவதற்கு ஆணின் மூளை அமைப்பே காரணம். ஆனால், பெண்ணின் மூளை அமைப்பு அப்படியல்ல.<\/p>\n\n\n\n<p>இதுபோன்ற அடிப்படையான குணவேறுபாடுகள் ஆண், பெண் இருவருக்கும் உண்டு. இதைப்பற்றி சரியான புரிதல் இருபாலருக்கும் இல்லாததால் காதலிக்கும் போதும் திருமணத்திற்கு பிறகும் பல தம்பதியினர் ஏமாற்றம் அடைகிறார்கள்.<\/p>\n\n\n\n<p>ஆண் தன்னிடம் ஆசையாக நாலு வார்த்தை பேசவில்லை என்று பெண் புலம்புவதும், தனது ஆசைகளை பெண் நிறைவேற்றுவதில்லை என்று ஆண் நொந்துகொள்வதும் நடந்து கொண்டே இருக்கிறது. எனவே மணவாழ்க்கையிலும் காதலிலும் விரிசல் ஏற்படாமல் இருக்க இருபாலரும் புரிந்து கொள்ளுதல் மிக அவசியம், என்கிறார்கள் உளவியலாளர்கள்.<\/p>\n\n\n\n<p>வைத்தியர் ; கே.ஆர் .பழனிச்சாமி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116670\/\" rel=\"nofollow\">ஆண், பெண் மூளை அமைப்பில் வித்தியாசம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116670\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201806020803428001_difference-between-male-and-female-brain-structure_SECVPF.jpg"],"pubdate":"Sun, 13 Jun 2021 06:41:19 +0000"},{"title":"டீக்கடைகளுக்கு அனுமதி – ஊரடங்கில் மேலும் தளர்வுகள் அறிவித்து தமிழக அரசு…! முழு விவரம்…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்க 27 மாவட்டங்களில் தளர்வுகளுடன் கூடிய ஊரடங்கு வருகிற 21- ஆம் தேதி நீட்டிக்கப்பட்டுள்ளது. அதேநேரம் தொற்று அதிகமாக உள்ள 11 மாவட்டங்களில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் நாளை முதல் டாஸ்மாக் கடைகள், சலூன் கடைகள், அழகு நிலையங்கள் செயல்பட அரசு அனுமதி அளித்தது.<\/p>\n\n\n\n<p>இதையடுத்து டீக்கடைகளையும் திறக்க அனுமதிக்க வேண்டும் என வியாபாரிகள் கோரிக்கை விடுத்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் நாளை முதல் டீக்கடைகள் இயங்க தமிழக அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>நாளை காலை 6 மணியில் இருந்து மாலை 5 மணி வரை டீக்கடைகள் செயல்படலாம் என்றும் பார்சல் சேவைக்கு மட்டுமே அனுமதி என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இனிப்பு மற்றும் கார வகைகள் விற்கும் கடைகள் காலை 8 மணிமுதல் பிற்பகல் 2 மணி வரை செயல்பட அனுமதி<\/p>\n\n\n\n<p>கட்டுமான நிறுவனங்கள் 50% பணியாளர்களுடன் செயல்பட அனுமதி<br \/>நாளை முதல் அரசு அலுவலகங்களில் உள்ள இ-சேவை மையங்கள் திறக்க அனுமதி<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tea-shop-will-be-allowed-in-tn\/\" rel=\"nofollow\">டீக்கடைகளுக்கு அனுமதி &#8211; ஊரடங்கில் மேலும் தளர்வுகள் அறிவித்து தமிழக அரசு…! முழு விவரம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tea-shop-will-be-allowed-in-tn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-42.jpg"],"pubdate":"Sun, 13 Jun 2021 06:40:22 +0000"},{"title":"கொத்தமல்லி – உருளைக்கிழங்கு வறுவல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>உருளைக்கிழங்கு &#8211; 3,<br \/>உப்பு &#8211; தேவையான அளவு,<br \/>எண்ணெய் &#8211; 3 டீஸ்பூன்.<\/p>\n\n\n\n<p>அரைக்க…<br \/>கொத்தமல்லி &#8211; 1\/2 கப்,<br \/>பச்சை மிளகாய் &#8211; 2,<br \/>பூண்டு &#8211; 3.<\/p>\n\n\n\n<p>செய்முறை<br \/>உருளைக்கிழங்கை நன்கு வேக வைத்து, தோல் நீக்கி, நறுக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>மிக்ஸியில் அரைக்க வேண்டிய பொருட்களை சிறிது தண்ணீர் சேர்த்து அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>அரைத்த விழுதை உருளைக்கிழங்குடன் சேர்த்து கலந்து 15 நிமிடங்கள் ஊற விடவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெய் ஊற்றி, காய்ந்ததும் உருளைக்கிழங்கை சேர்த்து நன்கு வறுக்கவும். சாதத்துடன் பரிமாறவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116667\/\" rel=\"nofollow\">கொத்தமல்லி &#8211; உருளைக்கிழங்கு வறுவல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116667\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106121509318916_Tamil_News_coriander-potato-curry-Potato-Coriander-Fry_MEDVPF.jpg"],"pubdate":"Sun, 13 Jun 2021 06:28:25 +0000"},{"title":"மீன்களுக்காக கடலுக்குள் இறக்கப்படும் 40 காலி பஸ்…! இலங்கை அரசின் அசத்தல் திட்டம்…!","text":"<p>பாக் ஜலசந்தி கடலில் ராமேஸ்வரம் முதல் கோடியக்கரை உள்ள தமிழக மீனவர்களும், யாழ்ப்பாணம் முதல் மன்னார் வரை இலங்கை மீனவர்களும் மீன் பிடிக்கின்றனர்.<\/p>\n\n\n\n<p>தமிழக மீனவர்கள் பயன்படுத்தும் இழுவலையால், இலங்கை பகுதியில் மீன் வளம் அழிந்து, தங்கள் நாட்டு மீனவர்கள் பொருளாதார ரீதியாக நலிவடைந்து உள்ளனர் என அந்நாடு மீன்துறை அமைச்சர் டக்ளஸ் தேவானந்தா குற்றம் சாட்டி உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடல்வளத்தை பெருக்கிட, இலங்கை காங்கேசன் துறைமுகம் முதல் மன்னார் வரை உள்ள கடல் பகுதியில், 40 பழைய பஸ்களின் கூடுகளை போட இலங்கை மீன்துறை முடிவு செய்தது.<\/p>\n\n\n\n<p>முதல் கட்டமாக கடற்படை கப்பல் மூலம், 20 பழைய பஸ்களின் கூடுகளை கடலில் போட்டும் பணி நடந்து வருகிறது.<\/p>\n\n\n\n<p>இப்பணி முடிந்த பின் மேலும், 20 பஸ் கூடுகளை கடலில் விட முடிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த பஸ் கூடுகள் மீன்களுக்கு புகலிடமாக மாறியதும், அதனுள் ஏராளமான மீன்கள் முட்டையிட்டு குஞ்சு பொரிக்கும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/buses-are-sinked-for-fishes-sri-langa\/\" rel=\"nofollow\">மீன்களுக்காக கடலுக்குள் இறக்கப்படும் 40 காலி பஸ்…! இலங்கை அரசின் அசத்தல் திட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/buses-are-sinked-for-fishes-sri-langa\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-41.jpg"],"pubdate":"Sun, 13 Jun 2021 06:27:00 +0000"},{"title":"அரச வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி எலிசபெத்…! வைரலாகும் வீடியோ…!","text":"<p>ஜி7 கூட்டமைப்பின் 47வது உச்சி மாநாடு, பிரிட்டனின் கார்ன்வால் நகரில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிகழ்வில் இங்கிலாந்து ராணி 2ம் எலிசபெத்தும் கலந்து கொண்டார். அவருடன் இளவரசர் சார்ல்ஸ், அவரது மனைவி கெமில்லா மற்றும் பேரன் வில்லியம் ஆகியோரும் கலந்து கொண்டனர்.<\/p>\n\n\n\n<p>கணவர் ஃபிலிப் மறைவுக்குப் பிறகு, குடும்பத்துடன் இங்கிலாந்து ராணி கலந்து கொள்ளும் முதல் நிகழ்வு இதுவாகும்.<\/p>\n\n\n\n<p>இந்த நிகழ்வின் போது, ஜி 7 கூட்டமைப்பின் தலைவர்கள், ராணியுடன் இணைந்து புகைப்படம் எடுத்துக் கொண்டனர்.<\/p>\n\n\n\n<p>மாநாட்டிற்கிடையில், ராணி 2ம் எலிசபெத் வாள் கொண்டு கேக் வெட்டினார். இந்த புகைப்படங்கள் மற்றும் வீடியோ இணையத்தில் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"blob:https:\/\/tamilmint.com\/689970ce-dc94-48ef-bcad-edd43f07a078\"><\/video><\/figure>\n\n\n\n<p>இந்த ஆண்டு இளவரசர் பிலிப் மறைந்ததால், ஏப்ரல் 21 ஆம் தேதி ராணியின் பிறந்தநாள் விமரிசையாக கொண்டாடப்படவில்லை. அதன் பொருட்டு இந்த கேட் வெட்டும் நிகழ்வு நடைபெற்றதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/england-queen-cake-cutting-video-goes-viral\/\" rel=\"nofollow\">அரச வாளால் கேக் வெட்டிய இங்கிலாந்து ராணி எலிசபெத்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/england-queen-cake-cutting-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-40.jpg"],"pubdate":"Sun, 13 Jun 2021 06:09:06 +0000"},{"title":"டாஸ்மாக்கில் 5 பேருக்கு மேல் அனுமதி இல்லை – வழிகாட்டு நெறிமுறை வெளியீடு…!","text":"<p>நாளை முதல் டாஸ்மாக் கடை திறக்க அனுமதி வழங்கப்பட்டுள்ள நிலையில், 18 வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு அதிகம் உள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சை, திருவாரூர், நாகை, மயிலாடுதுறை ஆகிய 11 மாவட்டங்களை தவிர்த்து சென்னை உள்பட 27 மாவட்டங்களில் நாளை முதல் டாஸ்மாக் திறக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>ஒரு மாதத்துக்கு பிறகு டாஸ்மாக் கடைகள் திறக்கப்படுவதால் அதிக அளவில் கூட்டம் கூடி விடக்கூடாது என்பதற்காக டாஸ்மாக் அதிகாரிகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இதுதொடர்பாக டாஸ்மாக் தலைமை அலுவலகத்தில் இருந்து மாவட்ட டாஸ்மாக் அதிகாரிகளுக்கு சுற்றறிக்கை அனுப்பப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதில் 18 கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அவற்றின் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடைகளின் அனைத்து பணியாளர்களும் காலை 10 மணி முதல் மாலை 5 மணிவரை பணியில் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடைகளில் பணிபுரியும் அனைத்து பணியாளர்களும் கொரோனா தொற்று முன்னெச்சரிக்கை நடவடிக்கையினை முழுமையாக கடைபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடை பணியாளர்களில் உடல் தகுதி வாய்ந்த 55 வயதிற்கு கீழுள்ள அனைத்து பணியாளர்களும் பணியில் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனை கடைகளில் கூட்டத்தை கட்டுப்படுத்த கண்டிப்பாக தடுப்புவேலி அமைக்கப்பட்டிருக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபானை சில்லறை விற்பனைக் கடையின் முன்புறம் மதுபானம் வாங்க வரும் நபர்களின் கூட்டத்தை இரண்டு பணியாளர்கள் வெளியில் இருந்து ஒழுங்கு படுத்த வேண்டும்.<\/p>\n\n\n\n<p>மதுபானம் வாங்க வரும் நபர்கள் கட்டாயம் முககவசம் அணிந்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>முககவசம் இல்லாமல் மதுபானம் வாங்க வரும் நபருக்கு கட்டாயம் மதுபானம் வழங்கக் கூடாது.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடைகள் திறக்கும் போதும் மூடும் போதும் உட்புறமும் வெளிப்புறமும் கிருமிநாசினி கொண்டு சுத்தப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடைகள் சுற்றிலும் பிளீச்சிங் பவுடர் ஒரு நாளைக்கு இரண்டு முறை தெளிக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபானம் வாங்க வரும் நபர்கள் வரிசையில் நின்று வருவதற்காக 1 அடி சுற்றளவு கொண்ட வட்டத்தினை தடுப்பு வேலிக்குள் வரைய வேண்டும். ஒவ்வொரு வட்டத்திற்கும் இடையே 6 அடி இடைவெளி இருக்க வேண்டும். <\/p>\n\n\n\n<p>ஒரே நேரத்தில் 5 நபர்களுக்கு மேல் அனுமதிக்கக் கூடாது. ஒரு நபருக்கும் மற்றொரு நபருக்கும் இடையில் கட்டாயம் 6 அடி சமூக இடைவெளி இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மதுபான கடைகள் திறக்கும் போதும், மூடும் போதும், கிருமிநாசினி கொண்டு சுத்தப்படுத்தும் பணியாளர் கட்டாயம் மூன்றடுக்கு கொண்ட முககவசம், ஒரு முறை மட்டும் பயன்படுத்தக் கூடிய கையுறை ஆகியவற்றினை பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>குறைந்த பட்சம் இரண்டு பணியாளர்கள் மதுபானக் கடையின் வெளிப்புறம் நின்று மதுபானம் வாங்க வரும் நபர்கள் சமூக இடைவெளியுடன் வருவதற்கான நடவடிக்கை மேற்கொள்ள வேண்டும். மேலும் முககவசம் அணிந்துள்ளனரா? என்பதனை கண்காணிக்கவும் வேண்டும்.<\/p>\n\n\n\n<p>டாஸ்மாக் கடையின் நுழைவு வாயிலில் ஒரு பணியாளர் மதுபானம் வாங்க வரும் நபர்களுக்கு சானிடைசர் வழங்கிய பின்னர் மதுபான சில்லறை விற்பனைக் கடைக்குள் அனுமதிக்கும் பணியினை கட்டாயம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>மதுபானம் வாங்க வரும் நபர்களுக்கு சானிடைசர் வழங்கும் பணியாளர் கட்டாயம் மூன்றடுக்கு கொண்ட முககவசம், ஒரு முறை பயன்படுத்தக் கூடிய கையுறை ஆகியவற்றினை பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>டாஸ்மாக் கடை பணியாளர்கள் மதுபானம் வாங்கிச் செல்லும் நபர்கள் பொது இடங்களில் அமர்ந்து மதுபானம் அருந்தாமல் பார்த்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மதுபான விற்பனைக் கடைகளில் மதுபானம் வாங்க வரும் நபருக்கு அதிகமான அளவில் மதுபானங்கள் வழங்கக் கூடாது.<\/p>\n\n\n\n<p>மதுபான சில்லறை விற்பனைக் கடையின் விற்பனையினை கட்டாயம் மாலை 5 மணிக்குள் முடித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>டாஸ்மாக் கடையில் விற்பனையின் போது சமூக ஆர்வலர்களை பணிக்கு பயன்படுத்திக் கொள்ளவும், காவல்துறை பாதுகாப்பு பெற்றுக் கொள்ளவும் நடவடிக்கை எடுக்க வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tasmac-will-be-open-tomorrow\/\" rel=\"nofollow\">டாஸ்மாக்கில் 5 பேருக்கு மேல் அனுமதி இல்லை &#8211; வழிகாட்டு நெறிமுறை வெளியீடு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tasmac-will-be-open-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-39.jpg"],"pubdate":"Sun, 13 Jun 2021 05:51:24 +0000"},{"title":"இந்தியாவுக்கு புதிய பெயர் சூட்டிய குஷ்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒன்றிய அரசு என்ற சொல்லாடல் இந்திய இறையாண்மைக்கு எதிரானது என்றும், இதில் உள்நோக்கம் இருப்பதாகவும் பா.ஜனதாவினர் குற்றம் சாட்டி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116528\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/kushboo.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தி.மு.க. ஆட்சி பொறுப்புக்கு வந்த பிறகு வெளியிடும் அனைத்து அறிக்கைகளிலும் மத்திய அரசை ஒன்றிய அரசு என்று குறிப்பிடுகின்றனர்.<\/p>\n\n\n\n<p>அதேநேரம் ஒன்றிய அரசு என்ற இந்த சொல்லாடல் இந்திய இறையாண்மைக்கு எதிரானது என்றும், இதில் உள்நோக்கம் இருப்பதாகவும் பா.ஜனதாவினர் குற்றம் சாட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>ஒன்றிய அரசு என்பது சட்டப்படியானதுதான் என்று சில கட்சிகள் ஆதரவாகவும் கருத்துக்கள் தெரிவித்து உள்ளன.<\/p>\n\n\n\n<p>இந்தநிலையில் பா.ஜனதா பிரமுகரும், நடிகையுமான குஷ்பு தனது டுவிட்டர் பதிவில் கூறி இருப்பதாவது:-<\/p>\n\n\n\n<p>மத்திய அரசை ஒன்றிய அரசு என்று அழைப்பதில் பெருமிதம் கொள்கிறவர்கள் மத்திய அரசின் ஒரு பகுதியாக இருந்து அதிகபட்ச நலன்களை பெற்றவர்கள் தான்.<\/p>\n\n\n\n<p>துரதிருஷ்டவசமாக 50 ஆண்டுகளுக்கும் மேலாக மத்தியில் இருந்து நாட்டை ஆட்சி செய்தவர்களும் இப்படி அழைக்கிறார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் தரம் தாழ்ந்த அரசியல் சூழ்நிலை உள்ளது. மத்திய அரசை ஒன்றிய அரசு என அழைத்தால் நாம் பாரத பேரரசு என்று அழைப்போம்.<\/p>\n\n\n\n<p>தமிழ்நாடு எப்போதும் இந்தியாவின் ஒரு பகுதியே. வாழ்க பாரத தேசம். வாழ்க தமிழகம்.<\/p>\n\n\n\n<p>இவ்வாறு அவர் கூறி உள்ளார்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116527\/\" rel=\"nofollow\">இந்தியாவுக்கு புதிய பெயர் சூட்டிய குஷ்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116527\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/kushboo.jpg"],"pubdate":"Sun, 13 Jun 2021 05:29:14 +0000"},{"title":"நடிகை மீது தேசத்துரோக வழக்கு பதிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லட்சத்தீவு நிர்வாகியாக நியமனம் செய்யப்பட்டுள்ள பிரஃபுல் படேல் என்பவர் பற்றி பேசிய நடிகை மீது தேசத்துரோக வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116531\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ayisha.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பிரபல நடிகை மற்றும் இயக்குனர் ஆயிஷா சுல்தானா. இவர் சமீபத்தில் தொலைக்காட்சி விவாதம் ஒன்றில் லட்சத்தீவு விவகாரம் குறித்து பேசினார். அப்போது லட்சத்தீவு நிர்வாகியாக நியமனம் செய்யப்பட்டுள்ள பிரஃபுல் படேல் என்பவர் மத்திய அரசால் அனுப்பி வைக்கப்பட்ட பயோவெப்பன் என்று பேசி இருந்தார். இது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இதையடுத்து நடிகை ஆயிஷா சுல்தானா மீது பாஜக பிரமுகர் அப்துல் காதர் ஹாஜி என்பவர் காவல் நிலையத்தில் புகார் அளித்தார். அவரது புகாரின் அடிப்படையில் நடிகை சாயிஷா சுல்தானா மீது தேசத்துரோக வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் தனது பேச்சு குறித்து ஆயிஷா சுல்தானா கூறும்போது, லட்சத்தீவு நிர்வாகி பிரஃபுல் பட்டேலை பயோவெப்பன் என தான் பேசியது நாட்டையோ அரசையோ குறிப்பிடவில்லை என்று விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116530\/\" rel=\"nofollow\">நடிகை மீது தேசத்துரோக வழக்கு பதிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116530\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ayisha.jpg"],"pubdate":"Sun, 13 Jun 2021 05:28:45 +0000"},{"title":"கையில் துப்பாக்கியுடன்! வைரலாகும் புகைப்படம்!! யார் தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி இயக்குனராகவும் தற்போது நடிகராகவும் இருக்கும் செல்வராகவனின் புதிய புகைப்படம் ஒன்று இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116525\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/selva.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தமிழ் சினிமாவில் பல வெற்றி படங்களை கொடுத்தவர் இயக்குனர் செல்வராகவன். இவர் கீர்த்தி சுரேஷுடன் இணைந்து சாணிக்காயிதம் என்ற படத்தில் நடித்து வருகிறார். அருண் மாதேஸ்வரன் இயக்கும் இப்படத்தின் படப்பிடிப்பு கொரோனா இரண்டாவது அலை காரணமாக நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் ஏற்கனவே வெளியாகி நல்ல வரவேற்பு பெற்றது. இந்நிலையில் இயக்குனர் செல்வராகவன் தனது சமூக வலைதளப் பக்கத்தில் சாணிக்காயிதம் படத்தின் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார். கையில் துப்பாக்கியுடன் செல்வராகவன் இருக்கும் இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116524\/\" rel=\"nofollow\">கையில் துப்பாக்கியுடன்! வைரலாகும் புகைப்படம்!! யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116524\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/selva.jpg"],"pubdate":"Sun, 13 Jun 2021 05:28:14 +0000"},{"title":"கன்னியாகுமரி: பேய் ஓட்டுவதாகக் கூறி பெண்ணைச் சங்கிலியால் கட்டி, அடித்த சாமியார்! போலீஸ் விசாரணை!","text":"<p>கன்னியாகுமரி மாவட்டம், குளச்சல் அருகே செம்பொன்விளை பகுதியைச் சேர்ந்தவர் துரைராஜ். இவர் வீட்டின் அருகே ஒரு அய்யா பதி அமைத்து அருள்வாக்கு சொல்வது, மனநலம் பாதிக்கப்பட்டவர்களைச் சங்கிலியில் கட்டிப் போட்டு, பிரம்பால் அடித்து பேய் ஓட்டுவது போன்ற செயல்களில் ஈடுபட்டுவருவதாகக் கூறப்படுகிறது. இதனால் அவரை அந்தப் பகுதியைச் சேர்ந்த சிலர் `துரைராஜ் சாமியார்’ என அழைக்கின்றனர். இந்தநிலையில், அந்தப் பதியில் இளம்பெண் ஒருவர் சங்கிலியால் கட்டப்பட்ட நிலையில், உடல் முழுவதும் பிரம்பால் அடிக்கப்பட்ட காயங்களுடன் உருண்டு புரளுவது போன்ற வீடியோ ஒன்று சமூக வலைதளங்களில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியது. இது குறித்துத் தகவல் அறிந்த குளச்சல் டி.எஸ்.பி கணேசன், போலீஸாருடன் சென்று விசாரணை நடத்தியபோது, அங்கு ஓர் இளம்பெண் சித்திரவதைக்கு உள்ளாக்கப்பட்டு, உடலில் காயங்களுடன் இருப்பதைக் கண்டார். அது குறித்து உடனடியாக விசாரணையில் இறங்கினார் டி.எஸ்.பி. விசாரணையில், அந்தப் பெண் செம்பொன்விளை அருகேயுள்ள சேவிளைப் பகுதியைச் சேர்ந்த  ராணுவ வீரரின் மனைவி  என்பது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9c598b67-ff67-4d6a-a7e7-4aede3c9e0d2\/IMG_20210612_WA0028.jpg\" \/><figcaption>சாமியார் எனக் கூறப்படும் துரைராஜ்<\/figcaption><\/figure><p>பட்டதாரிப் பெண்ணான அவருக்குக் கடந்த 15 நாள்களுக்கு முன்பு மனநலம் பாதிக்கப்பட்டதாகக் கூறப்படுகிறது. இதையடுத்து அவரது கணவரும் பெற்றோரும் அவருக்குப் பேய் பிடித்திருக்கலாம் என எண்ணி, செம்பொன்விளை அய்யா பதியிலுள்ள துரைராஜ் சாமியாரிடம் அழைத்துச் சென்றுள்ளனர். அந்தப் பெண்ணின் கை கால்களைக் கட்டிய சாமியார் துரைராஜ், வீட்டின் அருகிலுள்ள அய்யா கோயிலுக்கு அழைத்துச் சென்றிருக்கிறார்.<\/p><p>சாமியார் துரைராஜ், அவர்களைக் குடும்பத்தோடு கோயிலில் தங்க வைத்து, அந்தப் பெண்ணைச் சங்கிலியில் கட்டிப்போட்டு, பேய் ஓட்டுவதாகக் கூறி, சாமி அருள் வந்ததுபோல் தினமும் பிரம்பால் அடித்து சித்திரவதை செய்ததும் விசாரணையில் தெரியவந்தது. இதையடுத்து பெண்ணின் கணவரான ராணுவ வீரருக்கு போலீஸார் அறிவுரை கூறி, படுகாயங்களுடன் இருந்த அந்தப் பெண்ணை மீட்டு மருத்துவமனைக்கு அனுப்பிவைத்தனர். `மனநலம் பாதித்தால் அதற்காக நவீன மருத்துவ சிகிச்சைகள் உள்ளன’ என்றும் `அன்பாக அரவணைத்தாலே மனநலன் காக்கப்படும்’ என்றும் அந்தப் பெண்ணின் கணவரிடம் போலீஸார் அறிவுரை கூறினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1437cade-637e-4884-b04f-8466bc165690\/IMG_20210613_090051.jpg\" \/><figcaption>போலீஸ் விசாரணை<\/figcaption><\/figure><p>மேலும், சாமியார் துரைராஜிடம் போலீஸார் விசாரணை நடத்தியபோது அவர் ஏற்கெனவே பலருக்குப் பேய் ஓட்டியதாகக் கூறியிருக்கிறார். மேலும், கோயிலுக்குப் பல பக்தர்கள் வந்து செல்வதாகவும் கூறியிருக்கிறார். இனி இது போன்று யாரையும் சங்கிலியால் கட்டிவைக்கவோ, பிரம்பால் அடிக்கவோ கூடாது என சாமியார் துரைராஜை போலீஸார் எச்சரித்தனர். மேலும் அவரிடம் தொடர்ந்து விசாரணை நடத்தப்பட்டுவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/the-preacher-who-tied-the-young-woman-to-a-chain-and-beat-her","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/01a3fe0a-1c2e-446a-958d-5ad424eead97\/WhatsApp_Image_2021_06_13_at_10_47_01_AM.jpeg"],"pubdate":"Sun, 13 Jun 2021 05:21:28 +0000"},{"title":"நாடு முழுவதும் 18ம் தேதி மருத்துவர்கள் போராட்டம் அறிவிப்பு…! காரணம் இதுதான்…!","text":"<p>கொரோனா பெருந்தொற்றுக்கு எதிராக முன்களப்பணியாளர்களான மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட மருத்துவ ஊழியர்கள் இரவு, பகல் பாராமல் போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா தொற்றால் இறப்போரின் உறவினர்கள், மருத்துவர்களை தாக்கும் சம்பவம் தொடர்கதையாகி உள்ளது.<\/p>\n\n\n\n<p>இதை கண்டித்து நாடு முழுவதும் 18 ஆம் தேதி மருத்துவர்கள் போராட்டத்தில் ஈடுபட உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ஐஎம்ஏ வெளியிட்டுள்ள செய்திகுறிப்பில், கொரோனா வைரசை கட்டுப்படுத்தும் பணியில் டாக்டர்கள் பணியாற்றி வரும் அதே நேரத்தில் இவர்கள் மீது தேவையற்ற தாக்குதல்களும் நடத்தப்பட்டு வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அசாம் பீகார் ,மேற்கு வங்கம், டெல்லி, உத்தரப்பிரதேசம், கர்நாடகா உள்ளிட்ட மாநிலங்களில் கடந்த இரண்டு வாரங்களில் டாக்டர்களுக்கு எதிரான போராட்டங்கள் அதிகரித்து உள்ளது என்றும் இதனை தடுக்கும் வகையில் மருத்துவமனைகளை பாதுகாக்கப்பட்ட மண்டலங்களாக அறிவிக்கப்பட வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவர்கள் மீதான தாக்குதலை கண்டிக்கும் வகையில் நாடு முழுவதும் மாஸ்க்குகள் அணிந்து ரிப்பன் அணிந்து சட்டைகளில் கருப்பு பேட்ஜ்கள் அணிந்து வன்முறைக்கு எதிரான விழிப்புணர்வு பிரசாரம் மேற்கொள்ளப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/at-18th-doctor-protest-announced\/\" rel=\"nofollow\">நாடு முழுவதும் 18ம் தேதி மருத்துவர்கள் போராட்டம் அறிவிப்பு…! காரணம் இதுதான்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/at-18th-doctor-protest-announced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-38.jpg"],"pubdate":"Sun, 13 Jun 2021 05:13:36 +0000"},{"title":"இலங்கையில் நேற்று மாத்திரம் 1 இலட்சத்து 37 ஆயிரத்துக்கும் மேற்பட்டோருக்கு  தடுப்பூசி செலுத்தப்பட்டது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த நிலையில், நாட்டில் இதுவரை 22 இலட்சத்து 59 ஆயிரத்து 385 பேருக்கு கொரோனா தடுப்பூசியின் முதலாவது டோஸ் போடப்பட்டுள்ளதாக தொற்று நோயியல் பிரிவு குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக 59 ஆயிரத்து 881 பேருக்கு சீனாவின் சினோபார்ம் தடுப்பூசியின் முதலாவது டோஸ் செலுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, நாட்டில் இதுவரை 12 இலட்சத்து 69 ஆயிரத்து 157 பேருக்கு சினோபார்ம் தடுப்பூசி செலுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேநேரம், நேற்று சினோபார்ம் தடுப்பூசியின் இரண்டாவது டோஸ் 76 ஆயிரத்து 615 பேருக்கு செலுத்தப்பட்டது.<\/p>\n\n\n\n<p>இதேவேளை, நேற்றைய தினம் 181 பேருக்கு கொவிசீல்ட் தடுப்பூசியின் இரண்டாவது டோஸ் போடப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கமைய, இதுவரை 355,358 பேருக்கு கொவிசீல்ட் தடுப்பூசியின் இரண்டாவது டோஸ் செலுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, இதுவரை 64 ஆயிரத்து 986 பேருக்கு ஸ்புட்னிக் வீ தடுப்பூசியின் முதலாவது டோஸ் செலுத்தப்பட்டுள்ளதாக தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116658\/\" rel=\"nofollow\">இலங்கையில் நேற்று மாத்திரம் 1 இலட்சத்து 37 ஆயிரத்துக்கும் மேற்பட்டோருக்கு  தடுப்பூசி செலுத்தப்பட்டது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116658\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-12T224622.031.jpg"],"pubdate":"Sun, 13 Jun 2021 05:13:07 +0000"},{"title":"கேங்ஸ்டர் படத்தில் பிரியாமணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>‘பருத்தி வீரன்’ படத்தின் மூலம் நல்ல அறிமுகத்தை பெற்றவர் பிரியாமணி. இவர் சமீபத்தில் வெளியான ‘தி பேமிலி மேன் 2’ வெப் சீரிஸிலும் நடித்துள்ளார். தெலுங்கில் ‘நாரப்பா’, ‘விராட்டா பர்வம்’, ‘சயனைடு மோகன்’ உள்ளிட்ட பல படங்களை பிரியாமணி கைவசம் வைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த படங்களை அடுத்து விவேக் இயக்கத்தில் புதிய படத்திலும் நடிக்க உள்ளார். இப்படம் மும்பையில் நிழல் உலக தாதாக்களின் வாழ்க்கையை மையமாக வைத்து கேங்ஸ்டர் படமாக உருவாகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கடந்த ஆண்டு டிசம்பர் மாதம் பூஜை போடப்பட்ட இப்படத்தின் படப்பிடிப்பு விரைவில் துவங்க உள்ளது. இந்நிலையில் இந்த படம் குறித்து பேசியுள்ள நடிகை பிரியாமணி, இந்த படத்தில் ஒப்பந்தக் கொலையாளியாக நடிப்பது மிகுந்த உற்சாகம் அளிக்கிறது. மேலும் சவாலான கதாபாத்திரத்தை ஏற்று நடிப்பதால், அதற்காக தன்னை தயார்படுத்தி வருவதாகவும் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116652\/\" rel=\"nofollow\">கேங்ஸ்டர் படத்தில் பிரியாமணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116652\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c4950495408.jpg"],"pubdate":"Sun, 13 Jun 2021 04:52:07 +0000"},{"title":"பள்ளி படிப்பை பாதியில் நிறுத்தியவர்களுக்கான குட்நியூஸ்..! மத்திய அரசு நிதியுதவி…!","text":"<p>பல்வேறு காரணங்களால் படிப்பை பாதியில் நிறுத்தியவர்களின் தகவல்களை சேகரிக்க &#8216;பிரபந்த்&#8217; என்ற வலைதளத்தை மத்திய கல்வி அமைச்சகம் துவக்கியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து, மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் வெளியிட்டு உள்ள செய்தி, பிரபந்த் என்ற வலைதளத்தில், அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்கள் ஆகியவை, பள்ளி மற்றும் சிறப்பு பயிற்சி மையங்களில் படிப்பை பாதியில் நிறுத்திய, 6 &#8211; 18 வயது வரை உள்ளோரின் விபரங்களை பதிவேற்ற வேண்டும் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன் அடிப்படையில், 6 &#8211; 14 வயது வரையிலான மாணவர்கள், &#8216;சமக்ரா சிக் ஷா&#8217; திட்டத்தின் கீழ், பள்ளிகளில் மீண்டும் சேர்க்கப்படுவர் என்றும் அவர்களுக்கு நிதியுதவியும் வழங்கப்படும் என்றும் மத்திய அமைச்சர் ரமேஷ் பொக்ரியால் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதேபோல, சமூக மற்றும் பொருளாதாரத்தில் பின்தங்கிய, படிப்பை பாதியில் நிறுத்திய, 16 &#8211; 18 வயதினருக்கு, திறந்தவெளி பல்கலையில் படிப்பை தொடர ஏற்பாடு செய்யப்படும் என்றும் இந்த திட்டம், இந்த கல்வி ஆண்டு முதல் அமலுக்கு வருகிறது என்றும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/good-news-for-those-who-have-dropped-out-of-school\/\" rel=\"nofollow\">பள்ளி படிப்பை பாதியில் நிறுத்தியவர்களுக்கான குட்நியூஸ்..! மத்திய அரசு நிதியுதவி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/good-news-for-those-who-have-dropped-out-of-school\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-37.jpg"],"pubdate":"Sun, 13 Jun 2021 04:49:42 +0000"},{"title":"லாக் டவுன் சமயத்தில் உருவான மாடித்தோட்டம் வீடியோ.. தல அஜித்தை பின்பற்றும் சிவகார்த்திகேயன்!","text":"<p>இந்த ஊரடங்கு காலத்தில் சிவகார்த்திகேயன் தனது வீட்டின் மாடியில் தோட்டம் வைத்து வீடியோ ஒன்றை வெளியிட்டுள்ளார். அவரின் ரசிகர்களை ஊக்குவிக்கும் வகையில் இந்த வீடியோ தற்போது வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-bulid-a-maadi-thottam-during-the-lockdown-video\/\" rel=\"nofollow\">லாக் டவுன் சமயத்தில் உருவான மாடித்தோட்டம் வீடியோ.. தல அஜித்தை பின்பற்றும் சிவகார்த்திகேயன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-bulid-a-maadi-thottam-during-the-lockdown-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ajith-siva.jpg"],"pubdate":"Sun, 13 Jun 2021 04:45:14 +0000"},{"title":"யாழில் கொரோனா  தொற்றினால் மேலும் 2 இருவர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் கொரோனா வைரஸ் தொற்றினால் மேலும் இருவர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>யாழ்ப்பாணம் போதனா வைத்தியசாலை தனிமைப்படுத்தல் சிகிச்சை விடுதியில், சிகிச்சை பெற்று வந்த பருத்தித்துறையினைச் சேர்ந்த 68 வயதுடைய ஆணொருவர் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>அவரது சடலத்தை சுகாதார விதிமுறைகளுக்கு அமையவாக கோம்பயன் மணல் மயானத்தில் மின் தகனம் செய்ய நடவடிக்கை மேற்கொள்ளப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதேவேளை&nbsp;யாழ்ப்பாணம் போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த&nbsp; பெண்ணொருவரும் நேற்று உயிரிழந்துள்ளார். அவரது உடலினையும் தகனம் செய்வதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டதாக வைத்தியசாலை தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கமைய யாழ்ப்பாணத்தில் இதுவரை 55 பேர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116643\/\" rel=\"nofollow\">யாழில் கொரோனா  தொற்றினால் மேலும் 2 இருவர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116643\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60bda9b112172.jpg"],"pubdate":"Sun, 13 Jun 2021 04:43:11 +0000"},{"title":"மூக்கு வழியே செலுத்தும் கொரோனா தடுப்பு மருந்து…!","text":"<p>உலகம் முழுவதும் கொரோன பாதிப்பு, பெரும் அச்சுறுத்தலை ஏற்படுத்தி வரும் நிலையில், தடுப்பு மருந்துகளை கண்டுபிடிக்கும் முயற்சியிலும், அதை மக்களுக்கு செலுத்தும் பணியிலும் பல்வேறு நாடுகள் தீவிரமாக ஈடுபட்டுள்ளன.<\/p>\n\n\n\n<p>தடுப்பு மருந்துகளின் தரத்தை மேம்படுத்த ஆராய்ச்சிகளும் தொடர்ந்து நடந்த வண்ணம் உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் சீனா நாசி துவாரத்தில் அடிக்கும் ஸ்பிரே வடிவில் ஒரு புதிய திரவநிலை தடுப்பு மருந்தை உருவாக்கி உள்ளது.<\/p>\n\n\n\n<p>வலி நிவாரண ஸ்பிரேபோல இதனை நாசி துவாரத்தில் அடித்துக் கொள்ளலாம் என்றும் இந்த திரவ தடுப்பு மருந்தை சுவாசிப்பதன் மூலமாக அது நுரையீரலுக்குள் சென்று கொரோனா வைரஸ் தாக்கத்தை நுரையீரலில் குறைக்கிறது என்றும் ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த திரவநிலை தடுப்பு மருந்து இன்னும் சோதனை நிலையிலேயே உள்ளதென்றும் இது உண்மையாகவே பலன் அளிக்குமானால் இதனை பொது மக்களுக்கு அளிக்க சீன அரசு திட்டமிட்டுள்ளதாகவும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nasal-spray-for-corona-found-in-china\/\" rel=\"nofollow\">மூக்கு வழியே செலுத்தும் கொரோனா தடுப்பு மருந்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nasal-spray-for-corona-found-in-china\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-36.jpg"],"pubdate":"Sun, 13 Jun 2021 04:37:51 +0000"},{"title":"கொரோனா தடுப்பூசி போட மறுப்பவர்களின் செல்போன் இணைப்பு துண்டிப்பு…!","text":"<p>உலகையே ஆட்டிப்படைத்து வரும் கொரோனா வைரசை கட்டுப்படுத்த, தடுப்பூசி போடும் பணியை இந்தியா உள்பட பல்வேறு நாடுகள் முடுக்கி விட்டுள்ளன.<\/p>\n\n\n\n<p>ஆனால் சில நாடுகளில் தடுப்பூசி போட்டுக்கொள்வதில் மக்களிடையே பெரும் தயக்கம் நீடித்து வருகிறது. அதில் பாகிஸ்தானும் ஒன்று.<\/p>\n\n\n\n<p>அங்கு பல வாரங்கள் கடுமையான கட்டுப்பாடுகள் அமல்படுத்தப்பட்ட போதும், தற்போது கொரோனாவின் 3-வது அலை தொடங்கியிருக்கிறது.<\/p>\n\n\n\n<p>எனவே தடுப்பூசி போடும் பணிகளை துரிதப்படுத்த தேசிய மற்றும் மாகாண அரசுகள் நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இதில், தடுப்பூசி போட மறுப்பவர்களின் தண்டனை வழங்கியும் வருகின்றன.<br \/>அந்தவகையில் பஞ்சாப் மாகாணத்தில் தடுப்பூசி போடாதவர்களின் செல்போன் இணைப்புகளை துண்டிக்க முடிவு செய்யப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இது முதலில் வெறும் பரிந்துரையாக மட்டுமே இருந்த நிலையில், மக்களின் தயக்கம் நீடிப்பதால் அதை செயல்படுத்த முடிவு செய்திருப்பதாகவும், இதை எவ்வாறு அமல்படுத்துவது என்பது குறித்து தொலைதொடர்புத்துறை முடிவு செய்யும் எனவும் மாகாண சுகாதாரத்துறை அதிகாரி தெரிவித்தார்.<\/p>\n\n\n\n<p>முன்னதாக தடுப்பூசி போடாத அரசு ஊழியர்களுக்கு அடுத்த மாதம் முதல் சம்பளம் வழங்கப்படாது என மாகாண அரசு அறிவித்து இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-days-ago-dawn-punjab-govt-decides-to-block-sim-cards-of-people-refusing-vaccines\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட மறுப்பவர்களின் செல்போன் இணைப்பு துண்டிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-days-ago-dawn-punjab-govt-decides-to-block-sim-cards-of-people-refusing-vaccines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-35-1.jpg"],"pubdate":"Sun, 13 Jun 2021 04:18:09 +0000"},{"title":"எரிபொருட்களின் விலை அதிகரிப்பு குறித்து விளக்கமளிக்கப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விடயம் குறித்து ஊடகமொன்றுக்கு தெரிவித்துள்ள வலுசக்தி அமைச்சர் உதய கம்மன்பில, இன்றைய தினம் ஊடக சந்திப்பொன்றை ஏற்பாடு செய்து அதற்கான பதிலை வழங்குவதாகக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பொது மக்கள் அசௌகரியத்திற்கு முகங்கொடுத்துள்ள காலப்பகுதியில் எரிபொருட்களின் விலையை அதிகரித்தமைக்கான பொறுப்பை ஏற்று விடயத்திற்கு பொறுப்பான அமைச்சர் பதவி விலக வேண்டும் என ஸ்ரீலங்கா பொதுஜன பெரமுன கோரியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>விடயத்திற்குப் பொறுப்பான அமைச்சர் இதற்கு நேரடி பொறுப்புக்கூற வேண்டும் எனவும் இவ்வாறான நிலைமையை ஏற்படுத்தியமைக்கான முழுமையான பொறுப்பை ஏற்றுக்கொண்டு பதவி விலக வேண்டும் எனவும் அக்கட்சியின் பொதுச் செயலாளர் சாகர காரியவசம் அறிக்கை ஒன்றை வெளியிட்டு தெரிவித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116637\/\" rel=\"nofollow\">எரிபொருட்களின் விலை அதிகரிப்பு குறித்து விளக்கமளிக்கப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116637\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Petrol-350x250-1.jpg"],"pubdate":"Sun, 13 Jun 2021 04:11:20 +0000"},{"title":"ஊரடங்கில் மேலும் சில தளர்வுகள்: தமிழக அரசு அசத்தல் அறிவிப்பு - பொது மக்கள் மகிழ்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83479054\/photo-83479054.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில்  பரவலைக் கட்டுப்படுத்துவதற்காக மே 10ஆம் தேதி முதல் இரு வாரங்களுக்கு தளர்வுகளுடன் கூடிய ஊரடங்கும், மே 24ஆம் நாள் முதல் இரு வாரங்களுக்கு  இல்லாத முழு ஊரடங்கும் நடைமுறைப்படுத்தப்பட்டன. ஜூன் 7ஆம் தேதி முதல் தளர்வுகளுடன் கூடிய  நடைமுறையில் இருந்து வருகிறது.\n\nஇந்த ஊரடங்கானது ஜூன் 14ஆம் தேதியுடன் (நாளை) முடிவடையும் நிலையில், மேலும் ஒரு வாரத்துக்கு இந்த ஊரடங்கை கூடுதலாக சில தளர்வுகள் அளித்து தமிழக அரசு நீட்டித்துள்ளது. அதன்படி, கொரோனா பரவல் அதிகமாக உள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டிணம், மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள தளர்வுகளுடன் கூடுதலாக அத்தியாவசிய செயல்பாடுகளுக்கு நாளை முதல் அனுமதி வழங்கப்பட்டுள்ளது.\n\nமேற்கண்ட மாவட்டங்களை தவிர இதர 27 மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுடன் கூடுதலாக சில செயல்பாடுகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. அழகு நிலையங்கள், சலூன்கள், டாஸ்மாக் கடைகளுக்கு அனுமதி, பூங்காக்களில் நடைபயிற்சிக்கு அனுமதி என்பன உள்ளிட்ட பல்வேறு செயல்பாடுகளுக்கு தளர்வுகள் அளிக்கப்பட்டுள்ளன.\n\nஇந்த நிலையில், நாளை முதல் ஒரு வாரத்துக்கு தளர்வுகளுடன் அமல்படுத்தப்படவுள்ள ஊரடங்கில் கொரோனா பரவல் அதிகமாக உள்ள மேற்கண்ட 11 மாவட்டங்களை தவிர இதர மாவட்டங்களில் கூடுதலாக சில தளர்வுகளை தமிழக அரசு அளித்துள்ளது.\n\n \n\nஅதன்படி, நாளை முதல் காலை 6 மணியில் இருந்து மாலை 5 மணி வரை தேநீர் கடைகள் செயல்படலாம். தேநீர் கடைகளில் பார்சல் சேவைக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது. மேலும், பேக்கரிகள், உணவகங்களுக்கு அனுமதி அளிக்கப்பட்டது போல இனிப்பு, காரம் விற்கும் கடைகளுக்கும் அனுமதி வழங்கப்பட்டுள்ளது. காலை 8 மணி முதல் மதியம் 2 மணி வரை இனிப்பு, கார வகை கடைகள் இயங்கவும், இனிப்பு, கார வகைகளை பார்சலில் மட்டுமே விற்கவும் அனுமதி வழங்கப்பட்டுள்ளது.\n\nபொதுமக்கள் நலன் கருதி இ-சேவை மையங்கள் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. கட்டுமான பணிகளுக்கு தமிழக அரசு ஏற்கனவே அனுமதி அளித்துள்ளது. ஆனால், அதற்கான அலுவலகங்கள் இயங்காத நிலையில், பணியாளர்களுக்கு சம்பளம் வழங்குதல், கட்டுமான பொருட்களுக்கு பணம் செலுத்துதல் உள்ளிட்ட பணிகளை மேற்கொள்ள கட்டுமான நிறுவன அலுவலகங்கள் 50 சதவீத பணியாளர்களுடன் இயங்க அனுமதி வழங்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-govt-gave-extra-relaxations-during-lockdown\/articleshow\/83479054.cms","image":["https:\/\/tamil.samayam.com\/photo\/83479054\/photo-83479054.jpg"],"pubdate":"Sun 13 Jun 2021, 12:36:19"}]