[{"title":"சென்னையில் 16 ரவுடிகளுக்கு ஸ்கெட்ச் போட்டுள்ள காவல்துறை..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83485822\/photo-83485822.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் முழு ஊரடங்கை ஜூன் 21ம் தேதி வரை மேலும் ஒரு வாரத்துக்கு தளர்வுகளுடன் நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது. அதன் தொடர்ச்சியாக நோய்த்தொற்று குறைந்துள்ள சென்னை உள்ளிட்ட 27 மாவட்டங்களில் மதுக்கடைகளை காலை 10 மணி முதல் மாலை 5 மணி வரை செயல்பட அரசு அனுமதி அனுமதித்துள்ளது. \n\nநாளை முதல்  திறக்கப்படவுள்ளதால் வழிகாட்டு நெறிமுறைகளை அரசு இன்று வெளியிட்டுள்ளது. இந்நிலையில், சென்னையில் எடுக்கப்படவுள்ள பாதுகாப்பு நடைமுறைகளை குறித்து சென்னை மாநகர காவல் ஆணையர்  செய்தியாளர்களை சந்தித்து பேசினார். \n\nஅப்போது அவர், மதுபான கடைகளில் கூட்டத்தை கட்டுப்படுத்த தடுப்புவேலி போடப்பட்டுள்ளது. அதிகமாக வாடிக்கையாளர்கள் வரும் மதுக்கடைகளில் இரண்டு கவுண்டர்களை அமைக்க திட்டமிடப்பட்டுள்ளது. ஒவ்வொருவருக்கும் இடையில் 6 அடி இடைவெளி இருப்பதை உறுதி செய்யப்படும். மேலும்,  முகக்கவசம் கட்டாயம் அணிந்திருக்க வேண்டும் உள்ளிட்ட நடவடிக்கைகளை எடுத்து கூறினார்.\n\n \n\n<strong>காக்காத்தோப்பு பாலாஜி<\/strong>\n\n\n \n\nஅதன் தொடர்ச்சியாக சென்னையில் ரவுடிசம் தடுக்க எடுக்கப்பட்டுள்ள நடவடிக்கையை குறித்து செய்தியாளர் கேள்வி எழுப்பியதற்கு பதிலளித்தவர், சென்னையில் ரவுடிகள் அட்டகாசத்தை ஒடுக்க தொடர் நடவடிக்கைகள் எடுக்கப்படுகின்றன. தற்போது 16 ரவுடிகள் கொண்ட பட்டியல் தயாரிக்கப்பட்டுள்ளது என தெரிவித்தார். முன்னதாக இன்று காலை சென்னையில் பிரபல ரவுடியான  போலீசார் கைது செய்திருப்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/sixteen-rowdies-list-is-ready-says-chennai-police-commissioner-shankar-jiwal\/articleshow\/83485822.cms","image":["https:\/\/tamil.samayam.com\/photo\/83485822\/photo-83485822.jpg"],"pubdate":"Sun 13 Jun 2021, 20:47:12"},{"title":"2 பவுன் செயினுடன் மனு... முதல்வரை நெகிழ வைத்த பட்டதாரி பெண்..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83480636\/photo-83480636.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கடந்த ஜூன் 12ம் தேதி சேலத்திற்கு அரசு முறைப் பயணமாக சென்ற தமிழக முதல்வர் ,  அணையை திறந்து வைத்தார். அப்போது பொதுமக்கள் தரப்பில் முதல்வரிடம் மனுக்களை வழங்கினர். அதில்  என்ற பெண் பட்டதாரி ஒருவர் கொரோனா நிதியாக தனது இரண்டு பவுன் தங்க சங்கிலியை இணைத்து கொடுத்த  கவனத்தை ஈர்த்துள்ளது. \n\nஅந்த மனுவை கண்டு நெகிழ்ந்துபோனதாக முதல்வர் ஸ்டாலின் இளம்பெண்ணின் செயலை பாராட்டியது மட்டுமின்றி அதனை தமது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ளார். அப்படி அந்த மனுவில் கூறப்பட்டிருப்பது என்ன என்பதை பார்க்கலாம்.\n\n'' என்னிடம் பணம் இல்லாததால் கொரோனா நிதித்தொகையாக எனது கழுத்திலிருந்த 2 பவுன் செயினை நிதியாக கொடுக்க விரும்புகிறேன்''\n\n\n<strong>ஐயா,<\/strong> \n\nஇரா. சௌமியா ஆகிய நான் BE. கம்ப்யூட்டர் சைன்ஸ் பட்டதாரி, எனது தந்தை ஒய்வு பெற்ற பணியாளர். என்னுடன் பிறந்த மூத்த சகோதரிகள் இரண்டு பேர். இவர்களுக்கு திருமணம் ஆகிவிட்டது. எனது தந்தை பணியில் இருந்து பெற்ற சம்பள தொகை அனைத்தையும் எங்களை படிக்க வைக்கவும், சகோதரிகளுக்கு திருமணம் செய்யவும் செலவு செய்துவிட்டார். நாங்கள் மூன்று பெண்களும் பட்டதாரிகள். ஆனால், வேலைவாய்ப்பு கிடைக்கவில்லை. \n\nஎனது தந்தை பணி ஒய்வு பெற்று வந்த சில மாதங்களில் என் அம்மாவுக்கு நிமோனியா காச்சல் ஏற்பட்டு நுரையீரல் பழுதடைந்து கோவை தனியார் மருத்துவமனையில் சிகிச்சை பலனின்றி இறந்துவிட்டார். எனது தந்தை ஒய்வு பெற்ற சேமிப்பு தொகை அனைத்தையும் அம்மாவின் மருத்துவத்திற்காக செலவு செய்துவிட்டார். மருத்துவச்செலவு 13 லட்சம் ஆகிவிட்டது. நாங்கள் வாடகை வீட்டில் உள்ளோம். எனது தந்தைக்கு ஒய்வு பணம் 7 ஆயிரம் வருகிறது. வீட்டு வாடகை ரூபாய் 3 ஆயிரம் போக 4 ஆயிரத்தை வைத்து குடும்பத்தை நடத்தி வருகிறோம்.\n\n\n\nமிகவும் சிரமப்பட்டு வாழ்ந்து வருகிறோம். எனக்கு அம்மாவாக இருந்து வேலைவாய்ப்பை உருவாக்கி கொடுத்தால் நன்றியுடன் இருப்பேன். எனக்கு அரசு வேலை வேண்டும் என்றும் எதிர்பார்க்கவில்லை. எனது ஊரின் அருகில் உள்ள தனியார் நிறுவனத்தில் வேலைவாய்ப்பை உருவாக்கி கொடுத்தால்கூட போதும்.\n\n\n \n\n'' இந்த வேலைவாய்ப்பை எனது தாய் மீண்டும் உயிர் பெற்று வந்ததாக தாய் அன்புடன் எதிர்பார்த்து காத்திருப்பேன்'' \n\nஎன இவ்வாறு சௌமியா அந்த கடிதத்தில் கூறியுள்ளார். \n\nஇந்த கடிதத்தை வெளியிட்டுள்ள முதல்வர் ஸ்டாலின், '' மேட்டூர் அணையைத் திறக்கச் சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் இக்கடிதம் கவனத்தை ஈர்த்தது. பேரிடர் காலத்தில் கொடையுள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சத்தை நெகிழ வைக்கிறது.\n\nபொன்மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும்'' என கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/a-graduate-woman-job-request-petition-to-chief-minister-stalin\/articleshow\/83480636.cms","image":["https:\/\/tamil.samayam.com\/photo\/83480636\/photo-83480636.jpg"],"pubdate":"Sun 13 Jun 2021, 18:41:36"},{"title":"காசே இல்லாமல் கார் வாங்கலாம்! இது அட்டகாசமான ஆஃபர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83477683\/photo-83477683.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வந்த பிறகு பொதுமக்கள் அனைவரும் முடிந்த வரையில் சொந்த பைக், காரிலேயே பயணம் செய்ய விரும்புகின்றனர். சொந்தமாக ஒரு காரோ அல்லது பைக்கோ இருந்தால் அது போக்குவரத்துக்கு மிகவும் பயனுள்ளதாக இருக்கும். கொரோனா பரவல், சமூக இடைவெளி போன்ற பிரச்சினைகளையும் தவிர்க்கலாம். ஆனால், தற்போதைய நெருக்கடியான சூழலில் பெரிய தொகை கொடுத்து  வாங்குவது என்பது சிரமமான ஒன்றுதான்.\n\nகார் வாங்க ஆசை இருக்கும், ஆனால் கையில் முழுப் பணமும் இருக்காது. அப்படியிருந்தாலும் நீங்கள் கார் வாங்க முடியும். அப்படிப்பட்ட ஒரு வாய்ப்பு இப்போது வந்துள்ளது. கொரோனா பிரச்சினைகளால் ஆட்டோமொபைல் நிறுவனங்கள் அனைத்தும் கடுமையான நிதி நெருக்கடியாலும் வருவாய் இழப்பாலும் தவிக்கின்றன. கார் விற்பனையும் மந்தமாகியுள்ளது. இதுபோன்ற சூழலில் கார் விற்பனையை மீண்டும் உயர்த்தவும் வாடிக்கையாளர்களை ஈர்க்கவும் சிறப்புத் திட்டம் ஒன்றை டொயோடா நிறுவனம் அறிவித்துள்ளது.\n\n \n\n'' என்ற இந்தத் திட்டத்தின் கீழ் வாடிக்கையாளர்கள் முன்பணம் எதுவும் செலுத்தாமலேயே  காரை வாங்கிச் செல்லலாம். பின்னர் 5 மாதங்கள் கழித்து பணத்தைச் செலுத்தலாம். 2021 அக்டோபர் மாதத்தில் இதற்கான தொகை வசூலிக்கப்படும். தவணை அடிப்படையில் பணத்தைச் செலுத்தும் வசதி உள்ளது. இதுபோன்ற சலுகையை இரண்டு ஆண்டுகளுக்கு முன்னர் ஸ்கோடா நிறுவனம் அறிவித்திருந்தது. இத்திட்டம் வாடிக்கையாளர்களிடையே நல்ல வரவேற்பைப் பெற்றிருந்த நிலையில் தற்போது இந்த கொரோனா சமயத்தில் டொயோடா நிறுவனம் அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-your-car-by-paying-no-money-on-this-special-offer-from-toyota\/articleshow\/83477683.cms","image":["https:\/\/tamil.samayam.com\/photo\/83477683\/photo-83477683.jpg"],"pubdate":"Sun 13 Jun 2021, 11:04:12"},{"title":"ஆசையை சொன்ன சிவகார்த்திகேயன்: வருத்தப்பட்ட ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83476822\/photo-83476822.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சின்னத்திரையில் இருந்து பெரியதிரைக்கு வந்து முன்னணி நடிகராகியிருக்கும்  பலருக்கும் இன்ஸ்பிரேஷனாக இருப்பவர். கோலிவுட் பிரபலங்கள் தங்கள் வீட்டில் சிறு தோட்டம் அமைத்து காய்கறி, கீரை பயிரிட்டு அதை புகைப்படம் அல்லது வீடியோ எடுத்து வெளியிடுகிறார்கள்.\n\nஇந்நிலையில் சிவகார்த்திகேயனும் அப்படி ஒரு வீடியோவையும், புகைப்படங்களையும் சமூக வலைதளங்களில் வெளியிட்டுள்ளார். ஆனால் அவர் வீட்டு தோட்டத்தை பார்த்த ரசிகர்கள் மட்டும் அல்ல பிரபலங்களும் அசந்து போயிருக்கிறார்கள்.\n\nதன் தோட்டத்தில் நின்று சிவகார்த்திகேயன் கூறியிருப்பதாவது,\n\nஇது தான நம் காய்கறி தோட்டம். லாக்டவுனுக்கு கொஞ்ச நாளைக்கு முன்பு தான் ரெடி பண்ணது. காய்கறிகள், கீரைகள் எல்லாத்தையும் உங்களுக்கு காட்டலாம்னு தான் இந்த வீடியோ. இன்னும் அப்படியே ஃபுல்லா ரெடி பண்ண வேண்டும் என்று ஆசை. அதுக்கு இன்னும் கொஞ்சம் டைம் ஆகும். \n\nஅது எல்லாம் ரெடியான உடனே உங்களுக்கு மீண்டும் காட்டுகிறேன். எல்லோரும் பத்திரமாக இருங்க. சீக்கிரமே நம்ம லைஃபும் இந்த மாதிரி செழிப்பாகிடும் என்று தெரிவித்துள்ளார். \n\nஅந்த வீடியோவின் இறுதியில் தன் செல்ல மகள் ஆராதனாவுடன் வருகிறார். ஆராதனா மாஸ்க் அணிந்திருப்பதால் முகம் தெரியவில்லை. வீடியோவை பார்த்த ரசிகர்கள், சூப்பர் அண்ணா, அருமையான தோட்டம், நாங்களும் தோட்டம் போடுகிறோம் என்று கூறியுள்ளனர்.\n\nசில ரசிகர்களோ, ஆராதனா பாப்பாவை மட்டும் காட்டியிருக்கிறீர்கள். அண்ணி ஆர்த்தியை காட்டவில்லையே அண்ணா என்று வருத்தப்பட்டுள்ளனர். தற்போது தலைப்பை மீண்டும் வாசிக்கவும்.\n\nகெரியரை பொறுத்தவரை புதுமுகம் சிபி சக்ரவர்த்தி இயக்கத்தில்  படத்தில் நடித்து வந்தார் சிவகார்த்திகேயன். கொரோனா வைரஸ் பிரச்சனையால் படப்பிடிப்பை நிறுத்தி வைத்துள்ளனர். அந்த படத்தை லைகா நிறுவனத்துடன் சேர்ந்து தயாரிக்கவும் செய்கிறார் சிவகார்த்திகேயன்.\n\nஇந்நிலையில் அவர் சன் பிக்சர்ஸ் நிறுவனத்துடன் 5 பட ஒப்பந்தத்தில் கையெழுத்திட்டுள்ளதாக தகவல் வெளியானது. இரண்டு ஆண்டுகளில் 5 படங்களில் நடிக்க வேண்டுமாம். படத்திற்கு ரூ. 15 கோடி சம்பளம் பேசப்பட்டிருக்கிறதாம். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sivakarthikeyan-shows-his-home-garden-fans-are-impressed\/articleshow\/83476822.cms","image":["https:\/\/tamil.samayam.com\/photo\/83476822\/photo-83476822.jpg"],"pubdate":"Sun 13 Jun 2021, 09:32:56"},{"title":"இந்த போட்டோவில் இருப்பது விக்ரம்னு சொன்னால் நம்புவீங்களா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83476143\/photo-83476143.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இமைக்கா நொடிகள் படம் புகழ்  இயக்கத்தில்  சுமார் 20 வித்தியாசமான லுக்குகளில் நடித்துள்ள படம் . இப்படி ஆளே மாறிப் போய் நடிப்பது ஒன்றும் விக்ரமுக்கு புதிது அல்ல. இந்நிலையில் தான் படப்பிடிப்பு தளத்தில் விக்ரம் மேக்கப் போட்டபோது எடுக்கப்பட்ட புகைப்படத்தை அஜய் ஞானமுத்து சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.\n\nவெள்ளை மீசையும், கருப்புத் தாடியும் வைத்து அமர்ந்திருக்கும் நபர் விக்ரம் என்றே சொல்ல முடியாத அளவுக்கு வித்தியாசமாக இருக்கிறார். அந்த நபர் விக்ரம் என்று அஜய் ஞானமுத்து சொல்வதால் தான் நமக்கே தெரிகிறது.\n\nஅந்த புகைப்படத்தை வெளியிட்டு அஜய் ஞானமுத்து கூறியிருப்பதாவது, மீண்டும் பழையபடி நார்மலாகி வருகிறது. வேலைக்கு திரும்பிச் செல்ல காத்திருக்கிறேன் என்று தெரிவித்துள்ளார்.\n\nகொரோனா வைரஸின் தாக்கம் குறைந்து வருவதால் மீண்டும் பணிக்கு திரும்பத் துடிக்கிறார் அஜய் ஞானமுத்து.\n\nமுன்னதாக கடந்த ஆண்டு மார்ச் மாதம் ரஷ்யாவில் கோப்ரா படப்பிடிப்பு நடந்தது. ஆனால் கொரோனா வைரஸ் பிரச்சனை தீவிரம் அடைந்ததால் படப்பிடிப்பை பாதியில் நிறுத்திவிட்டு ஊர் திரும்பினார்கள். சுமார் 9 மாதங்கள் காத்திருந்த பிறகு மீண்டும் படப்பிடிப்பை துவங்கினார்கள் என்பது குறிப்பிடத்தக்கது. \n\nகோப்ரா படத்தில் கணிதவியலாளராக நடிக்கிறார் விக்ரம். படத்தின் டீஸர் கடந்த ஜனவரி மாதம் வெளியாகி ரசிகர்களை கவர்ந்தது. கோப்ரா படத்தில் முன்னாள் கிரிக்கெட் வீரர் இர்ஃபான் பதான், கே.ஜி.எஃப். படம் புகழ் ஸ்ரீநிதி ஷெட்டி, இயக்குநர் கே.எஸ். ரவிகுமார், மியா ஜார்ஜ் ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடிக்கிறார்கள்.\n\nவிக்ரமை வித்தியாசமான கெட்டப்புகளில் பார்க்க ரசிகர்கள் ஆவலுடன் காத்திருக்கிறார்கள். மேலும் சொல்ல வரும் கதையை தேவையில்லாத பில்ட்அப் இல்லாமல் சொல்வதற்கு பெயர் போனவர் அஜய் ஞானமுத்து. அதனாலும் கோப்ரா மீது அதிக எதிர்பார்ப்பு உள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vikram-looks-unrecognisable-in-this-picture-from-cobra-sets\/articleshow\/83476143.cms","image":["https:\/\/tamil.samayam.com\/photo\/83476143\/photo-83476143.jpg"],"pubdate":"Sun 13 Jun 2021, 08:25:50"},{"title":"நாளை டாஸ்மாக் கடைகள் திறப்பு: பாதுகாப்பு நடவடிக்கை என்ன?-காவல் ஆணையர் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681711.jpg\" \/><\/p><p>தமிழகத்தில் டாஸ்மாக் கடைகள் நாளை திறக்கப்படுகின்றன. சென்னையில் டாஸ்மாக் கடைகளில் நோய்ப் பரவலைத் தடுக்கும் பொருட்டு, பாதூகாப்பு நடவடிக்கைககள் குறித்துக் காவல் ஆணையர் சங்கர் ஜிவால் இன்று ஆய்வு நடத்தினார்.<\/p>\n\n<p>தமிழகம் முழுவதும் இரண்டாம் அலை பரவல் அதிகரிக்கத் தொடங்கியதும் ஊரடங்கில் கட்டுப்பாடுகள் அமலாகின. தொற்றுப் பரவல் அதிகரித்ததை அடுத்து ஊரடங்கில் கட்டுப்பாடுகள் அதிகப்படுத்தப்பட்டன. டாஸ்மாக் கடைகள் மூடப்பட்டன. அதன்பின்னர் தொற்று எண்ணிக்கை குறையத் தொடங்கிய நிலையில் பல்வேறு தளர்வுகள் அமல்படுத்தப்பட்டாலும் டாஸ்மாக் கடைகள் திறக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681711-opening-of-tasmac-stores-tomorrow-what-is-the-security-measure-interview-with-the-commissioner-of-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681711.jpg"],"pubdate":"2021-06-13T20:36:11+00:00"},{"title":"நாளை முதல் மாணவர் சேர்க்கை, பாடப் புத்தகங்கள் வழங்கும் பணி: பள்ளிக் கல்வித்துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681710.jpg\" \/><\/p><p>அரசுப் பள்ளிகளில் நாளை முதல் மாணவர் சேர்க்கை நடைபெறும் என்று பள்ளிக் கல்வித்துறை அறிவிப்பு வெளியிட்டுள்ளது. மேலும், நாளை முதல் அரசுப் பள்ளி மாணவர்களுக்குப் பாடப் புத்தகங்கள் வழங்கப்படும் என்றும் பள்ளிக் கல்வித்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் முதல் அலை காரணமாகக் கடந்த ஆண்டு பள்ளிகள் இயங்கவில்லை. ஆன்லைன் மூலம் பாடங்கள் நடத்தப்பட்டன. இடையில் அலை ஓய்ந்திருந்தபோது 9,10,11,12ஆம் வகுப்புகள் திறக்கப்பட்டுச் செயல்பட்டன. ஆனால் பள்ளி மாணவர்களுக்கும், ஆசிரியர்களுக்கும் தொற்று பரவியதை அடுத்து பள்ளிகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681710-admission-of-students-from-tomorrow-the-task-of-providing-textbooks-school-education-dept-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681710.jpg"],"pubdate":"2021-06-13T20:07:12+00:00"},{"title":"தமிழகம் முழுவதும் 24 மாவட்டங்களுக்குப் புதிய ஆட்சியர்கள் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681708.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 24 மாவட்டங்களுக்குப் புதிய ஆட்சியர்களாக ஐஏஎஸ் அதிகாரிகளை நியமித்து அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதற்கான உத்தரவை தலைமைச் செயலர் இறையன்பு பிறப்பித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681708-new-collectors-have-been-appointed-for-24-districts-across-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681708.jpg"],"pubdate":"2021-06-13T19:44:26+00:00"},{"title":"ஜூன் 13 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681706.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 13) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,39,705 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681706-june-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681706.jpg"],"pubdate":"2021-06-13T19:00:09+00:00"},{"title":"விஜயகாந்த் வீட்டுக்கு வெடிகுண்டு மிரட்டல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681705.jpg\" \/><\/p><p>சென்னை, விருகம்பாக்கத்தில் உள்ள தேமுதிக தலைவர் விஜயகாந்த் வீட்டில் வெடிகுண்டு வைத்திருப்பதாக சென்னை காவல் கட்டுப்பாட்டு அறைக்கு மர்ம நபர் தொலைபேசியில் மிரட்டல் விடுத்தார். இதனால் விஜயகாந்த் வீட்டில் போலீஸார் சோதனை நடத்தினர்.<\/p>\n\n<p>நடிகரும், தேமுதிக தலைவருமான விஜயகாந்த் விருகம்பாக்கத்தில் வசிக்கிறார். இன்று மதியம் சென்னை காவல் கட்டுப்பாட்டு அறைக்கு தொலைபேசி அழைப்பு வந்தது. பேசிய மர்ம நபர், தேமுதிக தலைவர் விஜயகாந்த் வீட்டுக்கு வெடிகுண்டு வைக்கப்பட்டுள்ளது எனக் கூறி, தொலைபேசி இணைப்பைத் துண்டித்துவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681705-bomb-threat-to-vijaykanth-s-house.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681705.jpg"],"pubdate":"2021-06-13T18:59:50+00:00"},{"title":"ஜூன் 13 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681704.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 13) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,39,705 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681704-june-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681704.jpg"],"pubdate":"2021-06-13T18:58:07+00:00"},{"title":"புதுச்சேரி ஆளுநர் உத்தரவிட்டும் ஊதியம், ஓய்வூதியத்தைத் தராவில்லை: தவிக்கும் அரசு நிதியுதவி, தனியார் பள்ளி ஆசிரியர்கள், ஓய்வூதியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681703.jpg\" \/><\/p><p>புதுச்சேரி ஆளுநர் தமிழிசை உத்தரவிட்டும், 3 மாதங்களாக ஊதியம், ஓய்வூதியத்தை அதிகாரிகள் தராததால், அரசு நிதியுதவி பெறும் தனியார் பள்ளி ஆசிரியர்கள், ஓய்வூதியர்கள் கரோனா காலத்திலும் தவித்து வருவதாகக் குற்றம் சாட்டியுள்ளனர்.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் 32 அரசு நிதியுதவி பெறும் தனியார் பள்ளிகளில் பணிபுரியும் 500க்கும் மேற்பட்ட ஆசிரியர்கள், ஊழியர்கள் மற்றும் ஓய்வூதியதாரர்களுக்குக் கடந்த 2 வருடங்களாக ஊதியம் மற்றும் ஒய்வூதியம் முறையாக வழங்கப்படாமல் இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681703-private-school-teachers-and-pensioners-are-suffering.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681703.jpg"],"pubdate":"2021-06-13T18:20:16+00:00"},{"title":"தமிழகத்தில் இன்று 14,016 பேருக்குக் கரோனா தொற்று; சென்னையில் 935 பேருக்கு பாதிப்பு: 25,895 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681702.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 14,016 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 23,53,721. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,25 009 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 21,74,247.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681702-june-13-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681702.jpg"],"pubdate":"2021-06-13T18:16:07+00:00"},{"title":"புதுச்சேரி தனியார் பள்ளி கட்டண விவகாரம்; கல்வித்துறையை முற்றுகையிட்டுப் போராட்டம்: திமுக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681701.jpg\" \/><\/p><p>புதுச்சேரி அரசு தனியார் பள்ளிகளின் கட்டண விவகாரத்தில் தலையிடாததால் கல்வித்துறையை முற்றுகையிட்டு நாளை போராட்டம் நடத்த உள்ளதாக திமுக அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக திமுக தெற்கு மாநில அமைப்பாளர் சிவா கூறுகையில், &amp;quot;கரோனாவால் பள்ளிகளுக்கு மாணவர்கள் செல்ல முடியாத நிலை ஏற்பட்டது. தனியார் பள்ளிகள் வகுப்புகளை ஆன்லைனில் எடுத்தன. ஆனால், முழுக் கட்டணத்தையும் கேட்டு நிர்பந்தித்தன. இதுகுறித்த புகாரின் அடிப்படையில், சென்னை உயர் நீதிமன்றம் 75 சதவீதக் கட்டணத்தை மட்டுமே வசூலிக்க கடந்த ஆண்டு உத்தரவு பிறப்பித்தது. அதனடிப்படையில் புதுச்சேரியில் கட்டணங்கள் வசூலிக்கப்படுகிறதா எனப் பள்ளிக் கல்வித்துறை கண்காணிக்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681701-education-sector-for-not-interfering-in-private-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681701.jpg"],"pubdate":"2021-06-13T18:09:20+00:00"},{"title":"பேரிடர் காலத்திலும் அசுர வேக வளர்ச்சி: சிமென்ட் துறையில் களமிறங்கும் அதானி குழுமம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121516.webp\" \/><\/p><p>கடந்த ஓர் ஆண்டில் அதிகம் வளர்ச்சி அடைந்த குழுமமாக அதானி குழுமம் இருக்கிறது. இந்தக் குழுமம் புதிதாக சிமென்ட் துறையில் களம் இறங்குகிறது. அதானி எண்டர்பிரைசஸ் நிறுவனத்தின் முழுமையான துணை நிறுவனமான அதானி சிமென்ட் இண்டஸ்ட்ரீஸ் நிறுவனம் இருக்கும் என அறிவிக்கப்பட்டிருக்கிறது.<\/p>\n<p>ஜூன் 11-ம் தேதி இந்த நிறுவனம் தொடங்கப்பட்டிருக்கிறது. இதுவரை இந்த நிறுவனம் செயல்பாட்டை தொடங்கவில்லை. ஆனால், அனைத்து வகையான சிமென்ட் உற்பத்தி செய்ய இருப்பதாக அறிவித்திருக்கிறது. குஜராத் மாநிலம் அகமதாபாத்தில் இந்த நிறுவனத்தின் தலைமையகம் இருக்கும் என்றும் அதானி குழுமம் தெரிவித்திருக்கிறது.<\/p>\n<p>எப்.எம்.சி.ஜி, துறைமுகம், விமான நிலையம், மின்சாரம் உள்ளிட்ட பல துறைகளில் அதானி செயல்பட்டுவருகிறது. மத்திய அரசு கட்டுமானத்துறைக்கு முக்கியத்துவம் கொடுப்பதும், இதுவரை மந்தமாக இருந்த கட்டுமானத்துறை அடுத்த சில ஆண்டுகளுக்கு வேகம் எடுக்கும் என்னும் எதிர்பார்ப்பு இருக்கும் சூழலில் அதானி குழுமம் சிமென்ட் பிரிவை தொடங்கி இருக்கிறது. அதானி குழுமத்தின் முடிவு காரணமாக அடுத்த பெருந்தொற்று முடிந்த பிறகு சிமென்ட் துறையில் ஏற்றம் இருக்கும் என்றே சந்தை வல்லுநர்கள் தெரிவிக்கிறார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623587694705.jpeg\" \/><\/p>\n<p><strong>கட்ச் காப்பர்:<\/strong><\/p>\n<p>இந்த ஆண்டில் ஏற்கெனவே சில தொழில்களில் அதானி குழுமம் செயல்பாட்டை தொடங்கி இருக்கிறது. கடந்த மார்ச் மாதம் காப்பர் தொழிலில் அதானி குழுமம் இறங்கியது. கட்ச் காப்பர் லிமிடெட் என்னும் பெயரில் புதிய நிறுவனம் தொடங்கப்பட்டது. இந்த நிறுவனம் காப்பர் கேதோடு மற்றும் காப்பர் ராட்களை தயாரிக்க இருக்கிறது. எலெட்க்ரிக்கல், பாக்கேஜிங், தொலைத்தொடர்பு உள்ளிட்ட பல துறைகளுக்கு காப்பர் முக்கியமான மூலப்பொருள்.<\/p>\n<p><strong>முந்த்ரா விண்ட்டெக்<\/strong><\/p>\n<p>கடந்த சில நாட்களுக்கு முன்பு (ஜூன் 7) முந்த்ரா விண்ட்டெக் என்னும் நிறுவனத்தையும் அதானி குழுமம் தொடங்கி இருக்கிறது. அதானி எண்டர்பிரைசஸ் நிறுவனத்தின் துணை நிறுவனமாக இந்த நிறுவனம் இருக்கும். விண்ட் டர்பைன் ஜெனரேட்டர்களை தயாரிப்பதற்காக இந்த நிறுவனம் தொடங்கப்பட்டிருக்கிறது.<\/p>\n<p>மேலும், கடந்த மார்ச் மாதம் மகாநதி மைன்ஸ் அண்ட் மினரல்ஸ் பிரைவேட் லிமிடெட் என்னும் நிறுவனத்தையும் பதிவு செய்திருக்கிறது. சுரங்க துறையில் செயல்படுவதற்காக இந்த நிறுவனம் தொடங்கப்பட்டிருக்கிறது. அதானி குழுமத்தின் சந்தை மதிப்பு இந்த ஆண்டும் மட்டும் 43 பில்லியன் டாலர் அளவுக்கு உயர்ந்திருக்கிறது. அதானி குழுமத்தில் பட்டியலிடப்பட்ட ஆறு நிறுவனங்கள் உள்ளன. அதானி குழும பங்குகள் சந்தையில் உயர்வதால் மேலும் இரு துணை நிறுவனங்களை பட்டியலிட திட்டமிடப்பட்டிருப்பதாக தெரிகிறது.<\/p>\n<p>அதானி ஏர்போர்ட் ஹோல்டிங்ஸ் மற்றும் அதானி வில்மர் (உணவு துறை) ஆகிய இரு நிறுவனங்களை பட்டியலிட திட்டமிட்டு வருவதாகவும் தெரிகிறது. அதானி குழுமத்தின் வளர்ச்சி அசுர வேகத்தில் இருக்கிறது.<\/p>\n<p>- வாசு கார்த்தி<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106208\/Astonishing-growth-in-times-of-calamity---Adani-Group-launches-cement-industry.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106208\/Astonishing-growth-in-times-of-calamity---Adani-Group-launches-cement-industry.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121516.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623587694705.jpeg"],"pubdate":"2021-06-13T18:05:07+00:00"},{"title":"ஹைட்ரோகார்பன் திட்டத்துக்கான ஏல அறிவிக்கையை நிறுத்த வேண்டும்: பிரதமருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681700.jpg\" \/><\/p><p>டெல்டா மண்டலத்தில் ஹைட்ரோகார்பன் திட்டத்திற்கான ஏல அறிவிக்கையை நிறுத்த வேண்டும் என்று தமிழக முதல்வர் ஸ்டாலின், பிரதமர் மோடிக்குக் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681700-stop-auction-announcement-for-hydrocarbon-project-chief-minister-s-letter-to-pm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681700.jpg"],"pubdate":"2021-06-13T18:02:22+00:00"},{"title":"புதுச்சேரியில் முதல் முறையாகப் போட்டியின்றி சபாநாயகராகிறார் பாஜக எம்எல்ஏ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681698.jpg\" \/><\/p><p>புதுச்சேரியில் முதல் முறையாக பாஜக எம்எல்ஏ செல்வம் போட்டியின்றி சபாநாயகர் ஆகிறார். வரும் 16-ம் தேதி சட்டப்பேரவை கூடுகிறது. அப்போது பதவியேற்கிறார்.<\/p>\n\n<p>புதுச்சேரியில் சட்டப்பேரவைத் தேர்தலில் என்.ஆர்.காங்கிரஸ்-பாஜக கூட்டணி வென்றது. முதல்வராக ரங்கசாமி மட்டும் பொறுப்பேற்றுள்ளார். அதையடுத்து அவருக்கு கரோனா தொற்று ஏற்பட்டது. எனினும் 40 நாட்களைக் கடந்தும் அமைச்சரவை அமையாமல் இருந்தது சர்ச்சையை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681698-for-the-first-time-in-puducherry-a-bjp-mla-becomes-the-speaker-without-contest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681698.jpg"],"pubdate":"2021-06-13T17:32:57+00:00"},{"title":"வாள் ஏந்தி கேக் வெட்டிய எலிசபெத் மகாராணி: வைரலாகும் வீடியோ","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121509.webp\" \/><\/p><p><span style=\"font-weight: 400;\">ஜி7 மாநாட்டு நிகழ்வில் பிரிட்டன் நாட்டில் அரச குடும்பத்தை சார்ந்த 95 வயதான மகாராணி இரண்டாம் எலிசபெத் வாள் ஏந்தி கேக் வெட்டிய காட்சிகள் சமூக வலைத்தளங்களில் வைரலாக பரவிக் கொண்டிருக்கிறது. பிரிட்டனில் உள்ள கார்ன்வால் நகரில் ஜி7 மாநாடு நடைபெற்று வருகிறது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623585377572.png\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்த நிகழ்வின் ஒருபகுதியாக நடைபெற்ற கொண்டாட்டதில் மகாராணி எலிசபத் கேக் வெட்டியுள்ளார். வழக்கத்துக்கு மாறாக வாள் கொண்டு கேக்கை வெட்டியுள்ளார். ராணி வாள் கொண்டு வெட்ட முயன்ற போது கத்தி இருப்பதாக தெரிவிக்கப்பட்டுள்ளது. &ldquo;இது கொஞ்சம் வித்தியாசமானது&rdquo; என ராணி தெரிவித்துள்ளார். அதை கேட்டு அங்கு குழுமியிருந்த பலரும் சிரித்து மகிழ்கின்றனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623585389955.png\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த ஏப்ரல் மாதம் அவரது பிறந்தநாளை கொண்டாட ராணி தவறிய நிலையில் இந்த நிகழ்வை ராணியின் பிறந்தநாள் கொண்டாட்டத்தில் ஒன்றாகவே கருதுகின்றனர் பிரிட்டன் மக்கள்.&nbsp;<\/span><span style=\"font-weight: 400;\">கனடா, பிரான்ஸ், அமெரிக்கா, ஜெர்மனி, இத்தாலி, ஜப்பான் மற்றும் பிரிட்டன் ஆகிய நாடுகளின் தலைவர்கள் இந்த மாநாட்டில் பங்கேற்றனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><span>&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;Queen Elizabeth II insisted on cutting a cake using a ceremonial sword at an event on the sidelines of the G7 summit.&lt;br&gt;&lt;br&gt;When told there was a knife available instead, the monarch replied, &ldquo;I know there is! This is something that is more unusual.&rdquo; &lt;a href=\"https:\/\/t.co\/Bu2P1lVq7H\"&gt;https:\/\/t.co\/Bu2P1lVq7H&lt;\/a&gt; &lt;a href=\"https:\/\/t.co\/LCd8sHdGnz\"&gt;pic.twitter.com\/LCd8sHdGnz&lt;\/a&gt;&lt;\/p&gt;&amp;mdash; ABC News (@ABC) &lt;a href=\"https:\/\/twitter.com\/ABC\/status\/1403591864100470784?ref_src=twsrc%5Etfw\"&gt;June 12, 2021&lt;\/a&gt;&lt;\/blockquote&gt; &lt;script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"&gt;&lt;\/script&gt;<\/span><\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106201\/UK-Queen-Elizabeth-cuts-cake-using-Sword-in-G7-Summit-in-Cornwall.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106201\/UK-Queen-Elizabeth-cuts-cake-using-Sword-in-G7-Summit-in-Cornwall.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121509.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623585377572.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623585389955.png"],"pubdate":"2021-06-13T17:26:33+00:00"},{"title":"ஜெஃப் பெஸாஸ் உடன் விண்வெளிக்கு பயணிப்பதற்கான டிக்கெட் 205 கோடி ரூபாய்க்கு ஏலத்தில் விற்பனை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121497.webp\" \/><\/p><p><span style=\"font-weight: 400;\"><strong>அமேசான் நிறுவன தலைவர் ஜெஃப் பெஸாஸ் விண்வெளிக்கு பயணிப்பதற்கான டிக்கெட் 205 கோடி ரூபாய்க்கு ஏலத்தில் விற்பனையாகி உள்ளது.<\/strong> <br \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">வரும் ஜூலை 20ஆம் தேதியன்று பெஸாஸ் மற்றும் அவரது சகோதரருடன் இந்த பயண டிக்கெட்டை ஏலத்தில் வாங்கியுள்ள நபரும் பயணிப்பார் என தெரிகிறது. இன்னும் அவரது பெயர் மற்றும் விவரங்கள் எதுவும் வெளியாகவில்லை.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்த பயண டிக்கெட்டுக்கான ஏலம் 4.8 மில்லியன் அமெரிக்க டாலர்களில் ஆரம்பமானது. சுமார் 159 நாடுகளை சேர்ந்த&nbsp; 7000க்கும் அதிகமான மக்கள் இதில் பங்கேற்றுள்ளனர். இறுதியல் 28 மில்லியன் அமெரிக்க டாலர்களுக்கு இந்த பயண டிக்கெட் ஏலத்தில் விற்பனையாகி உள்ளது என்பதும் குறிப்பிடத்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><span>&lt;blockquote class=\"twitter-tweet\"&gt;&lt;p lang=\"en\" dir=\"ltr\"&gt;The auction for the very first seat on &lt;a href=\"https:\/\/twitter.com\/hashtag\/NewShepard?src=hash&amp;amp;ref_src=twsrc%5Etfw\"&gt;#NewShepard&lt;\/a&gt; has concluded with a winning bid of $28 million. The winning bid amount will be donated to Blue Origin&rsquo;s foundation, &lt;a href=\"https:\/\/twitter.com\/clubforfuture?ref_src=twsrc%5Etfw\"&gt;@ClubforFuture&lt;\/a&gt;. Full replay of the auction webcast: &lt;a href=\"https:\/\/t.co\/5Vc8IvWxJR\"&gt;https:\/\/t.co\/5Vc8IvWxJR&lt;\/a&gt; &lt;a href=\"https:\/\/t.co\/IlGbgOFmhx\"&gt;pic.twitter.com\/IlGbgOFmhx&lt;\/a&gt;&lt;\/p&gt;&amp;mdash; Blue Origin (@blueorigin) &lt;a href=\"https:\/\/twitter.com\/blueorigin\/status\/1403768272277880834?ref_src=twsrc%5Etfw\"&gt;June 12, 2021&lt;\/a&gt;&lt;\/blockquote&gt; &lt;script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"&gt;&lt;\/script&gt;<\/span><\/span><\/p>\n<p><span style=\"font-weight: 400;\">பெஸாஸின் &lsquo;Blue Origin&rsquo; நிறுவனம் விண்வெளிக்கு முதல் முறையாக மனிதர்களை அனுப்ப உள்ளது. இந்த பயணத்தில்தான் அவர்கள் பயணிக்க உள்ளனர். Blue Origin நிறுவனத்தின் New Shepard ராக்கெட்டில் அவர்கள் பயணம் மேற்கொள்ள உள்ளனர்.&nbsp;இந்த பயணம் வெறும் 11 நிமிடங்கள் தான் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/span><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106189\/Tickets-for-space-travel-through-Blue-Origin-with-Amazon-Founder-Jeff-Bezos-on-sale-for-Rupees-205-crore-in-Auction.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106189\/Tickets-for-space-travel-through-Blue-Origin-with-Amazon-Founder-Jeff-Bezos-on-sale-for-Rupees-205-crore-in-Auction.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121497.webp"],"pubdate":"2021-06-13T16:55:23+00:00"},{"title":"மாவட்ட ஆட்சியர்கள், சிஎம்டிஏ உறுப்பினர் செயலர் உள்ளிட்ட 30 ஐஏஎஸ் அதிகாரிகள் இடமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681696.jpg\" \/><\/p><p>மாவட்ட ஆட்சியர்கள், சிஎம்டிஏ உறுப்பினர் செயலர், ஆசிரியர் தேர்வாணையத் தலைவர், சுற்றுலாத்துறை இயக்குநர் உட்படப் பல பொறுப்புகளுக்கு ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் தலைமைச் செயலர் இறையன்பு வெளியிட்ட உத்தரவும், மாற்றப்பட்ட அதிகாரிகளும், அவர்கள் முன்பு வகித்த பதவியும்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681696-transfer-of-30-ias-officers-including-district-collectors-cmda-member-secretary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681696.jpg"],"pubdate":"2021-06-13T16:43:21+00:00"},{"title":"மதுக்கடைகளைத் திறக்கும் திமுக அரசைக் கண்டித்து வீட்டு வாசல்களில் கோலமிட்டு பாஜகவினர் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681695.jpg\" \/><\/p><p>கரோனா தொற்றுப் பரவல் அதிகம் உள்ள நேரத்தில் டாஸ்மாக் கடைகளைத் திறக்கும் திமுக அரசைக் கண்டித்து திருவண்ணாமலை மாவட்டத்தில் பாஜக மகளிர் அணியினர் வீட்டு வாசல் முன்பு கோலமிட்டு எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா தொற்றுப் பரவலைத் தடுக்க முழு ஊரடங்கு பிறப்பிக்கப்பட்டதால், தமிழகத்தில் கடந்த ஒரு மாதமாக டாஸ்மாக் மதுபானக் கடைகள் மூடப்பட்டன. இதற்கிடையில், ஊரடங்கில் தளர்வு அளித்து, டாஸ்மாக் மதுபானக் கடைகளை, ஜூன் 14-ம் தேதி முதல் திறக்க தமிழக அரசு அனுமதித்துள்ளது. காலை 10 மணி முதல் மாலை 5 மணி வரை டாஸ்மாக் கடைகள் திறக்கப்பட உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681695-dont-open-tasmac-bjp-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681695.jpg"],"pubdate":"2021-06-13T16:41:49+00:00"},{"title":"ஆளில்லா சிறிய வகை விமானங்கள் மூலம் தடுப்பூசிகளை கொண்டு செல்ல திட்டம்... சாத்தியம் எப்படி?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121500.webp\" \/><\/p><p><em><strong>கொண்டு செல்வதற்கு கடினமான இடங்களுக்கு கொரோனா தடுப்பூசிகளை விரைவாக எடுத்துச் செல்ல ஆளில்லா சிறிய வகை பறக்கும் வாகனங்களை பயன்படுத்த மத்திய அரசு திட்டமிட்டு வருகிறது.<\/strong><\/em><\/p>\n<p>கொரோனா தடுப்பூசிகளை இந்த ஆண்டு இறுதிக்குள் 18 வயது பூர்த்தியான அனைத்து இந்தியர்களுக்கும் செலுத்திவிட வேண்டும் என்ற இலக்கை நிர்ணயித்து மத்திய அரசு வேகமாக செயல்பட்டு வருகிறது. தடுப்பூசி உற்பத்தி அதிகரிப்பு ஒருபுறம் முடுக்கி விடப்பட்டுள்ள சூழலில், அதனை இந்தியா முழுமைக்கும் தங்கு தடையில்லாமல் எடுத்துச் செல்வது என்பது ஒரு சவாலான விஷயமாக இருக்கின்றது.<\/p>\n<p>இதனை சரிசெய்ய கான்பூரில் உள்ள ஐஐடி நிறுவனம் சில அரசு மற்றும் தனியார் அமைப்புகளுடன் இணைந்து சில ஆராய்ச்சிகளை மேற்கொண்டுள்ளது. அதன்படி தரைவழியாக எடுத்துச் செல்ல சிரமம் மிகவும் மிகுந்த பகுதிகளுக்கு ஆளில்லா சிறிய வகை பறக்கும் வாகனங்களில் தடுப்பூசிகளை எடுத்து செல்ல ஆய்வு பணிகளை மேற்கொண்டது.<\/p>\n<p>அதன்படி, தரையிலிருந்து குறைந்தபட்சம் 100 மீட்டர் உயரம் அளவிற்கு 35 கிலோ மீட்டர் தூரம் பறக்கக்கடிய ஆளில்லா சிறிய ரக பறக்கும் வாகனங்களில் தடுப்பூசிகளை எடுத்துச் செல்ல தெலங்கானாவில் உள்ள சில இடங்களில் ஆராய்ச்சிகள் மேற்கொள்ளப்பட்டது. அந்த ஆய்வு திருப்திகரமாக இருந்ததை அடுத்து, இதற்கான ஒப்புதலை பெற ஐசிஎம்ஆர் அமைப்பிடம் அனுமதிக்காக விண்ணப்பிக்கப்பட்டிருக்கிறது, இதனை ஆய்வு செய்த அமைப்பு, இதற்கான அடிப்படை வழிகாட்டு நெறிமுறைகளை உருவாக்கி, இந்த திட்டத்தினை மேலும் விரிவுபடுத்துவதற்கு அழைப்பு விடுத்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623581346420.webp\" \/><\/p>\n<p>இதன்மூலம் இந்தியாவின் மிகக் கடுமையான பகுதிகளில் இந்த சிறிய ரக ஆளில்லா பறக்கும் வாகனங்களை பயன்படுத்தி தடுப்பூசிகளை எடுத்துச் சல்லும் முன்னெடுப்புகளை மேற்கொள்ள திட்டம் வகுக்கப்பட்டுள்ளது.<\/p>\n<p>அதிகபட்சம் நான்கு கிலோ எடையுள்ள பொருட்களை எடுத்துக்கொண்டு குறிப்பிட்ட இடத்தில் அதனை தரை இறக்கிவிட்டு மீண்டும் பத்திரமாக அனுப்பப்பட்ட இடத்திற்கே வரும் வகையிலும் கேட் ஆப் மற்றும் லேண்டிங் ஆகியவை மத்திய விமான போக்குவரத்துத் துறை அமைச்சகத்தின் விதிமுறைகளுக்கு உட்பட்டு வரும் வகையிலும் இருக்கும் வகையில் இந்தத் திட்டம் விரிவுபடுத்தப்பட உள்ளது.<\/p>\n<p>ஆளில்லா பறக்கும் வாகனம் எங்கு செல்கிறது, அதனுடைய பாதை என்ன மற்றும் அதனுடன் தொடர்புகொள்வது உள்ளிட்ட அனைத்தும் சரியாக இருக்கும் வகையிலும் இந்தத் திட்டம் உருவாக்கப்பட்டுள்ளது. இதில் முக்கியமாக, இந்த சிறிய ரக ஆளில்லா பறக்கும் வாகனம் முழுக்க முழுக்க தானாக இயங்கும் வகையிலும் வடிவமைக்கப்பட உள்ளது. ஏற்கெனவே வழங்கப்பட்டுள்ள ஜிபிஎஸ் பாதையில் பயணிக்கும் வகையிலும் தயாரிக்கப்பட உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623581421506.jpeg\" \/><\/p>\n<p>கடுமையான மலைப் பகுதிகளிலும் முழுமையாக தனிமைப்படுத்தப்பட்ட பகுதிகளிலும் சிறு சிறு தீவு பகுதிகளுக்கும் கரடுமுரடான கிராம பகுதிகளுக்கும் தடுப்பூசிகள் தங்கு தடையில்லாமல் செல்வதற்காக இந்தத் திட்டம் மேற்கொள்ளப்பட உள்ளது. ஏற்கெனவே இத்தகைய இடங்களுக்கும் தடுப்பூசிகளை எடுத்துச் செல்ல யோசனைகளை வழங்குமாறு ஆய்வு நிறுவனங்களிடம் கேட்டுக் கொண்டிருந்தது.<\/p>\n<p>இந்தத் திட்டம் விரைவாக ஆய்வுகள் முடிந்து செயல்பாட்டுக்கு வரும் பட்சத்தில் இந்தியாவின் கடைகோடிகளில் இருப்பவர்களுக்கும் தடுப்பூசி முழுமையாக கிடைப்பது உறுதி செய்யப்படும் என மத்திய அரசு நம்புகிறது.<\/p>\n<p>- நிரஞ்சன் குமார்<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106192\/Center-plans-for-UAV-for-vaccine-delivery.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106192\/Center-plans-for-UAV-for-vaccine-delivery.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/13\/800x400\/121500.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623581346420.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623581421506.jpeg"],"pubdate":"2021-06-13T16:37:59+00:00"},{"title":"நீலகிரியில் வனக் குற்றங்களைக் கண்டறியும் பணியில் மோப்ப நாய்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681693.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் வனக் குற்றங்களைக் கண்டறிய, &amp;#39;சிப்பிப்பாறை&amp;#39; இனத்தைச் சேர்ந்த இரு மோப்ப நாய்களுக்கு வனத்துறை சார்பில் பயிற்சி அளிக்கப்பட்டு, பணியமர்த்தப்பட்டுள்ளன.<\/p>\n\n<p>65 சதவித வனப் பகுதியைக் கொண்டுள்ள நீலகிரி மாவட்டத்தில் பிரசித்தி பெற்ற முதுமலை புலிகள் காப்பகம், முக்குருத்தி பூங்கா, நீலகிரி வனக்கோட்டம், கூடலூர் வனக்கோட்டம் ஆகிய வனப்பகுதிகள் உள்ளன. இங்கு காட்டு யானைகள், புலிகள், சிறுத்தைகள் உள்பட ஏராளமான வனவிலங்குகள் உள்ளன. இந்நிலையில், வனக்கொள்ளை, வன விலங்குகள் வேட்டை ஆகியவற்றைத் தடுக்கும் பணியிலும், கண்காணிக்கும் பணியில் வனத்துறையினர் தொடர்ந்து ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681693-mob-dogs-on-a-mission-to-detect-forest-crime-in-the-nilgiris.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681693.jpg"],"pubdate":"2021-06-13T16:12:40+00:00"},{"title":"மாமியார் உடைத்தால் மண் குடம்; மருமகள் உடைத்தால் பொன் குடமா?- அமைச்சர் கே.என்.நேரு கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681690.jpg\" \/><\/p><p>தமிழ்நாட்டில் 27 மாவட்டங்களில் டாஸ்மாக் கடைகள் நாளை (ஜூன் 14) மீண்டும் திறக்கப்படவுள்ள நிலையில், அதை பாஜக எதிர்ப்பது குறித்து அமைச்சர் கே.என்.நேரு இன்று கருத்து தெரிவித்தார்.<\/p>\n\n<p>திருச்சி மாவட்ட ஆட்சியர் அலுவலகத்தில் மாவட்ட ஆட்சியர் சு.சிவராசு தலைமையில், ரேஷன் கார்டுதாரர்களுக்கு கரோனா நிவாரண நிதியின் 2-வது தவணை ரூ.2,000 மற்றும் 14 வகை மளிகைப் பொருட்கள் வழங்கும் நிகழ்ச்சி இன்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681690-k-n-nehru-question-aganist-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681690.jpg"],"pubdate":"2021-06-13T15:37:16+00:00"},{"title":"மாணவி எழுதிய கடிதத்தால் நெகிழ்ந்த முதல்வர் ஸ்டாலின்: உரிய பணி அளிப்பதாக வாக்குறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681689.jpg\" \/><\/p><p>முதல்வர் ஸ்டாலினுக்கு மாணவி ஒருவர் கடிதம் எழுதி, 2 சவரன் தங்கச் சங்கிலியை நிவாரண நிதிக்காக வழங்குவதாகத் தெரிவித்ததால் முதல்வர் ஸ்டாலின் நெகிழ்ந்து போனார். அம்மாணவியின் படிப்புக்கேற்ற பணி வழங்கப்படும் எனத் தெரிவித்து, ட்விட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n<p>மேட்டூர் அணையைத் திறக்க முதல்வர் ஸ்டாலின் 12.06.2021 அன்று சேலம் மாவட்டம் சென்றிருந்தார். அப்போது, பொதுமக்கள் அளித்த பல்வேறு கோரிக்கை மனுக்களில் சௌமியா என்பவர் அளித்த கடிதத்தைப் படித்துப் பார்த்த முதல்வர் நெஞ்சம் நெகிழ்ந்தார். மேலும் அவரது கோரிக்கை விரைந்து நிறைவேற்றப்படும் என்று உறுதியளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681689-flexible-principal-by-letter-written-by-student-promise-to-give-proper-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/13\/large\/681689.jpg"],"pubdate":"2021-06-13T15:30:38+00:00"}]