[{"title":"ஜார்ஜ் பிளாய்டு கொலையை வீடியோவாக எடுத்த 18 வயது மாணவிக்கு அமெரிக்காவின் உயரிய விருது அறிவிப்பு","text":"அமெரிக்காவில் கறுப்பினத்தவர் ஜார்ஜ் பிளாய்டு கொலையை வீடியோவாக எடுத்த மாணவிக்கு உயரிய விருதான புலிட்சர் விருது அறிவிக்கப்பட்டுள்ளது.\nகடந்த ஆண்டு மே மாதம் கருப்பினத்தவரான ஜார்ஜ் ஃபிளாய்டு டெரிக் சாவின் என்ற காவல்துறை அதிகாரியால் நடுரோட்டில் கொல்லப்பட்டார்.\nஇதுகுறித்த வீடியோ இணையத்தில் வைரலாகி உலகம் முழுவதும் கறுப்பினத்தவருக்கு ஆதரவான போராட்டத்துக்கு வித்திட்டது. அந்த வீடியோவை தைரியமாக எடுத்த டேர்னெல்லா ஃப்ரேசியர் (darnella-frazier) என்ற 18 வயது மாணவிக்கு சிறப்பு பிரிவின் கீழ் புலிட்சர் விருது அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148121-ஜார்ஜ்-பிளாய்டு-கொலையை-வீடியோவாக-எடுத்த-18-வயது-மாணவிக்கு-அமெரிக்காவின்-உயரிய-விருது-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623503148148121.jpg"],"pubdate":"Sat, 12 Jun 2021 18:28:28 +0530"},{"title":"9 ஆம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் பாலிடெக்னிக் முதலாம் ஆண்டு மாணவர் சேர்க்கை – அமைச்சர் பொன்முடி","text":"<p>தமிழகத்தில் பாலிடெக்னிக் கல்லூரிகளுக்கான மாணவர் சேர்க்கை 9 ஆம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் நடைபெறும் என்று உயர்கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக, தமிழகத்தில் அனைத்து தேர்வுகளும் ரத்து செய்யப்பட்டுள்ள நிலையில், உயர்கல்விக்கான சேர்க்கை முறைகள் குறித்து கல்வித்துறை ஆலோசனை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இதில் பாலிடெக்னிக் படிப்புகளில் மாணவர் சேர்க்கை எவ்வாறு நடைபெறும் என்று குழப்பம் நீடித்து வந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று தலைமைச்செயலகத்தில், செய்தியாளர்களைச் சந்தித்த உயர்கல்வித்துறை அமைச்சர் பொன்முடி, கொரோனா பரவலால் தேர்வுகள் ரத்து செய்யப்பட்டுள்ளதால், 11 ஆம் வகுப்புகளில் மாணவர்கள் சேர்க்கை எப்படி நடைபெறுமோ, அப்படியே பாலிடெக்னிக் கல்லூரிகளிலும் முதலாம் ஆண்டு மாணவர் சேர்க்கை நடைபெறும். அதாவது ஒன்பதாம் வகுப்பு மதிப்பெண்கள் அடிப்படையிலேயே முதலாம் ஆண்டு பாலிடெக்னிக் மாணவர் சேர்க்கை நடைபெறும் என்று கூறினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் 51 அரசு பாலிடெக்னிக் கல்லூரிகள் மற்றும் தனியார் பாலிடெக்னிக் கல்லூரிகள் உள்ளன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மேலும், பொறியியல் மற்றும் கலை அறிவியல் மாணவர்களுக்கு எந்த அடிப்படையில் உயர்கல்வி சேர்க்கையை நடத்தலாம் என்பது குறித்து விவாதிக்கப்பட்டு வருகிறது. முதல்வரிடம் கலந்து பேசி இறுதி முடிவு எடுக்கப்படும் என்றும் அமைச்சர் பொன்முடி கூறினார்.<\/p>\n\n\n\n<p>12 வகுப்பு மாணவர்களுக்கு மதிப்பெண்கள் எவ்வாறு வழங்குவது என கல்விக் குழு ஆலோசித்து வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மேலும், அண்ணா பல்கலைக்கழக மாணவர்களைப் போலவே பாலிடெக்னிக் கல்லூரி மாணவர்களுக்கும் தேர்வுகள் நடைபெற உள்ளன. சேலம் பெரியார் பல்கலைக்கழகம். காமராசர் பல்கலைக்கழகம். அண்ணாமலை பல்கலைக்கழகம் ஆகிய 3 பல்கலைக் கழகங்களில் நியமனத்தில் தவறுகள் நடந்ததாக ஊடகங்களில் செய்திகள் வெளியாகியுள்ளன. இதுகுறித்து முதல்வர் ஸ்டாலினிடம் கலந்து பேசி, ஐஏஎஸ் அதிகாரி ஒருவரின் தலைமையில் விசாரணைக் குழு அமைக்கப்படும் என்றும் அண்ணா பல்கலைக் கழக விருப்பப்பாடங்களில் தமிழ் 9ஆவது பாடமாக இணைக்கப்படும் என்றும் அமைச்சர் பொன்முடி கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/polytechnic-first-year-admission-on-9th-std-marks-basis-in-tamilnadu-313289\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Delhi-university.jpg"],"pubdate":"Sat, 12 Jun 2021 18:12:03 +0530"},{"title":"Zee Tamil TV Serial : ஊழியருக்கு அட்வைஸ் செய்யும் ஹரிகிருஷ்ணன் : மேனேஜர் மகனை காப்பாற்றுவாரா?","text":"<p>ஹோட்டலில் அமர்ந்திருக்கும் ஹரிகிருஷ்ணன் இஞ்சி டீ கேட்கிறார். ஆனால் ஹோட்டல்ஊழியர் சக்கரை இல்லாமல் காபி கொண்டு வந்து வைக்கிறார். இதனால் அவனுக்கு என்ன ஆச்சு என மானேஜர் மேடியை கேட்கிறார். அதற்கு அவர் நேற்று பெண் பார்க்க போனதாகவும், அதில் இருந்தே அவர் இப்படி தான் இருக்கிறான் என சொல்கிறார்.<\/p>\n\n\n\n<p>இதை கேட்டு ஹரிகிருஷ்ணன், ஊழியரை அழைத்து பேசும்போது, தான் பெண் பார்க்க சென்றதையும், பெண் தனக்கு பிடிக்கவில்லை என கூறினாலும் என் அம்மா என்னை வற்புறுத்துகிறார் என கூறுகிறார். அதற்கு ஹரிகிருஷணன், அம்மா பேசி கேள் என அட்வைஸ் செய்கிறார். அம்மாவுக்கு அனைத்தும்தெரியும்,<\/p>\n\n\n\n<p>அதற்கு ஊழியர், பெண்ணை பார்த்தவுடன் அம்மாவுக்கு எப்படி தெரியும் என அவன் கேட்க, &#8216;எந்திரன் படத்தில் சிட்டி ஒரு புத்தகத்தை ஒரு நொடியில் ஸ்கேன் செய்வது போல காட்டுவதை நம்புகிறாய். ஆனால் இதை நம்ப முடியாதுல என கேட்கிறார் ஹரிகிருஷ்ணன். இதனை கேட்டு ஊழியர் உடனடியாக அம்மாவிடம் திருமணத்திற்கு சம்மதம் தெரிவிக்கிறார்.<\/p>\n\n\n\n<p>இதற்கிடையே நண்பனின் அறையில் அடிபட்டு கிடக்கும் அருணை பார்க்க திவ்யா பழங்களை வாங்கிக்கொண்டு வருகிறார். அப்போது அருண் திவ்யாவிடம் தனியாக பேச தொடங்கும்போது அங்கு வரும் அருணின் அக்கா பவித்ரா திவ்யாவை அங்கு பார்த்து அவர் சர்ப்ரைஸ் ஆகிறார். அதன் பின் பேசிவிட்டு திவ்யாவை உடன் அழைத்து சென்றுவிடுகிறார்<\/p>\n\n\n\n<p>இதனையடுத்து ஹரியின் மேனேஜர் மேடிக்கு அவரது குழந்தைக்கு உடல்நிலை சீரியில்லை, என போன்வர &nbsp;உடனே போக வேண்டும் என சொல்கிறார். அப்போது முழு விவரத்தையும் கேட்டறியும் ஹரி கிருஷ்ணனிடம், தனது அக்கா குழந்தையின் நிலை பற்றி கூறுகிறார். இதனால் ஹரியும் அவருடன் சேர்ந்து மருத்துவமனைக்கு செல்கிறார். குழந்தைக்கு தற்போது கண்டிப்பாக சர்ஜரி செய்து தலையில் இருக்கும் கட்டியை எடுக்க வேண்டும் என டாக்டர் கூறுகிறார்.<\/p>\n\n\n\n<p>ஆனால் பணம் இல்லாததால் தான் அப்போதே செய்யவில்லை என கூறுகிறார் மேடி. தற்போது கண்டிப்பாக செய்தே ஆக வேண்டும் என்பதால் 25 லட்சம் ருபாய் பணத்தை தயார் செய்யுங்கள் என சொல்லிவிட்டு போகிறார் மருத்துவர் அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-zee-tamil-puthu-puthu-arthangal-today-episode-update-313285\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Zee-tamil.jpg"],"pubdate":"Sat, 12 Jun 2021 17:34:59 +0530"},{"title":"பெண் குழந்தைகளுக்கான எதிர்காலத்திற்கு போஸ்ட் ஆஃபிஸின் சிறந்த சேமிப்புத் திட்டம்!","text":"<p>பெண் குழந்தைகளின் எதிர்காலத்திற்காக சேமிக்க நினைப்பவர்களுக்கு தபால் நிலையத்தின் சுகன்யா சம்ரிதி யோஜனா திட்டம் சிறந்த தேர்வாகும். நம் முதலீடும் பாதுகாப்பாக இருக்கும். பெண் குழந்தையின் கல்வி மற்றும் திருமண செலவுகளை இது பூர்த்தி செய்யும். இதன் மூலம் 10 வயதிற்குள் உள்ள பெண் குழந்தைகளுக்கு, பெற்றோர் அல்லது காப்பாளரின் உதவியுடன் இந்த கணக்கினை தொடங்க முடியும். இந்திய தபால் துறையின் இணையதளத்தில் வெளியிடப்பட்டுள்ள அதிகாரப்பூர்வ தகவலின்படி, ஒரு பெற்றோர் அதிகபட்சமாக இரு பெண் குழந்தைகளின் பெயரில் இந்த திட்டத்தைத் தொடங்கலாம்.<\/p>\n\n\n\n<p><strong>தகுதி என்ன?<\/strong><\/p>\n\n\n\n<p>இந்த சேமிப்பு திட்டமானது குழந்தை பிறந்த உடனே கூட ஆரம்பித்துக் கொள்ளலாம்.பெண் குழந்தைகள் மட்டுமே சுகன்யா சமிர்தி கணக்கு வைத்திருக்க தகுதியுடையவர்கள்.கணக்கு திறக்கும் போது, பெண் குழந்தைக்கு 10 வயதுக்கு குறைவாக இருக்க வேண்டும். SSY கணக்கைத் திறக்கும்போது, பெண் குழந்தையின் வயது ஆதாரம் கட்டாயமாகும். ஓராண்டில் குறைந்தபட்சம் ரூ.250 முதலீடு செய்யலாம். அதிகபட்சமாக ரூ.1,50,000 வரை முதலீடு செய்யலாம்.<\/p>\n\n\n\n<p><strong>சுகன்யா சமிர்தி திட்டத்தின் வட்டி விகிதம்<\/strong><\/p>\n\n\n\n<p>இதற்கான வட்டி விகிதம் ஏப்ரல் &#8211; ஜூன் 2020 நிலவரப்படி 7.6% ஆகும். இந்த திட்டத்திற்கான வட்டி விகிதம் காலண்டுக்கு ஒரு முறை அரசால் மாற்றம் செய்யப்படும். இது முதலீட்டுக்கு பங்கமில்லாமல், கணிசமான லாபத்தினை கொடுப்பதால், பெண் குழந்தைகளின் வருங்காலத்திற்கு உதவியாக இருக்கும். இந்த சேமிப்புத் திட்டத்தை 14 ஆண்டுகள் வரை மட்டுமே தொடர முடியும். எனவே ஓராண்டிற்கு ரூ.1 லட்சம் முதலீடு செய்தால், 14 ஆண்டுகள் முடிவில் ரூ.14 லட்சம் ஆகிறது. 21 ஆண்டுகளுக்குப் பின், வட்டி சேர்க்கப்பட்டு ரூ.46 லட்சமாக திரும்பக் கிடைக்கிறது. இதேபோல் ஆண்டிற்கு ரூ.50,000 என 14 ஆண்டுகளுக்கு முதலீடு செய்தால், இறுதியாக ரூ.23 லட்சமாக திரும்பக் கிடைக்கிறது.<\/p>\n\n\n\n<p><strong>தேவையான ஆவணங்கள்<\/strong><\/p>\n\n\n\n<p>செல்வ மகள் சேமிப்புத் திட்டத்தில் பெண் குழந்தைகளைச் சேர்க்க அவர்களின் பிறப்புச் சான்றிதழைச் சமர்ப்பிக்க வேண்டும். பிறப்புச் சான்றிதழ் இல்லாத நிலையில், ஆதார் கார்டு, பான் கார்டு மற்றும் பாஸ்போர்ட் போன்றவற்றை வயதுச் சான்று ஆவணமாக வழங்கலாம். இந்தத் திட்டத்தை தொடங்க அருகிலுள்ள தபால் நிலையத்தை அணுகலாம். பெற்றோரின் ஆதார் அட்டை மற்றும் குழந்தையின் ஆதார் அட்டை அல்லது பிறப்புச் சான்றிதழ் நகலைக் காண்பித்து கணக்கை எளிதாகத் தொடங்க முடியும். செல்வ மகள் திட்டத்தின் படிவத்தை நிரப்பி தேவையான ஆவணங்களுடன் புகைப்படத்தை சேர்த்து சமர்ப்பிக்க வேண்டும்<\/p>\n\n\n\n<p><strong>சுகன்யா சமிர்தி திட்டத்தில் வரி சலுகைகள்<\/strong><\/p>\n\n\n\n<p>இந்த திட்டக் கணக்கில் டெபாசிட் செய்யப்படும் எந்தவொரு தொகையும் 80 சி பிரிவின் கீழ் அதிகபட்சமாக 1.5 லட்சம் ரூபாய் வரை வரி விலக்கு அளிக்கப்படும். இந்தத் திட்டத்தின் முதிர்வு மற்றும் வட்டித் தொகைக்கும் விலக்கு அளிக்கப்படுகிறது.பெண் குழந்தையானது 18 வயதை அடைந்த பிறகே திரும்ப பெற முடியும். ஆனால் அதுவும் நிலுவையில் 50% தொகையினை குழந்தையின் கல்விச் செலவினங்களுக்காக பெற்றுக் கொள்ள முடியும். இதற்கு 18 வயது நிரம்பியதற்கான சான்று அல்லது பத்தாம் வகுப்பு தேர்ச்சி சான்றிதழ் அளிக்க வேண்டும்.ஒரு வேளை உங்களது சுகன்யா சம்ரிதி கணக்கினை இடையில் தொடராவிட்டால், 15 வருடங்கள் கழித்து வட்டியுடன் திரும்ப பெற முடியும்.<\/p>\n\n\n\n<p><strong>எப்படி விண்ணப்பிப்பது?<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் உள்ள அஞ்சலகங்களில் நீங்கள் இந்த கணக்கினை தொடங்க முடியும். பொதுத்துறை அல்லது தனியார் துறை வங்கிகள் மூலம் தொடங்கி கொள்ளலாம். இல்லையெனில் ஆர்பிஐயின் இணையதளத்தில் <a href=\"https:\/\/rbidocs.rbi.org.in\/rdocs\/content\/pdfs\/494SSAC110315_A3.pdf\" rel=\"nofollow\">https:\/\/rbidocs.rbi.org.in\/rdocs\/content\/pdfs\/494SSAC110315_A3.pdf<\/a> இந்த படிவத்தினை டவுன்லோடு செய்து கொள்ளலாம். இது தவிர பொதுத்துறை வங்கிகளான எஸ்பிஐ, பிஎன்பி, பிஓபி வங்கிகளின் இணையத்திலும் டவுன் லோடு செய்து கொள்ளலாம். இது தவிர தனியார் வங்கிகளான ஐசிஐசிஐ வங்கி, ஆக்ஸிஸ் வங்கி, ஹெச் டிஎஃப்சி வங்கி உள்ளிட்டவற்றின் இணையத்தளத்தில் இருந்தும் பெறலாம். பூர்த்தி செய்யப்பட்ட விண்ணப்பத்தில் கையொப்பமிட்டு, அதனை சம்பந்தபட்ட அஞ்சல் அலுவலகத்திலோ அல்லது வங்கிகளிலோ கொடுத்து, அதனுடன் சரியான ஆவணங்களையும் இணைத்து இந்த கணக்கினை தொடங்கிக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>சுகன்யா சம்ரிதி யோஜனா திட்டத்தின் முதிர்வு<\/strong><\/p>\n\n\n\n<p>21 ஆண்டுகள் நிறைவடையும் போது SSY திட்டம் முதிர்ச்சியடைகிறது. முதிர்ச்சியடைந்ததும், நிலுவைத் தொகை, கணக்கில் நிலுவையில் உள்ள வட்டியுடன், கணக்கு வைத்திருப்பவருக்கு செலுத்தப்படும். முதிர்ச்சியடைந்த பின்னர் SSY கணக்கு மூடப்படாவிட்டால், மீதமுள்ள தொகை தொடர்ந்து வட்டி சம்பாதிக்கும். கவனிக்க வேண்டிய விஷயம் என்னவென்றால், 21 வயது காலம் முடிவதற்குள் பெண் குழந்தை திருமணமானால் கணக்கு தானாகவே மூடப்படும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-best-savings-scheme-sukanya-samriddhi-yojana-interest-rate-313280\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/11\/lol-2.jpg"],"pubdate":"Sat, 12 Jun 2021 17:19:19 +0530"},{"title":"இது இலையா? இல்லை மாயாஜாலமா? அழகான பட்டுப்பூச்சியின் கண்கவர் வீடியோ","text":"<p>Tamil Trending news : இயற்கை எத்தனை அதிசயங்களை உள்ளடக்கியது என்பதை நம்மால் நம் வாழ்நாளில் உணர்ந்து கொள்ளவே முடியாது. ஏன் என்றால் பார்க்கும் அனைத்து உயிரினங்களிலும் ஏதோ ஒரு அதிசயக்கத்தக்க ஒரு அம்சம் இருக்கத்தான் செய்கிறது.<\/p>\n\n\n\n<p>பயோக்கான் லிமிட்டட் நிறுவனத்தின் தலைவர் கிரன் மாஸூம்தார் ஷா ட்விட்டர் பக்கத்தில் வீடியோ ஒன்றை வெளியிட்டிருந்தார் அதில் காய்ந்த இலையைப் போன்று இருக்கும் பட்டாம்பூச்சி ஒன்று அழகாக ஓய்வு எடுத்துக் கொண்டிருந்த காட்சிகள் பதிவாகியுள்ளது. அதன் அருகில் சென்றதும் அந்த இலை பட்டாம்பூச்சியாம் மாறும் காட்சிகள் பார்ப்போரை மெய் மறக்க வைக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ht\">Natural camouflage &#8211; a survival mechanism <a href=\"https:\/\/t.co\/IY2suGfkuN\">pic.twitter.com\/IY2suGfkuN<\/a><\/p>&mdash; Kiran Mazumdar-Shaw (@kiranshaw) <a href=\"https:\/\/twitter.com\/kiranshaw\/status\/1402326425550548992?ref_src=twsrc%5Etfw\">June 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இரண்டு நாட்களுக்கு முன்பு அவர் வெளியிட்ட இந்த வீடியோவை 1 லட்சத்திற்கும் மேற்பட்டோர் பார்வையிட்டுள்ளனார். இந்த வீடியோ குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும்.  Kallima inachus எனப்படும் Indian Oakleaf பட்டாம்பூச்சி  தேசிய பட்டாம்பூச்சிக்கான தேர்வு நிலையில் உள்ளது. இந்த பட்டாம்பூச்சிக்கு டெட்லீஃப் என்ற பெயரும் இருக்கிறது. இதனை பார்க்கும் போது ஒரு காய்ந்த சருகைப் போன்று இருப்பதால் இந்த பெயர் வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-trending-news-viral-video-of-camouflage-butterfly-313259\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/orange-dryleaf-butterfly.jpg"],"pubdate":"Sat, 12 Jun 2021 17:05:34 +0530"},{"title":"மூத்த குடிமக்களுக்கான முத்தான மூன்று முதலீட்டு திட்டங்கள்","text":"<p>நம்மில் பலர் முதலீடு செய்ய விரும்புகிறார்கள், ஆனால் சந்தையில் உள்ள பல முதலீட்டு திட்டங்களில், எதில் முதலீடு செய்வது என்பது பற்றி குழப்பமடைகிறார்கள். அதுவும் ஓய்வூதிய காலங்களில் நிலையான வருமானத்தைப் பெற சிறந்த முதலீட்டு திட்டங்களில் முதலீடு செய்வது மிக முக்கியம். இந்தியாவில் கிடைக்கும் பல்வேறு வகையான முதலீடுகளை முதலில் புரிந்துகொள்வதே அந்த பிரச்சினைக்கு தீர்வு என்று நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>ELE இன் கீழ் வரி சலுகைகளைக் கொண்ட ULIP உடன் ELSS மற்றும் PPF ஆகியவை ஓய்வூதியம் தொடர்பான முதலீட்டு விருப்பங்களில் சில. இவற்றில் ஒன்றில் நீங்கள் முதலீடு செய்யலாம். உங்கள் தற்போதைய வருமானம் மற்றும் எதிர்கால இலக்குகளை கவனத்தில் கொண்டு சரியான முதலீட்டு வாய்ப்பை நீங்கள் கண்டுபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ஈக்விட்டி இணைக்கப்பட்ட சேமிப்பு திட்டம் – ELSS<\/strong><\/p>\n\n\n\n<p>மியூச்சுவல் ஃபண்டுகளில் தங்கள் பணத்தை முதலீடு செய்ய விரும்புவோருக்கும் வரிகளைச் சேமிக்க விரும்புவோருக்கும் ELSS வழி வகுக்கிறது. ELSS அல்லது ஈக்விட்டி இணைக்கப்பட்ட சேமிப்பு திட்டம் என்பது பன்முகப்படுத்தப்பட்ட, பங்கு பரஸ்பர நிதியாகும், இது மூலதன சந்தையில் முதலீடு செய்கிறது மற்றும் வெவ்வேறு சந்தை மூலதனங்களைக் கொண்ட நிறுவனங்களைத் தேர்ந்தெடுக்கிறது.<\/p>\n\n\n\n<p>ELSS இல் செய்யப்பட்ட முதலீடுகளுடன், ஒருவர் வருமான வரிச் சட்டத்தின் 80 சி பிரிவின் கீழ் வரி சேமிப்பைக் கோரலாம் மற்றும் ஒரு நிதியாண்டில் ரூ .1.5 லட்சம் வரை வரி விலக்குகளைப் பெறலாம்.<\/p>\n\n\n\n<p>ELSS நிதிகள் ஈக்விட்டி பிரிவின் (திறந்த-முடிவு) கீழ் வருகின்றன, இதில் 65 சதவீத பணம் ஈக்விட்டியில் முதலீடு செய்யப்படுகிறது. ELSS இல் வருவாய் விகிதம் என்பது பங்குச் சந்தை நீண்ட காலத்திற்கு எவ்வளவு சிறப்பாக செயல்படுகிறது என்பதைப் பொறுத்தது, எனவே, இது மாறும். கூடுதலாக, இந்த ELSS ல் 3 வருடங்களுக்கு உள்ளாகவே முதலீட்டை திரும்ப பெறலாம், மேலும் ELSS திட்டங்களின் வருமானத்திற்கு குறியீட்டு நன்மை இல்லாமல் எந்த நிதியாண்டிலும் ரூ .1 லட்சத்தை தாண்டினால் 10 சதவீதத்திற்கு வரி விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>பங்குகளில் முதலீடு செய்யும் போது ஆபத்துகள் இருந்தாலும், பங்குகள் நீண்ட காலத்திற்கு சிறந்த வருமானத்தை வழங்கும் திறனைக் கொண்டுள்ளன.<\/p>\n\n\n\n<p><strong>பொது வருங்கால வைப்பு நிதி – பிபிஎஃப்<\/strong><\/p>\n\n\n\n<p>பிபிஎஃப் இன் புகழ் என்னவென்றால், இது ஒரு பாதுகாப்பான முதலீட்டு விருப்பமாக இருப்பதால் அது நல்ல உத்தரவாதமான வருமானத்தை அளிக்கிறது. பிபிஎஃப் கணக்கு 15 வருடங்கள் முதிர்வு காலத்துடன் வருகிறது, இருப்பினும், பிபிஎஃப் முதலீட்டில் பல நன்மைகள் உள்ளன. உதாரணமாக, இது வரி சேமிப்பு திட்டம். வருமான வரிச் சட்டத்தின் 80 சி பிரிவு பிபிஎஃப்-க்கு ஈ.இ.இ (விலக்கு, விலக்கு, விலக்கு) நன்மையை வழங்குகிறது, இதில் ஆண்டுக்கு ரூ .1.5 லட்சம் வரை முதலீடுகள், சம்பாதித்த வருமானம் மற்றும் நிதி முதிர்ச்சியடையும் போது கிடைக்கும் தொகை ஆகிய அனைத்துக்கும் வரிவிதிப்பிலிருந்து விலக்கு அளிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>பிபிஎஃப் முதலீட்டாளர்களுக்கு முதலீடு செய்த பணத்திலிருந்து ஓரளவு திரும்பப் பெற அல்லது 7 ஆண்டுகளுக்குப் பிறகு கடன்களை எடுக்க விருப்பத்தையும் வழங்குகிறது. பிபிஎப்பில் தற்போதைய வட்டி விகிதம் 7.1 சதவீதமாகும், இந்த வட்டி விகிதம் நிலையான வைப்புகளை விட பிபிஎஃப் ஐ மிகவும் கவர்ச்சிகரமானதாக ஆக்குகிறது.<\/p>\n\n\n\n<p>கூடுதலாக, இது அரசாங்கத்தால் ஆதரிக்கப்படுவதால், பிபிஎஃப் முதலீட்டில் ஆபத்து காரணி மிகவும் குறைவாக உள்ளது.<\/p>\n\n\n\n<p><strong>&nbsp;யூனிட் இணைக்கப்பட்ட காப்பீட்டு திட்டம் – யுலிப்<\/strong><\/p>\n\n\n\n<p>யுலிப் திட்டங்களில் முதலீடு மற்றும் காப்பீட்டு தயாரிப்புகள் அடங்கும், அங்கு ஒருவரின் முதலீட்டின் ஒரு பகுதி காப்பீடு செய்ய பயன்படுத்தப்படுகிறது, மீதமுள்ளவை அவர் விரும்பும் திட்டங்களில் முதலீடு செய்யப்படுகின்றன. இதில் முதலீடு என்பது பங்கு, கடன், கலப்பின நிதிகளின் கலவையாக இருக்கலாம்.<\/p>\n\n\n\n<p>ஒரு முதலீட்டாளர் முதலீட்டின் வாழ்க்கைச் சுழற்சியின் போது தனது முதலீட்டு நோக்கத்தின்படி ஈக்விட்டியில் இருந்து கடன் அல்லது கலப்பினத்திற்கு மாற தேர்வு செய்யலாம். முதலீட்டாளர்கள் அவரது முதலீட்டில் பங்கு, கடன், கலப்பின நிதிகள் ஆகியவற்றின் கலவையை தேர்வு செய்வதால் வருவாய் விகிதம் பொதுவாக யுலிபியில் மாறுபடும்.<\/p>\n\n\n\n<p>செலுத்தப்பட்ட பிரீமியம் பிரிவு 80 சி இன் கீழ் வரி விலக்குக்கு தகுதியுடையவர் என்பதால் யுலிப் வரிகளை சேமிக்கவும் உதவும். கூடுதலாக, பாலிசி முதிர்ச்சியடையும் போது வருமான வரிச் சட்டத்தின் பிரிவு 10 (10 டி) இன் கீழ் வருமான வரிகளிலிருந்து விலக்கு அளிக்கப்படுகிறது. மேலும், யுலிப் முதலீடுகள் 5 வருடங்கள் முதிர்வு காலத்துடன் வருகின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/elss-vs-ulip-vs-ppf-which-is-a-better-investment-option-for-you-313264\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/1-542.jpg"],"pubdate":"Sat, 12 Jun 2021 17:01:40 +0530"},{"title":"நல்ல சேதி சொன்ன விஜய் டிவி பிரபலம்… புது எபிசோடுகள் இந்த தேதியில் இருந்து வருதாம்!","text":"<p>ரசிகர்களுக்கு பிடித்தமான ஹிட் சீரியல்களை ஒளிபரப்பும் தொலைக்காட்சிகளில் ஒன்று விஜய் டிவி. இந்த சேனலில் ஒளிபரப்பாகும் சீரியல்கள் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகின்றனர். மேலும் சில சீரியல்கள் பாகம் 1-க்கு பெரும் வரவேற்பு கிடைத்ததால், 2-ம் பாகமும் ஒளிபரப்பாகி அதுவும் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. தடையின்றி ஒளிபரப்பாகி வந்த இந்த சீரியலுக்கு கொரோனா ஊரடங்கு தடை போட்டது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்றுபாதிப்பு தீவிரமடைந்து வந்ததால், சினிமா மற்றும் சின்னத்திரை படப்பிப்டிப்புக்கு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டது. இதனால் விஜய்டிவியின் பல சீரியல்க்கள் இடைக்காலமாக நிறுத்தப்பட்ட நிலையில், பாக்கியலட்சுமி, பாரதி கண்ணம்மா, ராஜாராணி 2 ஆகிய சீரியல்கள் ஒளிபரப்பாகி வருகின்றன. இதில் பாரதி கண்ணம்மா மற்றும் ராஜா ராணி 2 ஆகிய சீரியல்கள் ஒன்றாக இணைக்கப்பட்டு மெகா சங்கமம் என்கிற பெயரில் ஒளிபரப்பாகி வருகிறது.<\/p>\n\n\n\n<p>இதில் இந்த மகாசங்கமா எபிசோடு ஒரு ரிசார்ட்டுக்குள் வைத்து படப்பிடிப்பு நடத்தி வந்தனர். ஆனால் இதில் சுவாரஸ்யம் இல்லாத்தால் ரசிகர்களுக்கு சளிப்பை ஏற்படுத்திய நிலையில், டிஆர்பி ரேட்டிங்கிலும், விஜய் டிவி சீரியல்களுக்கு இடம் கிடைக்கவில்லை. இதனால் புதிய எபிசோடுகள் எப்போது ஒளிபரப்பாகும் என்று ரசிகர்கள் எதிர்பார்த்துக்கொண்டிருக்கும் நிலையில், &nbsp;விஜய் டிவியில் நிறுத்தப்பட்ட சீரியல்கள் மீண்டும் ஷூட்டிங் நடத்தப்பட்டு அடுத்த வாரம் திங்கட்கிழமை முதல் புது எபிசோடுகள் ஒளிபரப்பாக உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQAVacDhMMf\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQAVacDhMMf\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Munna (@actormunna_official)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>விஜய் டிவியின் ராஜபார்வை சீரியலில் ஹீரோவாக நடித்து வரும் நடிகர் முன்னா தனது இன்ஸ்டாகிராமில் வெளியிட்டுள்ள வீடியோவில் இந்த தகவலை பகிர்ந்துள்ளார்.&nbsp; ராஜபார்வை மட்டுமின்றி மற்ற சீரியல்களின் புது எபிசோடுகளும் வரும் திங்கள் முதல் ஒளிபரப்பாக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-serials-regularly-telecasting-on-monday-313248\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Baakiya.jpg"],"pubdate":"Sat, 12 Jun 2021 16:36:37 +0530"},{"title":"சரக்கு அடிக்காமலேயே போதை ஏற்றும் யாஷிகா.. இது வேற மாதிரி வீடியோ!","text":"<p>சரக்கு அடிக்காமலேயே போதை ஏற்றும் யாஷிகா, இது வேற மாதிரி வீடியோ!<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-photoshoot-video-goes-vikral-in-social-media\/\" rel=\"nofollow\">சரக்கு அடிக்காமலேயே போதை ஏற்றும் யாஷிகா.. இது வேற மாதிரி வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-photoshoot-video-goes-vikral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/yashika-balaji-1.jpg"],"pubdate":"Sat, 12 Jun 2021 16:25:38 +0000"},{"title":"நீச்சல் உடையில் வீடியோ வெளியிட்ட MS தோனி பட நடிகை.. மளமளவென குவியும் லைக்குகள்!","text":"<p>தமிழ் சினிமாவில் எம் எஸ் தோனி படத்தின் மூலம் அறிமுகமானவர் கியாரா அத்வானி. இப்படம் வெற்றியடைய இந்திய சினிமாவில் முக்கிய நடிகையாக வலம் வந்தார் அதன் பிறகு இவருக்கு தொடர்ந்து பட வாய்ப்புகள் வந்தன.<\/p>\n<p>அப்படி கொடிகட்டி பறந்த கியாரா அத்வானி சமீபகாலமாக எந்த படவாய்ப்புகளும் வராமல் இருப்பதால் சமூக வலைதளங்களில் வீடியோ போட்டு சில சேட்டைகள் செய்து வருகிறார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kiara-advani-latest-viral-video\/\" rel=\"nofollow\">நீச்சல் உடையில் வீடியோ வெளியிட்ட MS தோனி பட நடிகை.. மளமளவென குவியும் லைக்குகள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kiara-advani-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaira-advani.jpg"],"pubdate":"Sat, 12 Jun 2021 16:12:42 +0000"},{"title":"தொற்று அதிகரிப்பு – குணம் 2 மடங்காக உயர்வு","text":"<p>பெங்களூர், ஜூன் 12-<br \/>கர்நாடக மாநிலத்தில் பல நாட்களுக்குப் பிறகு தொற்றுநோய்களின் எண்ணிக்கை உயர்ந்துள்ளது. அதே நேரத்தில் குணம் அடைபவர்கள் எண்ணிக்கை இரண்டு மடங்காக உயர்ந்துள்ளது<br \/>கடந்த 24 மணி நேரத்தில், மாநிலத்தில் 9,785 புதிய நோய்த்தொற்றுகள் பதிவாகியுள்ளன, 21,614 பேர் குணம் அடைந்தனர். மீட்பு, தொற்றுநோயை விட இரட்டிப்பாகும். இன்று 144 பேர் இறந்தனர். தலைநகர் பெங்களூரில், நோய்த்தொற்றுகளின் எண்ணிக்கை நேற்றையதை விட கணிசமாக உயர்ந்துள்ளது. இனாறு, 2454 பேர் பாதிக்கப்பட்டுள்ளனர். 5,398 பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர்.<br \/>கடந்த 24 மணி நேரத்தில், 1,71,15,577 பேருக்கு கோவிட் பரிசோதனை செய்யப்பட்டுள்ளனர். மாநிலத்தில் இதுவரை இறந்துள்ளவர்களின் எண்ணிக்கை 3,15,11,642 ஆக உயர்ந்துள்ளதாக மாநில சுகாதார மற்றும் குடும்ப நலத்துறை தெரிவித்துள்ளது.<br \/>இன்றைய தொற்று விபரம்<br \/>மாவட்டம் வாரியாக வருமாறு<\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 70<\/strong><\/li><li><strong>பெல்லாரி &#8211; 337<\/strong><\/li><li><strong>பெல்காம் &#8211; 443<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 242<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 2454<\/strong><\/li><li><strong>பிதர் &#8211; 10<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 176<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 273<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 342<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 156<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 618<\/strong><\/li><li><strong>தாவணகெரே &#8211; 372<\/strong><\/li><li><strong>தார்வாட் &#8211; 212<\/strong><\/li><li><strong>கதக் &#8211; 60<\/strong><\/li><li><strong>ஹாசன் &#8211; 624<\/strong><\/li><li><strong>ஹவேரி -65<\/strong><\/li><li><strong>குல்பர்கா- 60<\/strong><\/li><li><strong>குடகு &#8211; 194<\/strong><\/li><li><strong>கோலார் &#8211; 193<\/strong><\/li><li><strong>கொப்பல் &#8211; 127<\/strong><\/li><li><strong>மண்ட்யா &#8211; 320<\/strong><\/li><li><strong>மைசூர் &#8211; 482<\/strong><\/li><li><strong>ராய்ச்சூர் -59<\/strong><\/li><li><strong>ராமநகர் &#8211; 32<\/strong><\/li><li><strong>ஷிமோகா &#8211; 715<\/strong><\/li><li><strong>தும்கூர் &#8211; 440<\/strong><\/li><li><strong>உடுப்பி &#8211; 263<\/strong><\/li><li><strong>உத்தர கன்னடம் &#8211; 229<\/strong><\/li><li><strong>விஜயபுரா &#8211; 188<\/strong><\/li><li><strong>யாதகிரி- 9<\/strong> என்று நோய் தொற்று மற்றும் குணம் அடைந்தவர்கள் விபரம் வெளியிடப்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-2\/\" rel=\"nofollow\">தொற்று அதிகரிப்பு &#8211; குணம் 2 மடங்காக உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%a3%e0%ae%ae%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 15:05:27 +0000"},{"title":"அமைச்சர், எம்எல்ஏ டெல்லி பயணம் விசேஷ அர்த்தம் வேண்டாம்","text":"<p>ஹூப்ளி, ஜூன் 12- கர்நாடக அமைச்சர் சி.பி. யோகேஷ்வர் மற்றும் எம்எல்ஏ அரவிந்த் பெல்லா ஆகியோர் டெல்லிக்கு சென்றது குறித்து விசேஷ அர்த்தம் கற்பிக்க தேவையில்லை என்று தொழில்துறை அமைச்சர் ஜகதீஷ் ஷெட்டர் தெளிவுபடுத்தியுள்ளார்.<br \/>இன்று ஹுப்ளியில் செய்தியாளர்களிடம் பேசிய அவர், அவர்கள் ஏன் டெல்லிக்குச் சென்றார்கள் என்பதை அவர்களிடம் தான் கேட்க வேண்டும் என்றார்.<br \/>தலைமை மாற்றம் என்ற கேள்விக்கே இடமில்லை என்று மாநில பாஜக பொறுப்பாளர் அருண் சிங் தெளிவுபடுத்தியுள்ளார். தலைமைப் பிரச்சினை தொடர்பாக கட்சியில் ஏற்பட்ட அனைத்து குழப்பங்களும் தீர்த்து வைக்கப்பட்டுள்ளன என்றார்.<br \/>தற்போதைய சூழ்நிலையில் தலைமை மாற்றம் இல்லை. கட்சி மட்டத்தில் எந்த ஆலோசனையும் இல்லை என்று கூறினார், அமைச்சரவையை மறுசீரமைப்பதற்கும் விரிவுபடுத்துவதற்கும் எந்த திட்டமும் இல்லை என்றும் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">அமைச்சர், எம்எல்ஏ டெல்லி பயணம் விசேஷ அர்த்தம் வேண்டாம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%8f-%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:31:41 +0000"},{"title":"3வது அலை தடுக்க உரிய நடவடிக்கை","text":"<p>சிமோகா, ஜூன் 12-<br \/>கொரோனா 3வது அலை குழந்தைகளுக்கு தீங்கு விளைவிக்காமல் இருக்க அனைத்து நடவடிக்கைகளும் எடுக்கப்படும் என்று முதல்வர் எடியூரப்பா கூறினார்.<br \/>நகரில் செய்தியாளர்களிடம் பேசிய அவர் அரசுக்கு ஆலோசனை வழங்க அமைக்கப்பட்டுள்ள டாக்டர் தேவி பிரசாத் ஷெட்டி தலைமையிலான குழு விரைவில் அறிக்கை வெளியிடும்<br \/>மாநிலத்தில் மருத்துவ வசதியை அதிகரிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஒரே கட்டத்தில் 1780 மருத்துவர்கள் நியமிக்கப்படுவது இதுவே முதல் முறை.<br \/>கொரோனா நேர்மறை விகிதம் மாநிலத்தில் 5 சதவிகிதத்திற்கும் கீழே குறைக்க தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%89%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">3வது அலை தடுக்க உரிய நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%89%e0%ae%b0%e0%ae%bf%e0%ae%af-%e0%ae%a8%e0%ae%9f%e0%ae%b5%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:30:31 +0000"},{"title":"பிரபல நடிகரின் மகனுக்கு ஜோடியாக போகும் ஷாலினி பாண்டே..  ஓவர் நைட்ல எல்லா விஷயமும் நடக்குதப்பா","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் பெரிய அளவில் படம் நடிக்காவிட்டாலும் ரசிகர்களிடம் ஒரே ஒரு படத்தின் மூலம் பிரபலமானவர் தான் ஷாலினி பாண்டே. தெலுங்கு சினிமாவில் வெளியான அர்ஜுன் ரெட்டி என்ற படத்தின் மூலம் ஓவர் நைட்டில் புகழின் உச்சத்திற்கு சென்றார். அதுவும் இப்படத்துக்கு பிறகு இவருக்கு அனைத்து மொழிகளிலும் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆனால் ஷாலினி பாண்டே பாலிவுட்டில் மட்டும் நடிக்க சம்மதித்து மேரி நிமோ என்ற படத்தில் நடித்தார். இப்படம்எதிர்பார்த்த அளவிற்கு வெற்றி பெறாமல் சற்று சரிவை சந்தித்தது. அதன் காரணமாக அவருக்கு அடுத்தடுத்து பட வாய்ப்புகள் கிடைக்கவில்லை. அதன் பிறகு இவருக்கு ஒரு சில பட வாய்ப்புகள் மட்டுமே வந்தன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபத்தில் தமிழில் இவர் நடிப்பில் 100 % காதல் என்ற படத்தில்  ஜிவி பிரகாஷுக்கு  ஜோடியாக நடித்தார். இப்படம் தமிழில் பெரிய அளவில் வெற்றி கிடைக்காததால் அடுத்தடுத்து இவருக்கு தமிழில் எந்த ஒரு பட வாய்ப்பும் வராமல் தடுமாறினார். அதனால் ஷாலினி பாண்டே இனிமேல் கதைக்கு முக்கியத்துவமுள்ள படத்தில் நடிக்க முடிவெடுத்துள்ளார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239152\" style=\"width: 610px;\"><img alt=\"junaid khan shalini pandey\" class=\"size-full wp-image-239152\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/junaid-khan-halini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239152\">junaid khan shalini pandey<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதன்காரணமாக தற்போது ஒரு சில பட வாய்ப்புகள் வந்துள்ளதாகவும் அதில் சில படங்களை மட்டும் நடிக்க ஒப்புக் கொண்டுள்ளதாகவும் தகவல் வெளியாகியுள்ளது மேலும் பாலிவுட்டின் பிரபல நடிகரான அமீர்கான் மகனுக்கு ஒரு படத்தில் ஜோடியாக  நடிப்பதாகவும் தகவல் வெளியாகி உள்ளது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">இப்படத்தில் டெக்னீசியன் தேர்வுகள் நடைபெற்று வருவதாகவும் விரைவில் படப்பிடிப்பு நடத்த படக்குழு திட்டமிட்டுள்ளதாகவும் சினிமா வட்டாரத்தில் இருந்து தகவல்கள் வெளியாகியுள்ளன. இப்படத்திற்கு பிறகு பெரிய அளவில் பட வாய்ப்புகள் வரவும் ஷாலினி பாண்டேக்கு வாய்ப்புள்ளது எனவும் அவரது நெருங்கிய வட்டாரத்தில் இருப்பார்கள் கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aamir-khan-son-junaid-khan-movie-acting-shalini-pandey\/\" rel=\"nofollow\">பிரபல நடிகரின் மகனுக்கு ஜோடியாக போகும் ஷாலினி பாண்டே..  ஓவர் நைட்ல எல்லா விஷயமும் நடக்குதப்பா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aamir-khan-son-junaid-khan-movie-acting-shalini-pandey\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/junaid-khan-halini-pande.jpg"],"pubdate":"Sat, 12 Jun 2021 14:25:48 +0000"},{"title":"தீவிரவாதிகள் நடத்திய துப்பாக்கிச் சூட்டில் 2 பொலிஸார் உள்ளிட்ட 4பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜம்மு காஷ்மீர்- பாராமுல்லா மாவட்டம், அரம்பொராவில் தீவிரவாதிகள் திடீரென நடத்திய துப்பாக்கி சூட்டில், இரண்டு பொலிஸார் உள்ளிட்ட நான்கு பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அரம்பொரா பகுதியிலுள்ள சோதனைச்சாவடி மீதே, லஷ்கர் இ தொய்பா பயங்கரவாதிகள் துப்பாக்கி சூடு நடத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவத்தில் பொலிஸார் இருவரும் பொதுமக்கள் இருவரும் உயிரிழந்துள்ளதாக இந்திய பாதுகாப்பு படை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் குறித்த பகுதியினை தங்களது கட்டுப்பாட்டுக்குள் கொண்டுவந்துள்ள பாதுகாப்பு படையினர், தப்பிச் சென்றுள்ளவர்களை தேடும் நடவடிக்கையினை தீவிரப்படுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116586\/\" rel=\"nofollow\">தீவிரவாதிகள் நடத்திய துப்பாக்கிச் சூட்டில் 2 பொலிஸார் உள்ளிட்ட 4பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116586\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/kashmer.jpg"],"pubdate":"Sat, 12 Jun 2021 14:25:35 +0000"},{"title":"பாதுகாக்கப்பட்ட வேளாண் மண்டலத்தில் ஹைட்ரோ கார்பன் எடுக்க அனுமதி; அதிர்ச்சியில் காவிரி டெல்டா!","text":"<p>பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்கப்பட்ட பகுதியில், மிகவும் அபாயகரமான நீரியல் விரிசல் முறையில் ஹைட்ரோ கார்பன் எடுக்க, மத்திய அரசு அனுமதி வழங்கியுள்ளது. இது சுற்றுச்சூழல் செயற்பட்டாளர்கள் மத்தியில் பெரும் அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2e7f38a7-67c4-4a9e-b59e-1e2bef0dd105\/82d65e23-9ded-4beb-b6f4-facf95e3f2bd.jpg\" \/><figcaption>ஹைட்ரோகார்பன் எடுப்பதற்கான பணிகள்  <\/figcaption><\/figure><p>காவிரி டெல்டா மாவட்டங்களில் கடந்த 30 ஆண்டுகளுக்கும் மேலாக செயல்பட்டு வரும் கச்சா எண்ணெய் - எரிவாயு கிணறுகளால் இப்பகுதி மக்கள் பலவிதமான பாதிப்புகளைச் சந்தித்து வருகிறார்கள். இந்நிலையில் காவிரி டெல்டாவை  பாலைவனமாக்கும் விதமாக, மீத்தேன், ஷேல் கேஸ், ஹைட்ரோ கார்பன் என அடுத்தடுத்து பல ஆபத்தான திட்டங்களை நடைமுறைப்படுத்த மத்திய அரசு முயற்சி செய்து வந்தது. இதுபோன்ற பாதிப்புகளில் இருந்து நிரந்தரமாக பாதுகாக்க, காவிரி டெல்டா மாவட்டங்களைப் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்க வேண்டும் என இப்பகுதி மக்கள் தொடர்ச்சியாக வலியுறுத்தி வந்தார்கள். இதன் பலனாக, கடந்த ஆண்டு தஞ்சை, திருவாரூர், நாகப்பட்டினம் உள்ளிட்ட பகுதிகளோடு புதுக்கோட்டை மாவட்டத்தில் கறம்பக்குடி தாலுகாவையும் பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக வரையறுத்து தமிழக அரசு சட்டம் இயற்றியது. இந்ந்லையில்தான் தற்போது இங்கு ஹைட்ரோ கார்பன் எடுக்க மத்திய அரசு அனுமதி அளித்திருப்பது அதிர்ச்சியை கிளப்பியுள்ளது.<\/p><p>இதுகுறித்து நம்மிடம் விரிவாகப் பேசிய தமிழ்நாடு அறிவியல் இயக்கத்தின் கருத்தாளர் சேதுராமன், ``மத்திய எரிசக்தி இயக்குநரகம் சார்பாக மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் கடந்த 10-ம் தேதி சிறு மற்றும் நடுத்தர வகை எண்ணெய்க் கிணறுகளுக்கான சர்வதேச அழைப்பாணையை தொடங்கி வைத்தார். நாடு முழுவதும் 75 இடங்களுக்கான இந்த சுற்றில் தமிழகத்தில் புதுக்கோட்டை மாவட்டத்தில் பாதுகாக்கப்பட்ட வேளாண் மண்டல பகுதியியும் மற்றும் இராமநாதபுரம் மாவட்டத்தில் உள்ள பகுதிகளும் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8ebc464c-5b85-4139-85e3-97cc88d96573\/7ed56c77-ba50-46b7-8a52-72710bf041fa.jpg\" \/><figcaption>சேதுராமன்<\/figcaption><\/figure><p>கடந்த மார்ச் 2016-ல் மத்திய அரசால் புதிய எண்ணெய் எடுப்புக் கொள்கை HELP (Hydrocarbon Exploration Licensing Policy) அறிமுகப்படுத்தப்பட்டது. அதன் ஒரு பகுதியாக, கடந்த 50 ஆண்டுகளுக்கும் மேலாக நாட்டின் எண்ணெய் உற்பத்தியில் ஈடுபட்டு வரும் ஒ.என்.ஜி.சி மற்றும் ஆயில் இந்தியா நிறுவனங்கள் கச்சா எண்ணெய் எடுக்க கையகப்படுத்திய பகுதிகளில், ஆய்வின்போது வணிக ரீதியாக சாத்தியமில்லை என்பது உள்ளிட்ட பல்வேறு காரணங்களால் கைவிடப்பட்ட சிறு மற்றும் நடுத்தர எண்ணெய் வயல்களை, சர்வதேச அளவில் ஏலம் விட முடிவு செய்யப்பட்டு ஏற்கனவே இரண்டு சுற்று ஏலம் முடிவடைந்துள்ளது. <\/p><p>இதன் முதல் சுற்றில், தமிழகத்தின் நெடுவாசல் மற்றும் பாண்டிச்சேரி மாநிலத்தின் காரைக்கால் பகுதியும் இருந்தது. ஏற்கனவே கச்சா எண்ணெய்க்காக கையகப்படுத்தப்பட்டுள்ள இந்தப் பகுதியில் HELP கொள்கை மூலம் ஒற்றை அனுமதி என்கிற பெயரில் கச்சா எண்ணெய் அனுமதியுடன் மீத்தேன், ஷேல் கேஸ், டைட் கேஸ் உள்ளிட்ட பல வகையான எண்ணெய் மற்றும் எரிபொருட்களை எடுப்பதற்கு வழிவகை செய்யப்பட்டது. இதன் காரணமாக நெடுவாசல் பகுதியில் மக்கள் பெரும் தொடர் போராட்டங்களை நடத்தினர், அதனைத் தொடர்ந்து அந்தப் பகுதியை ஏலம் எடுத்த, எண்ணெய் எடுக்கும் பணியில் முன் அனுபவம் இல்லாத ஜெம் லேபரட்டரி நிறுவனம் வேலைகளைத் தொடங்க மாநில அரசு தடை விதித்தது. அதேபோல் பாண்டிச்சேரி அரசும் தடை விதித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/c7f560ca-140a-4938-bedc-327bab4d4af5\/p61c.jpg\" \/><figcaption>ஹைட்ரோகார்பன் திட்டம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/an-analysis-about-edappadi-palanisamys-recent-political-moves\">`பாதுகாக்கப்பட்ட வேளாண் மண்டலம்' - எடப்பாடியின் அதிரடிக்குப் பின்னால் அக்கறையா... அரசியலா?<\/a><\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/edappadi-palanichami-announced-delta-districts-as-a-protected-special-agriculture-zone\">`காவிரி டெல்டா பாதுகாக்கப்பட்ட வேளாண் மண்டலம்; தனிச்சட்டம்!' - சேலத்தில் அறிவித்த முதல்வர் பழனிசாமி<\/a><\/p><p>மேலும், காவிரி டெல்டா பகுதியானது பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக கடந்த 2020 பிப்ரவரியில் அறிவிக்கப்பட்டுள்ளது. இந்தப் பகுதியில் புதிதாக எண்ணெய் எடுப்பதற்கு அனுமதி இல்லை என்றும் கூறப்பட்டுள்ளது. இத்தகைய சூழலில் புதுக்கோட்டை மாவட்டத்தில் உள்ள கறம்பக்குடி வட்டத்தில், நெடுவாசலுக்கு அருகே உள்ள `வடத்தெரு’ பகுதியிலும், பவளப்பாறைகள் அதிகம் உள்ள மன்னார் வளைகுடா பகுதியிலும் (நிலம் மற்றும் ஆழமற்ற கடல் பகுதியில்), ஏற்கெனவே கச்சா எண்ணெய் எடுக்க அனுமதி பெற்று சாத்தியமில்லா சூழலில் ஒ.என்.ஜி.சி. நிறுவனத்தால் கைவிடப்பட்ட பகுதிகளில், நிலம் மற்றும் நீர் வளத்திற்கு மிகவும் ஆபத்து விளைவிக்கக்கூடிய  நீரியல் விரிசல் உள்ளிட்ட முறைகளை கையாள அனுமதிக்கப்பட்ட புதிய முறையில் ஏலம் விடப்பட்டுள்ளது. இதனை நாங்கல் கவலையோடு பார்க்கிறோம். உடனடியாக மேற்கண்ட பகுதிகளை ஏலத்திலிருந்து விலக்க வேண்டுமென மத்திய அரசை தமிழ்நாடு அறிவியல் இயக்கம் சார்பில் கேட்டுக்கொள்கிறோம். இந்தப் பிரச்னையில் தமிழக அரசு உடனடியாக தலையிட்டு, இதனை தடுத்து நிறுத்த வேண்டுமென கேட்டுக் கொள்கிறோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/central-govt-allows-hydrocarbon-project-in-tamilnadu-protected-agricultural-zone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8a1cad1-fbcc-480d-bc67-669bda42958b\/6d6ceb85-84a4-49a6-a6ab-27748e883699.jpg"],"pubdate":"Sat, 12 Jun 2021 14:20:00 +0000"},{"title":"தடுப்பூசிக்கு 5 சதவிகிதம் ஜிஎஸ்டி","text":"<p>புதுடெல்லி.ஜூன்.12-<br \/>கருப்பு பூஞ்சை நோய்க்கு அளிக்கப்படும் ஆம்போடெரிசின்- பி மருந்துக்கு ஜி.எஸ்.டியில் இருந்து விலக்கு அளிப்பதாக மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் அறிவித்துள்ளார்.மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 44வது ஜிஎஸ்டி கவுன்சில் கூட்டம் இன்று நடைபெற்றது. அந்த கூட்டத்திற்கு பிறகு டெல்லியில் செய்தியாளர்களிடம் பேசிய நிர்மலா சீதாராமன், கருப்பு பூஞ்சை நோய்க்கு கொடுக்கப்படும் ஆம்போடெரிசின் பி மருந்து ஜி.எஸ்.டியில் இருந்து விலக்கு அளிக்கப்படுகிறது. tocilizumab மருந்துக்கும் ஜி.எஸ்.டியில் இருந்து விலக்கு அளிக்கப்படுகிறது என்று அறிவித்தார்.கொரோனா சிகிச்சைக்கான ரெம்டெசிவிர் மருந்து , மருத்துவ ஆக்சிஜன், ஆக்சிஜன் செறிவூட்டிகள், வென்டிலேட்டர், கொரோனா பரிசோதனை கிட், பல்ஸ் ஆக்சிமீட்டர், வெண்டிலேட்டர் மாஸ்க் உள்ளிட்டவற்றுக்கு ஜிஎஸ்டி 12%ல் இருந்து 5% ஆக குறைக்கப்படுவதாக அறிவித்தார். அதே போல சானிடைசர், உடல் வெப்பநிலை பரிசோதிக்கும் கருவி உள்ளிட்டவற்றுக்கு ஜிஎஸ்டி 18%ல் இருந்து 5% ஆக குறைக்கப்படுவதாகவும் ஆம்புலன்ஸ் வாகனங்களுக்கான ஜிஎஸ்டி 28%ல் இருந்து 12% ஆக குறைக்கப் படுவதாகவும் நிர்மலா சீதாராமன் அறிவித்தார்.மேலும், கொரோனா மற்றும் கருப்பு பூஞ்சை நோய்க்கு பயன்படுத்தப்படும் மருத்துவ உபகரணங்கள் மீதான இந்த ஜிஎஸ்டி வரி குறைப்பு வரும் செப்டம்பர் மாதம் 31ம் தேதி வரை அமலில் இருக்கும் என்றும் தெரிவித்தார்.இதனிடையே தடுப்பூசி மீதான சரக்கு, சேவை வரியை குறைக்க ஒன்றிய அரசு மறுப்பு தெரிவித்துள்ளது.கொரோனா தடுப்பூசி மீதான 5%ஜிஎஸ்டி வரி தொடரும் என நிர்மலா சீதாராமன் தெரிவித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-5-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae\/\" rel=\"nofollow\">தடுப்பூசிக்கு 5 சதவிகிதம் ஜிஎஸ்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-5-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:18:53 +0000"},{"title":"மரங்கள் கணக்கெடுப்பு வேகப்படுத்த உத்தரவு","text":"<p>பெங்களூரு: ஜூன் 12 &#8211; கொரோனா தொற்றின் காரணமாக நிறுத்தப்பட்டிருக்கும் மரங்களின் கணக்கெடுப்பை வேகப்படுத்துங்கள் என மாநில உயர்நீதி மன்றம் மாநில அரசு மற்றும் பெங்களூரு மாநகராட்சிக்கு உத்தரவிட்டுள்ளது. வளர்ச்சி பணிகளுக்காக மரங்களை வெட்டுவது குறித்து கேள்வி எழுப்பியுள்ள நீதிமன்றம் பெங்களூரு சுற்ற சூழல் அறக்கட்டளை மற்றும் சுற்ற சூழல் ஆர்வலர் தத்தாத்ரேயா டி தேவரே ஆகியோர் தாக்கல் செய்துள்ள பொது நல மனு குறித்து விசாரணை மேற்கொண்ட தலைமை நீதிபதி எ எஸ் ஓக்ககா தலைமையிலான பெஞ்ச் இது குறித்து உத்தரவிட்டுள்ளது. மனு மீதான விசாரணையின் போது மாநகராட்சி தாக்கல் செய்த சான்றிதழ்களை பரிசீலித்த நீதிபதிகள் நகர மாவட்டத்தில் 61,967 மரங்கள் மற்றும் மாநகராட்சிகுட்பட்ட பகுதிகளில் 18,144 மரங்களின் கணக்கெக்டுப்பு நடந்துள்ளதாக தெரிவித்தது . பல பத்தாண்டுகளுக்கு பின்னர் மரங்களின் கணக்கெடுப்பு நடந்து வருகிறது. அதனால் மரங்களின் கணக்கெடுப்பை மேலும் தாமத படுத்தாமல் உடனே முடிக்க வேண்டும் என உயர் நீதி மன்றம் மாநகராட்சிக்கு அறிவுறுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%af%87%e0%ae%95\/\" rel=\"nofollow\">மரங்கள் கணக்கெடுப்பு வேகப்படுத்த உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%af%87%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 12 Jun 2021 14:16:57 +0000"},{"title":"மருதமடு மாதா ஆடி மாத திருவிழா -வெளி மாவட்டங்களைச் சேர்ந்தவர்களுக்கு அனுமதியில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மருதமடு அன்னையின் ஆடி மாத திருவிழாவில், வெளி மாவட்டங்களைச் சேர்ந்தவர்கள் பங்குகொள்வதற்கு அனுமதியில்லை என மன்னார் மறைமாவட்ட ஆயர் மேதகு இம்மானுவேல் பெனாண்டோ ஆண்டகை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மன்னார் ஆயர் இல்லத்தில் இன்று (சனிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>குறித்த ஊடக சந்திப்பில் அவர் மேலும் கூறியுள்ளதாவது, “மருதமடு அன்னையின் ஆடி மாத திருவிழா எதிர்வரும் 2 ஆம் திகதி ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<p>ஆனால் கொரோனா வைரஸ் தொற்று அச்சுறுத்தல் காரணமாக மன்னார் மறைமாவட்டத்தை தவிர்ந்த ஏனைய வெளி மாவட்டங்களைச் சேர்ந்தவர்கள் வருகை தர அனுமதி இல்லை என்பதை அறியத்தருகின்றோம்.<\/p>\n\n\n\n<p>எதிர்வரும் ஜுன் மாதம் 23 ஆம் திகதி, மடு அன்னையின் ஆடி மாத திருவிழாவிற்கான கொடியேற்றத்தினை நடத்தவுள்ளோம்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து நவ நாள் திருப்பலிகளும் இடம்பெறும். அதில் 15பேர் மாத்திரமே கலந்து கொள்ள முடியும். அதனைத் தொடர்ந்து எதிர்வரும் ஆடி மாதம் 2 ஆம் திகதி காலை திருவிழா திருப்பலி திருத்தலத்தின் முன் பக்கத்தில் இருக்கும் இடத்தில் இருந்து திருவிழா திருப்பலி ஒப்புக் கொடுக்கப்படும்.<\/p>\n\n\n\n<p>திருப்பலியை தொடர்ந்து திருச்சொரூப ஆசீர் வாதமும் வழங்கப்படும். ஒவ்வொரு திருப்பலிகளுக்கும் ஆகக்கூடியது 30 பேர் மாத்திரமே பங்கு கொள்ள முடியும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116581\/\" rel=\"nofollow\">மருதமடு மாதா ஆடி மாத திருவிழா -வெளி மாவட்டங்களைச் சேர்ந்தவர்களுக்கு அனுமதியில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/DSC_0148.jpg"],"pubdate":"Sat, 12 Jun 2021 14:10:44 +0000"},{"title":"கணவன் தவறு செய்தால் ஏற்றுக் கொள்ளலாமா எனக் கேட்ட ரசிகர்.. யாரும் எதிர்பார்க்காத வகையில் பதில் அளித்த வாணி போஜன்","text":"<p>தமிழ் சினிமாவில் ஓ மை கடவுளே என்ற படத்தின் மூலம் அறிமுகமானவர் வாணி போஜன்.ஆனால் இவர் ஏற்கனவே சன் டிவியில் ஒளிபரப்பான தெய்வமகள் சீரியல் மூலம் ரசிகர்களிடம் பிரபலமடைந்தார். அப்போதெல்லாம் ரசிகர்கள் பலரும் வாணிபோஜன் சின்னத்திரை நயன்தாரா என தான் அழைப்பார்கள். அந்த அளவிற்கு சின்னத்திரையில் பிரபலமாக இருந்தார்.<\/p>\n<p>சமீபகாலமாக சின்னத்திரையில் இருக்கும் நடிகைகள் பலரும் வெள்ளித்திரையில் நடிப்பதற்கு ஆர்வம் காட்டி வருகின்றனர். அந்த வரிசையில் வாணிபூஜன் இடம் பிடித்துள்ளார். அதாவது ரசிகர் ஒருவர் சின்னத்திரையில் பல வருடங்களாக நீங்கள் நடித்துள்ளீர்கள். ஆனால் தற்போது வெள்ளித்திரையில் கவனம் செலுத்துகிறீர்கள் அதற்கு என்ன காரணம் என கேட்டுள்ளார்.<\/p>\n<p>அதற்கு வாணி போஜன் எனக்கு எல்லா கதாபாத்திரத்தில் நடிக்க வேண்டும் என்ற ஆசை இருக்கிறது. அது சின்னத்திரையில் நடக்குமா என்று தெரியவில்லை வெள்ளித்திரையில் கண்டிப்பாக நடக்கும் என்பதால் தான் தற்போது சினிமாவில் ஆர்வம் காட்டி வருகிறேன் என கூறியுள்ளார். சினிமாவில் ஜெயிப்பதற்கு கவர்ச்சி முக்கியமாக கதாபாத்திரம் முக்கியமா என கேட்ட ரசிகருக்கு சினிமாவில் ஜெயிப்பதற்கு கவர்ச்சியும், கதாபாத்திரம் முக்கியமில்லை திறமைதான் முக்கியம் எனவும் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239131\" style=\"width: 610px;\"><img alt=\"malaysia to amnesia\" class=\"size-full wp-image-239131\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malasiya-to-anisiya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239131\">malaysia to amnesia<\/p><\/div>\n<p>மேலும் மலேசியா டு அம்னீசியா படத்தில் வித்தியாசமான கதாபாத்திரத்தில் நடித்துள்ளார் வாணிபோஜன். இப்படத்தின் கதைப்படி திருமணத்திற்கு பிறகும் ஒரு பெண்ணிடம் ரகசிய தொடர்பு வைத்திருப்பார் வைபவ் அதை தெரிந்தும் வாணிபோஜன் மன்னித்து ஏற்றுக்கொள்வார். இவ்வளவு பெருந்தன்மையுடன் இருப்பது சரியா சாத்தியமா என ரசிகர் கேள்வி கேட்டுள்ளார்.<\/p>\n<p>அதற்கு வாணி போஜன் குடும்பத்தின் நலன் கருதி பல பெண்கள் தங்களது கணவனை ஏற்றுக்கொள்கிறார்கள். அதிலும் ஒரு சில பெண்கள் துரோகத்தை தாங்க முடியாமல் வெறுத்து விடுகிறார்கள். இதில் குடும்பத்திற்காக ஏற்றுக்கொள்ளும் கதாபாத்திரத்தில் நடித்துள்ளேன் என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-movie-character-share-vani-bhojan\/\" rel=\"nofollow\">கணவன் தவறு செய்தால் ஏற்றுக் கொள்ளலாமா எனக் கேட்ட ரசிகர்.. யாரும் எதிர்பார்க்காத வகையில் பதில் அளித்த வாணி போஜன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-movie-character-share-vani-bhojan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/malasiya-to-anisiya.jpg"],"pubdate":"Sat, 12 Jun 2021 14:06:27 +0000"},{"title":"கொரோனா தொற்றினால் 62 இறப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனை அடுத்து கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2073 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, மே 08 முதல் மே 31 வரை 07 இறப்புகள் பதிவாகியுள்ளன, மீதமுள்ள மரணங்கள் ஜூன் 01 முதல் ஜூன் 10 வரை பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதேவேளை நேற்றைய தினம் எந்த இறப்பும் பதிவாகவில்லை என்றும் இவ்வாறு உயிரிழந்தவர்களில் 35 ஆண்களும் 27 பெண்களும் அடங்குவதாக அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116578\/\" rel=\"nofollow\">கொரோனா தொற்றினால் 62 இறப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116578\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-2021-05-28T222113.653.jpg"],"pubdate":"Sat, 12 Jun 2021 13:56:06 +0000"},{"title":"31 வயது நடிகருடன் ஜோடியாக போகும் அனுஷ்கா.. மேடம் ஜோடி வேணா ஓகே அது வேண்டாம் எனக்கூறும் ரசிகர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வந்தவர் அனுஷ்கா ஷெட்டி. ஆனால் தமிழில் முன்னணி நடிகையாக இருக்கும் போது அனுஷ்காவிற்கு தெலுங்கில் நிறைய பட வாய்ப்புகள் வர அப்படியே தெலுங்கு தேசத்திற்கு குடியேறினார்.<\/p>\n<p>ஒரு காலத்தில் தெலுங்கு சினிமாவில் எங்கு திரும்பினாலும் அனுஷ்காவின் திரைப்படங்கள்தான் ஓடிக்கொண்டிருந்தன. அந்த அளவிற்கு தெலுங்கு தேசத்தில் பிரபல நடிகையாக வலம் வந்தார். அதுமட்டுமில்லாமல் ஒரு பக்கம் கதாநாயகியாக நடித்தாலும் மற்றொரு பக்கம் கதாபாத்திரத்திற்கு முக்கியத்துவம் உள்ள படங்களில் நடித்து ரசிகர்களின் கவனத்தை ஈர்த்தார்.<\/p>\n<p>ஆனால் பாகுபலி படத்திற்கு பிறகு அனுஷ்காவிற்கு பெரிய அளவில் தெலுங்கு சினிமாவிலும் படவாய்ப்புகள் வரவில்லை. அதனால் சமீபகாலமாக எந்த ஒரு படத்திலும் நடிக்காமல் மௌனம் காத்து வந்தார். தற்போது ஒரு சில இயக்குனர்களும் தயாரிப்பாளர்களும் அனுஷ்காவிடம் தங்கள் கதைகளை பற்றி வெளிப்படையாக கூறியுள்ளதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239139\" style=\"width: 610px;\"><img alt=\"anushka shetty naveen polishetty\" class=\"size-full wp-image-239139\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-sheety-naveen-polli-sheety.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239139\">anushka shetty naveen polishetty<\/p><\/div>\n<p>அப்படி தெலுங்கு சினிமாவில் இயக்குனர் ஒருவர் தனது படத்தின் அனுஷ்காவின் கதாபாத்திரத்தை பற்றி கூறியுள்ளார். யூவி கிரியேஷன்ஸ் தயாரிக்கும் படத்தில் நவீன் போலி செட்டி என்பவருக்கு மனைவியாக அனுஷ்கா நடிப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>இதனை கேட்ட ரசிகர்கள் பலரும் தற்போது அதிர்ச்சியில் உள்ளனர். அதாவது 39 வயதாகும் அனுஷ்கா 31 வயதாகும் நடிகருடன் ஜோடியாக நடிக்கலாம் ஆனால் மனைவியாக நடிக்கலாமா என கேள்வி கேட்டு வருகின்றனர். ஆனால் அனுஷ்கா இதைப்பற்றி எதுவும் வெளிப்படையாக கூறாமல் படத்தை படமாக பார்க்க வேண்டுமே தவிர வேறு எதனுடனும் ஒப்பிட கூடாது என கூறியதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/naveen-polishetty-new-movie-joining-anushka-shetty\/\" rel=\"nofollow\">31 வயது நடிகருடன் ஜோடியாக போகும் அனுஷ்கா.. மேடம் ஜோடி வேணா ஓகே அது வேண்டாம் எனக்கூறும் ரசிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/naveen-polishetty-new-movie-joining-anushka-shetty\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anushka-sheety-naveen-polli-sheety.jpg"],"pubdate":"Sat, 12 Jun 2021 13:45:31 +0000"},{"title":"கொரோனா காலத்தில் கீரிமலை மாளிகையை வழங்க முனைப்பு காட்டுவது ஏன்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கீரிமலையில் மக்களின் நிலத்தில் நிர்மாணிக்கப்பட்ட ஜனாதிபதி மாளிகையை கொரோனா தொற்றுக் காலத்தில் அவசரப்பட்டு வழங்குவதற்கான தேவை என்ன என வட மாகாண சபையின் முன்னாள் தவிசாளர் சி.வி.கே.சிவஞானம் கேள்வியெழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>யாழில் நேற்று இடம்பெற்ற ஊடக சந்திப்பில் கருத்து தெரிவித்த அவர், இந்த கட்டடத்தை மாகாண சபைக்கு கையளிக்க வேண்டும் என்ற தீர்மானம் வட மாகாண சபையில் 2016 ஆம் ஆண்டு முன்வைக்கப்பட்டது என கூறினார்.<\/p>\n\n\n\n<p>மேலும் குறித்த பிரேரணை ஜனாதிபதிக்கும் பிரதமருக்கும் அனுப்பி வைக்கப்பட்ட நிலையில் தற்போது அவசரம் காட்டுவது ஏன் என்றும் கேள்வியெழுப்பினார்.<\/p>\n\n\n\n<p>தொடர்ந்தும் கடற்படையினரின் வசமுள்ள கீரிமலை ஜனாதிபதி மாளிகையை சர்வதேச விருந்தினருக்கான சந்திப்பு நிலையம் எனும் பெயரில் இலங்கை முதலீட்டு சபை ஏலத்தில் வழங்கவுள்ளதாக செய்திகள் வெளியாகின.<\/p>\n\n\n\n<p>இந்நிலையில் மக்களின் காணிப் பிரச்சினை தீர்க்கப்படாமல் அரசாங்கம் அந்தப் பகுதியை எவ்வாறு மற்றவர்களுக்கு வழங்க முடியும் என வலிகாமம் வடக்கு மீள்குடியேற்ற புனர்வாழ்வு சங்கத்தின் தலைவர் அருணாசலம் குணபாலசிங்கம் கேள்வியெழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அமைச்சரவையின் அங்கீகாரம் பெற்ற முதலீட்டுத் திட்டத்தின் கீழ், கீரிமலையில் மக்களின் நிலத்தில் நிர்மாணிக்கப்பட்ட ஜனாதிபதி மாளிகை, கூறுவிலை கோரல் மூலம் வெளியாருக்கு வழங்கப்படவுள்ளமை தற்போது பிரதான பேசுபொருளாக மாறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116573\/\" rel=\"nofollow\">கொரோனா காலத்தில் கீரிமலை மாளிகையை வழங்க முனைப்பு காட்டுவது ஏன்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116573\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/keerimalai-mahinda.jpg"],"pubdate":"Sat, 12 Jun 2021 13:32:40 +0000"},{"title":"ஜெயம் ரவி படத்தில் சில காட்சிகளில் நடித்துள்ள சாய் பல்லவி.. 13 வருடத்திற்குப் பிறகு கண்டுபிடிக்கப்பட்டுள்ள புகைப்படம்","text":"<p>தமிழ் சினிமாவில் வளர்ந்து வரும் நடிகராக இருப்பவர் நடிகர் ஜெயம் ரவி. இவரது அண்ணன் மோகன் ஜெயம் என்ற படத்தில் ரவியை அறிமுகம் செய்து வைத்தார். இப்படம் மிகப்பெரிய அளவில் வெற்றி பெற்றதால் ரவிக்கு ஜெயம் ரவி என பெயர் கிடைத்தது.<\/p>\n<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்கள் மட்டும் தான் கதைக்கு முக்கியத்துவம் கொடுத்து நடிப்பார்கள். அப்படி சினிமாவின் ஆரம்ப காலத்தில் கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி நடித்து வந்த ஜெயம் ரவி ஒரு கட்டத்திற்கு பிறகு முக்கியத்துவமுள்ள கதாபாத்திரத்தில் நடிப்பதற்கு ஆர்வம் காட்டினார். அப்படி இவர் நடிப்பில் வெளியான நிமிர்ந்து நில், பூலோகம் மற்றும் வனமகன் என சொல்லிக்கொண்டே போகலாம்.<\/p>\n<p>அதன் பிறகுதான் தமிழ் சினிமாவில் கவனிக்க கூடிய ஒரு நடிகராக பிரபலமானார். இருப்பினும் மற்ற நடிகர்களை போல தமிழ் சினிமாவில் முன்னணி நடிகராக முடியாமல் தற்போது வரை தவித்து வருகிறார். என்னதான் படத்தில் தனது வித்தியாசமான நடிப்பை வெளிப்படுத்தினாலும் மற்ற நடிகர்களின் படங்கள் வசூல் பெறுவது போல ஜெயம் ரவி படங்கள் பெரிய அளவில் வசூல் பெறுவதில்லை. இவரது திரை வாழ்க்கையில் வசூல் சாதனை படைத்த படங்கள் என்று சொல்லப்போனால் ஒரு சில படங்கள் மட்டும்தான் இடம் பெறும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239100\" style=\"width: 610px;\"><img alt=\"dhaam dhoom sai pallavi\" class=\"size-full wp-image-239100\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-dhoom-saipalavi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239100\">dhaam dhoom sai pallavi<\/p><\/div>\n<p>ஆனால் விமர்சன ரீதியாக வெற்றி பெற்ற படங்கள் என்று பார்த்தால் அதிகமான படங்கள் இடம்பெறும். ஜெயம் ரவி நடிப்பில் வெளியான தாம்தூம் திரைப்படத்தின் மூலம் தான் கங்கனா ரனாவத் தமிழ் சினிமாவிற்கு அறிமுகமானார். இப்படம் பெரிய அளவில் வெற்றி பெறவில்லை. ஆனால் விமர்சன ரீதியாக நல்ல வரவேற்பைப் பெற்றது.<\/p>\n<p>இப்படத்தில்தான் சாய்பல்லவி முதன்முதலாக தமிழ் சினிமாவில் நடித்துள்ளார். ரசிகர்கள் பலரும் மலையாள படமான பிரேமம் படத்தின் மூலம்தான் சாய் பல்லவி சினிமாவிற்கு அறிமுகமானார் என நினைத்து வருகின்றனர். ஆனால் அது உண்மையில்லை. 13 வருடங்களுக்குப் பிறகு சாய்பல்லவி நடித்துள்ள தாம்தூம் படத்தின் புகைப்படம் தற்போது வெளியாகி சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jayam-ravi-dhaam-dhoom-movie-acting-sai-pallavi\/\" rel=\"nofollow\">ஜெயம் ரவி படத்தில் சில காட்சிகளில் நடித்துள்ள சாய் பல்லவி.. 13 வருடத்திற்குப் பிறகு கண்டுபிடிக்கப்பட்டுள்ள புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jayam-ravi-dhaam-dhoom-movie-acting-sai-pallavi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-dhoom-saipalavi.jpg"],"pubdate":"Sat, 12 Jun 2021 13:30:38 +0000"},{"title":"மக்கள் அவசியமின்றி வெளியில் நடமாடு வதனை தவிர்க்கவும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா அச்சுறுத்தலான சூழ்நிலையில் பொதுமக்கள் அவசியமின்றி வெளியில் நடமாடுவதனை தவிர்த்து கொள்ள வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் அமுல்படுத்தப்பட்டுள்ள ஊரங்கு நிலைவரம் தொடர்பாக கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது முதலமைச்சர் மு.க.ஸ்டாலின் மேலும் கூறியுள்ளதாவது, “ஊரடங்கு காலத்தில் செயற்படுவதற்கு அனுமதிக்கப்பட்டுள்ள அனைத்து கடைகள் மற்றும் மக்கள் கூடும் இடங்கள் ஆகியவற்றில் சுகாதார நடைமுறைகளை இறுக்கமாக கடைப்பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் கடைகளின் நுழைவாயில்களிலேயே வாடிக்கையாளர் தங்களது கைகளை கழுவிக்கொள்வதற்கு கைசுத்திகரிப்பான்கள் வைக்கப்பட வேண்டும் என்பதுடன் உடல் வெப்ப நிலை பரிசோதனை கருவி கொண்டு பரிசோதனை செய்ய வேண்டியது மிகவும் அவசியமாகும்.<\/p>\n\n\n\n<p>அத்துடன் கடைகளிலுள்ள ஊழியர்கள் மற்றும் வாடிக்கையாளர்கள் முகக்கவசம் அணிவதனை சம சம்மந்தப்பட்ட நிர்வாகம் உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து கடைகளும் குளிர்சாதனவசதி இல்லாமல் செயற்பட வேண்டும் என்பதுடன் சமூக இடைவெளியை கடைப்பிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>இதேவேளை மக்கள் அனைவரும் அவசியமின்றி வெளியில் நடமாடுவதனை தவிர்த்துக்கொள்ள வேண்டும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116569\/\" rel=\"nofollow\">மக்கள் அவசியமின்றி வெளியில் நடமாடு வதனை தவிர்க்கவும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116569\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/666526.jpg"],"pubdate":"Sat, 12 Jun 2021 13:20:59 +0000"},{"title":"தெலுங்கு டாப் ஹீரோ பால கிருஷ்ணாவுடன் நடிக்க மறுத்த வரலட்சுமி.. அடுத்து சிக்குனது யார் தெரியுமா.?","text":"<p>தெலுங்கு டாப் ஹீரோவாக வலம் வந்து கொண்டிருப்பவர் தான் பாலகிருஷ்ணா. இவருக்கு வயது 61 ஆகிறது, இவர் நடிப்பில் அகண்டா திரைப்படம் விரைவில் வெளிவரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>தனது 107-வது படத்தின் அறிவிப்பை தற்போது வெளியிட்டுள்ளார். இவர் நடனம், சண்டைக் காட்சி, கண்ணசைவில் புயலை வரவைப்பது என்று சக்திமான் போல் பல வித்தைகளை காண்பிப்பார். பாலகிருஷ்ணன் அதிபயங்கரமான நடனத்திற்கு தெலுங்கில் அதிக ரசிகர்கள் உண்டு.<\/p>\n<p>61 வயதிலும் தனக்கு எந்த ஜோடி போட வேண்டும் என்பதை அவரே தான் முடிவு செய்வாராம். அப்படி மறுத்து விட்டால் அவர்கள் சினிமாவை விட்டு விலகி விட வேண்டிய தான். அந்த வகையில் ஸ்ரேயா, பிரியாமணி, ராய்லட்சுமி, சிம்ரன், சினேகா, நயன்தாரா, திரிஷா என அனைத்து முன்னணி நடிகைகளுடன் நடித்துவிட்டார்.<\/p>\n<p>தற்போது மைத்திரி மூவி மேக்கர்ஸ் தயாரித்துள்ள கோபிசந்த் மலினேனி இயக்கத்தில் நடிக்க உள்ளாராம். இந்த படத்தில் பாலகிருஷ்ணாவுக்கு கதாநாயகியாக ஸ்ருதிஹாசன் நடிக்கிறார்.<\/p>\n<p>ஒரு முக்கியமான கதாபாத்திரத்தில் நடிப்பதற்கு வரலட்சுமிடம் கேட்டுள்ளனர், ஆனால் கால்ஷீட் பிரச்சினை இருப்பதாக முடியாது என்று தெரிவித்து விட்டாராம். தற்போது த்ரிஷாவை நடிக்க வைக்கலாம் என்று யோசித்து வருகின்றனர் படக்குழுவினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228172\" style=\"width: 610px;\"><img alt=\"trisha\" class=\"size-full wp-image-228172\" height=\"502\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/trisha-cinemapettai-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228172\">trisha-cinemapettai-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-not-to-act-with-telugu-hero-balakrishna\/\" rel=\"nofollow\">தெலுங்கு டாப் ஹீரோ பால கிருஷ்ணாவுடன் நடிக்க மறுத்த வரலட்சுமி.. அடுத்து சிக்குனது யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-not-to-act-with-telugu-hero-balakrishna\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/trisha-cinemapettai-1-1.jpg"],"pubdate":"Sat, 12 Jun 2021 13:15:13 +0000"}]