[{"title":"கழிவுநீர் பிரச்னையால் கவலையுறும் தஞ்சை விவசாயிகள்; நடவடிக்கை எடுப்பாரா ஸ்டாலின்?","text":"<p>ஆறுகளில் மாநகரக் கழிவுகள், மருத்துவக்கழிவுகள், சாயக்கழிவுகள் கலப்பது நாளுக்குநாள் அதிகரித்துக்கொண்டே இருக்கிறது. இது தற்போது அபாயகரமான அளவை நெருங்கிக்கொண்டிருக்கிறது. இதனால் ஏற்கெனவே பலவிதமான பாதிப்புகள் ஏற்பட்டு வருகிறது.  இதே நிலை தொடர்ந்தால், மிகவும் மோசமான ஆபத்துகள் நேரிடும் என விவசாயிகள் எச்சரிக்கை செய்கிறார்கள். குறிப்பாக, தஞ்சை வடவாற்றில், மாநகரக் கழிவுகள் அதிகளவில் கலந்துவிடப்படுவதால், இதன் கடைமடை வரை பல கிலோமீட்டர் தூரத்துக்கு கடும் பாதிப்புகள் ஏற்படுவதாகக் கவலை தெரிவிக்கிறார் தமிழக காவிரி விவசாயிகள் சங்கத்தின் தலைவர் பி.ஆர்.பாண்டியன்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/2e5f9e65-592b-4ce2-b276-f4253ecd39ad\/download__1_.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>தஞ்சாவூர் மாநகரத்தை ஒட்டியுள்ள கரந்தைப் பகுதியில் வடவாற்றில் கழிவுநீர் கலக்கப்படுவதால் துர்நாற்றம் வீசுவதாக இப்பகுதி மக்கள் குற்றம்சாட்டி வருகிறார்கள். இதைத் தமிழக காவிரி விவசாயிகள் சங்கத்தின் தலைவர் பி.ஆர்.பாண்டியன் பார்வையிட்டார்.<\/p><p>இதுகுறித்து பேசிய இவர், ``வடவாறு தஞ்சாவூர் நகரத்தில் இருந்து 30 கிலோமீட்டர் தொலைவுக்கு மூவர்கோட்டை வரை வடவாறு என்ற பெயரிலும், அங்கிருந்து 70 கிலோ மீட்டர் தொலைவுக்கு வடவாறு விரிவாக்க கால்வாயாகவும் சென்று முத்துப்பேட்டை அருகே திருமேனி ஆறு மூலம் கண்ணனாற்றில் கலக்கிறது.<\/p><p>தஞ்சாவூர், அம்மாப்பேட்டை, நீடாமங்கலம், மன்னார்குடி, மதுக்கூர்,கோட்டூர் ஒன்றியப் பகுதிகள் வழியாகச் சென்று 72,000 ஏக்கர் விளைநிலத்துக்கு பாசனம் அளிக்கிறது. இந்த ஆற்றில் தஞ்சாவூர் மாநகரின் கழிவுநீர் முழுவதும் கலக்கப்படுவதால் ஒட்டுமொத்தமாக வரக்கூடிய தண்ணீர், கடைமடைப் பகுதிக்கு வரும்போது மிகவும் மாசடைந்து துர்நாற்றத்துடன் வருகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/819d26f6-9772-440c-a920-47d99d64b6d6\/thamira_barani_5.jpg\" \/><figcaption>ஆற்றில் கலக்கும் கழிவுகள்<\/figcaption><\/figure><p>இதனால், நிலத்தடி நீர், காற்று மாசடைந்து கடைமடை பகுதி மக்கள் சொல்லொணா துயரத்துக்கு ஆளாகின்றனர். மேலும், தொற்றுநோய் பரவும் ஆபத்தும் உள்ளது. இதைத் தடுத்து நிறுத்த தமிழக அரசு போர்க்கால அடிப்படையில் நடவடிக்கை மேற்கொள்ள வேண்டும். <\/p><p>தமிழகத்தில் காவிரி, வைகை, தாமிரபரணி, தென்பெண்ணை, பாலாறு உள்ளிட்ட பெரும்பாலான பாசன ஆறுகளில் ஆங்காங்கே உள்ள நகரங்களின் கழிவுநீரை ஆறுகளில் கலக்கச் செய்கிறார்கள். காவிரியில் சாயக்கழிவுகள், ஆலைகளில் வெளியேற்றப்படும் அமிலக் கழிவுகளும்கூட கலந்துவிடப்படுகிறது. ஆறுகளில் கழிவுநீர் கலப்பதைத் தடுக்க தமிழக முதலமைச்சர் ஸ்டாலின், வல்லுநர்களைக் கொண்ட ஆய்வுக்குழு அமைக்க வேண்டும்\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmers-request-cm-to-take-action-against-river-water-pollution","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/07d475d8-1cb8-422f-b378-48740c83f084\/p32e.jpg"],"pubdate":"Fri, 11 Jun 2021 11:26:15 +0000"},{"title":"மதுரை: தொடர் ஊழல் புகார்கள்... மத்திய பொதுப்பணித்துறை அதிகாரியைப் பொறிவைத்துப் பிடித்த சி.பி.ஐ!","text":"<p>ஒப்பந்தப் பணிகளுக்கான தொகையை வழங்க லஞ்சம் வாங்கிய மத்திய பொதுப்பணித்துறை நிர்வாகப் பொறியாளரையும், லஞ்சம் கொடுத்த ஒப்பந்ததாரர்களையும் சிபிஐ அதிகாரிகள் கைதுசெய்ததன் மூலம், மாநில பொதுப்பணித்துறையில் நடைபெறும் ஊழல்களுக்கு நிகராக, மத்திய பொதுப்பணித்துறையிலும் நடப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/3539f181-ba87-4701-831d-19282097ebd9\/72597_thumb_1.jpg\" \/><figcaption>லஞ்சம்<\/figcaption><\/figure><p>மதுரையிலுள்ள மத்திய பொதுப்பணித்துறை மண்டல அலுவலகத்தில் நிர்வாகப் பொறியாளராக பணியாற்றிவருபவர் பாஸ்கர். இவர்மீது பல்வேறு ஊழல் புகார்கள் சிபிஐ-க்குச் சென்றுள்ளன.<\/p><p>அந்த அடிப்படையில் சி.பி.ஐ அதிகாரிகள் நிர்வாகப் பொறியாளர் பாஸ்கரைப் பற்றி ரகசியமாக விசாரித்தும், அவருடைய அலுவலக தொலைபேசி மற்றும் அலைபேசிக்கு வரும் அழைப்புகளை கண்காணித்தும் வந்தனர்.<\/p><p>இந்தநிலையில் மத்திய பொதுப்பணித்துறை ஒப்பந்தப் பணிகளை எடுத்துவந்த ஒப்பந்ததாரர்களான சிவசங்கர்ராஜா, நாராயணன் ஆகிய இருவர், தாங்கள் எடுத்த  பணிக்கான தொகையை உடனடியாக வழங்கும்படி பாஸ்கரிடம் கேட்டுள்ளனர். அதற்கு தனக்கு லஞ்சம் தர வேண்டும் எனப் பேரம் பேசியுள்ளார். அதற்கு ஒப்புக்கொண்டவர்களிடம் வீட்டுக்கு வந்து  கொடுக்குமாறு கூறியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/94854c1d-fc19-4267-9998-8ee343e6b101\/012.jpg\" \/><figcaption>சி.பி.ஐ <\/figcaption><\/figure><p>இதை சி.பி.ஐ அதிகாரிகள் உறுதி செய்துகொண்டனர். நேற்று முன்தினம் இரவு மதுரை மீனாம்பாள்புரத்திலுள்ள மத்திய அரசு அலுவலர் குடியிருப்பிலுள்ள  பாஸ்கரின் வீட்டுக்கு ஒப்பந்ததாரர்கள் சிவசங்கர் ராஜா, நாராயணன் இருவரும் லஞ்சப் பணத்துடன் வந்துள்ளனர்.<\/p><p>லஞ்சப் பணத்தை  வாங்கும்போது அங்கு மறைந்திருந்த சி.பி.ஐ அதிகாரிகள், பொறியாளர் பாஸ்கரையும் லஞ்சம் கொடுத்த ஒப்பந்ததாரர்கள் சிவசங்கர்ராஜா, நாராயணன் இருவரையும் கைதுசெய்து ரூ 70,000-ஐயும் கைப்பற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0dcbcac-4336-4080-9dd0-4c25aff3fb0e\/IMG_20210611_WA0005.jpg\" \/><figcaption>கைதுசெய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>அதன் பிறகு மத்திய பொதுப்பணித்துறை அலுவலகத்தில் பொறியாளர் பாஸ்கர் அறையைச் சோதனை நடத்தி, அங்கும் கவர்களில் இருந்த பணத்தைக் கைப்பற்றினர். இதையும் சேர்த்து மொத்தம் ரூ 1,85,000-யுடன் மூவரையும் மதுரை சி.பி.ஐ நீதிமன்றத்தில் ஆஜர்படுத்தினார்கள். அதன் பிறகு அவர்கள் ரிமாண்ட் செய்யப்பட்டார்கள். தொடர்ந்து மதுரை மத்திய பொதுப்பணித்துறை அலுவலகத்தில் நடந்துவரும் ஊழல்களை சி.பி.ஐ விசாரித்து வருகிறது.<\/p><p>மாநில பொதுப்பணித்துறை அதிகாரிகள் மீது வருவதுபோல, மத்திய பொதுப்பணித்துறை அதிகாரிகள் மீதும் ஊழல் குற்றச்சாட்டுகள் அதிகமாகவருவதாகச் சொல்கிறார்கள் இந்த விவகாரம் குறித்து அறிந்த அதிகாரிகள் சிலர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/central-pwd-engineer-arrested-at-madurai-in-scam-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0dcbcac-4336-4080-9dd0-4c25aff3fb0e\/IMG_20210611_WA0005.jpg"],"pubdate":"Fri, 11 Jun 2021 10:27:46 +0000"},{"title":"சசிகலா ஆடியோ விவகாரம்: `கட்சிக்குள் சமூகரீதியாகப் பிரச்னையா?!’ - கே.சி.வீரமணி சொல்வதென்ன?","text":"<p>‘‘பதவி, பட்டம், அதிகாரம் ஆகியவற்றுக்கு நான் ஆசைப்பட்டவளில்லை. அரசியலிலிருந்து ஒதுங்கிக்கொள்கிறேன்’’ என்று சட்டமன்றத் தேர்தலுக்கு முன் அடுக்குமொழி வசனத்தில் அறிக்கைவிட்டிருந்த சசிகலா, தற்சமயம் ரீ-என்ட்ரி கொடுக்க விஸ்வரூபம் எடுத்திருக்கிறார். ஒருங்கிணைப்பாளர் ஓ.பி.எஸ் தரப்பிலிருந்து சசிகலாவுக்கு கிரீன் சிக்னல் கிடைத்துள்ளதாகவும், இணை ஒருங்கிணைப்பாளர் இ.பி.எஸ் தரப்பில் ரெட் சிக்னல் காட்டப்படுவதாகவும் தகவல்கள் உலாவுகின்றன. <\/p><p>‘‘ `பாகுபலி’, ராஜமாதாவைப்போல் சசிகலா தன்னை பாவித்துக்கொண்டு கண்ணசைவாலும், கையசைவாலும் அ.தி.மு.க தொண்டர்களைக் கட்டிப்போட திட்டமிட்டிருக்கிறார். அவரின் எண்ணம் ஈடேறாது’’ என்று எடப்பாடி பழனிசாமி தரப்பு பதறுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ec228e8-77cc-4df9-a919-76aac7abe7eb\/adadaad.jpg\" \/><figcaption>கே.பி.முனுசாமி<\/figcaption><\/figure><p>அதிலும், துணை ஒருங்கிணைப்பாளரான கே.பி.முனுசாமிக்குத்தான் சசிகலாவின் வருகை மிகவும் கவலையளிக்கச் செய்திருக்கிறது. சசிகலா பேசியிருந்த ஆடியோவுக்கு முதலில் எதிர்ப்புக்குரல் கொடுத்தவர் முனுசாமிதான். சசிகலாவுடன் முனுசாமிக்கு நீண்டகாலமாகவே பகை இருக்கிறது. 2011-ல், சசிகலா மற்றும் அவரின் உறவினர்களைக் கட்சியிலிருந்து நீக்கிய ஜெயலலிதா, போயஸ் கார்டனிலிருந்தும் வெளியே அனுப்பினார். <\/p><p>அந்த சமயம் பேசிய கே.பி.முனுசாமி, ‘‘சாணிகளெல்லாம் தங்களைப் பிள்ளையார் என்று நினைத்துக்கொள்கிறார்கள். அம்மா பிடித்து வைத்தால்தான் பிள்ளையார். இல்லையென்றால், அவர்கள் சாணிதான்’’ என்று சசிகலாவைக் கடுமையாக விமர்சனம் செய்திருந்தார். <\/p><p>சில காலம் கழித்து, மீண்டும் போயஸ் கார்டனுக்குள் சேர்த்துக்கொள்ளப்பட்டார் சசிகலா. அதன் பிறகு, கட்சியிலிருந்து ஓரங்கட்டப்பட்ட கே.பி.முனுசாமி, ஜெயலலிதா மறைக்குப் பின்னரே லைம்லைட்டுக்கு வந்தார். சசிகலா தொடர்பான சில கேள்விகளுக்கு விளக்கம் பெறுவதற்காக கே.பி.முனுசாமியின் செல் நம்பரைக் கடந்த ஒரு வாரமாகத் தொடர்பு கொண்டோம். அவர் போனை எடுக்கவில்லை. தொடர்ந்து, முனுசாமியின் உதவியாளரான பழனிக்கு போன் செய்தோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/92ae10b8-08f1-43db-b114-42dd101f5609\/105343.webp\" \/><figcaption>சி.வி.சண்முகம்<\/figcaption><\/figure><p>‘‘சசிகலா தொடர்பாக, கொஞ்ச நாளைக்கு எதையும் பேச வேண்டாம் என்றிருக்கிறார். சசிகலா ஆதரவாளர்கள் நிறைய பேர் போன் செய்கிறார்கள். அண்ணன் போனை எடுக்காததால், எனக்கு நள்ளிரவு 1 மணிக்கு ஒருவன் போன் செய்து வாயைப் பிடுங்கப் பார்க்கிறான்’’ என்றார் உதவியாளர் பழனி. <\/p><p>கே.பி.முனுசாமியைத் தொடர்ந்து, அவர் சமூகத்தைச் சேர்ந்த முன்னாள் அமைச்சர்கள் சி.வி.சண்முகம், கே.சி.வீரமணி ஆகியோரும் சசிகலாவை விமர்சிக்கத் தொடங்கியிருக்கிறார்கள். இதன் மூலம் சமூகரீதியாகத் தன் பலத்தைக் காட்ட முயல்கிறாரா முனுசாமி என்கிற கேள்வியும் எழுந்திருக்கிறது. இந்தநிலையில், சசிகலா தரப்பினரிடமிருந்து தனக்குக் கொலை மிரட்டல் வருவதாக திண்டிவனம் ரோஷனை காவல் நிலையத்தில் புகாரளித்துள்ளார் சி.வி.சண்முகம். <\/p><p>புகார் மனுவில், இதுவரை 500 போன் கால்கள் வந்திருப்பதாகவும், அனைவரும் ஆபாசமாகத் திட்டுவதாகவும் குமுறியிருக்கிறார் சண்முகம். <\/p><p>கே.பி.முனுசாமி, சி.வி.சண்முகம் ஆகியோரைப் போன்றே கே.சி.வீரமணிக்கும் சசிகலாவுடன் நீண்டகாலமாகப் பனிப்போர் நீடிக்கிறது. சி.வி.சண்முகத்துக்குக் கொலை மிரட்டல் வருவதையறிந்து கொந்தளித்துள்ளார் வீரமணி.<\/p><p>கே.சி.வீரமணியிடம் பேசினோம். ‘‘எடப்பாடியார் என்ன சொல்லியிருக்கிறாரோ, அதுதான் எங்களின் நிலைப்பாடும். கட்சித் தலைமைக்கு நாங்கள் கட்டுப்பட்டிருப்போம். சசிகலா மீது நடவடிக்கை எடுத்து ரொம்ப நாள் ஆகிறது. யாருடைய தூண்டுதலாலோ, அவர் இப்படிச் செய்கிறார். பின்னாலிருந்து அவரைப் பேச வைப்பவர் யாரென்றுதான் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e6f28510-ab65-4a2b-b513-9bb20bc9c267\/K_C_Veeramani.jpg\" \/><figcaption>கே.சி.வீரமணி<\/figcaption><\/figure><p>இரட்டைத் தலைமையில் எந்தப் பிரச்னையும் இல்லை. ஓ.பி.எஸ்-ஸும், இ.பி.எஸ்-ஸும் ஒற்றுமையாகத்தான் இருக்கிறார்கள்’’ என்றவரிடம்...<\/p><p><strong>‘‘கட்சிக்குள் சமூகரீதியாக பிரச்னை எழுந்திருப்பதுபோல் தெரிகிறதே?’’ என்கிற கேள்வியை முன்வைத்தோம்.<\/strong><\/p><p>‘‘அப்படியெல்லாம் இல்லைங்க’’ என்று ஒரே வரியில் அந்தக் கேள்வியைக் கடந்து சென்ற வீரமணி, ‘‘ஐந்து ஆண்டுகளுக்கு ஒரு முறை ஆட்சி மாற்றத்தை மக்கள் விரும்புகிறார்கள். நாங்கள் எப்படியோ, பத்து ஆண்டுகள் இருந்துவிட்டோம். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">2016 தேர்தலிலேயே, நாங்கள் மீண்டும் ஆட்சியைப் பிடித்தது அதிசயம்தான்<\/a>. அந்தச் சமயத்தில், அம்மா கஷ்டப்பட்டு ஆட்சியைத் தக்கவைத்துக்கொண்டார். அம்மாவுக்குப் பிறகு வந்த எடப்பாடியாரும் சிறப்பாகத்தான் ஆட்சி செய்தார். விவசாயக் கடன்களை ரத்து செய்தார். எவ்வளவோ நலத்திட்டங்களை செயல்படுத்தினார். ஆனாலும், மக்கள் ஆட்சி மாற்றத்தை விரும்பினார்கள்’’ என்றவரிடம்...<\/p><p><strong>‘‘ஒருவேளை சசிகலா கட்சியைக் கைப்பற்ற மீண்டும் அரசியலுக்குள் வந்துவிட்டால், உங்கள் முடிவு என்னவாக இருக்கும்?’’ என்றோம்.<\/strong><\/p><p>அதற்கு அவர், ‘‘தலைமை என்ன முடிவு செய்கிறதோ, அதற்கு நாங்கள் கட்டுப்படுவோம்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sasikala-re-entry-north-tamilnadu-admk-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12564d44-03b6-43ba-9aab-7a2beee95101\/vikatan_2020_03_72ce10ff_5039_43e7_acea_6bdc0471ddba_p39aad.jpg"],"pubdate":"Fri, 11 Jun 2021 10:09:51 +0000"},{"title":"10 ஆண்டுகள் வீட்டில் தன் அறையில் காதல் மனைவியை ஒளித்து வைத்த ரியல் `கில்லி' ரஹ்மான்!","text":"<p>`கில்லி' திரைப்படத்தில் பெற்றோருக்குத் தெரியாமல் கதாநாயகி திரிஷாவை விஜய் தனது வீட்டில் தங்க வைப்பது போன்ற காட்சி வரும். அதுபோல, காதலித்த பெண்ணை 10 ஆண்டுகள் தனது வீட்டின் ஓர் அறையில் யாருக்கும் தெரியாமல் தங்க வைத்துள்ளார் கேரள மாநிலம் பாலக்காட்டைச் சேர்ந்த இளைஞர். வீட்டில் தாய் தந்தை உட்பட ஐந்து பேர் வசித்தும், 10 ஆண்டுகளாக அதே வீட்டின் ஓர் அறையில் தன் மகனுடன் ஒரு பெண் வாழ்ந்தது குறித்து அவர்கள் அறியாமல் இருந்தது ஆச்சர்யத்தை ஏற்படுத்தியுள்ளது.<\/p><p>கேரள மாநிலம் பாலக்காடு மாவட்டம் அயிலூர் பகுதியைச் சேர்ந்தவர் ரஹ்மான் (34). எலெக்ட்ரீஷியன் வேலை செய்து வருகிறார். இவரது வீட்டுக்கு அருகில் சுமார் 100 மீட்டருக்குள் அமைந்துள்ளது ஸஜிதாவின் வீடு. ரஹ்மானும் ஸஜிதாவும் இரண்டு ஆண்டுகள் காதலித்துள்ளனர். அது மற்ற யாருக்கும் தெரியவில்லை. இதற்கிடையில் 2010-ம் ஆண்டு பிப்ரவரி மாதம் 2-ம் தேதி ஸஜிதாவை திடீரெனக் காணவில்லை என்று செய்தி. ஆனால், ரஹ்மான் வீட்டில்தான் ஸஜிதா இருக்கிறார் என்பது யாருக்கும் தெரியாது. இதையடுத்து ஸஜிதாவைக் காணவில்லை என அவரின் தந்தை நென்மாற காவல் நிலையத்தில் புகார் அளித்தார். போலீஸார் விசாரணை நடத்தியதில், ஸஜிதா குறித்த எந்தத் தகவலும் கிடைக்கவில்லை. பின்னர் வழக்கமான கேஸ் போன்று இதுவும் கிடப்பில் போடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b5f474e3-d7bf-4b92-b6ca-f04a90964e76\/IMG_20210611_101958.jpg\" \/><figcaption>தனி அறையில் ஸஜிதா வசித்த ஓட்டு வீடு<\/figcaption><\/figure><p>இந்நிலையில் கடந்த மார்ச் மாதம் 3-ம் தேதி ரஹ்மான் திடீரெனக் காணாமல் போனார். அவரைக் காணவில்லை என நென்மாற காவல் நிலையத்தில் புகார் அளிக்கப்பட்டது. அவரையும் போலீஸாரால் கண்டுபிடிக்க முடியவில்லை. இந்நிலையில், ரஹ்மானின் அண்ணன் பஷீர் கடந்த இரண்டு நாள்களுக்கு முன் டிப்பர் லாரி ஓட்டிச்சென்றபோது, நென்மாற பகுதியில் ரஹ்மான் பைக்கில் செல்வதைப் பார்த்திருக்கிறார். சாலையில் போலீஸார் வாகனச் சோதனையில் ஈடுபட்டிருந்தபோது ரஹ்மானின் பைக்கை மடக்கிப் பிடித்த பஷீர், அவரிடம் வீட்டைவிட்டு வெளியேறியது குறித்துக் கேட்டுள்ளார்.<\/p><p>அதற்கு அவர், தனக்குத் திருமணம் ஆகிவிட்டதாகவும், கடந்த 10 ஆண்டுகளாகத் தங்களது வீட்டில்தான் தனது அறையில் தன் காதல் மனைவியைத் தங்க வைத்திருந்ததாகவும், தற்போது ஒரு வாடகை வீட்டில் இருவரும் வசிப்பதாகவும் தெரிவித்துள்ளார். ரஹ்மானின் மனைவி யார் என அனைவரும் விசாரிக்க, அவர் 10 ஆண்டுகளுக்கு முன் காணாமல் போன ஸஜிதா எனத் தெரியவந்ததும் அனைவரும் அதிர்ச்சியடைந்தனர். மேலும் தங்களது பழைய ஓட்டு வீட்டில், அட்டாச்டு பாத்ரூம்கூட இல்லாத ஓர் அறையில், தன் மனைவியை, தன் பெற்றோர் மற்றும் உடன் பிறந்தவர்களுக்குத் தெரியாமல் ரஹ்மான் 10 ஆண்டுகளாக மறைத்து வைத்திருந்த அதிர்ச்சியான உண்மையும் வெளிவந்தது. இது போலீஸ் மற்றும் பொதுமக்களை ஆச்சர்யத்தில் ஆழ்த்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4eddefb1-9a12-4ab7-8484-cdd966890747\/IMG_20210611_101910.jpg\" \/><figcaption>ஸஜிதா<\/figcaption><\/figure><p>ஸஜிதாவை 10 ஆண்டுகள் வீட்டினருக்குத் தெரியாமல் அறையில் தங்க வைத்திருந்தது குறித்து ரஹ்மான் கூறுகையில், ``இரண்டு வருடங்களாக ஸஜிதாவை காதலித்தேன். திடீரென ஒரு நாள் அவள் வீட்டைவிட்டு வெளியேறி வந்துவிட்டாள்.  இனி என்னால் வீட்டில் இருக்க முடியாது எனச் சொல்லிவிட்டாள். அவளது வீட்டினர் சம்மதித்தாலும் என் வீட்டினர் சம்மதிக்க மாட்டார்கள் என்பதால் அவளைத் தனியாகத் தங்க வைக்க முடிவு செய்தேன். எனக்குக் கொஞ்சம் பணம் வர வேண்டி இருந்தது. அப்பணம் வந்ததும் நாங்கள்  இருவரும் வீட்டைவிட்டுத் தனிக்குடித்தனம்  செல்லலாம் என்று முடிவு செய்தோம். ஆனால், பணம் வந்த உடன், வீட்டில் உள்ளவர்கள் அதை வாங்கிக்கொண்டார்கள். அதனால், தனி வீடு எடுத்துத் தங்க என்ன செய்வது எனத் தெரியவில்லை. எனவே, என் வீட்டில், என் அறையிலேயே நான் ஸஜிதாவை மறைத்து வைக்க வேண்டிய நிலை வந்தது. 10 வருடங்கள் எப்படிப் போனது என்று நினைத்துப் பார்க்கவே முடியவில்லை.<\/p><p>நான் தினமும் என் உணவை தட்டில் வைத்து வாங்கிக்கொண்டு வந்து, அறையில் வைத்துதான் சாப்பிடுவேன். ஸஜிதாவும் நானும் அதைப் பகிர்ந்து சாப்பிடுவோம். நான் வேலைக்குச் செல்லும்போது, என் மதிய உணவை பார்சல் கட்டி அறையில் ஸஜிதாவுக்குக் கொடுத்துவிடுவேன். வேலைக்குச் செல்லும் இடத்தில் மதியம் நான் ஹோட்டலில் சாப்பிடுவேன். என் மனைவி என்னுடன் இருந்தது பற்றி கடைசிவரை என் வீட்டினர் அறியவே இல்லை. பத்து ஆண்டுகளாக என் மனைவிக்கு எந்த நோயும் வந்ததில்லை. சின்னக் காய்ச்சல் போன்றவை வந்தால் பாரசிட்டமால் போன்றவை வாங்கிக்கொடுத்தால் சரியாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1151f0d9-b55f-4f2a-8ae0-1dc6852c110e\/IMG_20210611_101846.jpg\" \/><figcaption>ரஹ்மான்<\/figcaption><\/figure><p>எலெக்ட்ரீஷியன் வேலையில் எனக்கு அதீத ஆர்வம் உண்டு. அதனால் அறையின் கதவை யாராவது தொட்டால் ஷாக் அடிக்கும் வகையில் ஏற்பாடு செய்துள்ளேன் என்று பொய் கூறினேன். `அதுல கரன்ட் லீக்கேஜ் இருக்கு, யாரும் தொடாதீங்க...' என்று வீட்டினரிடம் சொல்லி வைத்திருந்தேன். மேலும், ஸ்விட்சை போட்டால் கதவு திறக்கும் வகையில் அறைக் கதவை வடிவமைத்திருந்த நான், அப்படிதான் திறந்து அறைக்குள் செல்வேன். ஸஜிதா வீட்டில் இருப்பதால் பகல் வேலைக்கு மட்டும்தான் நான் செல்வேன். இரவு வேறு எங்கும் தங்குவது இல்லை. அறையில் பாத்ரூம் இல்லை என்பதால் நள்ளிரவு எல்லோரும் தூங்கிய பிறகு, ஸஜிதாவை அறையில் இருந்து வெளியே அழைத்து வருவேன்\" என்றார்.<\/p><p>இதுகுறித்து ஸஜிதா கூறுகையில், ``பத்து ஆண்டுகள் நான் ஓர் அறையில் வாழ்ந்த அனுபவத்தை மற்றவர்களுக்குச் சொல்லிப் புரிய வைக்க முடியாது. என் கணவர் என்னை நன்றாகப் பார்த்துக்கொண்டார். அவரது உணவில் பாதியை எனக்குத் தந்தார். என் அறையில் டிவி வைத்திருந்தார். வெளியில் சத்தம் கேட்கக் கூடாது என்பதால் ஹெட்செட் வைத்துக்கொண்டு டிவி பார்ப்பேன். அவர் வேலைக்குச் சென்ற பின்னர் டிவிதான் எனக்குத் துணை. <\/p><p>அறையில் நான் இருக்கும்போது ரஹ்மானின் பெற்றோர் அவரிடம் பேசுவது எனக்குக் கேட்கும். எங்கள் அறைக்கு யாரும் வராத வகையில் வித்தியாசமாக அவர் நடந்துகொண்ட சில முறைகளால், அவரை மனநலம் பாதித்தவர் என எப்போதும் திட்டுவார்கள். அவருக்கு யாரும் சப்போர்ட் செய்ய மாட்டார்கள். சில சமயம் அவர்கள் ரூம் கதவைத் திறக்க முயற்சி செய்தார்கள், நான் உள்ளே இருந்து கதவை இறுக்கப் பூட்டி வைத்துவிடுவேன். கதவில் ஏதோ கோளாறு என்று அவர்கள் சென்றுவிடுவார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/423fbb5f-9ede-40ba-a954-d90c5eae9075\/IMG_20210611_101926.jpg\" \/><figcaption> ஸஜிதா - ரஹ்மான்<\/figcaption><\/figure><p>பிறகுதான், வாடகைக்கு வீடு எடுத்துச் சென்றுவிட்டோம். இப்போது என் பெற்றோர் சமாதானம் ஆகிவிட்டார்கள். அக்கா, தங்கை அனைவரும் அழைத்திருந்தார்கள். பழையவற்றை நினைத்து சங்கடப்பட வேண்டாம் இனி சந்தோஷமாக இரு எனக் கூறினார்கள்\" என்றார்.<\/p><p>`எங்களால வீட்டுல ஒரு பிஸ்கட் பாக்கெட்டைகூட ஒளிச்சுவெச்சு சாப்பிட முடியலயேடா... நல்லாயிருங்க மக்கா...' என்ற 90'ஸ் கிட்ஸின் மைண்ட் வாய்ஸ் உங்களுக்கும் கேட்கிறதா?!<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-man-rahman-hid-lover-in-his-room-for-10-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/423fbb5f-9ede-40ba-a954-d90c5eae9075\/IMG_20210611_101926.jpg"],"pubdate":"Fri, 11 Jun 2021 09:07:45 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 21: திருமலை மன்னருக்குக் காட்சிகொடுத்த திருப்பதி பெருமாள்!","text":"<p>தமிழக வரலாற்றோடும் ஆன்மிக வரலாற்றோடும் நெருங்கிய தொடர்புடைய நகரம் மதுரை. சைவமும் வைணவமும் தழைத்து ஓங்கி நிற்கும் இடம். இங்குள்ள பழைமையான ஆலயங்கள் அவற்றுக்கான சான்றுகள். மக்கள் பண்பாட்டில் இவை ஒரு சரம்போலத் தொடுக்கப்பட்டு கலாசார மாலையாக இம்மாநிலத்தை அழகுபடுத்துபவை. அதன் முக்கியக் கண்ணிதான் சித்திரைத் திருவிழா. அத்தகைய சித்திரைத் திருவிழாவில் பெரும் கவனம் பெறும் ஆலயங்களில் ஒன்று தல்லாகுளம் பிரசன்ன வேங்கடேச பெருமாள் கோயில்.     <\/p><blockquote>மதுரையின் பிரதானப் பகுதியான தல்லாகுளத்தில் இருக்கும் ஆலயம் பிரசன்ன வேங்கடேச பெருமாள் கோயில். 17-ம் நூற்றாண்டில் மதுரையை ஆண்ட திருமலை நாயக்க மன்னரால் கட்டப்பட்ட ஆலயம் இது. இந்த ஆலயம் உருவான வரலாறு பலவாறு சொல்லப்படுகிறது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2018b731-3c04-45c3-9c36-cb054ea5e32e\/WhatsApp_Image_2021_06_10_at_18_01_14.jpeg\" \/><figcaption>தல்லாகுளம் வேங்கடாசலபதி பெருமாள்<\/figcaption><\/figure><p>திருமலை நாயக்கர் திருப்பதி வேங்கடேசப் பெருமாள் மீது பக்தி கொண்டவர். திருப்பதியிலிருந்து மதுரைவரை மணி மண்டபங்களைக் கட்டினார் திருமலை மன்னர். தினமும் திருப்பதியில் பூஜை தொடங்கியதும் அங்கு அடிக்கப்படும் மணி ஓசையைக் கேட்டு வரிசையான மண்டபங்களின் ஒலி தொடர்ந்து ஒலித்துக் கடைசியாக மதுரை மன்னர் அரண்மனைக்கு அருகில் இருக்கும் மணி மண்டபத்தில் ஒலி ஒலிக்கும். அதைக் கேட்டதும் திருமலை மன்னன் வேங்கடவனை வணங்கிப் பின் உணவு உட்கொள்வது வழக்கம் என்று ஒரு சாரார் சொல்கின்றனர். <\/p><p>சிலர் ஸ்ரீவில்லிபுத்தூர் கோயில் மணி ஓசை கேட்கும் ஏற்பாட்டைச் செய்திருந்தார் என்றும் சிலர் அழகர் கோயில் மணி ஓசை கேட்டபின்பே பெருமாளை வணங்கி உணவு உட்கொள்வார் என்றும் சொல்கிறார்கள். எப்படியானாலும் திருமலை மன்னர் பெருமாள்மீது பக்தி கொண்டவர் என்பதில் ஐயமில்லை.<\/p><p>ஒருநாள் உரிய நேரத்தில் மணி ஓசை கேட்காததால் தன் குதிரையை எடுத்துக்கொண்டு பெருமாள் மணி மண்டபத்தை நோக்கிப் புறப்பட்டார். சிறிது தூரம் சென்றதும் குதிரை நகர மறுத்தது. மிரண்டு திமிறியது. மன்னன் அந்த இடத்தை ஆராய்ந்த போது அங்கு ஓர் அனுமன் சிலை காணக்கிடைத்தது. அனுமனை வணங்கி நின்றபோது அங்கே திருப்பதி பெருமாள் அவருக்குக் காட்சி கொடுத்தார்.<\/p><p>இனி தன் தரிசனத்துக்காகத் தவிக்க வேண்டாம் என்று சொல்லி இங்கேயே ஓர் ஆலயத்தை எழுப்பினால் அதில் பிரசன்னமாகி அருள்பாலிப்பேன் என்று சொல்லி மறைந்தார் பெருமாள். இதைக் கேட்ட மன்னன் உடனடியாக அங்கே ஒரு பெருமாள் கோயிலை நிர்மாணிக்க உத்தரவிட்டார். அருகிலேயே சுயம்பு ஆஞ்சநேயரையும் பிரதிஷ்டை செய்து வழிபாடு செய்தார் என்கிறது தலவரலாறு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/17689030-38c3-4026-9739-58a909ca78ba\/WhatsApp_Image_2021_06_10_at_18_01_20.jpeg\" \/><figcaption>தல்லாகுளம் வைகுண்ட ஏகாதசி உற்சவம் <\/figcaption><\/figure><p>கலை நயம் மிக்க இந்தத் திருக்கோயிலில் அருளும் மூலவர் திருநாமம், ‘பிரசன்ன வேங்கடாசலபதி’ என்பதாகும். துவாரபாலகர்களாக ஜயன் விஜயன் காட்சி கொடுக்க உள்ளே கருவறையில் வேங்கடாசலபதி நின்றகோலத்தில் பக்தர்களுக்குக் காட்சி அருள்கிறார். நேராக நின்று தரிசனம் செய்தால் பெருமாள் மட்டுமே காட்சிகொடுப்பார். அருகில் சென்றால் ஸ்ரீதேவி பூதேவித் தாயாரையும் தரிசனம் செய்து மகிழலாம். உற்சவருக்கு, ஸ்ரீநிவாசன் என்று பெயர். இங்குள்ள கிணற்று நீரே இக்கோயிலின் தீர்த்தமாக விளங்குகிறது.  இந்த ஆலயத்தில் நாயக்கர் காலச் சிற்பங்களும் ஓவியங்களும் கண்ணுக்கு விருந்தாவதோடு கலைப்பொக்கிஷங்களாகவும் விளங்குகின்றன.<\/p><p>இங்கு கருவறையின் அருகிலேயே சுயம்பு ஆஞ்சநேயர் அருள்பாலிக்கிறார். இந்த ஆஞ்சநேயர் உக்கிர ஆஞ்சநேயர் என்கிறார்கள். ஒரே கல்லில் உருவான மூர்த்தி இவர். வாலில் மணியும் கையில் தாமரை மலரும் ஏந்தியும் மற்றொரு கரத்தில் அபய முத்திரையும் காட்டி அருள்கிறார் ஆஞ்சநேயர். இந்த அனுமன் உக்கிர மூர்த்தியாக அருள்வதால் இவரின் உக்கிரத்தைத் தணிக்கும் வண்ணம் எதிரே சங்கு சக்கரம் பிரதிஷ்டை செய்யப்பட்டுள்ளது. <\/p><p>இந்தத் திருத்தலத்தில் சித்ரா பௌர்ணமி திருவிழா, ஆனிப்பூரம், புரட்டாசி பிரம்மோற்சவம், வைகுண்ட ஏகாதசி, ராப்பத்து உற்சவம் உள்ளிட்டவை மிகவும் விசேஷமாக நடைபெறும். சித்ரா பௌர்ணமியை ஒட்டி அழகர்கோயிலிலிருந்து பல்லக்கில் புறப்படும் அழகர், பிரசன்ன வேங்கடாசலபதி பெருமாள் திருக்கோயிலில் எழுந்தருள்வார்.<\/p><p>இங்குதான் திருவில்லிப்புத்தூர் ஆண்டாள் சந்நிதியிலிருந்து வரும் மாலை அணிவிக்கப்பட்டு, அபிஷேக, ஆராதனைகள் நடத்தப்படுகின்றன. இந்த ஆராதனைகளை ஏற்கும் அழகர் தங்கக் குதிரை வாகனத்தில் மறுநாள் காலையில் வைகை ஆற்றில் இறங்குவார். புரட்டாசி பிரம்மோற்சவமும் இந்த ஆலயத்தில் விசேஷமாக நடைபெறும். இங்கு பக்தர்கள் புரட்டாசி மாதம் விரதம் இருந்து வழிபாடுகள் செய்வார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e9b8f95c-fa33-4799-b603-71943b718384\/WhatsApp_Image_2021_06_10_at_18_01_18.jpeg\" \/><figcaption>தல்லாகுளம் வேங்கடாசலபதி<\/figcaption><\/figure><p>பிரசன்ன வேங்கடாசலபதிப் பெருமாளை வணங்கினால் திருப்பதி சென்று வணங்கிய பலன் கிடைக்கும். திருப்பதி சென்று நேர்த்திக்கடன் செலுத்த முடியாதவர்கள் இங்கு தங்கள் வேண்டுதல்களைச் செலுத்தலாம். இங்குள்ள பெருமாளை வேண்டிக்கொண்டால் கல்வி கேள்விகளில் வெற்றிகிடைக்கும் என்றும் திருமணத்தடைகள் நீங்கும் என்றும் நம்புகிறார்கள் பக்தர்கள். இந்த ஆலயத்தில் நாள்தோறும் நடைபெறும் விஸ்வரூபதரிசனத்தையும் கோபூஜையையும் தரிசனம் செய்தால் சகல துன்பங்களும் நீங்கும் என்பது நம்பிக்கை.<\/p><p>இங்கு மூலவருக்குப் புஷ்ப அங்கி சாத்தி வேண்டிக்கொண்டால் திருமணத் தடைகள் நீங்குவதோடு குழந்தை பாக்கியமும் கிடைக்கும் என்கிறார்கள் பக்தர்கள். இங்குள்ள ஆஞ்சநேயருக்கு வடை, துளசி, வெற்றிலை மாலைகளை சாற்றி வணங்குகின்றனர். சுற்றியிருக்கும் கிராமங்களைச் சேர்ந்த விவசாயிகள் தங்கள் விளைச்சலுக்கு நன்றி சொல்லும்விதமாக இங்குவந்து நெல், சோளம், கம்புபோன்ற விளைபொருள்களைக் காணிக்கையாகச் செலுத்துகிறார்கள். இங்கு சக்கரைப் பொங்கல் நிவேதனம் செய்து வேண்டிக்கொண்டால் வாழ்வில் இன்பமும் மகிழ்ச்சியும் நிறைந்திருக்கும் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-21-tallakulam-prasanna-venkatesa-temple-significance-and-history","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4bf4f946-39e6-43a3-8783-cb089edd57fa\/WhatsApp_Image_2021_06_10_at_18_01_17.jpeg"],"pubdate":"Fri, 11 Jun 2021 06:40:25 +0000"},{"title":"என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏ-க்களேயே குறிவைக்கும் பா.ஜ.க?! - கலகலக்கும் புதுச்சேரி அரசியல்","text":"<p>234 தொகுதிகளைக்கொண்ட தமிழகத்தில் பதவியேற்ற புதிய அரசு கொரோனா தடுப்புப் பணிகளை முடுக்கிவிட்டிருப்பதுடன், பட்ஜெட் கூட்டத்தொடருக்குத் தயாராகிவருகிறது. ஆனால், 30 தொகுதிகளைக்கொண்டிருக்கும் புதுச்சேரியில், முதல்வராக ரங்கசாமி பதவியேற்று ஒரு மாதத்தைக் கடந்துவிட்ட நிலையில், அமைச்சரவை இன்னும் பதவியேற்கவில்லை. சபாநாயகர் மற்றும் துணை சபாநாயகரும் தேர்வு செய்யப்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4102ac49-b2fd-4860-8f14-e1cbe41a03ae\/140998_thumb.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், ஒன்பது தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றன. அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி. கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தக்கொண்டது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளாகின.<\/p>  <p>‘தேர்ந்தெடுக்கப்பட்ட அரசைப் பதவிக்காக பா.ஜ.க முடக்கிவைத்திருக்கிறது’ என நெட்டிசன்கள் சமூக வலைதளங்களில் வறுத்தெடுத்ததால் பதற்றமடைந்த அந்தக் கட்சியின் எம்.எல்.ஏ-க்கள், ‘‘எங்கள் கூட்டணியில் எந்தக் குழப்பமும் இல்லை. அமைச்சரவைப் பங்கீடும் முடிந்துவிட்டது. கூட்டணிக்காகப் பதவிகளை விட்டுக்கொடுத்துவிட்டோம்’’ என்று செய்தியாளர்களிடம் சொன்னார்கள். ஆனால், இந்த விவகாரத்தில் எந்தக் கருத்தையும் தெரிவிக்காமல் வழக்கம்போல மௌன சாமியாகவே இருந்துவருகிறார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>தேர்தலுக்கு முன்பே எதிரணிகளிலிருந்து வேட்பாளர்களை ‘பர்சேஸ்’ செய்த பா.ஜ.க., தேர்தலுக்குப் பின்பும் எதிரணியைச் சேர்ந்த எம்.எல்.ஏ-க்களுக்கு ‘ஸ்கெட்ச்’ போட்டுவருகிறது. துணை முதல்வர் பதவியில் ஏமாற்றமடைந்த பா.ஜ.க., பொதுப்பணித்துறை, கலால்துறை, உள்துறை உள்ளிட்டவற்றை ரங்கசாமியிடம் கேட்டுவருகிறது. ஆனால், அதற்கும் அவரிடமிருந்து எந்த சிக்னலும் வராததால் கடுப்பான பா.ஜ.க., என்.ஆர்.காங்கிரஸை உடைத்து ஆட்சியைக் கைப்பற்றும் நடவடிக்கையில் இறங்கியிருப்பதாகக் கூறுகிறார்கள் என்.ஆர்.காங்கிரஸ் கட்சியின் மூத்த நிர்வாகிகள்.<\/p><p>இது குறித்து நம்மிடம் பேசிய அவர்கள், ‘‘ரங்கசாமியிடம் பணிந்து செல்வதைப்போல பா.ஜ.க காட்டிக்கொள்வது புலி பதுங்குவதுபோலத்தான். நியமன எம்.எல்.ஏ-க்கள் மூவரும் தங்கள் கட்சிக்கு ஆதரவு தருவதாக ஆளுநருக்குக் கடிதம் கொடுத்து வைத்திருக்கிறது பா.ஜ.க. நாங்கள் தி.மு.க பக்கம் சென்றால், சட்டப்பேரவை விதிகளின்படி மெஜாரிட்டியை நிரூபிக்கும் வாய்ப்பு இரண்டாமிடத்தில் இருக்கும் கட்சிக்குத்தான் செல்லும். அதன்படி, அந்த வாய்ப்பை பா.ஜ.க-வுக்குத்தான் ஆளுநர் வழங்குவார். அப்போது, எங்கள் கட்சியிலிருந்து ஐந்து எம்.எல்.ஏ-க்களைத் தூக்கினால் கட்சித் தாவல் தடைச்சட்டத்தால் ஒன்றும் செய்ய முடியாது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f8f5893e-e580-42ed-b5ad-ecd6797cd0c9\/609dbb631a2e5.jpg\" \/><figcaption>புதுச்சேரி என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏக்கள்<\/figcaption><\/figure><p>காரணம், மூன்றில் ஒரு பங்கு எம்.எல்.ஏ-க்கள் சேர்ந்து வேறு கட்சிக்குத் தாவினால், அவர்களின் பதவி பறிபோகாது. மெஜாரிட்டியையும் நிரூபித்து ஆட்சியைக் கைப்பற்றலாம் என்பதுதான் அவர்களின் திட்டம். அதற்காகத்தான் தேர்தலுக்குச் செலவு செய்த தொகையுடன், அடுத்த இரண்டு தேர்தல்களுக்குத் தேவையான தொகை மற்றும் அமைச்சர் பதவி என்று எங்கள் எம்.எல்.ஏ-க்களுக்கு வலைவீசி வருகிறார்கள். அவர்களில் மூன்று எம்.எல்.ஏ-க்கள் கணிசமான தொகை வந்தால் தாவுவதற்கும் தயாராக இருக்கிறார்கள். ஒருவேளை கொடுப்பதை வாங்கிக்கொண்டு அமைச்சரவையில் பா.ஜ.க-வினர் தற்போது இடம்பெற்றாலும், அவர்களின் எதிர்காலத் திட்டம் இதுதான். அதனால்தான், சபாநாயகர் பதவியைப் பெறுவதில் அடம்பிடிக்கிறார்கள்’’ என்றார்கள்.<\/p><p>தேர்தலுக்கு முன்பு காங்கிரஸ் கட்சியில் இணைந்து வெற்றிபெற்ற எம்.எல்.ஏ ஒருவரையும் இதே வாக்குறுதிகளுடன் சுற்றிச் சுற்றி வருகிறதாம் பா.ஜ.க தரப்பு. இது ஒருபுறமிருக்க, ரங்கசாமியின் மௌனத்துக்கு மற்றொரு காரணத்தையும் கூறுகிறார்கள். ஏனாமில் ரங்கசாமியைத் தோற்கடித்த ஶ்ரீநிவாஸ் அசோக், ரெட்டியார்பாளையத்திலும் திருபுவனையிலும் அவரின் வேட்பாளர்களைத் தோற்கடித்த சிவசங்கரன் மற்றும் அங்காளன் ஆகிய மூன்று பேரையும் பா.ஜ.க இழுத்துக்கொண்டதால் கடும் அப்செட்டில் இருக்கிறாராம் ரங்கசாமி.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-plans-to-appoint-a-rajya-sabha-mp-in-puducherry\">புதுச்சேரி: `நியமன எம்.எல்.ஏ-க்களைத் தொடர்ந்து ராஜ்யசபா எம்.பி?!’ -பா.ஜ.க-வின் அடுத்த அதிரடி<\/a><\/p><p>‘பா.ஜ.க தனது வழிக்கு வராதபட்சத்தில், தி.மு.க-வின் ஆதரவுடன் பா.ஜ.க-வை எதிர்க்கட்சி வரிசையில் அமரவைப்பதுதான் ரங்கசாமியின் அடுத்தகட்ட திட்டமாக இருக்கும்’ என்கிறார்கள் அரசியல் பார்வையாளர்கள்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-politics-bjp-trying-to-pull-nr-congress-mlas","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c9180348-52d5-4436-9317-d308ace31c03\/1622263683697.jpg"],"pubdate":"Fri, 11 Jun 2021 05:40:43 +0000"},{"title":"கோவை: கடன் பிரச்னை; இன்ஸ்டாகிராம் தோழியின் குழந்தையைக் கடத்திய இளைஞர்! - அதிர்ச்சிச் சம்பவம்","text":"<p>கோவை, வடவள்ளி பகுதியைச் சேர்ந்தவர் சரவணக்குமார் (வயது 23). தச்சுப் பணி செய்துவரும் சரவணக்குமார், இன்ஸ்டாகிராம் சமூக வலைதளத்தில் ஆக்டிவாக இருந்திருக்கிறார். அதன் மூலம் தருமபுரி வெண்ணாம்பட்டி பகுதியைச் சேர்ந்த மோகனாம்பிகை என்பவருடன் பழக்கம் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/7564bda7-b9be-4727-be88-64b307057fad\/157573_thumb.jpg\" \/><figcaption>இன்ஸ்டாகிராம் <\/figcaption><\/figure><p>மோகனாம்பிக்கை திருமணமானவர். குழந்தை, கணவருடன் வசித்துவந்திருக்கிறார். சரவணக்குமார், மோகனாம்பிகை நட்பு தீவிரமாக, கடைசியில் பணம் கொடுக்கல் வாங்கல் பிரச்னையாக வெடித்திருக்கிறது.<\/p> <p>சரவணக்குமாரிடம், மோகனாம்பிகை சில மாதங்களுக்கு முன்பு ரூ.1.5 லட்சம் கடன் வாங்கியிருக்கிறார். பணத்தைத் திருப்பித் தருவதாகச் சொன்ன அவர், அதன் மூலம் தனது கணவருக்கு கார் வாங்கிக் கொடுத்திருக்கிறார். ஆனால் அவர் சொன்னபடி பணத்தைத் திருப்பிக் கொடுக்கவில்லை. இதனால், இருவருக்குமிடையே அவ்வப்போது வாக்குவாதம் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca1f69d1-3057-48e5-8318-75226d8a889e\/IMG_20210610_WA0049.jpg\" \/><figcaption>சரவணக்குமார்<\/figcaption><\/figure><p> ஒருகட்டத்தில், சரவணக்குமார் தருமபுரிக்குச் சென்று மோகனாம்பிகை வீட்டில்வைத்தே பணத்தைக் கேட்டிருக்கிறார். அப்போதும் மோகனாம்பிகை பணம் தர மறுத்துவிட்டார் என்று கூறப்படுகிறது.<\/p><p>இதனால் ஆத்திரமடைந்த சரவணக்குமார், வீட்டின் முன்பு விளையாடிக்கொண்டிருந்த மோகனாம்பிகையின் 7 வயது மகனைக் கடத்திக்கொண்டு கோவைக்கு வந்திருக்கிறார். இது ஆரம்பத்தில் மோகனாம்பிகை வீட்டாருக்குத் தெரியவில்லை. நீண்ட நேரமாகியும் மகனைக் காணவில்லை என்பதால், தருமபுரி போலீஸில் புகாரளித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/0a1674ad-f79b-4b42-872c-6a04f24ad989\/158942_thumb.jpg\" \/><figcaption>கைது<\/figcaption><\/figure><p>இதையடுத்து கோவை வந்த தருமபுரி போலீஸார், வடவள்ளி போலீஸ் உதவியுடன் சிறுவனை மீட்டனர். மேலும், சரவணக்குமாரை கைதுசெய்து, விசாரணைக்காக அவரை தருமபுரிக்கு அழைத்துச் சென்றனர். சிறுவனைக் கடத்த பயன்படுத்திய காரை போலீஸார் பறிமுதல் செய்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/coimbatore-man-arrested-for-kidnapping-child-of-instagram-friend","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg"],"pubdate":"Fri, 11 Jun 2021 05:16:42 +0000"},{"title":"தஞ்சாவூர்: `எனக்குக் கால் கொடுத்தது கலெக்டர்... கரம் கொடுத்தது  ஜூ.வி!' - நெகிழ்ச்சியில் விவசாயி","text":"<p>ஒரத்தநாடு அருகே விவசாயக் கூலித் தொழிலாளி ஒருவர் வீடு இடிந்து விபத்துக்குள்ளானதில் கால் சிதைந்து பாதிக்கப்பட்டார். அவருக்கான  சிகிச்சை முடிவதற்குள்ளேயே கொரோனாவைக் காரணம் காட்டி அவரை அரசு மருத்துவமனை  நிர்வாகம் வீட்டுக்கு அனுப்பியது. இதனால் ஒரு வருடத்துக்கு மேலாக கடும் துயரங்களைச் சந்தித்துவந்த அந்த விவசாயிக்கு ஜூ.வி ஆக்‌ஷன் மூலம் நல்லது நடந்திருக்கிறது. முடங்கிக்கிடந்த அவர் சிகிச்சை முடிந்து மீண்டும் நடக்கத் தொடங்கியிருக்கிறார்.`எனக்குக் கால் கொடுத்தது கலெக்டர்,  கரம் கொடுத்தது ஜூ.வி’ என நெகிழ்ச்சியுடன்  நன்றி கூறிவருகிறார் அவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/270ee92a-2e35-439c-a50c-7575b78f4617\/0b529713_4849_419c_bb55_66408ee24e1c.jpg\" \/><figcaption>சிகிச்சை முடிவதற்கு முன்பே வீட்டில் சோமசுந்தரம்<\/figcaption><\/figure><p>ஒரத்தநாடு அருகேயுள்ள புலவன்காடு கிராமத்தைச் சேர்ந்தவர் சோமசுந்தரம். இவரின் மனைவி சுசீலா. இவர்களுக்கு சுகுமாறன், சுந்தர் எனப் பள்ளியில் படிக்கும் இரண்டு மகன்கள் உள்ளனர். கணவனும் மனைவியும் விவசாயக் கூலி வேலை செய்துவந்தனர். அதுதான் குடும்பத்துக்கான ஆதாரம். குறைந்த வருமானமே வந்தாலும் மகிழ்ச்சிக்கு எந்தக் குறையுமில்லாமல், தனது தாத்தாவால் கட்டப்பட்ட பழுதடைந்த பழைய கான்கிரீட் வீட்டில் சோமசுந்தரம்  தனது குடும்பத்துடன் வாழ்ந்துவந்தார்.<\/p><p>இந்தநிலையில்  2019-ல் தொடக்கத்தில் கனமழை பெய்தது. நான்கு பேரும் வீட்டுக்குள் அசந்து தூங்கிக்கொண்டிருந்த அதிகாலை நேரத்தில், மழைக்குத் தாக்குப் பிடிக்க முடியாமல் அந்த வீடு இடிந்து விழுந்தது. வீட்டுக்குள் இருந்தவர்கள் உயிர் பிழைப்பதே கேள்விக்குறிதான் என்ற நிலை. இதையடுத்து அருகில் இருந்தவர்கள் இடிபாடுகளுக்குள் சிக்கிக்கிடந்த நான்கு பேரையும் மீட்டு தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சைக்காகச் சேர்த்தனர். மகன்கள் இருவரும் அதிர்ஷ்டவசமாகப் பெரிய காயங்களின்றி  தப்பினர். சோமசுந்தரத்தின் வலது கால் நசுங்கியது. அவர் மனைவி சுசீலாவுக்குக் கை மற்றும் தலையில் பலத்த காயம் ஏற்பட்டது. அதன் பிறகு நடந்த சம்பவங்கள், `பொழச்சுட்டோம்’  என நிம்மதியடைவதற்கு பதிலாக, `ஏண்டா உயிர் பொழச்சோம்...’ என   நினைத்து மனம் வெதும்புகிற  நிலைமைக்கு சோமசுந்தரமும் அவரது குடும்பமும் தள்ளப்பட்டதுதான் வலியின் உச்சம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/210b16e6-f940-4406-92b2-85edd386b9d7\/4e0720a6_c6f4_4ec1_ae2d_1a9305e9c7e4.jpg\" \/><figcaption>காலில் கம்பி கட்டப்பட்ட நிலையில் சோமசுந்தரம்<\/figcaption><\/figure><p>சோமசுந்தரத்தின் காலின் வெளிப் பகுதியில் முழங்காலிலிருந்து பாதம் வரை நான்கு வட்ட விடிவிலான கம்பிகளும்,  நான்கு நீளக் கம்பிகள் பொருத்தப்பட்டு, ஒரு வருடத்துக்கு மேலாகவே சிகிச்சை தொடர்ந்துவந்திருக்கிறது. சோமசுந்தரம் தானாக எழுந்து நிற்கவே பல மாதங்கள் ஆகும் என்ற நிலை. வீடு, சாப்பிட வழியுமில்லாத  சூழல். இந்தநிலையில் கடந்த வருடம் பரவிய கொரோனாவைக் காரணம் காட்டி சிகிச்சை முடிவதற்கு முன்பாகவே மருத்துவமனை  நிர்வாகம் சோமசுந்தரத்தை வலுக்கட்டாயமாக வீட்டுக்கு அனுப்பிவிட்டது.<\/p><p>`சார், என்னோட கால் குணமாகுமா, பழையபடி நான் எழுந்து நடப்பேனா என்பதே சந்தேகமா இருக்கு. நான் வேலைக்கு போனாத்தான் வீட்டுல அடுப்பெரியும்கிற  நிலைமை. எனக்கு இருக்க வீடுமில்லை. இப்ப என்னை வெளியே அனுப்புனீங்கன்னா எங்கே போவேன்...  என் கால் சரியான பெறகு என்னைய அனுப்புங்க.  எப்படியாவது நான் பொழச்சுக்குவேன்” என அவர் கதறியது யார் காதிலும் விழவில்லை. வேறு வழியில்லாமல் மருத்துவமனையிலிருந்து  வந்தவர் சில்லத்தூரிலுள்ள உறவினர் வீட்டில் தங்கினார். கம்பி பொருத்தப்பட்ட காலுடன் அடுத்த ஆறு மாதங்கள் அவர் அடைந்த வேதனையையும், வலிகளையும்  சொல்வதற்கு வார்த்தைகளே இல்லை. சோமசுந்தரத்தைப் பற்றிய தகவல் ஜூ.வி-க்கு வர  உடனே வீட்டுக்குச் சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45cb7dbd-f8b2-4f37-9447-5628fabc9ab3\/2a6211f1_2375_4938_a77f_36d0d833781c.jpg\" \/><figcaption>மீண்டும் சிகிச்சையில்...<\/figcaption><\/figure><p>வலி தாங்க முடியாமல் கட்டிலில் முனகிக்கொண்டே படுத்திருந்தார். காலில் கம்பி பொருத்தப்பட்டுள்ள இடத்திலிருந்து ரத்தம் வழிந்துகொண்டிருந்தது. மனைவியும் மகன்களும் அருகில் நின்று கண்ணீர் வடித்துக்கொண்டிருந்தனர். அவரின் நிலைமையைப் பார்த்து அவரின் உறவினர்களும் கண்கலங்கினர். நடந்ததை நம்மிடம் சொல்லக்கூட முடியாத அளவுக்கு அவர் அவஸ்தைகளை அனுபவித்ததை நாம் கண்கூடாகப் பார்த்தோம். சோமசுந்தரத்தின் நிலையை அங்கிருந்தபடியே தஞ்சாவூர் கலெக்டர் கோவிந்தராவுக்குத் தெரியப்படுத்தினோம்.<\/p><p>அனைத்தையும் பொறுமையாகக் கேட்டு, மனம் கலங்கிய கலெக்டர், உடனடியாக ஒரத்தநாடு தாசில்தாரை சோமசுந்தரம் தங்கியிருந்த வீட்டுக்கு ஆய்வுக்காக அனுப்பிவைத்தார். அதன் பிறகு நடந்தவை அனைத்தும் சோமசுந்தரத்துக்கு மட்டுமல்ல, அவரது குடும்பத்துக்கே நம்பிக்கை கொடுப்பவையாக அமைந்தன. ஜூ.வி முயற்சியில் மறுபடியும்  மருத்துவக் கல்லூரி மருத்துவமனையில் சோமசுந்தரம் சிகிச்சைக்காகச் சேர்க்கப்பட்டார். கலெக்டர் கோவிந்தராவ், தன்  நிதியிலிருந்து ரூ.50,000 பணத்தை சோமசுந்தரத்தின் மனைவி சுசீலாவிடம் வழங்கினார். சுமார் இரண்டு வருடங்களாக முடங்கிக்கிடந்தவர்களுக்கு அந்தப் பணம் பெரும் உதவியாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8af578ab-8618-4af4-a28a-db0023f4faee\/3cee4513_af82_4fc5_b728_6dddf1b0c4c2.jpg\" \/><figcaption>சிகிச்சை முடிந்து டிஸ்சார்ஜ் செய்யப்பட்ட பிறகு... <\/figcaption><\/figure><p>நீண்ட போராட்டத்துக்கும், சிகிச்சைக்கும் பின்னர் அவருடைய கால் மெல்ல சரியானது. எட்டு மாத சிகிச்சைக்குப் பிறகு, அவர் காலில் பொருத்தப்பட்டிருந்த கம்பி  நீக்கப்பட்டு,  டிஸ்சார்ஜ் செய்யப்பட்டார். இப்போது தானாகவே எழுந்து நிற்கிறார். வாக்கர் ஸ்டிக்கைப் பிடித்துக்கொண்டு தானாகவே  நடக்கிறார். அவரது வீட்டில் எல்லோர் முகத்திலும் மெல்ல மகிழ்ச்சி எட்டிப்பார்க்கிறது. `ஜூ.வி-லேருந்து  நீங்க வந்து பார்க்கும் வரை குடும்பத்தோடு தற்கொலை செய்துகொள்ளலாம் என்ற எண்ணத்தில்தான் எல்லோரும் இருந்தோம். யார் செஞ்ச புண்ணியமோ, நீங்க வந்தீங்க...” என்று உணர்ச்சி பெருக்கெடுக்கப் பேசினார் சோமசுந்தரம்.<\/p><p>``வீடு இடிஞ்சு விழுந்ததில் என் மகன்களுக்கு அடிபடலைங்கறதுதான் எனக்கிருந்த ஒரே நிம்மதி. என் மனைவிக்குத் தலையிலும் கையிலும் அடிபட்டுச்சு. அவளுக்கு கையில பிளேட்வெச்சு ரெண்டு மாசத்துக்குப் பெறவு சரியாகிடுச்சு. எனக்குக் காலின் அடிப் பாதம் நொறுங்கிருச்சு. முழங்காலுக்கு கீழே செதஞ்சுடுச்சு. தொடைப் பகுதியிலருந்து சதையையும், முழங்கால் பகுதியிலருந்து லேசாக எலும்பையும் எடுத்துவெச்சு ஆபரேஷன் செஞ்சாங்க. சப்போர்ட்டுக்காக வட்டமான கம்பிகளைவெச்சு கட்டியிருந்தாங்க. அதுவே காலுல பெரிய பாறாங்கல்லைத் தூக்கி வெச்சிருக்குற மாதிரி இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4e3badd3-4cad-4889-b9f3-5ebef1c6fa08\/ea887a34_ee19_4bbb_af25_cb92446fcc97.jpg\" \/><figcaption>விவசாயத் தொழிலாளி சோமசுந்தரம்<\/figcaption><\/figure><p>முன்ன மாதிரி நடக்க முடியும், கால் திரும்பக் கிடைக்கும் என்ற நம்பிக்கையே எனக்கு விட்டுப்போச்சு. கவலை சூழ்ந்திருந்த நெலைமையில கொரோனா பரவியதால் என்னைய வீட்டுக்கு அனுப்பிட்டாங்க. கிட்டத்தட்ட ஒரு வருஷத்துக்கு மேல குடும்பமே மருத்துவமனையில் முடங்கியதால சாப்பாட்டுக்கும் வழியில்லை. மனைவியோட தம்பி அப்பப்ப தன்னால முடிஞ்ச உதவியைச் செஞ்சார். ஒவ்வொரு மாசமும் சிகிச்சைக்காக ஆஸ்பத்திரிக்குப் போவணும். கம்பி கட்டப்பட்டிருந்ததால கார்லதான் போக முடியும். அதுக்கே 4,000 ரூபா வரைக்கும் செலவாகும். அதுக்காக அக்கம் பக்கத்துல கடன் வாங்கிச் செலவழிச்சோம்.<\/p><p>கையில பிளேட்வெச்சுருந்ததால என் மனைவியால என்னையத் தாங்கிப் பிடிக்க முடியாது. என் ரெண்டு பசங்களும் என்னைத் தாங்கிக்கப் படாதபாடு பட்டாங்க. இனி என்ன செய்யப்போறோம்னு நெனச்சா ராத்திரியில தூக்கமே வராது. சாப்பாட்டுக்கே வழியில்லாத நெலைமைக்குப் போயிட்டோம். உதவிக்காக அ.தி.மு.க-வின் அப்போதைய எம்.பி வைத்திலிங்கத்திடம் மனு கொடுத்தேன். எந்தப் பலனும் இல்லை. ஒரத்தநாடு வந்த அப்போதைய உணவுத்துறை அமைச்சர் ஆர்.காமராஜ்கிட்ட உதவி கேட்க, கார் எடுத்துக்கிட்டு போய் காலில் ரத்தம் வழிந்த நெலைமையில கால் கடுக்க நின்னேன். என்னைப் பார்த்த அவர் கையில 3,000 பணத்தைக் கொடுத்து,  நடவடிக்கை எடுப்பதாகச் சொல்லிவிட்டுப் போனதோடு சரி. எந்த முன்னேற்றமும் இல்லை. <\/p><p>ஆஸ்பத்திரிக்குப் போகக் காசும் இல்லை. காலுக்குள் கம்பி  பொருத்தப்பட்ட இடத்திலிருந்து ரத்தம் வழிஞ்சு கால் கறுத்துப்போயிடுச்சு. எனக்குக் காலையே எடுக்க வேண்டிய நிலை வந்துடுமோன்னு பயம் அதிககிடுச்சு. நம்ம பிள்ளைகளோட எதிர்காலம் என்னவாகும்னு கவலை வந்துடுச்சு. ஒவ்வொரு நாளும் நரகத்துல இருக்கறது மாதிரியான  உணர்வை அனுபவிச்சேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d00a361d-4c83-41b1-a5bc-c8a8e64d5155\/827e8afb_935e_475b_9d06_8c73df11c7dd.jpg\" \/><figcaption>மனைவி மகனுடன் சோமசுந்தரம்<\/figcaption><\/figure><p>கண்முன்னே பொண்டாட்டி, பிள்ளைகள் கண்ணீர் வடிக்கறதைப் பார்க்குற தைரியமும் எனக்கு இல்லை. சரின்னு ஒரு முடிவுக்கு வந்தப்பதான் நீங்க வந்தீங்க... என்னோட நெலைமையை கலெக்டர் சார் கவனத்துக்குத் தெரியப்படுத்தின பிறகு நான் நடந்துடுவேன்னு எனக்கு லேசாக நம்பிக்கை துளிர்விட்டுச்சு. என்னைய சிகிச்சைக்காகச் சேர்த்தது தொடங்கி டிஸ்சார்ஜ் செய்யப்படுகிற வரை கலெக்டர் என்மீது காட்டின அக்கறை அளப்பரியது. இப்போ 90 சதவிகிதம் கால் குணமாகிடுச்சு. தனியாகவே  நடக்கிறேன். `எனக்குக் கால் கொடுத்தது கலெக்டர். அதற்குக் கரம் கொடுத்தது ஜூ.வி’ன்னு சொன்னா மிகையாகாது.<\/p><p>இப்போ இருக்குறதுக்கு வீடு இல்லை. வருமானத்துக்கும் வழியில்லை. என்னாலயும், என் மனைவியாலயும் கடினமான வேலை எதுவும் செய்ய முடியாது. அரசு சார்பில் கட்டிக் கொடுக்கப்படுற தொகுப்பு வீட்டை எங்களுக்குக் கட்டி கொடுக்கவும், வருமானம் வருவதற்கு ஏற்பாட்டையும் செஞ்சா காலைச் சரிசெஞ்சு  நடக்கவெச்ச மாதிரி கஷ்டமில்லாம என்  குடும்பமும் நடந்துரும். அதற்கு ஒரு  ஏற்பாடு செஞ்சிடுங்க’’ என்று கூறி, அதுவும் நடக்கும் என்ற நம்பிக்கையோடு, கண்ணீர்மல்க  ஜூ.வி-க்கும் கலெக்டருக்கும் நன்றி கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b628a700-5b8c-473b-93c3-8c2233f65ce3\/687e69b5_39a8_4521_b028_0d7bd5d58676.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>கலெக்டர் கோவிந்தாரவிடம் பேசினோம். ``சோமசுந்தரம் குணமாகி நடப்பது மகிழ்ச்சிக்குரியது. அவரின் சிகிச்சைக்காக  டாக்டர்கள் ரொம்பவே மெனக்கெட்டனர். அவர்களின் பணி போற்றுதலுக்குரியது. அவர் எதிர்பார்ப்பதுபோலவே அரசு சார்பில் வீடு கட்டிக்கொடுக்கவும், அவருடைய வாழ்வாதாரத்துக்கான  ஏற்பாட்டைச் செய்து கொடுப்பதற்கான நடவடிக்கையும் எடுக்கப்படும்” என உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-farmer-thanked-collector-and-junior-vikatan-after-he-got-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c66becf-a3be-4be6-981f-f64cdfb2d97e\/56013b93_e56d_471b_aa08_745e7e214340.jpg"],"pubdate":"Fri, 11 Jun 2021 04:56:52 +0000"},{"title":"எம்.ஜி.ஆர். கையில் இருக்கும் குழந்தை இப்போ ஒரு மாஸ் ஹீரோ: யார்னு தெரியுதா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83427180\/photo-83427180.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோலிவுட்டின் முன்னணி நடிகர்களில் ஒருவராக இருக்கும் சூர்யாவின் சிறுவயது புகைப்படங்கள் பல சமூக வலைதளங்களில் இருக்கின்றது. சூர்யாவும், கார்த்தியும் குட்டிப் பையன்களாக க்யூட்டாக போஸ் கொடுத்த புகைப்படங்கள் ரசிகர்களிடம் இருக்கிறது.\n\nஇந்நிலையில் தான் மக்கள் திலகம் எம்.ஜி.ஆர். சிறுவன் சூர்யாவை தூக்கி வைத்திருக்கும் புகைப்படம் இன்று சமூக வலைதளத்தில் வெளியாகியுள்ளது. அந்த புகைப்படத்தில் எம்.ஜி.ஆரும், சூர்யாவும் சிரித்த முகமாக இருக்கிறார்கள்.\n\nசட்டென்று பார்த்தால் அந்த குட்டிப் பையன்  என்பதே தெரியவில்லை. அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் மகிழ்ச்சி அடைந்து சமூக வலைதளங்களில் பெருமையாக ஷேர் செய்து கொண்டிருக்கிறார்கள். \n\nகெரியரை பொறுத்த வரை பாண்டிராஜ் இயக்கத்தில்  படத்தில் நடித்து வருகிறார். அந்த படத்தின் 35 சதவீத காட்சிகள் படமாக்கப்பட்டுள்ளதாக பாண்டிராஜ் தெரிவித்துள்ளார். லாக்டவுன் முடிந்த பிறகு அடுத்தக்கட்ட படப்பிடிப்பை துவங்கவிருக்கிறார்கள்.\n\nடைட்டிலை முன் அறிவிப்புடன் வெளியிடுவோம் என்று வாக்குறுதி அளித்துள்ளார் பாண்டிராஜ். சூர்யா 40 படத்தில் ப்ரியங்கா அருள்மோகன் தான் ஹீரோயின்.\n\nஇதற்கிடையே சூர்யா சத்தமில்லாமல் செய்த காரியம் ஒன்று ரசிகர்களை வெகுவாக கவர்ந்துவிட்டது. கொரோனா லாக்டவுன் காலத்தில் கஷ்டப்படும் தன் ரசிகர் மன்றத்தை சேர்ந்த 250 பேருக்கு தலா ரூ. 5 ஆயிரம் நிதி அளித்திருக்கிறார்.\n\nதங்கள் வங்கிக் கணக்கில் சூர்யாவிடம் இருந்து ரூ. 5 ஆயிரம் வந்ததை பார்த்த ரசிகர்கள் ஆனந்த கண்ணீர்விட்டுள்ளனர். இந்நிலையில் புத்தகம் வாங்க பணம் இல்லாமல் அல்லாடிய நெல்லை மருத்துவக் கல்லூரி மாணவரான சூர்யா ரசிகருக்கு ரூ. 5 ஆயிரம் கிடைத்ததில் ஏக மகிழ்ச்சி. இதையடுத்து அவர் சூர்யாவுக்கு நன்றி தெரிவித்து ட்வீட் செய்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/when-suriya-poses-for-picture-with-none-other-than-mgr\/articleshow\/83427180.cms","image":["https:\/\/tamil.samayam.com\/photo\/83427180\/photo-83427180.jpg"],"pubdate":"Fri 11 Jun 2021, 13:24:35"},{"title":"ஆட்சியில் இல்லாதபோது கருப்புச் சட்டை அணிந்து போராட்டம் நடத்தியவர் முதல்வரானதும் டாஸ்மாக் கடைகள் திறப்பது வினோதம்: செல்லூர் ராஜூ கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681414.jpg\" \/><\/p><p>ஆட்சியில் இல்லாதபோது கருப்புச் சட்டை அணிந்து குடும்ப சகிதமாக போராட்டம் நடத்திவிட்டு தற்போது டாஸ்மாக் கடைகளை திறந்துவிடும் முதல்வர் ஸ்டாலின் நடவடிக்கை விநோதமாக இருக்கிறது என்று முன்னாள் கூட்டுறவுத்துறை அமைச்சர் செல்லூர் கே.ராஜூ தெரிவித்தார்.<\/p>\n\n<p>100 நாட்டுப்புற கலைஞர்களுக்கு ஒரு மாதத்திற்கு தேவையான அரிசி உள்ளிட்ட 23 வகையான மளிகை பொருட்களை முன்னாள் அமைச்சரும், மதுரை மாநகர் மாவட்ட அதிமுக செயலாளருமான செல்லூர் கே ராஜூ நேற்று வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681414-sellur-raju-slams-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681414.jpg"],"pubdate":"2021-06-12T21:27:01+00:00"},{"title":"மார்ஷல் நேசமணியின் 127வது பிறந்த தினம்: சிலைக்கு அமைச்சர், பிரமுகர்கள் மாலை அணிவித்து மரியாதை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681410.jpg\" \/><\/p><p style=\"margin-top: 0px; margin-bottom: 0cm;\"><span style=\"background: transparent;\"><span style=\"line-height: 16px;\"><font face=\"Lucida Sans\"><span lang=\"hi-IN\" style=\"border: 0px; margin: 0px; padding: 0px; font: inherit;\"><span style=\"vertical-align: baseline;\"><span style=\"color: inherit;\">குமரி தந்தை என போற்றப்படும் மார்ஷல் நேசமணியின் <\/span><\/span><\/span><\/font>127<font face=\"Lucida Sans\"><span lang=\"hi-IN\" style=\"border: 0px; margin: 0px; padding: 0px; font: inherit;\"><span style=\"vertical-align: baseline;\"><span style=\"color: inherit;\">வது பிறந்த தினம் இன்று கொண்டாடப்பட்டது<\/span><\/span><\/span><\/font>. <\/span><\/span><\/p>\n\n<p style=\"margin-top: 0px; margin-bottom: 0cm;\"> <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681410-marshall-nesamani-s-birthday.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681410.jpg"],"pubdate":"2021-06-12T20:08:50+00:00"},{"title":"தனியார் நிதி நிறுவனங்கள் கடன் தொகையை செலுத்த கோரி மகளிர் சுய உதவிக்குழுக்களை கட்டாயப்படுத்துவதாக ராமேசுவரத்தில் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681409.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் ஊரக வளர்ச்சி மற்றும் ஊராட்சித் துறையின் கீழ் செயல்படும் மகளிர் திட்டத்தின் கீழும், அரசு சாரா நிறுவனங்கள் மூலமும் மகளிர் சுய உதவி குழுக்கள் அமைக்கப்பட்டு செயல்பட்டு வருகிறது.<br \/>\n<br \/>\nஇம்மகளிர் குழுக்கள் வணிக வங்கிகள், கூட்டுறவு வங்கிகள், தனியார் துறை வங்கிகள், நுண் நிதி நிறுவனங்கள் மூலம் கடன் பெற்று பல்வேறு தொழில்களில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>கரோனா பெருந்தொற்று காரணமாக பொது மக்களின் வாழ்வாதாரம் பெரிதும் பாதிக்கப்பட்டுள்ளதால் அவசர தேவைக்கான தனியார் நிறுவனங்களை நாடி கடன் பெற்றவர்களிடம் மேற்படி கடன் தொகை மற்றும் வட்டி தொகையை உடனடியாக செலுத்த கோரி நிதி நிறுவனங்கள் மிரட்டுவதாக புகார்கள் வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681409-rameswaram-lockdown-crisis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681409.jpg"],"pubdate":"2021-06-12T19:24:35+00:00"},{"title":"தமிழகத்தில் இன்று 15,108 பேருக்குக் கரோனா தொற்று; சென்னையில் 989 பேருக்கு பாதிப்பு: 27,463 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681408.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 15,108 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 23,39,705. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,24,085 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 21,48,352.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681408-june-12-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681408.jpg"],"pubdate":"2021-06-12T19:12:42+00:00"},{"title":"ஜூன் 12 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681406.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,39,705 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681406-june-12-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681406.jpg"],"pubdate":"2021-06-12T19:07:55+00:00"},{"title":"ஜூன் 12 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681405.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஜூன் 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>23,39,705 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681405-june-12-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681405.jpg"],"pubdate":"2021-06-12T19:06:16+00:00"},{"title":"பெட்ரோல், டீசல் விலையை குறைத்து வாக்குறுதியை நிறைவேற்றுக: தமிழக அரசுக்கு ஓபிஎஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681402.jpg\" \/><\/p><p>திமுகவின் தேர்தல் அறிக்கையில் குறிப்பிடப்பட்டுள்ளதற்கு ஏற்ப, பெட்ரோல் விலையை லிட்டருக்கு 5 ரூபாய் குறைக்கவும், டீசல் விலையை லிட்டருக்கு 4 ரூபாய் குறைக்கவும் நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளரும் தமிழக முன்னாள் துணை முதல்வருமான <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%93.%E0%AE%AA%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B5%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ஓ.பன்னீர்செல்வம்<\/u><\/a> வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681402-ops-on-petrol-diesel-price-hikes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681402.jpg"],"pubdate":"2021-06-12T18:29:23+00:00"},{"title":"வருவாயை விட மனித உயிர் மிக முக்கியமானது; டாஸ்மாக் திறப்பு முடிவை திரும்பப் பெறுக: ஓபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681400.jpg\" \/><\/p><p>வருவாயை விட மனித உயிர் மிக முக்கியமானது என்பதால், டாஸ்மாக் கடைகள் திறப்பு முடிவினை திரும்பப் பெற வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளரும் தமிழக முன்னாள் துணை முதல்வருமான ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூன் 12) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681400-ops-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681400.jpg"],"pubdate":"2021-06-12T18:03:55+00:00"},{"title":"மதுரையில் ரூ.70 கோடியில் கலைஞர் நினைவு நூலகம்: தமிழக அரசுக்கு உயர் நீதிமன்றம் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681397.jpg\" \/><\/p><p>மதுரையில் ரூ.70 கோடியில் அமையவிருக்கும் கலைஞர் நினைவு நூலகம் தென் மாவட்ட மக்களுக்கு மிகுந்த பலனளிக்கும். இதற்காக தமிழக அரசை பராட்டுகிறோம் என உயர் நீதிமன்ற நீதிபதிகள் தெரிவித்தனர்.<\/p>\n\n<p>மதுரையைச் சேர்ந்த வெங்கடேசன், உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681397-high-court-bench-hails-tn-government-for-constructing-library-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681397.jpg"],"pubdate":"2021-06-12T17:38:40+00:00"},{"title":"அனைத்து கோயில்களிலும் தமிழில் அர்ச்சனை; விரும்பும் பெண்களுக்கும் அர்ச்சகர் பயிற்சி: அமைச்சர் சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681393.jpg\" \/><\/p><p>இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள அனைத்து கோயில்களிலும் தமிழில் அர்ச்சனை செய்யப்படும் என்றும், விரும்பும் பெண்களுக்கு அர்ச்சகர் பயிற்சி அளிக்கப்படும் என்றும், இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளார்.<\/p>\n\n<p>அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோயில்களை புதுப்பொலிவோடு மேம்படுத்தவும், கோயில்களுக்கான வளர்ச்சித் திட்டங்கள் குறித்தும், கோயில் ஆணையர்களுடன் சென்னையில் இன்று (ஜூன் 12) ஆலோசனை நடத்திய பின்னர், அமைச்சர் சேகர்பாபு செய்தியாளர்களை சந்தித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681393-minister-sekar-babu-on-temples.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681393.jpg"],"pubdate":"2021-06-12T17:04:33+00:00"},{"title":"திருச்சியில் ரசாயனம் வைத்து பழுக்க வைக்கப்பட்ட 4 டன் மாம்பழங்கள் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681391.jpg\" \/><\/p><p>திருச்சி காந்தி மார்க்கெட்டில் ரசாயனம் வைத்து பழுக்க வைக்கப்பட்ட 4 டன் மாம்பழங்கள் இன்று அழிக்கப்பட்டன.<\/p>\n\n<p>திருச்சி காந்தி மார்க்கெட்டில் செயற்கை முறையில் மாம்பழங்களைப் பழுக்க வைப்பதற்காக ரசாயனம் பயன்படுத்தப்படுவதாக மாவட்ட உணவு பாதுகாப்புத்துறைக்கு புகார்கள் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681391-destruction-of-4-tons-of-chemically-ripened-mangos-in-trichy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681391.jpg"],"pubdate":"2021-06-12T16:45:00+00:00"},{"title":"பெண் காவலரின் பாலியல் குற்றச்சாட்டு புகார்; கூடுதல் எஸ்.பி பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681390.jpg\" \/><\/p><p>பெண் காவலரின் பாலியல் குற்றச்சாட்டு புகாரைத் தொடர்ந்து, நீலகிரி மாவட்டக் கூடுதல் காவல் கண்காணிப்பாளர் சார்லஸ் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் மதுவிலக்கு அமலாக்கப்பிரிவு கூடுதல் காவல் கண்காணிப்பாளராக (கூடுதல் எஸ்.பி) பணியாற்றி வருபவர் சார்லஸ். இவர், இதற்கு முன்னர், ஈரோடு மாவட்டத்தில் பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத் தடுப்புப் பிரிவு கூடுதல் எஸ்.பியாக பணியாற்றி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681390-asp-dismissed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681390.jpg"],"pubdate":"2021-06-12T16:41:16+00:00"},{"title":"மதுரை மாநகராட்சியில் கரோனா தொற்று 100க்கும் கீழ் சென்றது: தொற்று தடுப்பு நடவடிக்கைகளுக்கு கிடைத்த பலன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681389.jpg\" \/><\/p><p>மதுரை மாநகராட்சியில் கரோனா தொற்று பாதிப்பு நேற்று 100 க்கு கீழ் குறைந்தது. நேற்று 90 பேர் மட்டுமே பாதிக்கப்பட்டனர். இதன்மூலம், மாநகராட்சி தடுப்பு நடவடிக்கைளுக்க கைமேல் பலன் கிடைத்துள்ளது.<\/p>\n\n<p>மதுரை மாநகராட்சியில் கடந்த ஆண்டு முதல் அலையில் கரோனா தொற்றால் அதிகமானோர் பாதிக்கப்பட்டனர். கரோனா தொற்றில் தமிழகத்தில் சென்னை, செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களுக்கு அடுத்து மதுரை 4வது இடம்பிடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681389-madurai-corporation-efforts-in-curbing-corona-second-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681389.jpg"],"pubdate":"2021-06-12T16:40:44+00:00"},{"title":"மருத்துவமனைகளில் பணிபுரிய இலவச வேலைவாய்ப்பு பயிற்சி; 18 வயதுக்கு மேற்பட்டோர் விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681387.jpg\" \/><\/p><p>மருத்துவமனைகளில் பணிபுரிய அளிக்கப்படும் இலவச வேலைவாய்ப்பு பயிற்சிக்கு, 18 வயதுக்கு மேற்பட்டோர் விண்ணப்பிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, கோவை மாவட்ட ஆட்சியர் எஸ்.நாகராஜன் இன்று (ஜூன் 12) வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681387-employment-opportunities-in-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681387.jpg"],"pubdate":"2021-06-12T16:36:00+00:00"},{"title":"வளர்த்த கன்றுகளை விற்று கரோனா நிவாரண நிதி: தஞ்சை மாற்றுத்திறனாளி வீட்டுக்கே சென்று ஆட்சியர் ரூ.50,000 நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681386.jpg\" \/><\/p><p>மகனின் படிப்புச் செலவுக்காக வளர்த்த இரு கன்றுக் குட்டிகளை விற்று கரோனா நிவாரண நிதி வழங்கிய பார்வைக் குறைபாடு மாற்றுத்திறனாளியின் வீட்டுக்கே சென்ற மாவட்ட ஆட்சியர், அவருக்கு நிதியுதவி வழங்கினார்<\/p>\n\n<p>தஞ்சாவூர் அருகே ஆழிவாய்க்கால் கிராமத்தைச் சேர்ந்தவர் கா.ரவிச்சந்திரன் (52), 100 நாள் வேலை செய்து வருகிறார். அதில் வரக்கூடிய சம்பளம், மாற்றுத்திறனாளிக்கான மாதந்தோறும் கிடைக்கும் உதவித்தொகை ரூ.1,000 இந்த சொற்ப வருமானமே அவரது குடும்பத்துக்கான ஆதாரம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681386-corona-relief-fund-for-sale-of-reared-calves-collector-donates-rs-50-000-to-the-home-of-a-disabled-person.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/12\/large\/681386.jpg"],"pubdate":"2021-06-12T16:35:30+00:00"},{"title":"\"ஒர்க் ஃப்ரம் ஹோம்... குழந்தைத் தொழிலாளர்களுக்கும்தான்!\" - பேரிடர் அவலம் பகிரும் தேவநேயன்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121400.webp\" \/><\/p><p>ஜூன் மாதம் 12-ம் தேதியான இன்று, உலக குழந்தைத் தொழிலாளர்கள் தடுப்பு தினம் அனுசரிக்கப்படுகிறது. குழந்தை தொழிலாளர்களை பொறுத்தவரை, கடந்த 30 ஆண்டுகளாக அவர்களின் எண்னிக்கை ஓரளவு குறைந்து வந்த நிலையில், கொரோனா அலை தாக்கம் நிகழ்ந்த இந்த இரு ஆண்டுகளில் அது மீண்டும் அதிகரித்துள்ளது என யுனிசெஃப் கூறியுள்ளது.<\/p>\n<p>குழந்தைத் தொழிலாளர்களை மீட்பது எப்படி? இவர்கள் உருவாகாமல் தடுக்க என்ன வழி? ஏன் இவர்கள் உருவாகிறார்கள்? எந்த நிர்ப்பந்தம், இவர்களை தொழிலில் ஈடுபட ஊக்குவிக்கிறது? &ndash; இப்படி அடுக்கடுக்கான கேள்விகள், நம் மனதுக்குள் எழாமல் இல்லை. இந்தக் கேள்விகளுகெல்லாம், பதில் சொல்கிறார் குழந்தைகள் நல ஆர்வலர், தேவநேயன். அவர் நம்முடன் பகிர்ந்துக்கொண்ட சில தகவல்கள் இங்கே&hellip;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492121720.png\" \/><\/p>\n<p>&ldquo;எந்தவொரு பேரிடருக்குப் பிறகும், அந்தப் பேரிடரின் நிர்ப்பந்தத்தால் குழந்தைகள் பாதிக்கப்படுவது &ndash; குழந்தைத் தொழிலாளர் உருவாவது போன்ற சம்பவங்கள் அதிகமாக ஏற்படும். அந்தப் பேரிடர் நில அதிர்வாக இருக்கலாம் அல்லது ஏதேனும் புயல் பாதிப்பாக இருக்கலாம் அல்லது சுனாமி பேரலையாகக்கூட இருக்கலாம். எனில், கொரோனாவின்போது மட்டும் ஏன் அதிக பாதிப்பு ஏற்படுகிறது என்றால், இது பிற பேரிடர்போல குறிப்பிட்ட பகுதியில் மட்டும் &ndash; குறிப்பிட்ட நாள்கள் மட்டும் ஏற்படும் பேரிடர் அல்ல. இது, ஆண்டுக்கணக்கில் நீடித்துக்கொண்டிருக்கிறது. அதுவும், உலகளவில் ஏற்பட்டுள்ளது. ஆகவே சிக்கலும் பெரிது, பாதிப்பும் பெரிது.<\/p>\n<p>இதை சமாளிக்க, அரசு தீவிரமாக செயல்பட வேண்டும். மாவட்ட அளவிலும், பஞ்சாயத்து அளவிலும் குழந்தைகள் கண்காணிப்பு மற்றும் பாதுகாப்பு மையங்கள் உருவாக்கப்பட வேண்டும். அதன்மூலம், அனைத்து குழந்தைக்கும் கல்வி கிடைக்கிறதா, அவர்களில் யாரேனும் வேலைக்கு செல்ல நிர்ப்பந்திக்கப்படுகிறார்களா என்பது கண்காணிக்கப்பட வேண்டும். கடந்த 2013-ம் ஆண்டில், இதற்கான வழிமுறைகள் ஏற்படுத்தப்பட்டன. ஆனால் செயல்பாட்டளவில் அது பரவலாக ஏற்படுத்தப்படவில்லை. அரசு அம்முயற்சியை தீவிரப்படுத்த வேண்டும். அனைத்து பஞ்சாயத்திலும் இந்தக் குழு இயங்குவது, உறுதிசெய்யப்பட வேண்டும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492201244.png\" \/><\/p>\n<p>நம் நாட்டில் குழந்தை தொழிலாளர்கள் அதிகம் உருவாக மற்றுமொரு காரணமும் இருக்கிறது. அது, சட்டம். சட்ட ரீதியாக பார்த்தால், 14 வயதுக்கு மேற்பட்ட யார் வேண்டுமானாலும், தொழிலில் ஈடுபடுத்தப்படலாம். இங்கு 18 வயதுக்குட்பட்ட ஒரு குழந்தையால், வங்கிக் கணக்குக்கூட உருவாக்க முடியாது. ஆனால், வேலை செய்யலாமாம். எனில் அந்தக் குழந்தையின் உழைப்பை சுரண்டி, அதன் பலனை யாருக்கு கொடுக்க நினைக்கிறார்கள் என தெரியவில்லை.<\/p>\n<p>முதலில் 14 வயதுக்கு மேல் யார் வேண்டுமானாலும் வேலை செய்யலாம் என சொல்வதே தவறு. பன்னிரெண்டாம் வகுப்பு வரை, அனைவருக்கும் அடிப்படைக் கல்வி இலவசமாகவும் தரமுடனும் தரப்பட வேண்டும். அதுவும், அவரவர் தாய்மொழிக்கல்வி கிடைக்க வேண்டும். இந்திய அளவில், இது செய்யப்பட வேண்டும். அப்படி சொன்னால் மட்டுமே 18 வயதுக்குட்பட்டவர்கள் வேலைக்கு செல்லும்போது, அவர்களை அதிலிருந்து மீட்டு நம்மால் கல்வி கொடுக்க முடியும்.<\/p>\n<p>இன்று பல குழந்தைகள் பள்ளிப்படிப்பை முடிக்க முடியாமல் இருப்பதற்கும், அதை எங்களால் தடுக்க முடியாமல் இருப்பதற்கும், இந்த 14 வயது உச்சவரம்பே முக்கிய காரணி. ஆக, இதை நாம் நிச்சயம் ஒழிக்க வேண்டும்.<\/p>\n<p>இதற்கு அடுத்தபடியாக, கொரோனா காலத்தில் வேலை இழந்த பெற்றோரை அரசு கவனத்தில் கொள்வது, காலத்தின் கட்டாயம். காரணம், வேலையின்மை ஏற்படுத்திய பொருளாதார சிக்கலில்தான் பெற்றோரே குழந்தைகளை வேலைக்கு நிர்ப்பந்தப்படுத்துகின்றனர். எந்தவொரு பெற்றோரிடம், குடும்பத்தை நடத்தும் அளவுக்கு வருமானம் இருக்கிறதோ, அவர் நிச்சயம் குழந்தையை வேலைக்கு அனுப்ப விரும்பமாட்டார். இந்த விஷயத்தில், நிவாரணத்தொகையை விடவும் வேலைவாய்ப்புகள் கூடுதல் முக்கியத்துவம் வாய்ந்தவையாக இருக்கிறது. ஆகவே ஏழை, எளியோருக்கும், வறியவருக்கும் அரசு வேலைவாய்ப்பை உறுதிபடுத்திக்கொடுத்தால், குழந்தைத் தொழிலாளர்களை நம்மால் மீட்கவும், மேலும் உருவாகாமலும் தடுக்க முடியும்.<\/p>\n<p>குழந்தைத் தொழிலாளர்களை தடுப்பதில், அரசுக்கு எந்தளவுக்கு பங்கிருக்கிறதோ, அதேயளவுக்கு சமூகத்துக்கும் பங்கிருக்கிறது. எங்கோ ஒரு கடையிலும் தெருவோரத்திலும் யாராவது ஒரு குழந்தை வேலை செய்வதை பார்க்கும்போது உடனடியாக 1098 என்ற எண்ணுக்கு அழைத்து, அதை அரசு தகவல் மையத்துக்கு தெரிவிக்க வேண்டியது அவசியம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492249512.png\" \/><\/p>\n<p>முன்பெல்லாம் தொழிற்சாலைகளுக்கு வேலைக்கு அனுப்பப்படும் குழந்தைகள் வீட்டையே தொழிலகமாக மாற்றியிருக்கும் இந்தக் கொரோனா அலையின் தாக்கத்தில், வீட்டுக்குள்ளேயே இருந்து வேலை செய்கின்றனர். அவர்களை மீட்க, பஞ்சாயத்து மையங்கள் அமைத்து, கண்காணிப்பது மிக மிக முக்கியம். சமூகத்திலுள்ள மக்கள், தங்கள் பகுதியிலுள்ள எல்லா குழந்தையும் கல்வி பயில்வதை உறுதிசெய்ய வேண்டும். ஏதேனுமொரு குழந்தை வேலை செய்தால், அதை அருகிலிருக்கும் பாதுகாப்பு மையம் மூலமாகவோ, 1098 எண் மூலமாகவோ அரசுக்கு தெரியப்படுத்த வேண்டும்.<\/p>\n<p>இது அனைத்துக்கும் முன்பு, 18 வயதுக்குட்பட்டவர்களை குழந்தைகள் என சட்டம் அறிவிக்க வேண்டும். 1960களில், அம்பேத்கர் சட்டம் இயற்றும்போது 14 என்று சொல்லப்பட்டதை சிறு மாற்றம் கூட செய்யாமல் 2021-ம் ஆண்டிலும் பின்பற்றுவது, தவறு&rdquo; என்றார் அவர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106092\/Ways-to-tackle-the-problem-of-child-labor.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106092\/Ways-to-tackle-the-problem-of-child-labor.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/12\/800x400\/121400.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492121720.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492201244.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623492249512.png"],"pubdate":"2021-06-12T16:35:25+00:00"}]