[{"title":"நயன்தாராவுடன் திருமணம் எப்போது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தென்னிந்திய மொழி படங்களில் அதிக சம்பளம் பெறும் நடிகையாக வலம் வருபவர் நயன்தாரா. இவர் கைவசம் அண்ணாத்த, நெற்றிக்கண், காத்துவாக்குல ரெண்டு காதல் ஆகிய படங்கள் உள்ளன. இதுதவிர படத்தயாரிப்பிலும் கவனம் செலுத்தி வருகிறார்.<\/p>\n\n\n\n<p>நடிகை நயன்தாரா ஏற்கனவே 2 முறை காதல் முறிவை சந்தித்து மூன்றாவதாக இயக்குனர் விக்னேஷ் சிவனுடன் காதல் வயப்பட்டு உள்ளார். கடந்த 2015-ம் ஆண்டு நானும் ரவுடிதான் படத்தில் நடித்தபோது இருவருக்கும் காதல் மலர்ந்தது. சுமார் 6 வருடங்களாக காதலித்து வரும் இவர்கள், எப்போது திருமணம் செய்துகொள்ளப் போகிறார்கள் என்பது குறித்து எந்தவித தகவலையும் வெளியிடாமல் இருந்து வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இயக்குனர் விக்னேஷ் சிவன், நேற்று இன்ஸ்டாகிராமில் ரசிகர்களுடன் கலந்துரையாடினார். அப்போது ரசிகர் ஒருவர், ‘ஏன் நீங்கள் இன்னும் நயன்தாராவை திருமணம் செய்து கொள்ளவில்லை? என கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதற்கு பதிலளித்த விக்னேஷ் சிவன், “திருமணத்துக்கு ரொம்ப செலவு ஆகும். அதனால் அதற்கான பணத்தை சேர்த்துவிட்டு, கொரோனா அச்சுறுத்தல் எல்லாம் நீங்கிய பிறகு திருமணம் செய்து கொள்வேன்” என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118893\/\" rel=\"nofollow\">நயன்தாராவுடன் திருமணம் எப்போது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118893\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/63452940.jpg"],"pubdate":"Mon, 28 Jun 2021 03:46:02 +0000"},{"title":"சமீபத்தில் தெலுங்கில் வெளிவந்து இந்தியாவையே திரும்பிப் பார்க்க வைத்த திரைப்படங்கள் லிங்க்.. மிஸ் பண்ணாம பாருங்க!","text":"<p>க்ரைம், த்ரில்லர், டிராமா, ரொமான்ஸ் என்று தமிழ் ரசிகர்கள் அதிகமாக விரும்பிப் பார்த்த தெலுங்கு படங்கள் நிறைய உள்ளது. அதில் சூப்பர் ஹிட்டான மேலும் இந்த லாக் டவுன் சமயத்தில் மிஸ் பண்ணாம பார்க்கக்கூடிய படங்கள் வரிசையை தற்போது பார்க்கலாம்.<\/p>\n<p><strong>அலா வைகுந்தபுரமுலோ:<\/strong> திரிவிக்ரம் ஸ்ரீனிவாஸ் இயக்கத்தில், அல்லு அரவிந்த் தயாரிப்பில், பிரமாண்ட வெற்றி பெற்ற படம் அலா வைகுந்தபுரமுலோ. இந்த படத்தில் அல்லு அர்ஜுன், பூஜா ஹெட்கே, நிவேதா பெத்துராஜ், சமுத்திரக்கனி போன்ற பிரபலங்கள் நடித்து இருப்பார்கள். முதல் நாளே 85 கோடி வரை வசூல் செய்து சாதனை படைத்தது. அல்லு அர்ஜுன் முதல் முறையாக 200 கோடி வரை வசூல் செய்த படமாக பார்க்கப்படுகிறது. இந்த படத்தில் வரும் &#8216;புட்டபொம்மா புட்டபொம்மா&#8217; என்ற பாடல் உலக அளவில் சூப்பர் ஹிட்டானது குறிப்பிடத்தக்கது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.sunnxt.com\/movie\/detail\/99307\/ala-vaikunthapurramuloo\/\" rel=\"noopener noreferrer\" target=\"_blank\">Sunnxt<\/a><\/p>\n<p><strong>சரிலேரு நீக்கெவரு: <\/strong>அணில் ரவிபுடி இயக்கத்தில் மகேஷ்பாபு, விஜயசாந்தி, ரஷ்மிகா மந்தனா, பிரகாஷ்ராஜ் போன்ற பிரபலங்கள் நடிப்பில் சூப்பர்ஹிட் கமர்ஷியல் படமாக வெளிவந்தது சரிலேரு நீக்கெவரு. 75 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படம் 2.6 பில்லியன் வசூல் செய்துள்ளதாம். ராணுவ வீரராக மகேஷ்பாபு இந்த படத்தில் நடித்திருப்பார். ராணுவ வீரரின் வாழ்க்கையில் நடக்கும் சம்பவங்களை மையமாக இந்த படத்தின் கதை அமைக்கப்பட்டிருக்கும். ரசிகர்கள் மத்தியில் மாபெரும் வெற்றிபெற்ற படமாகப் பார்க்கப்படுகிறது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0TVP7U6ZWMXVEPXQD4YIK1H4W8\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p><strong>பீஷ்மா:<\/strong> வெங்கி குடமுலா இயக்கத்தில் நிதின், ரஷ்மிகா மந்தனா போன்றோர் நடிப்பில் கமர்சியல் ஹிட் அடித்த படம் பீஷ்மா. ரொமான்டிக் மற்றும் ஆக்ஷன், காமெடி கலந்த இந்த படம் மக்கள் மத்தியில் மாபெரும் வெற்றி பெற்ற படமாகப் பார்க்கப்படுகிறது. இயற்கை உரங்களின் மூலம் விவசாயம் செய்யும் ஒரு விவசாயின் வாழ்க்கையை மையமாக வைத்து இந்த படத்தின் கதை அமைக்கப்பட்டிருக்கும். அந்த விவசாயத்தை எப்படி கெமிக்கல் கலந்த உரத்தின் மூலம் அளிக்க முடியும், அதன் விளைவுகள் எப்படி இருக்கும் என்பதை மிக தத்ரூபமாக வெளிக்கொண்டு வந்திருப்பார் இயக்குனர். தெலுங்கு ரசிகர்கள் மட்டுமில்லாமல் தமிழர்களையும் கவர்ந்த படமாக இது பார்க்கப்படுகிறது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.netflix.com\/in\/title\/81273583\" rel=\"noopener noreferrer\" target=\"_blank\">Netflix<\/a><\/p>\n<p><strong> ஹிட்:<\/strong> சஸ்பென்ஸ் த்ரில்லர் கலந்த இந்த படம் மக்கள் மத்தியில் மாபெரும் வெற்றி பெற்றது. 6 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படத்தில் விஷ்வக் சன், ருஹனி ஷர்மா,முரளி சர்மா போன்ற பிரபலங்கள் நடித்துள்ளனர். மன அழுத்தத்தால் பாதிக்கப்பட்டிருக்கும் கதாநாயகன் போலீஸ் அதிகாரியாக நடித்திருப்பார். நேகா என்ற தோழியை கடத்துகின்றனர். விக்ரம் அதனை எப்படி கண்டுபிடிக்கிறார் என்பது கதை. நேகா உயிருடன் இருக்கிறாரா? இறந்துவிட்டாரா? என்பது தெரியாமல் தேட ஆரம்பிக்கிறார். ஒவ்வொரு காட்சிகளும் சஸ்பென்ஸ் கலந்து ரசிகர்கள் ரசிக்கும்படியாக அமைக்கப்பட்டிருக்கும்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0P579F2LOKNHCHINGTPAB1XA8C\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p><strong>ஜெர்சி:<\/strong> கௌதம் இயக்கத்தில் நாணி, ஷ்ரதா ஸ்ரீநாத் நடிப்பில், அனிருத் இசையில் வெளிவந்த படம் தான் ஜெர்சி. ரஞ்சி கிரிக்கெட் வீரரின் வாழ்க்கையை மையமாக எடுக்கப்பட்ட படம். சிறந்த கிரிக்கெட் வீரராக இருந்தும், தனது வாழ்க்கையைத் தொலைத்து மீண்டும் இந்திய கிரிக்கெட் அணியில் இடம் பிடிப்பதற்காக போராடும் ஒரு கிரிக்கெட் வீரரின் வாழ்க்கையை அற்புதமாக இயக்கி இருப்பார். அனிருத்தின் இசை இந்த படத்தின் வெற்றிக்கு மிகவும் உறுதுணையாக இருந்தது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.zee5.com\/movies\/details\/jersey\/0-0-59341\" rel=\"noopener noreferrer\" target=\"_blank\">Zee5<\/a><\/p>\n<p><strong> கேங் லீடர்:<\/strong> விக்ரம் குமார் இயக்கத்தில் 40 கோடி வரை பாக்ஸ் ஆபீஸ் வசூல் சாதனை படைத்த படம். இந்த படத்தில் நாணி, பிரியங்கா அருள்மோகன், லக்ஷ்மி, கார்த்திகேயா போன்ற பிரபலங்கள் நடித்திருப்பார்கள். 5 பெண்கள் தங்கள் ஆண் துணைகளை இழந்தவர்களை கொன்ற நபரை பழிவாங்கும் கதைதான் கேங் லீடர். ஒருவருக்கு ஒருவருக்கிடையே மறைக்கப்படும் இரகசியங்களை சஸ்பென்ஸான கதையின் மூலம் சுவாரஸ்யமாக அமைந்திருப்பார் விக்ரம்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0N0GKCD82MI9J4W2JOXCGLVAUA\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p><strong> மஜிலி:<\/strong> சிவா நிர்வனா இயக்கத்தில் நாகசைதன்யா, சமந்தா, கௌஷிக் போன்ற பிரபலங்கள் நடிப்பில் வெளிவந்த படம் மஜிலி. ரொமான்டிக், ஸ்போர்ட்ஸ் கலந்த இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பைப் பெற்றது. 20 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படம், பாக்ஸ் ஆபீசில் 65 கோடி வரை வசூல் செய்தது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0T64K5GZ14RQLXZTCH7NBTUQX0\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p><strong> Palasa 1978<\/strong>: கருண குமார் இயக்கத்தில் <span style=\"font-weight: 400;\">ரக்ஷித்<\/span>, <span style=\"font-weight: 400;\">நக்ஷத்ரா<\/span>, Raghu Kunche போன்ற பிரபலங்கள் நடிப்பில் வெளிவந்த படம் Palasa 1978. ஆக்சன் கலந்த இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0MAWFUU0MZL14NQM47NRNSVMCI\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p><strong>118:<\/strong> குகன் இயக்கத்தில் நண்டமுறி கல்யாண ராம், ஷாலினி பாண்டே, நிவேதா தாமஸ் போன்ற பிரபலங்கள் நடிப்பில் வெளிவந்த படம் 118. இந்த படம் மக்கள் மத்தியில் மாபெரும் வெற்றி பெற்று, பாக்ஸ் ஆபிஸ் வசூலில் 20 கோடி வரை வசூல் செய்தது. சஸ்பென்ஸ் மற்றும் த்ரில்லர் கலந்த படம்.<\/p>\n<p>ஒரு ஹோட்டலில் ரூம்மில் நிவேதா தாமஸ் கொலை செய்யபடுகிறார், அங்கு தங்குவதற்காக செல்லும் கதாநாயகனுக்கு வரும் கனவில் எப்படி அவர் கொல்லப்பட்டார் என்பது தெரியவருது. அதை அடிப்படையாக வைத்து கொலையாளிகளை கண்டு புடிக்கும், சஸ்பென்ஸ் மற்றும் த்ரில்லர் கலந்த படம். தெலுங்கு மட்டுமில்லாமல் தமிழ் மக்களிடமும் மாபெரும் வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_134577\" style=\"width: 760px;\"><img alt=\"\" class=\"size-full wp-image-134577\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/02\/118-feat.jpg\" width=\"750\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-134577\">118<\/p><\/div>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.mxplayer.in\/movie\/watch-118-movie-online-ca70a92803176602446e8fe252462e9e\" rel=\"noopener noreferrer\" target=\"_blank\">MX Player<\/a><\/p>\n<p><strong>எவரு:<\/strong> வெங்கட்ராம்ஜி இயக்கத்தில் அடிவி செஸ், நவீன் சந்திரா, ரெஜினா, முரளி சர்மா போன்ற பிரபலங்கள் நடிப்பில் வெளிவந்த படம் எவரு. கிரைம் திரில்லர் கலந்த இந்த படம் மக்கள் மத்தியில் மாபெரும் வெற்றி பெற்றது. 20 கோடி வரை வசூல் சாதனை படைத்தது, ஒரு அறையினுள் ரெஜினாவின் காதலர் கொல்லப்படுகிறார். அந்த கொலை எப்படி நடக்கிறது என்பதை கண்டுபிடிப்பதற்காக போலீஸ் அதிகாரி தனது இன்வெஸ்டிகேஷன் செய்யும் விதம் மிக அற்புதமாக காட்டபட்டிருக்கும்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.primevideo.com\/detail\/0RQYMFKY7GGIJT2EJ04NIFO4LQ\/ref=dvm_src_ret_in_xx_s\" rel=\"noopener noreferrer\" target=\"_blank\">Prime Video<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/telugu-super-hit-movies-to-watch-during-lock-down\/\" rel=\"nofollow\">சமீபத்தில் தெலுங்கில் வெளிவந்து இந்தியாவையே திரும்பிப் பார்க்க வைத்த திரைப்படங்கள் லிங்க்.. மிஸ் பண்ணாம பாருங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/telugu-super-hit-movies-to-watch-during-lock-down\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/02\/118-feat.jpg"],"pubdate":"Mon, 28 Jun 2021 03:31:40 +0000"},{"title":"தடுப்பூசி செலுத்துவதை விரைவுபடுத்த அரசுக்கு வேண்டுகோள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் விடுத்த அறிக்கை:<br \/>டெல்டா பிளஸ் எனப்படும் உருமாறிய கொரோனா வைரஸ் தமிழ்நாட்டின் சென்னை, காஞ்சிபுரம், மதுரை மாவட்டங்களில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில் மதுவகைகளை வாங்க வருவோரும், கடை ஊழியர்களும் முகக் கவசம் அணியாமல் உள்ளனர். எனவே, பொது இடங்களில் கூட்டம் கூடுவது தவிர்க்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்துவதை விரைவுபடுத்த வேண்டும் என்று முதல்வரை கேட்டுக்கொள்கிறேன்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118889\/\" rel=\"nofollow\">தடுப்பூசி செலுத்துவதை விரைவுபடுத்த அரசுக்கு வேண்டுகோள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118889\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/o-panneerselvam-in.jpg"],"pubdate":"Mon, 28 Jun 2021 03:30:51 +0000"},{"title":"பேராசை பெரும் நஷ்டம் – நல்லதை நினை மனமே..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118883\/\" rel=\"nofollow\">பேராசை பெரும் நஷ்டம் &#8211; நல்லதை நினை மனமே..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118883\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/hqdefault-14.jpg"],"pubdate":"Mon, 28 Jun 2021 03:13:07 +0000"},{"title":"11 மாவட்டங்களில் என்னென்ன தளர்வுகள்…! முழு விவரம் இதோ…!","text":"<p>தமிழகத்தில் கொரோனா பரவலின் 2வது அலை அதிகமான நிலையில், கடந்த மாதம் 24 ஆம் தேதி முதல் ஒவ்வொரு வாரமும் பல்வேறு தளர்வுகளுடன் ஊரடங்கு பிறப்பிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>மருத்துவ நிபுணர்களுடன் ஆலோசனை நடத்திய பின்னர் முதலமைச்சர் மு.க.ஸ்டாலின் மேலும் பல தளர்வுகளை அறிவித்ததுடன், 7-வது முறையாக ஊரடங்கை ஜூலை 5 ஆம் தேதி வரை ஒரு வார காலத்திற்கு நீட்டித்து உள்ளார்.<\/p>\n\n\n\n<p>அதில் கொரோனா பாதிப்பு அதிகம் உள்ள 11 மாவட்டங்களில் ஒரு சில தளர்வுகளும், எஞ்சிய மாவட்டங்களில் கூடுதல் தளர்வுகள் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் பாதிப்பு அதிகமுள்ள கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்களில் அளிக்கப்பட்டுள்ள ஊரடங்கு தளர்வுகளின் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>தேநீர்க் கடைகளில் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை பார்சல் சேவை மட்டும் அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>மின் பொருட்கள், பல்புகள்,கேபிள்கள் ,ஸ்விட்சுகள் மற்றும் ஓயர்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 2 மணி வரை அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>ஹார்டுவேர் கடைகள் காலை 9.00 மணி முதல் மாலை 7,00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>கல்விப் புத்தகங்கள் மற்றும் எழுதுபொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>காலணிகள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>பாத்திரக் கடைகள், பேன்ஸி, அழகு சாதனப் பொருட்கள், போட்டோ வீடியோ.சலவை தையல் அச்சகங்கள் ஜெராக்ஸ் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>மிக்சி,கிரைண்டர்,தொலைக்காட்சி போன்ற வீட்டு உபயோக மின் பொருட்களின் விற்பனை மற்றும் பழுதுநீக்கும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வாகன விநியோகஸ்தர்களது விற்பனை மற்றும் வாகன பழுதுபார்க்கும் மையங்கள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வாகனங்களின் உதிரிபாகங்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>செல்பேசி மற்றும் அதனைச் சார்ந்த பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்<br \/>கணினி வன்பொருட்கள், மென்பொருட்கள், மின்னனுசாதனங்களின் உதிரிபாகங்கள் (Computer Hardware,Software, Electronic Appliances Spare Parts) விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சாலையோர உணவுக் கடைகளில் பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>கட்டுமானப் பொருட்கள் விற்பனை செய்யும் கடைகள் காலை 9.00 மணி முதல் மாலை 7:00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அரசின் அனைத்து அத்தியாவசியத் துறைகள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இதர அரசு அலுவலகங்கள் 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>சார் பதிவாளர் அலுவலகங்கள் 100% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்து தனியார் அலுவலகங்கள் மற்றும் நிறுவனங்கள் 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும் வங்கிகள் மற்றும் காப்பீட்டு நிறுவனங்கள் தானியங்கி பணம் வழங்கும் (ATM) சேவைகள் 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இந்திய பங்கு மற்றும் பரிவர்த்தனை வாரியம் (SEBI) மற்றும் அதன் செயல்பாடுகள் 50% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>ஏற்றுமதி நிறுவனங்கள் ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் சதவிகிதம் பணியாளர்களுடன் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி தொடர்ந்து செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இதர தொழிற்சாலைகள் 33% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<br \/>தகவல் தொழில் நுட்பம் \/ தகவல் தொழில் நுட்ப சேவை நிறுவனங்கள் 20% பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>வீட்டு வசதி நிறுவனம் (HFCS) வங்கி சாரா நிதி நிறுவனங்கள் (NBFCs), குறு நிதி நிறுவனங்கள் (MFIs) 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அனைத்துவகை கட்டுமானப் பணிகள் அனுமதிக்கப்படும். கட்டுமானப் பணிகள் மேற்கொள்ளும் நிறுவனங்களின் அலுவலங்கள் 33 சதவிகித பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அழகு நிலையங்கள், சலூன்கள் (Beauty Parlour, Saloons, Spas) குளிர் சாதன வசதி இல்லாமலும், ஒரு நேரத்தில் 50 சதவிகித வாடிக்கையாளர்கள் மட்டும் அனுமதிக்க வேண்டும் என்ற நிபந்தனையுடன் காலை 6.00 மணி முதல் மாலை 7.00 மணி வரை செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>காலை 6.00 மணி முதல் மாலை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும், பார்வையாளர்கள் இல்லாமல் திறந்த வெளியில் விளையாட்டுப் போட்டிகள் நடத்தவும், அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>பள்ளி, கல்லூரிகள் மற்றும் பல்கலைக்கழகங்கள் மற்றும் பயிற்சி நிலையங்களில் மாணவர் சேர்க்கை தொடர்பான பணிகள் அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அரசு பூங்காக்கள் மற்றும் உள்ளாட்சி அமைப்புகளின் கட்டுப்பாட்டில் உள்ள பூங்காக்கள், விளையாட்டு திடல்கள் காலை 6.00 மணி முதல் காலை 9,00 மணி வரை நடை பயிற்சிக்காக மட்டும் செயல்பட அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இனிப்பு மற்றும் காரவகை விற்பனை செய்யும் கடைகளில் பார்சல் சேவைகள் மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இ-சேவை மையங்கள் வழக்கம் போல இயங்கும். மின் வணிகம் (e-commerce) மூலம் உணவு விநியோகம் செய்யும் நிறுவனங்களும், உணவகங்கள் அடுமணைகளில் (hotels, restaurants. மற்றும் and bakeries) பார்சல் சேவை மட்டும் காலை 6.00 மணி முதல் இரவு 9.00 மணி வரை அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>இதர மின் வணிக சேவை நிறுவனங்கள் (E-commerce) அனைத்தும் காலை 06.00 மணி முதல் இரவு 09.00 வரை இயங்கலாம்.<\/p>\n\n\n\n<p>திரைப்படத் தயாரிப்புக்கு பின்னர் உள்ள பணிகள் அனுமதிக்கப்படும்.<br \/>திறந்த வெளியில் திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் கலைஞர்கள் மற்றும் பணியாளர்கள் உட்பட 100 நபர்கள் மட்டும் கொரோனா RTPCR பரிசோதனை&#8217; மேற்கொண்ட பின்னர் பங்கேற்கலாம் என்ற நிபந்தனையுடன் அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>திரையரங்குகளில், தொடர்புடைய வட்டாட்சியரின் அனுமதி பெற்று வாரத்தில் ஒரு நாள் மட்டும் பராமரிப்பு பணி மேற்கொள்ள அனுமதிக்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-lockdown-relaxation-in-11-districts\/\" rel=\"nofollow\">11 மாவட்டங்களில் என்னென்ன தளர்வுகள்…! முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-lockdown-relaxation-in-11-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T083147.023.jpg"],"pubdate":"Mon, 28 Jun 2021 03:12:44 +0000"},{"title":"பசிலை தேசிய பட்டியல் எம்.பியாக நியமிக்க கோரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீலங்கா பொதுஜன பெரமுன தேசிய அமைப்பாளர் பசில் ராஜபக்ஷவை உடனடியாக தேசியப் பட்டியல் பாராளுமன்ற உறுப்பினராக நியமிக்க வேண்டுமென ஜனாதிபதி கோட்டாபய ராஜபக்ஷ மற்றும் பிரதமர் மஹிந்த ராஜபக்ஷ ஆகியோரிடம் கோரிக்கை விடுக்க பொதுஜன பெரமுன பின்வரிசை பாராளுமன்ற உறுப்பினர்கள் குழுவினர் நேற்று தீர்மானத்துள்ளனர்.<\/p>\n\n\n\n<p>பாராளுமன்ற உறுப்பினர் பிரமீத பண்டார தென்னகோனின் தெஹிவளை இல்லத்தில் நேற்றுக் கூடிய இவர்கள் இத் தீர்மானத்தை எடுத்துள்ளதாகவும் அடுத்த சில நாட்களில் ஜனாதிபதி மற்றும் பிரதமருக்கு இது தொடர்பாக எழுத்து மூலம் இந்த கோரிக்கையை முன்வைக்கவுள்ளதாக இச்சந்திப்பில் கலந்துகொண்ட பாராளுமன்ற உறுப்பினர் ஒருவர் தினகரனுக்குத் தெரிவித்தார்.<\/p>\n\n\n\n<p>பிரமீத பண்டார தென்னகோன்,கோகிலா ஹர்ஷனி குணவர்த்தன, மிலான் ஜயதிலக்க, சஹன் பிரதீப், திஸ்ஸ குட்டியாராச்சி உள்ளிட்ட பின் வரிசை பாராளுமன்ற உறுப்பினர்கள் பலர் இந்த சந்திப்பில் கலந்துகொண்டுள்ளதாகவும் அவர் தெரிவித்தார். அத்துடன் பாராளுமன்றத்துக்கு வருமாறு சிரேஷ்ட அமைச்சரவை அமைச்சர்கள் சிலரும் பசில் ராஜபக்ஷவுக்கு நேற்று அழைப்பு விடுத்திருந்ததாக அமைச்சரவையின் சிரேஷ்ட உறுப்பினர் ஒருவரும் தெரிவித்தார்.<\/p>\n\n\n\n<p>பிரசன்ன ரணதுங்க, காமினிலொக்குகே, ரோஹித அபேகுணவர்த்தன உள்ளிட்ட அமைச்சரவை அமைச்சர்களும் இராஜாங்க அமைச்சர்கள் சிலரும் இந்த வேண்டுகோளை விடுத்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஸ்ரீலங்கா பொதுஜன பெரமுன தேசிய அமைப்பாளரும் முன்னாள் அமைச்சருமான பசில் ராஜபக்ஷ, பெரும்பாலும் எதிர்வரும் ஜூலை மாதம் 08 ஆம் திகதி பாராளுமன்ற உறுப்பினராக பாராளுமன்றத்தில் சத்தியப்பிரமாணம் செய்வாரென அமைச்சரவையின் சிரேஷ்ட அமைச்சரவை உறுப்பினரொருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஜனாதிபதி மற்றும் பிரதமர் தலைமையில் நடைமுறைப்படுத்தப்பட்டு வரும் நாட்டைக் கட்டியெழுப்பும் வேலைத்திட்டத்துக்கு பசில் ராஜபக்ஷவின் பங்களிப்பு மிகவும் அத்தியாவசிய மானது என்பதால் தாம் இந்த தீர்மானத்துக்கு வந்ததாக பின் வரிசை பாராளுமன்ற உறுப்பினர்கள் குழுவின் பேச்சாளர் தெரிவித்தார்.<\/p>\n\n\n\n<p>2005 – 2015 காலத்தில் நாட்டின் அபிவிருத்தி மற்றும் பொருளாதாரத்தை கட்டியெழுப்புவதற்காக பசில் ராஜபக்ஷ வழங்கிய பங்களிப்பை கருத்தில் கொண்டால் இவ்வாறான ஒருவர் ஆளும் தரப்பில் பாராளுமன்ற உறுப்பினராக ஒரு அமைச்சராக இருப்பது மிகவும் பயனுள்ளதாக இருக்குமென்றும் அந்தப் பேச்சாளர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118880\/\" rel=\"nofollow\">பசிலை தேசிய பட்டியல் எம்.பியாக நியமிக்க கோரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118880\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pg05-Government-1.jpg"],"pubdate":"Mon, 28 Jun 2021 03:04:16 +0000"},{"title":"சேதனப்பசளை தீர்மானத்தில் பின்வாங்கப் போவதில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆரோக்கியமான எதிர்காலத் தலைமுறையை நோக்கமாகக் கொண்டு, சேதனப் பசளை பயன்பாட்டுக்காக மேற்கொள்ளப்பட்ட தீர்மானத்திலிருந்து ஒரு போதும் பின்வாங்கப்போவதில்லை என ஜனாதிபதி கோட்டாபய ராஜபக்ஷ, அஸ்கிரிய மகா நாயக்க தேரர்கள் உள்ளிட்ட மகா சங்கத்தினரிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சித் திட்டத்தை நடைமுறைப்படுத்தும்போது, விவசாயிகள் அசௌகரியங்களுக்கு உள்ளாவதற்கு இடமளிக்கப்பட மாட்டாது என்றும் ஜனாதிபதி குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இரசாயனப் பசளை பயன்பாட்டின் காரணமாக, நாட்டின் பல பிரதேசங்களைச் சேர்ந்த விவசாயிகள் சிறுநீரக நோய் உள்ளிட்ட பல தொற்றா நோய்களினால் பாதிக்கப்பட்டுள்ளதுடன், இதன் மூலம் சுற்றாடலுக்கு ஏற்படும் பாதிப்புகளும் ஏராளமானவையாகும்.<\/p>\n\n\n\n<p>இரசாயன உர இறக்குமதிக்காக வருடாந்தம் 400 மில்லியன் டொலர்களுக்கும் அதிக தொகையை அரசாங்கம் செலவிடுகின்றது. வெளிநாட்டு நிறுவனங்களுக்கு செல்லும் அப் பணத்தை நாட்டின் விவசாயிகளுக்கு வழங்குவதற்கு, சேதனப் பசளை பயன்பாட்டின் மூலம் முடியுமாக இருக்குமென்று ஜனாதிபதி, மகா சங்கத்தினரிடம் சுட்டிக் காட்டினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நேற்று முற்பகல் அஸ்கிரிய பீடத்தின் மகாநாயக்க தேரர்கள் உள்ளிட்ட மகா சங்கத்தினரை சந்தித்த போதே ஜனாதிபதி இதனைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>2015ஆம் ஆண்டுக்கு முன்னர், அரச அதிகாரிகள் தீர்மானங்களை மேற்கொள்வதற்கு பின்நிற்காத காரணத்தினால், குறுகிய காலத்தில் நாட்டில் பாரிய அபிவிருத்தியை மேற்கொள்ளக்கூடியதாக இருந்தது.<\/p>\n\n\n\n<p>எனினும் கடந்த அரசாங்க காலத்தில் அதிகாரிகள் போலியான குற்றச்சாட்டுக்களின் அடிப்படையில் சிறைப்படுத்தப்படுத்தல் உள்ளிட்ட பல்வேறு அழுத்தங்களுக்கு முகங்கொடுக்க வேண்டியிருந்ததாக சுட்டிக்காட்டிய ஜனாதிபதி, அரசாங்கத்தின் தற்போதைய அபிவிருத்தித் திட்டங்களை நடைமுறைப்படுத்தும் போது எதிர்காலத்தில் தண்டனை பெற வேண்டியிருக்குமோ என்ற அச்சத்தில் தீர்மானங்களை மேற்கொள்வதற்கும் நடைமுறைப்படுத்துவதற்கும் அதிகாரிகள் தயங்குவதாகவும் குறிப்பிட்டார். எனவே நாட்டில் பெருமளவு வேலைத்திட்டங்கள் முடங்கிய நிலையில் இருப்பது கவலைக்குரியதாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118877\/\" rel=\"nofollow\">சேதனப்பசளை தீர்மானத்தில் பின்வாங்கப் போவதில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118877\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-27T202305.862.jpg"],"pubdate":"Mon, 28 Jun 2021 02:51:07 +0000"},{"title":"வழிபாட்டு தலங்கள் மீண்டும் திறப்பு – 50 நாட்களுக்கு பின் பக்தர்களுக்கு அனுமதி","text":"<p>கொரோனா பரவல் காரணமாக கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்ட நிலையில், வழிபாட்டுத்தலங்கள் அனைத்திலும் பக்தர்களுக்கு தடை விதிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் நோய் பரவல் குறைந்ததையடுத்து, சென்னை உள்பட 4 மாவட்டங்களில் வழிபாட்டு தலங்களில் பக்தர்களுக்கு அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையொட்டி சென்னையில் உள்ள பிரசித்தி வழிபாட்டு தலங்களான திருவல்லிக்கேணி பார்த்தசாரதி சுவாமி கோவில், மயிலாப்பூர் கபாலீஸ்வரர் கோவில் திருவேற்காடு கருமாரியம்மன் கோவில் உள்ளிட்ட கோவில்களில் மக்கள் வழிபட அனுமதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>பக்தர்கள் கட்டாயம் முகக் கவசம் அணிந்து வர வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. அவர்களது உடல் வெப்ப அளவு பரிசோதிக்கப்பட்டு, தரிசனத்துக்கு அனுமதிக்கப்பட்டு வருகிறார்கள்.<\/p>\n\n\n\n<p>கோயில்களில் அர்ச்சனை செய்ய அனுமதி இல்லை என்ற நிலையில், தரிசனம் முடித்ததும் பக்தர்கள் வெளியேறும் வகையில் கட்டைகள் கட்டப்பட்டுள்ளன.<\/p>\n\n\n\n<p>விபூதி, குங்குமத்தை பொட்டலங்களில் வழங்க ஏற்பாடு செய்யப்பட்டுள்ளது<br \/>மேலும், 63 நாட்களுக்கு பின் சென்னையில் உள்ள மசூதிகளில் தொழுகை நடந்தது.<\/p>\n\n\n\n<p>சென்னை எழும்பூரில் உள்ள திரு இருதய ஆண்டவர் உள்ளிட்ட தேவாலயங்களில் திறக்கப்பட்டு கிறிஸ்துவ மக்கள் வழிபாடு நடத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/temple-church-and-mosque-reopen-for-devotees\/\" rel=\"nofollow\">வழிபாட்டு தலங்கள் மீண்டும் திறப்பு &#8211; 50 நாட்களுக்கு பின் பக்தர்களுக்கு அனுமதி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/temple-church-and-mosque-reopen-for-devotees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-28T081053.937.jpg"],"pubdate":"Mon, 28 Jun 2021 02:43:46 +0000"},{"title":"புதுக்கோட்டை: கடலுக்குள் மூழ்கி மாயமான மீனவர்! - சோகத்தில் மூழ்கிய கிராமம்","text":"<p>புதுக்கோட்டை மாவட்டம் மணமேல்குடி அருகே உள்ள வடக்கு புதுக்குடி கிராமத்தைச் சேர்ந்த தினமணி என்பவரது நாட்டுப்படகில் தினமணி, அவரது மகன் வசீகரன்(19) சக மீனவர்களான மணிகண்டன், சக்திவேல் ஆகியோர் கடலுக்குள் மீன்பிடிக்கச் சென்றுள்ளனர். கரையிலிருந்து 16 கடல் மைல் தொலைவில் மீனவர்கள் மீன் பிடித்துக் கொண்டிருந்துள்ளனர். அப்போது, வசீகரன் படகின் எஞ்ஜின் பக்கம் அமர்ந்திருந்ததாகக் கூறப்படுகிறது. இந்த நிலையில் தான் எதிர்பாராத விதமாக நாட்டுப்படகிலிருந்து தவறி கடலுக்குள் விழுந்துள்ளார்.  உடனே அதிர்ச்சியடைந்த சக மீனவர்கள் கடலில் குதித்துத் தேடியுள்ளனர். நீண்ட நேரம் தேடியும் கிடைக்காததால், உடனே கடலோரக் காவல் படையினருக்குத் தகவல் கொடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/639b0885-e534-43b5-9d24-7f31831ef272\/IMG_20210627_WA0156.jpg\" \/><\/figure><p>உடனே அங்கு வந்த கடலோர காவல் படையினர் சக மீனவர்களின் உதவியோடு, 2 விசைப்படகுகள் மற்றும் நாட்டுப்படகுகள் மூலம் தொடர்ந்து தேடி வருகின்றனர். மீனவர் கடலுக்கு விழுந்து மூழ்கிய சம்பவம் மீனவர்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது. இதற்கிடையே இந்த சம்பவம் குறித்துத் தகவலறிந்த சுற்றுச்சூழல் துறை அமைச்சர் சிவ.வீ. மெய்ய நாதன் கடலில் மூழ்கிய வசீகரனின் வீட்டிற்கு நேரடியாகச் சென்று அவர்கள் குடும்பத்திற்கு ஆறுதல் அளித்ததோடு, ரூ.50 ஆயிரம்  நிவாரணமும் வழங்கினார். தொடர்ந்து  இதுகுறித்து பேசிய அமைச்சர், \"கடலுக்குள் விழுந்து மாயமான மீனவரைக் கண்டுபிடிக்கத் தேவையான நடவடிக்கைகள் எடுக்கக்கோரி மீன்வளத்துறை அமைச்சரிடம் பேசியிருக்கிறேன். கூடுதல் அதிகாரிகள் ஈடுபடுத்தப்பட்டுள்ளனர். அதோடு, தேவைப்பட்டால் ஹெலிகாப்டர் அனுப்ப  அரசு தயாராக இருக்கிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-fisherman-missing-in-the-sea-search-operation-is-taking-place","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8f3e7e1d-bccd-4006-a337-01b251b4841f\/Screenshot_20210627_231550__01.jpg"],"pubdate":"Mon, 28 Jun 2021 02:41:35 +0000"},{"title":"`மதுரை கோட்ட ரயில்வேக்கு பெருமை’ - பாதுகாப்பு படை வீரர்கள் மூவருக்கு தேசிய அளவிலான விருது!","text":"<p>தெற்கு ரயில்வேயில் மதுரை கோட்டத்தை சேர்ந்த 3 பாதுகாப்பு படை வீரர்கள் சிறப்பான சேவைக்காக தேசிய விருது பெற்று தங்கள் துறைக்கு பெருமை சேர்த்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a6de4bbc-062d-4303-8c85-a3ead6237a48\/IMG_20210627_WA0026.jpg\" \/><figcaption>ஆறுமுக பாண்டியன்<\/figcaption><\/figure><p>சிறப்பாக பணியாற்றும் காவல்துறை மற்றும் மத்திய ஆயுதப்படையினருக்கு 2019-ம் ஆண்டு முதல் மத்திய உள்துறை அமைச்சகம் தேசிய அளவில் 'உட்கிரிஸ்டா சேவை விருது' மற்றும் 'அதி உட்கிரிஸ்டா சேவை விருது' என விருதுகளை வழங்கி வருகிறது.<\/p><p>இந்தாண்டு இந்த தேசிய விருதுகளுக்கு மதுரை ரயில்வே கோட்டத்தில் பணியாற்றும் 3 ரயில்வே பாதுகாப்பு படை வீரர்கள் தேர்ந்தெடுக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/451ff03c-5d4d-4a3d-8085-bfae6a04b251\/IMG_20210627_WA0027.jpg\" \/><figcaption>பாலசுப்ரமணியன்<\/figcaption><\/figure><p>திருநெல்வேலி ரயில் நிலையத்தில் ரயில்வே பாதுகாப்பு படையில் தலைமை காவலராக பணிபுரியும் விசாகரன், செங்கோட்டை ரயில்வே பாதுகாப்பு படையில் தலைமை காவலராக பணியாற்றும் ஆறுமுக பாண்டியன், திருச்செந்தூர் ரயில்வே பாதுகாப்பு படையில் தலைமை காவலராக பணியாற்றும் பாலசுப்பிரமணியன் தேசிய அளவிலான 'உட்கிரிஷ்டா விருதுக்கு' தேர்வு செய்யப்பட்டுள்ளனர்.<\/p><p>இதில் செங்கோட்டை  ரயில்வே பாதுகாப்பு படையில் தலைமை காவலராக பணியாற்றும்  விளையாட்டு வீரரான   ஆறுமுக பாண்டியன், விளையாட்டுப் போட்டிகளில் கலந்து கொண்டு பல விருதுகளைப் பெற்றுள்ளார். மேலும், ரயில்வேதுறை குற்ற வழக்குகளை விரைவாக விசாரித்து சிறப்பாக பணி புரிந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/737aca7c-c077-4afb-b093-4be3efde0a5a\/IMG_20210627_WA0028.jpg\" \/><figcaption>விசாகரன்<\/figcaption><\/figure><p>இவரைப்போலவே பாலசுப்பிரமணியம், விசாகரன் ஆகியோரும் தங்கள் பணியில் சிறப்பாக செயல்பட்டு சாதனை புரிந்துள்ளனர். இம்மூவரும் தேசிய விருது பெற்று மதுரை கோட்ட ரயில்வேக்கு பெருமை சேர்த்துள்ளதாக கோட்ட ஊடகத் தொடர்பாளர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/national-award-announced-for-madurai-divisional-railway-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f995965b-5650-4894-bee0-3c1eb0baa18d\/48647_thumb.jpg"],"pubdate":"Mon, 28 Jun 2021 02:22:56 +0000"},{"title":"ஊரடங்கில் கூடுதல் தளர்வுகள் – இன்று முதல் அமல்…!","text":"<p>கொரோனா 2வது அலையை கட்டுப்படுத்த கடந்த மே மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>கடுமையான கட்டுப்பாடுகளால் நோய் பரவல் குறையத் தொடங்கியதையடுத்து தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், நோய் பரவல் குறைவாக உள்ள மாவட்டங்களில் மேலும் தளர்வுகள் அளிக்கப்பட்டு ஊரடங்கு ஜூலை 5 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இன்று முதல் கூடுதல் தளர்வுகளுடன் புதிய ஊரடங்கு அமல்: முழு விவரம் இதோ&#8230;!<\/p>\n\n\n\n<p>27 மாவட்டங்களில் பேருந்துப் போக்குவரத்து துவங்கியது.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் இரவு 7 மணி வரை கடைகள் இயங்க அனுமதி.<\/p>\n\n\n\n<p>சென்னை உள்ளிட்ட 27 மாவட்டங்களில் 50 சதவீத பணியாளர்களுடன் ஜவுளிகடைகள் திறக்க அனுமதி.<\/p>\n\n\n\n<p>4 மாவட்டங்களில் வழிபாட்டு தலங்களுக்கும், வணிக வளாகங்களுக்கும் , உணவகங்களில் பார்சல்களுக்கும் அனுமதி.<\/p>\n\n\n\n<p>சென்னை, காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர், ஆகிய 4 மாவட்டங்களில் 100 சதவீத பணியாளர்களுடன் இயங்க நிறுவனங்களுக்கு அனுமதி.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் தனியார் மற்றும் அரசு நிறுவனங்கள் வங்கி மற்றும் காப்பீட்டு நிறுவனங்கள் 100 சதவீத பணியாளர்களுடன் இயங்க அனுமதி.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் திருமணம் சார்ந்த போக்குவரத்திற்கு இ பதிவு இல்லாமல் பயணிக்கலாம்.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் கடற்கரையில் நடைபயிற்சிக்கு அனுமதி.<\/p>\n\n\n\n<p>11 மாவட்டங்களில் உள்ளவர்கள் மட்டும் பிற மாவட்ட திருமணத்திற்கு செல்ல இ பதிவு பெற்றிருக்க வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/additional-lockdown-relaxation-imposed-in-tamilnadu\/\" rel=\"nofollow\">ஊரடங்கில் கூடுதல் தளர்வுகள் &#8211; இன்று முதல் அமல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/additional-lockdown-relaxation-imposed-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_2841551VIyF5JN4.jpg"],"pubdate":"Mon, 28 Jun 2021 02:17:49 +0000"},{"title":"பேருந்து பயணிகளுக்கு செம ஹேப்பி நியூஸ்... வண்ணையில் இருந்து மட்டும் இவ்வளவு பஸ்களா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83911061\/photo-83911061.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா இரண்டாவது அலையின் தாக்கம் தற்போது குறைந்து வரும் நிலையில், தமிழக அரசு அறிவித்துள்ள பல்லவேறு தளர்வுகள் இன்று முதல் அமலுக்கு வருகின்றன. \n\nஇவற்றில் முக்கியமாக நெல்லை, தென்காசி, தூத்துக்குடி உள்ளிட்ட 23 மாவட்டங்களில் பேருந்துகளை இயக்க அரசு அனுமதி வழங்கியுள்ளது. இதன்படி நெல்லை, தென்காசி, தூத்துக்குடி மாவட்டங்களில் உள்ள 17 பேருந்து பணிமனைகளில் இருந்து 955 பேருந்துகள் இன்று முதல் இயங்க தயார் நிலையில் உள்ளன.\n\nஇதற்காக நெல்லை மாவட்டத்தில் உள்ள அரசு பேருந்து பணிமனைகளில் பராமரிப்பு பணிகள் கடந்த சில நாட்களாக முழுவீச்சில் நடைபெற்றன. பயணிகளின் இருக்கைகள், படிக்கட்டுகள், என பேருந்து முழுவதும் தண்ணீரால் கழுவி விடப்பட்டு பின்னர் கிருமி நாசினி தெளித்து முழுவதுமாக சுத்தம் செய்யப்பட்டன.\n\nமேலும் முகப்பு விளக்கு செயல்பாடுகள், டயரில் காற்றழுத்தம் சரியாக உள்ளதா என்பன உள்ளிட்ட தொழில்நுட்ப பணிகளும் தீவிரமாக மேற்கொள்ளப்பட்டன. நெல்லை வண்ணாரப்பேட்டையில் இருந்து மட்டும் பல்வேறு வழித்தடங்களில் 60 பேருந்துகள் இயக்கப்பட உள்ளன. \n\nஇன்று முதல் இயக்கப்பட உள்ள பேருந்துகளில் 50 சதவீதம் மட்டும் பயணிகள் அனுமதிக்கப்பட உள்ளனர் என்று மாவட்ட போக்குவரத்து துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/after-resuming-of-bus-service-in-tamil-nadu-60-govt-buses-operate-from-nellai-vannarpettai\/articleshow\/83911061.cms","image":["https:\/\/tamil.samayam.com\/photo\/83911061\/photo-83911061.jpg"],"pubdate":"Mon 28 Jun 2021, 09:44:53"},{"title":"தமிழ்நாட்டில் அமலுக்கு வந்த ஊரடங்கு தளர்வுகள் என்னென்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83895086\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு அரசு அறிவித்துள்ள ஊரடங்கு  இன்று காலை 6 மணி முதல் அமலுக்கு வந்தன. இன்று முதல் ஜூலை 5ஆம் தேதி காலை வரை இந்த தளர்வுகள், கட்டுப்பாடுகள் அமலில் இருக்கும். \n\nபாதிப்புக்கு ஏற்ப மூன்று பிரிவுகளாக மாவட்டங்கள் பிரிக்கப்பட்டுள்ள நிலையில் அவை எவை எவை, எங்கு என்னென்ன தளர்வுகள் அமலுக்கு வந்துள்ளன என்பது குறித்து பார்க்கலாம். \n\n\n<strong>வகை 1 - மாவட்டங்கள்<\/strong>\n\nகோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை மாவட்டங்கள் என 11 மாவட்டங்கள் இந்த பட்டியலில் இடம்பெற்றுள்ளன.\n\n\n\n<strong>வகை 2 - மாவட்டங்கள்<\/strong>\n\nஅரியலூர், கடலூர், தருமபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சிராப்பள்ளி, விழுப்புரம், வேலூர், விருதுநகர் என 23 மாவட்டங்கள் இந்த பட்டியலில் இடம்பெற்றுள்ளன.\n\n\n<strong>வகை 3 - மாவட்டங்கள்<\/strong>\n\nசென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 4 மாவட்டங்கள் இடம் பெற்றுள்ளன. \n\nவகை 1, 2ல் உள்ள மாவட்டங்களில் அனுமதிக்கப்பட்டுள்ள கடைகள், செயல்பாடுகளுக்கு மாலை 7 மணி வரை நேரத் தளர்வு அளிக்கப்பட்டுள்ளது. கூடுதலாக செயல்பாடுகளுக்கும் அனுமதிக்கப்பட்டுள்ளது.\n\n*வகை 2ல் உள்ள 23 மாவட்டத்திற்குள்ளும். வெளியேயும் பொது பேருந்து , குளிர் சாதன வசதி இல்லாமலும் 50% இருக்கைகளுடன் பயணிகள் பயணிக்கலாம். \n\n*வகை 2 மாவட்டங்களில் மட்டும் , நகைக் கடைகள் காலை 9 மணி முதல் மாலை 7 மணி வரை 50 விழுக்காடு வாடிக்கையாளர்களுடன் குளிர்சாதன வசதியின்றி செயல்பட அனுமதிக்கப்படும் \n\n\n\n\n<strong>சென்னை உள்ளிட்ட 4 மாவட்டங்களில் தளர்வுகள்!<\/strong>\n\n*மாவட்டத்திற்குள்ளும் வெளியேயும் பொது பேருந்து போக்குவரத்து, குளிர் சாதன வசதி இல்லாமலும் 50% இருக்கைகளுடன் பயணிகள் பயணிக்கலாம். \n\n*சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களில் இன்று முதல் அனைத்து தனியார் நிறுவனங்கள், 100% பணியாளர்களுடன் இயங்க அனுமதி வழங்கப்பட்டுள்ளது. \n\n*அனைத்துக் துணிக்கடைகள், குளிர் சாதன வசதி இல்லாமலும், ஒரு நேரத்தில் 50% வாடிக்கையாளர்களுடன் காலை 9 மணி முதல் மாலை 7.00 மணி வரை செயல்படலாம். \n\n*அனைத்து நகைக்கடைகள்காலை 9 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்பட்டுள்ளது. வணிக வளாகங்கள் காலை 9 மணி முதல் மாலை 7 மணி வரை செயல்பட அனுமதிக்கப்படும். \n\n*உணவகங்களில் பார்சல் உணவு மட்டும் அனுமதிக்கப்படும்.\n\n*கோயில்கள், மசூதிகள், தேவாலயங்கள், தர்காக்கள் உள்ளிட்ட அனைத்து மத வழிபாட்டு தலங்களும் திறக்கப்படுகிறது. \n\n*காலை 6 மணி முதல் இரவு 9 மணி வரை விளையாட்டு பயிற்சி குழுமங்கள் இயங்கவும் அனுமதி வழங்கப்பட்டுள்ளது.\n\n\n\n<strong>வகை 2, 3ல் கூடுதல் தளர்வுகள்!<\/strong> \n\nஅளிக்கப்பட்டுள்ளது. அதன்படி இன்று முதல் மின் பணியாளர், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர், தச்சர் போன்ற சுயதொழில் செய்பவர்கள் சேவை கோருபவர் வீடுகளுக்குச் சென்று பழுது நீக்கம் செய்ய காலை 6 மணி முதல் மாலை 7 மணி வரை இ-பதிவில்லாமல் அனுமதிக்கப்படுவார்கள். \n\n*உடற்பயிற்சிக் கூடங்கள், யோகா பயிற்சி நிலையங்கள், குளிர் சாதன வசதி இல்லாமல், ஒரே நேரத்தில் 50% நபர்களுடன் இயங்க அனுமதி வழங்கப்பட்டுள்ளது.\n\n*அருங்காட்சியகம், தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அகழ் வைப்பகங்கள் காலை 10 மணி முதல் மாலை 5 மணி வரை செயல்படவும் அனுமதி வழங்கப்பட்டுள்ளது. \n\n*அனைத்து கடற்கரைகளிலும் காலை 5 மணி முதல் காலை 9 மணி வரை நடைபெயர்ச்சி மேற்கொள்ளலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-are-the-lockdown-relaxations-that-came-into-effect-this-morning-in-tamil-nadu\/articleshow\/83908754.cms","image":["https:\/\/tamil.samayam.com\/photo\/83895086\/nbt-video.jpg"],"pubdate":"Mon 28 Jun 2021, 06:41:51"},{"title":"ஜம்மு காஷ்மீர் மாநிலம் புல்வாமா மாவட்டத்தில் முன்னாள் போலீஸ் அதிகாரி பயங்கரவாதிகளால் சுட்டுக் கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686215\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_45747012.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>ஜம்மு: ஜம்மு காஷ்மீர் மாநிலம் புல்வாமா மாவட்டத்தில் முன்னாள் போலீஸ் அதிகாரி, அவரது மனைவி பயங்கரவாதிகளால் சுட்டுக் கொலை செய்யப்பட்டார். முன்னாள் போலீஸ் அதிகாரி பயஸ் அகமது, மனைவி ராஜ பேகம் ஆகியோா் வீடுபுகுந்து சட்டுக் கொல்லப்பட்டனர். பயங்கரவாதிகள் துப்பாக்கிச்சூட்டில் படுகாயமடைந்த போலீஸ் அதிகாரியின் மகள் ராஃபியா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686215","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_45747012.jpg"],"pubdate":"28-6-2021 9:7"},{"title":"சென்னையில் தங்கம் விலை மாற்றம் இன்றி ஒரு சவரன் ரூ.35,560-க்கும் விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686222\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_11237735.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் தங்கம் விலை மாற்றம் இன்றி ஒரு கிராம் ரூ.4,445-க்கும், சவரன் ரூ.35,560-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.73.50-க்கு விற்பனை செய்யப்பட்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686222","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_11237735.jpg"],"pubdate":"28-6-2021 9:59"},{"title":"கும்பகோணத்தில் கொரோனா தடுப்பூசி இருப்பு இல்லாததால் தடுப்பூசி போடும் பணி நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686221\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_49193973.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கும்பகோணம்: கொரோனா தடுப்பூசி இருப்பு இல்லாததால் தடுப்பூசி போடும் பணி நிறுத்தப்பட்டுள்ளது. 2-வது நாளாக தடுப்பூசி போடும் பணி நிறுத்தப்பட்டுள்ளதால் மக்கள் ஏமாற்றம் அடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686221","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_49193973.jpg"],"pubdate":"28-6-2021 9:53"},{"title":"திண்டுக்கல் அருகே போலீசாரை தாக்கிய வழக்கில் மேலும் 3 பேரை போலீசார் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686220\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_83601016.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திண்டுக்கல்: வத்தக்குண்டு அருகே போலீசாரை தாக்கிய வழக்கில் மேலும் 3 பேரை போலீசார் கைது செய்துள்ளனர். விருவீடு சோதனைச்சாவடியில் போலீசாரை தாக்கியதாக ஏற்கெனவே 3 பேர் கைதான நிலையில் மேலும் 3 பேர் கைதாகியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686220","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_83601016.jpg"],"pubdate":"28-6-2021 9:52"},{"title":"சென்னை கொருக்குப்பேட்டையில் பழைய இரும்பு குடோனில் பயங்கர தீ விபத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686219\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_72771854.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை கொருக்குப்பேட்டையில் பழைய இரும்பு குடோனில் பயங்கர தீ விபத்து ஏற்பட்டுள்ளது. 4 மணி நேர போராட்டத்துக்கு பிறகு குடோனில் பிடித்த தீயை தீயணைப்பு வீரர்கள் அணைத்துள்ளனர். தீயில் பல லட்சம் ரூபாய் மதிப்பிலான பழைய பொருட்கள் எரிந்து சேதமாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686219","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_72771854.jpg"],"pubdate":"28-6-2021 9:45"},{"title":"சென்னையில் எஸ்பிஐ டெபாசிட் ஏடிஎம் மையங்களில் பணம் கொள்ளையடித்த வழக்கில் மேலும் ஒருவர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686217\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_74815006.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னையில் எஸ்பிஐ டெபாசிட் ஏடிஎம் மையங்களில் பணம் கொள்ளையடித்த வழக்கில் மேலும் ஒருவர் கைது செய்யப்பட்டுள்ளார். ஏற்கனவே 2 பேர் கைது செய்யப்பட்ட நிலையில் ஹரியானாவைச் சேர்ந்த மேலும் ஒருவர் கைது செய்யப்பட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686217","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_74815006.jpg"],"pubdate":"28-6-2021 9:20"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 86.90 அடியாக குறைவு, விநாடிக்கு 15,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686216\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_33099002.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 86.90 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 56.80 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 3,689 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 15,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686216","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_33099002.jpg"],"pubdate":"28-6-2021 9:10"},{"title":"சிரியா, ஈராக் நாடுகளின் எல்லைப் பகுதிகளில் அமெரிக்கா வான்வழித் தாக்குதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686214\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_54667300.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>அமெரிக்கா: சிரியா, ஈராக் நாடுகளின் எல்லைப் பகுதிகளில் அமெரிக்கா வான்வழித் தாக்குதலை நடத்தியுள்ளது. சிரியாவில் 2 இடங்களிலும் ஈராக்கில் ஒரு இடத்திலும் அதிபர் ஜோ பைடனின் உத்தரவுப்படி தாக்குதல் நடத்தப்பட்டுள்ளது. ஈராக்கில் உள்ள அமெரிக்க படைகளை தாக்க முயற்சித்ததால் வான்வழித் தாக்குதல் நடத்தியுள்ளதாக தகவல் கூறப்படுகிறது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686214","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_54667300.jpg"],"pubdate":"28-6-2021 8:59"},{"title":"நெமிலிச்சேரி அகஸ்தீஸ்வரர் கோயிலுக்கு சொந்தமான ஆக்கிரமிப்பு நிலம் மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686212\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81266422.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: நெமிலிச்சேரி அகஸ்தீஸ்வரர் கோயிலுக்கு சொந்தமான ஆக்கிரமிப்பு நிலம் மீட்கப்பட்டது. அமைச்சர்கள் சேகர் பாபு, தா.மோ.அன்பரசன் முன்னிலையில் ஆக்கிரமிப்பு அகற்றம் செய்யப்பட்டது. தமிழகத்தின் பல்வேறு இடங்களில் கோயில் ஆக்கிரமிப்பு இடங்கள் கைப்பற்றப்பட்டுள்ளது<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686212","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81266422.jpg"],"pubdate":"28-6-2021 8:45"},{"title":"திருப்பத்தூர் மாவட்டம் ஆம்பூர் அருகே செங்கிலிகுப்பம் பகுதியில் கார் மீது லாரி மோதிய விபத்தில் 3 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686211\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76072330.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>திருப்பத்தூர்: திருப்பத்தூர் மாவட்டம் ஆம்பூர் அருகே செங்கிலிகுப்பம் பகுதியில் கார் மீது லாரி மோதிய விபத்தில் 3 பேர் உயிரிழந்துள்ளனர். நிச்சயதார்ததம் முடிந்து ஊர் திரும்பிய போது ஏற்பட்ட விபத்தில் சிக்கி மாப்பிள்ளை, தாய், தாத்தா உயிரிழந்துள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686211","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76072330.jpg"],"pubdate":"28-6-2021 7:56"},{"title":"எஸ்.பி.ஐ., ஏடிஎம் கொள்ளையில் கைதான வீரேந்தர் ராவத்தை 5 நாட்கள் காவலில் எடுக்க மனுதாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686210\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_70327396.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: எஸ்.பி.ஐ., ஏடிஎம் கொள்ளையில் கைதான வீரேந்தர் ராவத்தை 5 நாட்கள் காவலில் எடுக்க மனுதாக்கல் செய்கின்றனர். அரியானாவில் பிடிப்பட்ட கொள்ளையன் வீரேந்தர் ராவத்தை விசாரிக்க தரமணி போலீஸ் மனு தாக்கல் செய்துள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686210","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_70327396.jpg"],"pubdate":"28-6-2021 7:40"},{"title":"ஜூன்-28: பெட்ரோல் விலை ரூ.99.49, டீசல் விலை ரூ.93.46","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.99.49,ஆகவும், டீசல் விலை லிட்டருக்கு&nbsp; ரூ.93.46-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686208","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-6-2021 6:46"}]