[{"title":"தமிழகத்தில் 4 மாவட்டங்களில் வழிபாட்டுத் தலங்கள் திறப்பு..! 23 மாவட்டங்களில் பேருந்துகள் இயக்கம்","text":"தமிழ்நாட்டில் மூன்றாவது வகையில் உள்ள 4 மாவட்டங்களில், 45 நாட்களுக்குப் பிறகு அனைத்து வழிபாட்டுத் தலங்களும் திறக்கப்பட்டுள்ளன. 2ஆவது வகையில் உள்ள 23 மாவட்டங்களில் பேருந்துகள் இயக்கப்படும் நிலையில், முதல் வகையில் உள்ள 11 மாவட்டங்களிலும் புதிய தளர்வுகள் அமலுக்கு வந்துள்ளன.\nபுதிய தளர்வுகளுடன் 7ஆவது முறையாக, ஜூலை 5ஆம் தேதி காலை வரை நீட்டிக்கப்பட்டுள்ள ஊரடங்கு இன்று முதல் அமலுக்கு வந்துள்ளது. தொற்று பரவல் மிகவும் குறைவாக உள்ள மூன்றாவது வகை மாவட்டங்களான சென்னை, திருவள்ளூர், செங்கல்பட்டு, காஞ்சிபுரத்தில் வழிபாட்டுத் தலங்கள் திறக்கப்பட்டுள்ளன.\nஅதிகாலையிலேயே கோவில்களில் நடை திறக்கப்பட்டு சிறப்பு அபிஷேகமும், ஆராதனையும் நடைபெற்றது. உடல்வெப்பம் பரிசோதிக்கப்பட்டு, சானிட்டைசர் மூலம் கைகளை சுத்தம் செய்த பிறகு கோவில்களுக்கு அனுமதிக்கப்படுகின்றனர். சமூக இடைவெளியை கடைபிடித்தும், முகக்கவசம் அணிந்தும் பக்தர்கள் சாமி தரிசனம் செய்தனர்.\nகாலை 6 மணி முதல் இரவு 8 மணி வரை கோவில்களில் தரிசனம் செய்ய பக்தர்களுக்கு அனுமதி அளிக்கப்பட்டுள்ளது. கோவிலில் இருக்கும் சிலைகளை பக்தர்கள் தொடுவதற்கு அனுமதிக்கக் கூடாது, விபூதி, குங்குமம் மற்றும் இதர பிரசாதங்களை வழங்குவதை தவிர்க்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. அர்ச்சனைக்காக பூ, பழம், தேங்காய் கொண்டு செல்ல அனுமதி இல்லை.\nசென்னை வடபழனி முருகன் கோவிலில், தமிழ்க்கடவுளை பயபக்தியோடு இறையன்பர்கள் வழிபட்டுச் சென்றனர்.\nதிருவள்ளூர் வீரராகவ பெருமாள் கோவிலில் பக்தர்கள் வரிசையில் நின்று சாமி தரிசனம் செய்தனர்.\nகாஞ்சிபுரம் ஆதி காமாட்சி அம்மன் கோவிலில் கொரோனா நோய் தொற்றிலிருந்து முழுமையாக விடுபட்டு நிரந்தரமாக கோவில்கள் திறக்க வேண்டி சிறப்பு யாகம் நடைபெற்றது. ஆதி காமாட்சி அம்மனுக்கு சிறப்பு அபிஷேகமும் தீபாராதனையும் நடைபெற்றது.\nசெங்கல்பட்டு மாவட்டத்தில் மதுராந்தகம் ஏரி காத்த கோதண்ட ராமர் கோயில், அச்சிறுப்பாக்கம் இளங்கிளி அம்மன் உடனுறை ஆட்சீஸ்வரர் திருக்கோயில், நடுபழனி மரகத பால தண்டாயுதபாணி கோயில் உள்ளிட்டகோயில்கள் காலை 6 மணிக்கு திறக்கப்பட்டன.\nஇதேபோல, சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களில் பள்ளிவாசல்களில் தொழுகையும், தேவாலயங்களில் பிரார்த்தனையும் நடைபெற்றது.","link":"https:\/\/www.polimernews.com\/view\/149200-தமிழகத்தில்-4-மாவட்டங்களில்-வழிபாட்டுத்-தலங்கள்-திறப்பு..!-23-மாவட்டங்களில்-பேருந்துகள்-இயக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624857698149200.jpg"],"pubdate":"Mon, 28 Jun 2021 10:40:40 +0530"},{"title":"காமெடி ஹீரோ படத்தில் முக்கிய ரோல்… புகழுக்கு குவியும் பட வாய்ப்பு","text":"<p><strong>Cooku with comali pugazh Tamil News: <\/strong>சின்னத்திரையில் ஒளிபரப்பாகும் ரியாலிட்டி நிகழ்ச்சிகள் மக்கள் மத்தியில் அதீத வரவேற்பை பெற்ற ஒன்றாக உள்ளன. அதிலும் குறிப்பாக விஜய் டிவியில் ஒளிபரப்பாகிய ‘குக் வித் கோமாளி’ இதுவரை அதிக பார்வையாளர்களை கொண்ட நிகழ்ச்சியாக வலம் வருகிறது. தவிர, இந்த நிகழ்ச்சியில் கலந்து கொண்ட அனைவருக்குமே இது ஒரு புதிய திருப்பு முனையாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317869\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-26T104752.440-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதில் குறிப்பிட்டு கூற வேண்டுமானால், நிகழ்சியில் கலந்து கொண்டோர் முதல் ரசித்தோர் வரை அனைவரையும் வயிறு குலுங்க சிரிக்க வைத்து காமெடி விருந்து கொடுத்த புகழுக்கு அவரது வாழ்க்கையில் புதிய உச்சமாக அமைந்தது. தற்போது சினிமாவில் பிஸியாக உள்ள புகழ் ஏகப்பட்ட படங்களை கை வசம் வைத்துள்ளார். மேலும் சேதுபதி உள்ளிட்ட முக்கிய நட்சத்திரங்களுடன் நடித்தும் வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-317868\" height=\"589\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-28-at-10.26.41-AM-1.png\" width=\"464\" \/><\/figure><\/div>\n\n\n\n<p>புகழ் தமிழில் முன்னணி காமெடி ஹீரோவாக உள்ள நடிகர் சந்தானத்தின் &#8216;சபாபதி&#8217; படத்தில் நடித்து வருவதாக ஏற்கனவே செய்திகள் வெளியான நிலையில், அந்த படம் விரைவில் ஓடிடி- யில் ரிலீஸ் ஆக உள்ளதாக தகவல்கள் வெளியாகியுள்ளன. படத்தின் &#8216;பர்ஸ்ட் லுக்&#8217; நடிகர் சந்தனத்தின் பிறந்த நாளில் ரசிகர்களுக்கான விருந்தாக வெளியிடப்பபட்டு இருந்தது. இந்த படத்தில் குக் வித் கோமளி புகழுக்கு ஒரு முக்கியமான ரோல் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317870\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T102443.483.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இயக்குநர் ஆர் சீனிவாச ராவ் இயக்கியுள்ள இந்த படம் அதன் தியேட்டர் வெளியீட்டைத் தவிர்க்கத் தயாராகிவிட்டதாகவும், அடுத்த மாதம் (ஜூலை 2021) சோனி லைவில் நேரடியாக ஒளிபரப்ப திட்டமிட்டுள்ளதாகவும் கூறப்படுகிறது. இதற்கான அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியிடப்படும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-pugazh-tamil-news-pugazh-acting-santhanam-film-to-get-ott-released-by-next-month-317859\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T101643.870.jpg"],"pubdate":"Mon, 28 Jun 2021 10:40:27 +0530"},{"title":"மும்பை தாஜ் பேலஸ் ஹோட்டலுக்கு தீவிரவாத தாக்குதலா?","text":"மும்பையில் தாஜ் ஹோட்டலுக்குள் தீவிரவாதிகள் நுழைவார்கள் என்று வந்த போன் அழைப்பினால் பரபரப்பு ஏற்பட்டது.\nஅந்த ஹோட்டலின் வரவேற்பு பிரிவுக்கு நேற்று பிற்பகல் வந்த போன் அழைப்பில் தீவிரவாதிகள் நுழைய வாய்ப்பு இருப்பதாகக் கூறி அழைப்பு துண்டிக்கப்பட்டது. இதுகுறித்து தகவலறிந்த தீவிரவாத தடுப்புப் படையினர், வெடிகுண்டு நிபுணர்கள், ஸ்னைப்பர்கள் எனப்படும் துப்பாக்கி வீரர்கள் போன்றோர் தாஜ் ஹோட்டலுக்கு விரைந்தனர்.\nஅதே நேரம் ஹோட்டலுக்கு வந்த போன் அழைப்பு குறித்து விசாரித்த போது, அதில் பதிவான எண் மேற்கு மகாராஷ்டிராவின் சதாரா என்ற இடத்தில் இருப்பது தெரியவந்தது. அங்கு சென்ற போலீசார் நடத்திய விசாரணையில், 9ம் வகுப்பு படிக்கும் மாணவன் விளையாட்டாக போன் செய்ததாகக் கூறவே, அவனைக் கடிந்து அறிவுரை கூறி வழக்குப் பதியாமல் சென்றனர்.\nஇதே ஹோட்டலில் கடந்த 2008ம் ஆண்டு தீவிரவாதத் தாக்குதல் நடந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149197-மும்பை-தாஜ்-பேலஸ்-ஹோட்டலுக்கு-தீவிரவாத-தாக்குதலா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624856893149197.jpg"],"pubdate":"Mon, 28 Jun 2021 10:36:11 +0530"},{"title":"தடுப்பூசி செலுத்திக் கொள்ள அதிக ஆர்வம் காட்டும் மக்கள்.. விநியோகம் செய்ய முடியாமல் திணறும் மத்திய அரசு.","text":"தமிழகத்தில் மொத்தமாக 1,44,48,550 தடுப்பூசிகள் வந்துள்ள நிலையில் இதுவரையிலும் 1,41,50,249 பேர் தடுப்பு ஊசி செலுத்தப்பட்டுள்ளது. தமிழகத்தில் கொரொனா பாதிப்பு நாளுக்கு நாள் குறைந்து வரும் நிலையில் தடுப்பு ஊசி செலுத்துபவர்களின் எண்ணிக்கை அதிகரித்துக் கொண்டே வருகிறது. இதன் காரணமாக தொடர்ச்சியாக தமிழகத்தில் மே மாத தொடக்கத்தில் இருந்து தடுப்பூசி தட்டுப்பாடு &nbsp;நிலவி வருகிறது.    மத்திய அரசு தமிழகத்திற்கு கூடுதலாக தடுப்பூசிகள் வழங்க வேண்டும் என தமிழக அரசு தொடர்ச்சியாக கோரிக்கை வைத்து வரும் நிலையில் ஜூன் மாதத்திற்குள் 42.58 லட்சம் தடுப்பூசிகள் வழங்குவதாக ஏற்கனவே தெரிவிக்கப்பட்டிருந்த நிலையில், அதில் தற்போது வரையிலும் 37 லட்சம் தடுப்பூசிகள் வந்துள்ளது. மத்திய அரசிடம் இருந்து கடைசியாக 24ஆம் தேதி 3.21 லட்சம் தடுப்பூசிகள் வந்திருந்தது அதற்கு அடுத்து நான்கு நாட்களாக தடுப்பூசிகள் சென்னைக்கு வராததால் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டுள்ளது.&nbsp;    இதன் காரணமாக பல &nbsp;தடுப்பூசி மையங்களில் தடுப்பூசிகள் செலுத்தவில்லை, குறிப்பாக சென்னை மாநகராட்சியின் அதிகாரப்பூர்வ இணையதளத்தில் இன்று தடுப்பூசி செலுத்தவில்லை தடுப்பூசி வந்தால் &nbsp;தடுப்பூசி செலுத்துவது குறித்த &nbsp;அறிவிப்பு வெளியிடப்படும் என்றும் தெரிவித்துள்ளது. மேலும், தமிழக அரசின் கையிருப்பில் 1 லட்சத்திற்கும் குறைவான தடுப்பூசி மட்டும் தான் உள்ளது. தடுப்பூசிகள் வந்தால் மட்டுமே தடை இன்றி அனைத்து மையங்களிலும் தடுப்பூசி செலுத்த முடியும் என்று சுகாதாரத் துறை தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-who-are-more-interested-in-getting-vaccinated-the-central-government-is-unable-to-supply--qveb9w","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 10:31:09 +0530"},{"title":"உலகிலேயே அதிக கொரோனா தடுப்பூசிகள் போட்ட நாடுகளின் பட்டியலில் அமெரிக்காவை முந்தியது இந்தியா..!","text":"உலகிலேயே அதிக எண்ணிக்கையில் கொரோனா தடுப்பூசி போட்ட நாடுகளின் பட்டியலில் அமெரிக்காவை இந்தியா முந்தியுள்ளது.\nநேற்று மாலை நிலவரப்படி இந்தியாவில் 32 கோடியே 36 இலட்சத்து 63 ஆயிரத்து 297 தடுப்பூசிகள் போடப்பட்டுள்ளன. அமெரிக்காவில் 32 கோடியே 33 லட்சத்துக்கு மேற்பட்ட தடுப்பூசிகள் போடப்பட்டுள்ளன.\nபிரிட்டன், அமெரிக்கா, இத்தாலி, ஜெர்மனி, பிரான்ஸ் ஆகிய நாடுகளில் டிசம்பர் மாதமே தடுப்பூசி இயக்கம் தொடங்கிவிட்ட நிலையில் இந்தியாவில், ஜனவரி 16ஆம் நாள்தான் தடுப்பூசி இயக்கம் தொடங்கியது. ஆறு மாதக் காலத்தில் 32 கோடியே 36 லட்சம் தடுப்பூசிகள் போட்டு இந்தியா சாதனை படைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149196-உலகிலேயே-அதிக-கொரோனா-தடுப்பூசிகள்-போட்ட-நாடுகளின்-பட்டியலில்-அமெரிக்காவை-முந்தியது-இந்தியா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624856201149196.jpg"],"pubdate":"Mon, 28 Jun 2021 10:24:09 +0530"},{"title":"கொரோனா தடுப்பூசி; மக்களுக்கு விழிப்புணர்வு ஏற்படுத்த சென்னை மாநகராட்சி புது முயற்சி","text":"<p>Covid vaccination awareness : கொரோனா குறித்தும் கொரோனா தடுப்பூசி குறித்தும் விழிப்புணர்வு ஏற்படுத்தினால் மட்டுமே தற்போதைய கடுமையான சூழலில் இருந்து மக்களை காக்க முடியும். இந்த இக்கட்டான சூழலில் ஒவ்வொருவரும் ஒவ்வொரு வகையில் கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வை ஏற்படுத்தி வருகின்றனர். இந்நிலையில் சென்னையை சேர்ந்த கௌதம் என்ற கலைஞர், ப்ளாஸ்டிக் பைப்கள் மற்றும் பாட்டில்கள் மற்றும் தேவையற்ற பொருட்களை பயன்படுத்தி ஒரு விழிப்புணர்வு கலைப்படைப்பை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தடுப்பூசி உயிர்காக்கும் என்று ”வைல்”-ஐ பிரதிபலிக்கும் வகையிலான ஒரு ப்ளாஸ்டிக் டப்பாவை ஆட்டோவின் மீது வைத்துள்ளார். இந்த ஆட்டோ முழுக்க முழுக்க இளநீல நிறத்தால் வர்ணம் பூசப்பட்டுள்ளது. ஆட்டோவின் முகப்பு மற்றும் பின்பக்கங்களில் தடுப்பூசிகள் போன்ற அமைப்பை உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சியுடன் இணைந்து இது போன்ற படைப்பினை உருவாக்கி வரும் கௌதம் ஏற்கனவே கொரோனா ஹெல்மெட் மற்றும் கொரோனா கருவிகள் ஆகியவற்றையும் உருவாக்கியுள்ளார்.  கொரோனா தடுப்பூசி போட்டுக் கொள்ள தயக்கம் காட்டும் மக்கள் மத்தியில் இது நிச்சயம் நேர்மறையான மாற்றத்தை உருவாக்கும் என்று கௌதம் நம்பிக்கை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-artist-designs-auto-rickshaw-to-create-covid-vaccination-awareness-317854\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/auto.jpeg"],"pubdate":"Mon, 28 Jun 2021 10:13:49 +0530"},{"title":"ஒரே போன்காலில் எடப்பாடியை ஆட்டம்காண வைத்த சசிகலா.. மாயத்தேவர் குடும்பத்தினருடன் பேசியது இதுதான்.","text":"அதிமுகவின் தற்போதைய நிலைமை குறித்தும், அதிமுகவில் அடுத்த தன் அடுத்த வியூகம் குறித்தும் கட்சித் தொண்டர்களிடம் சசிகலா கைப்பேசியில் உரையாடு வரும் நிலையில், தற்போது அவர் மய தேவர் குடும்பத்தினருடன் உரையாடி இருக்கும் ஆடியோவும் வெளியாகி பலரின் கவனத்தையும் ஈர்த்து வருகிறது.&nbsp;  சட்டமன்ற தேர்தலின்போது அரசியலை விட்டு ஒதுங்கி இருப்பதாக தெரிவித்த சசிகலா, தற்போது நாளொரு மேனியும் பொழுதொரு வண்ணமுமாக அதிமுக தொண்டர்களுடன் பேசி அதற்கான ஆடியோ சமூக வலைதளத்தில் வெளியாகி வருகிறது. கொரோனா தாக்கம் முடியட்டும், கட்டாயம் தமிழகம் முழுவதும் சுற்றுப்பயணம் செய்து, கட்சித் தொண்டர்களை சந்தித்து, விரைவில் கட்சியை காப்பாற்றுவேன் என அவர் அதில் கூறி வருகிறார். அவர் அதிமுக தொண்டர்களிடம் பேசிவரும் ஆடியோ வெளியாவதையடுத்து, சசிகலாவுடன் பேசியவர்களை கட்சியில் இருந்தே தூக்கம் வேலையில் ஓபிஎஸ், இபிஎஸ் தீவிரமாக ஈடுபட்டு வருகின்றனர். இந்நிலையில் அதிமுகவில் எம்ஜிஆருக்கு பாதுகாப்பாக இருந்தவரும் எம்ஜிஆரால் திண்டுக்கல்லில் போட்டியிட வைத்து இரட்டை இலை சின்னத்தில் வெற்றிபெற்றவருமாகிய மாயத்தேவர் குடும்பத்தினருடன் பேசியுள்ளார் : அதன் ஆடியோ வெளியாகி உள்ளது, அதில் அவர் பேசியிருப்பதாவது,&nbsp;  புரட்சித்தலைவர் எம்ஜிஆர் கட்சி தொடங்கி திண்டுக்கல் இடைத்தேர்தலில் மாயத் தேவர் இரட்டை இலையில் நின்று வெற்றி பெற்றார்.&nbsp;முதல் வெற்றியை என்றைக்குமே மறக்க முடியாது. எல்லாரும் பதவிக்கு ஆசைப்படுவார்கள் நான் என்றைக்கும் பதவிக்கு ஆசைப்பட்டது கிடையாது.&nbsp;புரட்சித்தலைவர் எம்ஜிஆர் அவர்களால் நிற்க வைக்கப்பட்டு வெற்றிபெற்றவர் மாயத்தேவர், அதனை இந்த கட்சி இருக்கும் வரை யாராலும் மறக்க முடியாது.&nbsp;தலைவருடைய கட்சியை என்றைக்கும் யாரும் அழித்துவிட முடியாது. இந்த கட்சி மென்மேலும் வளரும் எல்லாம் நல்லதாக நடக்கும். இவ்வாறு அவர் கூறியுள்ளார். சசிகலாவின் நடவடிக்கைகளால் நிம்மதி இழந்திருக்கம் எடப்பாடி பழனிச்சாமி மற்றும் ஓபிஎஸ் ஆகியோர், இப்போது அவர் மாயத்தேவர் குடும்பத்தினருடன் பேசியுள்ள ஆடியோவால் அப்செட்டில் உள்ளதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-gave-shocking-edapadi-palanisamy-just-single-phone-call-conversation-with-mayathevar-family-on-cell-phone--qvea9l","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 10:09:21 +0530"},{"title":"செவ்வாயில் தரை இறங்கிய சீன விண்கலத்தின் 3 வீடியோக்கள் வெளியீடு..!","text":"செவ்வாய் கிரகத்தில் தரை இறங்கிய சீன விண்கலத்தின் செயல்பாடுகள் அடங்கிய 3 வீடியோ காட்சிகளை சீன விண்வெளி ஆய்வு நிலையம் வெளியிட்டுள்ளது.\nசெவ்வாய் கிரகத்தை ஆய்வு செய்ய சீனா அனுப்பிய Zhurong என்ற ரோவர் விண்கலம் மே மாதம் செவ்வாயில் தரை இறங்கியது. 240கிலோ எடை கொண்ட இந்த விண்கலம் உயரத்தில் உள்ள படங்களை எடுப்பதுடன், வழி செலுத்தும் வகையிலான காமிராக்களையும் கொண்டுள்ளது.\nஇந்த நிலையில் செவ்வாயில் தரை இறங்கிய விண்கலம் குறித்த 3 வீடியோக்களை சீன விண்வெளி ஆய்வு நிறுவனம் வெளியிட்டுள்ளது. சீன கம்யூனிஸ்ட் கட்சியின் 100வது ஆண்டு நிறைவு விழாவை ஒட்டி வீடியோக்கள் வெளியிடப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/149195-செவ்வாயில்-தரை-இறங்கிய-சீன-விண்கலத்தின்-3-வீடியோக்கள்-வெளியீடு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624854781149195.jpg"],"pubdate":"Mon, 28 Jun 2021 09:55:02 +0530"},{"title":"மருத்துவமனை மேற்பரப்பில் கொரோனா வைரஸ் மாசுபடுவதற்கான வாய்ப்புகள் குறைவு","text":"<p><strong>Chances low that sars cov 2 contamination on hospital surfaces is infectious Tamil News : <\/strong>மருத்துவமனை மேற்பரப்பில் SARS-CoV-2 மாசுபடுத்துவது தொற்றுநோயாக இருப்பதற்கான குறைந்த வாய்ப்பைக் கொண்டுள்ளது என பி.எல்.ஓ.எஸ் ஒன்னின் ஒரு புதிய ஆய்வில் கண்டுபிடிக்கப்பட்டுள்ளது. கலிபோர்னியா பல்கலைக்கழகத்தின் டேவிஸ் மருத்துவ மையத்தில் இந்த ஆய்வு நடத்தப்பட்டது. கடந்த ஏப்ரல் 2020-ல், ஐ.சி.யூ மற்றும் ஊழியர்கள் சந்திக்கும் பகுதிகளில் மருத்துவ இடங்களில் அடிக்கடி பயன்படுத்தப்படும் மேற்பரப்புகளில் வைரஸ் மாசுபட்டுள்ளதா என்று ஒரு இடைநிலைக் குழு ஆராய்ந்தது. அந்த நேரத்தில் நோயைப் பரப்புவதில் ஃபோமைட்டுகளின் (மேற்பரப்புகள்) பங்கு பற்றி அதிகம் விவாதிக்கப்பட்டது. அவர்கள், முதல் (ஏப்ரல் 2020) மற்றும் இரண்டாவது (ஆகஸ்ட் 2020) கோவிட் -19 அலைகளின் போது மேற்பரப்புகள் மற்றும் மருத்துவமனையில் HVAC ஃபில்டர்களில் இருந்து பல மாதிரிகளை சேகரித்தனர்.<\/p>\n\n\n\n<p>SARS-CoV-2 RNA மற்றும் தொற்றுநோய்க்கான மேற்பரப்பு ஸ்வாப்களை ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர். இரண்டாவது எழுச்சியின் போது கோவிட் -19 உடன் மருத்துவமனை நோயாளிகளின் எண்ணிக்கையில் கணிசமான அதிகரிப்பு இருந்தபோதிலும், ஏப்ரல் மாதத்தில் சேகரிக்கப்பட்ட 11% மாதிரிகளுடன் ஒப்பிடும்போது, ஆகஸ்ட் மாதத்தில் 2% ஸ்வாப்கள் மட்டுமே பாசிட்டிவ் சோதனை செய்யப்பட்டது என்று குழு கண்டறிந்தது.<\/p>\n\n\n\n<p>மரபணு வரிசைப்படுத்துதலின் மூலம், பொதுவாகப் பயன்படுத்தப்படும் பி.சி.ஆர் சோதனைகளால் நெகட்டிவ் (கண்டறிய முடியாத) சோதனை செய்யப்பட்ட மாதிரிகளிலிருந்தும் SARS-CoV-2 கண்டறியப்படலாம் என்று இந்த ஆய்வு நிரூபித்தது. துல்லியமான வைரஸ் மரபணு காட்சிகளைப் பெறுவதன் மூலம், ஆராய்ச்சியாளர்கள் மூலத்தைக் கண்காணித்து நோய்த்தொற்று எவ்வாறு பரவுகிறது என்பதைக் கண்டுபிடிக்க முடியும். SARS-CoV-2 RNA ஒரு மேற்பரப்பிலிருந்து எடுக்கப்பட்டது என்றாலும், அவை அப்படியே மரபணு வரிசை முறைகளைக் கொண்டிருந்தாலும், நோய்த் தொற்று எதுவுமில்லை என்று முடிவுகள் காண்பித்தன. கோவிட் -19 நோயைப் பரப்புவதற்கு அசுத்தமான மேற்பரப்புகள் ஒரு முக்கிய வழியாக இருக்காது என்பதை இந்தக் கண்டுபிடிப்பு ஆதரிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/chances-low-that-sars-cov-2-contamination-on-hospital-surfaces-is-infectious-tamil-news-317850\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-14-4.jpg"],"pubdate":"Mon, 28 Jun 2021 09:49:36 +0530"},{"title":"யூரோ சாம்பியன்ஷிப் கால்பந்து..! நாக்-அவுட் சுற்று ஆட்டங்களில் வென்று செக் குடியரசு, பெல்ஜியம் அணிகள் கால்இறுதிக்கு தகுதி","text":"யூரோ கால்பந்து சாம்பியன்ஷிப் தொடரின் நாக்-அவுட் சுற்று ஆட்டங்களில் செக் குடியரசு, பெல்ஜியம் அணிகள் வென்று கால்இறுதிக்கு முன்னேறின...\nஹங்கேரி தலைநகர் புடாபெஸ்ட் மைதானத்தில் நடந்த நாக்-அவுட் சுற்று ஆட்டத்தில் செக் குடியரசு, நெதர்லாந்து அணிகள் பலப்பரீட்சை நடத்தின. முதல் பாதியில் இரு அணி வீரர்களும் கோல் போடவில்லை.\n68 வது நிமிடத்தில் செக் குடியரசின் tomas holes, 80-வது நிமிடத்தில் அதே அணியைச் சேர்ந்த Patrik Schick ஆகியோர் அடுத்தடுத்து கோல் அடித்து வெற்றியை உறுதி செய்தனர். இறுதியில் 2-க்கு 0 என்ற கோல் வித்தியாசத்தில் செக் குடியரசு அணி வென்று கால்இறுதிக்கு முன்னேறியது.\nஸ்பெயினில் நடந்த மற்றொரு நாக்-அவுட் சுற்று ஆட்டத்தில் 1-க்கு 0 என்ற கோல் வித்தியாசத்தில் பெல்ஜியம் அணி வென்று நடப்பு சாம்பியன் போர்ச்சுகலுக்கு அதிர்ச்சி அளித்தது.\n42-வது நிமிடத்தில் பெல்ஜியம் வீரர் Thorgan Hazard கோல் அடித்து அணியின் வெற்றிக் கணக்கை தொடங்கி வைத்தார். கேப்டன் ரொனால்டோ தலைமையிலான போர்ச்சுகல் அணி கோல் போட எடுத்த முயற்சிகள் அனைத்தும் வீணாகின. இறுதியில் 1-க்கு 0 என்ற கோல் கணக்கில் வென்று பெல்ஜியம் கால்இறுதிக்கு முன்னேறியது.","link":"https:\/\/www.polimernews.com\/view\/149194-யூரோ-சாம்பியன்ஷிப்-கால்பந்து..!-நாக்-அவுட்-சுற்று-ஆட்டங்களில்-வென்று-செக்-குடியரசு,-பெல்ஜியம்-அணிகள்-கால்இறுதிக்கு-தகுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624854152149194.jpg"],"pubdate":"Mon, 28 Jun 2021 09:48:36 +0530"},{"title":"ஜம்மு காஷ்மீரில் பயங்கரவாதிகள் துப்பாக்கிச் சூடு..! வீடுபுகுந்து தாக்குதல் நடத்தியதில் சிறப்பு காவல் அதிகாரி- மனைவி உயிரிழப்பு","text":"ஜம்மு காஷ்மீரின் அவந்திபோரா பகுதியில் உள்ள காவல்துறை அதிகாரி பயஸ் அகமது என்பவரின் வீட்டிற்குள் துப்பாக்கியுடன் புகுந்த தீவிரவாதிகள் பயஸ் அகமது அவர் மனைவி மற்றும் மகள் ஆகியோரை சுட்டுவிட்டு தப்பிச் சென்றனர்.\nஅண்டை வீட்டார் ரத்த வெள்ளத்தில் இருந்த குடும்பத்தினரை மீட்டு மருத்துவமனையில் சேர்த்தனர். இதில் சிகிச்சை பலனளிக்காமல் காவல் அதிகாரி பயஸ் அகமதுவும் அவர் மனைவியும் உயிரிழந்தனர்","link":"https:\/\/www.polimernews.com\/view\/149193-ஜம்மு-காஷ்மீரில்-பயங்கரவாதிகள்-துப்பாக்கிச்-சூடு..!-வீடுபுகுந்து-தாக்குதல்-நடத்தியதில்-சிறப்பு-காவல்-அதிகாரி--மனைவி-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624853451149193.jpg"],"pubdate":"Mon, 28 Jun 2021 09:37:47 +0530"},{"title":"ஜம்மு விமானப்படைத் தளத்தைக் குறிவைத்து ட்ரோன்கள் மூலம் தாக்குதல்..! சந்தேகத்தின் பேரில் இருவரிடம் என்.ஐ.ஏ. அதிகாரிகள் விசாரணை","text":"ஜம்முவில் உள்ள விமானநிலையத்தில் பாகிஸ்தான் தீவிரவாதிகள் டிரோன் விமானங்கள் மூலம் நடத்திய வெடிகுண்டு தாக்குதலையடுத்து விமான நிலையத்துக்கு கமாண்டோ படைகளின் பாதுகாப்பு போடப்பட்டுள்ளது.\nஎல்லைப் பகுதியில் இருந்து சுமார் 14 கிலோமீட்டர் தூரம் அமைந்த இந்த விமான தளத்தைக் குறிவைத்து டிரோன்கள் மூலம் தாக்குதல் தொடுக்கப்பட்டுள்ளது.\nஇதனிடையே விமானங்களைக் கட்டுப்படுத்தும் ஏர் டிராபிக் கண்ட்ரோல் அறையை தகர்க்க தீவிரவாதிகள் முயற்சி செய்திருக்கலாம் என்றும் அல்லது அங்கு நிறுத்தி வைக்கப்பட்டுள்ள எம்ஐ 17 ரக ஹெலிகாப்டர்களைக் குறிவைத்து இந்தத் தாக்குதல் நடத்தப்பட்டிருக்கலாம் என்றும் அதிகாரிகள் தெரிவித்துள்ளனர்.\nஆனால் வெடிமருந்துகளின் அதிக எடை காரணமாக ட்ரோன்கள் வழிமாறிச் சென்று வெடித்திருக்கலாம் என்றும் ஐயம் எழுப்பியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149192-ஜம்மு-விமானப்படைத்-தளத்தைக்-குறிவைத்து-ட்ரோன்கள்-மூலம்-தாக்குதல்..!-சந்தேகத்தின்-பேரில்-இருவரிடம்-என்.ஐ.ஏ.-அதிகாரிகள்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624853063149192.jpg"],"pubdate":"Mon, 28 Jun 2021 09:30:35 +0530"},{"title":"பிரிக்க முடியாதது திமுகவும் மின்வெட்டும்... மாஜி அமைச்சர் நத்தம் விஸ்வநாதன் மரண கலாய்..!","text":"திண்டுக்கலில் நத்தம் விஸ்வநாதன் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழகத்தில் நிலவி வரும் மின்வெட்டுக்கு காரணம் என்ன் என்பது மின்துறை அமைச்சருக்கு அத்துறையைப் பற்றி புரிதல் இல்லாததே காரணம். மின்வெட்டை தீர்க்க முழுமையான நடவடிக்கைகளை அரசு எடுக்க வேண்டும். திமுக ஆட்சிக்கு வந்தவுடன் தமிழகத்தில் மின்வெட்டும் வந்துவிடும். திருவிளையாடல் படத்தில் நகைச்சுவை காட்சி ஒன்று வரும். அந்தப் படத்தில் நாகேஷ் கூறுவதுபோல் பிரிக்க முடியாதது திமுகவும் மின்வெட்டும்தான்.   திமுக ஆட்சிக்கு வந்தால் மின்வெட்டு வருவது அது அவர்களுடைய ராசி போல உள்ளது. தமிழகத்தில் உள்ள மின்வெட்டு பராமரிப்புகளை நான்கு நாட்களில் சரிசெய்துவிடலாம். ஆனால், இப்போது சரியான நடவடிக்கைகள் எடுக்கவில்லையென்றால், முன்பு திமுக ஆட்சியில் மின்வெட்டு &nbsp;இருந்தது போல அதிகரிக்க வாய்ப்புகள் உண்டு. மின்வெட்டுக்கு அற்பமான &nbsp;காரணங்களை கூறி தப்பிக்கப் பார்க்கிறார்கள். திமுக ஆட்சிக்கு வந்தால் சட்டம் ஒழுங்கு &nbsp;கெடும். அதேபோல் திமுகவையும் அராஜகத்தையும் பிரிக்க முடியாது. இது திமுகவுக்கான கலாச்சாரம். அடாவடி, கட்டப்பஞ்சாயத்து, அராஜகம் என எல்லாமும் இருக்கும். சட்டப்பேரவைத் தேர்தலில் அதிமுக தோல்வியை தழுவ அதிமுக எடுத்த உத்திகளும் வியூகங்களுமே காரணம். அது திமுகவுக்கு சாதகமாக மாறிவிட்டது. அதிமுகவை மக்கள் வெறுத்து ஒதுக்கவில்லை. திமுகவை விரும்பி ஏற்கவும் இல்லை. திமுக ஆட்சிக்கு வந்தது ஒரு விபத்துதான். &nbsp;தவறு என்று வெளிப்படையாகத் தெரிந்தே தேர்தல் நேரத்தில் 500-க்கும் மேற்பட்ட வாக்குறுதிகளை அள்ளி வீசினர். ஆனால், &nbsp;தமிழகத்தில் சில கோரிக்கைகள் &nbsp;நிறைவேற்றி இருக்கிறார்கள். முக்கியமாக பெண்களுக்கு நிதி உதவி, பழைய பென்சன் திட்டம் ஆகியவை கவர்னர் உரையில் இல்லை. 5 பவுன் நகை தள்ளுபடி, நீட் தேர்வு ரத்து பற்றி எந்த அறிவிப்பும் இல்லை. நீட் தேர்வில் மாணவர்கள் வாழ்க்கையில் விளையாடுகிறார்கள். இந்த அரசு மாணவர்களின் வருங்கால வாழ்க்கையில் சூனியமான ஆபத்தான போக்கை &nbsp;கையாள்கிறது” என்று நத்தம் விஸ்வநாதன் குற்றம் &nbsp;சாட்டினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ex-minister-natham-viswanathan-slam-dmk-government-qve8ez","image":["http:\/\/static.asianetnews.com\/images\/5925a5ee-1fe5-4d8b-a75c-05d2578f1624\/image_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 09:29:23 +0530"},{"title":"மகாராஷ்ட்ராவில் நள்ளிரவு போதைப் பார்ட்டியில் ஆட்டம் போட்ட 4 நடிகைகள் உள்பட 22 பேர் சுற்றி வளைத்து கைது","text":"மகாராஷ்ட்ரா மாநிலம் நாசிக்கில் நடைபெற்ற நள்ளிரவு பார்ட்டியில் பங்கேற்ற 4 நடிகைகள் உட்பட 22 பேரை போலீசார் சுற்றி வளைத்து கைது செய்தனர்.\nமாடல் அழகிகள், தொலைக்காட்சி பிரபலங்கள், உள்ளூர் பிரபலங்கள் உட்பட பலர் தடை செய்யப்பட்ட போதைப் பொருட்களுடன் நாசிக் அருகே உள்ள சொகுசுபங்களாவில் திரண்டிருந்தனர்.\nபோலீசார் அங்கு சென்ற போது பலர் சுயநினைவில்லாமல் அரைகுறை ஆடைகளுடன் போதையில் கும்மாளம் போட்டுக் கிடந்ததாகக் கூறப்படுகிறது. இதையடுத்து 4 நடிகைகள் உட்பட 12 பெண்களையும் 10 ஆண்களையும் போலீசார் கைது செய்தனர். விருந்துக்கு ஏற்பாடு செய்தவர் தலைமறைவாகிவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149191-மகாராஷ்ட்ராவில்-நள்ளிரவு-போதைப்-பார்ட்டியில்-ஆட்டம்-போட்ட-4-நடிகைகள்-உள்பட-22-பேர்-சுற்றி-வளைத்து-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624852499149191.jpg"],"pubdate":"Mon, 28 Jun 2021 09:21:12 +0530"},{"title":"கொலம்பிய அதிபர் சென்ற ஹெலிகாப்டர் மீது நடந்த துப்பாக்கிச் சூடு குறித்து தகவல் அளித்தால் 8 லட்சம் டாலர் வெகுமதி..! -கொலம்பிய அரசு","text":"கொலம்பிய அதிபர் சென்ற ஹெலிகாப்டர் மீது துப்பாக்கியால் சுட்டவர் குறித்து தகவல் தருபவர்களுக்கு 8 லட்சம் அமெரிக்க டாலர் வெகுமதி அளிக்கப்படும் என கொலம்பிய அரசு தெரிவித்துள்ளது.\nஅந்நாட்டு அதிபர் இவான் டியூக், தலைநகர் போகோடாவில் இருந்து நாட்டின் வடகிழக்கு பகுதியில் வெனிசுலாவின் எல்லையை ஒட்டி அமைந்துள்ள கோகட்டா நகருக்கு ஹெலிகாப்டரில் சென்றார்.\nஅப்போது தீவிரவாதிகள் அவரது ஹெலிகாப்டரைக் குறிவைத்து துப்பாக்கிச் சூடு நடத்தினர். இதில் இவான் டியூக் காயமின்றி அதிர்ஷ்டவசமாக உயிர் தப்பினார்.\nஇதையடுத்து தீவிரவாதிகள் குறித்து தகவல் அளித்தால் 3 பில்லியன் கொலம்பிய பெசொஸ் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. இந்நிலையில் பாதுகாப்புப் படையினர் நடத்திய தேடுதல் வேட்டையில் கோகட்டா எல்லையில் ஏகே 47 மற்றும் 7.62 கேலிபர் ரைபிள் ஒன்றும் கண்டுபிடிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/149190-கொலம்பிய-அதிபர்-சென்ற-ஹெலிகாப்டர்-மீது-நடந்த-துப்பாக்கிச்-சூடு-குறித்து-தகவல்-அளித்தால்-8-லட்சம்-டாலர்-வெகுமதி..!--கொலம்பிய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624851907149190.jpg"],"pubdate":"Mon, 28 Jun 2021 09:13:21 +0530"},{"title":"நேபாளத்தில் வரலாறு காணாத தொடர் கனமழை காரணமாக 16 பேர் உயிரிழப்பு..! 11 பேர் காயம்; 30 பேர் மாயம்","text":"நேபாளத்தில் கன மழைக்கு 16 பேர் உயிரிழந்து உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.\nகொரோனா 2-வது அலையின் கோரப் பிடியில் சிக்கியுள்ள நேபாளத்தில் கனமழை கூடுதல் அச்சுறுத்தலை ஏற்படுத்தி உள்ளது. கடந்த சில ஆண்டுகளாக நேபாளம் காணாத அளவுக்கு கனமழை கொட்டி வருவதாகவும், கனமழையால் 11 பேர் படுகாயம் அடைந்து உள்ளதாகவும், 30 பேர் காணாமல் போய் உள்ளதாகவும் தெரிவிக்கப்பட்டு உள்ளது.\nமேலும் காத்மண்டு உள்ளிட்ட பகுதிகளில் நூற்றுக்கணக்கான வீடுகள் கனமழைக்கு சேதமடைந்து பலர் முகாம்களில் தங்கவைக்கப்பட்டு உள்ளதாகவும் தெரிவிக்கப்பட்டு உள்ளது.\nகனமழையால் ஏறத்தாழ 18 லட்சம் பேர் கடும் பாதிப்புகளை சந்தித்து உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149189-நேபாளத்தில்-வரலாறு-காணாத-தொடர்-கனமழை-காரணமாக-16-பேர்-உயிரிழப்பு..!-11-பேர்-காயம்;-30-பேர்-மாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624851585149189.jpg"],"pubdate":"Mon, 28 Jun 2021 09:07:20 +0530"},{"title":"Tamil News Today Live: போதுமான தடுப்பூசிகள் இல்லை என்பது வருத்தமானது -மா.சுப்பிரமணியன்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் கூடுதல் தளர்வுகள் அமல்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கூடுதல் தளர்வுகளுடன் கூடிய பொதுமுடக்கம் இன்று முதல் அமலுக்கு வந்துள்ளது. குறிப்பாக கொரோனா தொற்று குறைந்துள்ள வேலூர், விழுப்புரம், கடலூர், திருச்சி உள்பட 23 மாவட்டங்களில் பேருந்து சேவை மீண்டும் தொடங்கப்பட்டுள்ளது. சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் ஆகிய 4 மாவட்டங்களில் கோயில்களை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தடுப்பூசிகளை பாதுகாக்க 29,000 குளிர்பதன கிடங்குகள்<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகளை மைனஸ் 15 முதல் 20 டிகிரி உறைநிலையில் வைத்து பாதுகாக்கும் அளவுக்கு நாடு முழுவதும் 29,000 குளிர்பதன கிடங்குகள் தயார் நிலையில் உள்ளன என உச்சநீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>வெப்பச்சலனம் காரணமாக 6 மாவட்டங்களில் மழைக்கு வாய்ப்பு<\/strong><\/p>\n\n\n\n<p>வெப்பச்சலனம் மற்றும் காற்றின் திசை வேக மாறுபாடு காரணமாக திருவள்ளூர், ராணிப்பேட்டை, காஞ்சிபுரம், திருவண்ணாமலை உள்ளிட்ட 6 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>இனி நேர்முகத் தேர்வு இல்லை<\/strong><\/p>\n\n\n\n<p>ஆந்திர மாநிலத்தில் குரூப் 1 உள்ளிட்ட அரசுப் பணிகளுக்கான தேர்வில் இனி நேர்முகத் தேர்வு நடத்தப்படாது என அம்மாநில அரசு தெரிவித்துள்ளது. தேர்வு நடைமுறையின் மீதான வெளிப்படைத் தன்மையை பேணுவதற்கும், நம்பிக்கையை உறுதி செய்யும் வகையிலும், இந்த முடிவு மேற்கொள்ளப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>நோய் தடுப்பு நடவடிக்கையை தீவிரப்படுத்த உத்தரவு<\/strong><\/p>\n\n\n\n<p>டெல்டா பிளஸ் பாதிப்புகளுக்கு எதிரான நோய் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என மாவட்ட சுகாதாரத்துறை அலுவலகர்களுக்கு தமிழ்நாடு சுகாதாரத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-live-mk-stalin-corona-lockdown-relaxation-delta-plus-virus-317841\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ma.Subramanian.jpg"],"pubdate":"Mon, 28 Jun 2021 09:03:30 +0530"},{"title":"ஆல்கஹால், அதிக காபி… இந்த உணவுகள்தான் இம்யூனிட்டியின் எதிரிகள்!","text":"<p>கொரோனா காலத்தில் நம் உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க பல வகையான உணவுகளை சாப்பிடுகிறோம். உடல் ஆரோக்கியத்திற்கு எதை எடுத்துக்கொள்வது என்பதில் கவனம் செலுத்தும் நேரத்தில் என்ன சாப்பிடக்கூடாது என்பதை மறந்து விடுகிறோம். நோய் எதிர்ப்பு சக்தியை இழக்காமல் இருக்க தவிர்க்க வேண்டிய 5 பொதுவான உணவுகள் பற்றி காண்போம்.<\/p>\n\n\n\n<p>சர்க்கரை: அன்றாட உணவில் சேர்க்கப்படும் சர்க்கரையின் அளவை கட்டுப்படுத்துவது ஒட்டுமொத்த உடல் நலத்திற்கு நல்லது. சர்க்கரை அதிகம் உள்ள உணவுகளை நீங்கள் உட்கொண்டால், அது உங்கள் இரத்த சர்க்கரை அளவை உயர்த்துவதோடு, நெக்ரோஸிஸ் ஆல்பா கட்டி , சி-ரியாக்டிவ் புரோட்டீன் மற்றும் இன்டர்லூகின்-6 போன்ற அழற்சி புரதங்களின் உற்பத்தியை அதிகரிக்கும். இது உங்கள் நோய் எதிர்ப்பு சக்தியை பாதிக்கும்.<\/p>\n\n\n\n<p>உப்பு : அதிக உப்பு சாப்பிடுவது உங்கள் நோய் எதிர்ப்பு சக்தியைக் குறைக்கக்கூடும். சிப்ஸ், பேக்கரி உணவுகள், உறைந்த உணவுகள் போன்றவற்றில் உப்பு அதிகமாக இருப்பதால் அவை உங்கள் நோயெதிர்ப்பு சக்தியை பலவீனப்படுத்தும். பாக்டீரியா தொற்றுநோய்களை எதிர்த்துப் போராடுவதை கடினமாக்கும். உலக சுகாதார அமைப்பின் (WHO) பரிந்துரைகளின்படி பெரியவர்கள் ஒரு நாளைக்கு உட்கொள்ள வேண்டிய அதிகபட்சம் ஐந்து கிராம் உப்புதான் எடுத்துக்கொள்ள வேண்டும். இது தோராயமாக ஒரு டீஸ்பூன் அளவாகும். அதிகப்படியான உப்பு உட்கொள்வதால் குளுக்கோகார்டிகாய்டு (glucocorticoid ) அளவு அதிகரிக்கும்.<\/p>\n\n\n\n<p>எண்ணெயில் பொறித்த உணவுகள் : வறுத்த உணவுகள் நமது நோயெதிர்ப்பு சக்தியை பலவீனப்படுத்துகிறது. இதனால் ஒட்டுமொத்த ஆரோக்கியத்திற்கு கடுமையான பாதிப்பை ஏற்படுத்தும். ஆய்வின்படி, வறுத்த உணவை சாப்பிடுவது கடுமையான இதய நோய்கள் மற்றும் பக்கவாதம் உண்டாகும்.பிரஞ்சு ஃபிரை, சமோசாக்கள், பேக் செய்யப்பட்ட சிப்ஸ் அல்லது டீப் ஃபிரை செய்யப்பட்ட எதையும் சாப்பிடுவது ஆபத்து. எனவே அவற்றை தவிர்த்தல் நல்லது.<\/p>\n\n\n\n<p>ஆல்கஹால் : ஆல்கஹால் அதிகமாக உட்கொள்ளும்போது உங்கள் நோய் எதிர்ப்பு சக்தியை பலவீனப்படுத்தும். குறிப்பிட்ட அளவை (பெண்களுக்கு ஒரு நாளைக்கு ஒரு பானம், ஆண்களுக்கு ஒரு நாளைக்கு இரண்டு பானங்கள்) தாண்டி எடுத்தால் உங்கள் உடலின் நோய் எதிர்ப்பு சக்தியை பாதிக்கும். மேலும் நிமோனியா மற்றும் பிற சுவாச பிரச்சினைகள் போன்ற நோய்களுக்கு ஒருவர் எளிதில் பாதிக்கப்படுவார் என்று ஆய்வுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கஃபைன் : அதிக காபி \/ தேநீர் உட்கொள்வது உங்கள் தூக்கத்தை தொந்தரவு செய்யும். இதனால் அழற்சி செயல்பாடுகள் தடைபடலாம். இதனால் உடல் நோய் எதிர்ப்பு சக்தியை சமரசம் செய்யும் நிலைக்கு தள்ளப்படும். எனவே கஃபைன் உணவுகளை தவிருங்கள். காஃபி, டீயையும் தவிர்ப்பது நல்லது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/these-foods-can-weaken-your-immunity-317836\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cofee.png"],"pubdate":"Mon, 28 Jun 2021 08:15:50 +0530"},{"title":"Rasi Palan 28th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 28th June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th June 2021: இன்றைய ராசி பலன், ஜூன் 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு மன அழுத்தம் நிறைந்த சவாலான கட்டத்தின் முடிவை அடைந்துவிட்டீர்கள். உங்கள் சக்தியை பெரிய அளவில் அதிகரித்துக்கொள்ள ஓய்வான சூழல்களைப் பயன்படுத்திக் கொள்ள வேண்டும். அடுத்த மாதம் நீங்கள் மீண்டும் களத்தில் இறங்குவீர்கள் என்பதை தெரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஏற்கனவே, உங்களுக்கு புதன் மற்றும் வெள்ளி வழங்கிய ஆதரவுடன் சூரியனும் அதன் உதவிகளையும் ஆதரவையும் சேர்க்க உள்ளது. ஒருவர் தீங்கிழைத்தாலும் அதை நீங்கள் தவிர்க்க வேண்டும். அதுவரை இது நேர்மறையான மற்றும் ஒப்பீட்டளவில் திருப்திகரமான நேரமாக இருக்க வேண்டும். நிதி சிக்கல்களில் கூர்மையாக ஒரு கண் வைத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நண்பர்கள் மற்றும் கூட்டாளிகள் பலரைப் போலவே, நீங்கள் ஒரு காலகட்டத்தின் முடிவை நோக்கி நகர்கிறீர்கள்; அது மிகவும் வருத்தமாக இருக்கலாம், அதிர்ச்சிகரமானது என்று சொல்லக்கூடாது. நிகழ்வுகளின் பொதுவான போக்கு உங்களுக்கு சாதகமாக உள்ளது. மேலும், அமைதியான சூழ்நிலைகளுக்கு செல்வது இனிமையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>முழு காலமும் மாற்றத்தின் ஒன்றாகவும் சூழ்நிலைகள் சவாலான மற்றும் இணக்கமான கட்டங்களுக்கு இடையில் மாறும், இவை இரண்டும் உங்கள் முன்னேற்றத்திற்கு அவசியமானவை. நீங்கள் இப்போது ஒரு நேர்மறையான காலகட்டத்திற்கு மாறிவிட்டீர்கள். எனவே தயவுசெய்து உங்களை நீங்களே பாராட்டுங்கள். எல்லாவற்றிற்கும் மேலாக, எல்லா குழப்பங்களுக்குப் பிறகும் ஒரு தெளிவு வரும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் இறுதிக்குள் கிரகங்கள் உங்கள் முக்கிய நீண்டகால லட்சியங்களுடன் தொடர்புடைய ராசிக் கட்டக்களின் பகுதிகளில் கவனம் செலுத்துகின்றன. ஏற்கனவே நடந்து கொண்டிருக்கும் திட்டங்களுடன் எல்லா வகையிலும் முன்னோக்கி செல்லுங்கள். ஆனால், அதே நேரத்தில் நீங்கள் எதிர்காலத்தை நோக்கி விழிப்புடன் உங்களை நம்ப வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சந்திரன் சற்று நிச்சயமற்ற மனநிலையை அமைத்துள்ளது. அதனால், உங்கள் சாதாரண பகுப்பாய்வுக் காட்சிகளைக் காட்டிலும் நிகழ்வுகளை உணர்ச்சிபூர்வமான கண்ணோட்டத்தில் பார்க்க வேண்டிய கட்டாயத்தில் நீங்கள் இருக்கலாம். மற்றொரு அறிவுரை: மன அழுத்தம் அதிகரிக்கும் போது, ​​உங்கள் உடல் ஆரோக்கியத்தை நீங்கள் கவனிக்க வேண்டும், இல்லையெனில் சோர்ந்துபோவீர்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட உறவுகள் மற்றும் உணர்ச்சி சிக்கல்களிலிருந்து விலகி, மாற்றத்திற்கான உலக நோக்கங்களில் கவனம் செலுத்துங்கள். ஆர்வமுள்ள விஷயமாக, உங்கள் நிதி நிலைமையை மேம்படுத்துவதற்கு இன்னும் பெரிய வாய்ப்புகள் உள்ளன. ஏனெனில், ஒரு நண்பர் உங்களை சரியான திசையில் சுட்டிக்காட்டுகிறார்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நெருங்கிய மற்றும் நெருக்கமான கூட்டாளிகள் வரவிருக்கும் வாரங்களில் உங்கள் வாழ்க்கையில் இன்னும் பெரிய பங்கை வகிப்பார்கள். மற்றவர்களின் சிறிய குறைபாடுகள் மற்றும் கற்பனைகளைவிட வழக்கத்தை விட சகிப்புத்தன்மையுடன் இருக்க நீங்கள் உண்மையாக முயற்சிக்க வேண்டும். நீங்கள் இப்போது புரிந்துகொண்டால், பின்னர் ஆதரவையும் விசுவாசத்தையும் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வேலையில் யாரோ ஒருவர் உங்களை நன்றாக உணர வைக்க முயற்சிக்கக்கூடும். அதில் எந்தத் தவறும் இல்லை, ஏனெனில் ஒரு சிறிய ஆரோக்கியமான போட்டி உங்களுடைய செயலைச் செய்ய உதவும். ஒரு முக்கியமான தனிப்பட்ட முடிவை எடுக்க உங்களுக்கு ஒரு வாரத்திற்கு மேல் உள்ளது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சிறந்த படைப்பின் தாக்கங்கள், வேலை உட்பட உங்கள் எல்லா விவகாரங்களுக்கும் தன்னிச்சையான ஆரோக்கியமான சக்தியைக் கொண்டுவரும் என்று பரிந்துரைக்கின்றன. இது ஒரு நேர்மறையான நேரம், சந்தேகத்திற்கு இடமளிப்பதற்கான நேரமல்ல. உங்கள் திட்டங்களின் சட்டரீதியான தாக்கங்களை பரிசீலித்து, தார்மீக ரீதியில் உயர்வாக சிந்திக்கிறீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்கள் இருப்புக்கு மிக அடிப்படையான அனைத்தையும் நெருக்கமாக இணைத்துள்ள உங்கள் சூரிய கட்டத்தின் பகுதிகளில் அழுத்தம் உருவாகிறது. உங்கள் வேர்களைப் பற்றிய ஒரு உணர்வுபூர்வமான பயணம் அல்லது பழமையான விசாரணை சில நேரங்களில் விரைவாக நடக்கும். அது வரும்போது, எல்லா வழிகளிலும் செல்லுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் இயல்பான கூச்சத்தை நீங்கள் முன்கூட்டியே உடைப்பீர்கள். உங்கள் யோசனைகளின் ஆற்றலும் தரமும் இதுதான். நீங்கள் அவற்றை மக்களுடன் பகிர்ந்து கொள்ள வேண்டும் அல்லது விரக்தி உணர்வின் ஆபத்தை பகிர்ந்துகொள்ளுங்கள். உங்கள் உண்மையான, மறுக்க முடியாத திறமைகளை நீங்கள் சந்தேகிப்பதை முடிவடையச் செய்வீர்கள். அதை ஒருபோதும் உரிய வழியில் செய்யமாட்டீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasipalan-28th-june-horoscope-317825\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-june-28.jpg"],"pubdate":"Mon, 28 Jun 2021 07:03:03 +0530"},{"title":"படத்தில் கொஞ்ச நேரம் வந்தாலும் மனதை பதம் பார்த்த 5 நடிகர்கள்.. அதுலயும் 5வது ஆள், யாருக்கும் அஞ்சாத ஆளு!","text":"<p>சினிமாவை பொறுத்தவரை இரண்டரை மணி நேரம் மாங்கு மாங்கு என்று ஹீரோ சண்டை போட்டாலும் இடையில் வரும் சில கதாபாத்திரங்கள் மொத்த பெயரையும் வாங்கிவிடும். அப்படி சில கதாபாத்திரங்களைப் பற்றி பார்ப்போம்.<\/p>\n<p><strong>அசுரன் டிஜே<\/strong>: யூடியூபில் ஆல்பம் பாடல்களுக்கு இசையமைத்து நடனமாடி ரசிகர்களின் வரவேற்பைப் பெற்றவர் டிஜே. இவருக்கு தமிழில் அறிமுக படமே அனைவரும் திரும்பிப் பார்க்கும் விதமாக வெற்றிமாறன் படத்தில் வாய்ப்பு கிடைத்தது. அசுரன் படத்தில் டிஜே நடித்த வேல்முருகன் கதாபாத்திரம் அனைவருக்கும் ஃபேவரைட் ஆக அமைந்தது.<\/p>\n<p><strong>வடசென்னை அமீர்<\/strong>: வெற்றிமாறன் இயக்கத்தில் வெளியாகி மிகப்பெரிய வரவேற்பையும் சர்ச்சையையும் கிளப்பிய திரைப்படத்தில் மிகவும் முக்கியமானது வடசென்னை. இந்த படத்தில் தனுஷின் கதாபாத்திரத்தை விட அவர் நடித்த ராஜன் கதாபாத்திரம் அனைவர் மனதிலும் நின்றது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>இமைக்கா நொடிகள் விஜய் சேதுபதி<\/strong>: விஜய் சேதுபதி ஏகப்பட்ட படங்களில் நடித்திருந்தாலும் இமைக்கா நொடிகள் படம் அவருக்கு கொஞ்சம் ஸ்பெஷலாக அமைந்தது. சில நிமிடங்கள் மட்டுமே நடித்த அந்த கதாபாத்திரத்திற்கு படம் வெளியாகி நல்ல ரெஸ்பான்ஸ் கிடைத்ததும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p><strong>ஜகமே தந்திரம் ஜோஜூ ஜார்ஜ்<\/strong>: கார்த்திக் சுப்புராஜ் மற்றும் தனுஷ் கூட்டணியில் நேரடியாக நெட்ப்ளிக்ஸ் தளத்தில் வெளியாகி கலவையான விமர்சனங்களை பெற்ற திரைப்படம் ஜகமே தந்திரம். இந்த படத்தில் ஒரே ஒரு ஆறுதல் என்றால் அது மலையாள நடிகர் ஜோஜூ ஜார்ஜ் நடித்த சிவதாஸ் கதாபாத்திரம் தான்.<\/p>\n<p><strong>பிகில் விஜய்<\/strong>: சமீபகாலமாக விஜய் இரட்டை வேடங்களில் நடிப்பதில் அதிக ஆர்வம் காட்டி வருகிறார். அந்த வகையில் அட்லீ இயக்கத்தில் வெளிவந்த பிகில் திரைப்படம் ரசிகர்களின் பேவரைட் படமாக அமைந்தது. அதிலும் சில நேரம் மட்டுமே வரும் ராயப்பன் கதாபாத்திரம் ரசிகர்கள் மனதை கொள்ளை கொண்டது. கேங்ஸ்டர் கதாபாத்திரமாக இருந்த ராயப்பன் கேரக்டருக்கு தனியாக ஒரு படம் செய்யுமாறு அட்லீயிடம் விஜய் ரசிகர்கள் வற்புறுத்தி வருகின்றனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240210\" style=\"width: 610px;\"><img alt=\"best-character-roles-tamil\" class=\"wp-image-240210 size-full\" height=\"434\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/best-character-roles-tamil.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240210\">best-character-roles-tamil<\/p><\/div>\n<p>இதே போல் நிறைய படங்களில் அந்த படங்களில் நடித்த நடிகர்கள் நடிகைகளையும் தாண்டி ஒரு சில கதாபாத்திரங்கள் ரசிகர்கள் மனதில் ஆழமாக பதிந்து விடும். அப்படி லிஸ்டில் விட்டுப்போன கதாபாத்திரங்களை கமெண்டில் பதிவு செய்யலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/best-5-character-roles-in-tamil\/\" rel=\"nofollow\">படத்தில் கொஞ்ச நேரம் வந்தாலும் மனதை பதம் பார்த்த 5 நடிகர்கள்.. அதுலயும் 5வது ஆள், யாருக்கும் அஞ்சாத ஆளு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/best-5-character-roles-in-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/best-character-roles-tamil.jpg"],"pubdate":"Mon, 28 Jun 2021 05:10:04 +0000"},{"title":"புற்றுநோய் வருவதை தடுக்கும் உடற்பயிற்சி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒரே இடத்தில் அதிக நேரம் உட்கார்ந்திருந்தாலும் கூட நடைப்பயிற்சி போன்ற இலகுவான உடற்பயிற்சிகளை செய்பவர்களுக்கு புற்றுநோய் வருவதற்கான வாய்ப்பு குறைவாக இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118948\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Exercise-to-prevent-cancer.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஊடரங்கு காலத்தில் பெரும்பாலானோர் வீட்டில் இருந்தே அலுவலக வேலைகளை செய்து கொண்டிருக்கிறார்கள். ஐ.டி.துறையில் ஷிப்டு முறையில் பணிபுரிந் தவர்கள் மடிக்கணினி முன்பு மணிக்கணக்கில் அமர்ந்து வேலை செய்கிறார்கள். ஒரே இடத்தில் நீண்ட நேரம் உட்கார்ந்திருப்பது உடல் பருமன், கழுத்து மற்றும் முதுகுவலி பிரச்சினைக்கு வழிவகுக்கும். அதுமட்டுமின்றி புற்றுநோய் பாதிப்புக்கும் ஆளாக நேரிடும் என்பது சமீபத்திய ஆய்வில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>‘ஜமா ஆன்காலஜி’ என்ற மருத்துவ இதழ் சமீபத்தில் நீண்ட நேரம் உட்காருவதற்கும், புற்றுநோய்க்கும் இடையே உள்ள தொடர்பை மையப்படுத்தி ஆய்வு முடிவை வெளியிட்டது. போதுமான நேரம் இடைவெளி எடுத்துக்கொள்ளாமல் அதிக நேரம் உட்கார்ந்தபடியே வேலை பார்ப்பவர்களுக்கு புற்றுநோய் வருவதற்கான ஆபத்து இருப்பதை ஆய்வுக்குழுவினர் உறுதி செய்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த அபாயத்தை தவிர்ப்பதற்கு வாழ்க்கை முறையில் ஆரோக்கியமான மாற்றங்களை கொண்டு வர வேண்டும் என்றும் அறிவுறுத்தி இருக்கிறார்கள். சுமார் 8 ஆயிரம் பேரின் வாழ்க்கை முறையை 4 ஆண்டுகளாக மதிப்பீடு செய்திருக்கிறார்கள். அவர்களில் உடல் இயக்க செயல்பாடுகள் இல்லாத நபர்கள் புற்றுநோயால் இறப்பதற்கு 82 சதவீதம் வாய்ப்பு இருப்பதாக கண்டறிந்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>ஒரே இடத்தில் அதிக நேரம் உட்கார்ந்திருந்தாலும் கூட நடைப்பயிற்சி போன்ற இலகுவான உடற்பயிற்சிகளை செய்பவர்களுக்கு புற்றுநோய் வருவதற்கான வாய்ப்பு குறைவாக இருக்கிறது. அதிலும் விறுவிறுப்பான நடைப்பயிற்சி மேற்கொள்வது, ஒரு மணி நேரத்திற்கு மேலாக சைக்கிள் ஓட்டுவது போன்ற உடல் இயக்க செயல்பாடுகளை கொண்டிருப்பவர்களுக்கு புற்றுநோய் வருவதற்கான வாய்ப்பு 31 சதவீதம் குறைவாக இருப்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கடினமான உடற்பயிற்சிகளை 30 நிமிடங்கள் செய்து வருவது, ஓட்டப்பயிற்சி போன்ற மிதமான பயிற்சிகளுக்கு ஒரு மணிநேரம் செலவிடுவதன் மூலம் புற்றுநோயின் பிடியில் இருந்து தற்காத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>ஊடரங்கு காலகட்டத்திற்கு முன்பு அலுவலக வேலைக்கு சென்று கொண்டிருந்தவர்களில் பெரும்பாலானோர் பயணம், நடைப்பயிற்சி, உடற்பயிற்சி, பொழுதுபோக்கு அம்சங்கள் என குறிப்பிட்ட நேரத்தை செலவிட்டு இருப்பார்கள். வீட்டில் இருந்தே வேலை செய்யும் பட்சத்தில் இத்தகைய சந்தர்ப்பங்களுக்கு வாய்ப்பு இல்லாமல் போனது. வீட்டில் நீண்ட நேரம் உட்கார்ந்தே வேலை செய்பவர்கள் வழக்கமாக பின்பற்றும் உடற்பயிற்சி போன்ற உடல் இயக்க செயல்பாடுகளில் கவனம் செலுத்தாததும் இந்த ஆய்வின்போது கவனத்தில் கொள்ளப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>தினமும் உடற்பயிற்சி செய்வதற்கு கால அட்டவணையை நிர்வகித்து அதன்படி செயல்படுவதற்கு பழக வேண்டும். போனில் பேசும்போது அங்கும் இங்கும் நடமாடுவது, ஒரு மணி நேரத்திற்கு ஒருமுறையாவது எழுந்து அறையை சுற்றி சிறிது நேரம் நடப்பது போன்ற சிறிய நடவடிக்கைகள் உடல் நலனிலும், வாழ்க்கை முறையிலும் மாற்றத்தை ஏற்படுத்தும் என்பது ஆய்வுக்குழுவினரின் கருத்தாக இருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118947\/\" rel=\"nofollow\">புற்றுநோய் வருவதை தடுக்கும் உடற்பயிற்சி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118947\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Exercise-to-prevent-cancer.jpg"],"pubdate":"Mon, 28 Jun 2021 05:07:06 +0000"},{"title":"புதிய கதாபாத்திரத்தில் நடிக்கும் அல்லு அர்ஜுன்.. ஆல்ரெடி உதயநிதி இத பண்ணிட்டாரு பாஸ்","text":"<p>தெலுங்கு சினிமாவில் முன்னணி நடிகராக இருப்பவர் அல்லு அர்ஜுன். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே அங்கு ரசிகர்களின் ஆதரவால் பெரிய அளவில் வரவேற்பை பெற்று வருகின்றன. இவரது குடும்பத்தில் இருக்கும் அனைவரும் நடிகர்கள் என்பதால் இவரை குடும்ப வாரிசு நடிகர் என்று கூறும் வழக்கமும் தெலுங்கு சினிமாவில் உண்டு.<\/p>\n<p>தெலுங்கு சினிமாவில் பொருத்தவரை எப்போதுமே ஆக்ஷன் காட்சிகள் மற்றும் மசாலா காட்சிகள் நிறைந்த படமாக காணப்படும். அதற்கு காரணம் பெருவாரியான தெலுங்கு சினிமா ரசிகர்கள் இதனை தான் விரும்புகின்றனர். அதனாலேயே பல இயக்குனர்களும் ஆக்ஷன் காட்சிகள் எந்த அளவு இருக்கிறதோ அதே அளவு மசாலா காட்சிகளை வைத்து விடுகின்றனர்.<\/p>\n<p>அல்லு அர்ஜுன் நடிப்பில் வெளியான ala vaikunthapurramuloo பெரிய அளவில் வரவேற்பை பெற்றது. அதனால் இவரது நடிப்பில் வெளியாகும் அடுத்தடுத்து படங்கள் மீதான எதிர்பார்ப்பும் தற்போது அதிகரித்துள்ளது. 2 வருடங்களுக்கு முன்பு ஒரு படத்தில் நடிப்பதாக அறிவித்தனர். ஆனால் அதன் பிறகு அதற்கான முயற்சியில் ஈடுபடவில்லை அதனால் அல்லு அர்ஜுன் மற்ற இயக்குனர்களுடன் பணியாற்றி வந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240189\" style=\"width: 610px;\"><img alt=\"allu arjun udhayanidhi stalin\" class=\"size-full wp-image-240189\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/allu-arjun-udayanithi-stailn-e1624852511550.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240189\">allu arjun udhayanidhi stalin<\/p><\/div>\n<p>தற்போது ஸ்ரீ ராம் வேணு இயக்கத்தில் அல்லு அர்ஜுன் நடிப்பது தற்போது உறுதியாகியுள்ளது. இப்படத்தில் இதுவரை இவர் செய்யாத ஒரு கதாபாத்திரத்தில் நடிப்பதாக கூறி உள்ளனர். அதாவது கண்ணு தெரியாத கதாபாத்திரத்தில் நடிப்பதாக படக்குழு தெரிவித்துள்ளது.<\/p>\n<p>தெலுங்கு சினிமா ரசிகர்கள் இதனை பெருமையாக பேசி வரும் நிலையில் ஒரு சிலர் தமிழ் ரசிகர்கள் அல்லு அர்ஜுன் ஒரு சிறந்த நடிகர் என்பது அனைவருக்கும் தெரியும் கண்ணு தெரியாத ஒரு கதாபாத்திரத்தில் நடிப்பது ஒன்றும் பெரிய கதாபாத்திரம் இல்லை என கூறியுள்ளனர். மேலும் சுமாராக நடிக்கும் எங்கள் உதயநிதி அவர்கள் ஒரு படத்தில் நடித்துவிட்டதாகவும் சூசகமாக கிண்டல் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/allu-arjun-new-movie-in-blind-character\/\" rel=\"nofollow\">புதிய கதாபாத்திரத்தில் நடிக்கும் அல்லு அர்ஜுன்.. ஆல்ரெடி உதயநிதி இத பண்ணிட்டாரு பாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/allu-arjun-new-movie-in-blind-character\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/allu-arjun-udayanithi-stailn-e1624852511550.jpg"],"pubdate":"Mon, 28 Jun 2021 05:06:21 +0000"},{"title":"தொழிலதிபரை அடித்து சொத்துக்களை எழுதி வாங்கியதாக போலீஸ் மீது புகார் – சிபிசிஐடி வழக்குப்பதிவு","text":"<p>சென்னை அயப்பாக்கத்தை சேர்ந்தவர் தொழிலதிபர் ராஜேஷை பண்ணை வீட்டில் கட்டிப்போட்டு அவருடைய சொத்துகளை திருமங்கலம் காவல் நிலைய அதிகாரிகள் எழுதி வாங்கியதாக குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>அதன் அடிப்படையில் கடந்த 6 மாதத்துக்கு மேலாக சிபிசிஐடி போலீஸார் விசாரணை நடத்தி வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சென்னை திருமங்கலம் காவல் உதவி ஆணையர் சிவகுமார், காவல் ஆய்வாளர் சரவணன், உதவி ஆய்வாளர் பாண்டியராஜன் உட்பட திருமங்கலம் காவல் நிலையத்தில் பணிபுரிந்த காவலர்கள் 10 பேர் மீது சிபிசிஐடி போலீஸார் வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cbcid-enquiring-police-allegation\/\" rel=\"nofollow\">தொழிலதிபரை அடித்து சொத்துக்களை எழுதி வாங்கியதாக போலீஸ் மீது புகார் &#8211; சிபிசிஐடி வழக்குப்பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cbcid-enquiring-police-allegation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-28T103539.441.jpg"],"pubdate":"Mon, 28 Jun 2021 05:06:04 +0000"},{"title":"கொரோனா அதிர்ச்சியால் மனச்சோர்வு, பீதி, தூக்கமின்மை அதிகரிக்கிறது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118942\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/corona-mind.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>டெல்லி கல்யாண் பானர்ஜி கிளினிக் மருத்துவர்கள், உளவியல், மன நல பிரச்சினைகள் காரணமாக தற்போது சிகிச்சை பெற வருகிற நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளதாக தெரிவித்தனர்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று நோய் மனித வாழ்க்கையையே தடம் புரளச்செய்து விட்டது. பெருந்தொற்று தாக்கத்தாலும், அதில் இருந்து மீண்டாலும் பல்வேறு பிரச்சினைகளால் ஒருபக்கம் அல்லாடுகிறார்கள். மற்றொரு பக்கம் சிலர் கொரோனாவால் தங்களுக்கு அன்பானவர்களை இழந்து தவிக்கிறார்கள். ஊரடங்கு, பொதுமுடக்கம் போன்றவற்றால் வருமான இழப்பால் அவதிப்படுகிறார்கள். வேலை வாய்ப்பின்மையால் சிலர் அல்லலுறுகிறார்கள்.<\/p>\n\n\n\n<p>இப்படி பிரச்சினைகளின் நெரிசல், மனிதர்களுக்கு உடலளவில் மட்டுமல்ல, மனதளவிலும் பல்வேறு பிரச்சினைகளை சங்கிலித்தொடர்போல ஏற்படுத்தி விடுகிறது.<\/p>\n\n\n\n<p>கொரோனாவின் 2-வது அலையால் பெரும் பாதிப்புக்கு ஆளான தலைநகர் டெல்லியில் தற்போது கொரோனாவாலும், அதன் நிமித்தமான கட்டுப்பாடுகளாலும், அதிர்ச்சியாலும், இன்ன பிற பிரச்சினைகளாலும் மனச்சோர்வு, பீதி, தூக்கமின்மை உள்ளிட்ட பல்வேறு மனநல பிரச்சினைகளால் அவதிப்படுவோர் எண்ணிக்கை அதிகரித்துள்ளதாம்.<\/p>\n\n\n\n<p>இதற்காக பல்வேறு ஆஸ்பத்திரிகளிலும், கிளினிக்குகளிலும் நோயாளிகள் வருகை அதிகரித்துள்ளதாக அந்த தகவல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>இதுபற்றி பி.எல்.கே. ஆஸ்பத்திரியின் மனநல மருத்துவ ஆலோசகர் மணிஷ் ஜெயின் கூறுகையில், “சோகம், தனிமைப்படுத்துதல், தங்களுக்கு அன்பானவர்களை இழந்து விடுவோமா என்ற பயத்தினால் ஏற்படுகிற துக்கம், வருமான இழப்பு உள்ளிட்ட பல காரணங்களால் மனநல பாதிப்புகள் ஏற்படுகின்றன. இதுபோன்ற பிரச்சினைகளுக்காக வருகிறவர்களின் எண்ணிக்கை 30-40 சதவீதம் அதிகரித்துள்ளது” என கூறினார்.<\/p>\n\n\n\n<p>மேலும் அவர் கூறும்போது, “ஏற்கனவே மனநல பிரச்சினை உள்ளவர்கள், தொற்றுநோயின்போது, மேலும் பாதிப்புக்குள்ளாகிறார்கள். வாழ்வில் விதிக்கப்படுகிற கட்டுப்பாடுகள், கொரோனா பயம் போன்றவை மன ஆரோக்கியத்தில் பாதிப்பை ஏற்படுத்துகின்றன” எனவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>டெல்லி கல்யாண் பானர்ஜி கிளினிக் மருத்துவர்கள், உளவியல், மன நல பிரச்சினைகள் காரணமாக தற்போது சிகிச்சை பெற வருகிற நோயாளிகளின் எண்ணிக்கை அதிகரித்துள்ளதாக தெரிவித்தனர்.<\/p>\n\n\n\n<p>இந்த கிளினிக்கிற்கு மட்டுமே இப்படிப்பட்ட மனநல பிரச்சினைக்காக சிகிச்சைக்கு வருவோரின் எண்ணிக்கை 40 சதவீதம் உயர்ந்துள்ளதாம்.<\/p>\n\n\n\n<p>கொரோனா காலத்துக்கு முன்பாக சராசரியாக 1,750 மருந்து சீட்டுகள் எழுதித்தரப்படுவது, இப்போது 2,500 ஆக உயர்ந்துள்ளது. கவலை, மனச்சோர்வு, பீதி, தூக்கமின்மை உள்ளிட்ட பிரச்சினைக்கு ஆளாகியவர்கள் சிகிச்சைக்கு வருகிறார்கள் என்று டாக்டர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்படாதவர்கள், ஊரடங்கால் பாதிக்கப்படாதவர்கள்கூட இத்தகைய பிரச்சினைகளுக்கு ஆளாகிறார்களாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118941\/\" rel=\"nofollow\">கொரோனா அதிர்ச்சியால் மனச்சோர்வு, பீதி, தூக்கமின்மை அதிகரிக்கிறது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118941\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/corona-mind.jpg"],"pubdate":"Mon, 28 Jun 2021 04:54:09 +0000"},{"title":"எஸ்.பி.ஐ. வங்கி ஏடிஎம் கொள்ளை – மேலும் ஒருவர் கைது : சொகுசு வீடு, நிலம் வாங்கி குவிப்பு","text":"<p>சென்னையில் வடபழனி, கீழ்ப்பாக்கம், விருகம்பாக்கம், தரமணி, பெரியமேடு உள்ளிட்ட பல்வேறு பகுதிகளில் உள்ள எஸ்பிஐ வங்கி ஏடிஎம் மையங்களை குறி வைத்து கும்பல் ஒன்று நூதன முறையில் பணம் கொள்ளையடித்தது. <\/p>\n\n\n\n<p>எஸ்பிஐ ஏடிஎம் மையங்களில் உள்ள பணம் செலுத்தும் வசதி கொண்ட சிடிஎம் இயந்திரங்களை குறி வைத்து ஒரே பாணியில் கடந்த 15-ம் தேதியிலிருந்து 18-ம்தேதிக்குள் அடுத்தடுத்து சுமார் ரூ.1 கோடி வரை சுருட்டியுள்ளனர்.<\/p>\n\n\n\n<p>அந்த கும்பலை பிடிப்பதற்காக அரியானாவில் துணை ஆணையர் ஹரிகிரண் பிரசாத் தலைமையில் தனிப்படை போலீசார் முகாமிட்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>கொள்ளையர்கள் அனைவரையும் அடையாளம் கண்டுபிடித்துவிட்டதாக போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஏற்கனவே 2 கொள்ளையர்களை கைது செய்த நிலையில் தற்போது 3வது கொள்ளையனையும் அரியானாவில் கைது செய்திருப்பதாக அங்கிருக்கும் தனிப்படை போலீசார் தகவல் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>ஏற்கனவே அமீர் அர்ஷ் மற்றும் வீரேந்தர் என்ற 2 பேரையும் அரியானாவில் கைது செய்து விமானம் மூலம் சென்னை அழைத்து வந்து விசாரணை நடத்தி வந்தனர்.<\/p>\n\n\n\n<p>இதில் அமீர் அர்ஷிடம் தொடர்ந்து 4வது நாளாக விசாரணை நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அவரை 5 நாள் காவலில் எடுத்து போலீஸார் விசாரணை மேற்கொண்டுள்ளனர். அப்போது, அவர் எஸ்பிஐ வங்கிஏடிஎம்-ஐ குறிவைத்து கொள்ளையடித்து எப்படி என ஒப்புதல் வாக்குமூலம் அளித்துள்ளார். மேலும் அவர், தங்களது குடும்பம்பாரம்பரியமாக கொள்ளை தொழிலில் ஈடுபட்டு வருவதாகவும் கொள்ளையடித்த பணத்தில் சொகுசு வீடு கட்டியுள்ளதாகவும், நிலங்களை வாங்கி குவித்துள்ளதாகவும், கால்நடை வளர்ப்பு பணியில் ஈடுபட்டதாகவும் கூறியதாக போலீஸார் தெரிவித்தனர். <\/p>\n\n\n\n<p>இரண்டாவதாக கைது செய்யப்பட்ட வீரேந்திரன் நீதிமன்ற காவலில் சிறையில் அடைக்கப்பட்டிருக்கிறார்.<\/p>\n\n\n\n<p>அவரை போலீஸ் காவலில் எடுத்து விசாரிக்க திட்டமிட்டிருக்கும் நிலையில் தற்போது 3வது கொள்ளையனும் சிக்கியிருக்கிறான்.<\/p>\n\n\n\n<p>மேலும், இந்த கொள்ளையில் மொத்தம் 9 பேர் ஒரே குழுவாக, ஒரு நபரின் தலைமையின்கீழ் செயல்பட்டுள்ளனர். தலைமறைவாக உள்ள கொள்ளைக் கும்பல் தலைவன் உள்பட வழக்கில் சம்பந்தப்பட்ட மேலும் 7 பேரை தொடர்ந்து தேடி வருவதாக போலீஸார் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sbi-atm-robbery-another-youth-arrested\/\" rel=\"nofollow\">எஸ்.பி.ஐ. வங்கி ஏடிஎம் கொள்ளை &#8211; மேலும் ஒருவர் கைது : சொகுசு வீடு, நிலம் வாங்கி குவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sbi-atm-robbery-another-youth-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-28T101759.151.jpg"],"pubdate":"Mon, 28 Jun 2021 04:48:21 +0000"}]