[{"title":"ஜூலை19 முதல் 22 வரை எஸ்எஸ்எல்சி தேர்வு","text":"<p>பெங்களூர், ஜூன் 28- கர்நாடக மாநிலத்தில் ஜூலை 19ம் தேதி முதல் 22-ம் தேதி வரை எஸ்எஸ்எல்சி தேர்வு நடைபெறும் என்று பள்ளிக்கல்வித்துறை அமைச்சர் சுரேஷ்குமார் இன்று தெரிவித்தார். கொரோனாவால் மூடப்பட்ட பள்ளிகளை திறப்பது, எஸ். எஸ். எல். சி., தேர்வு நடத்த நாள் நிர்ணயிப்பது, பியூசி தேர்வு முடிவு அறிவிப்பது குறித்து இன்று அமைச்சர் சுரேஷ்குமார் கல்வித்துறை அதிகாரிகளுடன் இன்று ஆலோசனை நடத்தினார்.கொரோனா தொற்று காரணமாக மூடப்பட்ட பள்ளிகள் திறக்கவும், அதற்கான சாதக பாதகங்கள் குறித்தும் ஆய்வு செய்யப்பட்டது.<br \/>பள்ளிகள் திறப்பது குறித்து டாக்டர் தேவி ஷெட்டி குழு அறிக்கை குறித்தும் இந்த கூட்டத்தில் விவாதிக்கப்பட்டது. இந்த கூட்டத்திற்கு பிறகு கர்நாடக மாநிலத்தில் எஸ்எஸ்எல்சி தேர்வு நடைபெறும் செய்திகளை அமைச்சர் சுரேஷ்குமார் அறிவித்தார் தேர்வு நடைபெறும் வகுப்புகளில் தடுப்பு நடவடிக்கைகள் எடுக்கும் ஆசிரியர்கள் மற்றும் மாணவர்கள் மிகுந்த பாதுகாப்புடன் செயல்படவும் இந்தக் கூட்டத்தில் சில முடிவுகள் எடுக்கப்பட்டது இதன்படி தேர்வுகள் நடைபெறும் வகுப்புகளில் சமூக இடைவெளி கடைபிடித்தல் மாணவர்கள் கட்டாயம் முக கவசம் அணிதல் வகுப்புகள் கிருமிநாசினி மூலம் தூய்மைப்படுத்தல் தேர்வு எழுத வரும் மாணவர்கள் அனைவருக்கும் முக கவசம் வழங்குதல் உள்ளிட்ட முடிவுகள் எடுக்கப்பட்டது. தற்போது தேர்வு தேதி அறிவிக்கப்பட்டுள்ளதால் எஸ்எஸ்எல்சி தேர்வு எழுதும் மாணவர்கள் ஜூலை 19ம் தேதிக்குள் தங்களது பாடங்களை படிக்க வாய்ப்பு அளிக்கப்பட்டுள்ளது என்றாலும் இது மாணவர்களுக்கு ஒரு நெருக்கடியான சூழ்நிலை என்று கூறப்படுகிறது. இதற்கிடையே ஊரடங்கு காரணமாக பள்ளிகளுக்கு செல்லாத மாணவர்கள் ஆன்லைன் மூலம் பாடங்கள் படித்தும் படிக்காமலும் இருக்கின்ற சூழ்நிலை காரணமாக தேர்வு தாள் மிக சுலபமாக இருக்கும் வகையில் தயாரிக்க இருப்பதாக பள்ளி கல்வித்துறை வட்டாரம் தெரிவித்தது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%8819-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-22-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">ஜூலை19 முதல் 22 வரை எஸ்எஸ்எல்சி தேர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%8819-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-22-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b8%e0%af%8d%e0%ae%8e%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:51:13 +0000"},{"title":"சங்கரன்கோவில்: காவலரைத் தாக்கி விட்டு தப்பிய ரௌடி! - கேரளாவில் கைது செய்த போலீஸார்","text":"<p>தென்காசி மாவட்டம் சங்கரன்கோவில் அருகே உள்ள கள்ளத்திகுளம் கிராமத்தைச் சேர்ந்தவர் அசோகன். கேரளாவில் வேலை செய்து வந்த அவர் கொரோனா ஊரடங்கு காரணமாக சொந்த ஊருக்கு வந்திருந்தார். எந்நேரமும் மது குடித்து விட்டு சாலையில் போவோர் வருவோரிடம் வம்பிழுத்துக் கொண்டிருந்த அசோகன், நான்கு தினங்களுக்கு முன்பு சாலையில் செல்வோரை அசிங்கமாகப் பேசியதுடன் தாக்கத் தொடங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3179898a-3581-43b2-a6c0-1c492b7ee7dc\/arrest_1.jpg\" \/><figcaption>விசாரணை நடத்திய தலைமை காவலர் பாலகிருஷ்ணன்<\/figcaption><\/figure><p>அதனால் அச்சம் அடைந்த கிராம மக்கள், தென்காசி மாவட்ட எஸ்.பி அலுவலகத்துக்கு போன் மூலம் புகார் செய்துள்ளனர். அதைத் தொடர்ந்து சின்னக் கோவிலான்குளம் காவல் நிலையத்தின் தலைமைக் காவலர்  பாலகிருஷ்ணன் விசாரணைக்குச் சென்றுள்ளார். அங்குள்ள மக்களிடம் தலைமைக் காவலர் விசாரித்துக் கொண்டிருந்தபோது அங்கு வந்த ரௌடி அசோகன் தகராறு செய்ததுடன், அவர் மீது சாக்கடையை அள்ளி வீசியுள்ளார். அத்துடன், அவர் மீது கல்வீசித் தாக்கியதுடன், ஹெல்மெட்டை எடுத்து அடித்துள்ளார்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-sankarankoil-drunken-man-attacked-police-while-he-is-on-duty\">மதுபோதையில் இருந்த ரௌடி <\/a>அசோகனை பிடிக்க முயன்றபோது அங்கிருந்து தப்பியோடி விட்டார். இது தொடர்பாக அவர் மீது வழக்குப் பதிவு செய்த போலீஸார் அவரைப் பிடிக்க சின்னக் கோவிலான்குளம் காவல்நிலைய எஸ்.ஐ-யான ராமகணேஷ் தலைமையில் தனிப்படை அமைத்து தேடி வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e3aa073d-c2d6-455d-b916-46646b2ce8f2\/arrest_2.jpg\" \/><figcaption>கைது செய்யப்பட்ட அசோகன்<\/figcaption><\/figure><p>அசோகனின் செயல்கள் அனைத்தையும் அங்கிருந்தவர்கள் வீடியோவாக பதிவு செய்துள்ளனர். அது வைரலாக பரவிய நிலையில், அவரைப் பிடிக்க தனிப்படையினர் முயன்றனர். அசோகனை செல்போன் டவர் மூலம் போலீஸார் கண்காணித்தபோது அவர் கேரளாவில் பதுங்கியிருப்பது தெரியவந்தது. நண்பரின் வீட்டில் பதுங்கியிருந்த அசோகனை போலீஸார் கைது செய்து அழைத்து வந்தார்கள். <\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-sankarankoil-drunken-man-attacked-police-while-he-is-on-duty\">ரௌடி அசோகனை கொரோனா மருத்துவ பரிசோதனை<\/a>க்காக சங்கரன்கோவில் அரசு மருத்துவமனையில் அனுமதித்த போலீஸார், அதன் முடிவு வந்ததும் நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைக்கத் திட்டமிட்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/rowdy-who-attacked-tenkasi-policeman-is-arrested-in-kerala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/433f34eb-eb1a-497b-a8da-95e0337d6309\/arrest.jpg"],"pubdate":"Mon, 28 Jun 2021 08:51:11 +0000"},{"title":"பள்ளி கல்லூரி திறக்க அவசரம் வேண்டாம்: சுதாகர் பேட்டி","text":"<p>பெங்களூர் ஜூன் 28- கர்நாடக மாநிலத்தில் பள்ளி கல்லூரிகளை திறக்க அவசரப்படவேண்டாம் மாணவர்களின் கல்வியை விட அவர்களின் உயிர்தான் முக்கியம் என்று அமைச்சர் சுதாகர் கூறினார். கர்நாடக மாநிலத்தில் ஊரடங்கு தளர்த்தப்பட்டு உள்ளது இந்த நிலையில் எஸ்எஸ்எல்சி தேர்வு நடத்தவும் பள்ளி கல்லூரிகளை திறக்கவும் கல்வித்துறை ஆலோசனை நடத்தி வருகிறது. இந்த நிலையில் பள்ளி கல்லூரிகளை திறக்க அவசரப்படக்கூடாது மாணவர்களின் உயிர் முக்கியம் என்று அமைச்சர் சுதாகர் கூறினார் அவர் மேலும் கூறும்போது பள்ளிகள் திறப்பது குறித்து எய்ம்ஸ் நிபுணர்குழு வழிகாட்டுதல் வந்துள்ளது. கர்நாடக மாநிலத்தில் இன்னும் முழுமையாக தொற்று குறையவில்லை. இரண்டாவது அலை வரும் என்று கூறப்படுகிறது ஆனால் அது எப்போது வரும் என்று தெரியாது எனவே சூழ்நிலைகள் சரியாக அமைய இன்னும் இரண்டு மாதங்கள் காத்திருக்க வேண்டும். மாணவர்கள் அனைவருக்கும் தடுப்பூசி போடப்பட்டு வருகிறது இது முழுமையாக பூர்த்தி அடைய வேண்டும் மாணவர்களுக்கு தொற்றுநோய் அபாயம் நீங்கிய பிறகு பள்ளி கல்லூரிகளை திறக்க முடிவு செய்யலாம். மாநிலத்தில் திருமண விழாக்களில் அதிகமான பேர் கூடினால் கடும் நடவடிக்கை எடுக்கப்படும் இதை தடுத்து நிறுத்திய அதிகாரிகள் மீதும் நடவடிக்கை எடுக்கப்படும் ஓட்டல் விருந்து நிகழ்ச்சிகளில் 50 சதவீதம் பேர் மட்டுமே அனுமதிக்கப்பட வேண்டும் வழிகாட்டுதல் விதிமுறைகளை கட்டாயம் கடைப்பிடிக்கப்பட வேண்டும் இதை மீறினால் அந்தந்த மாவட்ட அதிகாரிகள் அதற்கு பொறுப்பு ஏற்கபடும் தற்போது பல இடங்களில் ஓட்டல்கள் மற்றும் விழாக்களில் முக கவசம் அணியாமல் பலர் பங்கேற்பதை பார்க்கமுடிகிறது மக்கள் மிகுந்த எச்சரிக்கையுடன் கட்டுப்பாடுகளை கடைப்பிடிக்க வேண்டும் அதை விடுத்து அரசாங்கத்தின் மீது மட்டும் குற்றம் சுமத்திக் கொண்டு இருக்கக் கூடாது இது அனைவரும் சேர்ந்து தடுக்கப்பட வேண்டிய அபாயம் ஆகும் மத்திய அரசு தேவையான தடுப்பூசிகளை அனுப்பி வருகிறது தினசரி பல லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டு வருகிறது என்று அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%82%e0%ae%b0%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%b5%e0%ae%9a\/\" rel=\"nofollow\">பள்ளி கல்லூரி திறக்க அவசரம் வேண்டாம்: சுதாகர் பேட்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%82%e0%ae%b0%e0%ae%bf-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%b5%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:50:21 +0000"},{"title":"ஆயிரத்திற்கும் கீழே குறைந்த பலி எண்ணிக்கை","text":"<p>புதுடெல்லி, ஜூன் 28- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 1,258 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை பின்வருமாறு:<\/p>\n\n\n\n<ul><li>புதிதாக 46,148 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 3,02,79,331 ஆக உயர்ந்தது.<\/li><li>புதிதாக 979 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,96,730 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 58,578 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,93,09,607 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 5,72,994 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>நாட்டின் இதுவரை 32,36,63,297 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88\/\" rel=\"nofollow\">ஆயிரத்திற்கும் கீழே குறைந்த பலி எண்ணிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%80%e0%ae%b4%e0%af%87-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:49:11 +0000"},{"title":"இனியும் நான் அமைதியாக இருக்க போவதில்லை – சசிகலா","text":"<p>சென்னை, ஜூன் 28- ‘‘அ.தி.மு.க.வை வளர்க்க நான் எவ்வளவோ கஷ்டப்பட்டிருக்கிறேன். இனியும் நான் அமைதியாக இருக்க போவதில்லை’’ என்று சசிகலா கூறியுள்ளார். சசிகலா தினந்தோறும் கட்சி தொண்டர்களிடையே தொலைபேசியில் பேசி பரபரப்பு கருத்துகளை தெரிவித்து வருகிறார். அந்தவகையில் தர்மபுரியை சேர்ந்த பாலு, புதுச்சேரியை சேர்ந்த லாவண்யா, கோவையை சேர்ந்த அமுல் சரவணன், எடப்பாடியை சேர்ந்த ஈஸ்வரமூர்த்தி, வடிவேல் ஆகியோரிடம் சசிகலா நேற்று தொலைபேசியில் உரையாடினார் அப்போது அவர் தெரிவித்த கருத்துகளின் விவரம் வருமாறு-<br \/>அ.தி.மு.க.வை நல்லபடியா சரிபண்ணி நல்ல நிலைமைக்கு கொண்டு போயிடலாம். நான் பெங்களூருவுக்கு செல்லும்போதே ஒற்றுமையா இருக்க சொன்னேன். அதை அவங்க கேட்கல. அதனால ஆட்சியை இப்போ இழந்துட்டு நிக்கிறாங்க… இப்போ தொண்டர்கள் என்கூட பேசும்போது மனவருத்தத்தை என்னிடம் சொல்றாங்க.<br \/>இந்த கட்சியை வளர்க்க நான் எவ்வளவோ கஷ்டப்பட்டிருக்கேன். அதனால் என் கண் முன்னால நடப்பதை பார்த்து இனிமேல் அமைதியாக இருக்கமுடியாது. எனவே தொண்டர்களுடன் சேர்ந்து இந்த கட்சியையும், ஆட்சியையும் நல்லபடியா வழிநடத்தணும். அதுதான் எனது ஆசை. நிச்சயம் அதை செய்வேன். மிக விரைவில் எல்லாத்தையும் சரிபண்ணிடுவேன்.<br \/>கொங்கு மண்டல மக்கள் எல்லாருமே தலைவர் (எம்.ஜி.ஆர்.) மேலும், அம்மா (ஜெயலலிதா) மேலும் ரொம்ப பாசமா இருப்பாங்க… அந்த மக்கள் அ.தி.மு.க.வுக்கு ஓட்டு போட்டு பழக்கப்பட்டவங்க… அந்த மக்கள் நம்ம மேல வச்ச பிரியம் எனக்கு பெரிசா பட்டுச்சு… அதனால்தான் கொங்குமண்டல மக்களுக்கு ஒரு நல்ல அங்கீகாரத்தை தரலாம்னு நினைச்சுதான் அந்த வாய்ப்பை கொடுத்துட்டு போனேன். இப்போ இவங்க பண்றத பார்த்தா ரொம்ப கஷ்டமா இருக்கு… என்ன ஆனாலும் சரி இந்த கட்சியை இனிமேலும் விட்டுவிட மாட்டேன். தலைவர், அம்மா காலத்து அ.தி.மு.க.வை மீண்டும் கொண்டுவருவேன்.<br \/>முதலில் கட்சியை சரிபண்ணி நல்லபடியாக கொண்டுபோவோம். அடுத்து அம்மா ஆட்சியையும் அமைப்போம். தொண்டர்களின் விருப்பத்தின்படி இனிமேல் செயல்படுவேன். இவங்க கட்சியை அழிக்க நான் விட்டுட மாட்டேன். கொரோனா முடியட்டும் தொண்டர்களை வந்து சந்திப்பேன். நீங்க எல்லாரும் என்கூட தான் இருக்கீங்க… என்னை நம்புங்க… யாரையும் நான் கைவிடமாட்டேன். தலைவர் ஆரம்பிச்சு, அம்மா வழிநடத்துன இந்த கட்சி இனியும் கீழே போக நான் விடவே மாட்டேன்.<br \/>இவ்வாறு சசிகலா பேசினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/\" rel=\"nofollow\">இனியும் நான் அமைதியாக இருக்க போவதில்லை &#8211; சசிகலா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%be%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%95-%e0%ae%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:48:23 +0000"},{"title":"தடுப்பூசி செலுத்துவதில் அமெரிக்காவை முந்தியது இந்தியா","text":"<p>புதுடெல்லி, ஜூன் 28- மே 1-ம் தேதி முதல் 18 வயது முதல் 45 வயதுள்ள மக்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள மத்திய அரசு அனுமதித்துள்ளது. தொடர்ந்து நாடு முழுவதும் தடுப்பூசி செலுத்தும் பணி வேகமெடுத்துள்ளது<br \/>இந்தியாவில் இன்று காலை 8 மணி நிலவரப்படி மொத்தம் 32,36,63,297 தடுப்பூசிகள் செலுத்தப்பட்டுள்ளன.<br \/>அமெரிக்காவில் இதுவரை மொத்தம் 32,33,27,328 தடுப்பூசிகள் செலுத்தப்பட்டுள்ளன.<br \/>மத்திய சுகாதாரத் துறை அமைச்சகம் வெளியிட்டுள்ள தகவலின் படி,<br \/>நாடு, தடுப்பூசி செலுத்தும் பணி தொடங்கிய தேதி, இதுவரை செலுத்தப்பட்டுள்ள தடுப்பூசிகள்<br \/>இங்கிலாந்து டிசம்பர் 87,67,74,990<br \/>அமெரிக்கா டிசம்பர் 1432,33,27,328<br \/>இத்தாலி டிசம்பர் 274,96,50,721<br \/>ஜெர்மனி டிசம்பர் 277,14,37,514<br \/>பிரான்ஸ் டிசம்பர் 275,24,57,288<br \/>இந்தியா ஜனவரி 1632,36,63,297.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">தடுப்பூசி செலுத்துவதில் அமெரிக்காவை முந்தியது இந்தியா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:47:22 +0000"},{"title":"கர்நாடகத்தில் கனமழை: கடலோர பகுதிகளுக்கு எச்சரிக்கை","text":"<p>பெங்களூர், ஜூன் 28- கர்நாடக மாநிலத்தில் பருவமழை துவங்கி இருப்பதால், இன்று முதல் ஜூலை 1 வரையில் கடலோரப் பகுதிகளில் பலத்த மழை பெய்ய வாய்ப்பு உள்ளது இன்னும் 4 நாட்கள் கடலோரப் பகுதிகளில் மஞ்சள் அலர்ட் அறிவிக்கப்பட்டுள்ளது. கடலோர மாவட்டங்களில் இன்று அதிக மழை பெய்ய வாய்ப்புள்ளது. மாவட்ட உள் பகுதிகளில் கூட பருவமழை தீவிரமாக இருக்கும் என்று வானிலை மையம் எச்சரிக்கை விடுத்துள்ளது. தென் மாவட்டங்களின் உள்பகுதியில் பல்வேறு மாவட்டங்களிலும் கூட ஜூலை 11 வரை பலத்த மழை பெய்யும். ஜூலை 1 வரை தென் கன்னடா உடுப்பி வட மாவட்டங்களில் மஞ்சள் அலர்ட் அறிவிக்கப்பட்டுள்ளது. நேற்று முதலே கல்யாண கர்நாடகாவில் மழை அதிகரித்துள்ளது.<br \/>மழைநீர் வீட்டுக்குள் புகுந்து பலரின் நிம்மதியை கெடுத்து உள்ளது. மாவட்டங்களின் உட்பகுதிகளில் மற்றும் வடக்கு மாவட்டங்களில் உட்பகுதிகளில் மழை பெய்து பலரையும் பாதிக்க செய்துள்ளது. இன்று முதல் நான்கு நாட்கள் அதிகளவு மழை பெய்ய வாய்ப்புள்ளது என்று வானிலை மையம் தெரிவித்துள்ளது என்று வானிலை மைய இயக்குனர் சி. எஸ். பாட்டில் விபரத்தை தெரிவித்தார். கல்யாண கர்நாடகாவின் கல்புர்கி, ராய்ச்சூர், யாத்கிர் கொப்பலா மாவட்டங்களில் இரண்டு நாட்கள் மழை அதிக அளவு பெய்யும் வாய்ப்பு உள்ளது இதனால் தாழ்வான பகுதிகளில் மழை வெள்ளம் புகுந்து பாதிப்பை ஏற்படுத்தும்.<br \/>ராய்ச்சூர், மஸ்கியில் கிராமங்கள் முழுமையாக வெள்ளத்தில் மூழ்கியுள்ளது. நகரப் பகுதிகளிலும் கூட இன்று சாதாரண மழை பெய்ய வாய்ப்பு உள்ளது. தற்போது மற்ற பகுதிகளில சாதாரண மழையும் ஓரிரு இடங்களில் மழை பெய்ய துவங்கியுள்ளது.<br \/>கடலோர மாவட்டங்களில் இன்று முதல் ஜூலை 1 வரையில் பருவமழை அதிக அளவு பெய்யலாம். வடக்கு உட்பகுதிகளில் பல இடங்களில் எல்லா இடங்களிலும் மழை பெய்யும் ஜூன் 29 முதல் ஜூலை 1 வரையில் சில இடங்களில் மாத்திரம் மழை பெய்ய சாத்தியம் உள்ளது. ஹைதராபாத் கர்நாடகா மாவட்டங்களில் பல இடங்களில் மழை பெய்யலாம். பீதர், குல்பர்கா, ராய்ச்சூர் மாவட்டங்களிலும் பலத்த மழை பெய்ய வாய்ப்பு உள்ளது. தெற்கு மாவட்ட பகுதிகளில் ஜூலை 1 வரையில் பல இடங்களில் மழை பெய்ய வாய்ப்பு உள்ளது என்று மாநில வானிலை மையம் துறை இயக்குனர் சி எஸ் பாட்டில் விவரத்தை தெரிவித்து உள்ளார். ஒடிசா புவனேஷ்வரில் இரண்டு நாட்களாக பலத்த மழை பெய்து வருகிறது. புவனேஸ்வர் பகுதியில் பல இடங்களில் போக்குவரத்து பாதிப்பு ஏற்பட்டிருப்பதால் சாலைகள் அடைக்கப்பட்டுள்ளது பல இடங்களில் நதிநீர் கிராமங்களுக்குள் புகுந்துள்ளது. ராஜஸ்தான், உத்தரபிரதேசம், அரியானா, சண்டிகர், டெல்லி, பஞ்சாப் ஆகிய மாநிலங்களிலும் சாதாரண மழை பெய்து வருகிறது அதேபோல் அசாம் அருணாச்சலப்பிரதேசம் மேகாலயா சிக்கிம் நாகாலாந்து ஆகிய இடங்களிலும் மழை பெய்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%b2\/\" rel=\"nofollow\">கர்நாடகத்தில் கனமழை: கடலோர பகுதிகளுக்கு எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:46:22 +0000"},{"title":"கல்லூரிகளில் மாணவர்கள் சேர்க்கை எப்போது? – அமைச்சர் பொன்முடி விளக்கம்","text":"<p>கொரோனா பரவல் காரணமாக பள்ளி மற்றும் கல்லூரிகள் கடந்த ஒன்றரை ஆண்டுகளாக மூடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மாணவ, மாணவிகளுக்கு ஆன்லைன் மூலம் வகுப்புகள் நடத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா விதிகளுக்கு உட்பட்டு 2021-22 ஆம் கல்வியாண்டுக்கான மாணவர்கள் சேர்க்கை பள்ளிகளில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் செய்தியாளர்களை சந்தித்த உயர்கல்வித்துறை அமைச்சர் பொன்முடி, ஆகஸ்ட் ஒன்றாம் தேதிக்கு பிறகே கல்லூரிகளில் மாணவர்கள் சேர்க்கை நடைபெற வேண்டும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜூலை 31 ஆம் தேதிக்குள் பிளஸ் 2 வெளியாக உள்ள நிலையில், ஆகஸ்டுக்கு முன்பாக எந்த கல்லூரிகளிலும் மாணவர் சேர்க்கை நடைபெறக்கூடாது என்றும் எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>பொறியியல் கல்லூரிகளில் வழக்கமான சேர்க்கை முறையே பின்பற்றப்படும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-ponmudi-ordered-collage-admission-wil-be-held-in-auguest\/\" rel=\"nofollow\">கல்லூரிகளில் மாணவர்கள் சேர்க்கை எப்போது? &#8211; அமைச்சர் பொன்முடி விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-ponmudi-ordered-collage-admission-wil-be-held-in-auguest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-28T141453.774.jpg"],"pubdate":"Mon, 28 Jun 2021 08:45:48 +0000"},{"title":"ரேகா கதிரேஷ் கொலை வழக்கு: பிஜேபி புதிய புகார்","text":"<p>பெங்களூர், ஜூன் 28- பெங்களூர் மாநகராட்சி முன்னாள் கவுன்சிலர் ரேகா கதிரேஷ் கொலையில் ரவுடி ஆதேஷ் தொடர்பு உள்ளது இது குறித்து விசாரணை நடத்த வேண்டும் என்று பெங்களூர் மாநகராட்சி பிஜேபி போலீஸ் கமிஷனருக்கு வேண்டுகோள் விடுத்துள்ளது. சாம்ராஜ்பேட்டை தொகுதி செலுவாதிபாளையா பிஜேபி தலைவரான கதிரஷை மூன்று ஆண்டுகளுக்கு முன்பு கொலை செய்தனர். அதேபோல இப்போது ஜூன் 24 அவரது மனைவி மாநகராட்சி முன்னாள் உறுப்பினர் ரேகா கதிரேஷை கொலை செய்தார்கள். இந்த இரண்டு கொலையில் பின்னணி உள்ளூர் ரவுடி ஆதேஷ் என்பவன் தொடர்பு உள்ளது என்று தெரிய வருகிறது. இது குறித்து விசாரணை நடத்த வேண்டும் என்று அப்பகுதியினர் வலியுறுத்துகின்றனர் எனவே ஆதுஷனை விசாரணை நடத்த வேண்டும் என்று பிஜேபி தமது அறிக்கையில் தெரிவித்துள்ளது. பிஜேபி தலைவரான என். ஆர். ரமேஷ், பெங்களூர் வடக்கு மாவட்ட தலைவர் வி நாராயண், பெங்களூரு மத்திய மாவட்ட தலைவர் மஞ்சுநாத், இவர்கள் இந்த வேண்டுகோளை விடுத்துள்ளார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">ரேகா கதிரேஷ் கொலை வழக்கு: பிஜேபி புதிய புகார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%87%e0%ae%95%e0%ae%be-%e0%ae%95%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:45:41 +0000"},{"title":"அதிக பட்ஜெட்டில் உருவாகும் சிம்புவின் அடுத்த படம்.. கொட்டிக் கொடுக்கும் தயாரிப்பாளர்கள்!","text":"<p>சிம்பு என்ற உடன் நினைவிற்கு வருவது சிம்பு என்கிற சிலம்பரசன் இப்போது எஸ்.டி.ஆர். அப்படி எந்த அடையாளமோ புனைப்பெயரோ தேவையற்ற அறிமுகமாகிறார் எஸ்.டி.ஆர்.<\/p>\n<p>நடிப்பு, நடனம், இயக்கம், கதை, திரைக்கதை, பாடகர், பாடலாசிரியர் என பன்முகத்தன்மை கொண்ட நடிகர். யானைக்கும் அடிசறுக்கும் என்பது போல இடைக்காலத்தில் படவாய்ப்பின்றி பரிதவித்து வந்த எஸ்.டி.ஆருக்கு இப்போதோ தொடர்ந்து கால்ஷீட் பிசியாகி வருகிறது.<\/p>\n<p>கடந்த ஆண்டு வெளியான ஈஸ்வரனை தொடர்ந்து வெங்கட் பிரபு இயக்கததில் மாநாடு படமும் நிறைவுக்கு வந்து விட்டது. அதையடுத்து கல்பாத்தி அகோரம் ஏ.ஜி.எஸ் எண்டர்டெய்ன்மென்ட் சிம்புவின் அடுத்த படத்தை தயாரிக்க முன்வந்துள்ளது.<\/p>\n<p>அந்த நிறுவனம் அவரின் படத்திற்கான மொத்த நிதி மதிப்பீடு குறித்து கலந்துரையாடிய போது இதுவரை எஸ்.டி.ஆர் எந்த படத்திலும் இவ்வளவு அதிக பட்ஜெட்டில் நடித்ததில்லையாம்.<\/p>\n<p>ஆனால் தயாரிப்பு நிறுவனம் செலவை பற்றி யோசிக்கவே இல்லை. சிம்பு படத்திற்காக இதை விட அதிக நிதி செலவிடவும் தயாராக உள்ளதாம். கிட்டதட்ட 100 கோடிக்கு மேல் முதலீடு செய்ய இருக்கலாம் என்று கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229105\" style=\"width: 710px;\"><img alt=\"ags\" class=\"size-full wp-image-229105\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ags.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229105\">ags<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/str-simbu-highest-budget-movie-with-fame-production\/\" rel=\"nofollow\">அதிக பட்ஜெட்டில் உருவாகும் சிம்புவின் அடுத்த படம்.. கொட்டிக் கொடுக்கும் தயாரிப்பாளர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/str-simbu-highest-budget-movie-with-fame-production\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ags.jpg"],"pubdate":"Mon, 28 Jun 2021 08:42:55 +0000"},{"title":"எய்ம்ஸ் மருத்துவமனை குடோனில் தீ விபத்து","text":"<p>புதுடெல்லி, ஜூன் 28- தலைநகர் டெல்லியில் உள்ள அகில இந்திய மருத்துவ அறிவியல் கழகத்தின் (எய்ம்ஸ்) குடோன் ஒன்றில் இன்று (திங்கள்கிழமை) காலை ஒரு சிறிய தீ விபத்து ஏற்பட்டது. அதிகாலை 5 மணியளவில் இந்த தீ விபத்து ஏற்பட்டதாக டெல்லி தீயணைப்புத் துறை தெரிவித்துள்ளது.<br \/>தற்போது தீ கட்டுக்குள் கொண்டுவரப்பட்டுள்ளதாகவும், யாருக்கும் பாதிப்பு இல்லை என்றும் தீயணைப்பு வீரர்கள் விளக்கம் அளித்துள்ளனர். மேலும் தீவிபத்துக்கான காரணம் மற்றும் சேதத்தின் அளவு இதுவரை கண்டறியப்படவில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%af%e0%af%8d%e0%ae%ae%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%9f%e0%af%8b\/\" rel=\"nofollow\">எய்ம்ஸ் மருத்துவமனை குடோனில் தீ விபத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%af%e0%af%8d%e0%ae%ae%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88-%e0%ae%95%e0%af%81%e0%ae%9f%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 28 Jun 2021 08:37:57 +0000"},{"title":"பயோ பபிள் நடைமுறை மீறல் : வீரர்களை நாட்டுக்கு அனுப்ப முடிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயோ பபிள் நடைமுறைகளை மீறியமைக்காக குசால் மெண்டிஸ் மற்றும் நிரோஷன் டிக்வெல்ல ஆகியோரை மீண்டும் இலங்கைக்கு அழைத்துவர இலங்கை கிரிக்கெட் சபை முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்த சம்பவம் தொடர்பாக அணி மேலாளரிடமிருந்து அறிக்கை கோரப்பட்டுள்ளதுடன் ஒழுக்காற்று நடவடிக்கை எடுக்கவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இலங்கை அணியின் வீரர்கள் அந்நாட்டு பயோ பபிள் நடைமுறைகளை மீறிய சம்பவம் தொடர்பான காணொளிகள் சமூக வலைத்தளங்களில் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இங்கிலாந்துக்கு எதிரான அனைத்து T20 போட்டிகளிலும் இலங்கை அணி தோல்வியடைந்துள்ள நேரத்தில் கிரிக்கெட் வீரர்களின் நடத்தை தற்போது விமர்சனத்திற்குள்ளாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118962\/\" rel=\"nofollow\">பயோ பபிள் நடைமுறை மீறல் : வீரர்களை நாட்டுக்கு அனுப்ப முடிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118962\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SriLanka-Cricket1.jpg"],"pubdate":"Mon, 28 Jun 2021 08:37:08 +0000"},{"title":"என் படத்தில் விஜய் நடித்தால் இந்த கதாபாத்திரம் தான்.. ஹாலிவுட் நடிகருடன் ஒப்பிட்ட மிஸ்கின்","text":"<p><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் ஒரு சில இயக்குனர்கள் மட்டுமே கதைக்கு முக்கியத்துவம் கொடுத்து படத்தை இயக்குவார்கள். அப்படி வித்தியாசமான கதைக்களம் விசித்திரமான நடிப்பின் மூலம் தமிழ் ரசிகர்களிடம் பிரபலமடைந்தவர் மிஸ்கின்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சித்திரம் பேசுதடி என்ற படத்தின் மூலம் தமிழ் சினிமாவில் இயக்குனராக மிஸ்கின் அறிமுகமானார். தனது முதல் படத்திலேயே தனது திறமையை வெளிப்படுத்தி தமிழ் ரசிகர்களிடம் பெரிய அளவு வரவேற்பு பெற்றார். அதன் பிறகு மிஷ்கின் இயக்கும் படங்கள் மீதான எதிர்பார்ப்பு ரசிகர்களிடம் அதிகரித்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீபகாலமாக பிரபலங்கள் பலரும் தங்களது சமூக வலைதள பக்கத்தில் ரசிகர்கள் கேட்கும் கேள்விகளுக்கு பதில் அளித்து வருகின்றனர். அப்படி மிஸ்கின் அவரது சமூக வலைதளப் பக்கத்தில் ரசிகர்கள் கேள்வி கேட்கலாம் என குறிப்பிட்டிருந்தார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240005\" style=\"width: 610px;\"><img alt=\"vijay-66-movie\" class=\"wp-image-240005\" height=\"320\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-66-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240005\">vijay-66-movie<\/p><\/div>\n<p><span style=\"font-weight: 400;\">அதற்கு விஜய் ரசிகர் ஒருவர் நீங்கள் பல படங்களை இயக்கி உள்ளீர்கள் விஜயை வைத்து நீங்கள் படங்கள் இயக்குவதாக இருந்தால் எந்த மாதிரியான கதாபாத்திரம் அவருக்கு கொடுப்பீர்கள் என கேட்டுள்ளார். அதற்கு சற்றும் யோசிக்காமல் பதிலளித்த மிஸ்கின் விஜயின் நடிப்பும் திறமையும் தன்னை அசர வைத்துள்ளது. அதனால் அவருக்கு என் படத்தில் ஜேம்ஸ்பாண்ட் போல் காட்சிகள் வைப்பேன் என கூறியுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனை அறிந்த ரசிகர்கள் பலரும் மிஷ்கின் மற்றும் விஜயின் கூட்டணி மிக விரைவில்  பணியாற்ற வேண்டும் என கூறி வருகின்றனர். மேலும் விஜயின் மிஷ்கினும் இணைந்து பணியாற்றினால் எப்படி இருக்கும் என்ற எதிர்பார்ப்பும் அதிகரித்துள்ளது. தற்போது இந்த தகவல் சமூக வலைதளங்களில் அதிக ரசிகர்கள் வைரலாகி வருகிறது. <\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mysskin-direction-vijay\/\" rel=\"nofollow\">என் படத்தில் விஜய் நடித்தால் இந்த கதாபாத்திரம் தான்.. ஹாலிவுட் நடிகருடன் ஒப்பிட்ட மிஸ்கின் <\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mysskin-direction-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-66-movie.jpg"],"pubdate":"Mon, 28 Jun 2021 08:32:16 +0000"},{"title":"அட்மிஷன் போட்டால் ₹1,000 ஊக்கத்தொகை, வகுப்பறையில் உண்டியல்; அசத்தும் அரசுப்பள்ளி தலைமை ஆசிரியர்!","text":"<p>விருதுநகர் மாவட்டம் ஸ்ரீவில்லிபுத்தூர் அருகில் உள்ள படிக்காசுவைத்தான்பட்டி கிராமத்தில் உள்ளது ஊராட்சி ஒன்றிய தொடக்கப்பள்ளி. இப்பள்ளியில், ஒன்று முதல் ஐந்தாம் வகுப்பு வரை மொத்தம் 18 மாணவ, மாணவிகள் படித்து வருகிறார்கள். இப்பள்ளியில் தலைமை ஆசிரியர் ஒருவரும், ஆசிரியை ஒருவரும் மட்டுமே பணிபுரிந்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2cbf7f14-481a-4245-a0e1-3ae5f99d3edb\/IMG_20210619_WA0003.jpg\" \/><figcaption>ஆயிரம் ரூபாய் ஊக்கத்தொகை பெற்ற பெற்றோர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-govt-school-headmaster-created-a-mini-forest-in-the-school-campus\">கரூர்: `இந்த ஒவ்வொரு மரமும் எங்களுக்கு ஆசான்!' - குறுங்காடு அமைத்து அசத்தும் தலைமை ஆசிரியர்<\/a><\/p><p>மாணவர் சேர்க்கை எண்ணிக்கையை அதிகப்படுத்தும் விதமாக கடந்த ஆண்டு, `புதிதாகப் பள்ளியில் சேரும் அனைத்து மாணவ, மாணவிகளுக்கும் ரூ.6,500 மதிப்புள்ள புதிய ஸ்மார்ட் மொபைல்போன் வழங்கப்படும்’ எனச் சொல்லி ஊக்கப்படுத்தினார் தலைமை ஆசிரியர் ஜெயகுமார் ஞானராஜ். அதேபோல, கடந்த ஆண்டு புதிதாகச் சேர்ந்த 4 மாணவர்களின் குடும்பங்களுக்கும்  புதிய ஸ்மார்ட் போன்களை வழங்கினார். இந்தாண்டும், மாணவர் சேர்க்கை எண்ணிக்கை அதிகப்படுத்தும் விதமாக, `இப்பள்ளியில் புதிதாகச் சேரும் மாணவர்களுக்கு ரூ.1,000 உதவித்தொகையாக வழங்கப்படும்’ என அறிவித்துள்ளார்.<\/p><p>இதுகுறித்து தலைமை ஆசிரியர் ஜெயகுமார் ஞானராஜிடம் பேசினோம். ``இந்தப் படிக்காசுவைத்தான்பட்டி கிராமத்துல பிழைப்பைத் தேடி பெரும்பாலான மக்கள் வெளியூர்களுக்குப் போயிட்டாங்க. இப்போ மொத்தமே 60 குடும்பங்கள்தான் இருக்கு. அதுலயும் பல வீடுகள்ல வயசானவங்கதான் இருக்காங்க. பனைத்தொழில்தான் இப்பகுதி மக்களோட முக்கியத் தொழில். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/516b86f2-1c7b-45e8-8057-9c008be05c30\/vnr_school_hm.jpg\" \/><figcaption>கடந்த ஆண்டு அட்மிஷனுக்கு வழங்கப்பட்ட ஸ்மார்ட் போன்கள்<\/figcaption><\/figure><p>இந்த ஸ்கூல்ல ஒன்றாம் வகுப்பு முதல் ஐந்தாவது வகுப்பு வரைக்கும் மொத்தமே 18 மாணவ, மாணவிகள்தாம் படிச்சுட்டு வர்றாங்க. தனியார் பள்ளிக்கு இணையாக அரசுப் பள்ளிகளிலும் மாணவர்களுக்கு சிறப்பான கல்வி அளிக்கப்படுது. கல்வி பயிலத் தேவையான எல்லா உதவிகளையும் அரசு வழங்கி வருது. ஆனா, இதைப் புரிஞ்சுக்காம பல பெற்றோர்கள் குழந்தைகளை தனியார் பள்ளிகள்ல சேர்க்குறாங்க. பிறகு, ஃபீஸ் கட்ட முடியாமல் கடன் வாங்கிக் கஷ்டப்படுறாங்க. <\/p><p>இந்தப் பள்ளியில பயிலும் 18 மாணவர்களுக்குமே கல்வியைத் தாண்டி நல்லொழுக்கம், பேச்சுப்பயிற்சி, எழுத்துப்பயிற்சி, தலைமைப்பண்பு, யோகா, மூச்சுப்பயிற்சி, சேமிப்பு உள்ளிட்ட பல பயிற்சிகளை அளிக்கிறோம். இதைக் கேள்விப்பட்டு 2 கி.மீ தொலைவுல உள்ள பக்கத்து ஊரைச் சேர்ந்த 2 மாணவர்கள் இப்பள்ளியில போன வருஷம் சேர்ந்தாங்க. அவங்களுக்கு தினமும் பள்ளிக்கு வந்துபோகும் ஆட்டோ செலவாக, மாதம் ரூ.800-ஐ எனது சொந்த நிதியிலிருந்தே கொடுக்கிறேன். தற்போதைய கொரோனா ஊரடங்கால இணையத்தின் மூலம் கல்வி கற்றுத்தரப்படுது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0e5d93ed-80f3-41d9-9427-80391aefd4d0\/vnr_school_hm_1.jpg\" \/><figcaption>மாணவர் சேர்க்கை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/madurai-school-head-master-teach-lessons-with-puppetry-show\">முதலில் கதை சொல்லி... இப்போ பொம்மலாட்டம்.. கவனம் ஈர்க்கும் தலைமை ஆசிரியர்!<\/a><\/p><p>அதனால், போன வருஷம் பள்ளியில புதிதாகச் சேரும் எல்லா மாணவர்களுக்கும் இலவசமா புதிய ஸ்மார்ட் மொபைல்போன் வழங்கிட முடிவு செஞ்சேன். அதன் பலனா, 4 புதிய மாணவர்கள் சேர்ந்தாங்க. இந்த வருஷம், `அட்மிஷன் போட்டா ரூ.1,000 ஊக்கத்தொகை’னு சொன்னேன். இதுவரைக்கும் 5 மாணவர்கள் புதுசா சேர்ந்திருக்காங்க. தற்போதைய ஊரடங்குல, பெற்றோருக்கு சிறிய உதவியா இருக்குமேனு நினைத்துதான் ரூ.1,000-ஐ பணமாகக் கொடுத்தேன். என்றாலும், செல்போனுக்காகவோ, பணத்துக்காகவோ மட்டும் குழந்தைகளைப் பெற்றோர் இந்தப் பள்ளியில சேர்க்கலை. தனியார் பள்ளிக்கு இணையான தரத்தில் இங்க கல்வி கொடுக்குறோம். <\/p><p>எங்களோட கற்றல் மற்றும் கற்பித்தல் முறைதான், பெற்றோர்கள் தங்கள் பிள்ளைகளை இங்க அழைத்து வர முக்கியக் காரணம். அதற்கு, இங்கிலீஷ் மீடியம்ல படிச்சிக்கிட்டிருந்த 3 மாணவர்கள் இங்கே சேர்ந்ததுதான் சாட்சி. <\/p><p>பள்ளி தொடங்கிய நாள்ல அனைத்து மாணவர்களுக்கும் உண்டியல் வழங்கப்படும். வகுப்பறையில ஒழுக்கம், தன் சுத்தம், வீட்டுப்பாடங்கள் முடித்தல், பிழையற எழுதுதல், எழுத்துப்பயிற்சி, மனப்பாடம் உள்ளிட்ட ஒவ்வொரு நடவடிக்கையையும் பாராட்டி மாணவர்களுக்கு ஒரு ரூபாய் வழங்குறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/64918439-0c67-4cf3-bb6c-dad731f45e67\/vnr_school_hm_3.jpg\" \/><figcaption>சேமிப்பு உண்டியல்களுடன் மாணவர்கள்<\/figcaption><\/figure><p>அதே நேரத்துல, இந்தப் பண்புகளைக் கடைப்பிடிக்காமல் இருந்தாலோ, வீட்ல பெற்றோருக்குக் கீழ் படியாமல் இருந்தாலோ அதில் இருந்து ஒரு ரூபாய் எடுக்கப்படும். அந்த மாணவர்கள் பள்ளியைவிட்டுச் செல்லும்போது உண்டியல்ல சேர்ந்துள்ள பணம் அந்தந்த மாணவரின் வளர்ச்சிக்காகப் பெற்றோரிடம் வழங்கப்படும். கடந்த இரண்டு ஆண்டுகளா செயல்படுத்தப்பட்ட இத்திட்டத்தின் மூலம் மாணவர்கள்கிட்ட கற்றல் மேம்பாடு நடந்திருக்கு.  <\/p><p>மாணவர்களை ஊக்கப்படுத்தும் இதுபோன்ற பல திட்டங்களால, தற்போது பள்ளியில் மாணவர் சேர்க்கை படிப்படியா அதிகரிச்சிட்டு வருது” என்றார் உற்சாகத்துடன்.<\/p><p>நல்லாசிரியர்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/government-school-head-master-gives-rs-1000-incentive-for-student-admission","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/62b603fa-1c73-4db2-b3f6-261efab9657d\/vnr_school_hm_2.jpg"],"pubdate":"Mon, 28 Jun 2021 08:30:36 +0000"},{"title":"கைதி பட நடிகரை விக்ரமுக்கு கூட்டி வந்த லோகேஷ் கனகராஜ்.. அதுல கெத்து, இதுல வெத்து ஆகாம இருந்தா சரி!","text":"<p>ஒரு வெற்றிப் படத்தில் ஒரு கூட்டணி அமைந்து விட்டால் அதை அடுத்தடுத்த படங்களுக்கும் தொடர்ந்து எடுத்துச் செல்வது சமீபகாலமாக இருக்கும் இளம் இயக்குனர்களின் பழக்கமாக பார்க்கப்படுகிறது.<\/p>\n<p>அந்த வகையில் தன்னுடைய படங்களில் ஒரு சில நடிகர்கள் கண்டிப்பாக நடித்தே தீர வேண்டும் என்பதில் உறுதியாக இருப்பவர் லோகேஷ் கனகராஜ். மாஸ்டர் படத்தின் வெற்றிக்கு பிறகு அடுத்ததாக கமலை வைத்து விக்ரம் படத்தை இயக்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240273\" style=\"width: 610px;\"><img alt=\"lokesh-kanagaraj-cinemapettai\" class=\"wp-image-240273 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lokesh-kanagaraj-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240273\">lokesh-kanagaraj-cinemapettai<\/p><\/div>\n<p>இந்த படத்திற்கான ஆரம்பகட்ட வேலைகள் அனைத்தும் முடிந்த நிலையில் தற்போது வரை அடுத்த கட்டத்திற்கு நகராமல் அப்படியே தடுமாறி வருகிறது. அதற்கு காரணம் உலக நாயகனின் அரசியல் நுழைவு தான்.<\/p>\n<p>இதனால் தற்போது விக்ரம் படம் தொடங்க முடியாத நிலை ஏற்பட்டுள்ளது. இருந்தாலும் படத்தில் நடிக்கும் நடிகர்கள் மற்றும் டெக்னீஷியன்கள் ஆகியவற்றைத் தேர்வு செய்வதில் பிசியாக இருக்கிறார் லோகேஷ் கனகராஜ்.<\/p>\n<p>அந்தவகையில் கைதி படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து ரசிகர்கள் மத்தியில் கைத்தட்டல் வாங்கிய நடிகர் நரேன் விக்ரம் படத்தில் ஒப்பந்தம் செய்யப்பட்டுள்ளார். கைதி படத்தில் அவருக்கு ஒரு நல்ல கதாபாத்திரம் கிடைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240274\" style=\"width: 610px;\"><img alt=\"naren-kaidhi\" class=\"wp-image-240274 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naren-kaidhi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240274\">naren-kaidhi<\/p><\/div>\n<p>ஆனால் தற்போது லோகேஷ் கனகராஜ் கமலஹாசன் படத்தை இயக்க உள்ளதால் அதில் நரேனுக்கு எந்த அளவு முக்கியத்துவம் இருக்கும் என்பது தெரியவில்லை. எப்போதுமே கமல் படங்களில் கமலை தவிர வேறு யாருக்குமே முக்கியத்துவம் இருக்காது என்பது தெரிந்த ஒன்றுதானே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaidhi-actor-joins-kamal-lokesh-in-vikram-movie\/\" rel=\"nofollow\">கைதி பட நடிகரை விக்ரமுக்கு கூட்டி வந்த லோகேஷ் கனகராஜ்.. அதுல கெத்து, இதுல வெத்து ஆகாம இருந்தா சரி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaidhi-actor-joins-kamal-lokesh-in-vikram-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lokesh-kanagaraj-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/naren-kaidhi.jpg"],"pubdate":"Mon, 28 Jun 2021 08:28:52 +0000"},{"title":"தமிழகத்தில் பள்ளிகள் திறப்பு எப்போது? – அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பதில்!","text":"<p>அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, &#8220;கொரோனா பரவல் கட்டுக்குள் வரும் வரை பள்ளிகள் திறக்கப்படாது&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திருச்சி மலைக்கோட்டை தாயுமானசுவாமி கோவில் மாத ஊதியம் என்று பணியாற்றும் அர்ச்சகர்களுக்கு அரசின் 4 ஆயிரம் நிவாரண தொகை மற்றும் மளிகை பொருட்களை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி இன்று வழங்கினார்.<\/p>\n\n\n\n<p>பின்னர் செய்தியாளர்களிடம் பேசிய அவர், &#8220;பன்னிரண்டாம் வகுப்பு மாணவர்களுக்கு மதிப்பெண் வழங்கும் முறை அறிவிக்கப்பட்டுள்ளதால் விரைவில் மதிப்பெண் பட்டியல் தயார் செய்யப்பட்டு வெளியிடப்படும்.<\/p>\n\n\n\n<p>கொரோனா பரவல் கட்டுக்குள் வரும் வரை பள்ளிகள் திறக்கப்படாது. கொரோனா பரவல் கட்டுக்குள் வரும் வரை பள்ளிகள் திறக்கப்படாது&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/school-in-tn-will-not-open-until-corona-gets-curbed-says-minister\/\" rel=\"nofollow\">தமிழகத்தில் பள்ளிகள் திறப்பு எப்போது? &#8211; அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பதில்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/school-in-tn-will-not-open-until-corona-gets-curbed-says-minister\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-27.jpg"],"pubdate":"Mon, 28 Jun 2021 08:28:42 +0000"},{"title":"அமெரிக்க படைகள் மீது ஆளில்லா விமானங்கள் மூலம் ஈரான் பயங்கரவாத அமைப்புகள் தொடர் தாக்குதல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்கா: சிரியா, ஈராக் நாடுகளின் எல்லைப் பகுதிகளில் அமெரிக்கா வான்வழித் தாக்குதலை நடத்தியுள்ளது. சிரியாவில் 2 இடங்களிலும் ஈராக்கில் ஒரு இடத்திலும் அதிபர் ஜோ பைடனின் உத்தரவுப்படி தாக்குதல் நடத்தப்பட்டுள்ளது. ஈராக்கில் உள்ள அமெரிக்க படைகளை தாக்க முயற்சித்ததால் வான்வழித் தாக்குதல் நடத்தியுள்ளதாக தகவல் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஈராக்கில் உள்ள அமெரிக்க படைகள் மீது, ஆளில்லா விமானங்கள் மூலம் ஈரான் பயங்கரவாத அமைப்புகள் தொடர் தாக்குதலை நடத்தி வருவதையடுத்து முன்னெச்சரிக்கை நடவடிக்கையாக இந்தத் தாக்குதலை நடத்தியதாக அமெரிக்காவின் ராணுவ மையமான பென்டகன் தெரிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பயங்கரவாத மையங்களாகவும், ஆயுதங்களை பதுக்கி வைத்துள்ள இடங்களாகவும் செயல்பட்ட இடங்கள் மீது இத்தாக்குதல் நடத்தப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. சிரியாவில் 2 இடங்கள் மற்றும் ஈராக்கில் ஒரு இடத்திலும் அமெரிக்க அதிபர் ஜோ பைடனின் உத்தரவுப்படி தாக்குதல் நடத்தப்பட்டதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தாக்குதலில் உயிரிழந்தவர்கள், காயம் அடைந்தவர்கள் பற்றிய விவரங்கள் தகவல் ஏதும் வெளியாகவில்லை. கடந்த 5 மாதங்களில், ஈரான் பயங்கரவாத அமைப்புகள் மீது அமெரிக்கா நடத்தும் 2 ஆவது தாக்குதல் இது ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118958\/\" rel=\"nofollow\">அமெரிக்க படைகள் மீது ஆளில்லா விமானங்கள் மூலம் ஈரான் பயங்கரவாத அமைப்புகள் தொடர் தாக்குதல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/118958\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202001080820253313_Iran-launches-missiles-against-US-forces-in-Iraq-Pentagon_SECVPF.jpg"],"pubdate":"Mon, 28 Jun 2021 08:25:43 +0000"},{"title":"பழம்பெரும் நடிகை ஜெமினி ராஜேஷ்வரி காலமானார்!","text":"<p>பழம்பெரும் நடிகை ஜெமினி ராஜேஷ்வரி இன்று உடல்நலக்குறைவால் காலமானார். தமிழ் சினிமாவிற்கு சந்திரலேகா படம் மூலம் நடிகையாக அறிமுகமானவர் ஜெமினி ராஜேஸ்வரி.<\/p>\n\n\n\n<p>சிறந்த நடன கலைஞரான இவர் பல திரைப்படங்களில் தனது நடனவித்தையை வெளிப்படுத்தியுள்ளார். சுமார் 400க்கும் அதிகமான படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48226\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gemini-rajeshwari2862021m1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அந்த காலகட்ட படங்களான 16 வயதினிலே, சின்ன வீடு முதல் இன்றைய காலகட்ட படங்களான வேலைக்காரன், எதிர்நீச்சல், கயல் போன்ற படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இவரது மறைவுக்கு திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/legendary-actress-gemini-rajeswari-passed-away\/\" rel=\"nofollow\">பழம்பெரும் நடிகை ஜெமினி ராஜேஷ்வரி காலமானார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/legendary-actress-gemini-rajeswari-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/gemini-rajeshwari2862021m1-1024x576.jpg"],"pubdate":"Mon, 28 Jun 2021 08:15:44 +0000"},{"title":"சீயான் விக்ரமின் சொத்து மதிப்பு எவ்வளவு தெரியுமா.? கோலிவுட் லேட்டஸ்ட் அப்டேட்!","text":"<p>தமிழில் ஆரம்ப காலத்தில் டப்பிங் கலைஞராக துவங்கி ஹரோவாக மாறியவர் சியான் விக்ரம். படத்திற்காக அர்ப்பணிப்பு எந்த அளவிற்கு சாத்தியம் என்பது இவரை பார்த்து தெரிந்து கொள்ள முடியும்.<\/p>\n<p>தமிழில் 50 படங்களுக்கு அதிகமாக நடித்திருக்கும் விக்ரம் ஆரம்ப காலத்தில் தல, அஜித், பிரபுதேவா, அப்பாஸ், வினித் என பல்வேறு பிரபலங்களுக்கும் குரல் கொடுத்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>என் காதல் கண்மனி என்கிற படத்தில் முதல் முறையாக திரைக்கு பின்னால் இருந்த குரல் திரைக்கு முன்னால் வந்தது தொன்னூறுகளில்.<\/p>\n<p>அப்படியாக சினிமாவின் பல்வேறு இடங்களில் இருந்த சியான்ஜியின் சொத்து மதிப்பு சுமார் 120 லிருந்து 150 கோடியாம்.<\/p>\n<p>சியான் 60, மணிரத்தினம் இயக்கத்தில் பொன்னியின் செல்வன் ஆகிய படங்களில் நடித்து வருகிறார்.  நடித்து முடித்துள்ள கோபுரா திரைப்படம் விரைவில் வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239087\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-239087\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-in-cobra.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239087\">vikram in cobra<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chiyaan-vikram-total-asset-value\/\" rel=\"nofollow\">சீயான் விக்ரமின் சொத்து மதிப்பு எவ்வளவு தெரியுமா.? கோலிவுட் லேட்டஸ்ட் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chiyaan-vikram-total-asset-value\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-in-cobra.jpg"],"pubdate":"Mon, 28 Jun 2021 08:10:02 +0000"},{"title":"அமலாபாலின் காலுக்கு கீழே கேமரா, கண்டதும் தெரிய ஆட்டம்.. வைரலாகும் வீடியோ","text":"<p>கூறுகெட்ட மாட்டுக்கு குட் பாய் என்பது போல விரைவில் ரசிகர்கள் அமலாபாலுக்கு விடை கொடுத்து விடுவார்கள் என்கிறது சினிமா வட்டாரம். அந்த அளவுக்கு திருமணத்திற்குப் பிறகு அவரது பெயர் செம டேமேஜ் ஆகி உள்ளது.<\/p>\n<p>அமலாபால் என்கிற நடிகையை மைனா படத்தின் மூலம் பட்டிதொட்டி எங்கும் பிரபலமடையச் செய்தார் பிரபு சாலமன். தனக்கு கிடைத்த நல்ல வாய்ப்பை பயன்படுத்தி வெகுவிரைவில் முன்னணி நடிகையாக மாறினார்.<\/p>\n<p><\/p>\n<p>தமிழ், தெலுங்கு என அனைத்து மொழிகளிலும் முன்னணியில் இருக்கும் நடிகர்களுடன் தொடர்ந்து ஜோடி போட்டார். தன்னுடைய மார்க்கெட் உச்சத்தில் இருக்கும்போதே இயக்குனர் விஜய்யை திருமணம் செய்து கொண்டதும், அடுத்த ஒரு வருடத்தில் பிரிந்ததும்தான் அவர் செய்த தவறு என்கிறார்கள் கோலிவுட் வாசிகள்.<\/p>\n<p>சினிமாவில் நல்ல மார்க்கெட் இருக்கும் நடிகைகள் அவசரப்பட்டு திருமணம் செய்து கொள்ளக் கூடாது என்பதற்கு உதாரணமாக அமலாபாலின் போட்டோவை ஆபீஸில் மாட்டி வைத்துள்ளதாம் நடிகர் சங்கம். அந்த அளவுக்கு அமலாபாலின் சொந்த வாழ்க்கை சரியில்லை என்பது தெரிந்த ஒன்றுதான்.<\/p>\n<p>அதன்பிறகு நல்ல நல்ல படங்களில் நடித்து நயன்தாரா போல் கெட்ட பெயரை திருத்திக் கொள்ளலாம் என முடிவெடுத்தாராம் அமலாபால். ஆனால் முடிவை முட்டியிலேயே வைத்துக்கொண்டார் போல. மூளைக்கு கொண்டு செல்லவில்லை. இதனால் மோசமான படங்களில் நடிப்பதும், அடிக்கடி மோசமான புகைப்படங்களையும் வெளியிடுவது போன்றவை ரசிகர்களிடம் அமலாபால் மீதான மரியாதையை குறைத்தது.<\/p>\n<p>அதனை மேலும் டேமேஜ் செய்யும் விதமாக சமீபத்தில் அநியாயத்திற்கு சின்ன உடையை அணிந்து கொண்டு காலுக்கு அடியில் கேமரா வைத்து தன்னுடைய உள்ளாடை தெரிய குலுக்கிய குலுக்கில் குண்டக்க மண்டக்க ஆகிவிட்டது இணையதளம். <span style=\"font-weight: 400;\">அமலாபால் வீடியோ:- <a href=\"https:\/\/youtu.be\/GkA1Gd9Xuho\" rel=\"noopener\" target=\"_blank\">click here<\/a><\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amalapaul-small-dress-dance-video\/\" rel=\"nofollow\">அமலாபாலின் காலுக்கு கீழே கேமரா, கண்டதும் தெரிய ஆட்டம்.. வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amalapaul-small-dress-dance-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amalapaul.jpg"],"pubdate":"Mon, 28 Jun 2021 07:58:46 +0000"},{"title":"மீண்டும் இணையும் ஆர்யா மற்றும் ‘டெடி’ பட இயக்குனர்! டெடி 2ம் பாகம் உருவாகிறதா?","text":"<p>ஆர்யா நடிப்பில் இயக்குனர் சக்தி சௌந்தர்ராஜன் இயக்கத்தில் உருவான டெடி திரைப்படம் கடந்த சில மாதங்களுக்கு முன்னர் ஓடிடியில் வெளியானது.<\/p>\n\n\n\n<p>இந்த திரைப்படம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. இந்த நிலையில் ஆர்யா மீண்டும் சக்தி சௌந்தர்ராஜன் இயக்கத்தில் ஒரு திரைப்படத்தில் நடிக்க ஒப்பந்தமாகி இருப்பதாக செய்திகள் வெளியானது. இது டெடி படத்தின் இரண்டாம் பாகமாக இருக்குமோ என்று கேள்வி ரசிகர் மத்தியில் இருந்தது.<\/p>\n\n\n\n<p>ஆனால் சமீபத்தில் ஒரு பேட்டியில் நடிகர் ஆர்யா கூறியபோது, &#8220;இயக்குனர் சக்தி சௌந்தர்ராஜன் இயக்கத்தில் மீண்டும் நடிக்கும் திரைப்படம் டெடி படத்தின் இரண்டாம் பாகமாக இருக்காது.இது ஒரு புதிய திரைக்கதை. இந்த படம் ஆக்ஷன் திரில்லர் படமாக இருக்கும்&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நடிகர் ஆர்யா இயக்குனர் சாந்தகுமார் இயக்கத்தில் ஒரு திரைப்படத்தில் நடிக்க உள்ளார். மேலும், ரஞ்சித் இயக்கத்தில் அவர் நடித்து முடித்துள்ள &#8216;சார்பட்டா பரம்பரை&#8217; திரைப்படம் மிக விரைவில் வெளியாக உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aarya-sakthi-soundarrajan-joining-for-teddy-2\/\" rel=\"nofollow\">மீண்டும் இணையும் ஆர்யா மற்றும் &#8216;டெடி&#8217; பட இயக்குனர்! டெடி 2ம் பாகம் உருவாகிறதா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aarya-sakthi-soundarrajan-joining-for-teddy-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-24.jpg"],"pubdate":"Mon, 28 Jun 2021 07:54:21 +0000"},{"title":"மீண்டும் சிங்க பெண்ணாக மாறிய பாரதி கண்ணம்மா.. புல்லரிக்க வைத்த வீடியோ!","text":"<p>விஜய் தொலைக்காட்சி மூலம் ரசிகர்களிடம் பிரபலமடைந்த சீரியல் என்றால் அது பாரதிகண்ணம்மா சீரியல் தான். இந்த சீரியலில் பெருவாரியான காட்சிகள் தமிழ் சினிமாவில் உள்ள பல படங்களில் அட்ட காப்பி அடித்தது என்பது அனைவருக்கும் தெரியும். அதுவும் சீரியலில் நடிக்கும் ஒவ்வொரு நடிகர்களின் அசுரத்தனமான நடிப்பை ரசிகர்கள் மீம்ஸ் மூலம் கிண்டல் செய்தது காரணமாக பாரதிகண்ணம்மா சீரியல் மிகப்பெரிய அளவில் பிரபலம் அடைந்தது.<\/p>\n<p>அதிலும் பாரதிகண்ணம்மா சீரியலில் நடித்த நடிகையின் நடிப்பு பெரிய அளவு ரசிகர்களின் கேலிக்கும் கிண்டலுக்கும் உள்ளானார். அதாவது விஜய் டிவி பாரதிகண்ணம்மா சீரியல்ன் புரோமோ ஒவ்வொன்றிலும் ரோஷினி ஹரி பிரியனின் கண்ணசைவு நடிப்பு தான் அதற்கு காரணம்<\/p>\n<p>தற்போது பாரதி கண்ணம்மா சீரியல் இயக்குனர் பிரவீன் தினமும் ஏதாவது ஒரு படத்திலிருந்து காட்சியை எடுத்து சீரியலில் வைத்துவிடுவார். ஆனால் தற்போது விஜய் நடிப்பில் வெளியான பீகிள் திரைப்படத்தில் இடம்பெற்ற சிங்கப் பெண்ணே பாடலையும், ஸ்பைடர் படத்தில் பெண்கள் வீரமாணவர்கள் என்பது போல் ஏ ஆர் முருகதாஸ் படத்தில் காட்சி வைத்திருப்பார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240246\" style=\"width: 610px;\"><img alt=\"bharathi kannamma\" class=\"size-full wp-image-240246\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bha4rathikannama.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240246\">bharathi kannamma<\/p><\/div>\n<p>அதனை அப்படியே சுட்டு பாரதிகண்ணம்மா சீரியல் காட்சிகளை எடுத்துள்ளார் இயக்குனர் நவீன் தற்போது இந்த ப்ரோமோ வீடியோ பார்த்த ரசிகர்கள் பலரும் பல்வேறு விதமாக இயக்குனரை கிண்டலும், விமர்சனம் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240270\" style=\"width: 610px;\"><img alt=\"memes\" class=\"size-full wp-image-240270\" height=\"724\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/memes.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240270\">memes<\/p><\/div>\n<p>இயக்குனரின் திறமையையும் சீரியல் ப்ரோமோ வீடியோவை பார்க்க லிங்க் <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1409370980544172032?s=20\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>மேலும் ஒரு சிலர் இந்த மாதிரியான காட்சியை பார்க்கும் போது ஒவ்வொருக்கும் கடுப்பு தான் வரும் எனவும். தயவுசெய்து சீரியல் எடுங்கள் ஆனால் இப்படி மாதிரியான காட்சிகளை எடுக்காதீர்கள் என இயக்குனருக்கும் கோரிக்கை வைத்து வருகின்றனர். மேலும் ஒருசில ரசிகர்கள் தங்களது கமெண்ட் பாக்ஸில் சீரியல் பற்றிய விமர்சனமும், இயக்குனரின் திறமையையும் நாசுக்காக கிண்டல் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bharathi-kannamma-serial-promo\/\" rel=\"nofollow\">மீண்டும் சிங்க பெண்ணாக மாறிய பாரதி கண்ணம்மா.. புல்லரிக்க வைத்த வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bharathi-kannamma-serial-promo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/bha4rathikannama.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/memes.jpg"],"pubdate":"Mon, 28 Jun 2021 07:45:38 +0000"},{"title":"டாப் ஆங்கிள் போட்டோ வெளியிட்ட இனியா.. கழுத்துக்கு கீழ கண்ணா பின்னா கவர்ச்சி","text":"<p>பாடகசாலை, யுத்தம் செய் போன்ற படங்களின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமான இனியாவுக்கு நல்ல வரவேற்பு கிடைத்த திரைப்படம் என்றால் அது வாகை சூட வா என்ற படம்தான். விமல் நடிப்பில் வெளியான இந்த படத்தில் இனியாவின் கதாபாத்திரமும் பெரிய அளவில் பேசப்பட்டது.<\/p>\n<p>அதனைத் தொடர்ந்து வெளியான மௌனகுரு என்ற படமும் சூப்பர் ஹிட் அடிக்க இனியாவின் மார்க்கெட் மெல்ல மெல்ல உயர்ந்தது. ஆனால் கமர்சியல் நாயகியாக மாற ஆசைப்பட்டு தன்னுடைய பிளஸ் என்ன என்பதையே மறந்து விட்டார்.<\/p>\n<p>இதன் காரணமாக தற்போது தமிழில் படவாய்ப்புகள் இல்லாமல் தடுமாறி வருகிறார். மலையாளத்திலும் அவ்வப்போது நடித்து வரும் இனியா சமீபகாலமாக பட வாய்ப்புகளுக்காக கிளாமர் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>அதுவும் உச்சகட்ட கிளாமர் தான். தன்னுடைய உடல் அங்கங்கள் அனைத்தும் தெரியும் படி உடையணிந்து போட்டோ ஷூட் செய்து தன்னுடைய நெருங்கிய தயாரிப்பாளர்கள் மற்றும் நடிகர்களுக்கு அனுப்பி வருகிறாராம்.<\/p>\n<p>சமீபகாலமாக பட வாய்ப்புகளை பிடிப்பதற்கு பெரிய உதவியாக இருப்பது இன்ஸ்டாகிராம் பக்கங்கள் தான். அதில் தங்களுடைய இஷ்டத்துக்கு கவர்ச்சி புகைப்படங்களை போட்டு ரசிகர்களையும் தயாரிப்பாளர்களையும் கவர்ந்து வருகின்றார்.<\/p>\n<p>அந்த வகையில் மிகவும் இறக்கமான உடையை அணிந்து டாப் ஆங்கிள் போட்டோஷூட் நடத்தியுள்ளார் இனியா. அதில் அந்த இடம் அப்பட்டமாக தெரிந்து ரசிகர்களை நெளிய வைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240253\" style=\"width: 610px;\"><img alt=\"iniya-latest-top-angle-photo\" class=\"wp-image-240253 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/iniya-latest-top-angle-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240253\">iniya-latest-top-angle-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/iniya-latest-top-angle-photo\/\" rel=\"nofollow\">டாப் ஆங்கிள் போட்டோ வெளியிட்ட இனியா.. கழுத்துக்கு கீழ கண்ணா பின்னா கவர்ச்சி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/iniya-latest-top-angle-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/iniya-latest-top-angle-photo.jpg"],"pubdate":"Mon, 28 Jun 2021 07:29:20 +0000"},{"title":"தடுப்பூசி போட்டுக்கொண்ட 20 மருத்துவர்கள் அடுத்தடுத்து கொரோனாவால் பலி…!","text":"<p>இந்தோனேசியாவில் கொரோனா பாதிப்பு மீண்டும் அதிகரிக்கத் தொடங்கியுள்ளது. அங்கு தினசரி கொரோனா பாதிப்பு 20 ஆயிரத்தைக் கடந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் அந்நாட்டில் சீனாவின் சினோவாக் தடுப்பூசியை எடுத்துக் கொண்ட 20 மருத்துவர்கள் கொரோனாவால் உயிரிழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>சீனாவின் சினோவாக் வேக்சின் தடுப்பாற்றல் குறைவு என்ற போதிலும் இந்தோனேசியாவுக்குத் தேவைப்படும் அளவுக்கு சினோவாக் வேக்சின் மட்டுமே கிடைக்கும் என்பதால் அதைக் கொண்டு வேக்சின் பணிகளை அந்நாட்டு அரசு மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், கொரோனா தடுப்பு நடவடிக்கையின் முதற்கட்டமாக முன்களப்பணியாளர்களான மருத்துவர்களுக்குச் சீன தடுப்பூசியான சினோவாக் போடப்பட்டது.<\/p>\n\n\n\n<p>ஆனாலும் சினோவாக் வேக்சினின் 2 டோஸ் எடுத்துக் கொண்ட பிறகும்கூட சுமார் 20 மருத்துவர்கள் உயிரிழந்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஒட்டுமொத்தமாகக் கடந்த 2 வாரங்களில் மட்டும் சினோவாக் வேக்சின் எடுத்துக் கொண்ட 358 சுகாதார ஊழியர்களுக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த செய்தி சினோவாக் வேக்சின் மீதான அச்சத்தை மக்களிடையே அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indonesia-doctors-fell-sick-many-died-after-taking-chinese-made-sinovac-vaccine\/\" rel=\"nofollow\">தடுப்பூசி போட்டுக்கொண்ட 20 மருத்துவர்கள் அடுத்தடுத்து கொரோனாவால் பலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indonesia-doctors-fell-sick-many-died-after-taking-chinese-made-sinovac-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-28T125154.312.jpg"],"pubdate":"Mon, 28 Jun 2021 07:23:15 +0000"},{"title":"தடை செய்யப்பட்ட சுறா இறக்கைகள், கடல் அட்டைகளை கடத்திய கும்பல்; கைது செய்த போலீஸ்!","text":"<p>ராமநாதபுரம் மாவட்டம் கீழக்கரையில் சட்டவிரோதமாகப் பதுக்கி வைக்கப்பட்டிருந்த ரூ.17 லட்சம் மதிப்புள்ள பொருள்கள் பறிமுதல் செய்யப்பட்டு 3 பேர் கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3823c6dc-fb65-4b8c-abf1-add7bda77a66\/IMG_20210627_WA0025.jpg\" \/><figcaption>தடை செய்யப்பட்ட பொருள்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case\">கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைதுசெய்த போலீஸ்!'<\/a><\/p><p>ராமநாதபுரம் மாவட்டம் கீழக்கரை அருகே காவல்துறையினர் வாகன சோதனையில் ஈடுபட்டு வந்தனர். அப்போது தூத்துக்குடி காவல்துறையினர் கொடுத்த தகவலின் அடிப்படையில்  திருச்செந்தூரிலிருந்து கீழக்கரைக்கு வந்த பொலிரோ பிக்கப் காரை சோதனை செய்தனர்.<\/p><p>காருக்குள் தடை செய்யப்பட்ட சுறா பீலிகள் (இறக்கைகள்), ஏலக்காய் மூட்டைகள் இருந்ததைக் கண்டு பிடித்தனர். இதையடுத்து டிரைவர் சதாம் உசேனிடம் விசாரணை செய்ததில்,  கீழக்கரையிலுள்ள காசிம் முகம்மது என்பவரின் குடோனுக்கு கொண்டு செல்வதாகத் தெரிவித்தார்.<\/p><p>முகம்மது காசிமின் குடோனை காவல்துறையினர் அதிரடியாக சோதனை செய்ததில் அங்கு தடை செய்யப்பட்ட கடல் அட்டைகள் இருப்பதையும் கண்டுபிடித்தனர்.<\/p><p>கடத்தலுக்காகப் பதுக்கி வைக்கப்பட்டிருந்த 450 கிலோ சுறா இறக்கைகள் , 55 கிலோ கடல் அட்டைகள், 250 கிலோ ஏலக்காய் மூட்டைகளை பறிமுதல் செய்தனர். இப்பொருள்களின் மதிப்பு ரூ.17 லட்சம் என்று அதிகாரிகள் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c20c58ad-2233-4afb-ba08-f2c09902b0be\/IMG_20210627_WA0030.jpg\" \/><figcaption>சுறா இறக்கைகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/environment\/around-5-lakh-sharks-may-be-killed-for-covid-19-vaccine\">கொரோனா தடுப்பு மருந்து தயாரிப்பால் ஆபத்தில் சுறா மீன்கள்... ஏன்?<\/a><\/p><p>இந்த வழக்கில் காசிம் முகமது, முகமதுமீரா சாகிப், சகாபுதீன் சாகிப் ஆகிய 3 பேரை கைது செய்து தொடர்ந்து விசாரணை நடத்தி வருகின்றனர். <\/p><p>கொரோனா ஊரடங்கு காலத்திலும் தடை செய்யப்பட்ட பொருள்களைக் கடத்துபவர்கள் தங்கள் தொழிலைத் தடையின்றி தொடர்ந்து கொண்டிருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/ramanathapuram-police-arrested-the-group-that-smuggled-shark-wings-and-sea-cucumbers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3823c6dc-fb65-4b8c-abf1-add7bda77a66\/IMG_20210627_WA0025.jpg"],"pubdate":"Mon, 28 Jun 2021 07:13:51 +0000"}]