[{"title":"பிளஸ் 2 தேர்வு முடிவுகள் வெளியாவதற்கு முன்னதாக அட்மிஷன்.. தனியார் கல்லூரிகளுக்கு அமைச்சர் பகிரங்க எச்சரிக்கை.","text":"பிளஸ் 2 தேர்வு முடிவுகள் வெளியாவதற்கு முன்னதாக கல்லூரிகளில் மாணவர் சேர்க்கை நடத்தினால் நடவடிக்கை எடுக்கப்படும் என உயர் கல்வித்துறை அமைச்சர் பொன்முடி எச்சரிக்கை விடுத்துள்ளார். சென்னை தலைமை செயலகத்தில் செய்தியாளர்களை சந்தித்த அமைச்சர் பொன்முடி, ப்ளஸ் 2 தேர்வு முடிவுகள் மற்றும் சி.பி.எஸ்.இ முடிவுகள் வந்ததும், ஜூலை 31ம் தேதிக்கு பின்னரே கல்லூரிகளில் மாணவர் சேர்க்கை நடைபெறும் என தெரிவித்தார்.&nbsp;    சில தனியார் கல்லூரிகள் தற்போதே மாணவர் சேர்க்கையை துவக்கி உள்ளதாகவும், தேர்வு முடிவு வருவதற்கு முன் மாணவர் சேர்க்கை துவங்கும் கல்லூரிகள் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் அவர் எச்சரித்தார். அண்ணா பல்கலைக்கழக மாணவர் சேர்க்கையில் எந்தவித விதியும் திருத்தப்படவில்லை எனவும் , தமிழ்நாட்டில் நீட் நுழையாமல் இருக்க &nbsp;ஏ.கே.ராஜன் கமிட்டி அளிக்கும் பரிந்துரையின் அடிப்படையில் தமிழ்நாடு அரசு உரிய நடவடிக்கை எடுக்கும் என உறுதியளித்தார்.    துணை வேந்தர்கள் நியமனம் செய்ய தனியாக குழு அமைக்க உள்ளதாக கூறிய அவர், தமிழ்நாட்டை சார்ந்தவர்கள் தான் துணை வேந்தர்களாக இருக்க வேண்டும் என்பதே தமிழக அரசின் எண்ணம் எனவும், அதற்கான நடவடிக்கைகள் மேற்கொள்ளப்படும் எனவும் உறுதிப்பட தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/admission-before-the-release-of-plus-2-exam-results-minister-public-warning-to-private-colleges--qvelj2","image":["http:\/\/static.asianetnews.com\/images\/01d1j3pqjv1t1je67kccqa7955\/ponmudi_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 02:12:39 +0530"},{"title":"கொரோனாவை திமுக சிறப்பாக கையாண்டது.. ஸ்டாலினை புகழ்ந்த அன்புமணி.. கையோடு வைத்த முக்கிய கோரிக்கை.!","text":"வன்னியர் இட ஒதுக்கீடு போராட்ட வழக்கை திமுக அரசு தரும்ப பெற வேண்டும். பஞ்சமி நிலம் தொடர்பாக திருமாவளவனுக்கு முன்பே ராமதாஸ் போராடி நிலத்தை மீட்டு கொடுத்துள்ளார் என அன்புமணி ராமதாஸ் கூறியுள்ளார்&nbsp;  பாட்டாளி மக்கள் கட்சி சார்பில் ஆண்டுதோறும் வேளாண்மைக்கான நிழல் நிதி அறிக்கை வெளியிடப்பட்டு தமிழக அரசுக்கு வழங்கப்படுகிறது. அந்தவகையில் 14வது ஆண்டாக, &nbsp;47, 750 கோடி ரூபாய் மதிப்பிலான வேளாண் நிழல் நிதி அறிக்கையை வெளியிட்டு கட்சியின் நிறுவனர் மருத்துவர் ராமதாஸ் மற்றும் இளைஞரணி தலைவர் அன்புமணி ராமதாஸ் ஆகியோர் காணொலி முறையில் உரையற்றினர்.    அப்போது பேசிய அன்புமணி ராமதாஸ்;- வேளாண் விளை பொருட்களை பாதுகாக்க குளிர் பதன கிடங்குகளை வட்டம் தோறும் அமைப்போம். 100 ஐஏஎஸ், அரசு அதிகாரிகளின் மூலம் ஆட்சியாளர்கள் தயாரிக்கும் அறிக்கையை பாமக தயாரித்துள்ளது. 47,750 கோடி ரூபாய் மதிப்பில் எங்களது இந்த பட்ஜெட் போடப்பட்டுள்ளது.&nbsp;மணல் குவாரிகள் அனைத்தையும் மூட வேண்டும். எம்-சாண்ட் , மணல் ஏற்றுமதி மூலம் மணல் தட்டுப்பாட்டை போக்க வேண்டும். தென் மாவட்டங்களில் அதிகம் உள்ள சீமக் கருவேலத்தை அகற்றி , யூகலிப்டஸ் மரங்களை தடுக்க வேண்டும். பனை மர வளர்ப்பை ஊக்குவிக்க வேண்டும். 5 வேளாண் அமைச்சர் நியமிக்கப்பட வேண்டும். அடுத்த 5 ஆண்டுக்குள் தமிழகத்தில் 300 கோடி மரங்களை நட வேண்டும்.  கால நிலை மாற்றத்தால் கொரோனா உருமாறி வருகிறது. பல ஆண்டுகளாகவே கொரோனா இருக்கிறது. அது காலநிலையால் உருமாறி வருகிறது. மது விலக்கு போராட்டத்தை பாமக பல ஆண்டுகளாக நடத்தி வந்த நிலையில் அனைத்து கட்சிகளும் இன்று ஏற்றுள்ளன. வேளாண் தனி நிதி அறிக்கை தொடர்பான தமிழக அரசின் அறிவிப்பு வரவேற்கப்பட வேண்டியது. இந்த அறிவிப்பு வெளிவர காரணமாக இருந்தவர் ராமதாஸ்.    எங்களது அறிக்கையை முதலமைச்சரிடம் கட்சித் தலைவர் ஜி.கே.மணி வழங்குவார். அதிமுக கூட்டணியில் சேரும் முன்பு 10 கோரிக்கையை பாமக சார்பில் முன் வைத்தோம். பாதுகாக்கப்பட்ட வேளாண் மண்டல கோரிக்கையை தமிழக அரசு ஏற்று அறிவிப்பை வெளியி்ட்டது. அரியலூர் மாவட்டத்தையும் பாதுகாக்கப்பட்ட வேளாண் மண்டல பட்டியலில் இணைக்க வேண்டும்.பாமகவின் பல கோரிக்கையை அதிமுக நிறைவேற்றியது.    புதிய அரசு பொறுப்பேற்று 2 மாதங்கள் ஆன நிலையில் , கொரோனாவை &nbsp;தமிழக அரசு சரியான முறையில் கையாண்டுள்ளது. கொரோனா தீவிரமாக காரணம் தேர்தல்தான் .தேர்தலுக்கு பிந்தைய இடைக்கால அரசின் காலத்தில் கொரோனா தீவிரமாக பரவியது. கட்சி வேறுபாடு இன்றி நல்ல திட்டங்களை பாரட்டவே செய்வோம். வன்னியர் இட ஒதுக்கீடு போராட்ட வழக்கை திமுக அரசு தரும்ப பெற வேண்டும். பஞ்சமி நிலம் தொடர்பாக திருமாவளவனுக்கு முன்பே ராமதாஸ் போராடி நிலத்தை மீட்டு கொடுத்துள்ளார் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-handled-the-corona-better-anbumani-who-praised-stalin-qvekin","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Mon, 28 Jun 2021 01:50:47 +0530"},{"title":"ரஜினிகாந்தின் அமெரிக்கா மர்மம்... மயோ க்ளினிக் ரகசியம் சொல்லும் நடிகை கஸ்தூரி..!","text":"கடந்த சில தினங்களுக்கு முன்பு ரஜினிகாந்த் சிகிச்சை முடிந்து அமெரிக்காவில் உள்ள மயோ கிளினிக்கில் இருந்து வெளியே வந்த புகைப்படம் இணையத்தில் வைரலானது. இன்னும் சில வாரங்கள் அமெரிக்காவிலே தங்கி ஓய்வெடுத்து விட்டு இந்தியா திரும்ப உள்ளார் ரஜினிகாந்த். இந்நிலையில் அவரின் அமெரிக்கா பயணம் மர்மமாக உள்ளது என தனது ட்விட்டர் பதிவிட்டு பரபரப்புகளை கிளப்பியுள்ளார் நடிகை கஸ்தூரி.  இது தொடர்பாக அவர் தனது ட்விட்டர் பதிவில், \"இந்தியாவிலிருந்து நேரடியாக வருபவர்களுக்கு அமெரிக்கா மே மாதமே தடை விதித்துவிட்டது. இதில் மருத்துவக் காரணங்களுக்கான பயணத்துக்காக எந்த விதிவிலக்கும் கிடையாது. பிறகு எப்படி, ஏன் ரஜினிகாந்த் இந்தக் காலகட்டத்தில் பயணம் மேற்கொண்டார்? திடீரென அவர் அரசியலிலிருந்து விலகியது, இப்போது இது என எதுவும் சரியாகப் படவில்லை. ரஜினி அவர்களே, தயவுசெய்து தெளிவுபடுத்துங்கள்.  அமெரிக்க வாழ் இந்தியர்கள், அமெரிக்காவில் படித்துக் கொண்டிருப்பவர்கள் இந்தியாவில் இருந்தால் அவர்கள் மீண்டும் அமெரிக்கா திரும்ப அனுமதி இருக்கிறது. மற்ற நாடுகளிலிருந்து பயணப்படும் இந்தியர்களுக்குப் பயணப்பட அனுமதி இருக்கிறது. எனவே ரஜினியின் இந்தப் பயணம் கண்டிப்பாக மர்மமே.  ஒன்றிய அரசிடமிருந்து மருத்துவக் காரணங்களுக்காக ரஜினி விதிவிலக்குக் கோரி அனுமதி பெற்றிருக்கலாம் என்று பலர் கூறுகின்றனர். இது இன்னும் கவலைக்குரியது. இந்தியாவின் சிறந்த மருத்துவமனைகள் சிகிச்சை தர முடியாத அளவுக்கு அப்படி என்ன அவருக்கு உடல் உபாதை? வழக்கமான பரிசோதனை என்றார்கள். மாயோ க்ளினிக் என்பது இருதய சிகிச்சைக்கானது.  இதைப் பற்றி நான் அதிகம் நினைக்க நினைக்க இது இன்னும் மோசமானதாகத் தோன்றுகிறது. ரசிகர்களே, ரஜினிகாந்துக்கு விதிமுறைகள் கிடையாது என்றெல்லாம் வந்து சொல்லாதீர்கள். சொல்வதற்கே மோசமான விஷயம் அது. இப்படிப்பட்ட புகழ்பெற்ற மனிதர்கள் மிக ஜாக்கிரதையாகச் சட்டத்தைப் பின்பற்றும் குடிமக்களாகவே இருக்க வேண்டியது முக்கியம்.    மற்ற அனைவரையும் பாதிக்கும் ஒரு பயணத் தடையை மீறி எப்படி ஒரு முக்கியஸ்தரும், அவரது ஒட்டுமொத்தக் குடும்பமும் பயணப்பட்டுள்ளது என்பதைப் பற்றிக் கேட்பது சரியான, பொருத்தமான கேள்வியே. இதற்கு தர்க்கரீதியாக ஒரு விளக்கம் இருந்தால் நம் அனைவருக்கும் அது தெரியவரும். ரஜினிகாந்த உட்பட எவருமே விதிமுறைகளுக்கும், கேள்விகளுக்கு அப்பாற்பட்டவர்கள் அல்ல\" என பதிவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajinikanth-america-mystery-actress-kasturi-reveals-mayo-clinic-secret--qvekbj","image":["https:\/\/static.asianetnews.com\/images\/01f93bpe7nbnveytbjwgq7f1w6\/a46a723a-3d52-42c1-9378-9d4a9e38c3ac-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:46:32 +0530"},{"title":"கொரோனா பரவலால் கிராமப்புற பொருளாதாரம் நிலைகுலைந்துள்ளது.. மக்களை காப்பாற்ற இதுதான் வழி. அலறும் ராமதாஸ்..","text":"கொரோனா வைரஸ் பரவலால் கிராமப்புற பொருளாதாரம் நிலைகுலைந்துள்ள சூழலில், மக்களின் வாழ்வாதாரத் தேவைகளை மகாத்மா காந்தி தேசிய கிராமப்புற வேலைவாய்ப்புத் திட்டத்தால் நிறைவேற்ற முடியவில்லை என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன. ஊரக மக்களை ஓரளவாவது பசியில்லாமல் பாதுகாக்க இத்திட்டத்தால் தான் முடியும் எனும் நிலையில், அதற்கான நிதி குறைக்கப்பட்டது நியாயமற்றது.  மகாத்மா காந்தி தேசிய ஊரக வேலைவாய்ப்பு உறுதித் திட்டம் நடைமுறைக்கு வந்து 16 ஆண்டுகள் நிறைவடைந்து விட்ட நிலையில், கிராமப்புற பொருளாதாரத்தை மேம்படுத்தும் கருவியாகவும், வாழ்வாதார சக்தியாவும் அத்திட்டம் தான் திகழ்கிறது. கொரோனா வைரஸ் பாதிப்பால் கடந்த ஒன்றரை ஆண்டுகளாக மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டிருக்கிறது.&nbsp;நகர்ப்புறங்களில் வேலை செய்தவர்களும், பிழைப்புக்காக பிற மாநிலங்களுக்கு சென்றவர்களும் வேலைகளை இழந்து பெருமளவில் கிராமங்களுக்கு &nbsp;திரும்பி விட்டனர். ஏற்கனவே கிராமங்களில் உள்ள மக்களுக்கு மட்டுமின்றி, வெளியூர்களில் இருந்து &nbsp;திரும்பி வந்தவர்களுக்கும் இந்தத் திட்டம் தான் குறைந்தபட்ச வாழ்வாதாரத்தை வழங்கி வருகிறது.&nbsp;    பல மாநிலங்களில் இத்திட்டத்தை நம்பி தான் மக்கள் வாழ வேண்டியிருக்கிறது என்பதால், இந்தத் திட்டத்தின்படி வழங்கப்படக்கூடிய அதிகபட்ச வேலை நாட்களை நேற்று 27-ஆம் தேதி வரை 2 லட்சத்து 34,071 குடும்பங்கள் பணி செய்து முடித்து விட்டன. நடப்பு நிதியாண்டில் இன்னும் 9 மாதங்கள் உள்ள நிலையில் அவர்களுக்கு இனி வேலை கிடைக்க வாய்ப்பில்லை. நடப்பு நிதியாண்டில் நேற்று வரை 88 நாட்கள் மட்டுமே நிறைவடைந்துள்ள நிலையில், சுமார் இரண்டரை லட்சம் குடும்பங்கள் 100 நாட்களுக்கு உண்டான வேலைவாய்ப்புகளை அனுபவித்து விட்டன என்றால், அந்தக் குடும்பங்களுக்கு எந்த அளவுக்கு வாழ்வாதாரத் தேவை உள்ளது என்பதை அறிந்து கொள்ளலாம்.&nbsp;கொரோனா பாதிப்பு எப்போது தீரும் என்பது தெரியாத நிலையில், அடுத்து வரும் மாதங்களில் அந்தக் குடும்பங்கள் வேறு வாழ்வாதாரமும் இல்லாமல், ஊரக வேலையும் இல்லாமல் எப்படி வாழ முடியும்? என்பதை நினைக்கவே அச்சமாக உள்ளது.&nbsp;    அதுமட்டுமின்றி, இத்திட்டத்திற்காக அனைத்து மாநிலங்களுக்கும் வரும் செப்டம்பர் வரையிலான &nbsp;6 மாதங்களுக்கு மத்திய அரசால் ஒதுக்கப்பட்ட நிதி உள்ளிட்ட மொத்த நிதியான ரூ.36,641 கோடியில் &nbsp;இதுவரை ரூ.29,569 கோடி செலவழிக்கப்பட்டு விட்டது. மீதமுள்ள நிதியைக் கொண்டு 2 வாரங்களுக்குக் கூட வேலை வழங்க முடியாது. அதன்பின் அடுத்த 10 வாரங்களுக்கு நிதி இருக்காது என்பதால் இந்தத் திட்டத்தையே வாழ்வாதாரத்திற்காக நம்பியிருக்கும் குடும்பங்கள் கடுமையாக பாதிக்கப்படுவார்கள். தமிழ்நாட்டில் நிலைமை அவ்வளவு மோசமாக இல்லை என்றாலும் கூட, அடுத்த சில வாரங்களில் இந்தத் திட்டத்தை தொடர்ந்து செயல்படுத்த பணம் இல்லாத நிலை ஏற்படும் என்பது உறுதி. தமிழகத்தில் இத்திட்டத்தை செயல்படுத்த முதல் 6 மாதங்களுக்கு ஒதுக்கப்பட்ட ரூ.2580 கோடியில் இதுவரை 62%, அதாவது ரூ.1601 கோடி செலவழிக்கப்பட்டு விட்டது.&nbsp;    தமிழ்நாட்டில் கொரோனா பரவல் காரணமாகவும், &nbsp;தேர்தலுக்கும் வாக்கு எண்ணிக்கைக்கும் இடைப்பட்ட காலத்தில் 100 நாட்கள் வேலை நடக்காததாலும் &nbsp; மக்களுக்கு மிகக் குறைந்த அளவிலேயே பணிகள் வழங்கப்பட்டன. இப்போது அதிக &nbsp;குடும்பங்கள் வேலை கோரும் நிலையில், இருக்கும் நிதியைக் கொண்டு அவர்களுக்கு வேலை வழங்க வாய்ப்பில்லை. தமிழ்நாட்டிலும் பிற மாநிலங்களிலும் இத்தகைய நிலை ஏற்பட்டதற்கு காரணம் தேசிய ஊரக வேலை &nbsp;உறுதித் திட்டத்திற்கு மத்திய அரசு ஒதுக்கும் நிதி பெருமளவில் குறைக்கப்பட்டது தான். கடந்த ஆண்டு கொரோனா பாதிப்புகளைக் கருத்தில் கொண்டு, ஒரு லட்சத்து 11,500 கோடி நிதி ஒதுக்கப்பட்டது. ஆனால், நடப்பாண்டில் அது 35% குறைக்கப்பட்டு, ரூ.73,000 கோடி மட்டுமே ஒதுக்கீடு செய்யப்பட்டது. இது கொரோனா பாதிப்புக்கு முந்தைய 2019-20 ஆம் ஆண்டில் ஒதுக்கீடு செய்யப்பட்ட ரூ.71,686 கோடியை விட சற்று தான் அதிகமாகும். அந்த ஆண்டில் தமிழ்நாட்டில் 24.85 கோடி மனித நாட்கள் மட்டுமே வேலை வழங்கப்பட்டது. 2020-21 ஆம் ஆண்டில் இது 33.40 கோடி மனித நாட்களாக, அதாவது மூன்றில் ஒரு பங்கு அதிகரித்தது.&nbsp;    நடப்பாண்டில் சுமார் 40 கோடி மனித நாட்கள் வேலை தேவைப்படும் நிலையில், அதற்கு குறைந்தபட்சம் ரூ.11,437 கோடியாவது தேவை. ஆனால், நடப்பாண்டில் தமிழகத்திற்கு அதிகபட்சமாக அதில் பாதியளவுக்குக் கூட கிடைக்காது. இது போதுமானது அல்ல. இந்திய அளவில் எடுத்துக் கொண்டாலும் கூட இதே நிலை தான். கடந்த ஆண்டில் வழங்கப்பட்ட &nbsp;389 கோடி மனித நாட்களை விட சற்று கூடுதலாக 400 கோடி மனித வேலை நாட்களை உருவாக்க வேண்டுமானால் கூட, மத்திய அரசு மட்டும் ரூ.1,13,500 கோடி ஒதுக்க வேண்டும். அவ்வாறு ஒதுக்கினால் மிக மோசமாக வாழ்வாதாரத்தை இழந்த மக்களுக்கு 150 நாட்கள் வேலை வழங்கலாம். எனவே, 2021-22 ஆம் ஆண்டில் ஊரக வேலைவாய்ப்புத் திட்டத்தின்படியான வேலை நாட்களை 150 ஆக உயர்த்துவதுடன், வேளாண் பணிகளுக்கும் இத்திட்டத்தை மத்திய அரசு நீட்டிக்க வேண்டும். இத்திட்டத்திற்கான நிதி ஒதுக்கீட்டையும் 50% உயர்த்தி வழங்க வேண்டும் என்று வலியுறுத்துகிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-rural-economy-is-in-shambles-due-to-the-spread-of-corona-this-is-the-way-to-save-the-people-screaming-ramadas--qvejtf","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:35:39 +0530"},{"title":"ராஜ்யசபா எம்.பி., பதவி... திமுகவுடன் மல்லுக்கட்டும் காங்கிரஸ்..!","text":"தி.மு.க.,வில், மூன்று ராஜ்யசபா எம்.பி., பதவிகளை கைப்பற்றுவதற்கு, அக்கட்சியினரிடையே கடும் போட்டி நிலவுகிறது.&nbsp;அ.தி.மு.க., ராஜ்யசபா எம்.பி.,யாக இருந்த முகமதுஜான், சட்டசபை தேர்தலுக்கு முன் மரணம் அடைந்தார். கே.பி.முனுசாமி, வைத்தியலிங்கம் இருவரும், சட்டசபை தேர்தலில் போட்டியிட்டு, எம்.எல்.ஏ.,க்களாக வெற்றி பெற்றதால், தங்களின் ராஜ்யசபா எம்.பி., பதவியை ராஜினாமா செய்தனர்.  இதனால், தமிழகத்தில் மூன்று ராஜ்யசபா எம்.பி., இடங்கள் காலியாக உள்ளன. இந்த மூன்று பதவிகளுக்கும் ஒரே நேரத்தில், தனித்தனியாக தேர்தல் நடத்த வேண்டும் என, தேர்தல் ஆணையத்திடம், தி.மு.க., - எம்.பி.,க்கள் கோரிக்கை மனு வழங்கி உள்ளனர். இன்னும் தேர்தல் அறிவிக்கப்படாத நிலையில், எம்.பி., பதவியை பிடிக்க, கட்சியின் மூத்த நிர்வாகிகள், இளைஞர் அணியினர் இடையே கடும் போட்டி ஏற்பட்டுள்ளது.  எம்.பி., பதவியை பெற, தி.மு.க., மூத்த நிர்வாகிகளான கம்பம் செல்வேந்திரன், சுப்புலட்சுமி ஜெகதீசன், பொங்கலுார் பழனிசாமி, கே.எஸ்.ராதாகிருஷ்ணன் உள்ளிட்ட, 25க்கும் மேற்பட்டவர்கள் மத்தியில், கடும் போட்டி உருவாகி உள்ளது. இளைஞர் அணி தரப்பில் இருந்து புதுக்கோட்டை அப்துல்லா, நாமக்கல் மாவட்டத்தை சேர்ந்த முன்னாள் எம்.எல்.ஏ., ராமசாமி மகன் முத்து, அண்ணாநகர் கார்த்திக் போன்றவர்கள், எம்.பி., பதவியை கைப்பற்ற தீவிர முயற்சியில் ஈடுபட்டுள்ளனர்.  தி.மு.க., கூட்டணியில் இடம் பெற்றுள்ள காங்கிரஸ் சார்பிலும், ஒரு எம்.பி., பதவி கேட்கப்படுகிறது. ஆனால், அக்கட்சிக்கு எம்.பி., பதவி வழங்க தி.மு.க., மேலிடம் விரும்பவில்லை. இதனால், மூன்று பதவிகளையும் தி.மு.க.,வே எடுத்துக்கொள்ளும் என, தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajya-sabha-mp-post-let-congress-wrestle-with-dmk-qveiv3","image":["https:\/\/static.asianetnews.com\/images\/01f4p0smegbmza36270n2vrjay\/e0xfonfvgaiktqv-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:15:04 +0530"},{"title":"மது வாங்கித்தரச்சொல்லி டார்ச்சர்.. கட்டையால் அடித்தே கொன்ற நண்பன்.. சென்னையில் பயங்கரம்.","text":"மது வாங்கித்தராததால் தாக்கிய &nbsp;நண்பனை கொன்றவரை போலீசார் கைது செய்து சிறையில் அடைத்தனர். சென்னை முகப்பேர் கிழக்கு, நக்கீரன் சாலையை சேர்ந்தவர் ஆறுமுகம் (55). இவர் நேற்று நள்ளிரவு அம்பத்தூர் ரவுண்ட் பில்டிங் அருகில் ரத்த காயங்களுடன் மயங்கிய நிலையில் இருப்பதைக் கண்டு அங்கிருந்தவர்கள் ஆறுமுகத்தை மீட்டு ராஜீவ்காந்தி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இந்நிலையில் சிகிச்சை பெற்று வந்த ஆறுமுகம் நேற்றிரவு சிகிச்சை பலனின்றி உயிரிழந்தார். இதுகுறித்து தகவலறிந்த ஜெ.ஜெ. நகர் போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தினர். விசாரணையில் ஆறுமுகம் தனது குடும்பத்தை பிரிந்து பிளாட்பாரத்தில் தங்கி குப்பைகளை பொறுக்கி விற்று வந்துள்ளார். இவருடன் அதே பகுதியை சேர்ந்த சிவகுமார் வயது (39) என்பவரும் குப்பைகளை பொறுக்கி விற்று ஆறுமுகத்துடன் தங்கி வந்துள்ளார்.&nbsp;    பின்னர் இருவரும் நண்பர்களாயினர். இந்நிலையில் ஆறுமுகம் குடிக்க மது வாங்கி தரச் சொல்லி தன்னை தொந்தரவு செய்து கட்டையால் தாக்கியதால் வலி தாங்க முடியாமல் ஆறுமுகத்தை கடையால் திருப்பி தாக்கியதில், அதில் இருந்த ஆணி அவரது தலையில் குத்தியதில் ஆறுமுகம் மயங்கி விழுந்ததாகவும், அதில் அவர் மருத்துவமனையில் அனும தித்தும் சிகிச்சை பலனின்றி உயிரிழந்ததும் தெரியவந்தது. இதனையடுத்து ஜெ.ஜெ நகர் போலீசார் சிவகுமாரை கைது செய்து சிறையில் அடைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/torcher-for-buying-alcohol-friend-who-was-beaten-to-death-with-a-stick-terrible-in-chennai--qveimn","image":["https:\/\/static.asianetnews.com\/images\/01f98rppkge9c9rnenyyscgvtd\/dead-body-123-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:09:59 +0530"},{"title":"ஏழைகளுக்கு 150 நாட்கள் வேலையும், சம்பளமும் - சூப்பர் அறிவிப்பு வெளியாகுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83902440\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நிறுவனர்  வெளியிட்டுள்ள அறிக்கையில்,  வைரஸ் பரவலால் கிராமப்புற பொருளாதாரம் நிலைகுலைந்துள்ள சூழலில், மகாத்மா காந்தி தேசிய  உறுதித் திட்டம் நடைமுறைக்கு வந்து 16 ஆண்டுகள் நிறைவடைந்து விட்ட நிலையில், கிராமப்புற பொருளாதாரத்தை மேம்படுத்தும் கருவியாகவும், வாழ்வாதார சக்தியாவும் அத்திட்டம் தான் திகழ்கிறது. கொரோனா நெருக்கடியால் ஏற்கனவே கிராமங்களில் உள்ள மக்களுக்கு மட்டுமின்றி, வெளியூர்களில் இருந்து திரும்பி வந்தவர்களுக்கும் இந்தத் திட்டம் தான் குறைந்தபட்ச வாழ்வாதாரத்தை வழங்கி வருகிறது.\n\n\n<strong>வாழ்வாதாரத் தேவை<\/strong>\n\nநடப்பு நிதியாண்டில் நேற்று வரை 88 நாட்கள் மட்டுமே நிறைவடைந்துள்ள நிலையில், சுமார் இரண்டரை லட்சம் குடும்பங்கள் 100 நாட்களுக்கு உண்டான வேலைவாய்ப்புகளை அனுபவித்து விட்டன என்றால், அந்தக் குடும்பங்களுக்கு எந்த அளவுக்கு வாழ்வாதாரத் தேவை உள்ளது என்பதை அறிந்து கொள்ளலாம். இத்திட்டத்திற்காக அனைத்து மாநிலங்களுக்கும் வரும் செப்டம்பர் வரையிலான\n\n\n\n<strong>இந்த நிதி போதாது<\/strong>\n\n6 மாதங்களுக்கு மத்திய அரசால் ஒதுக்கப்பட்ட நிதி உள்ளிட்ட மொத்த நிதியான ரூ.36,641 கோடியில் இதுவரை ரூ.29,569 கோடி செலவழிக்கப்பட்டு விட்டது. மீதமுள்ள நிதியைக் கொண்டு 2 வாரங்களுக்குக் கூட வேலை வழங்க முடியாது. அதன்பின் அடுத்த 10 வாரங்களுக்கு நிதி இருக்காது என்பதால் இந்தத் திட்டத்தையே வாழ்வாதாரத்திற்காக நம்பியிருக்கும் குடும்பங்கள் கடுமையாக பாதிக்கப்படுவார்கள்.\n\n\n\n<strong>150 நாட்கள் வேலை வேண்டும்<\/strong>\n\nகடந்த ஆண்டு கொரோனா பாதிப்புகளைக் கருத்தில் கொண்டு, ஒரு லட்சத்து 11,500 கோடி நிதி ஒதுக்கப்பட்டது. ஆனால், நடப்பாண்டில் அது 35% குறைக்கப்பட்டு, ரூ.73,000 கோடி மட்டுமே ஒதுக்கீடு செய்யப்பட்டது. 2020-21 ஆம் ஆண்டில் இது 33.40 கோடி மனித நாட்களாக, அதாவது மூன்றில் ஒரு பங்கு அதிகரித்தது. நடப்பாண்டில் சுமார் 40 கோடி மனித நாட்கள் வேலை தேவைப்படும் நிலையில், அதற்கு குறைந்தபட்சம் ரூ.11,437 கோடியாவது தேவை.\n\n\nஆனால், நடப்பாண்டில் தமிழகத்திற்கு அதிகபட்சமாக அதில் பாதியளவுக்குக் கூட கிடைக்காது. இது போதுமானது அல்ல. எனவே, 2021-22 ஆம் ஆண்டில் ஊரக வேலைவாய்ப்புத் திட்டத்தின்படியான வேலை நாட்களை 150 ஆக உயர்த்துவதுடன், வேளாண் பணிகளுக்கும் இத்திட்டத்தை  நீட்டிக்க வேண்டும். இத்திட்டத்திற்கான நிதி ஒதுக்கீட்டையும் 50% உயர்த்தி வழங்க வேண்டும் என்று வலியுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/pmk-founder-ramadoss-urges-150-days-employment-to-poor-people-in-mg-nregs\/articleshow\/83919392.cms","image":["https:\/\/tamil.samayam.com\/photo\/83902440\/nbt-video.jpg"],"pubdate":"Mon 28 Jun 2021, 16:35:44"},{"title":"அக்னி ஏவுகணை வரிசையில் இணைந்த மற்றொரு ஏவுகணை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83919066\/photo-83919066.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநிலத்தில் அணுசக்தி திறன் கொண்ட அக்னி - பிரைம் ஏவுகணை வெற்றிகரமாக பரிசோதனை செய்யப்பட்டது.\n\n வரிசையில், அக்னி - பிரைம் என்ற புதிய ஏவுகணையை, டி.ஆர்.டி.ஓ., எனப்படும் பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு வெற்றிகரமாக பரிசோதனை செய்துள்ளது. இந்த பரிசோதனை ஒடிசா கடற்கரையில் பகுதியில் இன்று வெற்றிகரமாக நடத்தப்பட்டது.\n\nஅக்னி - பிரைம் ஒரு குறுகிய தூர பாலிஸ்டிக் ஏவுகணை. இது அக்னி ஏவுகணைகளின் புதிய தலைமுறை மேம்பட்ட மாறுபாடாகும். இந்த அக்னி - பிரைம் ஏவுகணை அணு ஆயுதத்தை சுமந்து சென்று தாக்குதல் நடத்தும் திறன் பெற்றதாகும்.\n\n\n\nஇது குறித்து பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு அதிகாரிகள் கூறியதாவது:\nகிழக்கு கடற்கரையில் அமைந்துள்ள பல்வேறு டெலிமெட்ரி மற்றும் ரேடார் நிலையங்கள் ஏவுகணையைக் கண்காணித்தன. திட்டமிட்ட வழியில் பயணித்த ஏவுகணை, இந்த திட்டத்திற்கான அனைத்து நோக்கங்களையும் உயரிய துல்லியத்துடன் பூர்த்தி செய்தது. அக்னி - பிரைம் ஏவுகணை 1,000 கிலோ மீட்டருக்கும், 2,000 கிலோ மீட்டருக்கும் இடையிலான இலக்கைத் தாக்கும் திறன் கொண்டது.\nஇவ்வாறு அவர்கள் கூறினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/india-successfully-test-fires-2000-km-range-agni-prime-missile-off-odisha-coast\/articleshow\/83919066.cms","image":["https:\/\/tamil.samayam.com\/photo\/83919066\/photo-83919066.jpg"],"pubdate":"Mon 28 Jun 2021, 16:27:44"},{"title":"இப்படியும் கார் வாங்கலாமா? சூப்பர் வசதியா இருக்கே!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83919187\/photo-83919187.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப் பெரிய  தயாரிப்பு நிறுவனமான  இந்தியாவில் தனது வாடிக்கையாளர்களுக்கு புதிய திட்டம் ஒன்றை சென்ற ஆண்டின் ஜூலை மாதத்தில் அறிவித்திருந்தது.  என்ற இந்தத் திட்டத்தில் வாடிக்கையாளர்கள் காருக்கான முழுத் தொகையையும் கொடுத்த கார் வாங்கத் தேவையில்லை. வாடகை அடிப்படையில் ஒவ்வொரு மாதமும் குறிப்பிட்ட தொகையை சந்தாவாகச் செலுத்தி காரை ஓட்டலாம். இந்த வசதி இந்தியாவில் தற்போது அதிக வரவேற்பைப் பெற்றுள்ளது. பெரிய தொகை கொடுத்த கார் வாங்க முடியாதவர்கள் இந்த  திட்டத்தின் மூலம் கார் வாங்கி ஓட்டலாம். \n\nஇத்திட்டத்துக்காக ஓரிக்ஸ் ஆட்டோ இன்ஃப்ராஸ்டிரக்சர் சர்வைசஸ் லிமிடெட், ஏ.எல்.டி. ஆட்டோமோட்டிவ் இந்தியா, மைல்ஸ் ஆட்டோமோட்டிவ் டெக்னாலஜீஸ் பிரைவேட் லிமிடெட் ஆகிய நிறுவனங்களுடன் மாருதி சுஸுகி ஒப்பந்தம் செய்துள்ளது. இத்திட்டம் தற்போது இந்தியாவின் அனைத்து நகரங்களிலும் விரிவுபடுத்தப்படவில்லை. மொத்தம் 19 நகரங்களில் மட்டுமே இச்சேவை தொடங்கப்பட்டுள்ளது. புதிதாக ஜெய்ப்பூர், இந்தூர், மங்களூர், மைசூர் ஆகிய நான்கு நகரங்களுக்கு இச்சேவை விரிவுபடுத்தப்பட்டுள்ளது.\n\n \n\nமாருதி சுஸுகி நிறுவனத்தின் வேகன் ஆர், ஸ்விஃப்ட், டிசையர், விடெரா பிரெஸ்ஸா, எர்டிகா ஆகிய கார்கள் மாருதி சுஸுகி அரேனா பிரிவிலும், இக்னிஸ், பலேனோ, சியாஸ், எஸ்-கிராஸ், எக்ஸ்.எல்.6 ஆகிய கார்கள் நெக்ஸா பிரிவிலும் இந்த சந்தா சேவையில் வாடிக்கையாளர்களுக்குக் கிடைக்கின்றன. சந்தா காலம் முடிந்த பிறகு வாடிக்கையாளர்கள் தேர்ந்தெடுத்த அந்தக் காரையே வாங்கிக் கொள்ளலாம். அதேபோல, வாடிக்கையாளர் விரும்பினால் சந்தா காலம் முடிவதற்கு முன்னரே திட்டத்திலிருந்து வெளியேறிக்கொள்ளலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/get-your-desired-maruti-car-on-subscription-easy-way-to-own-a-car\/articleshow\/83919187.cms","image":["https:\/\/tamil.samayam.com\/photo\/83919187\/photo-83919187.jpg"],"pubdate":"Mon 28 Jun 2021, 16:26:34"},{"title":"மதிய உணவு திட்டத்தில் வாழைப்பழம்: அமைச்சர் அன்பில் மகேஷ் சுவையான அறிவிப்பு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83919054\/photo-83919054.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருச்சி மாவட்டம் மண்ணச்சநல்லூரில் உள்ள பெண்கள் மேல்நிலை பள்ளியில் 3,197 பேருக்கு விலையில்லா  வழங்கும் நிகழ்ச்சி இன்று நடைபெற்றது. அப்போது, பள்ளி கல்வித்துறை அமைச்சர் , எம்எல்ஏ கதிரவன் ஆகியோர் கலந்துகொண்டு மாணவிகளுக்கு புத்தகங்களை வழங்கினர். \n\nஅதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் அன்பில் மகேஷ்,  வசூலிக்கும்  மீது நடவடிக்கை எடுக்கப்படும் என கூறினார். மேலும், பல்வேறு பகுதிகளில் உள்ள பள்ளிகளில் 100% கட்டணம் வசூலிக்கப்படுவதாக புகார் மையத்துக்கு தகவல் வருகிறது. \n\nதகவல் கூறுபவர்கள் சிலர் தயக்கம் காட்டுகின்றனர் என்றும் பெற்றோர்கள் நேரடியாக புகார் கொடுத்தால் உடனடி நடவடிக்கை எடுக்கப்படும் என்றும் கூறினார்.\n\n\n \n\nமேலும்,  வாழ்வாதாரம் உயரும் வகையில் மத்திய உணவு திட்டத்தில் வாழைப்பழத்தை சேர்ப்பது, அரசு, ஆதிதிராவிடர் பள்ளிகளில் மாணவர் சேர்க்கையை அதிகரிப்பது உள்ளிட்ட அறிக்கையை முதல்வரிடம் சமர்ப்பிக்கப்படும். \n\nஅரசு பள்ளிகளில் உள்ள கட்டமைப்பு, தரம், குடிநீர் ஆகியவற்றை ஆய்வு செய்து வருபதாகவும் அது குறித்த அறிக்கை விரைவில் முதல்வரிடம் சமர்ப்பிக்கப்படும் என்றும் அமைச்சர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/bananas-will-be-included-in-the-mid-day-meal-scheme-says-minister-anbil-mahesh\/articleshow\/83919054.cms","image":["https:\/\/tamil.samayam.com\/photo\/83919054\/photo-83919054.jpg"],"pubdate":"Mon 28 Jun 2021, 16:20:25"},{"title":"தடுப்பூசி ஒதுக்கீட்டை உயர்த்துக: மத்திய அரசுக்கு முதல்வர் ஸ்டாலின் கடிதம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83919100\/photo-83919100.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொற்று பரவலை கட்டுப்படுவதற்கு  ஒன்றே தீர்வு என வலியுறுத்தப்பட்டு வருகிறது. அதன்படி, தமிழகத்தில் தடுப்பூசி போடும் பணிகள் விரைவு படுத்தப்பட்டுள்ளன. ஆனால், தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவி வருகிறது.  ஒதுக்கீடு செய்யும் தடுப்பூசிகள் தமிழகத்துக்கு போதுமானதாக இல்லை என்று குற்றம் சாட்டப்படுகிறது.\n\nஇந்த நிலையில், தமிழ்நாட்டிற்கான தடுப்பூசி ஒதுக்கீட்டை உயர்த்தி வழங்குமாறு மத்திய சுகாதராத்துறை அமைச்சருக்கு முதல்வர்  கடிதம் எழுதியுள்ளார். அதில், ஒவ்வொரு மாநிலத்திலும் உள்ள மக்கள்தொகைக்கு ஏற்றவாறு அவர்களுக்குத் தேவையான தடுப்பூசிகளை வழங்க வேண்டும். தமிழகத்திற்கு தடுப்பூசி ஒதுக்கீட்டை அதிகரிக்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது.\n\nமாநிலங்களுக்கான தடுப்பூசி ஒதுக்கீட்டில் அரசு மருத்துவமனைகளுக்கு 75%, தனியார் மருத்துவமனைகளுக்கு 25% என்ற விகிதத்தில் உள்ளது. தனியார் மருத்துவமனைகளில் ஒரு நாள் தேவையைவிட அதிக தடுப்பூசி விநியோகம் செய்யப்படுகிறது. அதுவே அரசு மருத்துவமனைகளில் ஒருநாள் தேவையைவிட குறைவான தடுப்பூசிகளே இருக்கின்றன. எனவே, அரசு மருத்துவமனைகளுக்கான உள் ஒதுக்கீட்டை 90 சதவீதமாக அதிகரிக்க வேண்டும் என்றும் ஸ்டாலின் தனது கடிதத்தில் வேண்டுகோள் விடுத்துள்ளார்.\n\n \n\nநடப்பு மாதத்தில் தமிழ்நாட்டில் 43.5 லட்சம் தடுப்பூசிகள் போடப்பட்டதில் தனியார் மருத்துவமனைகளின் பங்களிப்பு வெறும் 10 சதவீதம் மட்டுமே என்று சுட்டுக்காட்டியுள்ள முதல்வர் ஸ்டாலின், அரசு மருத்துவமனைகளுக்கு 90%, தனியார் மருத்துவமனைகளுக்கு 10% என்ற விகிதத்தில் தடுப்பூசி ஒதுக்கீட்டை மாற்றியமைக்க வேண்டும் என்று கோரியுள்ளார்.\n\n25 சதவீதம் தனியாருக்கு ஒதுக்கீடு என்பது தடுப்பூசி உற்பத்தியாளர்களுக்கு நல்ல விலை கிடைப்பதற்கான ஏற்பாடாக இருக்கலாம். ஆனால் நாடு முழுவதும் விரைவில் தடுப்பூசி போட வேண்டும் என்ற நோக்கம் இதனால் பாதிக்கப்படும் என்றும் ஸ்டாலின் தனது கடிதத்தில் சுட்டிக்காட்டியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mk-staiin-letter-to-union-government-urges-to-increase-vaccine-allotment-to-govt-hospitals\/articleshow\/83919100.cms","image":["https:\/\/tamil.samayam.com\/photo\/83919100\/photo-83919100.jpg"],"pubdate":"Mon 28 Jun 2021, 16:19:48"},{"title":"இப்படிலாம் பண்ணாதீங்க: ரசிகரிடம் வருத்தம் தெரிவித்த ராஷ்மிகா மந்தனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83918890\/photo-83918890.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கன்னடம், தெலுங்கு, ஹிந்தி ஆகிய மொழிகளில் கதாநாயகியாக நடித்து வருபவர் . சமீபத்தில் வெளியான &lsquo;&rsquo; திரைப்படத்தில் கார்த்தி ஜோடியாக நடித்ததன் மூலம் தமிழி சினிமாவிற்கு கதாநாயகியாக அறிமுகமானார். இவருக்கு தமிழ்நாடு, ஆந்திரா, கர்நாடகா உள்ளிட்ட மாநிலங்களில் அதிக அளவிலான இளம் ரசிகர்கள் உள்ளனர். இந்நிலையில் ட்விட்டரில் தன்னுடைய ரசிகரிடம் வருத்தத்தை தெரிவித்த்துள்ளார் ராஷ்மிகா மந்தனா.\n\nஇவரின் தீவிர ரசிகரான ஆகாஷ் திரிபாதி என்பவர், ராஷிகா மந்தனாவை நேரில் சந்திக்கும் ஆசையில் அவரின் சொந்த ஊருக்கு செல்ல முடிவு செய்தார். அதன்படி தெலுங்கானாவில் இருந்துரஷ்மிகாவின் வீடு இருக்கும்கொடகு பகுதி, விராஜ்பேட்டுக்கு 900 கிலோமீட்டர் பயணம் செய்திருக்கிறார். அதன்பின்னர் தெலுங்கானாவில் இருந்து மைசூருக்கு ரயிலில் வந்த ஆகாஷ், அங்கிருந்து ஆட்டோமூலம் முக்குலாவுக்குசென்றிருக்கிறார்.\n\nகுடகு மாவட்டம் வரை வந்த அவரால் ராஷ்மிகாவின் வீட்டை கண்டுபிடிக்க முடியவில்லை. பல்வேறு இடங்களில், அவரது வீட்டு விலாசம் கேட்டு விசாரித்துள்ளார். இதனால் சந்தேகமடைந்த சிலர், இது குறித்து போலீசில் தகவல் தெரிவித்தனர். இதையடுத்து ஆகாஷிடம் விசாரணை நடத்திய போலீசார்,ராஷ்மிகா ஊரில் இல்லாத தகவலையும், குட்பைஇந்தி படத்தில்நடிப்பதற்காக மும்பையில் இருக்கிறார் என்கிற விவரத்தை கூறி அவரை சொந்த ஊருக்கு அனுப்பி வைத்தனர்.\n\n \n\nஇந்நிலையில் இது குறித்த தகவல் மும்பையில் படப்பிடிப்பில் இருந்த நடிகை ராஷ்மிகாவுக்கு தெரியவந்தது. இதையடுத்து அவர் தனது ரசிகரிடம், ட்விட்டர் வாயிலாக வருத்தம் தெரிவித்துள்ளார். அந்த பதிவில் அவர், என்னை காண்பதற்காக வெகு தூரம் பயணித்து எனது வீட்டிற்கு சென்றிருக்கிறீர்கள். தயது செய்து இனி இது போல் செய்ய வேண்டாம் எனவும் அவர் தெரிவித்துள்ளார்.\n\n\n\nஇது தொடர்பாக ராஷ்மிகா மந்தனா பகிர்ந்துள்ள ட்விட்டர் பதிவில், \"நண்பர்களே, உங்களில் ஒருவர் நீண்ட தூரம் பயணித்து என்னைப் பார்க்க வீட்டிற்குச் சென்றார் என்ற தகவல் என் கவனத்திற்கு வந்தது. தயவு செய்து அப்படி எதுவும் செய்ய வேண்டாம். இந்த செயல் எனக்கு மிகுந்த வருத்தத்தை தருகிறது. நிச்சயம் ஒரு நாள், நான் ஒரு உங்களை சந்திப்பேன். அதுவரையில் உங்கள் அன்பை இணையத்தில் காட்டுங்கள். நான் மகிழ்ச்சியாக இருப்பேன்\" என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actress-rashmika-mandana-apologizes-to-fan\/articleshow\/83918890.cms","image":["https:\/\/tamil.samayam.com\/photo\/83918890\/photo-83918890.jpg"],"pubdate":"Mon 28 Jun 2021, 16:15:00"},{"title":"பழைய 500 ரூபாய் நோட்டுக்கு ரூ.10,000 கிடைக்கும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விரைவில் பணம் சம்பாதிக்க வேண்டும் என்ற எண்ணம் உள்ளதா? வீட்டில் அமர்ந்துகொண்டே லட்சக்கணக்கில் சம்பாதிக்கலாம். அதற்கு , நோட்டுகள் உங்களிடம் இருந்தாலே போதும். அவை அரிய வகையாக இருக்க வேண்டும். இதற்காகவே சமீப காலத்தில் பல்வேறு இணையதளங்களில் அறிவிப்புகள் வெளியாகி வருகின்றன. 25 பைசா, ஒரு ரூபாய், 2 ரூபாய், 5 ரூபாய், 10 ரூபாய் போன்றவற்றுக்கு லட்சக்கணக்கில் பணம் கிடைக்கும் என்ற செய்திகள் வைரலாகப் பரவி வருகின்றன. ஆனால் பழைய 500 ரூபாய் நோட்டுக்கும் இவ்வாறு பணம் கிடைக்கிறது என்பது உங்களுக்குத் தெரியுமா?\n\n2016ஆம் ஆண்டின் நவம்பர் மாதத்தில் மத்திய மோடி அரசால் பணமதிப்பழிப்பு நடவடிக்கை மேற்கொள்ளப்பட்ட போது ரூ.1,000 மற்றும் ரூ.500 நோட்டுகள் செல்லாதவையாக அறிவிக்கப்பட்டன. அந்த நோட்டுகளை மக்கள் உடனடியாக வங்கிகளில் திருப்பிச் செலுத்தும்படி அறிவுறுத்தப்பட்டனர். அதற்குப் பதிலாக புதிய வடிவிலான 500 ரூபாய் நோட்டும், புதிய 2,000 ரூபாய் நோட்டும் அச்சிடப்பட்டு புழக்கத்தில் விடப்பட்டன. இப்போது நான்கு ஆண்டுகள் ஆகிவிட்ட நிலையில் அந்த பழைய நோட்டுகள் இருந்த இடமே இல்லாமல் போய்விட்டது. \n\nஇப்போது  அரிய வகை நோட்டுகளின் பட்டியலில் இணைந்துள்ளது. அந்த நோட்டு உங்களிடம் இருந்தால் அதை வைத்து ரூ.10,000 வரையில் சம்பாதிக்கலாம். அதற்கு எங்கும் அலையத் தேவையில்லை. oldindiancoins.com வெப்சைட்டில் அதை விற்பனை செய்யலாம். அந்த வெப்சைட்டில் பதிவு செய்து, உங்களிடம் உள்ள 500 ரூபாய் நோட்டின் புகைப்படத்தைப் பதிவேற்றம் செய்ய வேண்டும்.\n\n \n\nமுக்கியமான விஷயம் என்னவென்றால் அந்த 500 ரூபாய் நோட்டில் சில அம்சங்கள் இருக்க வேண்டும். மத்திய ரிசர்வ் வங்கி பொதுவாக ரூபாய் நோட்டுகளை அச்சிட்டு வெளியிடும்போது எந்தத் தவறும் ஏற்படாமல் ஒரே மாதிரியான வடிவத்தில் நோட்டுகளை வெளியிடும். ஆனால் சில சமயங்களில் நோட்டுகளை அச்சிடும்போது தவறுகள் ஏற்படலாம். சீரியல் நம்பர் இரண்டு முறை பிரிண்ட் ஆகலாம்; ரூபாய் நோட்டின் அளவை விட கூடுதலாக காகிதம் இருக்கலாம். அப்படிப்பட்ட நோட்டுகள் சில நேரங்களில் மக்களின் புழக்கத்துக்கு வந்துவிடும். இந்த நோட்டுகளுக்குத்தான் தற்போது ரூ.10,000 வரையில் கிடைக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/you-can-earn-up-to-10000-rupees-by-selling-this-500-rs-note\/articleshow\/83918420.cms","image":["https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg"],"pubdate":"Mon 28 Jun 2021, 15:53:41"},{"title":"பெரிய இடத்து பிள்ளையுடன் மோதும் விஜய் சேதுபதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83917783\/photo-83917783.jpg\" \/><div class=\"section1\"><div class=\"Normal\">யஷின் கே.ஜி.எஃப். படத்தை இயக்கி அனைவரின் கவனத்தையும் ஈர்த்தவர் . அவர் தற்போது பிரபாஸை வைத்து சலார் படத்தை இயக்கி வருகிறார். சலார் வேலையை முடித்த பிறகு ஜூனியர் என்.டி.ஆருடன் சேர்ந்து படம் பண்ணப் போகிறார்.\n\nபிரசாந்த் நீல் இயக்கத்தில் நடிக்க ஆவலாக இருப்பதாக ஜூனியர் என்.டி.ஆர். தெரிவித்துள்ளார். இந்நிலையில் அந்த படத்தில் விஜய் சேதுபதியை வில்லனாக நடிக்க வைக்க விரும்புகிறார் பிரசாந்த் நீல். இது தொடர்பாக விஜய் சேதுபதியிடம் பேச்சுவார்த்தை நடத்தினாராம்.\n\nஜூனியர் என்.டி.ஆர். படத்தில் வில்லனாக நடிக்க  ஒப்புக் கொண்டுள்ளதாக கூறப்படுகிறது. ஏற்கனவே கை நிறைய படங்கள் வைத்திருக்கும் விஜய் சேதுபதி, பிரசாந்த் நீலுக்கு ஓகே சொல்லியிருப்பது பலரையும் வியக்க வைத்திருக்கிறது.\n\nஇதற்கிடையே மாஸ்டர் படம் மூலம் தன்னை பெரிய அளவில் வில்லனாக்கிய லோகேஷ் கனகராஜ் இயக்கவிருக்கும் விக்ரம் படத்திலும் வில்லனாக நடிக்க சம்மதித்திருக்கிறார் விஜய் சேதுபதி. விக்ரம் படத்தை தயாரித்து, ஹீரோவாக நடிக்கிறார் உலக நாயகன் கமல் ஹாசன்.\n\nகமலுடன் சேர்ந்து நடிக்க வேண்டும் என்கிற தன்னுடைய பல கால கனவுக்காக தான் கஷ்டப்பட்டு டேட்ஸ் ஒதுக்கிக் கொடுத்திருக்கிறார் விஜய் சேதுபதி.\n\nபடங்களில் நடிப்பதுடன் மாஸ்டர் ஷெஃப் தொலைக்காட்சி நிகழ்ச்சியையும் தொகுத்து வழங்குகிறார் விஜய் சேதுபதி. பெங்களூரில் ப்ரொமோ வீடியோவை ஷூட் செய்தபோது விஜய் சேதுபதியும், தமன்னாவும் சேர்ந்து போஸ் கொடுத்த புகைப்படம் வெளியாகி வைரலானது.\n\nஇது தவிர இந்தி வெப் தொடரிலும் நடிக்கிறார் விஜய் சேதுபதி. சன்னி எனப்படும் அந்த தொடரில் நடிக்க விஜய் சேதுபதிக்கு ரூ. 50 கோடி சம்பளமாம்.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-sethupathi-says-yes-to-act-in-prashant-neels-movie-with-junior-ntr\/articleshow\/83917783.cms","image":["https:\/\/tamil.samayam.com\/photo\/83917783\/photo-83917783.jpg"],"pubdate":"Mon 28 Jun 2021, 15:26:00"},{"title":"நயன்தாராவுடன் திருமணம் எப்பொழுது?: விக்னேஷ் சிவன் செம விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் 5 ஆண்டுகளாக காதலித்து வருகிறார்கள். நானும் ரௌடி தான் படத்தில் சேர்ந்து வேலை செய்தபோது அவர்களுக்கு இடையே காதல் ஏற்பட்டது. அவர்கள் லிவ் இன் முறைப்படி வாழ்ந்து வருகிறார்கள். இந்நிலையில் அவர்கள் விரைவில் திருமணம் செய்து கொள்ள வேண்டும் என்று ரசிகர்கள் விரும்புகிறார்கள்.\n\nவிக்னேஷன் சிவன் இன்ஸ்டாகிராமில் என்ன போஸ்ட் போட்டாலும் தலைவியை எப்பொழுது திருமணம் செய்யப் போகிறீர்கள் அன்பான இயக்குநரே என்று தான்  ரசிகர்கள் கேட்கிறார்கள். இந்நிலையில் இன்ஸ்டாகிராமில் ரசிகர்கள் கேட்ட கேள்விகளுக்கு பதில் அளித்தார் .\n \nஅப்பொழுது ஒருவரோ, நீங்கள் ஏன் நயன்தாரா மேடத்தை திருமணம் செய்யாமல் இருக்கிறீர்கள்?. ஆவலுடன் காத்துக் கொண்டிருக்கிறோம் என்றார். அதற்கு விக்னேஷ் சிவனோ, திருமணத்திற்கு ரொம்ப செலவு ஆகும் ப்ரோ. அதனால் பணம் சேர்த்து வைத்துக் கொண்டிருக்கிறேன். மேலும் கொரோனா போக காத்துக் கொண்டிருக்கிறேன் என்றார்.\n\nநீங்கள் நயனுக்காக கொடுத்த முதல் பரிசு எது என்று மற்றொருவர் கேட்க, தங்கமே பாடல் என்று பதில் அளித்தார் விக்னேஷ் சிவன்.\n \nஉங்களுக்கு பிடித்த இடம் எது என்கிற கேள்விக்கு, நயனுடன் செல்லும் எந்த இடமும் பிடிக்கும் என்றார் விக்கி.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தாவை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். ஒரு சில நாட்கள் மட்டும் தான் ஷூட்டிங் போக வேண்டியது இருக்கிறதாம். இதையடுத்து அக்டோபர் மாதம் படத்தை ரிலீஸ் செய்கிறார்களாம்.\n \nஇந்நிலையில் நயன்தாரா தன் சம்பளத்தை ரூ. 5 கோடியில் இருந்து ரூ. 10 கோடியாக உயர்த்திவிட்டார் என்று தகவல் வெளியாகியிருக்கிறது. அவர் நடித்த நெற்றிக்கண் படம் ரூ. 25 கோடிக்கு விற்பனையாகியிருக்கிறது. இதையடுத்தே சம்பளத்தை உயர்த்திவிட்டார் நயன்தாரா என்று கூறப்படுகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-reveals-wedding-plans-with-nayanthara\/articleshow\/83910716.cms","image":["https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg"],"pubdate":"Mon 28 Jun 2021, 09:24:54"},{"title":"மேற்கு வங்க மாநிலத்தில் ஜூலை 15-ம் தேதி வரை ஊரடங்கு நீட்டிப்பு.: முதல்வர் மம்தா பானர்ஜி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686349\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_4742069.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்க மாநிலத்தில் கூடுதல் தளர்வுகளுடன் ஜூலை 15-ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதாக முதல்வர் மம்தா பானர்ஜி அறிவித்துள்ளார். சலூன்கள், அழகு நிலையங்கள் காலை 11 மணி முதல் மாலை 6 மணி வரை இயக்க அனுமதி அளிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686349","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_4742069.jpg"],"pubdate":"28-6-2021 17:7"},{"title":"நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராக ஐகோர்ட்டில் பாஜக மனு தாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686347\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_93012637.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை:&nbsp; நீட் தேர்வின் பாதிப்புகளை ஆராய அமைக்கப்பட்ட நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராக ஐகோர்ட்டில் பாஜக மனு தாக்கல் செய்துள்ளது.&nbsp; ஏ.கே.ராஜன் தலைமையில் குழுவை அமைத்த தமிழ்நாடு அரசின் அரசாணையை ரத்து செய்ய மனுவில் கோரிக்கை வைக்கப்பட்டுள்ளது. சென்னை ஐகோர்ட்டில் தமிழ்நாடு பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் இந்த மனுவை தாக்கல் செய்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686347","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_93012637.jpg"],"pubdate":"28-6-2021 16:57"},{"title":"ஆண்டாள் சர்ச்சை விவகாரம்.: வழக்கை வாபஸ் பெற்றார் கவிஞர் வைரமுத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686343\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76060123.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆண்டாள் பற்றி கட்டுரை வெளியிட்டதற்கு எதிரான வழக்கை ரத்து செய்யக்கோரிய மனுவை கவிஞர் வைரமுத்து வாபஸ் பெற்றுள்ளார். கடந்த 2018-ம் ஆண்டு கொளத்தூர் காவல் நிலையத்தில் வைரமுத்துவுக்கு எதிராக வழக்குப்பதிவு செய்யப்பட்டது. காவல் நிலையத்தில் பதிவான வழக்கிற்கு எதிராக சென்னை ஐகோர்ட்டில் கவிஞர் வைரமுத்து வழக்கு தொடர்ந்து இருந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686343","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76060123.jpg"],"pubdate":"28-6-2021 16:47"},{"title":"உலக துப்பாக்கி சுடுதல் போட்டியில் தங்கப்பதக்கம் வென்றார் இந்திய வீராங்கனை ரஹி சர்னோபாட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686341\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_86236209.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குரோஷியாபி: உலக துப்பாக்கி சுடுதல் போட்டியில் இந்திய வீராங்கனை ரஹி சர்னோபாட் தங்கப்பதக்கம் வென்றுள்ளார். 25 மீட்டர் பிஸ்டல் பெண்கள் பிரிவில் ரஹி சர்னோபாட் தங்கப்பதக்கம் வென்றார் . <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686341","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_86236209.jpg"],"pubdate":"28-6-2021 16:34"},{"title":"ட்வீட்டர் வரைபடத்தில் ஜம்மு-காஷ்மீர் காணவில்லை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686339\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_39146060.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ட்வீட்டர் வரைபடத்தில் ஜம்மு-காஷ்மீர் இந்தியாவுக்கு வெளியில் இருப்பதாக காட்டப்பட்டிருப்பதால் சர்ச்சை கிளம்பியுள்ளது. ஜம்மு-காஷ்மீர், லடாக் தனி நாடாகவும், லே சீனாவில் இருப்பதாகவும் ட்வீட்டர் வரைபடத்தில் உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686339","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_39146060.jpg"],"pubdate":"28-6-2021 16:30"},{"title":"ஐக்கிய அரசு அமீரகத்தில் டி20 உலகக்போப்பை கிரிக்கெட் தொடரை நடத்த முடிவு.: பிசிசிஐ அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686324\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_62035770.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: ஐக்கிய அரசு அமீரகத்தில் டி20 உலகக்போப்பை கிரிக்கெட் தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளதாக பிசிசிஐ தலைவர் சவுரவ் கங்குலி அறிவித்துள்ளார்.&nbsp; இந்தியாவில் நடைபெற இருந்த டி20 உலகக்போப்பை கொரோனா காரணமாக ஐக்கிய அரசு அமீரகத்துக்கு மாற்றப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686324","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_62035770.jpg"],"pubdate":"28-6-2021 15:6"},{"title":"தருமபுரி அருகே லஞ்சம் வாங்கிய கிராம நிர்வாக அலுவலர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686323\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81592960.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தருமபுரி: பட்டா வழங்க லஞ்சம் பெற்ற பாலக்கோடு ஜர்த்தலாவ் கிராம நிர்வாக அலுவலர்(பொறுப்பு) கைது செய்யப்பட்டுள்ளார். மூர்த்தி என்பவர் பட்டா கேட்டு விண்ணப்பித்தபோது வி.ஏ.ஓ. செல்வம் ரூ.3,000 லஞ்சம்&nbsp; கேட்டுள்ளார். முதல் தவணையாக ரூ.2,000 கொடுத்தபோது மறைந்திருந்த லஞ்ச ஒழிப்புத் துறையினர் செல்வத்தை கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686323","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81592960.jpg"],"pubdate":"28-6-2021 15:5"},{"title":"நீட் தாக்கம் குறித்து ஆராய அமைத்த ஏ.கே.ராஜன் தலைமையிலான முழு மீண்டும் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686336\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_94056339.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் நீட் தேர்வின் தாக்கம் குறித்து ஏ.கே.ராஜன் குழுவின் 3-வது கட்ட ஆலோசனை கூட்டம் தொடங்கியுள்ளது. சென்னை கீழ்ப்பாக்கத்தில் மருத்துவ கல்வி இயக்குனரகத்தில் 8 பேர் அடங்கிய குழு ஆலோசனை மேற்கொண்டு வருகிறது. நீட் தேர்வு குறித்து இதுவரை 88,000 மனுக்கள் மூலம் மாணவர்கள் தங்களது கருத்துக்களை தெரிவித்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686336","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_94056339.jpg"],"pubdate":"28-6-2021 15:48"},{"title":"நம்பிக்கையில்லா தீர்மானத்தில் தோல்வியடைந்த சுவீடன் பிரதமர் பதவி விலகல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686334\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_52239627.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சுவீடன்: நம்பிக்கையில்லா தீர்மானத்தில் தோல்வியடைந்த சுவீடன் பிரதமர் ஸ்டீபன் லோஃப்வென் பதவி விளக்கினார்.&nbsp; தனக்கு மாற்றாக புதிய பிரதமரை தேர்ந்தெடுக்குமாறு நாடாளுமன்ற அதைத் தலைவரிடம் ஸ்டீபன் லோஃப்வென்கோரிக்கை வைத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686334","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_52239627.jpg"],"pubdate":"28-6-2021 15:35"},{"title":"கொரோனாவால் பாதிக்கப்பட்டுள்ள துறைகளுக்கு ரூ.1.1 லட்சம் கோடி கடனுக்கு உத்தரவாதம்.: நிதியமைச்சர் நிர்மலா சீதாராமன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686331\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_77148074.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனாவால் பாதிக்கப்பட்டுள்ள துறைகளுக்கு ரூ.1.1 லட்சம் கோடி கடனுக்கு உத்தரவாதம் தரப்படும் என்று நிதியமைச்சர் நிர்மலா சீதாராமன் கூறியுள்ளார். சுகாதாரத்துறை உட்கட்டமைப்புக்கு மட்டும் ரூ.50,000 கோடி கடன் உத்தரவாதம். மேலும் தொழில்துறையினருக்கு அவசர கால் கடனுதவியாக ரூ.1.5 லட்சம் கோடி அளிக்க முடிவு செய்யப்பட்டுள்ளதாக அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686331","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_77148074.jpg"],"pubdate":"28-6-2021 15:25"}]