[{"title":"ஷுப்மன் கில்லுக்கான மாற்று வீரர்…இவர ஓபனராக களமிறக்குங்க: கவாஸ்கர் ஓபன் டாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83922260\/photo-83922260.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீபத்தில் நடந்து முடிந்த உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் இறுதிப் போட்டியில் இந்தியாவை, நியூசிலாந்து அணி 8 விக்கெட்கள் வித்தியாசத்தில் வீழ்த்தியது.\n\nஇந்திய அணி அடுத்து இங்கிலாந்துக்கு எதிரான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்று விளையாடவுள்ளது. இதிலும் தோற்றதால், கேப்டன் விராட் கோலி மற்றும் இந்திய அணி கடும் விமர்சனங்களைச் சந்திக்க நேரிடும். கோலியின் கேப்டன் பதிவி கூட பறிபோகலாம். இதனால், இத்தொடரில் இந்தியா வெற்றிபெற வேண்டிய கட்டாயத்தில் இருக்கிறது.\n\nஓபனர்  தொடர்ந்து சொதப்பி வருவதால், இங்கிலாந்து டெஸ்ட் தொடரில் சிறப்பாக விளையாடி வேண்டிய நெருக்கடியில் இருக்கிறார். இந்த அழுத்தத்தால் கில் மீண்டும் சொதப்ப வாய்ப்பிருக்கிறது. இதனால், மாற்று ஓபனரை களமிறக்க வேண்டும் என முன்னாள் வீரர்  பேசியுள்ளார்.\n\n&ldquo;ஷுப்மன் கில்லின் கால் நகர்வு (புட் ஒர்க்) சுத்தமாகச் சரியில்லை. இந்த இறுதிப் போட்டியில் மட்டுமல்ல இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரிலும் இதேபோல்தான் விளையாடினார். பந்துவீச்சாளர்கள் வீசும் லென்த்திற்கு ஏற்ப இவரால் கால்களை நகர்த்தி விளையாட முடியவில்லை. இதனால் தவறான ஷாட்களை ஆடி அவுட் ஆகிறார். எதிர்வரும் இங்கிலாந்து டெஸ்ட் தொடரில் இவருக்குப் பதிலாக மயங்க் அகர்வாலை ஓபனராக களமிறக்க வேண்டும். ஒருசில போட்டிகளில் சிறப்பாக விளையாட வில்லை என்ற காரணத்தினால் அகர்வாலை தொடர்ந்து பெவிலியனில் அமர வைப்பது சரியல்ல&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;இங்கிலாந்து டெஸ்ட் தொடருக்கு முன்பு இந்தியா பயிற்சியாட்டத்தில் பங்கேற்கும். அப்போது கில், அகர்வால் இருவரையும் களமிறக்க வேண்டும். யார் சிறப்பாக விளையாடுகிறார்களோ அவர்களுக்குத் தொடர்ந்து வாய்ப்பு கொடுக்க வேண்டும். இருவரும் நன்றாக விளையாடினால், ரோஹித்துக்கு சில போட்டிகளில் ஓய்வு கொடுத்துவிட்டு இருவரையும் களமிறக்க வேண்டும். வாய்ப்பு கிடைத்தால் அகர்வால் சிறப்பாக விளையாடுவார் என்ற நம்பிக்கை உள்ளது&rdquo; எனக் கூறினார்.\n\nமயங்க் அகர்வால், இந்திய டெஸ்ட் அணிக்கு அறிமுகமானதிலிருந்து சிறப்பாக விளையாடி வந்தார். இடையில் ஆஸ்திரேலிய அணிக்கு எதிராக இரண்டு டெஸ்ட் போட்டிகளில் சொதப்பியதால் இவரின் இடம் பறிக்கப்பட்டு ஷுப்மன் கில்லிற்கு வழங்கப்பட்டது. அடுத்த சில போட்டிகளில் கில் ஓபனராக களமிறங்கி சிறப்பாக விளையாடியதால் அகர்வால் தொடர்ந்து பெஞ்சில் அமர்ந்து வருகிறார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/india-team-should-give-chance-to-mayank-agarwal-says-sunil-gavaskar\/articleshow\/83922260.cms","image":["https:\/\/tamil.samayam.com\/photo\/83922260\/photo-83922260.jpg"],"pubdate":"Mon 28 Jun 2021, 18:22:56"},{"title":"பழைய 500 ரூபாய் நோட்டுக்கு ரூ.10,000 கிடைக்கும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விரைவில் பணம் சம்பாதிக்க வேண்டும் என்ற எண்ணம் உள்ளதா? வீட்டில் அமர்ந்துகொண்டே லட்சக்கணக்கில் சம்பாதிக்கலாம். அதற்கு , நோட்டுகள் உங்களிடம் இருந்தாலே போதும். அவை அரிய வகையாக இருக்க வேண்டும். இதற்காகவே சமீப காலத்தில் பல்வேறு இணையதளங்களில் அறிவிப்புகள் வெளியாகி வருகின்றன. 25 பைசா, ஒரு ரூபாய், 2 ரூபாய், 5 ரூபாய், 10 ரூபாய் போன்றவற்றுக்கு லட்சக்கணக்கில் பணம் கிடைக்கும் என்ற செய்திகள் வைரலாகப் பரவி வருகின்றன. ஆனால் பழைய 500 ரூபாய் நோட்டுக்கும் இவ்வாறு பணம் கிடைக்கிறது என்பது உங்களுக்குத் தெரியுமா?\n\n2016ஆம் ஆண்டின் நவம்பர் மாதத்தில் மத்திய மோடி அரசால் பணமதிப்பழிப்பு நடவடிக்கை மேற்கொள்ளப்பட்ட போது ரூ.1,000 மற்றும் ரூ.500 நோட்டுகள் செல்லாதவையாக அறிவிக்கப்பட்டன. அந்த நோட்டுகளை மக்கள் உடனடியாக வங்கிகளில் திருப்பிச் செலுத்தும்படி அறிவுறுத்தப்பட்டனர். அதற்குப் பதிலாக புதிய வடிவிலான 500 ரூபாய் நோட்டும், புதிய 2,000 ரூபாய் நோட்டும் அச்சிடப்பட்டு புழக்கத்தில் விடப்பட்டன. இப்போது நான்கு ஆண்டுகள் ஆகிவிட்ட நிலையில் அந்த பழைய நோட்டுகள் இருந்த இடமே இல்லாமல் போய்விட்டது. \n\nஇப்போது  அரிய வகை நோட்டுகளின் பட்டியலில் இணைந்துள்ளது. அந்த நோட்டு உங்களிடம் இருந்தால் அதை வைத்து ரூ.10,000 வரையில் சம்பாதிக்கலாம். அதற்கு எங்கும் அலையத் தேவையில்லை. oldindiancoins.com வெப்சைட்டில் அதை விற்பனை செய்யலாம். அந்த வெப்சைட்டில் பதிவு செய்து, உங்களிடம் உள்ள 500 ரூபாய் நோட்டின் புகைப்படத்தைப் பதிவேற்றம் செய்ய வேண்டும்.\n\n \n\nமுக்கியமான விஷயம் என்னவென்றால் அந்த 500 ரூபாய் நோட்டில் சில அம்சங்கள் இருக்க வேண்டும். மத்திய ரிசர்வ் வங்கி பொதுவாக ரூபாய் நோட்டுகளை அச்சிட்டு வெளியிடும்போது எந்தத் தவறும் ஏற்படாமல் ஒரே மாதிரியான வடிவத்தில் நோட்டுகளை வெளியிடும். ஆனால் சில சமயங்களில் நோட்டுகளை அச்சிடும்போது தவறுகள் ஏற்படலாம். சீரியல் நம்பர் இரண்டு முறை பிரிண்ட் ஆகலாம்; ரூபாய் நோட்டின் அளவை விட கூடுதலாக காகிதம் இருக்கலாம். அப்படிப்பட்ட நோட்டுகள் சில நேரங்களில் மக்களின் புழக்கத்துக்கு வந்துவிடும். இந்த நோட்டுகளுக்குத்தான் தற்போது ரூ.10,000 வரையில் கிடைக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/you-can-earn-up-to-10000-rupees-by-selling-this-500-rs-note\/articleshow\/83918420.cms","image":["https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg"],"pubdate":"Mon 28 Jun 2021, 15:53:41"},{"title":"நயன்தாராவுடன் திருமணம் எப்பொழுது?: விக்னேஷ் சிவன் செம விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் 5 ஆண்டுகளாக காதலித்து வருகிறார்கள். நானும் ரௌடி தான் படத்தில் சேர்ந்து வேலை செய்தபோது அவர்களுக்கு இடையே காதல் ஏற்பட்டது. அவர்கள் லிவ் இன் முறைப்படி வாழ்ந்து வருகிறார்கள். இந்நிலையில் அவர்கள் விரைவில் திருமணம் செய்து கொள்ள வேண்டும் என்று ரசிகர்கள் விரும்புகிறார்கள்.\n\nவிக்னேஷன் சிவன் இன்ஸ்டாகிராமில் என்ன போஸ்ட் போட்டாலும் தலைவியை எப்பொழுது திருமணம் செய்யப் போகிறீர்கள் அன்பான இயக்குநரே என்று தான்  ரசிகர்கள் கேட்கிறார்கள். இந்நிலையில் இன்ஸ்டாகிராமில் ரசிகர்கள் கேட்ட கேள்விகளுக்கு பதில் அளித்தார் .\n \nஅப்பொழுது ஒருவரோ, நீங்கள் ஏன் நயன்தாரா மேடத்தை திருமணம் செய்யாமல் இருக்கிறீர்கள்?. ஆவலுடன் காத்துக் கொண்டிருக்கிறோம் என்றார். அதற்கு விக்னேஷ் சிவனோ, திருமணத்திற்கு ரொம்ப செலவு ஆகும் ப்ரோ. அதனால் பணம் சேர்த்து வைத்துக் கொண்டிருக்கிறேன். மேலும் கொரோனா போக காத்துக் கொண்டிருக்கிறேன் என்றார்.\n\nநீங்கள் நயனுக்காக கொடுத்த முதல் பரிசு எது என்று மற்றொருவர் கேட்க, தங்கமே பாடல் என்று பதில் அளித்தார் விக்னேஷ் சிவன்.\n \nஉங்களுக்கு பிடித்த இடம் எது என்கிற கேள்விக்கு, நயனுடன் செல்லும் எந்த இடமும் பிடிக்கும் என்றார் விக்கி.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தாவை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். ஒரு சில நாட்கள் மட்டும் தான் ஷூட்டிங் போக வேண்டியது இருக்கிறதாம். இதையடுத்து அக்டோபர் மாதம் படத்தை ரிலீஸ் செய்கிறார்களாம்.\n \nஇந்நிலையில் நயன்தாரா தன் சம்பளத்தை ரூ. 5 கோடியில் இருந்து ரூ. 10 கோடியாக உயர்த்திவிட்டார் என்று தகவல் வெளியாகியிருக்கிறது. அவர் நடித்த நெற்றிக்கண் படம் ரூ. 25 கோடிக்கு விற்பனையாகியிருக்கிறது. இதையடுத்தே சம்பளத்தை உயர்த்திவிட்டார் நயன்தாரா என்று கூறப்படுகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-reveals-wedding-plans-with-nayanthara\/articleshow\/83910716.cms","image":["https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg"],"pubdate":"Mon 28 Jun 2021, 09:24:54"},{"title":"நாட்டில் கடந்த 7 நாட்களில் புதிய கொரோனா நோயாளிகளின் விகிதம் 21% வரை சரிவு: மத்திய சுகாதாரத்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686364\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_73254031.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டில் கடந்த 7 நாட்களில் புதிய கொரோனா நோயாளிகளின் பாதிப்பு விகிதம் 21% வரை சரிவடைந்து உள்ளது என மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது. மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்சவர்தன் இன்று கூறும்போது; உலகின் மிக பெரிய அளவிலான கொரோனா தடுப்பூசி திட்டம் முன்னெடுக்கப்பட்டு உள்ளது. இந்தியாவில், மொத்தம் 32.36 கோடி கொரோனா தடுப்பூசி டோஸ்கள் செலுத்தப்பட்டு உள்ளன. பிரதமர் மோடி தலைமையின் கீழ், அரசு மற்றும் சமூகத்தின் ஒட்டு மொத்த முயற்சியின் விளைவாக இந்த சாதனை அடையப்பட்டு உள்ளது என அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686364","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_73254031.jpg"],"pubdate":"28-6-2021 19:0"},{"title":"ஆந்திராவில் புதிதாக 2,224 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686358\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_59045047.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திராவில் புதிதாக 2,224 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.* குணமடைந்து வீடு திரும்பியவர்கள் 4,714&nbsp; பேர்&nbsp;* சிகிச்சை பலனின்றி 31 பேர் உயிரிழப்பு<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686358","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_59045047.jpg"],"pubdate":"28-6-2021 18:8"},{"title":"புனேவில் இருந்து மேலும் 2 லட்சம் கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை வருகை..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686357\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_45786685.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: புனேவில் இருந்து மேலும் 2 லட்சம் கோவிஷீல்டு தடுப்பூசி டோஸ்கள் சென்னை விமான நிலையம் வந்தடைந்தன. சென்னை வந்த 2 லட்சம் கொரோனா தடுப்பூசிகள் மாவட்டங்களுக்கு பிரித்து அனுப்பப்பட உள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686357","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_45786685.jpg"],"pubdate":"28-6-2021 18:4"},{"title":"உப்பாற்று ஓடையில் கொட்டப்பட்டுள்ள ஸ்டெர்லைட் ஆலை கழிவுகளை விற்பனை செய்ய ஐகோர்ட் கிளை தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686362\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_97610111.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: உப்பாற்று ஓடையில் தனியார் இடத்தில் கொட்டப்படும் ஸ்டெர்லைட் ஆலை கழிவுகளை விற்பனை செய்ய தடை விதித்து மதுரை உயர்நீதிமன்ற கிளை உத்தரவிட்டுள்ளது. ஓடையில் கொட்டப்பட்டுள்ள கழிவுகள் ஆபத்தை விளைவிக்க கூடியதா? எனவும் கேள்வி எழுப்பியுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686362","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_97610111.jpg"],"pubdate":"28-6-2021 18:34"},{"title":"மகாராஷ்டிரா மாநிலத்தில் 4,086 பேருக்கு கருப்புப் பூஞ்சைக்கு சிகிச்சை: சுகாதாரத்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686361\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_60175723.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மகாராஷ்டிரத்தில் 4,086 பேர் கருப்புப் பூஞ்சைக்கு சிகிச்சை பெற்று வருவதாக அம்மாநில சுகாதாரத் துறை தெரிவித்துள்ளது. கருப்புப் பூஞ்சையால் பாதிக்கப்பட்டு 828 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனா இரண்டாவது அலையால் ஏராளமானோர் பாதிக்கப்பட்டு வரும் நிலையில், கருப்புப் பூஞ்சையால் பாதிக்கப்படுவோர் எண்ணிக்கையும் அதிகரித்து வருகிறது. மகாராஷ்டிரத்தில் தற்போது வரை கருப்புப் பூஞ்சையால் பாதிக்கப்பட்டு 4,086 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686361","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_60175723.jpg"],"pubdate":"28-6-2021 18:29"},{"title":"9 மாவட்டங்களுக்கு உள்ளாட்சி தேர்தல் நடத்த நீதிமன்ற உத்தரவின் பேரில் பூர்வாங்க பணிகள்: அமைச்சர் பெரியகருப்பன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686359\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_16633243.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: செப்.15க்குள் உள்ளாட்சி தேர்தல் நடைபெறாத 9 மாவட்டங்களுக்கு தேர்தல் நடத்த நீதிமன்ற உத்தரவின் பேரில் பூர்வாங்க பணிகள் நடக்கிறது என அமைச்சர் பெரியகருப்பன் பேட்டி அளித்துள்ளார். 100% இடங்களை திமுக, தோழமை கட்சிகள் கைப்பற்றும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686359","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_16633243.jpg"],"pubdate":"28-6-2021 18:12"},{"title":"மேற்கு வங்க மாநிலத்தில் ஜூலை 15-ம் தேதி வரை ஊரடங்கு நீட்டிப்பு.: முதல்வர் மம்தா பானர்ஜி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686349\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_4742069.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்க மாநிலத்தில் கூடுதல் தளர்வுகளுடன் ஜூலை 15-ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளதாக முதல்வர் மம்தா பானர்ஜி அறிவித்துள்ளார். சலூன்கள், அழகு நிலையங்கள் காலை 11 மணி முதல் மாலை 6 மணி வரை இயக்க அனுமதி அளிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686349","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_4742069.jpg"],"pubdate":"28-6-2021 17:7"},{"title":"நீட் தேர்வு வேண்டாம் என்பதே பெரும்பாலானோரின் கருத்தாக உள்ளது.: நீதியரசர் ஏ.கே.ராஜன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686353\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_68102664.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வு வேண்டாம் என்பதே பெரும்பாலானோரின் கருத்தாக உள்ளது என்று நீதியரசர் ஏ.கே.ராஜன் கூறியுள்ளார். 86,342 பேர் நீட் தேர்வு தொடர்பாக இதுவரை மனு அளித்துள்ளனர் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686353","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_68102664.jpg"],"pubdate":"28-6-2021 17:38"},{"title":"பாலியல் புகாரில் கைது செய்யப்பட்ட சிவசங்கர் பாபாவை 3 நாள் சிபிசிஐடி காவலில் விசாரிக்க அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686350\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_70545596.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் கைது செய்யப்பட்ட சிவசங்கர் பாபாவை 3 நாள் சிபிசிஐடி காவலில் விசாரிக்க அனுமதி வழங்கப்பட்டுள்ளது. மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்த புகாரில் சுஷில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா கைதானார். சிவசங்கர் பாபாவை 3 நாள் காவலில் எடுத்து விசாரிக்க செங்கல்பட்டு நீதிமன்றம் அனுமதி அளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686350","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_70545596.jpg"],"pubdate":"28-6-2021 17:15"},{"title":"நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராக ஐகோர்ட்டில் பாஜக மனு தாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686347\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_93012637.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை:&nbsp; நீட் தேர்வின் பாதிப்புகளை ஆராய அமைக்கப்பட்ட நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராக ஐகோர்ட்டில் பாஜக மனு தாக்கல் செய்துள்ளது.&nbsp; ஏ.கே.ராஜன் தலைமையில் குழுவை அமைத்த தமிழ்நாடு அரசின் அரசாணையை ரத்து செய்ய மனுவில் கோரிக்கை வைக்கப்பட்டுள்ளது. சென்னை ஐகோர்ட்டில் தமிழ்நாடு பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் இந்த மனுவை தாக்கல் செய்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686347","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_93012637.jpg"],"pubdate":"28-6-2021 16:57"},{"title":"ஆண்டாள் சர்ச்சை விவகாரம்.: வழக்கை வாபஸ் பெற்றார் கவிஞர் வைரமுத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686343\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76060123.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆண்டாள் பற்றி கட்டுரை வெளியிட்டதற்கு எதிரான வழக்கை ரத்து செய்யக்கோரிய மனுவை கவிஞர் வைரமுத்து வாபஸ் பெற்றுள்ளார். கடந்த 2018-ம் ஆண்டு கொளத்தூர் காவல் நிலையத்தில் வைரமுத்துவுக்கு எதிராக வழக்குப்பதிவு செய்யப்பட்டது. காவல் நிலையத்தில் பதிவான வழக்கிற்கு எதிராக சென்னை ஐகோர்ட்டில் கவிஞர் வைரமுத்து வழக்கு தொடர்ந்து இருந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686343","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_76060123.jpg"],"pubdate":"28-6-2021 16:47"},{"title":"உலக துப்பாக்கி சுடுதல் போட்டியில் தங்கப்பதக்கம் வென்றார் இந்திய வீராங்கனை ரஹி சர்னோபாட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686341\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_86236209.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>குரோஷியாபி: உலக துப்பாக்கி சுடுதல் போட்டியில் இந்திய வீராங்கனை ரஹி சர்னோபாட் தங்கப்பதக்கம் வென்றுள்ளார். 25 மீட்டர் பிஸ்டல் பெண்கள் பிரிவில் ரஹி சர்னோபாட் தங்கப்பதக்கம் வென்றார் . <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686341","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_86236209.jpg"],"pubdate":"28-6-2021 16:34"},{"title":"ட்வீட்டர் வரைபடத்தில் ஜம்மு-காஷ்மீர் காணவில்லை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686339\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_39146060.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ட்வீட்டர் வரைபடத்தில் ஜம்மு-காஷ்மீர் இந்தியாவுக்கு வெளியில் இருப்பதாக காட்டப்பட்டிருப்பதால் சர்ச்சை கிளம்பியுள்ளது. ஜம்மு-காஷ்மீர், லடாக் தனி நாடாகவும், லே சீனாவில் இருப்பதாகவும் ட்வீட்டர் வரைபடத்தில் உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686339","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_39146060.jpg"],"pubdate":"28-6-2021 16:30"},{"title":"ஐக்கிய அரசு அமீரகத்தில் டி20 உலகக்போப்பை கிரிக்கெட் தொடரை நடத்த முடிவு.: பிசிசிஐ அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686324\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_62035770.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: ஐக்கிய அரசு அமீரகத்தில் டி20 உலகக்போப்பை கிரிக்கெட் தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளதாக பிசிசிஐ தலைவர் சவுரவ் கங்குலி அறிவித்துள்ளார்.&nbsp; இந்தியாவில் நடைபெற இருந்த டி20 உலகக்போப்பை கொரோனா காரணமாக ஐக்கிய அரசு அமீரகத்துக்கு மாற்றப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686324","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_62035770.jpg"],"pubdate":"28-6-2021 15:6"},{"title":"தருமபுரி அருகே லஞ்சம் வாங்கிய கிராம நிர்வாக அலுவலர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686323\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81592960.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தருமபுரி: பட்டா வழங்க லஞ்சம் பெற்ற பாலக்கோடு ஜர்த்தலாவ் கிராம நிர்வாக அலுவலர்(பொறுப்பு) கைது செய்யப்பட்டுள்ளார். மூர்த்தி என்பவர் பட்டா கேட்டு விண்ணப்பித்தபோது வி.ஏ.ஓ. செல்வம் ரூ.3,000 லஞ்சம்&nbsp; கேட்டுள்ளார். முதல் தவணையாக ரூ.2,000 கொடுத்தபோது மறைந்திருந்த லஞ்ச ஒழிப்புத் துறையினர் செல்வத்தை கைது செய்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686323","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_81592960.jpg"],"pubdate":"28-6-2021 15:5"},{"title":"நீட் தாக்கம் குறித்து ஆராய அமைத்த ஏ.கே.ராஜன் தலைமையிலான முழு மீண்டும் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686336\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_94056339.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் நீட் தேர்வின் தாக்கம் குறித்து ஏ.கே.ராஜன் குழுவின் 3-வது கட்ட ஆலோசனை கூட்டம் தொடங்கியுள்ளது. சென்னை கீழ்ப்பாக்கத்தில் மருத்துவ கல்வி இயக்குனரகத்தில் 8 பேர் அடங்கிய குழு ஆலோசனை மேற்கொண்டு வருகிறது. நீட் தேர்வு குறித்து இதுவரை 88,000 மனுக்கள் மூலம் மாணவர்கள் தங்களது கருத்துக்களை தெரிவித்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686336","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_94056339.jpg"],"pubdate":"28-6-2021 15:48"},{"title":"நம்பிக்கையில்லா தீர்மானத்தில் தோல்வியடைந்த சுவீடன் பிரதமர் பதவி விலகல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686334\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_52239627.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சுவீடன்: நம்பிக்கையில்லா தீர்மானத்தில் தோல்வியடைந்த சுவீடன் பிரதமர் ஸ்டீபன் லோஃப்வென் பதவி விளக்கினார்.&nbsp; தனக்கு மாற்றாக புதிய பிரதமரை தேர்ந்தெடுக்குமாறு நாடாளுமன்ற அதைத் தலைவரிடம் ஸ்டீபன் லோஃப்வென்கோரிக்கை வைத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686334","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_52239627.jpg"],"pubdate":"28-6-2021 15:35"},{"title":"கொரோனாவால் பாதிக்கப்பட்டுள்ள துறைகளுக்கு ரூ.1.1 லட்சம் கோடி கடனுக்கு உத்தரவாதம்.: நிதியமைச்சர் நிர்மலா சீதாராமன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686331\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_77148074.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனாவால் பாதிக்கப்பட்டுள்ள துறைகளுக்கு ரூ.1.1 லட்சம் கோடி கடனுக்கு உத்தரவாதம் தரப்படும் என்று நிதியமைச்சர் நிர்மலா சீதாராமன் கூறியுள்ளார். சுகாதாரத்துறை உட்கட்டமைப்புக்கு மட்டும் ரூ.50,000 கோடி கடன் உத்தரவாதம். மேலும் தொழில்துறையினருக்கு அவசர கால் கடனுதவியாக ரூ.1.5 லட்சம் கோடி அளிக்க முடிவு செய்யப்பட்டுள்ளதாக அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686331","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_77148074.jpg"],"pubdate":"28-6-2021 15:25"},{"title":"ஜூலை மாதம் 71 லட்சம் தடுப்பூசி டோஸ் தடுப்பூசி தருவதாக ஒன்றிய அரசு கூறியுள்ளது.: அமைச்சர் மா.சுப்பிரமணியன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686327\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_28640384.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஜூலை மாதம் 71 லட்சம் தடுப்பூசி டோஸ் தடுப்பூசி தருவதாக ஒன்றிய அரசு கூறியுள்ளது என்று அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார். இதுவரை 1.44 கோடி தடுப்பூசி டோஸ் பெறப்பட்டு 1.41 கோடி பேருக்கு போடப்பட்டுள்ளதாக அவர் தகவல் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686327","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_28640384.jpg"],"pubdate":"28-6-2021 15:16"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 குறைந்து, ரூ.35,200-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686319\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_24630374.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 குறைந்து, ரூ.35,200-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,400-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.73.50-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686319","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_28_2021_24630374.jpg"],"pubdate":"28-6-2021 14:53"},{"title":"அரசு ஊழியர்கள் உள்ளாட்சித் தேர்தலில் திமுகவுக்கு வாக்களிப்பது சந்தேகமே: செல்லூர் ராஜூ பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/687146.jpg\" \/><\/p><p>பழைய ஓய்வூதிய திட்டத்தை ஸ்டாலின் நிறைவேற்றாததால் அரசு ஊழியர்கள் உள்ளாட்சித் தேர்தலில் திமுகவுக்கு வாக்களிப்பது சந்தேகமே என்று முன்னாள் அமைச்சர் செல்லூர் கே.ராஜூ தெரிவித்தார்.<\/p>\n\n<p>மதுரையில் இன்று அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687146-it-is-doubtful-that-government-employees-will-vote-for-dmk-in-local-elections-sellur-raju-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/687146.jpg"],"pubdate":"2021-06-28T18:27:26+00:00"},{"title":"எழும்பூர் அருங்காட்சியகம் உள்ளிட்ட அரசு அருங்காட்சியகங்கள் திறப்பு: தினமும் மாலை 5 மணி வரை செயல்படும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/687145.jpg\" \/><\/p><p>எழும்பூர் அருங்காட்சியகம் உள்ளிட்ட தமிழகத்தின் மாவட்டங்களில் உள்ள அருங்காட்சியகங்கள் இன்று முதல் பொதுமக்கள் பார்வைக்காகத் திறக்கப்பட்டுள்ளன. தினமும் மாலை 5 மணி வரை இயங்கும். பொதுமக்கள் முகக்கவசம் உள்ளிட்ட பாதுகாப்பு அம்சங்களுடன் வரவேண்டும் என்று தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து அருங்காட்சியகங்களின் இயக்குநர் இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687145-government-museums-including-egmore-museum-opening-daily-till-5-pm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/687145.jpg"],"pubdate":"2021-06-28T18:21:56+00:00"}]