[{"title":"ஏழை மாணவர்களுக்கு இலவச கல்வி திட்டம்: சென்னை பல்கலைக்கழகம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686982.jpg\" \/><\/p><p>சென்னை பல்கலைக்கழக பதிவாளர் (பொறுப்பு) என்.மதிவாணன் வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>\n\n<p>ஏழை மாணவர்கள் இலவசமாக இளங்கலை படிப்புகளில் சேர்ந்து பயன்பெறும் வகையில், சென்னை பல்கலைக்கழகம் கடந்த 2010-ம் ஆண்டு முதல் சென்னை பல்கலைக்கழக இலவசக் கல்வி திட்டம் என்ற சிறப்பு திட்டத்தை செயல்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686982-madras-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686982.jpg"],"pubdate":"2021-06-28T03:30:56+00:00"},{"title":"ஊடகங்கள் மீதான வழக்குகள் வாபஸ் அறிவிப்பு: முதல்வருக்கு ஊடக சுதந்திரத்துக்கான கூட்டணி அமைப்பு பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686979.jpg\" \/><\/p><p>ஊடகங்கள் மீது கடந்த ஆட்சியில் தொடர்ந்த வழக்குகள் அனைத்தும் திரும்பப் பெறப்படும் என்று அறிவித்தமைக்காக, முதல்வர் மு.க.ஸ்டாலினை ஊடக சுதந்திரத்துக்கான கூட்டணி அமைப்பினர் நேரில் சந்தித்து நன்றி தெரிவித்தனர்.<\/p>\n\n<p>முதல்வர் மு.க.ஸ்டாலினை அவரது இல்லத்தில் நேற்று ஊடக சுதந்திரத்துக்கான கூட்டணி அமைப்பின் தலைவர் `இந்து&amp;#39; என்.ராம், மூத்த பத்திரிகையாளர் ஆர்.பகவான் சிங், நக்கீரன் இதழின் ஆசிரியர் நக்கீரன் கோபால், பெண் ஊடகவியலாளர்கள் கூட்டமைப்பு சார்பில் லட்சுமி சுப்பிரமணியன், இந்துஜா ரகுநாதன், அமைப்பாளர் பீர் முகமது ஆகியோர் சந்தித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686979-alliance-for-media-freedom.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686979.jpg"],"pubdate":"2021-06-28T03:30:55+00:00"},{"title":"தாம்பரத்தில் பெரிய எல்.இ.டி மூலம் : ‘மன் கி பாத்’ நிகழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686972.jpg\" \/><\/p><p>பிரதமர் மோடி 2014-ம் ஆண்டு முதல் ஒவ்வொரு மாத இறுதி ஞாயிற்றுக்கிழமைகளிலும் &amp;lsquo;மன் கி பாத்&amp;rsquo; என்ற வானொலி நிகழ்ச்சி மூலமாக நாட்டு மக்களிடம் உரையாற்றி வருகிறார். இதில் 78-வது நிகழ்ச்சியாக நேற்று பிரதமர் உரையாற்றினார்.<\/p>\n\n<p>தாம்பரம் நகர பாஜக சார்பில் பொதுமக்கள் இந்த நிகழ்ச்சியை பார்க்கும் வகையில் தாம்பரம், சண்முகம் சாலையில் பிரம்மாண்ட எல்இடி திரை அமைத்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686972-mann-ki-baat.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686972.jpg"],"pubdate":"2021-06-28T03:30:54+00:00"},{"title":"புதுச்சேரியில் விரைவில் உள்ளாட்சித் தேர்தல்: இன்று இறுதி வாக்காளர் பட்டியல் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686964.jpg\" \/><\/p><p>புதுவையில் விரைவில் உள்ளாட்சித் தேர்தல் நடக்க உள்ளதால் அதற்கு அரசியல் கட்சிகள் தயாராக தொடங்கியுள்ளன. இன்று இறுதி வாக்காளர் பட்டியல் வெளியாகிறது.<\/p>\n\n<p>புதுவை மாநிலத்தில் கடந்த 1968-ம் ஆண்டு உள்ளாட்சித் தேர்தல் நடந்தது. அதையடுத்து 38 ஆண்டுகளுக்கு பிறகு கடந்த 2006-ல் உள்ளாட்சித் தேர்தல் நடத்தப்பட்டது. இதில் தேர்ந்தெடுக்கப்பட்டவர்களின் பதவிக்காலம் 2011 ஜூலை மாதத்துடன் முடிவடைந்தது. அதன்பிறகு மீண்டும்உள்ளாட்சித் தேர்தல் நடத்தப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686964-local-elections.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686964.jpg"],"pubdate":"2021-06-28T03:30:54+00:00"},{"title":"தனியார் குழந்தைகள் காப்பகத்தில் 40 குழந்தைகளுக்கு கரோனா தொற்று உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686970.jpg\" \/><\/p><p>உத்திரமேரூர் அருகே இயங்கி வரும் தனியார் குழந்தைகள் காப்பகத்தில் தங்கியிருந்த 40 குழந்தைகளுக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், உத்திரமேரூரை அடுத்த களியாம்பூண்டி கிராமத்தில் அரசு அனுமதியோடு தனியார் குழந்தைகள் காப்பகம் ஒன்று இயங்கி வருகிறது. இங்கு, 74 குழந்தைகள் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686970-40-children-tested-positive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686970.jpg"],"pubdate":"2021-06-28T03:30:54+00:00"},{"title":"கூவம் ஆற்றை விரைவாக சீரமைக்க வேண்டும்: அதிகாரிகளுக்கு நகராட்சி நிர்வாக செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686971.jpg\" \/><\/p><p>சென்னையில் நடைபெற்று வரும் கூவம் மற்றும் அடையாறு சீரமைப்பு பணிகளை விரைந்து முடிக்க வேண்டும் என்று நகராட்சி நிர்வாகம் மற்றும் குடிநீர் வழங்கல் துறை செயலர் சிவ்தாஸ் மீனா, பல்வேறு துறை அதிகாரிகளுக்கு உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>சென்னையில் கூவம், அடையாறு, பக்கிங்ஹாம் கால்வாய் ஆகியவை முக்கிய வடிகால்களாக உள்ளன. கழிவுநீரால் மாசடைந்துள்ள இந்த ஆறுகளை சீரமைக்க அரசு சார்பில் சென்னை ஆறுகள் சீரமைப்பு அறக்கட்டளை அமைக்கப்பட்டது. அதில் சென்னை மாநகராட்சி, சென்னை குடிநீர் வாரியம், பொதுப்பணித் துறை, குடிசை மாற்று வாரியம் உள்ளிட்ட துறைகள் உறுப்பினர்களாக உள்ளன. இத்துறைகளின் ஒருங்கிணைப்பு பணி மூலம் ஆறுகளைச் சீரமைக்கும் பணிகள் நடைபெற்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686971-chennai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686971.jpg"],"pubdate":"2021-06-28T03:30:54+00:00"},{"title":"விருத்தாசலத்தில் மின்மாற்றியில் சிக்கிய அணில்களால் மின்வெட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686956.jpg\" \/><\/p><p>தமிழகத்தில் மின்வெட்டுக்கு காரணம் அணில் என மின்வாரியத் துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்த தகவல், விவாதத்திற்கு உள்ளாகியிருக்கிறது.<\/p>\n\n<p>இந்நிலையில், நேற்று முன்தினம் விருத்தாசலத்தில் திடீரென மின்வெட்டு ஏற்பட்டுள்ளது. இதையடுத்து மின்வாரிய ஊழியர்கள் மின்வெட்டுக்கான காரணம் குறித்து ஆராய்ந்தனர். அப்போது விருத்தாசலம் பாலக்கரையில் அரச மரம் அருகேவுள்ள மின்மாற்றியில் அணில்கள் இறந்து கிடப்பதை கண்டனர். இதையடுத்து அணில்கள் அகற்றிய பின் மீண்டும் மின் இணைப்பு வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686956-squirrels.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686956.jpg"],"pubdate":"2021-06-28T03:30:50+00:00"},{"title":"புதுச்சேரியில் முழு கல்விக் கட்டணம் வசூலித்த பள்ளிகள் 25 % கட்டணத்தை திருப்பி அளிக்க நடவடிக்கை எடுக்க வேண்டும்: வைத்திலிங்கம் எம்பி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686954.jpg\" \/><\/p><p>புதுச்சேரியில் முழு கல்விக் கட்டணம் வசூலித்த பள்ளிகள் 25 சதவீத கட்டணத்தை திருப்பி அளிக்க அரசு நடவடிக்கை எடுக்க வேண்டும் என்று காங்கிரஸ் கட்சி எம்பி வைத்திலிங்கம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686954-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686954.jpg"],"pubdate":"2021-06-28T03:30:49+00:00"},{"title":"விக்கிரவாண்டி அருகே செ.குன்னத்தூர் கிராமத்தில் அரசுப்பள்ளி எதிரில் உயிரிழந்தவர்களை எரிக்கும் அவலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686952.jpg\" \/><\/p><p>விக்கிரவாண்டி அருகேயுள்ளது செ.குன்னத்தூர் கிராமம். இக்கிராமத்தில் 700 குடும்பத்தினர் வசித்து வருகின்றனர். இங்குள்ள அரசு உயர்நிலைப்பள்ளி கடந்த சில ஆண்டுகளுக்கு முன்பு மேல்நிலைப்பள்ளியாக தரம் உயர்த்தப்பட்டது. புதிய பள்ளிக் கட்டிடம் கட்ட அக்கிராமத்தைச் சேர்ந்த சௌந்தரராஜன் என்பவர் தன் நிலத்தை தானமாக அளித்தார். அந்த இடம் அருகே கிராமத்திற்கு பொதுவான இடுகாடு உள்ளது.<\/p>\n\n<p>இதை பள்ளிக் கல்வித் துறையினர் கவனித்தார்களா என்று தெரியவில்லை.இங்கு இரண்டு மாடியுடன் கூடிய பள்ளிக் கட்டிடம் கட்டப்பட்டது. இதில் 6-ம் வகுப்பு முதல் 12-ம் வகுப்புவரை சுமார் 200 மாணவ, மாணவியர்கள் படித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686952-vikravandi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686952.jpg"],"pubdate":"2021-06-28T03:30:48+00:00"},{"title":"ரூ.17 லட்சம் சுறா பீலி, கடல் அட்டை பறிமுதல்: இலங்கைக்கு கடத்த முயன்ற 6 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686938.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டம், கீழக்கரை அருகே ரூ. 17 லட்சம் மதிப்புள்ள சுறா பீலி, பதப்படுத்தப்பட்ட கடல் அட்டை, ஏலக்காய் ஆகியவற்றை மெரைன் போலீஸார் பறிமுதல் செய்து 6 பேரை கைது செய்தனர்.<\/p>\n\n<p>தூத்துக்குடி மெரைன் போலீஸார் கொடுத்த ரகசியத் தகவலின்பேரில் தேவிபட்டினம் மெரைன் காவல் ஆய்வாளர் கனகராஜ், சார்பு ஆய்வாளர் கணேசமூர்த்தி, தலைமைக் காவலர் இளையராஜா உள்ளிட் டோர் கீழக்கரை அருகே சரக்கு வாகனம் ஒன்றை நிறுத்தி சோதனை செய்தனர். அதில் 15 மூட்டைகளில் 450 கிலோ தடை செய்யப்பட்ட சுறா பீலி (சுறா இறக்கை), 5 மூட்டைகளில் 250 கிலோ ஏலக்காய் இருந்தது தெரிய வந்தது. அவற்றை பறிமுதல் செய்த போலீஸார், தூத்துக்குடி மாவட்டம், காயல்பட்டினத்தைச் சேர்ந்த ஓட்டுநர் சதாம் உசேன்(28) என்பவரிடம் விசாரணை செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686938-smuggle-into-sri-lanka.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686938.jpg"],"pubdate":"2021-06-28T03:30:43+00:00"},{"title":"கரோனா ஊரடங்கு நேரத்திலும் வேலைவாய்ப்பு தந்த கரிமூட்டத் தொழில்: மானாமதுரை ரயில்வேக்கு ரூ.1.50 கோடி வருவாய்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686927.jpg\" \/><\/p><p>மானாமதுரை, காளையார்கோவில் பகுதிகளில் கரிமூட்டத் தொழில் கரோனா ஊரடங்கு நேரத்தில் ஏராளமானோருக்கு வேலைவாய்ப்பு தந்ததோடு, ரயில்வேக்கு ரூ.1.50 கோடி வருவாய் கிடைத்துள்ளது.<\/p>\n\n<p>சிவகங்கை மாவட்டம் சீமைக்கருவேல மரங்கள் நிறைந்த பகுதியாக உள்ளது. இதனால் விவசாயத்துக்கு அடுத்தபடியாக கரிமூட்டத் தொழில் அதிகளவில் நடந்து வருகிறது. மாவட்டத்தில் மானாமதுரை, காளையார்கோவில் பகுதிகளில் 20-க்கும் மேற்பட்ட இடங்களில் பல ஆண்டுகளாக கரிமூட்டத் தொழிலில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686927-charcoal-industry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686927.jpg"],"pubdate":"2021-06-28T03:30:39+00:00"},{"title":"விளாத்திகுளம், புதூர் பகுதியில் மிளகாய் பயிரிட்ட விவசாயிகள் ஏமாற்றம்: வத்தலுக்கு நல்ல விலை இருந்தும் மகசூல் குறைந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686893.jpg\" \/><\/p><p>விளாத்திகுளம், புதூர் பகுதியில் வத்தலுக்கு நல்ல விலை கிடைக்கும் நிலையில், மிளகாய் மகசூல் குறைந்ததால் விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் விளாத்திகுளம், புதூர் பகுதியில் அதிகமாக வெங்காயம், மிளகாய், கொத்தமல்லி ஆகியவை பயிரிடப் படுகிறது. புரட்டாசி மாதம் பெய்யும் வடகிழக்கு பருவமழையின் போது வெங்காயத்தில் ஊடுபயிராக மிளகாய் விதைக்கப்படும். விதைத்த 6-வது மாதம் முதல் பூப்பிடித்து, காய்பிடிக்கிறது. தொடர்ந்து சுமார் 4 மாதங்களுக்கு பின்னர் பலன் கொடுக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686893-farmers-disappointed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686893.jpg"],"pubdate":"2021-06-28T03:30:31+00:00"},{"title":"மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத்தும் பணி: அமைச்சர் வி.செந்தில் பாலாஜி தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686878.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் மாற்றுத் திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத் தும் பணிக்காக வாகனங்களை அனுப்பி வைக்கும் நிகழ்ச்சி மாவட்ட ஆட்சியர் அலுவலகத் தில் ஆட்சியர் த.பிரபுசங்கர் தலைமையில் நேற்று நடைபெற் றது.<\/p>\n\n<p>மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி கொடிய சைத்து வாகனங்களை தொடங்கி வைத்தார். பின்னர் ஏமூரில் பார்வை யற்ற மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத்தும் பணியை ஆய்வு செய்தார். அப்போது, &amp;ldquo;கரூர் மாவட்டத்தில் உள்ள 6,079 மாற்றுத்திறனாளிகளுக்கும் வீடு தேடிச் சென்று தடுப்பூசி செலுத்தப்படும்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686878-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686878.jpg"],"pubdate":"2021-06-28T03:30:25+00:00"},{"title":"கோயில்களில் ஊதியமின்றி பணியாற்றும் அர்ச்சகர்கள், பூசாரிகளுக்கு கரோனா நிவாரண உதவி: அமைச்சர்கள் கே.என்.நேரு, அன்பில் மகேஸ் பொய்யாமொழி வழங்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686877.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் இந்து சமய அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கோயில்களில் ஊதியமின்றி பணியாற்றி வரும் அர்ச்சகர்கள், பட்டாச்சார்யார்கள், பூசாரிகள் உள்ளிட்டோருக்கு கரோனா நிவாரண நிதி மற்றும் மளிகைப் பொருட்கள் வழங்கும் நிகழ்ச்சி நேற்று நடைபெற்றது.<\/p>\n\n<p>ரங்கம் ரங்கநாதர் கோயிலில் மாவட்ட ஆட்சியர் சு.சிவராசு தலைமையில் நடைபெற்ற இந்த நிகழ்ச்சியில் மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு பயனாளிகளுக்கு கரோனா நிவாரண உதவிகளை வழங்கினார். இங்கு ரங்கம் ரங்கநாதர் கோயில், சமயபுரம் மாரியம்மன் கோயில், திருவானைக்காவல் ஜம்புகேசுவரர் கோயில், உறையூர் வெக்காளியம்மன் கோயில் ஆகியவற்றில் பணியாற்றும் அர்ச்கர்கள், பட்டாச்சார்யார்கள், பூசாரிகள் மற்றும் இதர பணி யாளர்களுக்கு ரூ.4,000 ரொக்கம் மற்றும் 10 கிலோ அரிசி, 15 வகை யான மளிகைப் பொருட்கள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686877-corona-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686877.jpg"],"pubdate":"2021-06-28T03:30:23+00:00"},{"title":"காரில் ஆடுகளை கடத்த முயற்சி: மக்கள் விரட்டியதால் தப்பிய கும்பல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686857.jpg\" \/><\/p><p>திருவாரூர் மாவட்டம் கோட்டூர் அருகேயுள்ள சோமசேகரபுரம் கிராமத்துக்கு நேற்று முன்தினம் இரவு சில மர்ம நபர்கள் காரில் வந்தனர். அவர்கள், அக்கிராமத்தைச் சேர்ந்த குபேந்திரன் என்பவரின் வீட்டில் இருந்த 3 ஆடுகள் உட்பட மொத்தம் 6 ஆடுகளைப் பிடித்து, கார் டிக்கியில் அடைத்து கடத்திச் செல்ல முயன்றனர்.<\/p>\n\n<p>ஆடுகள் கத்தும் சத்தம் கேட்டு, வீட்டிலிருந்து வெளியே வந்த அப்பகுதி மக்கள், கார் டிக்கியில் ஆடுகள் இருப்பதைக் கண்டு அதிர்ச்சியடைந்தனர். பொதுமக்களைப் பார்த்ததும், காரில் வந்தவர்கள் ஆடுகளுடன் காரை அங்கிருந்து ஓட்டிச் சென்றனர். உடனே, பொதுமக்கள் அந்தக் காரை விரட்டிச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686857-trying-to-smuggle-sheep-in-the-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686857.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"அரசு வழங்கும் பயிர்க்கடன், சிறப்பு திட்டங்களில் பயன்பெற ஏதுவாக குறுவை சாகுபடி கணக்கில் புதிய டெல்டாவை சேர்க்க வேண்டும்: கல்லணைக் கால்வாய் பாசன விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686855.jpg\" \/><\/p><p>கல்லணைக் கால்வாய் பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் நெல் சாகுபடியை குறுவை பருவத்தில் கணக்கில் எடுத்துக்கொள்ள வேண்டும் என விவசாயிகள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் காவிரி, வெண்ணாறு, வெட்டாறு, கொள்ளிடம் ஆகிய ஆறுகள் பாயும் பகுதி பழைய டெல்டா எனவும், கல்லணைக் கால்வாய் 1934-ம் ஆண்டு வெட்டப்பட்ட பின்னர் ஏற்படுத்தப்பட்ட பாசன பகுதி புதிய டெல்டா எனவும் அழைக்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686855-kallanai-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686855.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"நாகை, காரைக்கால் மாவட்டங்களில் 77 நாட்களுக்குப் பிறகு ஜூன் 30 முதல் கடலுக்குச் செல்லும் மீனவர்கள்: விசைப் படகுகளில் ஐஸ் கட்டிகளை ஏற்றி தயாராகும் பணி தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686858.jpg\" \/><\/p><p>இனப்பெருக்க தடைக்காலம், கரோனா ஊரடங்கு போன்றவற் றால் கடலுக்குச் செல்லாமல் இருந்த நாகை மாவட்ட விசைப்படகு மீனவர்கள் 77 நாட்களுக்குப் பிறகு ஜூன் 30 முதல் கடலுக்கு மீன்பிடிக்கச் செல்ல உள்ளனர். இதை முன்னிட்டு, படகுகளில் ஐஸ் கட்டிகளை ஏற்றி தயாராகும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன.<\/p>\n\n<p>மீன்களின் இனப்பெருக்கக் காலத்தை முன்னிட்டு, அரசால் விதிக்கப்பட்டிருந்த மீன்பிடி தடைக் காலம் கடந்த 14-ம் தேதி நள்ளிரவுடன் நிறைவடைந்தது. ஆனால், நாகை மாவட்டத்தில் கரோனா ஊரடங்கு அமலில் இருந்ததன் காரணமாக, பொது போக்குவரத்து நிறுத்தி வைக்கப்பட்டிருந்ததால் மீன்களை கொள்முதல் செய்யும் மீன் வியாபாரிகள் நாகைக்கு வர முடியவில்லை. இதனால், மீன வர்கள் கடலுக்கு மீன்பிடிக்கச் செல்லவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686858-fishermen-going-to-sea.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686858.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"124-வது ஆண்டு திருமண நாள் விழா கொண்டாட்டம்; கடையத்தில் பாரதியார்- செல்லம்மாள் சிலை: சட்டப்பேரவைத் தலைவர் மு.அப்பாவு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686849.jpg\" \/><\/p><p>கடையத்தில் பாரதியார்- செல்லம் மாள் சிலை அமைக்கப்படும் என, சட்டப்பேரவைத் தலைவர் மு.அப்பாவு தெரிவித்தார்.<\/p>\n\n<p>தென்காசி மாவட்டம் கடையம் சத்திரம் பாரதி மேல்நிலைப் பள்ளியில் சேவாலயா அமைப்பு சார்பில் மகாகவி பாரதியார்- செல்லம்மாள் 124-வது ஆண்டு திருமண விழா நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686849-bharathiyar-chellammal-statue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686849.jpg"],"pubdate":"2021-06-28T03:30:20+00:00"},{"title":"ஏலகிரி மலையில் 8 ஏக்கர் பழத்தோட்டம் அமைப்பது குறித்து புதிய திட்ட அறிக்கையை விரைவில் சமர்ப்பிக்க வேண்டும்: திருப்பத்தூர் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686828.jpg\" \/><\/p><p>ஏலகிரி மலையில் சுமார் 8 ஏக்கரில் பழத்தோட்டம் அமைப்பது குறித்த புதிய திட்ட அறிக்கையை சமர்ப் பிக்க மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஜோலார்பேட்டை ஊராட்சி ஒன்றியத்துக்கு உட்பட்ட ஏலகிரி மலை கிராமங்களில் நடைபெறும் பல்வேறு பணிகளை மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா நேற்று முன்தினம் ஆய்வு செய்தார். ஏலகிரியில் ரூ.2 கோடி நிதியில் கட்டப்பட்டுள்ள கோடை விழா கலை அரங்கை பார்வையிட்டு, அதன் பயன்பாடுகளை மாவட்ட ஆட்சியர் கேட்டறிந்தார். இயற்கை சூழலுடன் அமைந்துள்ள இடங் களில் திருமணம் நடத்திட பெரிய நகரங்களில் பலர் விரும்புகின்றனர். அந்த வகையில் ஏலகிரி கலை அரங்கில் திருமணங்களை நடத்துவது குறித்த விளம்பரத்தை செய்ய ஏற்பாடு செய்யவும், அரங்கின் ஒரு பகுதியில் சமையல் கூடம் அமைக்க திட்ட அறிக்கை தயார் செய்யுமாறு அதிகாரிகளுக்கு உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686828-yelagiri-hill.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686828.jpg"],"pubdate":"2021-06-28T03:30:12+00:00"},{"title":"மருத்துவ உலகத்தையே ஆட்டிப்படைத்த கரோனா தொற்றை வெற்றிகொண்டது சித்த மருத்துவம்: மருத்துவர்களின் அயராத சிகிச்சையால் உயிரிழப்புகள் தவிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686822.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கரோனா பெருந்தொற்றால் பாதிக்கப்பட்டு சித்தா சிறப்பு சிகிச்சை மையங்களில் அனுமதிக்கப்பட்ட 2,100 பேரில் ஒரு உயிரிழப்புக்கூட நிகழாமல் அனைவரும் குண மடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n<p>உலக மக்களின் வாழ்வா தாரத்தை புரட்டிப்போட்டுக் கொண்டிருக்கும் கரோனா என்னும் பெருந்தொற்றை அழிக்க மருத்துவத்துறையினர் கடுமை யாக போராடிய நேரத்தில் &amp;lsquo;கபசுர குடிநீர்&amp;rsquo; அதற்கு சிறந்த மருந்தாக பயன்படுத்தலாம் என முதன் முதலாக திருப்பத்தூர் மாவட்டத்தில் உள்ள சித்த மருத்து வர்கள் குரல் கொடுத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686822-siddha-maruthuvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686822.jpg"],"pubdate":"2021-06-28T03:30:08+00:00"},{"title":"பிற மாநிலங்களைப்போல தமிழகத்திலும் ‘நீட்' தேர்வு நடத்த அரசு நடவடிக்கை எடுக்க வேண்டும்: இந்து மக்கள் கட்சி தலைவர் அர்ஜூன் சம்பத் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686817.jpg\" \/><\/p><p>மாணவர்களின் எதிர்காலத்தை கருத்தில் கொண்டு, அவர்களின் குழப்பதை போக்க தமிழகத்தில் &amp;lsquo;நீட்&amp;rsquo; தேர்வை நடத்த வேண்டும் என இந்து மக்கள் கட்சியின் தலைவர் அர்ஜூன் சம்பத் தெரிவித்தார்.<\/p>\n\n<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் உள்ள இந்து மக்கள் கட்சியின் நிர்வாகிகளை அக்கட்சியின் தலைவர் அர்ஜூன் சம்பத் நேற்று சந்தித்து ஆலோசனை நடத்தினார். திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை அடுத்த பொன்னேரி பகுதியில் கட்சி நிர்வாகிகளை சந்தித்து பேசிய அர்ஜூன் சம்பத் அதன் பிறகு செய்தியாளர்களிடம் கூறும்போது, &amp;quot;ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கரோனா தொற்றால் உயிரிழந்தவர்களுக்கு அரசு மருத்துவமனைகளில் அதற்கான சான்றிதழ் முறையாக வழங்கப்படுவதில்லை. கரோனா தொற்றால் பாதிக்கப்பட்டு மூச்சு திணறல் ஏற்பட்டு உயிரிழப்பவர் களுக்குக்கூட வேறு சில நோயால் உயிரிழந்ததாக கூறி கரோனா சான்றிதழ் வழங்க அரசு மருத்துவமனை நிர்வாகம் மறுப்பு தெரிவிக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686817-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686817.jpg"],"pubdate":"2021-06-28T03:30:06+00:00"},{"title":"அன்று முதலீடு ரூ.2 லட்சம், இன்று மதிப்பு ரூ.7600 கோடி - 'தைரோகேர்' வேலுமணி ஜெயித்த கதை!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/27\/800x400\/123127.webp\" \/><\/p><p><span style=\"font-weight: 400;\">சினிமாவில் ரஜினிகாந்த் பேசுவது அனைத்தும் பஞ்ச் வசனங்களாகவே நமக்கு தோன்றும். அதுபோல தொழில்துறையை எடுத்துக்கொண்டால் 'தைரோகேர்' வேலுமணி பேசுவது அனைத்துமே 'பஞ்ச்' டயலாக்தான். அவருடன் உரையாடும் அல்லது அவரது உரையை கேட்டிருப்பவர்கள் இதனை உணர்ந்திருப்பார்கள். கீழே இருப்பவை அனைத்தும் வேலுமணியுடன் உரையாடும்போது என் நினைவில் இருக்கும் சில 'பஞ்ச்'கள்...<\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\">\"Burn calories not Salaries\"<\/span><\/li>\n<li><span style=\"font-weight: 400;\">\"Lucky I was Poor\"<\/span><\/li>\n<li><span style=\"font-weight: 400;\">\"Act poor; Avoid EMI\"<\/span><\/li>\n<li><span style=\"font-weight: 400;\">\"Romanced with Risk\"<\/span><\/li>\n<li><span style=\"font-weight: 400;\">\"Stamina is currency\"<\/span><\/li>\n<li><span style=\"font-weight: 400;\">\"You think or decide; cannot do both.\"<\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">இவற்றைப் படிக்கும்போது எதோ சுயமுன்னேற்ற பேச்சாளர்கள் பேசியதுபோல தோன்றும். சுயமுன்னேற்ற பேச்சாளர்கள் அல்லது எழுத்தாளர்கள் பல விஷங்களை படித்து, கற்று அதன் பிறகு பேசுகிறார்கள். ஆனால், வேலுமணி இவை அனைத்தையும் உணர்ந்து, அவற்றைக் கடைபிடித்து வெற்றியடைந்த பிறகு கிடைத்த அனுபவத்தில் பேசுகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624802542692.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">2015-ம் ஆண்டுக்கு முன்பு வேலுமணி குறித்து யாருக்கும் எதுவும் தெரியாது. 2010-ம் ஆண்டு பிரைவேட் ஈக்விட்டி முதலீட்டை பெற்றார். 2015-ம் ஆண்டு ஐபிஓ தொடர்பான பணியை தொங்கும்போதுதான் 'தைரோகேர்' (Thyrocare) குறித்து தெரியவந்தது. அதுவரை அவர் தொழிலில் மட்டுமே கவனம் செலுத்திவந்தார். வீடு, அலுவலகம் என வெவ்வேறு கிடையாது. அனைத்தும் ஒரே வளாகத்தில்தான். சுற்றுலா, நண்பர்கள், தொழில் அமைப்புகள் எதிலும் கலந்துகொண்டது கிடையாது. சில நாட்களுக்கு முன்பு தன்னுடைய 'தைரோகேர்' நிறுவனத்தை 'பார்ம்ஈஸி' நிறுவனத்திடம் விற்றுவிட்டார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வேலுமணியின் சொந்த முயற்சியால் 1996-ம் ஆண்டு 2 லட்ச ரூபாய் முதலீட்டில் 'தைரோகேர் டெக்னாலஜீஸ்' நிறுவனம் தொடங்கப்பட்டது. தற்போது 7600 கோடி ரூபாய் சந்தை மதிப்புள்ள நிறுவனமாக, இந்த 25 ஆண்டுகளில் தைரோகேர் மாறி இருக்கிறது. இதில் 66 சதவீத பங்குகள் நிறுவனர் வேலுமணி மற்றும் குடும்பத்தினரிடம் இருந்தது. இந்த பங்குகளைத்தான் ரூ.4,546 கோடிக்கு 'பார்ம்ஈஸி' விற்றுவிட்டு அடுத்த புதிய இன்னிங்ஸுக்கு தயாராகியிருக்கிறார் வேலுமணி.<\/span><\/p>\n<p><strong>வறுமையான காலகட்டம்:&nbsp;<\/strong><span style=\"font-weight: 400;\">ஒவ்வொருவரும் தன்னுடைய தொழில் வெற்றிக்கு பல காரணங்கள் சொல்வார்கள். எம்பிஏ, பெற்றோர்கள், நண்பர்கள், ஐடியா என ஒவ்வொருவருக்கும் ஒரு காரணம் இருக்கும். ஆனால், இவரின் வெற்றிக்கு முக்கியமான காரணமாக கூறுவது வறுமையைதான். வறுமைதான் பல விஷயங்களை கற்றுக்கொடுத்தது. தொழில் என்பதே பிரச்னையை தீர்ப்பதுதான். ஆனால், கிராமத்தில் வறுமையில் இருந்தால் தினமும் ஒரு பிரச்னையை தீர்க்க வேண்டி இருக்கும். 'அந்த வறுமைதான் என்னை உயர்த்தியது' என வேலுமணி கூறுவார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">கோவை அருகே இருக்கும் அப்பனாயக்கன்பட்டிபூதூர் பிறந்தவர் வேலுமணி. \"நான் டிகிரி வாங்கியதற்கு காரணம், மதிய உணவு திட்டம்\" என தன்னுடைய ஒவ்வொரு உரையிலும் நினைவுகூர்கிறார். பள்ளிப்படிப்பு முடிக்கும் வரை காலணி கிடையாது, முழு பேன்ட் கிடையாது என்பதுதான் குடும்பத்தின் நிலை. பள்ளிப்படிப்பை முடித்த பிறகு பிஎஸ்இ படித்தார். படித்து முடித்த பிறகு வேலைக்கு செல்லும் இடத்தில் இவர் சந்தித்த முக்கியமான இரண்டு பிரச்னைகள்... ஆங்கிலம் மற்றும் அனுபவம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">முதலில் வேலை கிடைத்தால்தான் அனுபவம் கிடைக்கும்; ஆனால் வேலையே கிடைக்காத பட்சத்தில் அனுபவம் எப்படி கிடைக்கும் என கூறும் வேலுமணிக்கு, பல நேர்காணல்களுக்கு பிறகே வேலை கிடைத்தது. தற்போது 'தைரோகேர்' நிறுவனத்தில் பணியாற்றும் பலரும் அனுபவம் இல்லாமல் முதல் முறையாக வேலைக்கு செல்பவர்கள்தான். அதேபோல வேலைவாய்ப்பில் ஆங்கிலத்துக்கு முக்கியத்துவம் கொடுப்பதில்லை (தைரோகேர் பிஸினஸ் மாடலில் இது சாத்தியம்).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">முதல் வேலை கிடைத்த சில ஆண்டுகளில் அந்த நிறுவனம் மூடப்படுகிறது. அதனைத் தொடர்ந்து மும்பை பாபா அணு ஆராய்ச்சி மையத்துக்கு வேலைக்கு விண்ணப்பிக்கிறார். அங்கு வேலை கிடைக்கிறது. மும்பையில் யாரையும் தெரியாது. அதைவிட முக்கியம் அவருக்கு இந்தியும் மராத்தியும் தெரியாது. தற்போது இவர் வழக்கமான மும்பைவாசிகள் போல அவர்கள் மொழியில் பேச முடியும். மும்பையில் உள்ள நிகழ்ச்சிகளில் கலந்துகொண்டால் இந்தியிலே அவரது உரை இருக்கும். ரூ.500-ல் மும்பை சென்று, ரயில் நிலையத்தில் முதல் சில நாட்கள் தங்குகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வேலையில் கவனம் செலுத்துகிறார். திருமணம் நடக்கிறது. மனைவியும் வேலைக்கு செல்லத்தொடங்குகிறார். தைராய்டு பயோகெமிஸ்ட்ரியில் முனைவர் பட்டம் பெறுகிறார். எளிமையான வாழ்க்கை முறையால் 96-ம் ஆண்டு 2 லட்ச ரூபாய் சேமிப்பு கையில் இருக்கிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">'உலகில் நல்ல முடிவு என ஒன்று கிடையாது. ஒரு முடிவை நாம் எடுக்க வேண்டும். அந்த முடிவை நல்ல முடிவாக மாற்ற வேண்டும்' என அடிக்கடி கூறுவார் வேலுமணி. அதனால் நிலையான வருமானம் வரும் அரசாங்க வேலையை தன்னுடைய 37 வயதில் துறந்துவிட்டு 'தைரோகேர்' தொடங்குகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">\"35 வயதில் வீடு வாங்கிவிட வேண்டும் என பலரும் திட்டமிடுகிறார்கள். ஆனால், 35 வயதில் வீடு வாங்கி, 55 வயது வரை இஎம்ஐ செலுத்தும் சூழலுக்கு பலர் தள்ளப்படுகிறார்கள். ஒருவேளை நான் வீடு வாங்கி இருந்தால் தொழில் தொடங்க முடியாமல் கூட போயிருக்கும். தைரோகேர் நிறுவனம் அமைந்திருக்கும் வளாகத்தில்தான் வீடு இருக்கிறது. தற்போது நிறுவனத்தை விற்றுவிட்டதால் இனிமேல்தான் குடியிருப்பதற்கு வீடு வாங்க வேண்டும்\" என்று வேலுமணி தெரிவித்திருக்கிறார்.<\/span><\/p>\n<p><strong>பிஸினஸ் மாடல்:&nbsp;<\/strong><span style=\"font-weight: 400;\">20 கிராம் எடையுள்ள தைராய்டு, பில்லியன் டாலர் நிறுவனத்தை உருவாக்கி இருக்கிறது. ஆனால், இதன் பின்புலத்தில் பெரும் திட்டமிடல் இருக்கிறது. ஆரம்பத்தில் சில நூறு சாம்பிள்கள் மட்டுமே வந்த நிலையில், சாம்பிள் அதிகரிக்க தொடங்கியது. நாடு முழுவதும் கிளைகள் மற்றும் ஃப்ரான்ஸைசி தொடங்கப்படுகிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">வழக்கமாக நாம் ரத்த பரிசோதனை கொடுத்தால் சம்பந்தப்பட்ட ஆய்வகத்திலே ஒரிரு மணி நேரத்தில் முடிவுகள் கிடைத்துவிடும். ஆனால், நாடு முழுவதும் கலெக்ட் செய்யப்படும் சாம்பிள்கள் விமானம் மூலமாக மும்பையில் உள்ள ஆய்வகத்துக்கு வரும். இரவு முழுவதும் செய்யப்படும்; சோதனை சம்பந்தப்பட்ட ஆய்வகத்துக்கு இணையம் மூலம் அனுப்பப்படும். விமானம் மூலம் கொண்டு செல்வதற்கு செலவாகும். ஆனால், அதைவிட ஒவ்வொரு இடத்திலும் ஒரு கோடி ரூபாய்க்கு மெஷின் வைத்தால் ஆகும் செலவு அதைவிட அதிகம். அதனால் மையப்படுத்தப்பட்ட பரிசோதனைக் கூடத்தை (Centralized Laboratory) வைத்திருக்கிறது 'தைரோகேர்'.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624802557442.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதனால் போட்டி நிறுவனங்களை விட பல மடங்கு குறைவான கட்டணம் நிர்ணயம் செய்தாலும், லாப விகிதம் சீராக இருந்தது. போட்டி நிறுவனங்கள் ரூ.500 கட்டணம் வசூலித்தபோது இவர் ரூ100 மட்டுமே வசூலித்தார். ''கட்டணம் அதிகமாக நிர்ணயம் செய்வதால் லாபம் ஈட்ட முடியாது. அதிக வால்யூம் இருந்தால் மட்டுமே லாபம் ஈட்ட முடியும்'' என்பார். அதிக வால்யூம் செய்ய வேண்டும் என்றால் சென்ட்ரலைஸ்டு லெபாரட்ரி இருந்தால்தான் சாத்தியம்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">உதாரணத்துக்கு ஓலா, உபெர் வருவதற்கு முன்பு ஒரு நாளைக்கு வாடகை கார் குறைந்த நேரத்துக்குதான் ஓடும். அதனால் வாடகை அதிகமாக இருக்கும். ஆனால், ஓலாவுக்கு பிறகு கார் செயல்படும் நேரம் அதிகரித்தது, வாடகை குறைந்தது. அதுபோலவே சென்ட்ரலைஸ்டு லெபாரட்ரி வைத்திருப்பதால் பணியாளர்களுக்கு முழுமையான வேலை கொடுத்தல், மெஷினை முழுமையாக பயன்படுத்த முடியும் என வேலுமணி ஒப்பீடு செய்வார்.<\/span><\/p>\n<p><strong>ஐபிஓ:&nbsp;<\/strong><span style=\"font-weight: 400;\">நிறுவனம் வேகமாக வளர்ந்துவருகிறது. அதனால் பல பிரைவேட் ஈக்விட்டி முதலீட்டாளர்கள் முதலீடு செய்ய முன்வருகிறார்கள். ஆனால், விருப்பம் இல்லை. ஆனாலும் நிறுவனத்தின் சந்தை மதிப்பு தெரிந்துகொள்வதற்காக 10 சதவீத பங்குகளை விற்கிறார். இதனை தொடர்ந்து சில ஆண்டுகளுக்கு பிறகு ஐபிஓ கொண்டுவருகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஐபிஓ சமயத்தில் முக்கியமான ஒரு வினோதமான விஷயம் நடந்தது. ஐபிஓ முடிவடையும் நேரத்துக்கு சில நிமிடங்கள் முன்பாக கோடக் மஹிந்திரா வங்கி முதலீட்டுகான விண்ணப்பத்தை சமர்பித்தது. ஆனால், தொழில்நுட்ப கோளாறு காரணமாக அந்த விண்ணப்பம் நிராகரிக்கப்பட்டது. அதனால், வங்கி வழக்கு தொடுத்தது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">'நாங்கள் முதலீடு செய்ய தயாராக இருக்கிறோம். அதற்கான விண்ணப்பத்தையும் சமர்பித்துவிட்டோம். தொழில்நுட்ப கோளாருக்கு நாங்கள் என்ன செய்ய முடியும்?' என வங்கி தெரிவிக்கிறது. விசாரித்த நீதிபதி, 'கோடக் வங்கி முதலீடு செய்வதில் உங்களுக்கு எதாவது ஆட்சேபனை இருக்கிறதா?' என தைரோகேர் நிறுவனத்திடம் கேட்கிறது. அதன் பிறகு வங்கியின் விண்ணப்பம் ஏற்றுக்கொள்ளப்படுகிறது. அதாவது, 'நான் முதலீடு செய்ய தயார்; ஆனால் என்னுடைய விண்ணப்பத்தை ஏற்றுக்கொள்ளுங்கள்' என கோடக் கூறியது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதன்பிறகு ஐபிஒ பெரும் வெற்றி அடைந்தது. 75 மடங்கு அளவுக்கு விண்ணப்பங்கள் வந்தன. அதனைத் தொடந்து பட்டியலாகும் அன்று 38 சதவீதம் உயர்ந்து ரூ.3,320 கோடியாக இருந்தது.<\/span><\/p>\n<p><strong>பார்ம்ஈஸி:&nbsp;<\/strong><span style=\"font-weight: 400;\">பிரைவேட் ஈக்விட்டி முதலீட்டாளர்கள் பலரும் வந்ததுபோல நிறுவனத்தை வாங்குவதற்கும் 25-க்கும் மேற்பட்டவர்கள் நெருங்கி இருக்கிறார்கள். ஆனால், சரியான சமயம் மற்றும் சந்தை மதிப்புக்காக காத்திருந்தார். கோவிட் பேரிடர் காலம், பார்மா துறைக்கு பெரும் வாய்ப்பை உருவாக்கி இருந்தால் மையங்களில் பரிசோதனைகள் அதிகரித்தன. தற்போது பில்லியன் டாலர் சந்தை மதிப்பு இருக்கும் சமயத்தில், தைரோகேர் நிறுவனத்தில் தனக்கு இருக்கும் 66.1 சதவீத பங்குகளை வேலுமணி விற்றிருக்கிறார். இந்த பங்குகளின் மதிப்பு ரூ.4,546 கோடி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பணம் இருந்தால் பணத்தை போட்டு பணம் சம்பாதிக்கலாம் என நினைக்கிறார்கள். ஆனால் ஸ்டாமினா (Stamina) இருந்தால் மட்டுமே பணம் சம்பாதிக்க முடியும். அதனை உருவாக்கிகொள்வதுதான் தொழில்முனைவோர்களுக்கு அவசியம் என்பதை சொல்லாமல் சொல்கிறார் வேலுமணி.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமீப காலமாக பேச்சு என்பது வேலுமணியின் மற்றொரு அடையாளம் ஆகிவிட்டது. டை உள்ளிட்ட தொழில் அமைப்புகள், நிர்வாக கல்லூரிகள் என மாணவர்கள் மற்றும் தொழில்துறையினரிடம் உரையாடுவதை முக்கியப் பணியாக வைத்திருக்கிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சிலர் எப்படி வெற்றியடையலாம் என எங்கோ நடந்த உதாரணங்களை சொல்லுவார்கள். ஆனால், நான் எப்படி வெற்றியடைந்தேன் என சொல்வதுதான் வேலுமணியின் பாணி. இங்கு சொல்வதற்கு பலர் இருக்கிறார்கள். ஆனால் நான் இதனை, இப்படி செய்தேன் என சொல்வதற்கான ஆள்கள் குறைவு.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">62 வயதாகும் வேலுமணி தன்னுடைய அடுத்த இன்னிங்ஸை விரைவில் தொடங்க வேண்டும் என்பதே நம் விருப்பம்.<\/span><\/p>\n<p><strong>- வாசு கார்த்தி<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107840\/Rupees-2-lakh-investment-on-that-day-worth-Rupees-7600-crore-today-Thyrocare-Velumani-winning-story.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107840\/Rupees-2-lakh-investment-on-that-day-worth-Rupees-7600-crore-today-Thyrocare-Velumani-winning-story.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/27\/800x400\/123127.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624802542692.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624802557442.jpeg"],"pubdate":"2021-06-27T20:21:18+00:00"},{"title":"\"சந்திர பிரியங்கா எனும் நான்\"- புதுச்சேரியில் 40 ஆண்டுகளுக்கு பிறகு ஒரு பெண் அமைச்சர்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/27\/800x400\/123122.webp\" \/><\/p><p><span style=\"font-weight: 400;\">யூனியன் பிரதேசமான புதுச்சேரி அமைச்சரவையில் சுமார் 40 ஆண்டுகளுக்கு பிறகு பெண் சட்டமன்ற உறுப்பினர் ஒருவர் அமைச்சராக பொறுப்பேற்றுள்ளார். நான்கு பிராந்தியங்களை உள்ளடக்கிய புதுச்சேரியில் உள்ள காரைக்கால் பிராந்தியத்தை சேர்ந்த நெடுங்காடு தொகுதியின் உறுப்பினர் சந்திர பிரியங்காதான் அந்த பெண் அமைச்சர். நமது ராஜ்ஜியம் காங்கிரஸ் கட்சியை சேர்ந்தவர்.&nbsp;<\/span><\/p>\n<p><b>யார் இவர்?<\/b><\/p>\n<p><b><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797807903.jpeg\" \/><\/b><\/p>\n<p><span style=\"font-weight: 400;\">புதுச்சேரி - காரைக்கால் பிராந்தியத்தில் அரசியலில் செல்வாக்கு மிக்கவரான மறைந்த முன்னாள் அமைச்சர் சந்திர காசுவின் மகள்தான் சந்திர பிரியங்கா. சந்திர காசு ஆறு முறை நெடுங்காடு தொகுதியில் போட்டியிட்டு சட்டப்பேரவை உறுப்பினராக தேர்வு செய்யப்பட்டு பணியாற்றியுள்ளார். அதில் இரண்டு முறை அமைச்சராகவும் இருந்துள்ளார். அவரது அரசியல் வாரிசாக 2016 புதுச்சேரி சட்டப்பேரவை தேர்தலில் நெடுங்காடு தொகுதியில் போட்டியிட்டு உறுப்பினராக தேர்வு செய்யப்பட்டார் சந்திர பிரியங்கா.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தொடர்ந்து கடந்த 2021 தேர்தலிலும் அதே தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். இந்த தொகுதி பட்டியல் இனத்தை சேர்ந்தவர்கள் மட்டுமே போட்டியிடும் தனி தொகுதியாகும். 31 வயதான சந்திர பிரியங்கா தன்னை எதிர்த்து போட்டியிட்ட காங்கிரஸ் உறுப்பினரை 2214 வாக்குகள் வித்தியாசத்தில் வென்றிருந்தார் என்பதும் குறிப்பிடத்தக்கது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797842648.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த 1963 முதல் செயல்பட்டு வரும் புதுச்சேரி சட்டப்பேரவையில் இரண்டாவது முறையாக ஒரு பெண் உறுப்பினர் அமைச்சராகி உள்ளார். இதற்கு முன்னதாக புதுச்சேரி அமைச்சரவையில் ரேணுகா அப்பாதுரை என்பவர் இடம்பெற்று இருந்தார். முன்னாள் பொருளாதார பேராசிரியையான ரேணுகா அப்பாதுரை தன்னை காங்கிரஸ் கட்சியில் இணைத்துக் கொண்டு 1980 தேர்தலில் ரெட்டியார்பாளையம் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றார். திமுக - காங்கிரஸ் கூட்டணியில் அமைந்த அந்த அமைச்சரவையில் கல்வித்துறை அமைச்சராக அவர் பணியாற்றி இருந்தார்.&nbsp;<\/span><span style=\"font-weight: 400;\">அதன்பிறகு பல பெண் உறுப்பினர்கள் தேர்வாகி இருந்தாலும் அமைச்சரவையில் இடம் பெற்றுள்ளது இதுவே முதல்முறை.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797823726.jpeg\" \/><\/span><\/p>\n<p><b>ரங்கசாமியின் மாஸ்டர் பிளான்<\/b><\/p>\n<p><span style=\"font-weight: 400;\">புதுச்சேரி முதல்வராக ரங்கசாமி பொறுப்பேற்றுக் கொண்டு 50 நாட்களை கடந்த சூழலில் அவரது தலைமையிலான அரசில் அமைச்சர்களை நியமிப்பது கூட்டணி கட்சிகளான என்.ஆர். காங்கிரஸ் மற்றும் பாஜக இடையே நீடித்த குழப்பங்கள் சிக்கலை ஏற்படுத்தின. இறுதியில் அண்மையில் ஏற்பட்ட உடன்பாட்டின்படி என்.ஆர்.காங்கிரஸ் கட்சிக்கு மூன்று அமைச்சர்கள் மற்றும் பாஜகவுக்கு 2 அமைச்சர் பதவிகள் ஒதுக்கப்பட்டன.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மக்களின் மனநிலை, அரசியல் அழுத்தம் மற்றும் உட்கட்சி பூசலை சமாளிக்க அரசியலில் அனுபவ மிக்கவரான முதல்வர் ரங்கசாமி தனது கட்சியின் பெண் சட்டப்பேரவை உறுப்பினரான சந்திர பிரியங்காவை அமைச்சராக நியமித்துள்ளதாக புதுச்சேரி அரசியல் வட்டாரத்தில் பேசப்பட்டு வருகிறது. குறிப்பாக பிரியங்கா காரைக்கால் பிராந்தியத்தை சேர்ந்தவர் மற்றும் பெண் உறுப்பினராக இருப்பதால் ரங்கசாமி அவரை அமைச்சராக நியமித்துள்ளாராம். இது அவரது அரசியல் தந்திரம் எனவும் சொல்லப்படுகிறது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போதைய புதுச்சேரி சட்டப்பேரவையில் இடம்பெற்றுள்ள ஒரே ஒரு பெண் உறுப்பினரும் அமைச்சர் சந்திர பிரியங்காதான். <\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/107835\/Woman-MLA-Chandira-Priyanga-belongs-to-NR-Congress-Party-Sworn-In-as-Cabinet-Minister-in-Puducherry.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/107835\/Woman-MLA-Chandira-Priyanga-belongs-to-NR-Congress-Party-Sworn-In-as-Cabinet-Minister-in-Puducherry.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/27\/800x400\/123122.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797807903.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797842648.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624797823726.jpeg"],"pubdate":"2021-06-27T18:28:28+00:00"}]