[{"title":"விளாத்திகுளம், புதூர் பகுதியில் மிளகாய் பயிரிட்ட விவசாயிகள் ஏமாற்றம்: வத்தலுக்கு நல்ல விலை இருந்தும் மகசூல் குறைந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686893.jpg\" \/><\/p><p>விளாத்திகுளம், புதூர் பகுதியில் வத்தலுக்கு நல்ல விலை கிடைக்கும் நிலையில், மிளகாய் மகசூல் குறைந்ததால் விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் விளாத்திகுளம், புதூர் பகுதியில் அதிகமாக வெங்காயம், மிளகாய், கொத்தமல்லி ஆகியவை பயிரிடப் படுகிறது. புரட்டாசி மாதம் பெய்யும் வடகிழக்கு பருவமழையின் போது வெங்காயத்தில் ஊடுபயிராக மிளகாய் விதைக்கப்படும். விதைத்த 6-வது மாதம் முதல் பூப்பிடித்து, காய்பிடிக்கிறது. தொடர்ந்து சுமார் 4 மாதங்களுக்கு பின்னர் பலன் கொடுக்கும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686893-farmers-disappointed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686893.jpg"],"pubdate":"2021-06-28T03:30:31+00:00"},{"title":"மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத்தும் பணி: அமைச்சர் வி.செந்தில் பாலாஜி தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686878.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் மாற்றுத் திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத் தும் பணிக்காக வாகனங்களை அனுப்பி வைக்கும் நிகழ்ச்சி மாவட்ட ஆட்சியர் அலுவலகத் தில் ஆட்சியர் த.பிரபுசங்கர் தலைமையில் நேற்று நடைபெற் றது.<\/p>\n\n<p>மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி கொடிய சைத்து வாகனங்களை தொடங்கி வைத்தார். பின்னர் ஏமூரில் பார்வை யற்ற மாற்றுத்திறனாளிகளின் வீடுகளுக்கே சென்று கரோனா தடுப்பூசி செலுத்தும் பணியை ஆய்வு செய்தார். அப்போது, &amp;ldquo;கரூர் மாவட்டத்தில் உள்ள 6,079 மாற்றுத்திறனாளிகளுக்கும் வீடு தேடிச் சென்று தடுப்பூசி செலுத்தப்படும்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686878-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686878.jpg"],"pubdate":"2021-06-28T03:30:25+00:00"},{"title":"கோயில்களில் ஊதியமின்றி பணியாற்றும் அர்ச்சகர்கள், பூசாரிகளுக்கு கரோனா நிவாரண உதவி: அமைச்சர்கள் கே.என்.நேரு, அன்பில் மகேஸ் பொய்யாமொழி வழங்கினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686877.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் இந்து சமய அறநிலையத் துறை கட்டுப்பாட்டில் உள்ள கோயில்களில் ஊதியமின்றி பணியாற்றி வரும் அர்ச்சகர்கள், பட்டாச்சார்யார்கள், பூசாரிகள் உள்ளிட்டோருக்கு கரோனா நிவாரண நிதி மற்றும் மளிகைப் பொருட்கள் வழங்கும் நிகழ்ச்சி நேற்று நடைபெற்றது.<\/p>\n\n<p>ரங்கம் ரங்கநாதர் கோயிலில் மாவட்ட ஆட்சியர் சு.சிவராசு தலைமையில் நடைபெற்ற இந்த நிகழ்ச்சியில் மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு பயனாளிகளுக்கு கரோனா நிவாரண உதவிகளை வழங்கினார். இங்கு ரங்கம் ரங்கநாதர் கோயில், சமயபுரம் மாரியம்மன் கோயில், திருவானைக்காவல் ஜம்புகேசுவரர் கோயில், உறையூர் வெக்காளியம்மன் கோயில் ஆகியவற்றில் பணியாற்றும் அர்ச்கர்கள், பட்டாச்சார்யார்கள், பூசாரிகள் மற்றும் இதர பணி யாளர்களுக்கு ரூ.4,000 ரொக்கம் மற்றும் 10 கிலோ அரிசி, 15 வகை யான மளிகைப் பொருட்கள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686877-corona-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686877.jpg"],"pubdate":"2021-06-28T03:30:23+00:00"},{"title":"காரில் ஆடுகளை கடத்த முயற்சி: மக்கள் விரட்டியதால் தப்பிய கும்பல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686857.jpg\" \/><\/p><p>திருவாரூர் மாவட்டம் கோட்டூர் அருகேயுள்ள சோமசேகரபுரம் கிராமத்துக்கு நேற்று முன்தினம் இரவு சில மர்ம நபர்கள் காரில் வந்தனர். அவர்கள், அக்கிராமத்தைச் சேர்ந்த குபேந்திரன் என்பவரின் வீட்டில் இருந்த 3 ஆடுகள் உட்பட மொத்தம் 6 ஆடுகளைப் பிடித்து, கார் டிக்கியில் அடைத்து கடத்திச் செல்ல முயன்றனர்.<\/p>\n\n<p>ஆடுகள் கத்தும் சத்தம் கேட்டு, வீட்டிலிருந்து வெளியே வந்த அப்பகுதி மக்கள், கார் டிக்கியில் ஆடுகள் இருப்பதைக் கண்டு அதிர்ச்சியடைந்தனர். பொதுமக்களைப் பார்த்ததும், காரில் வந்தவர்கள் ஆடுகளுடன் காரை அங்கிருந்து ஓட்டிச் சென்றனர். உடனே, பொதுமக்கள் அந்தக் காரை விரட்டிச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686857-trying-to-smuggle-sheep-in-the-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686857.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"நாகை, காரைக்கால் மாவட்டங்களில் 77 நாட்களுக்குப் பிறகு ஜூன் 30 முதல் கடலுக்குச் செல்லும் மீனவர்கள்: விசைப் படகுகளில் ஐஸ் கட்டிகளை ஏற்றி தயாராகும் பணி தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686858.jpg\" \/><\/p><p>இனப்பெருக்க தடைக்காலம், கரோனா ஊரடங்கு போன்றவற் றால் கடலுக்குச் செல்லாமல் இருந்த நாகை மாவட்ட விசைப்படகு மீனவர்கள் 77 நாட்களுக்குப் பிறகு ஜூன் 30 முதல் கடலுக்கு மீன்பிடிக்கச் செல்ல உள்ளனர். இதை முன்னிட்டு, படகுகளில் ஐஸ் கட்டிகளை ஏற்றி தயாராகும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன.<\/p>\n\n<p>மீன்களின் இனப்பெருக்கக் காலத்தை முன்னிட்டு, அரசால் விதிக்கப்பட்டிருந்த மீன்பிடி தடைக் காலம் கடந்த 14-ம் தேதி நள்ளிரவுடன் நிறைவடைந்தது. ஆனால், நாகை மாவட்டத்தில் கரோனா ஊரடங்கு அமலில் இருந்ததன் காரணமாக, பொது போக்குவரத்து நிறுத்தி வைக்கப்பட்டிருந்ததால் மீன்களை கொள்முதல் செய்யும் மீன் வியாபாரிகள் நாகைக்கு வர முடியவில்லை. இதனால், மீன வர்கள் கடலுக்கு மீன்பிடிக்கச் செல்லவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686858-fishermen-going-to-sea.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686858.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"அரசு வழங்கும் பயிர்க்கடன், சிறப்பு திட்டங்களில் பயன்பெற ஏதுவாக குறுவை சாகுபடி கணக்கில் புதிய டெல்டாவை சேர்க்க வேண்டும்: கல்லணைக் கால்வாய் பாசன விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686855.jpg\" \/><\/p><p>கல்லணைக் கால்வாய் பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் நெல் சாகுபடியை குறுவை பருவத்தில் கணக்கில் எடுத்துக்கொள்ள வேண்டும் என விவசாயிகள் வலியுறுத்தி உள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் காவிரி, வெண்ணாறு, வெட்டாறு, கொள்ளிடம் ஆகிய ஆறுகள் பாயும் பகுதி பழைய டெல்டா எனவும், கல்லணைக் கால்வாய் 1934-ம் ஆண்டு வெட்டப்பட்ட பின்னர் ஏற்படுத்தப்பட்ட பாசன பகுதி புதிய டெல்டா எனவும் அழைக்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686855-kallanai-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686855.jpg"],"pubdate":"2021-06-28T03:30:22+00:00"},{"title":"124-வது ஆண்டு திருமண நாள் விழா கொண்டாட்டம்; கடையத்தில் பாரதியார்- செல்லம்மாள் சிலை: சட்டப்பேரவைத் தலைவர் மு.அப்பாவு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686849.jpg\" \/><\/p><p>கடையத்தில் பாரதியார்- செல்லம் மாள் சிலை அமைக்கப்படும் என, சட்டப்பேரவைத் தலைவர் மு.அப்பாவு தெரிவித்தார்.<\/p>\n\n<p>தென்காசி மாவட்டம் கடையம் சத்திரம் பாரதி மேல்நிலைப் பள்ளியில் சேவாலயா அமைப்பு சார்பில் மகாகவி பாரதியார்- செல்லம்மாள் 124-வது ஆண்டு திருமண விழா நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686849-bharathiyar-chellammal-statue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686849.jpg"],"pubdate":"2021-06-28T03:30:20+00:00"},{"title":"ஏலகிரி மலையில் 8 ஏக்கர் பழத்தோட்டம் அமைப்பது குறித்து புதிய திட்ட அறிக்கையை விரைவில் சமர்ப்பிக்க வேண்டும்: திருப்பத்தூர் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686828.jpg\" \/><\/p><p>ஏலகிரி மலையில் சுமார் 8 ஏக்கரில் பழத்தோட்டம் அமைப்பது குறித்த புதிய திட்ட அறிக்கையை சமர்ப் பிக்க மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஜோலார்பேட்டை ஊராட்சி ஒன்றியத்துக்கு உட்பட்ட ஏலகிரி மலை கிராமங்களில் நடைபெறும் பல்வேறு பணிகளை மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா நேற்று முன்தினம் ஆய்வு செய்தார். ஏலகிரியில் ரூ.2 கோடி நிதியில் கட்டப்பட்டுள்ள கோடை விழா கலை அரங்கை பார்வையிட்டு, அதன் பயன்பாடுகளை மாவட்ட ஆட்சியர் கேட்டறிந்தார். இயற்கை சூழலுடன் அமைந்துள்ள இடங் களில் திருமணம் நடத்திட பெரிய நகரங்களில் பலர் விரும்புகின்றனர். அந்த வகையில் ஏலகிரி கலை அரங்கில் திருமணங்களை நடத்துவது குறித்த விளம்பரத்தை செய்ய ஏற்பாடு செய்யவும், அரங்கின் ஒரு பகுதியில் சமையல் கூடம் அமைக்க திட்ட அறிக்கை தயார் செய்யுமாறு அதிகாரிகளுக்கு உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686828-yelagiri-hill.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686828.jpg"],"pubdate":"2021-06-28T03:30:12+00:00"},{"title":"மருத்துவ உலகத்தையே ஆட்டிப்படைத்த கரோனா தொற்றை வெற்றிகொண்டது சித்த மருத்துவம்: மருத்துவர்களின் அயராத சிகிச்சையால் உயிரிழப்புகள் தவிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686822.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கரோனா பெருந்தொற்றால் பாதிக்கப்பட்டு சித்தா சிறப்பு சிகிச்சை மையங்களில் அனுமதிக்கப்பட்ட 2,100 பேரில் ஒரு உயிரிழப்புக்கூட நிகழாமல் அனைவரும் குண மடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n<p>உலக மக்களின் வாழ்வா தாரத்தை புரட்டிப்போட்டுக் கொண்டிருக்கும் கரோனா என்னும் பெருந்தொற்றை அழிக்க மருத்துவத்துறையினர் கடுமை யாக போராடிய நேரத்தில் &amp;lsquo;கபசுர குடிநீர்&amp;rsquo; அதற்கு சிறந்த மருந்தாக பயன்படுத்தலாம் என முதன் முதலாக திருப்பத்தூர் மாவட்டத்தில் உள்ள சித்த மருத்து வர்கள் குரல் கொடுத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686822-siddha-maruthuvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686822.jpg"],"pubdate":"2021-06-28T03:30:08+00:00"},{"title":"பிற மாநிலங்களைப்போல தமிழகத்திலும் ‘நீட்' தேர்வு நடத்த அரசு நடவடிக்கை எடுக்க வேண்டும்: இந்து மக்கள் கட்சி தலைவர் அர்ஜூன் சம்பத் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686817.jpg\" \/><\/p><p>மாணவர்களின் எதிர்காலத்தை கருத்தில் கொண்டு, அவர்களின் குழப்பதை போக்க தமிழகத்தில் &amp;lsquo;நீட்&amp;rsquo; தேர்வை நடத்த வேண்டும் என இந்து மக்கள் கட்சியின் தலைவர் அர்ஜூன் சம்பத் தெரிவித்தார்.<\/p>\n\n<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் உள்ள இந்து மக்கள் கட்சியின் நிர்வாகிகளை அக்கட்சியின் தலைவர் அர்ஜூன் சம்பத் நேற்று சந்தித்து ஆலோசனை நடத்தினார். திருப்பத்தூர் மாவட்டம், ஜோலார்பேட்டை அடுத்த பொன்னேரி பகுதியில் கட்சி நிர்வாகிகளை சந்தித்து பேசிய அர்ஜூன் சம்பத் அதன் பிறகு செய்தியாளர்களிடம் கூறும்போது, &amp;quot;ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கரோனா தொற்றால் உயிரிழந்தவர்களுக்கு அரசு மருத்துவமனைகளில் அதற்கான சான்றிதழ் முறையாக வழங்கப்படுவதில்லை. கரோனா தொற்றால் பாதிக்கப்பட்டு மூச்சு திணறல் ஏற்பட்டு உயிரிழப்பவர் களுக்குக்கூட வேறு சில நோயால் உயிரிழந்ததாக கூறி கரோனா சான்றிதழ் வழங்க அரசு மருத்துவமனை நிர்வாகம் மறுப்பு தெரிவிக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/686817-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/28\/large\/686817.jpg"],"pubdate":"2021-06-28T03:30:06+00:00"}]