[{"title":"``அமைச்சர்கள் எழுந்து நின்று என்னை வரவேற்றார்கள்’’- திருத்துறைப்பூண்டி எம்.எல்.ஏ மாரிமுத்து","text":"<p>திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்து, தனது தொகுதி மக்களின் கோரிக்கை தொடர்பாக, நேற்று வருவாய்த்துறை அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன், பொதுப்பணித்துறை மற்றும் நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலு ஆகியோரைச் சந்தித்து மனு அளித்தார். இது தொடர்பான புகைப்படங்களைத் தனது முகநூல் பக்கத்தில் எம்.எல்.ஏ மாரிமுத்து பதிவிட்டிருந்தார். அதில் அமைச்சர்கள் நாற்காலியில் அமர்ந்தவாறு மனுவைப் பெற்றுக்கொண்ட காட்சியைப் பார்த்து பலரும் சமூக வலைதளங்களில் கண்டனம் தெரிவித்திருந்தார்கள்.  குறிப்பாக, இந்திய கம்யூனிஸ்ட் கட்சிப் பிரமுகர் சந்திரகுமார், தனது முகநூல் பக்கத்தில் இந்தப் படங்களை பதிவிட்டு,  `தொகுதி மக்களின் தேவைகளை நிறைவேற்ற, அமைச்சர்களைச் சந்தித்து, கோரிக்கை விண்ணப்பம் அளித்துவரும் எம். எல்.ஏ மாரிமுத்துவின் முயற்சி, பாராட்டுக்குரியது. இதை நிறைவேற்ற உறுதியளித்த அமைச்சர்களுக்கும் நன்றி தெரிவிப்போம். ஆனால் அமைச்சர்கள் கோரிக்கை விண்ணப்பத்தை,  சட்டமன்ற உறுப்பினரிடம் எழுந்து நின்று பெற்றிருக்க வேண்டும் அல்லது சட்டமன்ற உறுப்பினரை அமரச்செய்து மனுவைப் பெற்றிருக்க வேண்டும். அமைச்சர்கள் தேவையற்ற விமர்சனங்களுக்குள்ளாவதைத் தவிர்க்க வேண்டுகிறோம்’ எனத் தெரிவித்திருந்தார். இந்தநிலையில், அமைச்சர்கள் தன்னிடம் மிகுந்த மதிப்புடனும் அன்போடும் நடந்துகொண்டதாகவும், அவசரத்தில் எடுத்த புகைப்படத்தால்தான் இந்தச் சர்ச்சை எழுந்துள்ளதாகவும் விளக்கம் அளித்துள்ளார் திருத்துறைப்பூண்டி எம்.எல்.ஏ மாரிமுத்து.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02a47cb3-e478-4276-a728-ca5b170a4e98\/baa8c246-f5de-43be-8889-f9070e603673.jpg\" \/><figcaption>எம்.எல்.ஏ மாரிமுத்து- அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன்<\/figcaption><\/figure><p>``நேற்று சட்டப்பேரவை நிகழ்ச்சி முடிவுற்றதும், திருத்துறைப்பூண்டி புறவழிச் சாலைப் பணிகளை விரைந்து தொடங்க வேண்டிய கோரிக்கைக்காக மாண்புமிகு பொதுப்பணிதுறை மற்றும் நெடுஞ்சாலைத்துறை அமைச்சர் திரு எ.வ.வேலு அவர்களைச் சந்தித்து விண்ணப்பம் கொடுக்க அவரது அறைக்குச் சென்றேன். அப்போது அவர் என்னை எழுந்து நின்று வரவேற்று, எதிரிலிருந்த இருக்கையைக் காட்டி அமரும்படி கேட்டுக்கொண்டார். நான் மேலும் சில அமைச்சர்களையும், முதலமைச்சரையும் சந்திக்க வேண்டிய அவசரம் காரணமாக நின்றபடியே கோரிக்கை விண்ணப்பத்தைக் கொடுத்துவிட்டுத் திரும்பினேன். மேலும், அதைத் தொடர்ந்து முத்துப்பேட்டை தனி தாலுகா கோரிக்கைக்காக மாண்புமிகு வருவாய்த்துறை மற்றும் பேரிடர் மேலாண்மைத்துறை அமைச்சர் திரு கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரன்  அவர்களைச் சந்தித்து மனு கொடுக்கச் சென்றபோது, மாண்புமிகு அமைச்சர் அவர்களும் என்னை அமரச்சொன்னார். சிறிது நேரம் பேசிக்கொண்டிருந்தோம். அப்போது என்னிடம் மிகுந்த அக்கறையோடு விசாரித்ததோடு,  அமைச்சர் என்ற முறையில், `எப்போது வேண்டுமானாலும் தொடர்பு கொள்ளுங்க. எதுவானாலும் செய்து தருகிறேன். அவைக்குப் புதியவர் என்ற தயக்கம் வேண்டாம்’ என எனக்கு ஊக்கமளித்து, கனிவாகப் பேசினார். அப்போது அவர் எழுவதற்குள் மூத்த அமைச்சர் என்பதால் நானே எழுந்து மனு அளித்தேன். அதன் பிறகும் அவசரமாக வேறு பணிக்குச் சென்றேன். உண்மைநிலை இவ்வாறிருக்க, அவரசத்தில் எடுத்த புகைப்படங்கள் வெளியானதால் இந்தச் சர்ச்சை எழுந்துள்ளது. இது வருத்தமளிக்கிறது’’ எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/mla-marimuthus-explanation-about-his-meeting-with-ministers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/713ae7c1-9f0b-4ac1-b9a1-bd942a4a55b8\/c771f485-01e3-4e83-82be-a4e9c7e4bc12.jpg"],"pubdate":"Thu, 24 Jun 2021 16:08:03 +0000"},{"title":"திருவாரூர்: ஏ.டி.எம் மெஷினிலிருந்து பணம் கொள்ளை; சிசிடிவி-யால் சிக்கிய நபர்!","text":"<p>திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகம் அருகே இந்தியன் ஓவர்சீஸ் வங்கிக் கிளை செயல்பட்டுவருகிறது. இதனுடன் ஏ.டி.எம் மையமும் செயல்பட்டுவருகிறது. இங்குள்ள ஏ.டி.எம் இயந்திரத்தில் கடந்த 14-ம் தேதி பணம் நிரப்புவதற்காக, வங்கி அலுவலர்கள் வந்து பார்த்தபோது, இதில் ரூ.2,05,700 கொள்ளையடிக்கப்பட்டிருப்பது தெரியவந்திருக்கிறது. மெஷினை உடைக்காமலேயே பணத்தைக் கொள்ளையடித்துச் சென்றது யாராக இருக்கும் என்று வங்கி அலுவலர்கள் அதிர்ச்சி அடைந்தார்கள். இது தொடர்பாக, திருவாரூர் தாலுகா காவல் நிலையத்தில் வங்கித் தரப்பில் புகாரளிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5a715a13-5286-474e-8c5e-f126c20f4cec\/IMG_20210624_184734.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட இளையராஜா<\/figcaption><\/figure><p>விசாரணையில் இறங்கிய காவல்துறையினர், சிசிடிவி கேமராவில் பதிவான காட்சிகளை ஆய்வு செய்தனர். அதில், கடந்த 12-ம் தேதி வங்கியில் ஒப்பந்த அடிப்படையில் பணியாற்றிவரும் துப்புரவுப் பணியாளர் இளையராஜா என்பவர், காலை 8 மணிக்கு வங்கியின் மேலாளர் அறைக்குச் சென்று அங்கிருந்த ஏ.டி.எம் மெஷினின் சாவியையும், பாஸ்வேர்டு எழுதிவைத்திருந்த பேப்பரையும் எடுத்துச் செல்வது தெரியவந்ததாக காவல்துறையினர் தெரிவிக்கிறார்கள். இவர்தான் ஏ.டி.எம் மெஷினிலிருந்து பணத்தைத் திருடிச் சென்றதாக குற்றம்சாட்டுகிறார்கள். இது குறித்து இளையராஜாவிடம் விசாரணை மேற்கொண்டபோது, ஏ.டி.எம் மெஷினிலிருந்து பணம் திருடியதை அவர் ஒப்புக்கொண்டதாகக் காவல்துறையினர் தெரிவிக்கிறார்கள். இளையாராஜாவிடமிருந்து 1,80,700 ரூபாய் மீட்கப்பட்டு, அவர் சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/atm-robbery-at-thiruvarur-person-trapped-by-cctv-footage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d39f3aba-6983-4723-aaa0-f057cb316f98\/d001c519-f481-419a-83d8-9b6a36e0976f.png"],"pubdate":"Thu, 24 Jun 2021 14:12:28 +0000"},{"title":"`அந்த துயரை என்னால் உணரமுடிகிறது!' - விரல் துண்டிக்கப்பட்ட குழந்தைக்கு நிவாரணம்; உத்தரவிட்ட நீதிபதி","text":"<p>தஞ்சாவூர் அரசு மருத்துவமனையில் பிறந்த பச்சிளம் குழந்தையின் கைவிரல் துண்டிக்கப்பட்ட சம்பவத்தில் மருத்துவமனை நிர்வாகத்தின் கவனக்குறைவே  காரணம் என்றும், பாதிக்கப்பட்ட குழந்தையின் பெற்றோருக்கு இடைக்கால நிவாரணமாக ரூ.75,000 வழங்க வேண்டுமென்றும் உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது. ``என்னைப் போன்ற ஏழைப் பெற்றோர் எதிர்காலத்தில் இது போல் பாதிக்கப்படக்கூடாது. அதற்கான முன்னோட்டமாகவே நீதிமன்ற உத்தரவை பார்க்கிறேன்\" என்று இந்த உத்தரவு குறித்து குழந்தையின் தந்தை தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee4cbdf4-16ed-4099-b1c3-e1d3c47b358c\/f9eed08a_a45f_4b30_9258_7ed45d4406bc.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை<\/figcaption><\/figure><p>தஞ்சாவூர் அரசு இராசா மிராசுதார் மருத்துவமனையில் காட்டூர் பகுதியைச் சேர்ந்த விவசாயக் கூலித் தொழிலாளியான கணேசனின் மனைவி பிரியதர்ஷினி, கடந்த மே மாதம் 25-ம் தேதி தனது முதல் பிரசவத்திற்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு பெண் குழந்தை பிறந்தது. தங்கள் வீட்டுக்கு மகாலட்சுமியே வந்து விட்டதாக தம்பதியும், அவர்களின் குடும்பத்தினரும் மனம் மகிழ்ந்தனர்.<\/p><p>இதனைத் தொடர்ந்து, குழந்தைக்குச் சத்துக் குறைபாடு இருப்பதாகக் கூறி, இடது கையில் வென்ஃப்ளான் மூலம் குளுக்கோஸ் ஏற்றி வந்தனர் மருத்துவமனை ஊழியர்கள். குழந்தை உடல்நிலை தேறியதை அடுத்து தாயையும் சேயையும் டிஸ்சார்ஜ் செய்ய முடிவெடுக்கப்பட்டது. எனவே, குழந்தையின் கையில் வென்ஃப்ளானை அகற்ற, கையைச் சுற்றி ஒட்டப்பட்டிருந்த பிளாஸ்திரியை, கத்திரிக்கோலால் பணியிலிருந்த செவிலியர் அகற்றினார். அப்போது செவிலியர் கவனக்குறைவாகச் செயல்பட்டதால் பிளாஸ்திரிக்கு பதிலாக குழந்தையின் இடது கை கட்டை விரலை வெட்டிவிட்ட அசம்பாவிதம் நடந்துவிட்டது. இதில் குழந்தையின் விரல் பாதியோடு துண்டானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/9acca32e-e2ec-4020-b5ec-3ead39a98af1\/104547_thumb.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை <\/figcaption><\/figure><p>குழந்தையின் பெற்றோரான கணேசனும், பிரியதர்ஷினியும் துடிதுடித்தனர். மருத்துவமனை நிர்வாகம்,`விரல் துண்டாகவில்லை, சதைப் பகுதிதான் வெட்டுப்பட்டுள்ளது' என்று சொல்லி சமாளித்தது. பின்னர், துண்டான பகுதியை இணைத்து வைத்து தையல் போடப்பட்டது. இது குறித்து கடந்த 8-ம் தேதி விகடன் தளத்தில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/negligence-of-thanjavur-gh-nurse-resulted-in-chopping-of-finger-of-a-newborn-baby\">`செவிலியரின் கவனக்குறைவால் துண்டான குழந்தையின் விரல், அரசு மருத்துவமனையில் நடந்தது என்ன?' <\/a>என்ற தலைப்பில் செய்தி வெளியிட்டிருந்தோம்.<\/p><p>இதனைத் தொடர்ந்து மாநில மனித உரிமை ஆணையம் இது தொடர்பாக வழக்குப் பதிவு செய்ததுடன், இந்தச் சம்பவம் குறித்து இரண்டு வாரங்களில் விளக்கம் அளிக்க வேண்டும் என அரசு மருத்துவக் கல்லுாரித் துறை இயக்குநருக்கு நோட்டீஸ் அனுப்பியிருந்தது. குழந்தையின் விரல் துண்டான விவகாரத்தில் பலரும் அதிர்ச்சியடைந்ததுடன் அரசு மருத்துவமனைக்கு எதிரான கண்டங்களையும் பதிவு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33c7e145-8a34-4b8e-be31-f0238592bc28\/862190e9_0012_419c_a949_c00370277d56.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை<\/figcaption><\/figure><p>இந்நிலையில் கணேசன் - பிரியதர்ஷினி தம்பதிக்கு நீதி கேட்டு, எதிர்காலத்தில் இதுபோன்ற சம்பவங்கள் நடைபெறுவதை தடுக்கும் நோக்கத்தில் மதுரையைச் சேர்ந்த சுகாதார உரிமை ஆர்வலர்களான ஆனந்தராஜ், வெரோனிகா மேரி தம்பதி, மதுரை உயர் நீதிமன்ற வழக்கறிஞர் அழகுமணி மூலம்  மனுத்தாக்கல் செய்தனர். <\/p><p>இது தொடர்பாக நேற்று நடைபெற்ற விசாரணையில், குழந்தையின் கைவிரல் துண்டிக்கப்பட்ட சம்பவத்தில் மருத்துவமனை நிர்வாகத்தின் கவனக்குறைவே காரணம் என்றும், பாதிக்கப்பட்ட குழந்தையின் பெற்றோருக்கு இடைக்கால நிவாரணமாக ரூ. 75,000 வழங்க வேண்டும் என்றும், குழந்தைக்கு உயரிய சிகிச்சையளிக்க  நடவடிக்கை எடுக்க வேண்டும் எனவும் நீதிபதி ஆனந்த் வெங்கடேஷ் உத்தரவிட்டு, வழக்கு விசாரணையை ஜூலை மாதம் 27-ம் தேதிக்கு  ஒத்தி வைத்துள்ளார்.<\/p><p>இது தொடர்பாக கணேசனிடம் பேசினோம்.<\/p><p>``துண்டான விரல் பகுதியைச் சேர்த்து வைத்து மருத்துவர்கள் தையல் போட்டு, ரத்த ஓட்டம் இருந்தால் மட்டுமே துண்டான பகுதிகள் சேரும் எனக் கூறியிருந்தனர். ஆனால் விரல் இணையவில்லை. மாறாக, துண்டான பகுதி அழுகிவிட்டது. பின்னர் அந்தப் பகுதியை நீக்கிவிட்டு தையல் போட்டனர். கிட்டத்தட்ட ஒரு வாரம் கழித்து அந்தப் பகுதி ஆறியதைத் தொடர்ந்து, நேற்றுதான் குழந்தைக்குத் தையல் பிரிக்கப்பட்டது. சிகிச்சை தொடர்ந்து கொண்டுதான் இருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/negligence-of-thanjavur-gh-nurse-resulted-in-chopping-of-finger-of-a-newborn-baby\">செவிலியரின் கவனக்குறைவால் துண்டான குழந்தையின் கைவிரல்; அரசு மருத்துவ மனையில் நடந்தது என்ன?<\/a><\/p><p>எங்களுக்கு இடைக்கால நிவாரணத் தொகையாக ரூ.75,000 வழங்க வேண்டும் என நீதிமன்றம் உத்தரவிட்டுள்ளது. இந்த நேரத்தில் எங்களுக்கான நீதிக்காக வித்திட்ட அனைவருக்கும்  நன்றி கூறக் கடமைப்பட்டுள்ளேன். ஏழை, எளிய மக்கள்தான் சிகிச்சைக்காக அரசு மருத்துவமனையை நாடுகின்றனர். ஆனால் கவனக்குறைவால் நடைபெறும் இது போன்ற சம்பவங்கள், அரசு மருத்துவமனை மேல் இருக்கும் நம்பிக்கையை இழக்கச் செய்கின்றன.<\/p><p>இந்தப் பணம் எனக்குப் பெரிதாகத் தெரியவில்லை. துண்டான விரலால் ஏற்படக்கூடிய செயல் குறைபாட்டால் என் மகள் வாழ்க்கை முழுக்க என்னென்ன இன்னல்களைச் சந்திக்கப் போகிறாள் என்று நினைத்தாலே என் கண்கள் கலங்குகின்றன. எந்தக் குறையும் இல்லாமல் பிறந்த என் பிள்ளைக்கு, செவிலியரின் அலட்சியத்தால் இந்தப் பெரிய குறை ஏற்பட்டுள்ளது. எதிர்காலத்தில் இது போன்ற சம்பவங்கள் நடக்கவே கூடாது. என்னைப் போன்ற ஏழைப் பெற்றோர் இதுபோல் பாதிக்கப்படக்கூடாது. அதற்கான முன்னோட்டமாகவே நீதிமன்ற உத்தரவை நான் பார்க்கிறேன்'' என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/infant-who-lost-mother-to-covid-19-in-dubai-returned-in-trichy\">கொரோனா: துபாயில் தாய் பலியான துயரம், விமானம் மூலம் திருச்சிக்கு அழைத்து வரப்பட்ட 11 மாதக் குழந்தை!<\/a><\/p><p>வழக்கறிஞர் அழகுமணியிடம் பேசினோம்.<\/p><p>``பாதிக்கப்பட்ட பெற்றோருக்கு உரிய இழப்பீடு கொடுக்க வேண்டும். குழந்தைக்கு உயரிய சிகிச்சை அளிக்க வேண்டும். குறிப்பிட்ட மருத்துவமனையில் நிலவும் செவிலியர் பற்றாக்குறைகளை போக்க நடவடிக்கை எடுக்க வேண்டும். இந்த மூன்றையும் வலியுறுத்தியே இந்த வழக்கில் மனுதாக்கல் செய்திருந்தோம். இதில் சிறப்பான விஷயம் என்னவென்றால், வழக்கு விசாரணைக்கு வந்த நேற்றைய தினத்திலேயே இடைக்கால நிவாரண தொகையினை வழங்க நீதிபதி ஆனந்த் வெங்கடேஷ் உத்தரவிட்டிருக்கிறார்.<\/p><p>`பெற்றோர் ஸ்தானத்திலிருந்து இந்தச் சம்பவத்தினை பார்க்கிறேன். அந்த துயரை என்னால் உணர முடிகிறது' என்று கூறிய நீதிபதி ஆனந்த் வெங்கடேஷ், `இது ஓர் இடைக்கால உத்தரவு மட்டுமே. தஞ்சாவூர் அரசு மருத்துவமனை செயல்பாடுகள் குறித்து ஏற்கெனவே நான் அறிந்திருக்கிறேன். பெற்றோருக்கு உரிய இழப்பீடு குறித்தும், குழந்தைக்கு உயரிய சிகிச்சை கொடுப்பது குறித்தும் இறுதி உத்தரவில் தெரிவிக்கப்படும்' என நீதிபதி ஆனந்த் வெங்கடேஷ் கூறினார்'' என்றார் வழக்கறிஞர் அழகுமணி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-hc-orders-govt-to-pay-compensation-to-baby-who-lost-finger-in-thanjavur-gh","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/1792df56-e1ae-4c25-9c77-e43e49f45a18\/sat_md_3.jpg"],"pubdate":"Thu, 24 Jun 2021 13:12:16 +0000"},{"title":"சங்கரன்கோவில்: மது போதையில் போலீஸைத் தாக்கிவிட்டுத் தப்பிய நபர்; வைரலான வீடியோவால் பரபரப்பு!","text":"<p>விவசாயிகள் நிறைந்த இந்தப் பகுதியில், இரு தினங்களுக்கு முன்பு அசோகன் என்பவர் மது போதையில் சாலையில் சென்றவர்களை அவதூறாகப் பேசி தொல்லை கொடுத்திருக்கிறார். அத்துடன் கையில் கிடைத்த பொருள்களால் பொதுமக்களைத் தாக்க வந்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94b86d9e-57d4-4f77-b6cf-ec494f40ec82\/criminal.jpg\" \/><figcaption>காவலருடன் மல்லுக்கட்டும் அசோகன்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-villagers-accused-the-police-of-assaulting-the-youth-and-filing-a-false-case\">மது போதை<\/a> நபரால் பொதுமக்கள் சாலையில் நடந்து செல்லவே அஞ்சிய  நிலைமை ஏற்பட்டதால், அந்த கிராமத்தைச் சேர்ந்த அப்பாத்துரை என்பவர் இது குறித்து தென்காசி மாவட்ட காவல்துறை கண்காணிப்பாளர் அலுவலகத்துக்கு தொலைபேசியில் புகார் தெரிவித்திருக்கிறார். இது பற்றி விசாரித்து உரிய நடவடிக்கை எடுப்பதாகப் புகார் அளித்தவரிடம் அதிகாரிகள் தெரிவித்திருக்கிறார்கள்.<\/p><p>சம்பவம் நடந்த சீலாத்திகுளம் கிராமம், சின்ன கோவிலான்குளம் காவல் நிலையத்துக்கு உட்பட்டது என்பதால், அங்கிருந்து சென்ற பாலகிருஷ்ணன் என்ற தலைமைக் காவலர், புகார் அளித்த அப்பாத்துரையை அழைத்து நடந்த சம்பவம் பற்றிக் கேட்டுக்கொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d31b008-2147-4e5d-a35c-6704b0328f4c\/criminal_1.jpg\" \/><figcaption>போலீஸ் விசாரணையின்போது அசோகன்<\/figcaption><\/figure><p>அப்போது மது போதையில் அங்கு வந்த அசோகன், தன்மீது புகார் அளித்தவர்களை ஆபாசமாகப் பேசினார். அத்துடன் விசாரணை நடத்த வந்திருந்த காவலர் பாலகிருஷ்ணனைக் காது கூசும் அளவுக்கு ஆபாச வார்த்தையால் பேசியதுடன், சாக்கடையை அள்ளி அவர்மீது வீசினார்.<\/p><p>காவலர் என்றும் பாராமல் அசோகன் திடீரெனத் தாக்குதல் நடத்தியதுடன், கற்களையும் எடுத்து வீசினார். பின்னர் காவலர் பாலகிருஷ்ணனின் ஹெல்மெட்டை எடுத்து அவரைத் தாக்கினார். ஹெல்மெட்டைத் தரையில் அடித்து உடைத்ததுடன், செல்போனையும் பறித்து தரையில் வீசி உடைத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fd07880e-77f7-42f8-91a7-afbbd4a21ea2\/criminal_2.jpg\" \/><figcaption>ஹெல்மெட்டுடன் அசோகன்<\/figcaption><\/figure><p>மது போதையில் அசோகனின் இந்தச் செயல்களால் அச்சமடைந்த காவலர் பாலகிருஷ்ணன், இது பற்றி உயரதிகாரிகளுக்குத் தகவல் அளித்தார். இது தொடர்பாக அதே கிராமத்தைச் சேர்ந்த அப்பாதுரை அளித்த புகாரில், அசோகன்மீது அவதூறாகப் பேசுதல் (294), தாக்குதல் நடத்துதல் (352) ஆகிய பிரிவுகளில் வழக்கு பதிவு செய்யப்பட்டது.<\/p><p>தலைமைக் காவலர் பாலகிருஷ்ணன் அளித்த புகாரின் அடிப்படையில், அசோகன் மீது கொடுங்காயம் ஏற்படும் அளவுக்குத் தாக்குதல் நடத்துதல் (506\/(1)), அரசு ஊழியரைப் பணி செய்யவிடாமல் தடுத்தல் (353) ஆகிய பிரிவுகளில் வழக்கு தொடரப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ad08658-967a-44e2-ab03-071274a67244\/criminal_3.jpg\" \/><figcaption>போலீஸ் மீது தாக்குதல்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-villagers-accused-the-police-of-assaulting-the-youth-and-filing-a-false-case\">மது போதை காரணமாக தலைமைக் காவலரைத் தாக்கிய அசோகனை<\/a>ப் பிடிக்க முயன்றபோது, அங்கிருந்து தப்பியோடிவிட்டார். அதனால் அவர்மீது வழக்கு பதிவு செய்த சின்ன கோவிலான்குளம் போலீஸார், அவரைத் தேடிவருகிறார்கள். இதற்கிடையே, காவலரை அசோகன் தாக்கிய சம்பவத்தை அங்கிருந்த பொதுமக்கள் வீடியோவாகப் பதிவு செய்தனர். அது சமூக வலைதளங்களில் வைரலாகப் பரவிவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-sankarankoil-drunken-man-attacked-police-while-he-is-on-duty","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0921f068-f78e-487f-9010-f37a6a5b1329\/criminal_4.jpg"],"pubdate":"Thu, 24 Jun 2021 13:07:47 +0000"},{"title":"பாளையங்கோட்டை ஜெயில் கைதி கொலை: 60 நாட்களை கடந்தும் உடலை வாங்க மறுத்து போராட்டம்","text":"<p>பாளையங்கோட்டை மத்திய சிறையில் விசாரணை கைதியாக இருந்த முத்துமனோ (27) சிறைக் கைதிகளுக்கு இடையே நடந்த மோதலில் ஏப்ரல் 22ம் தேதி அடித்து கொலை செய்யப்பட்டார். அவரது கொலைக்கு காரணமானவர்கள் மீது உரிய நடவடிக்கை எடுக்க வலியுறுத்தி உடலை வாங்க மறுத்து அவரது உறவினர்கள் ஈடுப்பட்டு வருகின்றனர். அதே நேரத்தில், தெவேந்திர குல வேளாளர் சமூகத்தைச் சேர்ந்த இயக்கங்கள் மற்றும் பாஜக உள்ளிட்ட அரசியல் கட்சிகள் முத்துமனோ மரணத்துக்கு நீதி கேட்டு சமூக ஊடகங்களில் குரல் எழுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>திருநெல்வேலி மாவட்டம், மூன்றடைப்பு அருகேயுள்ள வாகைகுளத்தை சேர்ந்த பாவநாசம் மகன் முத்துமனோ. இவர் பணகுடியில் இளைஞருக்கு கொலை மிரட்டல் விடுத்தது தொடர்பான வழக்கில் போலீசார் அவரைக் கைது செய்து கடந்த வாரம் பாளையங்கோட்டை மத்திய சிறைக்கு அழைத்து வந்தனர். அப்போது, அங்கே சிறைக் கைதிகளுக்கு இடையே ஏற்பட்ட மோதலில் கைதி முத்துமனோ ஏப்ரல் 22ம் தேதி அடித்து கொலை செய்யப்பட்டார்.<\/p>\n\n\n\n<p>விசாரணைக் கைதி முத்துமனோ கொலை குறித்து பெருமாள்புரம் போலீஸார் வழக்கு பதிவு செய்து சிறையிலிருக்கும் 7 பேரை கைது செய்தனர். இந்த விவகாரம் தொடர்பாக சிறையிலுள்ள அலுவலர்கள், காவலர்கள் 6 பேர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கைதி முத்துமனோ கொலை வழக்கில் சிறைத்துறை அதிகாரிகள், காவலர்களை சேர்க்க வேண்டும் என்பன உள்ளிட்ட பல்வேறு கோரிக்கைகளை வலியுறுத்தி அவருடைய உடலை வாங்க மறுத்து அவரது உறவினர்களும், வாகைகுளம் கிராமத்தினரும் தொடந்து 66 நாட்களாக போராட்டத்தில் ஈடுபட்டு வருகின்றனர். இந்த போராட்டத்தில், தேவேந்திரகுல வேளாளர் சமூகத்தைச் சேர்ந்த அரசியல் இயக்கங்கள், அதிமுக, பாஜக உள்ளிட்ட அரசியல் கட்சிகள் சமூக ஊடகங்களில் #முத்துமனோவிற்கு நீதி எங்கே என்று ட்வீட் செய்து கவனத்தை ஈர்த்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/muthumano-lockup-death-in-palayamkottai-central-jail-his-relatives-and-political-parties-protest-for-justice-317814\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/muthumano-1.jpg"],"pubdate":"Sun, 27 Jun 2021 22:40:08 +0530"},{"title":"ஊரடங்கில் கூடுதல் தளர்வுகள் - முதலமைச்சர் அறிவிப்பு","text":"ஊரடங்கில் கூடுதல் தளர்வுகள் - முதலமைச்சர் அறிவிப்பு\nவகை 2ல் உள்ள 23 மாவட்டங்களில், நாளை திங்கட்கிழமை முதல் கூடுதல் தளர்வுகள் - முதலமைச்சர் மு.க.ஸ்டாலின்\n23 மாவட்டங்களில் நாளை திங்கட்கிழமை முதல் துணிக்கடைகள், நகைக்கடைகளை திறக்க அனுமதி\nகாலை 9 மணி முதல் இரவு 7 மணி வரை குளிர்சாதன வசதியின்றி துணிக்கடைகள், நகைக்கடைகளை திறக்கலாம்\n23 மாவட்டங்களில், துணிக்கடைகள், நகைக்கடைகளில் 50% வாடிக்கையாளர்களை மட்டுமே அனுமதிக்க வேண்டும்\nசென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு மாவட்டங்களிலும் ஜவுளி கடைகள், ஜூவல்லரிகளைத் திறக்க அனுமதி\nதிருச்சி, அரியலூர், மதுரை, தேனி, திருநெல்வேலி, தூத்துக்குடி, கடலூர், தருமபுரி உள்ளிட்ட 23 மாவட்டங்களில் வகை 2ல் உள்ளன\nதிண்டுக்கல், விழுப்புரம், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, வேலூர், விருதுநகர் உள்ளிட்ட 23 மாவட்டங்களில் வகை 2ல் உள்ளன","link":"https:\/\/www.polimernews.com\/view\/149175-ஊரடங்கில்-கூடுதல்-தளர்வுகள்---முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624810724149175.jpg"],"pubdate":"Sun, 27 Jun 2021 21:48:14 +0530"},{"title":"லாக் டவுன் முடிந்ததும் மாவட்டம் வாரியாக சசிகலா சுற்றுப்பயணம்: சீனியர் புலமைப்பித்தன்","text":"<p>ஜெயலலிதாவின் நெருங்கிய தோழி வி.கே.சசிகலா, அதிமுக தொண்டர்களுடன் போனில் பேசிய ஆடியோக்களை வெளியிட்டு அதிமுகவில் சலசலப்பை ஏற்படுத்தி வந்த நிலையில், கொரோனா லாக் டவுன் முடிந்ததும் மாவட்டம் வாரியாக சசிகலா சுற்றுப்பயணம் செய்ய உள்ளதாக மூத்த புலமைப்பித்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜெயலலிதாவின் நெருங்கிய தோழி வி.கே.சசிகலா, தான் ஆட்சிக்கு வந்தால் நல்லாட்சியை தருவதாகக் கூறியுள்ளார். 2017-ல் அதிமுகவில் டிடிவி தினகரனின் ஆதரவாளராக செயல்பட்ட 18 எம்எல்ஏக்களை தேவையின்றி தகுதி நீக்கம் செய்ததன் மூலம் அதிமுக தலைமை ஒரு பெரிய தவறு செய்துள்ளது என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தின் மாவட்டமான தேனியைச் சேர்ந்த அதிமுக தொண்டரிடம் பேசிய சசிகலா, அதிமுக தலைமை சுயநலமாக இருப்பதாக கடுமையாக விமர்சித்தார். சசிகலா போனில் பேசிய ஆடியோ சமூக ஊடகங்களில் வெளியாகி வைரலாக பரவியது.<\/p>\n\n\n\n<p>சசிகலா அந்த ஆடியோவில், “எம்.எல்.ஏ.க்களை தகுதி நீக்கம் செய்தது தேவையற்றது. அம்மா (ஜெயலலிதா) உடல்நிலை சரியில்லாமல் இருந்தபோது கட்சி கடுமையாக உழைத்து அந்த இடங்களை வென்றது. அவர்கள் அந்த உண்மையை மறந்து தகுதி நீக்கம் செய்தது ஒரு பெரிய தவறு” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், அதிமுக தலைமை முடிவெடுப்பதற்கு முன்னர் பொது காரணத்தையும் கட்சியின் நல்வாழ்வையும் கவனத்தில் கொள்ளத் தவறிவிட்டது என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஜெயலலிதா செய்ததைப் போல கட்சியை வழிநடத்தி ஒழுங்கையும் கட்டுப்பாட்டையும் கடைபிடிப்பேன். இப்போது, கட்சியில் ஒழுங்கு இல்லாததால்தான் கட்சி ஆட்சியை இழந்தது. ஒழுங்காக இருந்திருந்தால் அதிமுக தொடர்ந்து மூன்றாவது முறையாக ஆட்சியைப் பிடித்திருக்கும் என்று சசிகலா கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போதைய அதிமுக தலைமை தொண்டர்களை மாற்றாந்தாய் போல நடத்தி வருவதாகவும், அவர் அதிமுகவின் 1.5 கோடி தொண்டர்களின் குடும்பத்தை பாதுகாப்பார் என்றும் சசிகலா கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஜெயலலிதாவின் மக்கள் நல திட்டங்களை ஏழை எளியவர்களுக்கு செயல்படுத்துவது தனது பொறுப்பு என்று அவர் கூறினார். பொது முடக்கம் நீக்கப்பட்ட பிறகு மாவட்டவாரியாக செல்ல சசிகலா திட்டமிட்டுள்ளதாகத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், கவிஞர் புலமைப்பித்தன், ஜெயலலிதாவின் நெருங்கிய தோழி சசிகலா, லாக்டவுன் முடிந்ததும் தொண்டர்களை சந்திக்க மாவட்ட வாரியாக சுற்றுப்பயணம் மேற்கொள்ள உள்ளதாக தெரிவித்து பரபரப்பை ஏற்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>திமுகவில் இருந்து எம்.ஜி.ஆர். நீக்கப்பட்டபோது, அவர் அதிமுக கட்சி தொடங்கிய காலத்தில் எம்.ஜி.ஆரின் தீவிர ஆதரவாளராக கவிஞர் புலமைப்பித்தன் செயல்பட்டார். இப்போது, அவர் சசிகலாவின் அரசியல் சுற்றுப்பயணத்தையும் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sasikala-political-travel-will-start-after-end-of-the-lock-down-317805\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-100.jpg"],"pubdate":"Sun, 27 Jun 2021 21:09:59 +0530"},{"title":"பிரபாகரனின் மேதகு படத்தை தடுக்க நினைக்கிறாரா சீமான்? ஆடியோ சர்ச்சை!","text":"<p>விடுதலைப் புலிகள் இயக்கத்தின் தலைவர் பிரபாகரனின் வாழ்க்கை வரலாற்றை கூறும் மேதகு திரைப்படத்தை தடுத்து நிறுத்த வேண்டும் என்கிற விதமாக நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் பேசியதாக சமூக ஊடகங்களில் ஆடியோ வெளியாகி பெரும் சர்ச்சையையும் பரபரப்பையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இலங்கையில் தமிழர்களைப் பற்றிய பிரச்னைகளைப் விவாதம் என்றாலே இலங்கை அளவுக்கு தமிழகத்திலும் உஷ்ணம் அதிகரித்துவிடும். அரசியல் தளத்திலும் மட்டுமல்ல, கலை, இலக்கியம், சினிமாவிலும் இதே நிலைதான். சமீபத்தில், தி ஃபேமிலின் மேன் 2 வெப் சீரிஸ் விடுதலைப் புலிகள் இயக்கத்தை தவறாக சித்தரித்து இருப்பதாக தமிழ்நாட்டிலும் இலங்கைத் தமிழர்கள் மத்தியிலும் பெரும் எதிர்ப்பு எழுந்தது. இதனைத் தொடர்ந்து, கார்த்திக் சுப்பாராஜ் இயக்கத்தில் தனுஷ் நடித்த ஜகமே தந்திரம் திரைப்படமும் இலங்கைத் தமிழர்கள் அரசியலை சரியாக விவாதிக்கவில்லை என்று விவாதங்கள் எழுந்தன. இந்த நிலையில்தான், விடுதலைப் புலிகள் இயக்கத்தின் தலைவர் பிரபாகரன் வாழ்க்கை வரலாற்றை அடிப்படையாகக் இயக்குனர் கிட்டு இயக்கத்தில் உருவாகியுள்ள மேதகு திரைப்படம் கவனத்தைப் பெற்றுள்ளது.<\/p>\n\n\n\n<p>மேதகு திரைப்படம் பிஎஸ் வேல்யூ ஓடிடி தளத்தில் ஜூன் 25ம் தேதி வெளியானது. இந்த படம் விடுதலைப் புலிகள் தலைவர் பிரபாகரனின் பிறப்பு முதல் அவருடைய முதல் புரட்சிகர அமைப்பான புதிய தமிழ்ப் புலிகள் உருவானது வரை சொல்லப்பட்டிருக்கிறது. மேதகு படம் பிரபாகரனின் வாழ்க்கை வரலாறு திரைப்படத்தின் முதல் பாகமாக வெளியாகி உள்ளது. மேதகு படத்துக்கு இலங்கைத் தமிழர்கள் மற்றும் இந்தியத் தமிழர்கள் என பலரிடையே பாராட்டுகளையும் வரவேற்பையும் பெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த சூழ்நிலையில்தான், பிரபாகரனின் வாழ்க்கை வரலாற்று படமான மேதகு திரைப்படத்தை தடுத்து நிறுத்த வேண்டும் என்கிற விதமாக் நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் பேசியதாக சமூக ஊடகங்களில் ஆடியோ ஒன்று வெளியாகி வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நாம் தமிழரிலிருந்து அண்ணனால் விரட்டப்பட்ட துரோகிகள், பிரபாகரனை வைத்து காசு வசூல் செய்ய போட்டிருக்கும் திட்டமே மேதகு திரைப்படம். இதை ஆரம்பத்திலேயே களை எடுக்க வேண்டும் ஒறவுகளே! <a href=\"https:\/\/t.co\/wVQwSspQ4Q\">pic.twitter.com\/wVQwSspQ4Q<\/a><\/p>&mdash; MaranaVilas<img alt=\"☠\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2620.png\" style=\"height: 1em;\" \/> (@MaranaVilas) <a href=\"https:\/\/twitter.com\/MaranaVilas\/status\/1408666170031448074?ref_src=twsrc%5Etfw\">June 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த ஆடியோவில், சீமான் யாருடனோ போனில் பேசியிருப்பதாக பதிவாகியிருப்பதாவது: “இந்த படத்தை நமக்கு எதிராகத்தான் செய்றாங்க இவங்க… அதாவது தலைவரைப் பற்றி என்ன தெரியும்? அது என்ன வரலாறு எப்படி எடுப்பாங்க? காசு வசூலிச்சி அவரை ஒரு வியாபாரப் பொருளாக்கி இதை எப்படி சகித்துக்கொள்வது பாருங்க… நாம் விலக்கி விட்ட (நாம் கட்சியில் இருந்து விலக்கி விட்ட) புவண்குமார், கிட்டு, கல்யாணசுந்தரம் இவர்கள் எல்லாம் சேர்ந்துதான் இந்த வேலையை சேட்டையை செய்றாங்க… இதை தொடக்கத்திலேயே தடுத்து நிறுத்தலனா தேவையில்லாத சிக்கல்களைக் கொண்டுவரும். அதை பாருங்க… நாம தலையிட்டா அது நல்லா இருக்காது.” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>மேதகு திரைப்படத்தை தவறாக எடுப்பார்கள் என்றும் பிரபாகரனை வியாபாரப் பொருளாக்குவதை சகித்துக்கொள்ள முடியாது என்றும் இந்த ஆடியோவில் சீமான் கூறியுள்ளார். மேலும் என்னால் இந்த விவகாரத்தில் நேரடியாக தலையிட முடியாது. நீங்கள் தான் தடுத்து நிறுத்த வேண்டும் என்கிற விதமாக பேசியுள்ளார். சீமானின் இந்த ஆடியோ பேச்சு சமூக ஊடகங்களில் பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதே நேரத்தில், இந்த ஆடியோவில் பேசியிருப்பது சீமான் தானா என்று நடந்து வருகிறது. மேதகு படத்தைப் பற்றிய சீமானின் ஆடியோ பேச்சுக்கு இந்திய தமிழர்கள் மட்டுமல்லாமல் இலங்கை தமிழர்கள் உள்பட பல்வேறு தரப்பினரும் கடும் கண்டனங்களை தெரிவித்து வருகிறார்கள். சீமான் விடுதலைப் புலிகள் தலைவர் பிரபாகரன் மற்றும் இலங்கை அரசியலுக்கான ஒட்டுமொத்த தமிழக குத்தகையை எடுத்திருக்கிறாரா? என்ற விமர்சனங்கள் எழுந்துள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/seeman-audio-controversy-methagu-movie-ltte-leader-prabhakaran-317798\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/seeman-methagu.jpg"],"pubdate":"Sun, 27 Jun 2021 19:41:49 +0530"},{"title":"தமிழ்நாட்டின் புதிய டிஜிபி யார்? : ஒரிரு நாளில் அறிவிப்பு வெளியாகும் எனத் தகவல்","text":"தமிழ்நாடு காவல்துறையின் புதிய DGP யார்? என்பது குறித்த அறிவிப்பு, ஒரிரு நாளில் வெளியாகும் என எதிர்பார்க்கப் படுகிறது. \nதற்போதைய DGP திரிபாதியின் பதவிக்காலம் வருகிற 30 ஆம் தேதியுடன் முடிவடைவதால், புதிய DGP -ஐ தேர்வு செய்யப்பட வேண்டும்.\nஇதற்காக, புதுடெல்லியில் திங்கட்கிழமை கூடும் ஆலோசனைக் கூட்டத்தில் பங்கேற்பதற்காக தலைமைச்செயலாளர் இறையன்பு, உள்துறை செயலாளர் எஸ்.கே. பிரபாகர், DGP திரிபாதி ஆகியோர் விமானம் மூலம் புறப்பட்டு சென்றுள்ளனர்.\nமத்திய அரசு பணியாளர் தேர்வாணையம் மற்றும் உள்துறை அமைச்சக மூத்த அதிகாரிகளும் பங்கேற்கும் புதுடெல்லி கூட்டத்தில்  DGP பதவிக்கு 3 பெயர்கள் பரிந்துரை செய்யப்படும். இவர்களில் இருந்து ஒருவர், தமிழ்நாட்டின் புதிய DGP ஆக நியமிக்கப்படுவார்.","link":"https:\/\/www.polimernews.com\/view\/149173-தமிழ்நாட்டின்-புதிய-டிஜிபி-யார்?-:-ஒரிரு-நாளில்-அறிவிப்பு-வெளியாகும்-எனத்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624800753149173.jpg"],"pubdate":"Sun, 27 Jun 2021 18:55:04 +0530"},{"title":"தமிழ்நாட்டில் ஒரே நாளில் மேலும் 5127 பேருக்கு கொரோனா தொற்று; 91 பேர் உயிரிழப்பு","text":"தமிழ்நாட்டில் கொரோனா பாதிப்பு வெகுவாக குறைந்து, உயிரிழப்பு 100 - க்கும் கீழாக சரிந்துள்ளது.கடந்த 24 மணி நேரத்தில் மேலும் 5 ஆயிரத்து 127 பேருக்கு வைரஸ் தொற்று உறுதியானது.\nஒரே நாளில் 91 பேர் கொரோனாவுக்கு பலியானார்கள், அனைத்து மாவட்டங் களிலும் கொரோனா உயிரிழப்பு ஒற்றை இலக்கத்தில் பதிவாக, 6 மாவட்டங்களில் ஒருவர் கூட வைரஸ் தொற்றுக்கு பலியாகவில்லை.\nஒரே நாளில் 7 ஆயிரத்து 159 பேர் கொரோனாவில் இருந்து குணம் அடைந்து, வீடு திரும்பினர்.\nகோயம்புத்தூர் மாவட்டத்தில் 649 பேரும், ஈரோட்டில் 530, திருப்பூரில் 316, சென்னையில் 308 பேர், கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.\nமாநிலம் முழுவதும் 42 ஆயிரத்து 801பேர் கொரோனாவுக்ரு சிகிச்சை பெற்று வருவதாக மக்கள் நல் வாழ்வுத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149172-தமிழ்நாட்டில்-ஒரே-நாளில்-மேலும்-5127-பேருக்கு-கொரோனா-தொற்று;-91-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624800239149172.jpg"],"pubdate":"Sun, 27 Jun 2021 18:52:00 +0530"},{"title":"செப்டம்பரில் 2-18 வயதினருக்கான தடுப்பூசி தயாராகும் ?","text":"2 முதல் 18 வயதினருக்கான  கோவேக்சின் தடுப்பூசி சோதனையின் இரண்டு மற்றும் 3 ஆம் கட்ட சோதனை முடிவுகள், வரும் செப்டம்பர் மாதம் வெளியாகும் என எதிர்பார்க்கப்படுவதால், அதைத் தொடர்ந்து, பள்ளிகளும் திறக்கப்படலாம் என எய்ம்ஸ் தலைவர் டாக்டர் ரந்தீப் குலேரியா தெரிவித்துள்ளார்.\nதலைமை மருந்து கட்டுப்பாட்டாளரின் அனுமதி  கிடைத்தவுடன், இந்த  தடுப்பூசியை 2 முதல் 18 வயதினருக்கு போடலாம் என அவர் கூறியுள்ளார்.\nஅதற்கு முன்னரே ஃபைசரின் தடுப்பூசி நமக்கு கிடைத்தால், அதுவும் குழந்தைகளுக்கு போட ஏதுவாக இருக்கும் என அவர் கூறியுள்ளார்.\nகொரோனா பாதித்தால் குழந்தைகளுக்கு லேசான  அறிகுறிகளோ அல்லது அறிகுறிகள் இல்லாமலோ இருக்கும். ஆனால் அவர்களால் மற்றவர்களுக்கு தொற்று பரவும் வாய்ப்பு அதிகம் எனவும் டாக்டர் ரந்தீப் குலேரியா தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149171-செப்டம்பரில்-2-18-வயதினருக்கான-தடுப்பூசி-தயாராகும்-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624800104149171.jpg"],"pubdate":"Sun, 27 Jun 2021 18:37:57 +0530"},{"title":"3 எம்பி பதவி… எம்எல்ஏ தேர்தலில் தோற்றவர்களுக்கே வழங்க வேண்டுமா? திமுகவில் முட்டும் விவாதம்","text":"<p>தமிழ்நாட்டில் 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கான இடைத்தேர்தலை தேர்தல் ஆணையம் வருகிற ஜூலை மாதம் அறிவிக்கும் என எதிர்பார்க்கப்படும் நிலையில், மாநிலத்தில் ஆளும் திமுகவில் இந்த 3 எம்.பி பதவிகளுக்கு கடும் போட்டி எழுந்துள்ளது.<\/p>\n\n\n\n<p>அதிமுகவைச் சேர்ந்த ராஜ்ய சபா எம்.பி. முகமது ஜான் காலமானதைத் தொடர்ந்து தமிழ்நாட்டில் இருந்து முதலில் ஒரு ராஜ்ய சபா எம்.பி. பதவி காலியானது. இதையடுத்து, அதிமுக சார்பில் ராஜ்ய சபா எம்.பி.க்களாக இருந்த அக்கட்சியின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமியும் மற்றொரு துணை ஒருங்கிணைப்பாளர் வைத்திலிங்கமும் நடந்து முடிந்த தமிழ்நாடு சட்டமன்றத் தேர்தலில் வெற்றி பெற்றதைத் தொடர்ந்து மேலும் 2 ராஜ்ய சபா எம்.பி. பதவிகள் காலியானது. இதன் மூலம், தமிழ்நாடு சார்பில் காலியாக உள்ள 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கு இடைக்காலத் தேர்தல் நடத்த வேண்டிய சூழல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக கூட்டணி 159 இடங்களில் வெற்றி பெற்று ஆட்சியில் உள்ளதால், இந்த 3 ராஜ்ய சபா எம்.பி பதவிகளும் திமுகவே பெறும் நிலையில் உள்ளது. இதனால், திமுகவில் இந்த 3 ராஜ்ய சபா எம்.பி. பதவிகளுக்கு கடந்த சட்டமன்றத் தேர்தலில் தோல்வியடைந்த முக்கிய தலைவர்கள் மற்றும் சட்டமன்றத் தேர்தலில் தோல்வியைத் தழுவிய சுமார் 300 பேர்களிடம் இருந்து விண்ணப்பங்கள் திமுக தலைமைக்கு வந்திருப்பதாகக் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>ராஜ்ய சபா எம்.பி இடைத்தேர்தல்களில் போட்டியிட திமுகவில் அதிக உறுப்பினர்கள் ஆர்வம் காட்டுகின்றனர். சட்டமன்றத் தேர்தல் முடிவைத் தொடர்ந்து, கடைசி நிமிடம் வரை அமைச்சரவையில் யார் யார் இடம்பெறுகிறார்கல் என்பதைப் பற்றிய தகவல்களைத் தெரிவிக்காமல் கமுக்கமாக இருந்த திமுக தலைமை ராஜ்ய சபா எம்.பி. தேர்தலிலும் அதே போன்ற வழியையே பின்பற்றுகிறது. ராஜ்ய சபா எம்.பி. பதவிக்கு வேட்பாளர்களைத் தேர்வு செய்வதற்கு முன்னர் பல்வேறு சமூகங்கள், மாவட்டங்கள், தலைவர்களின் அனுபவம் ஆகியவற்றை பிரதிநிதித்துவப்படுத்தும் வகையில் திமுக தலைமை பரிசீலிக்கும் திமுக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இருந்து 3 ராஜ்ய சபா எம்.பி. பதவிகளில் மார்ச் மாதத்தில் ஒரு பதவியும் மே மாதத்தில் 2 பதவியும் காலி என அறிவிக்கப்பட்டது. அதனால், 3 ராஜ்ய சபா எம்.பி. பதவி காலியிடங்களுக்கு தேர்தல் ஆணையம் தனித்தனியாக தேர்தல் நடத்தும் என்று எதிர்பார்க்கப்படுகிறது. மறைந்த ராஜ்ய சபா எம்.பி முகமது ஜானின் பதவிக்காலம் ஜூலை 2025ல் முடிவடைகிறது. வைதிலிங்கத்தின் பதவி காலம் ஜூன், 2022ம் ஆண்டிலும் கே.பி.முனுசாமியின் பதவிக் காலம் ஏப்ரல் 2026லும் முடிவடைகிறது. அதனால், இந்த பதவிகளுக்கு தனி தனியாக தேர்தல் நடத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த 3 ராஜ்ய சபா எம்.பி. இடங்களுக்கு நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தோல்வியடைந்த திமுக துணை பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசன், முன்னாள் சபாநாயகர் ஆர் ஆவுடையப்பன், முன்னாள் அமைச்சர் என்.சுரேஷ்ராஜன், முன்னாள் எம்.எல்.ஏ எம்.ஆஸ்டின் உள்ளிட்ட மூத்த திமுக தலைவர்கள் போட்டியிடுவதாக திமுக வட்டாரங்கள் தெரிவிக்கின்றன. இவர்கள் மட்டுமில்லாமல், கொங்கு மண்டலத்தில் குறிப்பாக கோவை மாவட்டத்தில் திமுக ஒரு இடத்தில் கூட வெற்றி பெறாத நிலையில் அங்கே உள்ள திமுக தலைவர்கள் அரசியல் செய்வதற்கு ஏதேனும் ஒரு ராஜ்ய சபா எம்.பி. பதவி தேவை என்ற கோரிக்கை உள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன. அதனால், முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணியை எதிர்த்து போட்டியிட்டு தோல்வியைத் தழுவிய கார்த்திக்கேய சிவசேனாபதிக்கும், அதிமுக முன்னால் முதல்வர் ஓ.பி.எஸ்-ஐ எதிர்த்து போட்டியிட்டு குறைவான வாக்கு வித்தியாசத்தில் தோல்வியைத் தழுவிய தங்கம் தமிழ்ச்செல்வனுக்கும் வாய்ப்புகள் உள்ளதாக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>அதே நேரத்தில், சட்டமன்றத் தேர்தலில் போட்டியிடுவதற்கு சீட் கிடைக்காத பலரும் ராஜ்ய சபா எம்.பி தேர்தலில் போட்டியிட வாய்ப்பு கேட்டு கடும் போட்டி போடுவதாகவும் தெரிகிறது. திமுகவில் ராஜ்ய சபா எம்.பி பதவி கேட்கும் சட்டமன்றத் தேர்தலில் சீட் கிடைக்காதவர்கள், ஏற்கெனவே சட்டமன்றத் தேர்தலில் வாய்ப்பு கொடுக்கப்பட்டு அதை பயன்படுத்திக்கொள்ளாதவர்களுக்கு ராஜ்ய சபாவிலும் வாய்ப்பு கொடுக்க வேண்டுமா? என்று கேள்வியும் எழுப்பி வருவதாக திமுக வட்டாரங்கள் தெரிவிக்கின்றன. <\/p>\n\n\n\n<p>இந்த ராஜ்ய சபா இடைத் தேர்தல் மூலம் மாநிலங்களவையில் திமுக எம்.பி.க்களின் எண்ணிக்கை 10 ஆக உயரும். அதே நேரத்தில், அதிமுகவின் பலம் 6ஆக குறையும். தற்போது ராஜ்ய சபாவில் அதிமுக சார்பில் எம்.பி.க்களக உள்ள எஸ்.ஆர்.பாலசுப்பிரமணியம், நவநீதகிருஷ்ணன், ஏ.விஜயகுமார் ஆகியோரின் பதவிக் காலம் ஆண்டு ஜூன் மாதத்துக்குள் முடிவடைய உள்ளதால் மேலும் 4 இடங்கள் கிடைக்கும் என்பதால் திமுக தரப்பு மகிழ்ச்சியாக உள்ளது.<\/p>\n\n\n\n<p>திமுக சார்பில் தற்போது எம்.பி.க்களாக உள்ள ஆர்.எஸ்.பாரதி, டி.கே.எஸ் இளங்கோவன் ஆகியோரின் பதவிக்காலமும் அடுத்த ஆண்டு முடிவடைகிறது. வைத்திலிங்கத்திற்கு மாற்றாக தேர்ந்தெடுக்கப்படுகிற ராஜ்ய சபா எம்.பி.யின் பதவிக் காலமும் அடுத்த ஆண்டு முடிவடைகிறது.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலைத் தொடர்ந்து தமிழ்நாட்டின் 16வது சட்டமன்றத்தின் முதல் கூட்டத் தொடர் கொரோனா வைரஸ் தடுப்பு விதிமுறைகளைப் பின்பற்றி நல்ல முறையில் நடந்து முடிந்துள்ளது என்பதால், ராஜ்ய சபா எம்.பி. பதவிகளுக்கான தேர்தல் நடைபெறுவதில் எந்த தடையும் இருக்காது என்று தெரிகிறது.<\/p>\n\n\n\n<p>திமுகவில் 3 ராஜ்ய சபா எம்.பி இடங்களுக்கு 300 பேர் போட்டியென்றால் என்ன செய்வது. போட்டி நிலவரம் எப்படி இருந்தாலும் திமுக தலைவர் மு.க.ஸ்டாலின் சொல்வதுதான் முடிவு என்பதால், ராஜ்ய சபா எம்.பி. பதவியைக் குறி வைத்து பார்த்திருக்கும் திமுக தலைவர்கள் அந்த கனி நம் மடியில் விழாதா என்று காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/heavy-competition-among-dmk-leaders-for-three-rajya-sabha-mp-seats-vacant-317783\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/dmk-leaders.jpg"],"pubdate":"Sun, 27 Jun 2021 18:32:08 +0530"},{"title":"உதயநிதிக்கு வாழ்த்துப் பா..! போட்டி போட்ட அமைச்சர்கள்- எம்எல்ஏக்கள்","text":"<p>திமுக இளைஞரணிச் செயலாளரும், சேப்பாக்கம்-திருவல்லிக்கேணி சட்டமன்ற உறுப்பினரும், குறிப்பாக தமிழக முதல்வர் ஸ்டாலினின் மகனுமான உதயநிதி ஸ்டாலினை, திமுக எம்.எல்.ஏக்கள் மற்றும் அமைச்சர்கள் புகழ்ந்து துதி பாட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>உதயநிதியை புகழ்வது திமுக நிகழ்ச்சிகளில் மட்டுமல்லாமல், சட்டபேரவையிலும் ஆரம்பித்துள்ளது. இளைஞர்களின் இளையநிலா அண்ணன் உதயநிதி அவர்களே என பெண் எம்.எல்.ஏ ஒருவர் சட்டமன்றத்தில் பேசியுள்ளார்.<\/p>\n\n\n\n<p>இன்னொரு எம்.எல்.ஏ, மதச்சார்பற்ற முற்போக்கு கூட்டணியின் சார்பாக 159 சட்டமன்ற உறுப்பினர்கள் இந்த 16 ஆவது சட்டமன்ற பேரவையில் இருக்கிறார்கள். அதற்காக அரும்பாடுப்பட்ட எங்களுடைய இளைஞரணிச் செயலாளரும் சேப்பாக்கம் திருவல்லிக்கேணி சட்டமன்ற உறுப்பினருமான மாண்புமிகு உதயநிதி ஸ்டாலின் அவர்களுக்கு நன்றி என உதயநிதியை சட்டமன்றத்தில் புகழ்ந்துள்ளார்.<\/p>\n\n\n\n<p>இளைஞரணிச் செயலாளர், சேப்பாக்கம் மேன் ஆஃப் தி மேட்ச், ஆட்டம் தொடக்கம் முதல் இறுதி வரை இந்த தேர்தல் களத்தில் சுழன்று சுழன்று பணியாற்றியவர் உதயநிதி. உதயசூரியன் சின்னத்தில் கடந்த 2016 தேர்தலில் 20,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றேன். இந்த தேர்தலில் 40,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற வைப்பீர்களா என மக்களிடம் கேட்டார் உதயநிதி ஸ்டாலின். அவர்கள் என்னை 47,000 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற செய்துள்ளார்கள். அதற்கு எங்களுடைய இளைஞரணிச் செயலாளருக்கு என்னுடைய நன்றிகளைத் தெரிவித்துக்கொள்கிறேன். என மற்றொரு எம்.எல்.ஏ சட்டமன்றத்தில் தேர்தல் வெற்றிக்கு உதயநிதிக்கு நன்றி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எல்லாவற்றிற்கும் மேலாக அமைச்சர் சேகர் பாபு, ஒரு நிகழ்ச்சியில், சிறந்த சட்டபேரவை உறுப்பினர் என்று போட்டிவைத்தால், தமிழ்நாட்டில் மட்டுமின்றி, இந்தியாவிலே சிறந்த சட்டமன்ற உறுப்பினர் எங்கள் ஆருயிர் அண்ணன் உதயநிதி ஸ்டாலின் தான் என்றால் அது மிகையாகாது. இது வார்த்தைக்காக அல்ல நான் மனதிலே பட்டதை துணிவாக தெளிவாக எடுத்துக் கூறுபவன் என்று பேசியுள்ளார். உதயநிதி சட்டமன்ற உறுப்பினர் ஆகி 2 மாதம் தான் ஆகிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதேபோல், அமைச்சர் செந்தில் பாலாஜியும் உதயநிதியை புகழ்ந்து பேசியுள்ளார். தேர்தல் பிரச்சாரங்களின் போது புகழ்ந்தவர், தற்போது ஆட்சி அமைத்த பிறகு சட்டமன்றத்திலும் உதயநிதியை புகழ்ந்து பேசி வருகிறார்.<\/p>\n\n\n\n<p>சட்டமன்றத்திலும் கொறடாவுக்கு அடுத்த இடத்தில் உதயநிதிக்கு இடம் ஒதுக்கப்பட்டுள்ளது. முதல்வர், அமைச்சர்கள், கொறடாவுக்கு அடுத்து ஆளுங்கட்சி எம்.எல்.ஏக்கள் வரிசையில் உதயநிதிக்கு முதல் இடம் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப்படி அமைச்சர்களும் எம்.எல்.ஏக்களும் உதயநிதியை புகழ்ந்து வருவது, கடந்த அதிமுக ஆட்சியில் எப்படி அமைச்சர்களும் எம்.எல்.ஏக்களும் அப்போதைய முதல்வர் ஜெயலலிதாவை புகழ்ந்து பேசினார்களோ, அந்த நாட்கள் மீண்டும் வருகிறதோ என்ற சந்தேகம் வருகிறது.<\/p>\n\n\n\n<p>அதிமுக ஆட்சியைப் போல் அல்லாமல், ஏன் திமுகவின் கடந்த ஆட்சியை போல் அல்லாமல் புதுவிதமாக இந்த ஆட்சி சிறப்பாக இருக்கும் என்று மக்கள் எதிர்பார்த்து வரும் நிலையில், இப்படி தனிநபர் துதி, அதுவும் முதல்வரின் மகனை புகழ்ந்து வருவது ஆட்சிக்கு சரியாக இருக்குமா என்று தெரியவில்லை. ஒருவேளை கட்சியின் எதிர்காலம் அவர்தான் என்பதால் இப்பவே நெருக்கமாகி விடலாம் என்று நினைக்கிறார்களா? இத்தகைய புகழுரைகளுக்கு உதயநிதி இதுவரை எதுவும் சொல்லவில்லை என்பதால், அதை அவர் விரும்புகிறாரா? என அரசியல் நோக்கர்கள் கேள்வி எழுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ministers-and-mla-praising-udhayanidhi-stalin-in-and-out-assembly-317780\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/Udhayanidhi-Stalin.jpg"],"pubdate":"Sun, 27 Jun 2021 18:02:05 +0530"},{"title":"ஒலிம்பிக் போட்டிக்குத் தகுதி பெற்றுள்ள இந்திய குத்துச்சண்டை வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் உலகத் தரவரிசையில் முதலிடம்..!","text":"ஒலிம்பிக் போட்டிக்குத் தகுதி பெற்றுள்ள இந்திய வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் உலகத் தரவரிசையில் முதலிடத்தைப் பிடித்துள்ளார்.\nஆசியக் குத்துச்சண்டைப் போட்டியில் இந்திய வீரர் அமித் பங்கால் 52 கிலோ எடைப்பிரிவில் இறுதிப் போட்டியில் தோற்று வெள்ளிப் பதக்கம் பெற்றார்.\nஇதனால் அடுத்த மாதம் ஜப்பானின் டோக்கியோவில் நடைபெறும் ஒலிம்பிக் போட்டியில் பங்கேற்கத் தகுதி பெற்றுள்ளார். அத்துடன் பன்னாட்டு ஒலிம்பிக் கமிட்டி வெளியிட்டுள்ள தரவரிசையில் முதலிடம் பிடித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149170-ஒலிம்பிக்-போட்டிக்குத்-தகுதி-பெற்றுள்ள-இந்திய-குத்துச்சண்டை-வீரர்-அமித்-பங்கால்-52-கிலோ-எடைப்பிரிவில்-உலகத்-தரவரிசையில்-முதலிடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624797389149170.jpg"],"pubdate":"Sun, 27 Jun 2021 17:56:34 +0530"},{"title":"டெல்லி மருத்துவமனைகளுக்கு ஸ்புட்னிக் -வி தடுப்பூசி  கிடைப்பதில் மேலும் தாமதம் ஏற்பட்டுள்ளதாக சுகாதாரத்துறை அதிகாரிகள் தகவல்","text":"டெல்லி மருத்துவமனைகளில் ஸ்புட்னிக் -வி தடுப்பூசி கிடைப்பதில் மேலும் தாமதம் ஏற்பட்டுள்ளதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\nஜூன் 25 ஆம் தேதி வாக்கில் இந்த தடுப்பூசி வழங்கப்படும் என இந்தியாவில் அதன் மார்க்கெட்டிங் பார்ட்னரான டாக்டர் ரெட்டிஸ் தெரிவித்திருந்தது.\nஆனால் இதுவரை தடுப்பூசி கிடைக்கவில்லை என டெல்லி மற்றும் குருகிராமில் உள்ள பெரிய மருத்துவமனைகள் தெரிவித்துள்ளன.\nஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டு டோசுகளும் தனித்தனியாக இரண்டு வித தடுப்பு மருந்துகளாக தயாரிக்கப்படுபவை. அவற்றை 21 நாள் இடைவெளியில், பயன்படுத்த வேண்டும்.\nஇந்த நிலையில், 2 ஆம் டோஸ் மருந்து உற்பத்தியில் தாமதம் ஏற்பட்டு சப்ளை பாதிக்கப்பட்டிருக்கலாம் என கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149169-டெல்லி-மருத்துவமனைகளுக்கு-ஸ்புட்னிக்--வி-தடுப்பூசி--கிடைப்பதில்-மேலும்-தாமதம்-ஏற்பட்டுள்ளதாக-சுகாதாரத்துறை-அதிகாரிகள்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796678149169.jpg"],"pubdate":"Sun, 27 Jun 2021 17:49:56 +0530"},{"title":"பாரீசில் நடைபெற்ற உலக வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி தங்கப் பதக்கம்..!","text":"பாரீசில் நடைபெற்ற உலகக் கோப்பை வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி தங்கப்பதக்கம் வென்றுள்ளது.\nபிரான்ஸ் தலைநகர் பாரீசில் உலகக் கோப்பை வில்வித்தைப் போட்டியில் இந்திய மகளிர் அணி சார்பில் தீபிகா குமாரி, கோமளிகா பாரி, அங்கிதா பகத் ஆகியோர் கலந்துகொண்டனர்.\nஇவர்கள் இறுதிச் சுற்றில் மெக்சிகோ அணியை ஐந்துக்கு ஒன்று என்கிற கணக்கில் வீழ்த்தித் தங்கப்பதக்கம் வென்றனர். இந்திய அணியினர் கடந்த வாரம் நடந்த போட்டியில் கொலம்பிய அணியிடம் தோற்றதால் ஒலிம்பிக் போட்டியில் பங்கேற்பதற்கான தகுதியை இழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149168-பாரீசில்-நடைபெற்ற-உலக-வில்வித்தைப்-போட்டியில்-இந்திய-மகளிர்-அணி-தங்கப்-பதக்கம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796428149168.jpg"],"pubdate":"Sun, 27 Jun 2021 17:49:43 +0530"},{"title":"அட, இதற்கெல்லாமா வீடியோ போடுவாங்க? வகை வகையான முத்தம் பற்றி பாடம் எடுத்த சீரியல் ஜோடி!","text":"<p>முத்தத்தின் வகைகள் என்னென்ன என தனது மனைவியுடன் சேர்ந்து பட்டியலிட்டுள்ளார் பிக் பாஸ் பிரபலம் கணேஷ் வெங்கட்ராம்.<\/p>\n\n\n\n<p>அபியும் நானும், உன்னைப்போல் ஒருவன், தீயா வேலை செய்யனும் குமாரு, தனி ஒருவன் போன்ற படங்களில் நடித்தவர் கணேஷ் வெங்கட்ராம். இவர் பிக் பாஸ் சீசன் 1ல் கலந்துக் கொண்டதன் மூலம் பிரபலமானார்.<\/p>\n\n\n\n<p>கணேஷ் நடிகை நிஷாவை காதலித்து திருமணம் செய்துக் கொண்டார். இவர்களுக்கு சமைரா என்ற பெண் குழந்தை உள்ளது. நிஷா, மகாபாரதம் சீரியலில் திரௌபதியாக நடித்ததன் மூலம் பிரபலமானார். இவர் சன் டிவியில் காலை வணக்கம் நிகழ்ச்சியில் தொகுப்பாளராக பணிபுரிந்தவர். நான் சிகப்பு மனிதன், இவன் வேற மாதிரி உள்ளிட்ட திரைப்படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>சமூக வலைத்தளங்களில் எப்போதும் ஆக்டிவாக இருக்கும் கணேஷ் மற்றும் நிஷா இருவரும் அவர்களது குழந்தையுடன் இருக்கும் புகைப்படங்களை அதிகம் வெளியிட்டு வருகின்றனர். இதற்கு நெட்டிசன்கள் மத்தியில் நல்ல வரவேற்பும் இருந்து வருகிறது.<br \/><br \/>கணேஷ் மற்றும் நிஷா இருவரும் சேர்ந்து சொந்தமாக ஒரு யூடியூப் சேனலும் நடத்தி வருகின்றனர். இதில் தற்போது அவர்கள் வெளியிட்டு உள்ள வீடியோ சமூக வலைதளங்களில் அனைவரது கவனத்தையும் ஈர்த்துள்ளது.<\/p>\n\n\n\n<p>கேண்டிட் காதல் எனும் தொடரின் முதல் எபிஷோடாக முத்தத்தின் வகைகள் பற்றி அந்த வீடியோவில் அவர்கள் இருவரும் பேசியிருப்பதுதான் அதற்கு காரணம். அந்த வீடியோவின் துவக்கத்திலேயே, இது நிச்சயமாக ஜோடிகளுக்கானது, சிங்கிள்ஸ் இதை பார்த்து கடுப்பு ஆனால் சங்கம் பொறுப்பல்ல என கூறிவிட்டு தான் முத்தத்தின் வகைகள் பற்றி பேசியிருக்கின்றனர் கணேஷூம் நிஷாவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-ganesh-venkatram-and-his-wife-nisha-youtube-video-about-kisses-hits-social-media-317767\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ganesh-kiss-video.jpg"],"pubdate":"Sun, 27 Jun 2021 17:02:58 +0530"},{"title":"மூக்கறுக்கப்பட்ட வில்வித்தை வீரர்..! சர்வதேச போட்டிகள்தான் காரணமா?","text":"சென்னையில் வில்வித்தை வீரரின் மூக்கறுக்கப்பட்ட சம்பவம், அவர் சர்வதேச போட்டிகளில் கலந்துகொள்வதைத் தடுப்பதற்காக நடத்தப்பட்ட சதியா என்ற கோணத்தில் விசாரணை நடைபெற்று வருகிறது,.\nசென்னை ஆழ்வார்பேட்டையைச் சேர்ந்த 21 வயது பொறியியல் பட்டதாரியான ஆதித்யா, சிறு வயதில் இருந்தே வில்வித்தை பயிற்சி பெற்று பல போட்டிகளில் கலந்து கொண்டவர். மாநில அளவிலான போட்டிகளில் கலந்துகொண்டு தங்கம், வெண்கலம் போன்றவற்றை கைப்பற்றியுள்ளார். தற்போது வில்வித்தை போட்டிகளில் ஜூனியர் லெவல் போட்டிகளில் பலருக்கும் பயிற்சியளித்து வரும் ஆதித்யா, முழுமையான வில்வித்தை பயிற்சியாளர் ஆவதற்கும் முயற்சித்து வருகிறார். சென்னை ஐசிஎப் வடக்கு காலனியில் அமைந்துள்ள \"தயான் சந்த்\" எனும் தனியார் வில்வித்தை பயிற்சி அகாடமியில் பயிற்சி பெற்று வரும் ஆதித்யா, சம்பவத்தன்று அந்த அகாடமியில் பயிற்சி முடித்துவிட்டு மதியம் ஒரு மணி அளவில் தனது இருசக்கர வாகனத்தில் வீட்டிற்கு புறப்பட்டுள்ளார்.\nஇந்த நிலையில்தான், ஐசிஎஃப் பகுதியில் வைத்து ஆதித்யாவின் முகத்தை மர்ம நபர் சிதைத்துள்ளான். அடுத்த தாக்குதலில் ஈடுபடுவதற்கு முன் அக்கம்பக்கத்தினர் அவன் மீது கற்களை வீசத் தொடங்கியுள்ளனர். இதனால் அந்த நபர் அங்கிருந்து தப்பியோடியுள்ளான்.\nஆதித்யா தற்போது ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். ஊரடங்கு தளர்வு அறிவிக்கப்பட்ட பிறகு சனிக்கிழமைதான் மீண்டும் ஆதித்யா தனது பயிற்சியை தொடங்கியதாகக் கூறப்படுகிறது. அடுத்த மாதம் பஞ்சாப் மாநிலம் பாட்டியாலாவில் நடைபெற உள்ள தேசிய அளவிலான போட்டியில் அவர் கலந்து கொள்ள இருந்ததாகவும், இந்த நிலையில் அவர் தாக்கப்பட்டு இருப்பதாகவும் கூறப்படுகிறது.\nதேசிய அளவிலான போட்டியில் கலந்து கொள்வதை தடுப்பதற்காக இந்த தாக்குதல் நடத்தப்பட்டதா ? முகத்தை குறிவைத்து தாக்குதல் நடத்தப்பட்டதற்கு ஏதேனும் தனிப்பட்ட காரணங்கள் இருக்குமா என போலீசார் விசாரணை நடத்தி வருகின்றனர்.\nமயக்க நிலையில் இருப்பதால், ஆதித்யாவிடமிருந்து எந்தத் தகவலையும் பெற முடியவில்லை எனக் கூறும் காவல்துறையினர், பேப்பரில் அவர் எழுதி காண்பித்த ஒருசில விஷயங்களின் அடிப்படையில் விசாரணை மேற்கொண்டு வருவதாகவும் கூறியுள்ளனர்.\nஆதித்யாவை தாக்குவதற்கு முன்பு அந்த மர்ம நபர் சுமார் 30 நிமிடங்களாக அதே பகுதியில் தனது இரு சக்கர வாகனத்தை நிறுத்திவிட்டு கையில் துணியால் சுற்றிய கத்தி ஒன்றை மறைத்து வைத்துக்கொண்டு கண்காணித்து வந்ததும் அப்பகுதியில் பதிவாகியுள்ள சிசிடிவி காட்சிகள் மூலம் தெரியவந்துள்ளது. செல்போன் நெட்வொர்க்கை வைத்து அந்த நபரை போலீசார் தீவிரமாக தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149167-மூக்கறுக்கப்பட்ட-வில்வித்தை-வீரர்..!-சர்வதேச-போட்டிகள்தான்-காரணமா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624799894149167.jpg"],"pubdate":"Sun, 27 Jun 2021 16:06:45 +0530"},{"title":"புகை, மது… எதை தேர்வு செய்கிறார் ஆல்யா மானசா?","text":"<p>ராஜா ராணி சீரியல் மூலம் பிரபலமான நடிகை ஆல்யா மானசா, ஒரு வித்தியாசமான விளையாட்டு வீடியோவில் புகைபிடிப்பது அல்லது மது அருந்துவது இரண்டில் எதை தேர்வு செய்கிறார் என்ற வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது. ஆல்யா மானசா எதை தேர்வு செய்கிறார் என்பதை நீங்களே பாருங்கள்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிபரப்பான ராஜா ராணி சீரியல் சீசன் 1ல் ஹீரோயினாக நடித்து பிரபலமானவர் நடிகை ஆல்யா மானசா. இந்த சீரியலில் தனக்கு ஜோடியாக நடித்த சஞ்சீவ்வை காதலித்து திருமணம் செய்துகொண்டார். இவர்களுக்கு அய்லா என்ற பெண் குழந்தை இருக்கிறது. ஆல்யா மானசா தற்போது ராஜா ராணி 2 சீரியலில் ஹீரோயினாக நடித்து வருகிறார். முதலில் சுமாராக போய்க்கொண்டிருந்த இந்த சீரியல் இப்போது விறுவிறுப்பான திருப்பங்களுடன் ரசிகர்களை ஈர்த்து நன்றாக போய்க்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>சின்னத்திரையில் ஆல்யா மானசாவுக்கு தனக்கென்று ஒரு ரசிகர் பட்டாளத்தையே உருவாக்கி வைத்திருக்கிறார். இந்த சூழலில்தான், ஆல்யா மானசா ராஜா ராணி 2 சீரியலில் தன்னுடன் வேலைக்காரி வேடத்தில் நடிக்கும் நவ்யா சுஜியுடன் இணைந்து ஒரு ஜாலியான விளையாட்டு டான்ஸ் ரீல் வீடியோ செய்துள்ளார். அந்த வீடியோவில், ஆல்யா மானசாவும் நவ்யா சுஜியும் பல விஷயங்களில் இரண்டு சாய்ஸ்களில் ஒன்றை தேர்வு செய்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQlgHovFLt5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQlgHovFLt5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by alya_manasa (@alya_manasa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முதலில் டோனேட் ஜீன்ஸ் அல்லது வேஷ்டி சட்டை இரண்டில் எது என்று வரும்போது ஆல்யா மானசா டோனெட் ஜீன்ஸ் என்று தேர்வு செய்து செல்கிறார். அடுத்து கேர்ல் பெஸ்ட்டி அல்லது பாய் பெஸ்ட்டியா என்று வரும்போது பாய் பெஸ்ட்டி என்று தேர்வு செய்து செல்கிறார். இதையடுத்து, உணவா (ஃபூட்) அல்லது பாய்ஸ்ஸா என்று வரும்போது ஆல்யாவும் சுஜியும் உணவை தேர்வு செய்து செல்கிறார்கள். அடுத்து வளையலா அல்லது வாட்ச்சா என்று வரும்போது ஆல்யா வளையல்களைத் தேர்வு செய்து செல்கிறார். அடுத்து, மதுவா (ஒயின்) அல்லது புகைபிடிப்பதா (ஸ்மோக்) என்று வரும்போது ஆல்யா மானசா மதுவைத் தேர்வு செய்து செல்கிறார். அடுத்து, ஹிந்தியா அல்லது தமிழ்மொழியா என்று வரும்போது ஆல்யா மானசா தமிழ்மொழியை தேர்வு செய்து சந்தோஷமாக செல்கிறார்.<\/p>\n\n\n\n<p>ஆல்யா மானசாவும் நவ்யா சுஜியும் சேர்ந்து அதுவா இதுவா என்று தேர்வு செய்யும் விளையாட்டில் புகையா அல்லது மதுவா என்று வரும்போது மதுவை தேர்வு செய்வதை பலரும் ரசித்து பார்த்து வருகின்றனர். அதே போல, ஹிந்தியா அல்லது தமிழா என்று வரும்போது தமிழை தேர்வு செய்வதை பலரும் பாராட்டி வருகின்றனர். இந்த வீடியோ ரசிகர்கள் மற்றும் நெட்டிசன்கள் மத்தியில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQirZE6FOE7\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQirZE6FOE7\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by alya_manasa (@alya_manasa)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் ஆல்யா மானசா ஹீரோயினாக சந்தியா என்ற கதாபாத்திரத்தில் நடித்து வருகிறார். ஐஏஎஸ் படித்து கலெக்டர் ஆக வேண்டும் என்ற லட்சியத்துடன் இருக்கும் சந்தியா, மாமியார் வீட்டில் படாத பாடுபடுகிறார். மாமியாரின் கொடுமைகளை அனுபவிக்கிறார். இந்த சூழலில்தான், ஆல்யா மானசா, ஐபிஎஸ் போலீஸ் உடையை அணிந்து கொண்டிருக்கிற புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார். என்னுடைய இந்த லுக்கை நான் மிகவும் நேசிக்கிறேன் என்று ஆல்யா மானசா தெரிவித்துள்ளார். இதன் மூலம், ராஜா ராணி 2 சீரியலில் ஐஏஎஸ் கனவுடன் இருக்கும் சந்தியா விரைவில் ஐபிஎஸ் ஆகிறார் என்பது தெரிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-actress-alya-manasa-which-choose-wine-or-smoke-video-goes-viral-317757\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/alya-manasa-wine-or-smoke.jpg"],"pubdate":"Sun, 27 Jun 2021 16:03:00 +0530"},{"title":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான புதிய அமைச்சரவை பதவியேற்பு.!","text":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான என்.ஆர். காங்கிரஸ் - பாஜக கூட்டணி அமைச்சரவையில் 5 புதிய அமைச்சர்கள் பதவி ஏற்றுள்ளனர். \nபுதுச்சேரி ராஜ் நிவாஸில் பிற்பகலில் நடைபெற்ற எளிய நிகழ்ச்சியில், அமைச்சர்கள் நமச்சிவாயம், லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சாய் சரவணக்குமார் மற்றும் சந்திர பிரியங்கா ஆகியோருக்கு, துணை நிலை ஆளுநர் தமிழிசை சவுந்திரராஜன்பதவி பிரமாணமும் ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார்.\nபுதுச்சேரி வரலாற்றில் ரேணுகா அப்பாதுரைக்கு பின், 40 ஆண்டுகள் கழித்து, பெண் ஒருவர் மீண்டும் அமைச்சராகி இருப்பது குறிப்பிடத்தக்கது.\nபுதிய அமைச்சரவை பதவியேற்பு விழாவில், தமிழ்நாடு பாஜக தலைவர் எல். முருகன் பங்கேற்றார்.\nஆனால், திமுக எம்.எல்.ஏக்கள் பதவி ஏற்பு விழாவை புறக்கணித்தனர். அதேநேரம், அமைச்சர் பதவி தொடர்பாக சர்ச்சையில் சிக்கிய பாஜக எம்.எல்.ஏ ஜான்குமார், விழாவில் கலந்து கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/149166-புதுச்சேரியில்-ரங்கசாமி-தலைமையிலான-புதிய-அமைச்சரவை-பதவியேற்பு.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624795989149166.jpg"],"pubdate":"Sun, 27 Jun 2021 15:55:58 +0530"},{"title":"பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையை வெளியிட்டார் அக்கட்சியின் நிறுவனர் ராமதாஸ்","text":"பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையில் காய்கறிகள், பழங்கள், மலர்களை வீணாகாமல் பாதுகாத்து வைக்க அனைத்து வட்டங்களிலும் குளிர்ப்பதனக் கிடங்கு அமைக்கப்படும் எனத் தெரிவிக்கப்பட்டுள்ளது.\nபாமக நிறுவனர் ராமதாஸ் வெளியிட்ட அறிக்கையில், நெல்லைச் சேமித்து வைக்க உலர்த்தும் வசதியுடன் கூடிய பிரம்மாண்டக் கிடங்குகள் அமைக்கப்படும் என்றும், மழையால் நெல் மூட்டைகள் நனையாமல் இருப்பது உறுதி செய்யப்படும் என்றும் குறிப்பிட்டுள்ளது.\nதஞ்சாவூர், திருநெல்வேலி, வேலூர் ஆகிய இடங்களில் வேளாண் பல்கலைக்கழகங்கள் அமைக்கப்படும் என்றும் குறிப்பிடப்பட்டுள்ளது.\nஒரு டன் கரும்புக்கு நாலாயிரத்து 500 ரூபாயும், ஒரு குவிண்டால் நெல்லுக்கு மூவாயிரம் ரூபாயும் கொள்முதல் விலையாக நிர்ணயிக்கப்படும் என்றும், வேளாண் விளைபொருட்களை ஏற்றிச் செல்லும் சரக்குந்துகளுக்கு நெடுஞ்சாலைச் சுங்கக் கட்டணம் கிடையாது என்றும் பாமக வேளாண் நிழல் நிதிநிலை அறிக்கையில் கூறப்படுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149165-பாமக-வேளாண்-நிழல்-நிதிநிலை-அறிக்கையை-வெளியிட்டார்-அக்கட்சியின்-நிறுவனர்-ராமதாஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624796988149165.jpg"],"pubdate":"Sun, 27 Jun 2021 15:51:17 +0530"},{"title":"ஒரு டீஸ்பூன் அளவை தாண்டவே கூடாதாம்: முதல்ல இதைக் குறையுங்க; இம்யூனிட்டி கூடும்!","text":"<p>உப்பில்லா பண்டம் குப்பைக்கு என்பார்கள். நம்முடைய அனைத்து உணவுகளிலும் தவறாமல் இடம் பிடிப்பது உப்பு. உலகம் முழுவதும் உப்பு என்பது உணவிற்கு சுவையை கொடுப்பதற்காக பயன்படுத்தப்படுகிறது. உப்பு ஒரு சுவையூட்டும் முகவராக உணவுகளில் சேர்க்கப்படுவது மட்டுமல்லாமல், மனித ஆரோக்கியத்தை பராமரிப்பதிலும் முக்கிய பங்கு வகிக்கிறது.<\/p>\n\n\n\n<p>நாம் பயன்படுத்தும் உப்பின் வேதிப்பெயர் சோடியம் குளோரைடு ஆகும். இதனை உணவில் சேர்ப்பதன் மூலம் சோடியம் மற்றும் குளோரைடு அயனிகள் போன்ற அத்தியாவசிய தாதுக்கள் நமக்கு கிடைக்கின்றன. இதில் சோடியம் நரம்பு மற்றும் தசை செயல்பாட்டிற்கு உதவுகிறது மற்றும் உடலில் உள்ள திரவங்களை ஒழுங்குபடுத்துவதில் ஈடுபட்டுள்ளது, அதே நேரத்தில் குளோரைடு உங்கள் உயிரணுக்களுக்கு உள்ளேயும் வெளியேயும் திரவத்தின் அளவை சமநிலையில் வைக்க உதவுகிறது. இரண்டு தாதுக்களும் இரத்த அழுத்தம் மற்றும் அளவை பராமரிப்பதில் பங்கு வகிக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் உப்பை அதிகமாக உட்கொள்ளும்போது, ​​அது பல சுகாதார பிரச்சினைகளுக்கு வழிவகுக்கும். அதிக உப்பு உட்கொள்வது உயர் இரத்த அழுத்தத்திற்கு வழிவகுக்கும் என்பதை நாம் அனைவரும் அறிவோம், மற்றொரு ஆய்வு இது உங்கள் நோய் எதிர்ப்பு சக்தியையும் பலவீனப்படுத்தக்கூடும் என்று கூறுகிறது.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி<\/strong><\/p>\n\n\n\n<p>உணவில் அதிக உப்பு சேர்ப்பது நோயெதிர்ப்பு உயிரணுவின் பாக்டீரியா எதிர்ப்பு செயல்பாட்டை சீர்குலைக்கும். விஞ்ஞான மாற்று மருத்துவத்தில் முதன்முறையாக இடம்பெற்ற ஒரு புதிய ஆய்வு, உப்பு அதிகம் எடுத்துக் கொள்ளும்போது சில மனித உறுப்புகளில் உள்ள பாக்டீரியாக்களை அழிக்கும் நோயெதிர்ப்பு மண்டல செயல்பாட்டை உப்பு குறைக்கும் என்பதை வெளிப்படுத்தியுள்ளது. ஜெர்மனியில் உள்ள பான் பல்கலைக்கழக மருத்துவமனையின் ஆராய்ச்சியாளர்கள் குழு நடத்திய ஆய்வக ஆய்வில், அதிக உப்பு உணவு எஸ்செரிசியா கோலை எனப்படும் சிறுநீரகங்களின் பொதுவான பாக்டீரியா தொற்றுநோயை அதிகப்படுத்தியது கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதிகப்படியான உப்பு உட்கொள்வதால் ஏற்படும் பாதிப்பு தற்காலிகமானது அல்ல என்பதை உறுதிப்படுத்த ஆய்வாளர்கள் லிஸ்டீரியா (பாக்டீரியா) நோயால் பாதிக்கப்பட்ட எலிகளில் பரிசோதனை செய்துள்ளனர். பரிசோதனையின், அதிக உப்பு உணவு வழங்கப்பட்ட எலிகளில் தொற்று மோசமாக இருப்பதை அவர்கள் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>சோடியம் அதிகம் உள்ள உணவு உண்மையில் உடலில் தொற்றுநோயை மோசமாக்கும் என்று தெரியவந்த முதல் ஆய்வு இதுவாகும். அதிக உப்பு உணவு நோயெதிர்ப்பு செயல்பாட்டில் பங்கு பெறும் நியூட்ரோபில் செல்களைப் பலவீனப்படுத்துகிறது. நியூட்ரோபில்கள், பாக்டீரியா சிறுநீரக நோய்த்தொற்றுகளுக்கு எதிராக உடலுக்கு உதவுகிறது. உடலின் மற்ற பகுதிகளில், அதிகப்படியான சோடியத்தை வெளியேற்றுவதன் மூலம் சிறுநீரகங்கள் உப்பு செறிவை பராமரிக்க உதவுகின்றன.<\/p>\n\n\n\n<p><strong>தினசரி உப்பு உட்கொள்ளல் அளவு<\/strong><\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பு (WHO) அறிவிப்பின்படி, ஒவ்வொரு வயதுவந்தோரும் ஒரு நாளைக்கு 5 கிராமுக்கு (ஒரு டீஸ்பூன் கீழ்) குறைவாக உப்பை உட்கொள்ள வேண்டும். அதேபோல், குழந்தைகளுக்கு, பெரியவர்களை விட குறைவாக இருக்க வேண்டும். இது பெரியவர்களுடன் ஒப்பிடும்போது அவர்களின் ஆற்றல் தேவைகளைப் பொறுத்தது. இந்த பரிந்துரை நிலை தாய்ப்பால் (0–6 மாதங்கள்) அல்லது தொடர்ச்சியான தாய்ப்பால் (6–24 மாதங்கள்) கால கட்டத்தில் பொருந்தது.<\/p>\n\n\n\n<p>இந்த ஆய்வு தெளிவாக உங்களை ஆரோக்கியமாக வைத்திருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் விரும்பினால், நீங்கள் எடுத்துக் கொள்ளும் உப்பின் அளவு ஒரு நாளில் பரிந்துரைக்கப்பட்ட உப்பை விட அதிகமாக இருக்கக்கூடாது. உப்பு அதிகமுள்ள சிற்றுண்டி மற்றும் பதப்படுத்தப்பட்ட உணவுகளிலிருந்து விலகி இருங்கள். உப்பு அதிகம் உள்ள உணவுகள் ஒன்றுக்கு மேற்பட்ட வழிகளில் உங்கள் ஆரோக்கியத்தை பாதிக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/high-intake-of-salt-reduce-your-immunity-317747\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/salt.jpg"],"pubdate":"Sun, 27 Jun 2021 15:46:47 +0530"},{"title":"இது கேரளா ஸ்டைல் மாங்காய் ஊறுகாய் – ட்ரெண்டிங் நம்பர் 1 குக் வித் கோமாளி ஷிவாங்கி டிப்ஸ்!","text":"<p><strong>Kerala Style Mango Pickle Cook with Comali Sivangi Youtube Tamil News : <\/strong>சூப்பர் சிங்கர் மூலம் திரைக்கு வந்திருந்தாலும், ஷிவாங்கியின் பாடலைவிட குக் வித் கோமாளி நிகழ்ச்சியில் அவருடைய ஹியூமர் சென்ஸுக்குதான் ரசிகர்கள் அதிகம். தன் யூடியூப் சேனலில் ஏறக்குறைய 2 மில்லியன் சப்ஸ்க்ரைபர்ஸ்களை கொண்டிருக்கும் இவர், சமீபத்தில் அப்லோட் செய்திருந்த மாங்காய் ஊறுகாய் ரெசிபி, 1 மில்லியன் வியூஸ்களை கடந்து ட்ரெண்டிங் நம்பர் 1-ல் இருக்கிறது. அவர்களுடைய ஸ்பெஷல் ரெசிபியை இங்குப் பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317750\" height=\"808\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh3.png\" width=\"644\" \/><\/figure>\n\n\n\n<p>லாக்டவுனை தொடர்ந்து தன் பெரியம்மா வீட்டிற்குக் கேரளாவிற்கு சென்ற ஷிவாங்கி, அங்கு அவரை மாங்காய் ஊறுகாய் செய்துகொடுக்கச் சொல்லிக் கேட்டிருக்கிறார். தங்கள் வீட்டுத் தோட்டத்திலேயே விளைந்த ஃப்ரெஷ் மாங்காயை ஷிவாங்கியே ஏணி வைத்துப் பறித்தார். அதனை கியூப் சைசில் கட் செய்யும்போதே ஷிவாங்கியின் முகம் மலர்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317752\" height=\"822\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh2.png\" width=\"637\" \/><\/figure>\n\n\n\n<p>தேவையான அளவு மிளகாய்ப் பொடியை எடுத்து, அதன் பச்சை வாசம் போகும் வரை வறுத்துக்கொள்ளவேண்டும். பிறகு அறிந்து வைத்திருக்கும் மாங்காயில் கல் உப்பு, வறுத்த மிளகாய்ப் பொடி, கறிவேப்பிலை, சிறிதளவு தேங்காய் அல்லது நல்லெண்ணெய் ஆகியவற்றைக் கலந்து கொள்ளவும். இதனைச் சிறிது நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>பிறகு, 2 க்ளாஸ் தண்ணீர், 1\/2 கப் வினிகர், கொஞ்சம் வெல்லம் ஆகியவற்றைக் கலந்து சூடு செய்து, இந்தக் கலவையைத் தயாரித்து வைத்துக்கொள்ளவும். இந்த ஊறுகாயை நீரிழிவு நோயினால் பாதிக்கப்பட்டவர்களும் தாராளமாக சாப்பிடலாம். ஏற்கெனவே மிளகாய் பொடியில் ஊறவைத்த மாங்காய் கலவையோடு தயாரித்து வாய்த்த வெல்லம் கலவையையும் சேர்த்து நன்கு கலந்துவிடவும். தேவைப்பட்டால் உப்பு மற்றும் எண்ணெய் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQdoRI1l9jK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQdoRI1l9jK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஷிவாங்கிக்கு மிகவும் பிடித்த இந்த மாங்காய் ஊறுகாய் ரெசிபி நிச்சயம் பலரின் ஃபேவரைட் லிஸ்டில் வந்திருக்கும். தோசை, தயிர் சாதம் உள்ளிட்ட பல வகை உணவுகளோடு இதனைச் சேர்த்து சாப்பிட்டால் &#8216;அப்படி இருக்குமாம்!&#8217;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kerala-style-mango-pickle-cook-with-comali-sivangi-youtube-tamil-news-317742\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Skh.jpg"],"pubdate":"Sun, 27 Jun 2021 15:22:54 +0530"},{"title":"இன்று 3,604 பேர் பாதிப்பு – 89 பேர் சாவு","text":"<p>பெங்களூர், ஜூன் 27 &#8211; கர்நாடக மாநிலத்தில் இன்று கொரோனா தொற்றால்<br \/>3,604 பேர் பாதிக்கப்பட்டுள்ளனர். 89 பேர் இறந்துள்ளனர். 7,699 பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர்.<br \/>மாநிலத்தில் தற்போது செயலில் உள்ள நோயாளிகளின் எண்ணிக்கை 1,01,042 ஆக குறைந்துள்ளது. பெங்களூரில் தொற்று குறைந்துள்ளது.இன்று 788 பாதிக்கப்பட்டது உறுதி செய்யப்பட்டுள்ளது. 3,301 குணம் அடைந்து உள்ளனர்.<br \/>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 7<\/strong><\/li><li><strong>பெல்லாரி &#8211; 26<\/strong><\/li><li><strong>பெல்காம் &#8211; 143<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 77<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 788<\/strong><\/li><li><strong>பிதர் &#8211; 8<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 54<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 40<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 126<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 22<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 545<\/strong><\/li><li><strong>தாவணகெரே &#8211; 118<\/strong><\/li><li><strong>தார்வாட் &#8211; 46<\/strong><\/li><li><strong>கதக் &#8211; 18<\/strong><\/li><li><strong>ஹாசன் &#8211; 322<\/strong><\/li><li><strong>ஹவேரி -13<\/strong><\/li><li><strong>குல்பர்கா- 36<\/strong><\/li><li><strong>குடகு &#8211; 115<\/strong><\/li><li><strong>கோலார் &#8211; 101<\/strong><\/li><li><strong>கொப்பல் &#8211; 9<\/strong><\/li><li><strong>மண்டியா &#8211; 109<\/strong><\/li><li><strong>மைசூர் &#8211; 478<\/strong><\/li><li><strong>ரைச்சூர் -19<\/strong><\/li><li><strong>ராமநகர &#8211; 15<\/strong><\/li><li><strong>ஷிமோகா &#8211; 177<\/strong><\/li><li><strong>தும்கூர் &#8211; 116<\/strong><\/li><li><strong>உடுப்பி &#8211; 97<\/strong><\/li><li><strong>உத்தரா கன்னடம் &#8211; 57<\/strong><\/li><li><strong>விஜயபுரா &#8211; 9<\/strong><\/li><li><strong>யாதகிரி- 4<\/strong> என்று தொற்றுக்கள் பதிவாகி உள்ளன.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3604-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-89-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">இன்று 3,604 பேர் பாதிப்பு &#8211; 89 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-3604-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-89-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 15:18:10 +0000"},{"title":"பசு சுட்டுக்கொல்லப்பட்ட சம்பவம் மேலும் 4 பேர் கைது","text":"<p>குடகு, ஜூன் 27- பசுமாட்டை சுட்டுக்கொன்ற சம்பவத்தில் மேலும் 4 பேர் கைது செய்யப்பட்டனர். குடகு மாவட்டம் மடிக்கேரி அருகே கடந்த 6ஆம் தேதி பசுமாடு ஒன்று கொடூரமான முறையில் சுட்டுக் கொல்லப்பட்டது. இது தொடர்பாக 4 பேர் கைது செய்யப்பட்டனர். அவர்களிடம் இருந்து துப்பாக்கி மற்றும் 2 கார்கள் பறிமுதல் செய்யப்பட்டன. இப்போது மேலும் 2 பேர் கைது செய்யப்பட்டுள்ளனர்.<br \/>முகமது ஜாபீர் கே. எம் (27), டி அப்துல் சலாம் (45), சியாப் பிஏ (29), மஹ்மூத் பிஏ (26) , முகமது ரியாஸ், 33, மற்றும் ஆஷிக், 26, ஆகிய 6 பேர் கைது செய்யப்பட்டுள்ளனர். இவர்கள் பசுமாட்டை துப்பாக்கியால் சுட்டுக்கொன்ற சம்பவத்தை பார்த்த கிராம மக்கள் எதிர்ப்பு தெரிவித்து மோதலில் ஈடுபட்டனர் மேலும் போலீசுக்கு தகவல் கொடுத்தனர் இதையடுத்து இந்த சம்பவம் வெளிச்சத்திற்கு வந்தது. கைது செய்யப்பட்டவர்களிடம் போலீசார் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">பசு சுட்டுக்கொல்லப்பட்ட சம்பவம் மேலும் 4 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9a%e0%af%81-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 27 Jun 2021 14:27:22 +0000"}]