[{"title":"கோயில் சொத்து ஆவண விவரங்கள் இணையதளத்தில் பதிவேற்றம்","text":"<p>தமிழகத்தில் இந்து சமய அறநிலையத்துறையின் கீழ் உள்ள கோயில்களின் நில உரிமை ஆவணங்கள் இணையதளத்தில் வெளியிடப்பட்டுள்ளன. திருக்கோயில்களுக்கு சொந்தமான நிலங்கள் 4,78,272 ஏக்கர் ஆகும். முதற்கட்டமாக 3,43,647 ஏக்கர் நிலம் தொடர்பான விவரங்களை அறநிலையத்துறை வெளியிட்டுள்ளது. இதுகுறித்து அமைச்சர் சேகர்பாபு கூறுகையில், இந்து சமய அறநிலையத்துறையின் கீழுள்ள கோயில்களின் 70% கோயில்களின் சொத்துகள் இதில் அடங்கும். தமிழ்நாட்டில் இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் 36 ஆயிரத்திற்கும் மேற்பட்ட கோயில்களின் நில உரிமை ஆவணங்களைச் சரிபார்க்கும் பணிகள் முழுவீச்சில் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>திருக்கோயில் நிலங்களின் உரிமை ஆவணங்கள் வருவாய்த் துறையின் கட்டுப்பாட்டில் உள்ள &#8220;தமிழ்நிலம்&#8221; மென்பொருளோடு ஒப்பீடு செய்யப்பட்டு முழுவதும் ஒத்துப்போகும் இனங்கள், பகுதியாக ஒத்துப்போகும் இனங்கள் மற்றும் புதிய இனங்கள் என மூன்று இனங்களாக வகைப்படுத்தப்பட்டு உள்ளன. கோயில்களுக்கு சொந்தமான அனைத்து நிலங்களின் தலைப்பு பத்திரங்களும் சம்பந்தப்பட்ட கோயில்களின் பெயரில் இருப்பதை உறுதி செய்ய நடவடிக்கை எடுக்கப்படும் என்றார்.<\/p>\n\n\n\n<p>முதற்கட்டமாக வெளியிடப்பட்ட 3 லட்சத்து 43 ஆயிரத்து 647 ஏக்கர் நிலங்கள் முழுவதும் ஒத்துப்போகும் இனங்களாக கண்டறியப்பட்டு அந்நிலங்களின் &#8216;அ&#8217; பதிவேடு நகர நில அளவை பதிவேடு சிட்டா போன்றவை பொதுமக்கள் பார்வையிடும் வகையில் <a href=\"http:\/\/www.hrce.tn.gov.in\" rel=\"nofollow\">http:\/\/www.hrce.tn.gov.in<\/a> என்ற இணையதளத்தில் வெளியிடப்பட்டன.<\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் அளித்த தேர்தல் வாக்குறுதியின்படி மாநிலம் முழுவதும் உள்ள கோயில்களுக்கு சொந்தமான சொத்துக்கள் தொடர்பான ஆவணங்கள் டிஜிட்டல் மயமாக்குவது கடந்த மாதம் தொடங்கியது. அரசின் கட்டுப்பாட்டில் இந்து கோயில்கள் இருப்பதால் அவை முறையான பராமரிப்பின்றி இருப்பதாக கூறி பாஜக, ஆர்.எஸ்.எஸ் மற்றும் ஆன்மிக குரு ஜக்கி வாசுதேவ் உள்ளிட்டோர் இந்து கோயில்களை அரசின் கட்டுப்பாட்டில் இருந்து விடுவிக்க வேண்டும் என்ற பிரச்சாரத்தை முன்னெடுத்த நிலையில், கோவில் சொத்துக்கள் தொடர்பான ஆவணங்களை இணையத்தில் பதிவேற்றி பொதுமக்கள் பார்வைக்கு வைக்க வேண்டும் என்ற முடிவை புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு எடுத்தது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/hindu-religious-department-upload-temple-document-on-online-312401\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/temple-.jpg"],"pubdate":"Thu, 10 Jun 2021 10:44:39 +0530"},{"title":"சீரம், பாரத் பயோடெக் நிறுவனங்களிடம் தடுப்பூசி விலையை மறுபரிசீலனை செய்யுமா மத்திய அரசு?","text":"<p><strong>Centre may renegotiate vaccine prices with SII and Bharat Biotech : <\/strong>மத்திய அரசு மாநிலங்களுக்கு தேவையான கொரோனா தடுப்பூசிகளை இலவசகாக வழங்கும் என அறிவிக்கப்பட்ட பின், பாரத் பயோடெக்கின் கோவாக்சின் மற்றும் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியாவின் கோவிஷீல்ட் ஆகியவற்றின் விலைகள் குறித்து மறு பேச்சுவார்த்தைகளில் மத்திய அரசு ஈடுபட வாய்ப்புள்ள சூழல் உருவாகி உள்ளது.<\/p>\n\n\n\n<p>இரண்டு தடுப்பூசிகளின் ஒரு டோஸுக்கான மத்திய அரசின் கொள்முதல் விலை தற்போது ரூ.150-ஆக உள்ளது. இந்த சூழலில், தடுப்பூசி கொள்கையில் ஏற்படுத்தப்பட்ட மாற்றங்களினால், ஒரு டோஸின் திருத்தப்பட்ட கொள்முதல் விலையை மத்திய அரசு இன்னும் முடிவு செய்யப்படவில்லை என மத்திய அரசின் மூத்த அதிகாரி ஒருவர் தெரிவித்துள்ளார். தடுப்பூசி விலை நிர்ணயம் செய்வதற்கான வரையறைகளை மத்திய அரசு இறுதி செய்து வருவதாகவும் அவர் தெரிவித்துள்ளார். இந்த விவகாரம் தொடர்பான கேள்விகளுக்கு நிதியமைச்சகம், சுகாதார செயலாளர் ராஜேஷ் பூஷண், நிதி ஆயோக் உறுப்பினர் வி.கே பால், சீரம் இந்தியா நிறுவனம் மற்றும் பாரத் பயோடெக்ன் ஆகியோர் தரப்பில் இருந்து இன்னும் பதிலளிக்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த வார தொடக்கத்தில், பிரதமர் நரேந்திர மோடி மாநில ஒதுக்கீட்டில் 25 சதவீதம் உட்பட, தடுப்பூசி தயாரிப்பாளர்களிடமிருந்து 75 சதவீத அளவையும் மத்திய அரசு வாங்கி அதை மாநில அரசுகளுக்கு இலவசமாக வழங்குவதாகவும் அறிவித்தார். ஜூன் 21 முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவச தடுப்பூசி போடுவதை நோக்கமாகக் கொண்டு இந்த முடிவு எடுக்கப்பட்டுள்ளது. தடுப்பூசி கொள்முதலுக்காக முன்னர் ஒதுக்கப்பட்ட ரூ .35,000 கோடியுடன் ​​கருவூலத்திலிருந்து கூடுதலாக ரூ .15,000 கோடி செலவாகும் எனவும் தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் ஜனவரி மாதத்தில் இருந்து மத்திய அரசு தடுப்பூசி போடத் தொடங்கியது. அப்போது வரிகளைத் தவிர்த்து தலா ரூ .200 க்கு 11 மில்லியன் டோஸ் கோவிஷீல்டையும், 5.5 மில்லியன் டோஸ் கோவாக்சின் மருந்தை 206 ரூபாய்க்கும் மத்திய அரசு வாங்கியது. இருப்பினும், தடுப்பூசி மருந்தின் விலைகள் பின்னர் ஒரு டோஸுக்கு ரூ .150 ஆக குறைக்க பேச்சுவார்த்தைகள் நடத்தப்பட்டன.<\/p>\n\n\n\n<p>ஏப்ரல் வரை, தனியார் மருத்துவமனைகள் அரசாங்கத்தின் மூலம் மட்டுமே தடுப்பூசிகளை வாங்க வேண்டிய சூழல் நிலவியது. இது கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டிற்கும் ஒரு டோஸுக்கு ரூ .250 என்ற விலையை நிர்ணயிக்க மத்திய அரசு அனுமதியளித்தது. 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு இலவச தடுப்பூசி திட்டம் செயல்பாட்டில் இருக்கும் சூழலில், மத்திய அரசின் தடுப்பூசி கொள்முதல் விலை மாறவில்லை. இந்தியாவில் பயன்பாட்டில் உள்ள கொரோனா தடுப்பூசிகள் இரண்டிற்கும் இந்திய அரசு கொள்முதல் விலை ஒரு டோஸுக்கு 150 ரூபாயாக உள்ளது என்பது தெளிவுபடுத்தப்பட்டுள்ளது என, சுகாதார அமைச்சகம் ஏப்ரல் 24 அன்று ட்வீட்டரில் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>ஏப்ரல் மாதத்தில், உற்பத்தியாளர்கள் தடுப்பூசி கொள்முதலை பரவலாக்கும் முடிவைத் தொடர்ந்து, மாநிலங்கள் மற்றும் தனியார் சுகாதார வசதிகளுக்கு ஏற்ப சொந்த விலைகளை நிர்ணயிக்க அனுமதிக்கப்பட்டனர். சீரம் இந்தியா நிறுவனம் மற்றும் பாரத் பயோடெக் நிறுவனங்கள் ஆரம்பத்தில் தங்களது தடுப்பூசிகளை முறையே மாநிலங்களுக்கு ரூ .400 மற்றும் ரூ .600 ஆகவும், தனியார் மருத்துவமனைகளுக்கு ரூ .600 மற்றும் ரூ .200 ஆகவும் விலை நிர்ணயம் செய்தன. பின்னடைவைத் தொடர்ந்து, மாநிலங்களுக்கான கொள்முதல் விலை கோவிஷீல்ட் ஒரு டோஸுக்கு ரூ .300 ஆகவும், கோவாக்சின் டோஸுக்கு ரூ .400 ஆகவும் குறைக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் தடுப்பூசி விநியோகத்திற்காக தனியார் மருத்துவமனைகளுடன் போட்டியிட வேண்டிய மாநிலங்கள், பின்னர் திருத்தப்பட்ட கட்டணத்தில் தயாரிக்கப்படும் 25 சதவீத தடுப்பூசிகளை பெற அனுமதிக்கப்பட்டன. இந்த மையத்தில் இன்னும் 50 சதவீத அளவுகளுக்கு அணுகல் இருந்தது. மீதமுள்ள 25 சதவீதம் தனியார் மருத்துவமனைகளுக்கு வழங்க்கப்பட்டது.<\/p>\n\n\n\n<p>மத்திய அரசு, நாட்டின் மிகப் பெரிய தடுப்பூசி திட்டத்தின் தன்மையால், மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகளுக்கு மாறாக தடுப்பூசிகளுக்கு பெரிய கொள்முதல் ஆணைகளை வைக்கிறது, எனவே, இந்த உண்மை பேச்சுவார்த்தை விலைகளில் சில பிரதிபலிப்புகளைக் கொண்டுள்ளது. தொற்றுநோய்களின் போது அத்தியாவசிய பொருட்கள் மற்றும் சேவைகளை விநியோகிப்பது தொடர்பாக, உச்சநீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட ரிட் மனுவுக்கு பதிலளித்த மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-may-renegotiate-covid-vaccine-prices-with-sii-and-bharat-biotech-312400\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccine-india.jpg"],"pubdate":"Thu, 10 Jun 2021 10:34:17 +0530"},{"title":"மீண்டும் ஊரடங்கு..? மதில்மேல் பூனையாய் தமிழக அரசு..!","text":"ஊரடங்கு உத்தரவு வரும் 14-ம் தேதியுடன் முடிவடைய உள்ள நிலையில் மேலும் அதை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்குவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை நடத்துகிறார்.  நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை. இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.  இதுபோன்ற சூழலில், தமிழ்நாட்டில் கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. கடந்த மாத இறுதியில் நாளொன்றுக்கு சுமார் 30 ஆயிரம் என்ற அளவுக்கு பதிவான தொற்று தற்போது 17 ஆயிரம் என்கிற அளவுக்கு குறைந்துள்ளது. அதே சமயம் கோவை, ஈரோடு, சென்னை ஆகிய மாவட்டங்களில் மட்டும் தினசரி தொற்று தொடர்ந்து ஆயிரத்திற்கு மேல் பதிவாகி வருகிறது.    இந்த சூழலில் வருகிற 14ஆம் தேதிக்குப் பிறகு ஊரடங்கை நீட்டிக்கலாமா? அல்லது கூடுதல் தளர்வுகளை அளிக்கலாமா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் 11 மணிக்கு நடைபெறும் ஆலோசனையில், தலைமைச் செயலாளர், சுகாதாரத்துறைச் செயலாளர், பொது சுகாதாரத்துறை இயக்குனர் மற்றும் உயர் அதிகாரிகள் கலந்து கொள்கின்றனர்.  இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதல்-அமைச்சர் மு.க.ஸ்டாலின்கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது. அதில் கிடைக்கும் தரவுகளின் அடிப்படையில், ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாகவும் அதிகாரபூர்வ அறிவிப்பை அவர் வெளியிடுவார்.&nbsp;தற்போது 11 மாவட்டங்களில் முழு ஊரடங்கு உத்தரவு நீடிக்கிறது. அங்கும் தளர்வுகள் அறிவிக்கப்படுமா? என்பதும் இந்த கூட்டங்களுக்கு பிறகுதான் தெரியும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-government-of-tamil-nadu-as-a-cat-on-the-wall--qugz0c","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:25:24 +0530"},{"title":"டயர் வெடித்ததில் நிலை தடுமாறிய 108 ஆம்புலன்ஸ்... சாலையோர மரத்தில் மோதி கர்ப்பிணிப் பெண் உட்பட 3 பேர் உயிரிழப்பு","text":"கள்ளக்குறிச்சி அருகே டயர் வெடித்து நிலை தடுமாறிய 108 ஆம்புலன்ஸ் சாலையோர மரத்தில் மோதிய கோர விபத்தில், கர்ப்பிணிப் பெண் உட்பட 3 பேர் சம்பவ இடத்திலேயே உயிரிழந்தனர்.\nபுதுப்பட்டு கிராமத்தைச் சேர்ந்த ஜெயலட்சுமி என்ற பெண், பிரசவத்துக்காக அங்குள்ள ஆரம்ப சுகாதார நிலையத்தில் சேர்க்கப்பட்டுள்ளார். அவர் மேல்சிகிச்சைக்காக 108 ஆம்புலன்சில் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளனர். ஆம்புலன்சில் ஜெயலட்சுமியுடன் அவரது மாமியார் செல்வி, உறவினர் அம்பிகா ஆகியோர் சென்றுள்ளனர்.\nஆலத்தூர் அருகே வந்தபோது ஆம்புலன்ஸ் வாகனத்தின் டயர்களில் ஒன்று வெடித்ததாகக் கூறப்படுகிறது. நிலை தடுமாறிய ஆம்புலன்ஸ், சாலையோர புளியமரத்தில் பயங்கரமாக மோதியது.  இதில் கர்ப்பிணிப் பெண் ஜெயலட்சுமி, செல்வி, அம்பிகா என மூவரும் சம்பவ இடத்திலேயே உயிரிழந்தனர். ஆம்புலன்ஸ் ஓட்டுநர், செவிலியர், உதவியாளர் என 3 பேர் படுகாயமடைந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147905-டயர்-வெடித்ததில்-நிலை-தடுமாறிய-108-ஆம்புலன்ஸ்...-சாலையோர-மரத்தில்-மோதி-கர்ப்பிணிப்-பெண்-உட்பட-3-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623301581147905.jpg"],"pubdate":"Thu, 10 Jun 2021 10:22:32 +0530"},{"title":"அடங்காத கொரோனா.. மேலும் ஒருவாரகாலம் ஊரடங்கு நீட்டிக்க முடிவு..?? தமிழக முதலமைச்சர் அதிகாரிகளுடன் இன்று ஆலோசனை.","text":"தமிழகம் முழுவதும் கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகள் அதிகரித்து வரும் நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் முக்கிய அதிகாரிகளுடன் &nbsp;தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை மேற்கொள்கிறார்.  சென்னை தலைமை செயலகத்தில் நடைப்பெறும் ஆலோசனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், &nbsp;தலைமை செயலாளர் இறையன்பு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், வருவாய் துறை செயலாளர் குமார் ஜெயந்த், டிஜிபி திரிபாதி, சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக் கொள்ளஉள்ளனர்.&nbsp;    தமிழகம் முழுவதும் அதிகரித்து வந்த கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே 10ம் தேதி முதல் தளர்வுகள் உடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால் பலர் ஊரடங்கில் தேவையின்றி சுற்றியதால் கொரோனா தொற்று தொடர்ந்து அதிகரித்து வந்தது..இதன் காரணமாக தமிழகம் முழுவதும் மே 24ம் தேதி முதல் தளர்வுகளின்றி முழு ஊரடங்கு அமல்படுத்தப்பட்டு ஜூன் 7ம் தேதி வரை நடைமுறையில் இருந்தது.&nbsp;பின்னர் பொதுமக்களின் நலன் கருதி ஜூன் 7ம் தேதிக்கு பின் பல்வேறு தளர்வுகள் தமிழக அரசு சார்பில் அளிக்கப்பட்டு நடைமுறையில் இருந்து வருகிறது. தமிழகம் முழுவதும் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வரும் அதே நேரத்தில் உயிரிழப்புகள் தொடர்ச்சியாக அதிகரித்து வருகிறது.&nbsp;   &nbsp;  கடந்த மாதம் 36 ஆயிரத்திற்கும் அதிகமாக இருந்த கொரோனா பாதிப்பு தற்போது 17321 ஆக குறைந்துள்ளது. இருப்பினும் தினசரி 400க்கும் அதிகமானோர் இறக்கின்றனர். இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், மேலும் கூடுதல் &nbsp;தளர்வுகள் அளிக்கலாமா என்பது தொடர்பாகவும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், &nbsp;அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு கொள்ள உள்ளார்.&nbsp;இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாக அதிகாரப்பூர்வ அறிவிப்பு ஓரிரு தினங்களில் தமிழக அரசின் சார்பில் வெளியாகும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-unruly-corona-decided-to-extend-the-curfew-for-another-week-tamil-nadu-chief-minister-consults-with-officials-today--qugyux","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:22:10 +0530"},{"title":"அட கடவுளே.. ஆம்புலன்ஸ் டயர் வெடித்து விபத்து.. பிரசவத்திற்கு சென்ற நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி..!","text":"கள்ளக்குறிச்சி அருகே மரத்தின் மீது ஆம்புலன்ஸ் மோதி விபத்துக்குள்ளானது. இந்த விபத்தில் கர்ப்பிணி பெண் உள்பட 3 பேர் பரிதாபமாக உயிரிழந்தனர்.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் அருகே உள்ள புதுப்பட்டி கிராமத்தை சேர்ந்தவர் கண்ணன் மனைவி ஜெயலட்சுமி (23). நிறைமாத கர்ப்பிணியான இவருக்கு இன்று அதிகாலை திடீரென பிரசவ வலி ஏற்பட்டுள்ளது. இதையடுத்து, அவரது உறவினர்கள் 108 ஆம்புலன்சை அழைத்துள்ளனர். அங்கு உடனடியாக வந்த 108 ஆம்புலன்ஸ் மூலம் ஜெயலெட்சுமி மற்றும் அவரது மாமியார் மற்றும் அவரது நாத்தனார் என 3 பேரும் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அழைத்து சென்றனர்.&nbsp;    அப்போது, ஆம்புலன்ஸ் ஆலத்தூர் ஏரிக்கரை அருகே வந்த போது திடீரென டயர் வெடித்தது. இதனால், கட்டுப்பாட்டை இழந்த ஆம்புலன்ஸ் சாலையில் தாறுமாறாக ஓடி&nbsp;மரத்தின் மீது மோதி விபத்துக்குள்ளானது. இதில், ஆம்புலன்ஸ் முன்பகுதி அப்பளம் போல் நொறுங்கியது. இந்த விபத்தில் நிறைமாத கர்ப்பிணியான ஜெயலட்சுமி சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். மேலும், படுகாயமடைந்த 4 பேரை அக்கம்பக்கத்தினர் மீட்டு அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.    ஆனால், வரும் வழியிலேயே ஜெயலட்சுமியின் மாமியார் செல்வி மற்றும் நாத்தனார் ஆகிய இருவரும் அடுத்தடுத்து உயிரிழந்தனர். படுகாயங்களுடன் ஆம்புலன்ஸ் டிரைவர் கமற்றும் மருத்துவ உதவியாளர் ஆகிய இருவரும் கள்ளக்குறிச்சி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ஆம்புலன்ஸ் விபத்தில் நிறைமாத கர்ப்பிணி உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/ambulance-accident-pregnant-woman-including-3-people-dead-qugyfd","image":["https:\/\/static.asianetnews.com\/images\/01f7t3f3ga4ysx8hwzjx2r3enr\/accident-1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:50 +0530"},{"title":"வேலூரில் கள்ளச்சாராய வியாபாரிகள் வீட்டில் கொள்ளை அடித்த போலீஸ்","text":"வேலூர் மாவட்டம் அணைக்கட்டு அருகே கள்ளச்சாராய வேட்டைக்குச் சென்றபோது வீட்டின் பூட்டை உடைத்து நகை, பணத்தைத் திருடியதாக காவல் உதவி ஆய்வாளர் உட்பட 3 போலீசார் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. \nவேலூர் மாவட்டம் ஊசூர் அடுத்த குருமலை நச்சுமேடு கிராமத்தில் சட்டவிரோதமாக கள்ளச் சாராயம் காய்ச்சப்படுவதாகக் கிடைத்தத் தகவலை அடுத்து, அரியூர் காவல் நிலைய உதவி ஆய்வாளர் அன்பழகன் தலைமையிலான 4 காவலர்கள் அங்கு சென்றனர்.\n சாராயம் காய்ச்சுவதாக அறியப்பட்ட இளங்கோ மற்றும் செல்வம் ஆகியோரின் வீடுகளில் இருந்த சுமார் 1000 லிட்டர் சாராய ஊறல், 8 மூட்டை வெல்லம், 50 லிட்டர் சாராயம் மற்றும் சாராயம் காய்ச்ச தேவையான மூலப்பொருட்களையும் போலிசார் அழித்துள்ளனர். போலீசார் வருவதை அறிந்து இளங்கோவும் செல்வமும் தலைமறைவான நிலையில், பூட்டியிருந்த அவர்களது வீடுகளின் பூட்டுகளை உடைத்து, உள்ளே இருந்த பொருட்களை சூறையாடிய போலீசார், பீரோவில் வைக்கப்பட்டிருந்த சுமார் 8 லட்சத்து 50 ஆயிரம் ரூபாய் பணம் மற்றும் 15 சவரன் தங்க நகைகளை எடுத்துக் கொண்டனர் என்று கூறப்படுகிறது.\nஇதுகுறித்து தகவல் அறிந்ததும் மலையை விட்டு கீழே இறங்கிய போலீசாரை அப்பகுதி கிராம மக்கள் சுற்றி வளைத்துள்ளனர். தொடர்ந்து அங்கு வந்த பகாயம் காவல் ஆய்வாளர் சுபா, பணம், நகையை போலீசாரிடமிருந்து மீட்டு குடும்பத்தாரிடம் ஒப்படைத்தார். இந்த விவகாரம் தொடர்பாக மாவட்ட கூடுதல் காவல் கண்காணிப்பாளர் உத்தரவின் பேரில் விசாரணை நடத்தப்பட்டு, அரியூர் உதவி ஆய்வாளர் அன்பழகன், காவலர்கள் யுவராஜ், இளையராஜா உள்ளிட்ட 3 பேர் மீது, பகலில் வீட்டை உடைத்து திருடுதல் உட்ளிட்ட இரண்டு பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.\nஅணைக்கட்டு, ஊசூர், சோழவரம் மற்றும் அதன் சுற்றுவட்டார மலை கிராமங்களில் கள்ளச்சாராய தயாரிப்பும் விற்பனையும் பெருக்கெடுத்து ஓடுகிறது. அவ்வப்போது இப்பகுதிகளுக்கு சாராய வேட்டைக்குச் செல்லும் போலீசார், கள்ளச்சாராய ஊறல்களை அழித்து வருகின்றனர். சமயங்களில் அவர்கள் மீது தாக்குதல் நடத்தும் சம்பவமும் அரங்கேறுகிறது. உயிரைப் பணையம் வைத்து அதிரடி நடவடிக்கைகளில் ஈடுபடும் போலீசாருக்கு அவப்பெயர் ஏற்படுத்தும் விதமாக இதுபோன்ற ஒரு சில போலீசார் செய்யும் செயல்கள் அமைந்துவிடுகின்றன என்கின்றனர் சமூக ஆர்வலர்கள்.","link":"https:\/\/www.polimernews.com\/view\/147904-வேலூரில்-கள்ளச்சாராய-வியாபாரிகள்-வீட்டில்-கொள்ளை-அடித்த-போலீஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623300434147904.jpg"],"pubdate":"Thu, 10 Jun 2021 10:08:35 +0530"},{"title":"18 வயதிற்கும் குறைவானவர்களுக்கு மேற்கொள்ளப்படும் கொரோனா சிகிச்சையில் ரெம்டெசிவிர் மருந்தை பரிந்துரைக்க கூடாது: மத்திய சுகாதார துறை","text":"18 வயதிற்கும் குறைவானவர்களுக்கு மேற்கொள்ளப்படும் கொரோனா சிகிச்சையில் ரெம்டெசிவிர் மருந்தை பரிந்துரைக்க கூடாது என மத்திய சுகாதார துறை தலைமை இயக்குநர் அறிவுறுத்தி உள்ளார்.\nஇது தொடர்பாக அவர் வெளியிட்டுள்ள வழிகாட்டல் நெறிமுறைகளில், இந்த மருந்தை 18க்கும் குறைவான வயதினருக்கு வழங்க கூடாது என குறிப்பிடப்பட்டுள்ளது. அதே போன்று கொரோனா தொற்று பாதித்த 18 வயதினருக்கும் குறைவான பிரிவினருக்கு நெஞ்சக சிடி ஸ்கேன் சோதனையை அவசியம் இருந்தால் மட்டுமே எடுக்க வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.\nஅதே போன்று 5 வயதுக்கு குறைவான குழந்தைகளுக்கு முககவசம் அணிவிக்க கூடாது என்றும், 6 முதல் 11 வயதுடையவர்கள் பெற்றோர் அல்லது மருத்துவர்களின் கண்காணிப்பில் மட்டுமே முககவசம் அணிய வேண்டும் எனவும் வழிகாட்டல் நெறிமுறையில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147903-18-வயதிற்கும்-குறைவானவர்களுக்கு-மேற்கொள்ளப்படும்-கொரோனா-சிகிச்சையில்-ரெம்டெசிவிர்-மருந்தை-பரிந்துரைக்க-கூடாது:-மத்திய-சுகாதார-துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623299614147903.jpg"],"pubdate":"Thu, 10 Jun 2021 10:01:11 +0530"},{"title":"ஐ.சி.சி. டெஸ்ட் கிரிக்கெட் வீரர்கள் தரவரிசைப் பட்டியல் வெளியீடு","text":"சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசையில் இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-வது இடத்தில் நீடிக்கிறார்.\nடெஸ்ட் கிரிக்கெட் வீரர்களுக்கான தரவரிசை பட்டியலை ஐ.சி.சி. வெளியிட்டு உள்ளது. பேட்ஸ்மேன்களில் இந்திய கேப்டன் விராட் கோலி 5- வது இடத்திலும், ரிஷப் பண்ட் மற்றும் ரோகித் சர்மா கூட்டாக இணைந்து 6-வது இடத்தில் நீடிக்கின்றனர்.\nபந்துவீச்சாளர் தரவரிசையில் தமிழக வீரர் அஸ்வின் மட்டும் 2-வது இடத்தில் நீடித்து டாப் 10 வரிசையில் இருக்கும் ஒரே இந்திய வீரர் ஆவார்.\nஅதேபோல் ஆல்-ரவுண்டர் தரிவரிசையில் இந்திய வீரர்கள் ரவீந்திர ஜடேஜா 2-வது இடத்திலும், ரவிச்சந்திரன் அஸ்வின் 4-வது இடத்திலும் தொடர்ந்து நீடிக்கின்றனர். கொரோனா அச்சுறுத்தல் காரணமாக கிரிக்கெட் உலகம் இயல்பு நிலைக்கு திரும்பாததால் தரவரிசையில் தொய்வு ஏற்பட்டு இருப்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/147902-ஐ.சி.சி.-டெஸ்ட்-கிரிக்கெட்-வீரர்கள்-தரவரிசைப்-பட்டியல்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623299106147902.jpg"],"pubdate":"Thu, 10 Jun 2021 09:50:43 +0530"},{"title":"டாஸ்மாக் இல்லனா இதுதான் கதி.. மீண்டும் கொடி கட்டி பறக்கும் பட்ட சாராயம்..  தலையை பிய்த்துக்கொள்ளும் போலீஸ்.","text":"தமிழகத்தில் கடந்த 15 நாட்களில் நடத்திய சோதனையில் &nbsp;14,232 லிட்டர் சாராய ஊறலை போலீசார் கண்டிபிடுத்து அழித்துள்ளனர். கொரோனா நோயை கட்டுப்படுத்துவதற்காக தமிழகம் முழுவதும் தளங்களுடன் கூடிய முழு ஊரடங்கானது அமலில் இருந்து வருகிறது. இதனால் டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளது. இதனை பயன்படுத்திக் கொண்ட சில விஷமிகள் கள்ளத்தனமாக &nbsp;மதுபானங்கள், கள்ள ச்சாராயம், சுண்டக்கஞ்சி ஆகியவற்றை கூடுதல் விலைக்கு மது பிரியர்களுக்கு விற்று வருகின்றனர்.&nbsp;    இதனை கட்டுப்படுத்துவதற்காக மதுவிலக்கு அமலாக்கப் பிரிவு போலீசார் ஆபரேஷன் விண்டு என்று பெயரிடப்பட்டு தமிழகம் முழுவதும் உள்ள மலை பகுதிகளில் தீவிர சோதனை வேட்டையில் ஈடுபட்டனர். கடந்த 15 நாட்களாக மேற்கொண்ட சோதனையில் தமிழகம் முழுவதும் தடைச்செய்யப்பட்ட கள்ளச்சாராயம், மதுபானம், சாராய ஊறல்கள் விற்றதாக 232 வழக்குகள் பதிவு செய்தனர். விழுப்புரம் மாவட்டம் வீரபாண்டி மலையில் 3 ஆயிரத்து 300 லிட்டர், கள்ளக்குறிச்சி மாவட்டத்தில் 2, 200 லிட்டர், வேலூர் மாவட்டத்தில் 1800 லிட்டர், திருப்பத்தூர் மாவட்டத்தில் 1100 லிட்டர், திருவண்ணாமலை மாவட்டத்தில் 1200 லிட்டர், புதுக்கோட்டை மாவட்டத்தில் 2200 லிட்டர் என மொத்தம் 14,232 லிட்டர் சாராய ஊறல் மற்றும் 2210 லிட்டர் கள்ளச்சாராய ஊறல்கள் கண்டுபிடிக்கப்பட்டு அழிக்கப்பட்டது.&nbsp;    மேலும் 2757 மதுபான பாட்டில்களும், 14505 வெளிமாநில மதுபாட்டில்களும் கைப்பற்றப்பட்டது. தடைசெய்யப்பட்ட கள்ளச்சாராயம் விற்பனை செய்தால் பொதுமக்கள் 10581 மற்றும் 94984 10581 ஆகிய எண்களை தொடர்பு கொண்டு புகார் தெரிவிக்கலாம் என தமிழக காவல்துறை கேட்டுகொண்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tasmac-shutdown-again-kalla-sarayam-in-tamilnadu-police-destroyed-sarayams--qugxbs","image":["https:\/\/static.asianetnews.com\/images\/01f7t274kvqtvddac895g0jx66\/sarayam-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:04 +0530"},{"title":"குடல் நோய் நோயாளிகளுக்கு கோவிட் -19 தடுப்பூசி பாதுகாப்பானதா?","text":"<p><strong>Covid 19 vaccines bowel disease patients research Tamil News : <\/strong>அழற்சி குடல் நோய்கள் (inflammatory bowel diseases (IBD)) நோயாளிகளுக்கு ஃபைசர் அல்லது மாடர்னா கோவிட் -19 தடுப்பூசிகளினால் பக்க விளைவுகள் ஏற்படும் அபாயம் இருப்பதாகத் தெரியவில்லை என்று அமெரிக்கன் ஜர்னல் ஆஃப் காஸ்ட்ரோஎன்டாலஜி சமீபத்தில் வெளியிட்ட ஆய்வில் தெரிவிக்கப்பட்டுள்ளது. உண்மையில், மேம்பட்ட நோயெதிர்ப்பு மாற்றும் சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுபவர்கள் பொது மக்களை விட குறைவான பக்க விளைவுகளை அனுபவிக்கக்கூடும் என்று ஆய்வு கூறுகிறது.<\/p>\n\n\n\n<p>ஐபிடி என்பது குடல் நோயெதிர்ப்பு அமைப்பு, அதிகப்படியான செயலில் இருக்கும்போது ஏற்படும் நாட்பட்ட நிலைமை. இதனால், நாள்பட்ட வயிற்றுப்போக்கு மற்றும் பிற செரிமான அறிகுறிகள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>அமெரிக்காவின் சிடார்ஸ்-சினாய் மருத்துவ மையத்தின் ஆராய்ச்சியாளர்கள், சிடார்ஸ்-சினாயில் பராமரிக்கப்படும் நாடு தழுவிய கோவிட் -19 தடுப்பூசி பதிவேட்டில், 246 வயது வந்த ஐபிடி நோயாளிகளுக்குத் தடுப்பூசிக்கு பிந்தைய பக்க விளைவுகளை மதிப்பீடு செய்யப்பட்டனர். இந்த நோயாளிகள், பொது மக்களைப் போலவே, தடுப்பூசிக்குப் பிறகு, உட்செலுத்தப்பட்ட இடத்தில் வலி மற்றும் வீக்கத்தை அடிக்கடி புகார் செய்தனர். அதைத் தொடர்ந்து சோர்வு, தலைவலி மற்றும் தலைச்சுற்றல், காய்ச்சல், குளிர் மற்றும் இரைப்பை குடல் உள்ளிட்ட அறிகுறிகள் தோன்றின. பெரும்பாலான பக்க விளைவுகள் லேசானவை மற்றும் சில நாட்கள் மட்டுமே நீடித்தன.<\/p>\n\n\n\n<p>மிகக் குறைவான ஐபிடி நோயாளிகள் மட்டுமே சோர்வு, காய்ச்சல் மற்றும் தலைவலி உள்ளிட்ட கடுமையான பக்க விளைவுகளைப் புகாரளித்தனர். இந்த ஆய்வு செய்த 246 நோயாளிகளில் இருவர் கடுமையான இரைப்பை குடல் அறிகுறிகளைப் புகாரளித்தனர்.<\/p>\n\n\n\n<p>பல ஐபிடி நோயாளிகள், தடுப்பூசி ஒரு &#8220;விரிவடைய&#8221; அல்லது அவர்களின் நிலை மோசமடையக்கூடும் என்று கவலை தெரிவித்தனர். எப்படி இருந்தாலும், இரைப்பை குடல் அறிகுறிகளில் பெரும்பாலானவை குறுகிய காலத்தில் அல்லது தானாகவே தீர்க்கப்படுகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆய்வில், சுமார் 80% நோயாளிகளுக்கு மேம்பட்ட சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுகின்றன. அவை உடலின் நோயெதிர்ப்பு சக்தியை இலக்கு வழியில் தடுக்கின்றன. நோயெதிர்ப்பு மண்டலத்தின் இந்த தடுப்பு, நோயாளிகள் தெரிவித்த பக்க விளைவுகளின் சற்றே குறைந்த எண்ணிக்கையை விளக்குகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-19-vaccines-bowel-disease-patients-research-tamil-news-312393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccine-20.jpg"],"pubdate":"Thu, 10 Jun 2021 09:38:37 +0530"},{"title":"கொரோனா விழிப்புணர்வுக்காக பத்ரகாளி வேடமிட்ட காவல் ஆய்வாளர்... நூதன பிரச்சாரம்..!","text":"நாகையில் காவல் ஆய்வாளர் பத்ரகாளி வேடமிட்டு கொரோனாவைக் கொல்வது போல் நூதன பிரச்சாரம் மேற்கொண்டார். \nதன்னார்வலர்கள் சிலர் கொரோனா வைரஸ் போல வேடம் பூண்டு, கடைவீதிகளில் வலம் வந்தனர். முகக்கவசம் அணியவில்லை என்றால் உங்களைப் பிடித்துக் கொள்வோம் என்பது போல அவர்கள் பாவனை செய்தனர். சிறிது நேரத்தில் கொரோனா வைரசை அழிக்க காளி வேடம்பூண்டு வந்தார் ஆய்வாளர் பெரியசாமி.\nமுகக்கவசம் அணிவதும் தனிநபர் இடைவெளியை கடைபிடிப்பதோடு அவ்வப்போது கைகளைக் கழுவுவதும்தான் கொரோனா அரக்கனைக் கொல்ல வழி எனக் கூறியவாறு கொரோனா வைரஸ் வேடம் பூண்டவர்களைக் கொல்வது போல் அவர் பாவனை செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/147901-கொரோனா-விழிப்புணர்வுக்காக-பத்ரகாளி-வேடமிட்ட-காவல்-ஆய்வாளர்...-நூதன-பிரச்சாரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623298240147901.jpg"],"pubdate":"Thu, 10 Jun 2021 09:38:15 +0530"},{"title":"குழந்தைகளுக்கு கொரோனா பாதிப்பு ஏற்பட்டால் என்ன செய்ய வேண்டும்?","text":"குழந்தைகளுக்கு கொரோனா தொற்று ஏற்பட்டால் கையில் பல்ஸ் ஆக்சிமீட்டருடன் ஆறு நிமிடங்களுக்கு நடக்க வைத்து பரிசோதனை செய்வது போன்ற சில வழிகாட்டல்களை மத்திய அரசு வெளியிட்டுள்ளது.\nமத்திய சுகாதார அமைச்சகத்தின் கீழ் இயங்கும் சுகாதார சேவைகள் இயக்குனரகமான DGHS வெளியிட்டுள்ள வழிகாட்டல்களில், அறிகுறி இல்லாத அல்லது லேசான பாதிப்புடையவர்களுக்கு ஸ்டெராய்டு மருந்துகள் தீங்கு விளைவிப்பதால் மருத்துவர் கண்காணிப்பு இல்லாமல் சுயமாக மருந்துகளை எடுத்துக் கொள்ளக்கூடாது என்று தெரிவிக்கப்பட்டுள்ளது. சரியான நேரத்தில் சரியான அளவில் ஸ்டெராய்டு மருந்துகள் எடுக்க வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.\nஇதே போன்ற ரெம்டிசிவர் மருந்து குழந்தைகளுக்கு ஏற்றதல்ல என்றும் தெரிவிக்கப்பட்டுள்ளது. பதின்பருவ பிள்ளைகளுக்கு இருமல் இருந்தால் வெந்நீரால் வாய்க் கொப்பளித்தல் பரிந்துரைக்கப்பட்டுள்ளது. 10 முதல் 15 மில்லிகிராம் டோஸ் பாரசிட்டமால் மாத்திரைகளை 4 அல்லது 6 மணி நேர இடைவெளியில் தரலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது. மிதமான பாதிப்பு இருந்தால் உடனடியாக ஆக்சிஜன் தெரபி தரப்படவும் பரிந்துரை செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147900-குழந்தைகளுக்கு-கொரோனா-பாதிப்பு-ஏற்பட்டால்-என்ன-செய்ய-வேண்டும்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623297871147900.jpg"],"pubdate":"Thu, 10 Jun 2021 09:30:31 +0530"},{"title":"டாஸ்மாக் கடையின் பூட்டை உடைத்து மதுபாட்டில்கள் கொள்ளை... தொக்காக சிக்கிய பார் உரிமையாளர்.","text":"சென்னை நொளம்பூரில் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மதுபாட்டில்களை கொள்ளையடித்த பார் உரிமையாளர் உட்பட 2 பேரை காவல் துறையினர் வலைவீசி தேடி வருகின்றனர். சென்னை முகப்பேர் மேற்கு கம்பர் சாலையில் டாஸ்மாக் மதுபானக் கடை ஒன்று செயல்பட்டு வருகிறது. தமிழகம் முழுவதும் கொரோனா தொற்று காரணமாக ஊரடங்கு அமலில் உள்ளதால் சென்னை உட்பட தமிழகத்தில் உள்ள அனைத்து டாஸ்மாக் கடைகளும் மூடப்பட்டு உள்ளது.&nbsp;    இந்நிலையில் நேற்று திருவள்ளுவர் மாவட்ட கிழக்கு மண்டல டாஸ்மாக் மேலாளர் சுமதிக்கு, முகப்பேரில் உள்ள டாஸ்மாக் கடையின் பூட்டு உடைக்கப்பட்டு மதுபானங்கள் கொள்ளை போனதாக தகவல் கிடைத்தது. உடனே சுமதி சம்பவயிடத்திற்கு சென்று ஆய்வு செய்த போது மர்ம நபர்கள் சிலர் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரியவந்தது. உடனே மாவட்ட மேலாளர் சுமதி இதுகுறித்து நொளம்பூர் காவல் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் வழக்கு பதிவு செய்த நொளம்பூர் காவல் துறையினர் டாஸ்மாக் கடையின் சிசிடிவி-யில் பதிவான காட்சிகளை ஆய்வு செய்த போது இரண்டு நபர்கள் டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது பதிவாகி இருந்தது.&nbsp;    சிசிடிவியில் பதிவான காட்சிகளை வைத்து காவல் துறையினர் குற்றவாளிகளை அடையாளம் காணும் பணியில் ஈடுபட்டனர். அப்போது அதே டாஸ்மாக் கடையில் பார் நடத்தி வந்த, பார் உரிமையாளர் ராஜா தனது கூட்டாளியான குணாவுடன் சேர்ந்து டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரிந்தது. இதனையடுத்து தலைமறைவாக உள்ள இருவரையும் பிடிக்க தனிப்படை அமைத்து அவர்களை காவல் துறையினர் தேடிவருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-owner-of-the-bar-who-broke-the-lock-of-the-tasmac-store-and-robbed-the-liquor-bottles--qugw5i","image":["https:\/\/static.asianetnews.com\/images\/01e435zjba2x1911v6cbw54cw1\/tasmac-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:23:43 +0530"},{"title":"தொழில்நுட்ப கோளாறால் கால்பந்து மைதானத்தில் பாராசூட்டுடன் குதித்த வீரர்... நகைப்பூட்டும் விதிமாக மஞ்சள் அட்டையை காண்பித்து  வெளியேற்றிய நடுவர்..!","text":"போலந்தில் கால்பந்து மைதானத்தில் ஆட்டத்தின் போது திடீரென பாராசூட் உடையுடன் ஒருவர் குதித்ததால் சிறிது சலசலப்பு ஏற்ட்டது.\nபாராகிளைடிங் பயிற்சி மேற்கொண்ட வீரர் ஒருவரின் பாராசூட்டில் திடீரென ஏற்பட்ட தொழில்நுட்ப கோளாறால் கால்பந்தாட்ட மைதானத்திற்குள் பிரவேசித்தார்.\nஉள்ளூர் லீக் ஆட்டங்கள் நடந்து கொண்டு இருந்த மைதானத்தில் திடீரென பாராகிளைடிங் வீரர் களமிறங்கியதும் சக வீரர்கள் திகைத்து போயினர். மேலும் போட்டி நடுவர் பாராகிளைடிங் வீரரை நகைப்பூட்டும் விதிமாக மஞ்சள் அட்டையை காண்பித்து மைதானத்தை விட்டு வெளியேற்றினார்.","link":"https:\/\/www.polimernews.com\/view\/147899-தொழில்நுட்ப-கோளாறால்-கால்பந்து-மைதானத்தில்-பாராசூட்டுடன்-குதித்த-வீரர்...-நகைப்பூட்டும்-விதிமாக-மஞ்சள்-அட்டையை-காண்பித்து--வெளியேற்றிய-நடுவர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623297335147899.jpg"],"pubdate":"Thu, 10 Jun 2021 09:21:53 +0530"},{"title":"மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டினால் கடும் நடவடிக்கை.. மாசு கட்டுப்பாட்டு வாரியம் பகீரங்க எச்சரிக்கை.","text":"தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும், விதிமுறைகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;இது தொடர்பாக அறிக்கை வெளியிட்டுள்ள மாசு கட்டுப்பாட்டு வாரியம்.. மருத்துவமனைகளில் இருந்து உருவாகும் மருத்துவ கழிவுகள் முறையாக பிரித்து சேமித்து பொதுமருத்துவ சுத்திகரிப்பு நிலையங்களிடம் ஒப்படைக்க வேண்டும் என தெரிவித்துள்ளது. &nbsp;    மேலும், தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும் மாசு கட்டுப்பாட்டு வாரியம் தெரிவித்துள்ளது. &nbsp;இந்த நிலையில் மருத்துவ கழிவுகள் சாலையோரங்களில் கொட்டுவதாக புகார் எழுந்துள்ள நிலையில் மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டுவது கடும் விளைவை ஏற்படுத்தும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;    எனவே அனைத்து மருத்துவமனைகள், கோவிட் பராமரிப்பு நிலையங்களில் உருவாகும் மருத்துவ கழிவுகளை மாசு கட்டுப்பாட்டு வாரியம் விதித்துள்ள நடைமுறைகளின் அடிப்படையில் அகற்ற வேண்டும் எனவும் இந்த விதிகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் தமிழ்நாடு மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strict-action-if-medical-waste-is-dumped-on-the-roadside-pollution-control-board-public-warning--qugvj4","image":["https:\/\/static.asianetnews.com\/images\/01f7szy9a9ktqba92kdanbbr84\/medical-waste1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:10:18 +0530"},{"title":"கோவாக்சின் நான்காம் கட்ட பரிசோதனையை விரைவில் நடத்த பாரத் பயோடெக் திட்டம்","text":"கோவாக்சின் தடுப்பூசி மருந்துக்கான நான்காம் கட்ட தரப்பரிசோதனை விரைவில் தொடங்க உள்ளதாக ஹைதராபாத்தை சேர்ந்த உள்நாட்டு தடுப்பூசி உற்பத்தி மையமான பாரத் பயோடெக் நிறுவனம் அறிவித்துள்ளது.\nமூன்றாம் கட்டப் பரிசோதனையின் முடிவுகள் ஜூலை மாதம் வெளியாகும் என்றும் அந்நிறுவனம் தெரிவித்துள்ளது. இதையடுத்து முழு அளவிலான உரிமம் கோரி கோவாக்சின் விண்ணப்பிக்க உள்ளது.\nகோவாக்சின் தடுப்பூசிகள் பரிசோதனைகள் தொடரும் நிலையில் அவசர கால சிகிச்சைகளுக்கு அனுமதியளிக்கப்பட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/147898-கோவாக்சின்-நான்காம்-கட்ட-பரிசோதனையை-விரைவில்-நடத்த-பாரத்-பயோடெக்-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623296309147898.jpg"],"pubdate":"Thu, 10 Jun 2021 09:06:26 +0530"},{"title":"கொரோனாவுடன் பத்து நாட்களாகப் போராட்டம்....  குணமடைந்து தனது முதல் குழந்தையை கையில் ஏந்திய இளம் பெண் மருத்துவர்: நெகிழ்ச்சி சம்பவம்","text":"மேற்கு வங்கம் ஹவுராவைச் சேர்ந்த 25 வயதான இளம் பெண் மருத்துவர் கொரோனாவுடன் பத்து நாட்களாகப் போராடி தனது முதல் குழந்தையை கையில் எடுத்தபோது அவரால் கண்ணீரைக் கட்டுப்படுத்த முடியவில்லை.\nநிறை மாத கர்ப்பிணியாக இருந்த டாக்டர் ஆர்பாவுக்கு ARFA கொரோனா பாதிப்பு ஏற்பட்டு வெண்டிலேட்டரில் வைக்கப்பட்டார். அவருடைய நிலைமை மோசமாக இருந்ததால் குழந்தையை காப்பாற்ற மருத்துவர்கள் சிசேரியன் அறுவை சிகிச்சை மேற்கொண்டு குழந்தையை உயிருடன் மீட்டனர். குழந்தையைப் பரிசோதித்ததில் அதற்கு நெகட்டிவ் வந்த போதும் தாயை விட்டு பிரித்து வைக்கப்பட்டது.\nபத்து நாட்களாக போராடி கொரோனாவில் இருந்த மீண்ட ஆர்பாவின் கையில் அவர் பெற்ற குழந்தை ஒப்படைக்கப்பட்டது. இந்த நெகிழ்ச்சியான சம்பவம் மருத்துவமனை ஊழியர்கள் உட்பட அனைவரையும் நெகிழ்ச்சியடைய வைத்தது.","link":"https:\/\/www.polimernews.com\/view\/147897-கொரோனாவுடன்-பத்து-நாட்களாகப்-போராட்டம்....--குணமடைந்து-தனது-முதல்-குழந்தையை-கையில்-ஏந்திய-இளம்-பெண்-மருத்துவர்:-நெகிழ்ச்சி-சம்பவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623295807147897.jpg"],"pubdate":"Thu, 10 Jun 2021 08:57:19 +0530"},{"title":"அடுத்த சிக்சருக்கு தயாராகும் முதலமைச்சர் ஸ்டாலின்.. அமைச்சர்கள்,  அதிகாரிகள் தலைமையில் இன்று ஆலோசனை கூட்டம்.","text":"அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு வழங்குவது தொடர்பாக முடிவெடுக்க இன்று அமைச்சர்கள், அதிகாரிகள் பங்கேற்கும் ஆலோசனைக் கூட்டம் நடைபெற உள்ளது.  தமிழ்நாட்டில் கடந்த 2017-ம் ஆண்டு நீட் தேர்வு அறிமுகப்படுத்தப்பட்ட பின் MBBS, BDS போன்ற மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்களின் எண்ணிக்கை கணிசமாக குறைந்தது. நீட் தேர்வில் இருந்து விலக்கு தேவை என்று தமிழ்நாடு அரசு தொடர்ந்து வலியுறுத்தி வந்தாலும், நீட் தேர்வு மூலம் மருத்துவப் படிப்புகளில் சேரும் அரசுப் பள்ளி மாணவர்களின் எண்ணிக்கையை உயர்த்த கடந்த ஆண்டில் உள் இட ஒதுக்கீடு கொண்டு வர முடிவு செய்தது. இதையடுத்து மருத்துவப் படிப்புகளில் அரசுப்பள்ளி மாணவர்களுக்கு உள் இட ஒதுக்கீடு வழங்குவதற்கான சாத்தியக்கூறுகளை ஆராய்ந்து அரசுக்கு அறிக்கை வழங்க ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு அமைக்கப்பட்டது.&nbsp;    கலையரசன் தலைமையிலான குழு, தீர ஆராய்ந்து நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப்பள்ளி மாணவர்களுக்கு 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று தமிழ்நாடு அரசுக்கு பரிந்துரைத்தது. கலையரசன் குழுவின் பரிந்துரையின் அடிப்படையில், தமிழ்நாடு அரசு, நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப் பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கும் அவசர சட்டத்தைக் கொண்டு வந்தது. இதன் அடிப்படையில் கடந்த கல்வியாண்டில் ( 2020-2021 ),7.5% உள் இட ஒதுக்கீட்டின் கீழ் மருத்துவக் கலந்தாய்வு நடைபெற்று, அதன் மூலம் சுமார் 400 அரசுப் பள்ளி மாணவர்கள் மருத்துவப் படிப்புகளில் சேர்ந்தனர். அப்போதே, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் உள் இட ஒதுக்கீடு தேவை என்று பல்வேறு கோரிக்கைகள் எழுந்தன.&nbsp;    இதனிடையே ஆட்சி மாற்றம் ஏற்பட்ட நிலையில், தற்போதைய அரசு, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் 2.5% உள் இட ஒதுக்கீடு வழங்குவது பற்றி முடிவெடுக்க நாளை அவசர ஆலோசனைக் கூட்டத்துக்கு அழைப்பு விடுத்துள்ளது.&nbsp;சென்னை தலைமைச் செயலக கூட்டரங்கில் இன்று மாலை 4.30 மணிக்கு ஆலோசனை கூட்டம் நடைபெற உள்ளது.&nbsp;அதில் மருத்துவம் &amp; மக்கள் நல் வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, அதிகாரிகள் ராதாகிருஷ்ணன், காகர்லா உஷா, நந்தகுமார், மருத்துவ கல்வி இயக்குனர் நாராயணபாபு, செல்வவிநாயகம் உள்ளிட்டோர் பங்கேற்க உள்ளனர்.    இந்த கூட்டத்தில், அரசுப்பள்ளி மாணவர்களுக்கு மருத்துவப் படிப்புகளில் 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று ஏற்கனவே ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு வழங்கிய பரிந்துரை பற்றியும், அதில் அரசுப்பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கப்பட்ட நிலையில், எஞ்சிய 2.5% இட ஒதுக்கீட்டை அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு வழங்குவது பற்றியும் விவாதித்து, முடிவு எடுக்கப்பட உள்ளது. ஏற்கனவே 10% வரை பரிந்துரை இருப்பதால், சட்ட சிக்கலின்றி நடப்பு கல்வியாண்டிலேயே ( 2021-2022 ) அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு முறை அமலுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது. இதற்கான அறிவிப்பு விரைவில் வெளியாகும் என்றும், இதன் மூலம் சுமார் 100 அரசு உதவி பெறும் பள்ளி மாணவர்கள் பலனடைவர் என்றும் எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-preparing-for-the-next-announcement-a-consultative-meeting-chaired-by-ministers-and-officials-today--qugure","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 08:53:38 +0530"},{"title":"சட்டத்தின் கண்முன் ஏழை, பணக்காரன் என்ற பாகுபாடு கிடையாது - டெல்லி நீதிமன்றம்","text":"சட்டத்தின் கண்முன் எல்லோரும் சமம் எனவும் ஏழை, பணக்காரன், சாதி, மதம் என குற்றம்சாட்டப்பட்டவருக்கு எதைக் கொண்டும் சிறப்பு சலுகைகள் அளிக்கப்படமாட்டாது என்றும் டெல்லி நீதிமன்றம் கருத்து தெரிவித்துள்ளது.\nசக மல்யுத்த வீரரை கொலை செய்ததாக குற்றம்சாட்டப்பட்டு டெல்லி சிறையில் இருக்கும் மல்யுத்த வீரர், ஒலிம்பிக் சாம்பியன் சுஷில் குமார், உடலை பராமரிக்க தனக்கு சிறப்பு உணவுகள் வேண்டும் எனக் கேட்டு நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார்.\nமனுவை விசாரித்த நீதிபதி சத்வீர் சிங் லம்பா, குற்றம்சாட்டப்பட்டவர் விரும்பும் உணவை கொடுக்கலாம் என்று சட்டத்தில் இடமிருந்தாலும் அது கட்டாயமில்லை என்று கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147896-சட்டத்தின்-கண்முன்-ஏழை,-பணக்காரன்-என்ற-பாகுபாடு-கிடையாது---டெல்லி-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623294917147896.jpg"],"pubdate":"Thu, 10 Jun 2021 08:42:39 +0530"},{"title":"Tamil News Today Live : ஊரடங்கு நீட்டிக்கப்படுமா? ; முதலமைச்சர் ஸ்டாலின் இன்று ஆலோசனை!","text":"<p><strong>அலட்சியத்துடன் நடந்து கொள்ளும் மக்கள்; சென்னை காவல் ஆணையர் வேதனை!<\/strong><\/p>\n\n\n\n<p>முகக்கவசம், தனி மனித இடைவெளியை கடைபிடிக்காமல் ஒருசிலர் அலட்சியத்துடன் நடந்துகொள்வதாக சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால் வேதனை தெரிவித்துள்ளார். விதிகளை மீறி வெளியில் சுற்றுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுவது வெட்கக் கேடானது; கி.வீரமணி :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கல்வி வளர்ச்சியில் சிறந்து விளங்கும் தமிழ்நாட்டில் ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுபடுவது வெட்கக்கேடானது என்றும், இரும்புக்கரம் கொண்டு சட்டம் இதனை ஒடுக்க வேண்டும் என்றும் திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் குறையும் கொரோனா தொற்று :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரு நாளில் மட்டும் 17,300 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. தினசரி நோய் பாதிப்பை விட குணமடைவோர் எண்ணிக்கை உயர்ந்து வரும் நிலையில், நேற்று 31,253 பேர் மருத்துவமனைகளில் இருந்து டிஸ்சார்ஜ் ஆகியுள்ளனர். தமிழகத்தில் இதுவரையில், 22,92,025 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ்நாடு சட்டப்பேரவை கூட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் நடைபெற்ற சட்டமன்றத் தேர்தலில் ஸ்டாலின் தலைமையிலான திமுக பெரும்பாண்மை பெற்று ஆட்சி அமைத்தது. சட்டப்பேரவை உறுப்பினர்களும், அமைச்சர்களும் பதவியேற்றுக் கொண்ட நிலையில், வரும் 21-ம்ம் தேதி முதல் தமிழக சட்டப்பேரவை கூட்டம் ஆளுநர் உரையுடன் தொடங்கும் என சபாநாயகர் அப்பாவு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-news-mk-stalin-cm-lockdown-extension-meeting-corona-chennai-eps-ops-covai-live-news-312384\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/full-lockdown.jpg"],"pubdate":"Thu, 10 Jun 2021 08:31:01 +0530"},{"title":"EPFO ஊழியர்களுக்கு புதிய விதி; இப்படி அப்டேட் பண்ணுங்க!","text":"<p><strong>EPFO Tamil News:&nbsp;<\/strong>ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பில் (EPFO) உள்ள சந்தாதாரர்களுக்கு முக்கியமான செய்தி ஒன்று வந்துள்ளது. அது என்னவென்றால், EPFO அதன் புதிய விதி ஒன்றை சமீபத்தில் அப்டேட் செய்துள்ளது. இந்த புதிய விதி அமைப்பில் உள்ள ஊழியர்களுக்கு கடினமான ஒன்றாக இருக்கும் எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் பி.எஃப் கணக்கின் யுனிவர்சல் கணக்கு எண்ணை (யுஏஎன்) ஆதார் அட்டையுடன் இணைப்பது அவசியம் என அமைப்பு ஏற்கவே கூறியிருந்தது. இதற்காக, சமூக பாதுகாப்பு கோட் 2020 இன் பிரிவு 142 இல் ஈபிஎஃப்ஓ மாற்றங்களைச் செய்துள்ளது. இது எலக்ட்ரானிக் சல்லன் கம் ரிட்டர்ன் (ஈசிஆர்) தாக்கல் செய்யும் நெறிமுறையை மாற்றியுள்ளது.<\/p>\n\n\n\n<p>ஈபிஎஃப்ஒ தனது சமீபத்திய ட்வீட் ஒன்றில், &#8220;ஜூன் 1, 2021 க்குப் பிறகு, முதலாளி அதே ஊழியரின் ஈ.சி.ஆரை தாக்கல் செய்ய முடியும், அதன் யுஏஎன் ஆதார் உடன் இணைக்கப்படும். ஆதார் புதுப்பிக்கப்படாதவர்கள், அவர்களின் ஈ.சி.ஆர் தனித்தனியாக நிரப்பப்படும். பின்னர் அவர் ஊழியரின் யுஏஎனை ஆதார் உடன் இணைக்க முடியும். ஆனால் எல்லோரும் அதை விரைவில் செய்ய வேண்டும்.&#8221; என்று பதிவிட்டிருந்தது.<\/p>\n\n\n\n<p>எனவே இப்போது ஆதாரை எப்படி அப்டேட் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் அப்டேட் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p>ஊழியரின் ஆதாரைப் புதுப்பிப்பது நிறுவன நிர்வாகத்தின் பொறுப்பாகும். இது குறித்து பல முறை EPFO ​​அறிவிப்பை வழங்கியுள்ளது. ஆதார் இணைக்கப்படாவிட்டால், ஊழியர் பி.எஃப் கணக்கில் அதே தொகையை அவரது சம்பளம் மற்றும் அன்பான கொடுப்பனவிலிருந்து வருகிறது என்பதை பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் இணைத்தல்<\/strong><\/p>\n\n\n\n<p>பி.எஃப் கணக்கில் ஆதார் சேர்க்க, epfindia.gov.in என்ற வலைத்தளத்திற்கு செல்லவும்.<\/p>\n\n\n\n<p>ஆன்லைன் சேவைகளில் E-KYC போர்ட்டலைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>இப்போது ஆதார் எண்ணை உள்ளிடவும். பின்னர் மொபைல் எண்ணை உள்ளீட்டு OTP -யை பெறவும்.<\/p>\n\n\n\n<p>பிறகு மீண்டும் ஆதார் எண்ணை நிரப்பி, OTP -யை சரிபார்த்து கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>OTP, ஆதார் எண் மற்றும் மொபைல் தொலைபேசி எண்ணை மூன்று முறை உள்ளிட்ட பிறகு, ஆதார் உங்கள் பிஎஃப் கணக்குடன் இணைக்கப்படும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-tamil-news-how-to-update-aadhaar-for-epfo-account-in-tamil-312277\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPFO.jpeg"],"pubdate":"Thu, 10 Jun 2021 08:00:05 +0530"},{"title":"மேக்கப்-க்கு ”நோ” சொல்லுங்க… பளபளப்பான சருமத்திற்கு இந்த 5 விஷயங்கள் தான் முக்கியம்!","text":"<p><strong>Skin care tips in tamil:<\/strong> பெண்கள் மற்றும் ஆண்களுக்கு அவர்களின் வெளிப்புறத் தோற்றம் முக்கியமான ஒன்றாக உள்ளது. ஒருவரின் வெளிப்புறத் தோற்றத்தை வைத்தே பல இடங்களில் அவரை எடை போடுகிறார்கள். அந்த வகையில் நம்முடைய வெளிப்புறத் தோற்றத்தில் முக்கிய பங்காற்றுவது நமது சருமம் ஆகும்.&nbsp;<\/p>\n\n\n\n<p>தற்போது நிலவி வரும் கோடை வெப்பத்தால் சருமத்தில் பல்வேறு பிரச்சனைகள் ஏற்பட வாய்ப்புள்ளது. அதற்காக கடைகளில் மற்றும் ஆன்லைனில் கிடைக்கும் பொருட்களை உங்கள் சருமத்தின் மீது பயன்படுத்துவது தவறான முடிவாகும். இதற்கு இயற்கையாகவே பல தீர்வுகள் உள்ளன. அவற்றில் முக்கியமானதாக பழ வகைகளும், உணவுகளும் உள்ளன.&nbsp;<\/p>\n\n\n\n<p>மேலும் நமது சருமத்தை பாதுகாக்க 5 முக்கியமான ரகசியங்களை பகிர்ந்துள்ளார் பிரபல டயட்டீஷியன் பூஜா மகிஜா. அவர் பரிந்துரை செய்துள்ள ரகசியங்களை ஒன்றன் பின் ஒன்றாக இப்போது பார்க்கலாமா&#8230;!<\/p>\n\n\n\n<p><strong>போதுமான அளவு தண்ணீர் குடிக்கவும்<\/strong><\/p>\n\n\n\n<p>ஒருவர் தினசரி 2 முதல் 3 லிட்டர் தண்ணீர் குடிக்க வேண்டும்.&nbsp; இதனால் உடலில் உள்ள நச்சுக்கள் வெளியேறும். உங்கள் சருமம் பொலிவோடு காணப்படும்.<\/p>\n\n\n\n<p><strong>ஆக்ஸிஜனேற்ற உணவுகள்&nbsp;<\/strong><\/p>\n\n\n\n<p>ப்ரோக்கோலி, கீரை, கேரட் மற்றும் உருளைக்கிழங்கு அனைத்தும் ஆக்ஸிஜனேற்றம் அதிகளவு காணப்படும் உணவாக உள்ளன. மேலும் கூனைப்பூக்கள், முட்டைக்கோஸ், அஸ்பாரகஸ், வெண்ணெய், பீட்ரூட், முள்ளங்கி, கீரை, இனிப்பு உருளைக்கிழங்கு, ஸ்குவாஷ், பூசணி, காலார்ட் கீரைகள் மற்றும் காலே போன்றவை இதில் அடங்கும். அதோடு தினசரி 3 வகை காய்கறி ஜூஸ் சாப்பிடுவது ஆக்ஸிஜனேற்றதிற்கு உதவும் என பூஜா மகிஜா குறிப்பிடுகிறார்.&nbsp;<\/p>\n\n\n\n<p><strong>பழங்கள் மற்றும் காய்கறிகள்<\/strong><\/p>\n\n\n\n<p>சருமத்திற்கு பளபளப்பை தரும் பழங்கள் மற்றும் காய்கறிகளை தேர்ந்தெடுத்து உண்ண வேண்டும் என பரிந்துரை செய்துள்ள பூஜா மகிஜா எலுமிச்சை, வெள்ளரி, வாழைப்பழம், மாதுளை, ஆரஞ்சு, கேரட் போன்றவற்றை சேர்த்துக்கொண்டால் சருமத்திற்கு நல்லது என்றுள்ளார்.<\/p>\n\n\n\n<p><strong>லாக்டோஸைக் குறைக்கவும்<\/strong><\/p>\n\n\n\n<p>லாக்டோஸ் நிரம்பி காணப்படும் பேக்கரி பொருட்கள், பிரட்டுகள், பால் சாக்லேட் மற்றும் சில மிட்டாய்கள், சூப்கள், பிரைடு ரைஸ் மற்றும் நூடுல் கலவைகள் போன்றவற்றை தவிர்ப்பது உங்கள் சருமத்திற்கு மிகவும் நல்லது என்கிறார் பூஜா மகிஜா.&nbsp;<\/p>\n\n\n\n<p><strong>உடற்பயிற்சி<\/strong><\/p>\n\n\n\n<p>முறையான உடற்பயிற்சி நல்ல வெளிப்புறத் தோற்றத்தை தருவதோடு, முகப் பொழிவிற்கும் உதவுகிறது.&nbsp; எனவே வாரத்தில் 4 முதல் 5 நாட்களுக்கு தவறாமல் உடற்பயிற்சி மேற்கொள்ள வேண்டும் என பூஜா மகிஜா குறிப்பிட்டு கூறியுள்ளார்.&nbsp;<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PM | Nutritionist (@poojamakhija)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/skin-care-tips-in-tamil-secret-super-foods-for-glowing-skin-in-tamil-312306\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-09T192348.158.jpg"],"pubdate":"Thu, 10 Jun 2021 07:30:04 +0530"},{"title":"Rasi Palan 10th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 10th June 2021: இன்றைய ராசி பலன், ஜூன் 10ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்களின் நட்சத்திரங்கள் பொதுவாக சுயாதீனமான மனநிலையில் உள்ளன. உங்கள் சொந்த வழியைப் பெற வணிக கூட்டாளிகள் உங்களுக்கு உதவுவார்கள் என்று நம்புவதில் அர்த்தமில்லை. அவர்கள் சலுகை அளித்தாலும், நீங்கள் கொஞ்சம் சந்தேகம் கொள்வது சரியாக இருக்கும், ஏனென்றால் நீங்கள் உங்களை மட்டுமே நம்ப வேண்டிய காலங்களில் இதுவும் ஒன்றாகும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>புளூட்டோ மீண்டும் அலைகளை உருவாக்கி வருகிறது. எனவே மற்றவர்களுக்கு அதிர்ச்சிகரமானதை நிரூபிப்பது உங்களுக்கு அதிக லாபகரமானதாகவும் திருப்திகரமாகவும் இருக்கலாம். வேலையில் ஒரு திறப்பு மிகவும் கவர்ச்சியூட்டுவதாக இருக்கும், ஆனால் நீங்கள் செயல்படுவதற்கு முன்பு கவனமாக சிந்திக்க வேண்டும் என்பதை மனதில்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இன்றைய கிரக முறை நியாயமான முறையில் தளர்வானது, எனவே நீங்கள் வழக்கத்தை விட எளிதாக சவாரி செய்யலாம். மற்றவர்களின் நம்பிக்கையையும் விருப்பங்களையும் நீங்கள் கணக்கில் எடுத்துக் கொள்ளும் வரை, நீங்கள் சவால்களை தலைகீழாக சந்திக்க நேரிடும், மேலும் நீங்கள் புதிதாகக் கண்டறிந்த ஞானத்தையும் முதிர்ச்சியையும் நிரூபிக்கும் வாய்ப்பு ஏற்படலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட விவகாரங்கள் இப்போது முன்னுரிமை பெறுகின்றன, மேலும் அடுத்த வாரத்தில் உங்கள் அடையாளத்தை பாதிக்கும் கிரக செயல்பாடு ஒரு குறிப்பிட்ட உறவுக்கான உங்கள் அணுகுமுறையில் மாற்றத்தைக் குறிக்கிறது. இதை நம்புவதா இல்லையா என்பது சமரசம் செய்வதற்கான உங்கள் விருப்பத்தைப் பொறுத்து, மற்றவர்கள் உங்களுக்கு கற்பிக்க நிறைய இருக்கிறது என்பதை தெளிவுபடுத்திக்கொள்ள வேண்டும்<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் கட்டளைகளுக்குக் கீழ்ப்படியப்படும் என்று நீங்கள் நம்பலாம், ஆனால் குழந்தைகள் மற்றும் இளைய உறவுகள் அவர்களை பாதி வழியில் சந்திப்பார்கள். உங்கள் நிலையை நீங்கள் கவனமாகக் கருத்தில் கொள்வது நல்லது, ஏனென்றால் இப்போது நீங்கள் விரும்பும் கடைசி விஷயம் கையொப்பமிடப்பட்டு சீல் வைக்கப்பட்டுள்ளதாக நீங்கள் நினைத்த விஷயங்களில் வீழ்ச்சி ஏற்பட வாய்ப்புள்ளது. எச்சரிக்கை அவசியம்<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>பணியில் உங்கள் முக்கிய அக்கறை உங்களுக்கு மதிப்புள்ளதை செலுத்த வேண்டும். சமூக விவகாரங்களுக்கு திரும்புவதற்கு, அடுத்த பதினைந்து நாட்களில் நடைபெறும் கூட்டங்கள் சாதாரணமாக இல்லாவிட்டால் அவை மிகவும் சுவாரஸ்யமாக இருக்கும் என்று தெரிகிறது. உங்கள் திட்டங்களை உருவாக்கும் போது இதை கணக்கில் எடுத்துக்கொள்ளுங்கள், நீங்கள் வருத்தப்பட மாட்டீர்கள்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் எதிர்காலத்தில் கூடுதல் கவனம் செலுத்தி வருகிறீர்கள். உங்கள் திட்டங்களைப் பற்றி இப்போது நீங்கள் பேசவில்லை என்றால், நீங்கள் இன்னும் ஒரு மாதம் காத்திருக்க வேண்டியிருக்கும். வீட்டிலேயே அடுத்த கட்டத்தை கருத்தில் கொள்வது மிகவும் முக்கியம், மேலும் கூட்டாளர்கள் இருவரும் உங்கள் விருப்பங்களை புரிந்துகொண்டு உடன்படுகிறார்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் நீண்டகால நட்சத்திரங்கள் ஆழமாக அமைதியற்றவை &#8211; நேர்மறையான அர்த்தத்தில் &#8211; இன்றைய கிரகங்கள் ஓரளவு களியாட்டமாக இருக்கலாம். ஆகவே, உங்கள் கஷ்டங்களை மறந்துவிடுவதற்கான சிறந்த வழி, எல்லாவற்றையும் விட்டுவிட்டு, சில நிதிகளை ஒரு தகுதியான உபசரிப்பு அல்லது இரண்டில் தெறிப்பதே சிறந்த நனமைகளை அளிக்கும் வாய்ப்பாக அமையலாம்ஃ<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன், ஒரு நட்பு காரணி, இப்போது உண்மையிலேயே முக்கியமானது என்னவென்றால், உங்கள் உணர்வுகளை வெளியிட உங்களை அனுமதிக்கிறீர்கள். பிடிபட்ட, பாட்டில் மற்றும் பொதுவாக புறக்கணிக்கப்பட்ட அனைத்தும் இப்போது பகல் வெளிச்சத்திற்கு கொண்டு வரப்பட வேண்டும். பெரிய உணர்ச்சி பதட்டங்களைத் தணிக்க இதுவே சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>எந்தவொரு உண்மையான அச்சுறுத்தலையும் விட உங்கள் தெளிவான கற்பனைக்கு நீங்கள் கடன்பட்டிருக்கலாம். எந்தவொரு சந்தர்ப்பத்திலும், மற்றவர்கள் என்ன சொல்கிறார்கள் அல்லது என்ன செய்கிறார்கள் என்பதைப் பொருட்படுத்தாமல் உங்கள் சொந்த இரண்டு கால்களில் நிற்க முடியும் என்பதை உணர நீங்கள் சமீபத்தில் போதுமான அளவு செய்து வருகிறீர்கள். உங்கள் அறிவை உயர்த்த அந்த அறிவு போதுமானதாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு பெரிய சிந்தனையாளராகப் பிறந்தீர்கள், பண்டைய கேள்விகளுக்கு அசல் தீர்வுகளை உருவாக்குவதே உங்கள் சிறந்த பரிசுகளில் ஒன்றாகும். ஆகவே, மக்கள் உங்கள் கருத்துக்களைக் கிள்ளுகிறார்கள் என்றால் அது பயங்கரமாக இருக்கலாம். பொறுமையாக இருங்கள், அடுத்த முறை சரியான மரியாதை பெறுவதை எவ்வாறு உறுதிப்படுத்துவது என்பது குறித்து சிந்தனை செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் மோல்ஹில்ஸில் இருந்து மலைகளை உருவாக்குகிறீர்கள் என்று தோன்றுகிறது, குறிப்பாக பணம் சம்பந்தப்பட்ட இடத்தில். நீங்கள் ஒரு தவறுக்கு தாராளமாக இருக்கிறீர்கள், ஆனால் நீங்கள் சுரண்டப்படுவதாக உணரத் தொடங்கும் தருணம், இருப்பினும், மனக்கசப்பு ஏற்படக்கூடும். இதனால்தான் நீங்கள் ஒரு சிறிய காமன்சென்ஸ் பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-june-horoscope-311366\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope2.jpg"],"pubdate":"Thu, 10 Jun 2021 07:00:31 +0530"},{"title":"சூரரைப் போற்று கொடுத்த தைரியம்.. ஹீரோவாக உருவெடுத்த காமெடி நடிகர்","text":"<p>சூர்யா நடிப்பில் சுதா கொங்கரா இயக்கத்தில் கடந்த வருடம் வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற திரைப்படம் சூரரைப் போற்று. இப்போது வரை இந்த படத்தின் வெற்றியை தடுக்க ஆளில்லை.<\/p>\n<p>தினமும் சூரரைப் போற்று படம் ஒரு சாதனையை செய்வதாக சமூக வலைத்தளங்களில் செய்திகள் வெளிவந்து கொண்டிருக்கின்றன. சூரரைப் போற்று படம் சூர்யாவுக்கு மிகப்பெரிய திருப்புமுனையை ஏற்படுத்திக் கொடுத்துள்ளது என்றால் மிகையில்லை.<\/p>\n<p>கடந்த சில வருடங்களாகவே தொடர் தோல்விப் படங்களைக் கொடுத்து வந்த சூர்யா சூரரைப்போற்று படத்தின் மூலம் தனது கேரியரை உச்சத்திற்கு தூக்கிச் சென்று விட்டார். மேலும் இந்த படத்தில் நடித்த அபர்ணா பாலமுரளி என்ற நடிகைக்கும் நல்ல வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இந்த படத்தில் ஏகப்பட்ட கதாபாத்திரங்கள் இருந்தாலும் ரசிகர்களை கவர்ந்த சில கதாபாத்திரங்கள் ஒன்றுதான் காளி வெங்கட் நடித்த கதாபாத்திரம். இயல்பாக நகைச்சுவை செய்வதில் கில்லாடி.<\/p>\n<p>சூரரைப் போற்று படத்தில் அவரது கதாபாத்திரம் கவனத்தை ஈர்த்த நிலையில் தற்போது ஹீரோவாக ஒரு படத்தில் அறிமுகமாக உள்ளார். இந்த படத்தை அமலாபால் நடித்த ஆடை பட தயாரிப்பாளர் விஜி சுப்ரமணியம் என்பவர் தயாரிக்க உள்ளார்.<\/p>\n<p>மேலும் இந்த படத்தில் காளி வெங்கட் ஜோடியாக மெட்ராஸ் பட புகழ் பிரித்விகா நடிக்கவுள்ளார். ஊரடங்கு முடிந்தவுடன் அந்த படத்திற்கான படப்பிடிப்பு தொடங்கும் எனவும், விரைவில் அதிகாரப்பூர்வ அறிவிப்பு வரும் எனவும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238596\" style=\"width: 610px;\"><img alt=\"kaali-vemkat-cinemapettai\" class=\"wp-image-238596 size-full\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaali-vemkat-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238596\">kaali-vemkat-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/soorarai-pottru-fame-actor-turns-into-hero\/\" rel=\"nofollow\">சூரரைப் போற்று கொடுத்த தைரியம்.. ஹீரோவாக உருவெடுத்த காமெடி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/soorarai-pottru-fame-actor-turns-into-hero\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaali-vemkat-cinemapettai.jpg"],"pubdate":"Thu, 10 Jun 2021 05:21:18 +0000"}]