[{"title":"5000 கிடைக்காதவர்கள் மேன்முறையீடு செய்யலாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 தொற்று காரணமாக அம்பாறை மாவட்டத்தில் வாழ்வாதாரத்தை இழந்துள்ள வருமானம் குறைந்த குடும்பங்களுக்காக தற்போது வழங்கப்பட்டுவரும் 5 ஆயிரம் ரூபாய் கொடுப்பனவு பட்டியலில் உள்ளடக்கப்படாதவர்கள் மேன்முறையீடு செய்ய முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114279\" height=\"365\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>வருமானம் குறைந்த குடும்பங்கள் கிராம உத்தியோகத்தர் மற்றும் சமுர்த்தி அபிவிருத்தி உத்தியோகத்தர்களை தொடர்பு கொண்டு இதற்கான கொடுப்பனவு பட்டியலில் பெயர் சேர்க்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்தியதன் பின்னர் 5 ஆயிரம் ரூபாய் கொடுப்பனவிற்கான மேன்முறையீடு செய்ய முடியும் என அம்பாறை மாவட்ட மேலதிக அரசாங்க அதிபரும், மாவட்ட சமுர்த்தி பணிப்பாளருமான வி.ஜெகதீசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேன்முறையீடு செய்வதற்கான விண்ணப்பப்படிவத்தை உரிய முறையில் பூர்த்தி செய்து சம்மந்தப்பட்ட பிரதேச செயலகங்களில் ஒப்படைக்களாமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி கோத்தபாய ராஜபக்ஷவின் ஆலோசனை மற்றும் பிரதமர் மஹிந்த ராஜபக்ஷவின் வழிகாட்டலுக்கமைய 5 ஆயிரம் ரூபாய் கொடுப்பனவு முதல் கட்டமாக சமுர்த்தி பெறும் குடும்பங்களுக்கு பிரதேச செயலகங்கள் ரீதியாக கிரமமான முறையில் வழங்கப்பட்டு வருவதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>இரண்டாம் கட்டமாக இக் கொடுப்பனவு சமுர்த்தி பெறுவதற்கு காத்திருப்பு பட்டியலில் உள்ளோர் மற்றும் நாளாந்த வருமானத்தை இழந்த குடும்பங்கள், சமுர்த்தி நிவாரணம் பெறாத ஆனால் சமுர்த்தி நிவாரணம் பெறத்தகுதியான குடும்பங்கள், தொழிலிழந்தோர், வருமானம் குறைந்த குடும்பங்களுக்கு வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் வறுமைக் கோட்டிற்கு கீழ் வாழும் வருமானத்தை இழந்த குடும்பங்கள், முதியோர்கள், நாட்பட்ட நோயாளிகள் உள்ளிட்ட சுமார் 18 ஆயிரத்திற்கு மேற்பட்ட குடும்பங்களுக்கும் 5 ஆயிரம் ரூபாய் கொடுப்பனவு வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>இக் கொடுப்பனவும் பிரதேச செயலாளர்களின் மேற்பார்வையில் கிராம உத்தியோகத்தர்கள் மற்றும் சமுர்த்தி முகாமையாளர்கள் மற்றும் சமுர்த்தி அபிவிருத்தி உத்தியோகத்தர்கள் ஆகியோர் ஊடாக வழங்கப்படவுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அம்பாறை மாவட்டத்திற்கு முதற்கட்டமாக 5 ஆயிரம் ரூபாய் கொடுப்பனவுக்காக 83 ஆயிரத்தி 666 குடும்பங்களுக்காக 418.33 மில்லியன் ரூபாய் நிதி ஒதுக்கீடு செய்யப்பட்டுள்ளதாக, பணிப்பாளர் வி.ஜெகதீசன் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116184\/\" rel=\"nofollow\">5000 கிடைக்காதவர்கள் மேன்முறையீடு செய்யலாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116184\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/5000.jpg"],"pubdate":"Thu, 10 Jun 2021 04:57:44 +0000"},{"title":"இங்கிலாந்து சுற்றுப்பயணத்திற்கான இலங்கை அணியில் மூன்று புது முகங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இங்கிலாந்துக்கு எதிரான வரையறுக்கப்பட்ட ஓவர்கள் சுற்றுப்பயணத்திற்கான 24 பேர் கொண்ட தனது அணியை இலங்கை கிரிக்கெட் நேற்று அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154773\/304118.4.jpg\" \/><\/figure>\n\n\n\n<p>பங்களாதேஷ் சுற்றுப் பயணத்தில் பங்கெடுத்த ஆஷென் பண்டாராவைத் தவிர அனைத்து வீரர்களும் இந்த சுற்றுப் பயணத்தில் தங்களுக்கான இடத்தை தக்க வைத்துக் கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>அதேநேரம் சரித் அசலங்க, தனஞ்சய லக்ஷான் மற்றும் இஷான் ஜெயரத்ன பிரவீன் ஜெயவிக்ரம ஆகியோரும் அணியில் புதிதாக இடம்பிடித்துள்ளனர்.<\/p>\n\n\n\n<p>வரையறுக்கப்பட்ட ஓவர்களில் ஜெயவிக்ரம சேர்க்கப்படுவது பங்களாதேஷுக்கு எதிரான டெஸ்ட் கிரிக்கெட்டில் ஒரு கனவு அறிமுகத்தின் பின்னணியில் இடம்பெறுகிறது.<\/p>\n\n\n\n<p>அவர் இறுதிப் போட்டியில் 178 ஓட்டங்களுக்கு 11 விக்கெட்டுக்களை கைப்பற்றியதுடன், போட்டியின் ஆட்டக்காரர் விருதையும் பெற்றார்.<\/p>\n\n\n\n<p>இவரின் இந்த பங்களிப்பு தொடரை 1:0 என்ற கணக்கில் கைப்பற்ற இலங்கைக்கு உதவியது.<\/p>\n\n\n\n<p>இந்த சுற்றுப்பயணத்தின் மூன்று டி-20 போட்டிகள் மற்றும் ஐ.சி.சி. ஆண்கள் கிரிக்கெட் உலகக் கிண்ண சூப்பர் லீக்கின் ஒரு பகுதியாக இருக்கும்.&nbsp;<\/p>\n\n\n\n<p>அதே நேரம் சுற்றுப் பயணத்தில் இரு ஒருநாள் போட்டிகள் அடங்கும்.<\/p>\n\n\n\n<p><strong>இலங்க&#x200d;ை அணி:<\/strong><\/p>\n\n\n\n<p><em>குசல் ஜனித் பெரேரா (c), குசல் மெண்டிஸ், தனுஷ்க குணதிலக்க, அவிஷ்க பெர்னாண்டோ, பதும் நிஷாங்க, நிரோஷன் திக்வெல்ல, தனஞ்சய டிசில்வா, ஓசர பெர்னாண்டோ, சரித் அசலங்க, தசூன் சானக்க, வனிந்து ஹசரங்க, ரமேஸ் மெண்டீஸ், சமிக்க கருணாரத்ன, தனஞ்சய லக்ஷான், இஷான் ஜெயரத்ன, துஷ்மந்த சாமர, இசுறு உதான, அஷித பெர்னாண்டோ, நுவான் பிரதீப், பினுர பெர்னாண்டோ, ஷிரான் பெர்னாண்டோ,லக்ஷான் சந்தகான், அகில தனஞ்சய, பிரவீன் ஜெயவிக்ரம.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154772\/E3W-btzUcAkScm7.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116181\/\" rel=\"nofollow\">இங்கிலாந்து சுற்றுப்பயணத்திற்கான இலங்கை அணியில் மூன்று புது முகங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116181\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154773\/304118.4.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154772\/E3W-btzUcAkScm7.jpg"],"pubdate":"Thu, 10 Jun 2021 04:54:00 +0000"},{"title":"அட்லீ படத்தில் வில்லனாக நடிக்கும் ஜெய்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அட்லீயுடன் ராஜா ராணி படத்தில் பணியாற்றிய ஜெய், தற்போது அவருடன் மீண்டும் இணைய உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அட்லீஇயக்குனர் ஷங்கரிடம் உதவி இயக்குனராக பணியாற்றியவர் அட்லீ. ஆர்யா நடிப்பில் வெளியான ‘ராஜா ராணி’ படம் மூலம் இயக்குனராக அறிமுகமானார். பின்னர் விஜய்யுடன் தெறி, மெர்சல், பிகில் என ஹாட்ரிக் ஹிட் படங்களை கொடுத்து முன்னணி இயக்குனராக உயர்ந்தார். இவர் அடுத்ததாக பிரபல பாலிவுட் நடிகர் ஷாருக்கானை வைத்து இந்திப் படம் ஒன்றை இயக்க உள்ளார்.<br \/>இயக்குனர் அட்லீ, தனது மனைவி பிரியாவுடன் இணைந்து பட தயாரிப்பு நிறுவனம் ஒன்றையும் நடத்தி வருகிறார். இவர்கள் தயாரிப்பில் சங்கிலி புங்கிலி கதவ தொற, அந்தகாரம் போன்ற படங்கள் வெளியானது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஜெய்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106100831350363_1_202011132031043643_Tamil_News_Tamil-Cinema-Jai-New-avatar_SECVPF._L_styvpf.jpg\" title=\"ஜெய்\" \/><\/figure>\n\n\n\n<p><em>ஜெய்<\/em><\/p>\n\n\n\n<p>இந்நிலையில், இயக்குனர் அட்லீ அடுத்ததாக தயாரிக்கும் புதிய படத்தில் நடிகர் ஜெய் வில்லனாக நடிக்க உள்ளதாக தகவல் வெளியாகி உள்ளது. அட்லீயிடம் உதவி இயக்குனராக பணியாற்றிய ஒருவர், இப்படத்தை இயக்க உள்ளதாக கூறப்படுகிறது. ஏற்கனவே அட்லீயுடன் ராஜா ராணி படத்தில் பணியாற்றிய ஜெய், தற்போது அவருடன் மீண்டும் இணைய உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116178\/\" rel=\"nofollow\">அட்லீ படத்தில் வில்லனாக நடிக்கும் ஜெய்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116178\/","image":["https:\/\/img.maalaimalar.com\/InlineImage\/202106100831350363_1_202011132031043643_Tamil_News_Tamil-Cinema-Jai-New-avatar_SECVPF._L_styvpf.jpg"],"pubdate":"Thu, 10 Jun 2021 04:50:36 +0000"},{"title":"ஸ்ரீதேவி மகளை ஜோடியாக்க துடிக்கும் முன்னணி நடிகர்.. உருவாகும் பிரமாண்ட படம்","text":"<p>தமிழ் சினிமாவில் இருந்து ஹிந்தி சினிமா சென்று இந்திய சினிமாவையே ஒரு கலக்கு கலக்கியவர் நடிகை ஸ்ரீதேவி. மறைந்த முன்னாள் நடிகை ஸ்ரீதேவியின் மகள் ஜான்வி கபூர் தற்போது ஹீரோயினாக நடித்து வருகிறார்.<\/p>\n<p>பாலிவுட் சினிமாவில் கலக்கி கொண்டிருக்கும் ஜான்வி கபூர் தென்னிந்திய சினிமாவில் ஒரு நல்ல படம் கிடைத்தால் நடிக்க தயார் என தொடர்ந்து தூது விட்டுக் கொண்டிருக்கிறார். அம்மாவை போல இந்தியா முழுவதும் பிரபலமான நாயகியாக வர ஆசையாம்.<\/p>\n<p>இதை அறிந்த முன்னணி நடிகர் ஜூனியர் என்டிஆர் தன்னுடைய அடுத்த படத்தில் ஸ்ரீதேவி மகளை ஜோடியாக போடலாம் என தயாரிப்பு நிறுவனத்திற்கு அறிவுரை கூறியுள்ளார். அப்போதான் படம் பாலிவுட்டிலும் பட்டையை கிளப்பும் என்கிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238589\" style=\"width: 610px;\"><img alt=\"jahnavi-kapoor-jr-ntr-cinemapettai\" class=\"wp-image-238589 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jahnavi-kapoor-jr-ntr-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238589\">jahnavi-kapoor-jr-ntr-cinemapettai<\/p><\/div>\n<p>ஜூனியர் என்டிஆர் அடுத்ததாக கேஜிஎப் படத்தை இயக்கிய பிரசாந்த் நீல் இயக்கும் புதிய படமொன்றில் நடிக்க உள்ளார் என்பதை அதிகாரபூர்வமாக ஏற்கனவே அறிவித்து விட்டனர்.<\/p>\n<p>ஆனால் படப்பிடிப்பு எப்போது என்பது தற்போது வரை முடிவு செய்யவில்லை. பிரசாந்த் நீல் தற்போது பிரபாஸ் நடிக்கும் சலார் என்ற படத்தை இயக்கி வருகிறார். இந்த படத்தின் படப்பிடிப்புகள் கிட்டத்தட்ட இறுதிக்கட்டத்தை எட்டியுள்ளன.<\/p>\n<p>பிரசாந்த் நீல் என்பவருக்கு தற்போது தெலுங்கு சினிமாவில் மிகப்பெரிய வரவேற்பு கிடைத்துள்ளதை குறிப்பிட வேண்டியிருக்கிறது. கேஜிஎஃப் படங்களுக்கு பிறகு இவரது படத்தில் நடிக்க பல நடிகைகள் ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actor-joins-janhvi-kapoor-for-his-next-movie\/\" rel=\"nofollow\">ஸ்ரீதேவி மகளை ஜோடியாக்க துடிக்கும் முன்னணி நடிகர்.. உருவாகும் பிரமாண்ட படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actor-joins-janhvi-kapoor-for-his-next-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jahnavi-kapoor-jr-ntr-cinemapettai.jpg"],"pubdate":"Thu, 10 Jun 2021 04:48:06 +0000"},{"title":"மாடர்ன் உடையில் ஜம்முனு இருக்கும் லட்சுமி ராமகிருஷ்ணன்.. 50 வயதிலும் தாறுமாறாக ட்ரெண்டாகும் புகைப்படம்!","text":"<p>தமிழ் படங்களில் குணச்சித்திர வேடத்தில் நடித்து அதிகம் பிரபலமானவர் லட்சுமி ராமகிருஷ்ணன்.  இவர் நடிப்பில் வெளியான நாடோடிகள் திரைப்படத்தில் இவரது கதாபாத்திரம் ரசிகர்களிடம் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இப்படத்தில் சசிகுமார் அம்மாவாக நடித்து இவர் கண்கலங்கி நடிக்கும் காட்சிகள் இன்றும் ரசிகர் மத்தியில் பெரும் தாக்கத்தை ஏற்படுத்தி உள்ளது என்று கூறலாம். அதன்பிறகு வேட்டைக்காரன் படத்தில் ரவியின் அம்மாவாகவும், சென்னையில் ஒரு நாள் படத்தில் கார்த்திக்கு அம்மாவாக நடித்துள்ளார்.<\/p>\n<p>ஆனால் படங்களில் இவர் பிரபலமானதை விட சொல்வதெல்லாம் உண்மை என்ற நிகழ்ச்சியின் மூலம் மிகவும் பிரபலமானார். இந்நிகழ்ச்சியில் கேட்கும் கேள்விகள் மற்றும் அதற்கு இவர் கொடுக்கும் ரியாக்சன் தான் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது. இவர் அடிக்கடி உச்சரிக்கும் போலீசை கூப்பிடுவேன் எனக் கூறும் வசனம் அவ்வளவு எளிதாக மறந்துவிட முடியாது.<\/p>\n<p>இதற்கு முன் லட்சுமி ராமகிருஷ்ணனின் 1984 ஆம் ஆண்டு எடுத்த புகைப்படம் சமூக வலைதளங்களில் குரங்கு வாலில் தீ வைத்தது போல் பார்க்குமிடமெல்லாம் லட்சுமி ராமகிருஷ்ணனின் சிறுவயது புகைப்படம் வைரலானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238591\" style=\"width: 610px;\"><img alt=\"lakshmy-ramakrishna\" class=\"size-full wp-image-238591\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lakshmy-ramakrishnan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238591\">lakshmy-ramakrishna<\/p><\/div>\n<p>தற்போது மாடர்ன் உடையில் சும்மா கும்முனு இருக்கும் புகைப்படத்தை வெளியிட்டு உள்ளார். 50 வயதிலும் தாறுமாறாக ட்ரெண்டாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238592\" style=\"width: 610px;\"><img alt=\"lakshmy-ramakrishnan\" class=\"size-full wp-image-238592\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lakshmy-ramakrishnan-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238592\">lakshmy-ramakrishnan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/laxmi-ramakrishnan-latest-photo-goes-viral\/\" rel=\"nofollow\">மாடர்ன் உடையில் ஜம்முனு இருக்கும் லட்சுமி ராமகிருஷ்ணன்.. 50 வயதிலும் தாறுமாறாக ட்ரெண்டாகும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/laxmi-ramakrishnan-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lakshmy-ramakrishnan-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/lakshmy-ramakrishnan-2.jpg"],"pubdate":"Thu, 10 Jun 2021 04:43:28 +0000"},{"title":"சிறுவயதில் பெண் வேடம் அணிந்து உள்ள நடிகர் விஜய்.. இணையதளத்தில் படு வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்துமே திரையரங்கில் திருவிழா போல கொண்டாடப்படுகின்றன. அதற்கு காரணம் கோடான கோடி ரசிகர்கள் இருப்பதுதான்.<\/p>\n<p>தமிழ் சினிமாவில் தற்போது வசூல் மன்னனாக இருப்பவர் நடிகர் விஜய் தான் இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே 100 கோடிக்கு மேல் வசூல் சாதனை படைத்து தொடர்ந்து முன்னிலையில் வகித்து வருகின்றன. பல நடிகர்கள் வெற்றி கொடுக்க தடுமாறும் நிலையில் நடிகர் விஜய் மற்றும் தொடர்ந்து வெற்றிப் படங்களை கொடுத்து வருகிறார்.<\/p>\n<p>அதனால் பல கதாநாயகிகள் மற்றும் குணச்சித்திர நடிகர்கள் விஜய் படத்தில் நடிப்பதற்கு ஆர்வம் காட்டி வருகின்றன. இவருடன் ஏதாவது ஒரு படத்தில் நடித்து விட்டால் போதுமானது எப்படியும் 5, 6 படங்களில் நடிப்பதற்கு வாய்ப்பு கிடைக்கும் என்பதுதான். தற்போது நடிகர் விஜய் சன் பிக்சர்ஸ் தயாரிப்பில் நெல்சன் திலீப் குமார் இயக்கத்தில் தளபதி 65 படத்தில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238575\" style=\"width: 610px;\"><img alt=\"vijay\" class=\"size-full wp-image-238575\" height=\"541\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238575\">vijay<\/p><\/div>\n<p>இப்படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்கண்டில் நடந்து முடிந்தது. தற்போது கொரோனா ஊரடங்கு காரணமாக படப்பிடிப்பு நிறுத்தி வைக்கப்பட்டுள்ளது. நடிகர் விஜய் பிரியமானவளே படத்தில் ஒரு பாடலுக்கு பெண்வேடம் போட்டு நடனமாடி இருப்பார். அதேபோல் வேட்டைக்காரன் படத்திலும் ஒரு பாடலுக்கு பெண் வேடம் அணிந்து இருப்பார். ஆனால் தற்போது நடிகர் விஜய் சிறு வயதில் பெண் வேடம் அணிந்த புகைப்படம் ஒன்று சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>அந்த புகைப்படத்தை பார்க்கும் போது நடிகர் விஜய் ஏதோ ஒரு வேடம் அணியும் போட்டியில் கலந்து கொண்டுள்ளார் என்பது தெரிகிறது. தற்போது இந்த புகைப்படங்கள் அனைத்து தரப்பு ரசிகர்களும் பார்க்கப்பட்டு சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-childhood-girl-getup-viral-photo\/\" rel=\"nofollow\">சிறுவயதில் பெண் வேடம் அணிந்து உள்ள நடிகர் விஜய்.. இணையதளத்தில் படு வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-childhood-girl-getup-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-2.jpg"],"pubdate":"Thu, 10 Jun 2021 04:29:17 +0000"},{"title":"தீ விபத்துக்கு உள்ளான கப்பலில் இருந்து எண்ணெய் கசிவு ஏற்படவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தீ விபத்துக்கு உள்ளான எக்ஸ்-பிரஸ் பேர்ல் கொள்கலன் கப்பலில் இருந்து எண்ணெய் கசிந்ததாக உறுதிப்படுத்தப்பட்ட தகவல்கள் எதுவும் இல்லை என கப்பலின் அதிகாரிகள் வலியுறுத்தினர்.<\/p>\n\n\n\n<p>கப்பலைச் சுற்றியுள்ள பகுதியின் செயற்கைக்கோள் படத்தை வெளிநாட்டு ஊடகங்கள் வெளியிட்டிருந்தன.<\/p>\n\n\n\n<p>எவ்வாறாயினும், உள்ளூர் நேரத்தின்படி நேற்று நிலவரப்படி கப்பலில் இருந்து எண்ணெய் கசிவதற்கான உறுதிப்படுத்தப்பட்ட தகவல்கள் எதுவும் இல்லை என கப்பலின் அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கப்பலின் பின் பகுதி சுமார் 21 மீற்றர் ஆழத்தில் உள்ளது என்றும் நிலையானது என்றும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>எண்ணெய் கசிவு ஏற்பட்டால் அதனை சமாளிக்கும் திறன்களை இலங்கை கடற்படை மற்றும் இந்திய கடலோர காவல்படையினர்கொண்டுள்ளனர் என்றும் கப்பலின் அதிகாரிகள் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116175\/\" rel=\"nofollow\">தீ விபத்துக்கு உள்ளான கப்பலில் இருந்து எண்ணெய் கசிவு ஏற்படவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116175\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/edcd0305-a618a494-ship-fire-pearl_850x460_acf_cropped.jpg"],"pubdate":"Thu, 10 Jun 2021 04:18:48 +0000"},{"title":"பிரபல இயக்குனருடன் 8 வருடம் கழித்து இணையும் ஜெய்.. இந்த வாட்டியும் பிளாக்பஸ்டர் கன்பார்ம்","text":"<p>விஜய்யின் பகவதி படத்தில் அவருக்கு தம்பியாக நடித்து தமிழ் சினிமாவுக்கு அறிமுகமானவர் ஜெய். அதனைத் தொடர்ந்து சசிகுமார் இயக்கத்தில் வெளியான சுப்ரமணியபுரம் திரைப்படம் இவருக்கு ஒரு நல்ல வரவேற்பை பெற்றுக் கொடுத்தது.<\/p>\n<p>அதனைத் தொடர்ந்து மினிமம் பட்ஜெட் படங்களை கொடுத்த ஜெய் சமீபகாலமாக தன்னுடைய கதை தேர்வில் சொதப்பி ஒரு வெற்றி கூட கொடுக்காமல் தடுமாறி வருகிறார். மேலும் இவரது படங்களில் 18 பிளஸ் காட்சிகள் அதிகமாக இடம்பெறுகின்றன.<\/p>\n<p>ஒரு காலத்தில் கவனிக்கப்படும் நடிகராக வலம் வந்த ஜெய் சமீப காலமாக அந்த லிஸ்டில் இருந்து விலகிவிட்டார். இதனால் எப்படியாவது ஒரு வெற்றி கொடுக்க வேண்டுமென தன்னுடைய பழைய சூப்பர் ஹிட் இயக்குனருடன் கூட்டணி சேர்ந்துள்ளார்.<\/p>\n<p>ஜெய்யின் சினிமா கேரியரில் மிக முக்கிய படமாக அமைந்தது 2013 ஆம் ஆண்டு அட்லீ இயக்கத்தில் வெளியான ராஜா ராணி திரைப்படம். நயன்தாராவுக்கு ஜோடியாக நடித்திருந்தார். மேலும் இவரது வெகுளித்தனமான கதாபாத்திரம் ஹிட்டடித்தது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது பல வருடங்களுக்கு பிறகு மீண்டும் அட்லீ படத்தில் நடிக்க உள்ளாராம். இந்த முறை அட்லீ அந்த படத்தை இயக்கவில்லை. அட்லீ தயாரிப்பில் இந்த படம் உருவாக உள்ளது.<\/p>\n<p>மேலும் இந்த படத்தை அட்லீயின் உதவி இயக்குனர் இயக்க உள்ளாராம். அட்லீ இதுவரை அந்த காரம், சங்கிலி புங்கிலி கதவ தொற போன்ற படங்களை தயாரித்துள்ளார் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238574\" style=\"width: 610px;\"><img alt=\"jai-atlee-combo-back-cinemapettai\" class=\"wp-image-238574 size-full\" height=\"409\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jai-atlee-combo-back-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238574\">jai-atlee-combo-back-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jai-back-to-join-his-hit-combo-after-8-years\/\" rel=\"nofollow\">பிரபல இயக்குனருடன் 8 வருடம் கழித்து இணையும் ஜெய்.. இந்த வாட்டியும் பிளாக்பஸ்டர் கன்பார்ம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jai-back-to-join-his-hit-combo-after-8-years\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/jai-atlee-combo-back-cinemapettai.jpg"],"pubdate":"Thu, 10 Jun 2021 04:17:49 +0000"},{"title":"அமெரிக்காவில் டிக்டாக்கிற்கு தடை இல்லை – அதிபர் ஜோ பைடன் அதிரடி…!","text":"<p>அமெரிக்க முன்னாள் அதிபர் டிரம்பின் நிர்வாக உத்தரவுகளை தற்போதைய ஜோ பைடன் அரசு நீக்கி வருகிறது.<\/p>\n\n\n\n<p>பாரீஸ் பருவநிலை ஒப்பந்தம், உலக சுகாதார நிறுவனம் ஆகியவற்றில் மீண்டும் அமெரிக்கா இணையும் உத்தரவில் ஜோ பைடன் கையெழுத்திட்டார்.<\/p>\n\n\n\n<p>மெக்சிகோவிலிருந்து அகதிகள் நுழையாமல் தடுக்க நீண்ட எல்லை சுவர் கட்டும் பணிகளையும் நிறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>மேலும், சீன செயலிகளான டிக் டாக் மற்றும் வீ சாட்டிற்கு முன்னாள் அதிபர் டிரம்ப் விதித்த தடை உத்தரவை, ஜோ பைடன் ரத்து செய்துள்ளார்.<\/p>\n\n\n\n<p>அதே சமயம் அந்த செயலிகள் கொண்டிருக்கும் பாதுகாப்பு பிரச்னைகள் பற்றி ஆராய புதிய வணிக துறை ஆய்வுக்கு உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>முன்னர் தனியாக அமைக்கப்பட்ட அமெரிக்க தேசிய பாதுகாப்பு ஆய்வும் தொடரும் என வெள்ளை மாளிகை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/1-hour-ago-india-tv-tiktok-wechat-ban-lifted-in-america-biden-signs\/\" rel=\"nofollow\">அமெரிக்காவில் டிக்டாக்கிற்கு தடை இல்லை &#8211; அதிபர் ஜோ பைடன் அதிரடி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/1-hour-ago-india-tv-tiktok-wechat-ban-lifted-in-america-biden-signs\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-8.jpg"],"pubdate":"Thu, 10 Jun 2021 04:00:07 +0000"},{"title":"கொரோனாவால் மேலும் 67 பேர் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 67 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதில் ஆண்கள் 43 பேரும் பெண்கள் 24 பேரும் அடங்குவதாக அந்தப்பிரிவு மேலும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் மே மாதம் 17ஆம் திகதி முதல் ஜுன் 8ஆம் திகதி வரையில் இந்த மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>6 பேர் வீட்டிலும் 5 பேர் வைத்தியசாலையில் அனுமதிக்கப்படும்போதும் 56 பேர் வைத்தியசாலையில் சிகிச்சைப் பெற்று வந்த நிலையிலும் உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 1910 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116171\/\" rel=\"nofollow\">கொரோனாவால் மேலும் 67 பேர் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116171\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/hghj-2-755x420-1.jpg"],"pubdate":"Thu, 10 Jun 2021 03:55:08 +0000"},{"title":"அநியாயங்கள் நாட்டில் அதிகரிக்க கூடாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தனிமைப்படுத்தல் சட்டத்தை மீறினார் என்ற குற்றச்சாட்டின் பேரில் கைது செய்யப்பட்ட ஒருவர் உயிரிழந்திருந்த நிலையில், குறித்த நபரின் பாணந்துறை வீட்டிற்கு தமிழ் தேசிய கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர்களான எம்.ஏ.சுமந்திரன் மற்றும் இரா.சாணக்கியன் ஆகியோர் நேற்று(புதன்கிழமை) சென்றிருந்தனர்.<\/p>\n\n\n\n<p>உயிரிழந்தவரின் மனைவி மற்றும் உறவினர்களுடன் பிரதேச மக்களையும் சந்தித்து இருவரும் ஆறுதல் கூறியிருந்தனர்.<\/p>\n\n\n\n<p>இதன்போது ஊடகங்களுக்கு கருத்து தெரிவித்த சாணக்கியன், “இந்த சம்பவம் தொடர்பில் ஊடகங்களில் ஒரு விதமாகவும், பொலிஸார் ஒரு விதமாகவும், உறவினர்கள் ஒரு விதமாகவும் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>எனவே இது தொடர்பில் பாராபட்சமற்ற நியாயமான விசாரணைகள் முன்னெடுக்கப்பட வேண்டும். இங்கு தமிழரா, முஸ்லிமா, சிங்களவரா என்பதல்ல விடயம்.<\/p>\n\n\n\n<p>இதுபோன்ற அநியாயங்கள் நாட்டில் அதிகரிக்க கூடாதென்பதற்காகவே நாம் இங்கு வருகை தந்துள்ளோம்.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பில் இரா.சாணக்கியன் நேற்று முன்தினம் நாடாளுமன்றத்திலும் கருத்து வெளியிட்டிருந்ததுடன், நீதியான விசாரணைகள் முன்னெடுக்கப்பட வேண்டும் எனவும் வலியுறுத்தியிருந்தார்.<\/p>\n\n\n\n<p>இதேவேளை இதற்கு முன்னர் இதுபோன்ற மற்றுமோர் சம்பவம் மட்டக்களப்பு பகுதியிலும் இடம்பெற்றிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116166\/\" rel=\"nofollow\">அநியாயங்கள் நாட்டில் அதிகரிக்க கூடாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116166\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/191721008_3057035514572603_3355322582489813917_n.jpg"],"pubdate":"Thu, 10 Jun 2021 03:44:32 +0000"},{"title":"டாம் வீதி தீப்பரவல் கட்டுப்பாட்டிற்குள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பு ஆட்டுப்பட்டித் தெரு பகுதியில் 5 மாடி கட்டடம் ஒன்று நேற்று அதிகாலை தீப்பிடித்துக் கொண்ட நிலையில் தீயை முழுமையான கட்டுப்பாட்டுக்குள் கொண்டு வந்துள்ளதாக ஆட்டுப்பட்டித் தெரு பொலிசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>நேற்று அதிகாலை 5 மணியளவில் மேற்படி மாடிக் கட்டடம் தீப்பற்றிக் கொண்டதுடன் சுமார் ஒரு மணித்தியாலத்திற்குள் தீயணைப்புப் படை அதிகாரிகளால் தீ கட்டுப்பாட்டுக்குள் கொண்டு வரப்பட்டதாகவும் பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அக்கட்டடத்தில் முதல் மாடி மற்றும் ஐந்தாம் மாடியில் தீப் பற்றிக்கொண்டது. கிராண்ட்பாஸ் தீயணைப்பு படை பிரிவினர் உடனடியாக வரவழைக்கப்பட்டு தீயை கட்டுப்பாட்டுக்குள் கொண்டுவர முடிந்ததாகவும் பொலிசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மின் ஒழுக்கே தீப்பற்றியதற்கான காரணம் என சந்தேகப்படுவதாக ஆட்டுப்பட்டி தெரு பொலிசார் மேலும் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116162\/\" rel=\"nofollow\">டாம் வீதி தீப்பரவல் கட்டுப்பாட்டிற்குள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116162\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/a42a7661-capture-436x300-1.png"],"pubdate":"Thu, 10 Jun 2021 03:37:15 +0000"},{"title":"பூனைகளை கொரோனா எளிதில் தாக்கும்…! செல்லப்பிராணி வளர்ப்போருக்கு உஷார் அட்வைட்ஸ்…!","text":"<p>கடந்த சில நாட்களுக்கு முன்பு ஐதராபாத், ஜெய்ப்பூர் உள்ளிட்ட இடங்களில் வளர்க்கப்படும் சிங்கங்கள் கொரோனா தொற்றுக்கு ஆளானதாக தகவல்கள் வெளியாகின.<\/p>\n\n\n\n<p>சென்னை வண்டலூர் உயிரியல் பூங்காவில் உள்ள சிங்கங்களுக்கு செய்யப்பட்ட பரிசோதனையில் கிட்டத்தட்ட 13 சிங்கங்களுக்கு கொரோனா தொற்று இருப்பது உறுதியாகி உள்ளது. ஒரு சிங்கம் உயிரிழந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இதுபோல் வீட்டில் வளர்க்கப்படும் செல்லப்பிராணிகளுக்கும் கொரோனா பரவுமா என சில சந்தேகங்கள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>கொரோனா வைரஸ், விலங்குகளை பொறுத்தவரையில் எல்லா விலங்குகளையும் தாக்காது என்றும் குறிப்பாக பூனை இனத்தை சேர்ந்த பூனை, புலி, சிங்கம், சிறுத்தை உள்ளிட்ட விலங்குகளை எளிதில் தாக்கும் என்றும் விலங்குகள் நல மருத்துவர்கள் எச்சரித்து உள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா வைரசால் எளிதில் தாக்கும் விலங்குகளின் பட்டியலில் இவைதான் முதல் இடத்தில் இருப்பதால், உடனடியாக பாதிப்புக்குள்ளாகின்றன என்றும் இதுபோல், கீரி, எலி, குரங்கு உள்ளிட்ட இனங்களிலும் குறிப்பிட்ட சில வகையை கொரோனா வைரஸ் தாக்குகிறது என்றும் நாய், கிளி, பன்றி, கோழி, வாத்து, வான்கோழி, பிராய்லர்கோழி இனங்களுக்கு இந்த நோய் தொற்று வருவதற்கான வாய்ப்பு மிகக்குறைவு என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அவற்றுக்கு இயற்கையாகவே இந்த வைரசை எதிர்க்கும் ஆற்றல் இருக்கிறது என்றும் இதுபோல், செம்மறி ஆடு, வெள்ளாடுகளுக்கு பரவும் வாய்ப்பும் மிகக்குறைவு என்றும் நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-easily-spread-in-cat\/\" rel=\"nofollow\">பூனைகளை கொரோனா எளிதில் தாக்கும்…! செல்லப்பிராணி வளர்ப்போருக்கு உஷார் அட்வைட்ஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-easily-spread-in-cat\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-8.jpg"],"pubdate":"Thu, 10 Jun 2021 03:34:17 +0000"},{"title":"அடுக்குமாடி கட்டிடம் இடிந்து விழுந்ததில் 11 பேர் பலி…!","text":"<p>மகாராஷ்டிராவில் நேற்று முதல் தென்மேற்கு பருவமழை தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>இதனால், மாநிலத்தின் பல்வேறு பகுதிகளில் கனமழை கொட்டித்தீர்த்து வருகிறது.<\/p>\n\n\n\n<p>இந்த கனமழை காரணமாக மும்பையின் மாலட் மேற்கு பகுதியில் குடியிருப்பு கட்டிடம் இடிந்து விழுந்து விபத்துக்குள்ளானது.<\/p>\n\n\n\n<p>இரண்டு மாடிகள் கொண்ட கட்டிடம் இடிந்து விழுந்து விபத்துக்குள்ளானதில் 9 பேர் உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45961\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3fCiB0XwAE-JdA-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கட்டிட இடிபாடுகளில் இருந்து மேலும் 2 பேரின் உடல்கள் மீட்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும், காயங்களுடன் மீட்கப்பட்ட 8 பேர் அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Visuals of search &amp; rescue operation by Fire brigade in a building collapse at Malvani Gate No 8,Malad (W) last night. <br \/><br \/>A portion of 2nd &amp; 3rd floor of a Gr.+ 3 residential building collapsed on adjacent G+1 floor chawl injuring 17 people. Unfortunately 9 reported dead so far <a href=\"https:\/\/t.co\/x9dYx5vmOa\">pic.twitter.com\/x9dYx5vmOa<\/a><\/p>&mdash; माझी Mumbai, आपली BMC (@mybmc) <a href=\"https:\/\/twitter.com\/mybmc\/status\/1402789910113783813?ref_src=twsrc%5Etfw\">June 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கட்டிட இடிபாடுகளுக்குள் மேலும் சிலர் சிக்கியிருக்கலாம் என அஞ்சப்படுகிறது. இதனால், மீட்பு பணிகள் முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>விபத்து நிகழ்ந்த இடத்தை நேரில் வந்து ஆய்வு செய்த மகாராடிரா மாநில அமைச்சர் அஸ்லாம் ஷைக், மும்பையில் பெய்த கனமழை காரணமாக கட்டிடம் இடிந்து விழுந்துள்ளதாகவும் மீட்பு பணிகள் தொய்வின்றி நடப்பதாகவும் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mumbai-building-collapse\/\" rel=\"nofollow\">அடுக்குமாடி கட்டிடம் இடிந்து விழுந்ததில் 11 பேர் பலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mumbai-building-collapse\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E3fCiB0XwAE-JdA-1024x576.jpg"],"pubdate":"Thu, 10 Jun 2021 02:48:18 +0000"},{"title":"ஜூனியர்களுக்கு பதவி உயர்வு; சீனியர்களுக்கு? -முதல்வரின் நடவடிக்கையை எதிர்பார்க்கும் உதவி ஆய்வாளர்கள்","text":"<p>தமிழக காவல்துறையில்  450-க்கும் மேற்பட்ட உதவி காவல் ஆய்வாளர்களுக்கு  13 ஆண்டுகளை கடந்தும் பதவி உயர்வு வழங்காமால் புறக்கணிக்கப்படுவதாகவும்,  இதற்காக உயர் அதிகாரிகள் எந்த முயற்சியும் எடுக்கவில்லை என்றும், முதலமைச்சர் மு.க.ஸ்டாலின் இந்த பிரச்னையில் தங்களுக்கு நியாயம் நியாயம் வழங்குவார்  என்றும் நம்பிக்கையுடன் உதவி ஆய்வாளர்கள் காத்திருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>இதுபற்றி நம்மிடம் விரிவாகப் பேசிய ஓய்வு பெற்ற காவல் துறையினரும், உதவி  ஆய்வாளர்களின் உறவினர்கள் சிலரும், \"தமிழ்நாட்டில் கடந்த 2008-ம் ஆண்டு, திமுக ஆட்சியில் பணியமர்த்தப்பட்ட 745 உதவி காவல் ஆய்வாளர்களில் கிட்டத்தட்ட 450-க்கும் மேற்பட்டோருக்கு 13 ஆண்டுகள் ஆகியும் பதவி உயர்வு வழங்கப்படவில்லை.<\/p><p>2011-ம் ஆண்டு ஆயுதப்படை உள்ளிட்ட வேறு வேறு பிரிவுகளில் உதவி ஆய்வாளர்களாக  சேர்ந்த பலர், ஆய்வாளராக பதவி உயர்வு பெற்றுவிட்டார்கள். ஆனால், அவர்களுக்கு முன்னதாக  பணியில் சேர்ந்த 2008-ம் ஆண்டு பேட்ச்  உதவி ஆய்வாளர்களுக்கு மட்டும் பதவி உயர்வு வழங்காமல் அவர்களை சோர்வு அடைய வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c5d36875-de88-403e-9ef0-730f0d5a23c4\/6066f0396cab0.jpg\" \/><figcaption>காவல்துறை பணி<\/figcaption><\/figure><p>இதுபற்றி கடந்த 10 ஆண்டுகளாக தமிழ்நாட்டை ஆட்சி செய்த அதிமுக அரசின் கவனத்திற்கு கொண்டுச்சென்றபோதும், எந்த நடவடிக்கையும் எடுக்கவில்லை. அதற்கு காரணம் திமுக ஆட்சியில் சேர்ந்தவர்கள் என்பதால் அப்படி புறக்கணித்தார்களா என்று தெரியவில்லை. எந்த ஆட்சியில் பணியில் சேர்ந்தாலும் காவல்துறையினர் எப்போதும் நடுநிலையாகத்தான் இருப்பார்கள்.<\/p><p>நேரடி தேர்வின் மூலம் நியமிக்கப்பட்ட உதவி காவல் ஆய்வாளர்களுக்கு 10 வருடத்திற்கு ஒரு முறை பதவி உயர்வு அளிக்கப்பட வேண்டும் என்பது விதி. ஆனால் அந்த விதியை கடந்த ஆட்சியாளர்கள் மதிக்கவில்லை. 13 ஆண்டுகளை கடக்கும் நிலையில் உள்ள இவர்களுக்கு இன்னும் பதவி உயர்வு வழங்கப்படாததால், அடுத்தடுத்த பதவி உயர்வுகளும், ஊதிய உயர்வும் தடைபடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d86f048e-f0f7-42bb-a182-79f581ffb912\/stalin.jpg\" \/><figcaption>முதலமைச்சர் மு.க.ஸ்டாலின்<\/figcaption><\/figure><p>இரவு பகலாக மக்கள் பணியில் ஈடுபட்டுள்ள காவல்துறையினரின் உடல் நலமும் மன நலமும் இந்த கொரோனா காலக்கட்டத்தில் கடுமையாக பாதிக்கப்பட்டுள்ளது. தமிழ்நாட்டில் பல்வேறு பகுதிகளில் காவல்துறையினர்  கொரோனா தொற்றால் பாதிக்கப்பட்டும், சிலர் உயிரிழந்தும் உள்ளனர்.<\/p><p>அப்படிப்பட்ட நிலையில், அர்ப்பணிப்புடன் பணி செய்யும் இவர்களுக்கு சரியான நேரத்தில் பதவி உயர்வு வழங்குவதுதான் நியாயமான நடவடிக்கையாக இருக்கும்.  2008-ம் ஆண்டில் பணியில் சேர்ந்த உதவி ஆய்வாளர்களுக்கு பதவி உயர்வு வழங்கினால்தான், 2011-ல் சேர்ந்து 10 ஆண்டுகளை கடந்துவிட்ட உதவி ஆய்வாளர்களுக்கும் பதவி உயர்வு வழங்க முடியும். கடந்த ஆட்சியில் இதைப்பற்றி கவனம் செலுத்தாமல் இருந்துவிட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg\" \/><figcaption>தமிழக காவல்துறை<\/figcaption><\/figure><p>ஆனால், பதவி ஏற்றது முதல் பல்வேறு நியாயமான நடவடிக்கைகளையும், காவல்துறையினருக்கான சலுகைகளையும் அறிவித்து வரும் முதலமைச்சர் மு.க.ஸ்டாலின், அவருடைய நேரடி கட்டுப்பாட்டில் உள்ள காவல்துறையில் பணியாற்றும் பாதிக்கப்பட்ட உதவி ஆய்வாளர்களின்  கோரிக்கையை கனிவுடன் பரிசீலித்து நடவடிக்கை எடுக்கவேண்டும்\" என்றனர்.<\/p><p>துறை ரீதியாக சந்திக்கும் பிரச்னைகளை வெளிப்படையாக சொல்ல முடியாத நிலையிருப்பதால், தங்கள் கோரிக்கைகளை தமிழ்நாடு முதலமைச்சர் தீர்த்து வைக்க வேண்டும் என்று நம்பிக்கையுடன் இருக்கிறார்கள் பாதிக்கப்பட்ட காவல்துறையினர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/police-sub-inspector-promotion-problem-seeks-cm-stalins-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/24a426be-8db8-48a9-9d0a-4914961e66e0\/93913_thumb.jpg"],"pubdate":"Thu, 10 Jun 2021 02:28:33 +0000"},{"title":"ஊரடங்கில் மேலும் தளர்வு – முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை பரவலை தடுக்க கடந்த மே 24 ஆம் தேதியில் இருந்து தளர்வுகள் எதுவும் இல்லாத முழு ஊரடங்கு உத்தரவை முதலமைச்சர் மு.க.ஸ்டாலின் பிறப்பித்தார்.<br \/><br \/>இந்த முழு ஊரடங்கு உத்தரவு 2 வாரங்கள் நீட்டிக்கப்பட்டது. அதன்படி, 36 ஆயிரம் என்ற தினசரி தொற்று எண்ணிக்கை படிப்படியாக குறைந்து 19 ஆயிரம் என்ற எண்ணிக்கைக்கு வந்தது. அதைத் தொடர்ந்து 7 ஆம் தேதியில் இருந்து சில தளர்வுகள் அளிக்கப்பட்டுள்ளன.<br \/><br \/>நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை.<br \/><br \/>இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.<br \/><br \/>இந்த ஆலோசனை கூட்டத்தில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத்துறை முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன், வருவாய் துறை முதன்மைச் செயலாளர் குமார் ஜெயந்த், போலீஸ் டி.ஜி.பி. திரிபாதி, சென்னை மாநகர போலீஸ் கமிஷனர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துகொள்ள உள்ளனர்.<br \/><br \/>இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதலமைச்சர் மு.க.ஸ்டாலின் கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-discussion-about-lockdown-relaxation\/\" rel=\"nofollow\">ஊரடங்கில் மேலும் தளர்வு &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-discussion-about-lockdown-relaxation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T113706.487-1.jpg"],"pubdate":"Thu, 10 Jun 2021 01:17:06 +0000"},{"title":"பலமுறை கெஞ்சியும் விடாமல் தொல்லை; மருத்துவர் மீது பெண் ஊழியர் பகீர் புகார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83393187\/photo-83393187.jpg\" \/><div class=\"section1\"><div class=\"Normal\">காஞ்சிபுரம் அரசு மருத்துவமனை சித்த மருத்துவ பிரிவில் பணியாற்றும் பெண் டைப்பிஸ்ட் ஒருவர் மாவட்ட சித்த மருத்துவ அலுவலர் ஐயப்பன், இந்திய மருத்துவர் சங்கத்தின் ஹோமியோபதி துறை மற்றும் அரசு ஊழியர் சங்க தலைவருக்கு புகார் மனு ஒன்றை அனுப்பி உள்ளார். \n\nஅந்த மனுவில் அவர் கூறியிருப்பதாவது: \n\nகாஞ்சிபுரம் அரசு மருத்துவமனை சித்த மருத்துவ பிரிவில் டைப்பிஸ்ட்டாக வேலை செய்து வருகிறேன். கடந்த 18ம் தேதி மாவட்ட சித்த மருத்துவ அலுவலர் அய்யாசாமி பணிக்கு வரவில்லை. உதவி மருத்துவ அலுவலர் முத்துக்கிருஷ்ணன் மட்டும் பணிக்கு வந்திருந்தார். \n\nமதியம் அலுவலகத்தில் யாரும் இல்லாத நேரத்தில் முதல் மாடியில் வேலை செய்து கொண்டு இருந்த என்னிடம் உதவி மருத்துவ அலுவலர் முத்துக்கிருஷ்ணன் தவறாக நடந்துகொள்ள முயன்றார். \n\nஉடனே அவரிடம் இருந்து தப்பித்து முதல் மாடி வராண்டாவில் அழுது கொண்டு வந்து நின்றேன். அப்போது, சித்த மருத்துவர் ராஜலட்சுமி முதல் மாடிக்கு வருவதை பார்த்த முத்துக்கிருஷ்ணன் கீழே இறங்கி சென்று விட்டார். \n\n\n\n\nபின்னர் சித்த மருத்துவர் ராஜலட்சுமி பைக்கில் வீட்டுக்கு சென்றதை உறுதி செய்து கொண்டு மீண்டும், முத்துக்கிருஷ்ணன் முதல் மாடிக்கு வந்து, பாலியல் தொல்லை கொடுத்தார். \n\nஎன்னை விட்டுவிடுமாறு பலமுறை கெஞ்சியும் முத்துக்கிருஷ்ணன் என்னை தொல்லை செய்தார். உடனே எனது கணவருக்கு போன் செய்து வரவழைத்தேன். இதன் பின்னர் வீட்டுக்கு சென்று எனது கணவரிடம் நடந்ததை கூறினேன். \n\n\n\n\nஇதேபோல் ஏற்கனவே முத்துக்கிருஷ்ணன் கடந்த சில மாதங்களுக்கு முன்பு பாலியல் தொல்லை கொடுத்ததையும் வெளியே கூறினால் பிரச்னை ஏற்படும் என எச்சரிக்கை விடுத்ததையும் எனது கணவரிடம் கூறினேன். \n\nஇதுகுறித்து வெளியில் சொன்னால் எனது அரசு பணி போய் விடுமோ என்ற பயத்தில் இவ்வளவு நாட்கள் வெளியே சொல்லாமல் இருந்தேன். இவ்வாறு அவர் தனது புகாரில் கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/a-female-typist-has-complained-that-an-assistant-medical-officer-in-kanchipuram-sexually-harassed-her\/articleshow\/83393187.cms","image":["https:\/\/tamil.samayam.com\/photo\/83393187\/photo-83393187.jpg"],"pubdate":"Thu 10 Jun 2021, 11:38:04"},{"title":"லோகேஷ் கொஞ்சம் இருப்பா: கௌதமி இல்லாமல் த்ரிஷ்யம் 2 ரீமேக்கில் நடிக்கும் கமல்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83393216\/photo-83393216.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வைரஸ் பிரச்சனை எல்லாம் ஏற்படுவதற்கு முன்பு ஷங்கர் இயக்கத்தில் இந்தியன் 2 படத்தில் நடித்து வந்தார் . செட்டில் கிரேன் விழுந்த விபத்தில் 3 பேர் பலியான உடன் நிறுத்தி வைக்கப்பட்ட படப்பிடிப்பு இதுவரை துவங்கவில்லை.\n\nஇதற்கிடையே இரண்டு புதுப்படங்களில் கமிட்டாகிவிட்டார் ஷங்கர். இதையடுத்து தங்கள் படத்தை முடித்துக் கொடுக்காமல் புதுப்படத்தை இயக்கக் கூடாது என்று கூறி லைகா சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்தது. அந்த வழக்கு நிலுவையில் இருக்கிறது.\n\nஇந்நிலையில் லோகேஷ் கனகராஜ் இயக்கத்தில்  படத்தில் நடிக்க தயாராகி வருகிறார் கமல். ஆனால் இந்தியன் 2 படத்தின் தீர்ப்பை பொறுத்து தான் விக்ரம் படப்பிடிப்பு துவங்கப்படும் என்று கூறப்படுகிறது. விக்ரம் படத்தை ஒரே ஷெட்யூலில் எடுக்க திட்டமிட்டுள்ளார் லோகேஷ் கனகராஜ்.\n\nவிக்ரம் படப்பிடிப்பு எப்பொழுது துவங்கும் என்று எதிர்பார்க்கப்படும் நிலையில், கமல் வேறு ஐடியாவில் இருப்பதாக கூறப்படுகிறது. அதாவது விக்ரம் பட வேலையை துவங்குவதற்கு முன்பு ஜீத்து ஜோசப் இயக்கத்தில்  பட ரீமேக்கில் நடித்து முடித்துவிடலாம் என்கிற யோசனையில் இருக்கிறாராம் கமல்.\n\nஒரே மாதத்தில் படப்பிடிப்பை முடிக்க தயாராக இருக்கிறாராம் ஜீத்து ஜோசப். த்ரிஷ்யம் 2 படப்பிடிப்பையே விறுவிறுப்பாக நடத்தி முடித்தார் ஜீத்து என்பது குறிப்பிடத்தக்கது. \n\nமுன்னதாக ஜீத்து ஜோசப் இயக்கத்தில் வெளியான த்ரிஷயம் படத்தின் தமிழ் ரீமேக்கான பாபநாசத்தில் கமல், கௌதமி, நிவேதா தாமஸ் உள்ளிட்டோர் நடித்திருந்தார்கள். கடந்த 2015ம் ஆண்டு வெளியான அந்த படத்திற்கு அமோக வரவேற்பு கிடைத்தது.\n\nஇந்நிலையில் தான் பாபநாசம் 2 படத்தை எடுக்கப் போகிறார்களாம். நிஜ வாழ்க்கையில் ஒன்றாக இருந்த கமல் ஹாசனும், கௌதமியும் பிரிந்துவிட்டார்கள். இதனால் பாபநாசம் 2 படத்தில் கௌதமி நடிக்க மாட்டாராம்.\n\nபாபநாசம் 2 குறித்து இதுவரை அதிகாரப்பூர்வ அறிவிப்பு எதுவும் வெளியாகவில்லை. அதனால் அதுவரை காத்திருப்போம். இதற்கிடையே த்ரிஷ்யம் 2 படத்தை வெங்கடேஷ், மீனா உள்ளிட்டோரை வைத்து தெலுங்கில் ரீமேக் செய்துவிட்டார் ஜீத்து ஜோசப்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kamal-haasan-plans-to-act-in-drishyam-2-remake-first\/articleshow\/83393216.cms","image":["https:\/\/tamil.samayam.com\/photo\/83393216\/photo-83393216.jpg"],"pubdate":"Thu 10 Jun 2021, 11:28:41"},{"title":"உங்களுக்கு மட்டும்தான் போஸ்டர் ஒட்ட தெரியுமா? - எதிர்வினை ஆற்றிய இபிஎஸ் ஆதரவாளர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83393074\/photo-83393074.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நெல்லை மாநகர் பகுதியில் நேற்று அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்துக்கு ஆதரவாக அக்கட்சி சார்பில் போஸ்டர் அடித்து ஒட்டப்பட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது.\n\nஆனால் போஸ்டர் அடித்தவரின் பெயர் மற்றும் புகைப்படம் எதுவும் இல்லாமல் மொட்டைக் கடிதாசி போன்று மானூர் ஒன்றிய கழகம் என்று மட்டும் குறிப்பிடப்பட்டிருந்தது.\n\nபல்வேறு குழப்பங்களுக்கு மத்தியில் அதிமுகவில் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி சட்டமன்ற எதிர்க்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டுள்ள சூழ்நிலையில் நெல்லை மாவட்ட அதிமுகவினர் ஓபிஎஸ்சுக்கு ஆதரவாக போஸ்டர் ஒட்டிய சம்பவம் அக்கட்சியினரிடையே பெரும் அதிர்ச்சியை ஏற்படுத்தியது\n \n\n\n\nஇந்த சூழ்நிலையில் இன்று 2வது நாளாக நெல்லை மாநகர் பகுதிகளில் அதிமுகவினர் போஸ்டர் ஒட்டும் நடவடிக்கையில் ஈடுபட்டனர் ஆனால் இன்று அதிமுக இணை ஒருங்கிணைப்பாளரும், சட்டமன்ற எதிர்க்கட்சித் தலைவருமான எடப்பாடி பழனிச்சாமிக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்டுள்ளது.\n\nஅதில், 'சட்டப்பேரவையின் வலுவான எதிர்க்கட்சி தலைவராக தமிழகத்தின் தனிப்பெரும் ஆளுமை மிக்க தலைவர் எடப்பாடி பழனிச்சாமியை தேர்வு செய்த அதிமுக சட்டமன்ற உறுப்பினர்களுக்கு நன்றி' என குறிப்பிட்டிருந்தனர்.\n\nமேலும் இந்த போஸ்டரில் அதிமுக அமைப்பு செயலாளர் சுதா பரமசிவம் உள்பட பல்வேறு நிர்வாகிகளின் புகைப்படங்கள் மற்றும் பெயர்கள் இடம் பெற்றிருந்தது நேற்று ஓபிஎஸ்சுக்கு ஆதரவாக அடிக்கப்பட்ட போஸ்டரில் அடித்தவரின் பெயர் மற்றும் புகைப்படம் எதுவும் இடம்பெறவில்லை என்பது குறிப்பிடத்தக்கது.\n\n\n\n\nஎனவே முக்கிய நிர்வாகி ஒருவரின் தூண்டுதலில் பேரில்தான் நேற்று ஓபிஎஸ்சுக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்டதாக பரபரப்பாக பேசப்பட்டது. \n\nஇந்த சூழ்நிலையில் நேற்று ஒட்டப்பட்ட போஸ்டருக்கும், தங்களுக்கும் எந்த சம்பந்தமும் இல்லை என்று காட்டிக் கொள்ளும் வகையில் இன்று அதிமுக அமைப்பு செயலாளர் சுதா பரமசிவம் எடப்பாடி பழனிச்சாமிக்கு ஆதரவாக போஸ்டர் ஒட்டியிருப்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/eps-supporters-display-posters-in-nellai-city-against-ops-support-controversy-in-party\/articleshow\/83393074.cms","image":["https:\/\/tamil.samayam.com\/photo\/83393074\/photo-83393074.jpg"],"pubdate":"Thu 10 Jun 2021, 11:24:36"},{"title":"மருத்துவர்கள், செவிலியர்கள் தங்கும் விடுதி, உணவுக் கட்டணம் முறைப்படுத்தப்பட்டதால் தினசரி ரூ.30 லட்சம் மிச்சம்: அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680566.jpg\" \/><\/p><p>பேரிடர்க் காலத்தில் பணிபுரியும் மருத்துவர்கள், செவிலியர்கள் மற்றும் மருத்துவ பணியாளர்களின் உணவு, தங்கும் விடுதி செலவு முறைப்படுத்தப்பட்டதால் தினசரி ரூ.30 லட்சம் மிச்சமாகிறது. இந்த நடவடிக்கை ஆரம்பக் கட்டம்தான். கரோனா பேரிடர் முடிவுக்கு வரும் நிலையில் இதுகுறித்து துறை ரீதியாக முழுமையான விசாரணை நடத்தப்பட்டு, தவறு செய்தவர்கள் மீது தக்க நடவடிக்கை எடுக்கப்படும் எனத் தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்த அரசின் இன்றைய செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680566-physicians-and-nurses-accommodation-meals-30-lakh-daily-savings-due-to-regularization-government-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680566.jpg"],"pubdate":"2021-06-10T11:28:51+00:00"},{"title":"புதுச்சேரி ஆளுநரின் ஆலோசகர்களுக்கு 2 மாதச் செலவு ரூ.24 லட்சம்: ஆர்டிஐயில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680565.jpg\" \/><\/p><p>புதுச்சேரி பொறுப்பு ஆளுநர் தமிழிசையின் ஆலோசகர்களாக நியமிக்கப்பட்ட ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரிகள் இருவருக்கும் இரண்டு மாதத்தில் ஊதியம், வீட்டு உபயோகப் பொருள்கள் வாங்கியதற்கு ரூ.24.05 லட்சம் செலவிடப்பட்டுள்ளது தகவல் அறியும் உரிமைச் சட்டத்தில் தெரியவந்துள்ளது.<\/p>\n\n<p>புதுச்சேரி ஆளுநராக இருந்த கிரண்பேடி மாற்றப்பட்டு கடந்த பிப்ரவரி 18-ம் தேதி புதிய துணைநிலை ஆளுநராகத் தெலங்கானா மாநில ஆளுநர் தமிழிசை கூடுதல் பொறுப்பை ஏற்றார். அதையடுத்து காங்கிரஸ் ஆட்சி கவிழ்ந்து குடியரசுத் தலைவர் ஆட்சி அமலானது. ஆளுநரின் ஆலோசகர்களாக பிப்ரவரி 26-ம் தேதி ஓய்வுபெற்ற ஐஏஎஸ் அதிகாரிகள் சந்திரமவுலி, மகேஸ்வரி ஆகியோர் நியமனம் செய்யப்பட்டனர். அதையடுத்து சட்டப்பேரவையில் முதல்வரின் செயலர் இருந்த அறை, அருகிலுள்ள மற்றொரு அறை ஆகியவை ஆளுநரின் இரு ஆலோசகர்களுக்கு மார்ச் 1-ம் தேதி ஒதுக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680565-puducherry-governor-s-advisers-spend-2-months-rs-24-lakh-rti-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680565.jpg"],"pubdate":"2021-06-10T11:23:28+00:00"},{"title":"இலங்கையின் சீனச் சார்பு நிலை; அமெரிக்க நாடாளுமன்றத் தீர்மானம்: பிரதமருக்கு வைகோ கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680563.jpg\" \/><\/p><p>உலக வரைபடத்தில், இஸ்ரேல் என்ற நாட்டை யூதர்கள் ஆக்கியது போல், வங்கதேசம் என்ற நாட்டை இந்தியா ஆக்கியது போல், தமிழ் ஈழம் என்ற நாட்டை அமைப்பதற்கு, ஐ.நா. மன்றத்தின் மேற்பார்வையில், உலகம் முழுமையும் பல நாடுகளில் பரவி வாழ்கின்ற ஈழத்தமிழர்களிடம் பொது வாக்கெடுப்பு நடத்துவதற்கான முயற்சிகளை, மத்திய அரசு மேற்கொள்ள வேண்டும் எனப்  பிரதமருக்கு வைகோ கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ பிரதமருக்கு இன்று எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680563-sri-lanka-s-pro-chinese-position-us-parliamentary-resolution-vaiko-s-letter-to-the-prime-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680563.jpg"],"pubdate":"2021-06-10T11:00:54+00:00"},{"title":"கட்டுப்பாடு இல்லா ஊரடங்கு; கரோனா பரவ சிவப்புக் கம்பளம் விரிக்கக் கூடாது: ராமதாஸ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680560.jpg\" \/><\/p><p>இனி வரும் நாட்களிலும் ஊரடங்கு முழுமையாக கடைபிடிக்கப்படாவிட்டால் அடுத்த சில நாட்களில் தினசரி கரோனா தொற்றுகளின் எண்ணிக்கை அதிகரிக்கும் ஆபத்து இருப்பதை மறுக்க முடியாது, இதை அரசும், பொதுமக்களும் உணர வேண்டும். கரோனா ஆபத்திலிருந்து இன்னும் தமிழ்நாடு விடுபடவில்லை; இது கொண்டாட்டத்திற்கான நேரமும் அல்ல என ராமதாஸ் எச்சரித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் விடுத்துள்ள எச்சரிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680560-uncontrolled-curfew-do-not-arrange-the-red-carpet-to-spread-the-corona-ramadas-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680560.jpg"],"pubdate":"2021-06-10T10:41:05+00:00"},{"title":"டெஸ்ட் கிரிக்கெட் ஐசிசி தரவரிசை: ஆல்ரவுண்டர் ரவீந்திர ஜடேஜா இரண்டாமிடம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/10\/800x400\/121112.webp\" \/><\/p><p>டெஸ்ட் கிரிக்கெட்டில் ஆல்ரவுண்டர்களுக்கான ஐசிசி தரவரிசையில் இந்தியாவின் ரவீந்திர ஜடேஜா இரண்டாவது இடத்திற்கு முன்னேறியுள்ளார்.<\/p>\n<p>கடந்த சில மாதங்களாக ஜடேஜா டெஸ்ட் போட்டிகளில் விளையாடாத போதிலும், நியூசிலாந்துக்கு எதிரான முதல் டெஸ்ட்டில் பென் ஸ்டோக்ஸ் களமிறங்காததால் அவருக்கு புள்ளிகள் குறைந்ததன் அடிப்படையில் ஜடேஜா இரண்டாமிடத்திற்கு முன்னேறினார். மற்றொரு இந்திய வீரர் அஷ்வின் இப்பட்டியலில் 4ஆவது இடத்தில் உள்ளார். ஜூன் 18 ஆம் தேதி தொடங்கவுள்ள டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் ஜடேஜா சிறப்பான ஆட்டத்தை வெளிப்படுத்தும் பட்சத்தில், முதலிடத்தில் உள்ள ஜேசன் ஹோல்டரைப் பின்னுக்குத் தள்ளி நம்பர் ஒன் இடத்தை பிடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623297688203.jpeg\" \/><\/p>\n<p>பேட்ஸ்மேன்களுக்கான தரவரிசையில் ரோகித் சர்மா ஒரு இடம் முன்னேறி ஆறாவது இடத்தை ரிஷப் பந்த் உடன் அவர் பகிர்ந்து கொள்கிறார். கேப்டன் விராட் கோலி 5 ஆம் இடத்தில் உள்ளார். பந்துவீச்சாளர்களில் அஷ்வின் 2ஆவது இடத்தில் நீடிக்கிறார். இப்பட்டியலில் முதல் 10 இடத்திற்குள் உள்ள ஒரே இந்திய பந்துவீச்சாளர் அஷ்வின் மட்டுமே என்பது குறிப்பிடத்தக்கது<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105803\/Test-cricket-ICC-rankings--All-rounder-Ravindra-Jadeja-second-place.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105803\/Test-cricket-ICC-rankings--All-rounder-Ravindra-Jadeja-second-place.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/10\/800x400\/121112.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623297688203.jpeg"],"pubdate":"2021-06-10T10:04:08+00:00"},{"title":"இந்தியாவில் இதுவரை 24 கோடிக்கும் அதிகமான தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது: மத்திய அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/10\/800x400\/121102.webp\" \/><\/p><p><span>இந்தியாவில் <\/span><span>ஜனவரி<\/span> <span>மாதத்தி<\/span><span>ல்<\/span> <span>தடுப்பூசி<\/span> <span>இயக்கம்<\/span> <span>தொடங்கியதிலிருந்து<\/span> <span>இதுவரை <\/span><span>&nbsp;24,24,79,167 <\/span><span>டோஸ்<\/span> <span>கொரோனா<\/span> <span>வைரஸ்<\/span> <span>தடுப்பூசி<\/span><span>கள் செலுத்தப்பட்டு<\/span><span>ள்ளது<\/span> <span>என்று<\/span> <span>மத்திய சுகாதார அமைச்சகம்&nbsp;<\/span><span>&nbsp;தெரிவித்திருக்கிறது.<\/span><\/p>\n<p><span>இதில் ஜூன் 9 ஆம் தேதி மாலை 7 மணி நிலவரப்படி மத்திய சுகாதார அமைச்சகம் வெளியிட்ட செய்திக்குறிப்பில், 18 முதல் 44 வயதிற்குட்பட்டோருக்கான பிரிவில் இதுவரை 3,38,08,845 பேருக்கு முதல் டோஸ் தடுப்பூசிகளும், 4,05,114 பேருக்கு இரண்டாவது டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளன. 45 முதல் 60 வயதிற்குட்பட்டோருக்கான பிரிவில் இதுவரை 7,33,23,267 பேருக்கு முதல் டோஸ் தடுப்பூசிகளும், 1,16,22,<\/span><span>718 பேருக்கு இரண்டாவது டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளன. அதுபோல 60 வயதிற்கு மேற்பட்டோருக்கான பிரிவில் இதுவரை 6,16,38,580 பேருக்கு முதல் டோஸ் தடுப்பூசிகளும், 1,95,34,203 பேருக்கு இரண்டாவது டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளன.<\/span><\/p>\n<p><span>சுகாதாரப்பணியாளர்களுக்கு இதுவரை 1,00,12,624 பேருக்கு முதல் டோஸ் தடுப்பூசிகளும், 69,11,311 பேருக்கு இரண்டாவது டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளன. முன்களப்பணியாளர்களுக்கு இதுவரை 1,64,71,228 பேருக்கு முதல் டோஸ் தடுப்பூசிகளும், 87,51,277 பேருக்கு இரண்டாவது டோஸ் தடுப்பூசிகளும் செலுத்தப்பட்டுள்ளன. இந்தியாவில் உள்ள 37 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் செலுத்தப்பட்ட இந்த மொத்த தடுப்பூசி அளவுகளின் எண்ணிக்கையையும் மத்திய சுகாதார அமைச்சக அறிக்கை பட்டியலிட்டுள்ளது.<\/span><\/p>\n<p><span>&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105793\/India-has-administered-over-24-cr-doses-of-COVID-19-vaccine--union-health-ministry.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105793\/India-has-administered-over-24-cr-doses-of-COVID-19-vaccine--union-health-ministry.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/10\/800x400\/121102.webp"],"pubdate":"2021-06-10T07:36:56+00:00"}]