[{"title":"டாஸ்மாக் இல்லனா இதுதான் கதி.. மீண்டும் கொடி கட்டி பறக்கும் பட்ட சாராயம்..  தலையை பிய்த்துக்கொள்ளும் போலீஸ்.","text":"தமிழகத்தில் கடந்த 15 நாட்களில் நடத்திய சோதனையில் &nbsp;14,232 லிட்டர் சாராய ஊறலை போலீசார் கண்டிபிடுத்து அழித்துள்ளனர். கொரோனா நோயை கட்டுப்படுத்துவதற்காக தமிழகம் முழுவதும் தளங்களுடன் கூடிய முழு ஊரடங்கானது அமலில் இருந்து வருகிறது. இதனால் டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளது. இதனை பயன்படுத்திக் கொண்ட சில விஷமிகள் கள்ளத்தனமாக &nbsp;மதுபானங்கள், கள்ள ச்சாராயம், சுண்டக்கஞ்சி ஆகியவற்றை கூடுதல் விலைக்கு மது பிரியர்களுக்கு விற்று வருகின்றனர்.&nbsp;    இதனை கட்டுப்படுத்துவதற்காக மதுவிலக்கு அமலாக்கப் பிரிவு போலீசார் ஆபரேஷன் விண்டு என்று பெயரிடப்பட்டு தமிழகம் முழுவதும் உள்ள மலை பகுதிகளில் தீவிர சோதனை வேட்டையில் ஈடுபட்டனர். கடந்த 15 நாட்களாக மேற்கொண்ட சோதனையில் தமிழகம் முழுவதும் தடைச்செய்யப்பட்ட கள்ளச்சாராயம், மதுபானம், சாராய ஊறல்கள் விற்றதாக 232 வழக்குகள் பதிவு செய்தனர். விழுப்புரம் மாவட்டம் வீரபாண்டி மலையில் 3 ஆயிரத்து 300 லிட்டர், கள்ளக்குறிச்சி மாவட்டத்தில் 2, 200 லிட்டர், வேலூர் மாவட்டத்தில் 1800 லிட்டர், திருப்பத்தூர் மாவட்டத்தில் 1100 லிட்டர், திருவண்ணாமலை மாவட்டத்தில் 1200 லிட்டர், புதுக்கோட்டை மாவட்டத்தில் 2200 லிட்டர் என மொத்தம் 14,232 லிட்டர் சாராய ஊறல் மற்றும் 2210 லிட்டர் கள்ளச்சாராய ஊறல்கள் கண்டுபிடிக்கப்பட்டு அழிக்கப்பட்டது.&nbsp;    மேலும் 2757 மதுபான பாட்டில்களும், 14505 வெளிமாநில மதுபாட்டில்களும் கைப்பற்றப்பட்டது. தடைசெய்யப்பட்ட கள்ளச்சாராயம் விற்பனை செய்தால் பொதுமக்கள் 10581 மற்றும் 94984 10581 ஆகிய எண்களை தொடர்பு கொண்டு புகார் தெரிவிக்கலாம் என தமிழக காவல்துறை கேட்டுகொண்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tasmac-shutdown-again-kalla-sarayam-in-tamilnadu-police-destroyed-sarayams--qugxbs","image":["https:\/\/static.asianetnews.com\/images\/01f7t274kvqtvddac895g0jx66\/sarayam-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:04 +0530"},{"title":"குடல் நோய் நோயாளிகளுக்கு கோவிட் -19 தடுப்பூசி பாதுகாப்பானதா?","text":"<p><strong>Covid 19 vaccines bowel disease patients research Tamil News : <\/strong>அழற்சி குடல் நோய்கள் (inflammatory bowel diseases (IBD)) நோயாளிகளுக்கு ஃபைசர் அல்லது மாடர்னா கோவிட் -19 தடுப்பூசிகளினால் பக்க விளைவுகள் ஏற்படும் அபாயம் இருப்பதாகத் தெரியவில்லை என்று அமெரிக்கன் ஜர்னல் ஆஃப் காஸ்ட்ரோஎன்டாலஜி சமீபத்தில் வெளியிட்ட ஆய்வில் தெரிவிக்கப்பட்டுள்ளது. உண்மையில், மேம்பட்ட நோயெதிர்ப்பு மாற்றும் சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுபவர்கள் பொது மக்களை விட குறைவான பக்க விளைவுகளை அனுபவிக்கக்கூடும் என்று ஆய்வு கூறுகிறது.<\/p>\n\n\n\n<p>ஐபிடி என்பது குடல் நோயெதிர்ப்பு அமைப்பு, அதிகப்படியான செயலில் இருக்கும்போது ஏற்படும் நாட்பட்ட நிலைமை. இதனால், நாள்பட்ட வயிற்றுப்போக்கு மற்றும் பிற செரிமான அறிகுறிகள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>அமெரிக்காவின் சிடார்ஸ்-சினாய் மருத்துவ மையத்தின் ஆராய்ச்சியாளர்கள், சிடார்ஸ்-சினாயில் பராமரிக்கப்படும் நாடு தழுவிய கோவிட் -19 தடுப்பூசி பதிவேட்டில், 246 வயது வந்த ஐபிடி நோயாளிகளுக்குத் தடுப்பூசிக்கு பிந்தைய பக்க விளைவுகளை மதிப்பீடு செய்யப்பட்டனர். இந்த நோயாளிகள், பொது மக்களைப் போலவே, தடுப்பூசிக்குப் பிறகு, உட்செலுத்தப்பட்ட இடத்தில் வலி மற்றும் வீக்கத்தை அடிக்கடி புகார் செய்தனர். அதைத் தொடர்ந்து சோர்வு, தலைவலி மற்றும் தலைச்சுற்றல், காய்ச்சல், குளிர் மற்றும் இரைப்பை குடல் உள்ளிட்ட அறிகுறிகள் தோன்றின. பெரும்பாலான பக்க விளைவுகள் லேசானவை மற்றும் சில நாட்கள் மட்டுமே நீடித்தன.<\/p>\n\n\n\n<p>மிகக் குறைவான ஐபிடி நோயாளிகள் மட்டுமே சோர்வு, காய்ச்சல் மற்றும் தலைவலி உள்ளிட்ட கடுமையான பக்க விளைவுகளைப் புகாரளித்தனர். இந்த ஆய்வு செய்த 246 நோயாளிகளில் இருவர் கடுமையான இரைப்பை குடல் அறிகுறிகளைப் புகாரளித்தனர்.<\/p>\n\n\n\n<p>பல ஐபிடி நோயாளிகள், தடுப்பூசி ஒரு &#8220;விரிவடைய&#8221; அல்லது அவர்களின் நிலை மோசமடையக்கூடும் என்று கவலை தெரிவித்தனர். எப்படி இருந்தாலும், இரைப்பை குடல் அறிகுறிகளில் பெரும்பாலானவை குறுகிய காலத்தில் அல்லது தானாகவே தீர்க்கப்படுகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆய்வில், சுமார் 80% நோயாளிகளுக்கு மேம்பட்ட சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுகின்றன. அவை உடலின் நோயெதிர்ப்பு சக்தியை இலக்கு வழியில் தடுக்கின்றன. நோயெதிர்ப்பு மண்டலத்தின் இந்த தடுப்பு, நோயாளிகள் தெரிவித்த பக்க விளைவுகளின் சற்றே குறைந்த எண்ணிக்கையை விளக்குகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-19-vaccines-bowel-disease-patients-research-tamil-news-312393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccine-20.jpg"],"pubdate":"Thu, 10 Jun 2021 09:38:37 +0530"},{"title":"டாஸ்மாக் கடையின் பூட்டை உடைத்து மதுபாட்டில்கள் கொள்ளை... தொக்காக சிக்கிய பார் உரிமையாளர்.","text":"சென்னை நொளம்பூரில் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மதுபாட்டில்களை கொள்ளையடித்த பார் உரிமையாளர் உட்பட 2 பேரை காவல் துறையினர் வலைவீசி தேடி வருகின்றனர். சென்னை முகப்பேர் மேற்கு கம்பர் சாலையில் டாஸ்மாக் மதுபானக் கடை ஒன்று செயல்பட்டு வருகிறது. தமிழகம் முழுவதும் கொரோனா தொற்று காரணமாக ஊரடங்கு அமலில் உள்ளதால் சென்னை உட்பட தமிழகத்தில் உள்ள அனைத்து டாஸ்மாக் கடைகளும் மூடப்பட்டு உள்ளது.&nbsp;    இந்நிலையில் நேற்று திருவள்ளுவர் மாவட்ட கிழக்கு மண்டல டாஸ்மாக் மேலாளர் சுமதிக்கு, முகப்பேரில் உள்ள டாஸ்மாக் கடையின் பூட்டு உடைக்கப்பட்டு மதுபானங்கள் கொள்ளை போனதாக தகவல் கிடைத்தது. உடனே சுமதி சம்பவயிடத்திற்கு சென்று ஆய்வு செய்த போது மர்ம நபர்கள் சிலர் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரியவந்தது. உடனே மாவட்ட மேலாளர் சுமதி இதுகுறித்து நொளம்பூர் காவல் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் வழக்கு பதிவு செய்த நொளம்பூர் காவல் துறையினர் டாஸ்மாக் கடையின் சிசிடிவி-யில் பதிவான காட்சிகளை ஆய்வு செய்த போது இரண்டு நபர்கள் டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது பதிவாகி இருந்தது.&nbsp;    சிசிடிவியில் பதிவான காட்சிகளை வைத்து காவல் துறையினர் குற்றவாளிகளை அடையாளம் காணும் பணியில் ஈடுபட்டனர். அப்போது அதே டாஸ்மாக் கடையில் பார் நடத்தி வந்த, பார் உரிமையாளர் ராஜா தனது கூட்டாளியான குணாவுடன் சேர்ந்து டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரிந்தது. இதனையடுத்து தலைமறைவாக உள்ள இருவரையும் பிடிக்க தனிப்படை அமைத்து அவர்களை காவல் துறையினர் தேடிவருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-owner-of-the-bar-who-broke-the-lock-of-the-tasmac-store-and-robbed-the-liquor-bottles--qugw5i","image":["https:\/\/static.asianetnews.com\/images\/01e435zjba2x1911v6cbw54cw1\/tasmac-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:23:43 +0530"},{"title":"மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டினால் கடும் நடவடிக்கை.. மாசு கட்டுப்பாட்டு வாரியம் பகீரங்க எச்சரிக்கை.","text":"தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும், விதிமுறைகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;இது தொடர்பாக அறிக்கை வெளியிட்டுள்ள மாசு கட்டுப்பாட்டு வாரியம்.. மருத்துவமனைகளில் இருந்து உருவாகும் மருத்துவ கழிவுகள் முறையாக பிரித்து சேமித்து பொதுமருத்துவ சுத்திகரிப்பு நிலையங்களிடம் ஒப்படைக்க வேண்டும் என தெரிவித்துள்ளது. &nbsp;    மேலும், தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும் மாசு கட்டுப்பாட்டு வாரியம் தெரிவித்துள்ளது. &nbsp;இந்த நிலையில் மருத்துவ கழிவுகள் சாலையோரங்களில் கொட்டுவதாக புகார் எழுந்துள்ள நிலையில் மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டுவது கடும் விளைவை ஏற்படுத்தும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;    எனவே அனைத்து மருத்துவமனைகள், கோவிட் பராமரிப்பு நிலையங்களில் உருவாகும் மருத்துவ கழிவுகளை மாசு கட்டுப்பாட்டு வாரியம் விதித்துள்ள நடைமுறைகளின் அடிப்படையில் அகற்ற வேண்டும் எனவும் இந்த விதிகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் தமிழ்நாடு மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strict-action-if-medical-waste-is-dumped-on-the-roadside-pollution-control-board-public-warning--qugvj4","image":["https:\/\/static.asianetnews.com\/images\/01f7szy9a9ktqba92kdanbbr84\/medical-waste1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:10:18 +0530"},{"title":"அடுத்த சிக்சருக்கு தயாராகும் முதலமைச்சர் ஸ்டாலின்.. அமைச்சர்கள்,  அதிகாரிகள் தலைமையில் இன்று ஆலோசனை கூட்டம்.","text":"அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு வழங்குவது தொடர்பாக முடிவெடுக்க இன்று அமைச்சர்கள், அதிகாரிகள் பங்கேற்கும் ஆலோசனைக் கூட்டம் நடைபெற உள்ளது.  தமிழ்நாட்டில் கடந்த 2017-ம் ஆண்டு நீட் தேர்வு அறிமுகப்படுத்தப்பட்ட பின் MBBS, BDS போன்ற மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்களின் எண்ணிக்கை கணிசமாக குறைந்தது. நீட் தேர்வில் இருந்து விலக்கு தேவை என்று தமிழ்நாடு அரசு தொடர்ந்து வலியுறுத்தி வந்தாலும், நீட் தேர்வு மூலம் மருத்துவப் படிப்புகளில் சேரும் அரசுப் பள்ளி மாணவர்களின் எண்ணிக்கையை உயர்த்த கடந்த ஆண்டில் உள் இட ஒதுக்கீடு கொண்டு வர முடிவு செய்தது. இதையடுத்து மருத்துவப் படிப்புகளில் அரசுப்பள்ளி மாணவர்களுக்கு உள் இட ஒதுக்கீடு வழங்குவதற்கான சாத்தியக்கூறுகளை ஆராய்ந்து அரசுக்கு அறிக்கை வழங்க ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு அமைக்கப்பட்டது.&nbsp;    கலையரசன் தலைமையிலான குழு, தீர ஆராய்ந்து நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப்பள்ளி மாணவர்களுக்கு 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று தமிழ்நாடு அரசுக்கு பரிந்துரைத்தது. கலையரசன் குழுவின் பரிந்துரையின் அடிப்படையில், தமிழ்நாடு அரசு, நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப் பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கும் அவசர சட்டத்தைக் கொண்டு வந்தது. இதன் அடிப்படையில் கடந்த கல்வியாண்டில் ( 2020-2021 ),7.5% உள் இட ஒதுக்கீட்டின் கீழ் மருத்துவக் கலந்தாய்வு நடைபெற்று, அதன் மூலம் சுமார் 400 அரசுப் பள்ளி மாணவர்கள் மருத்துவப் படிப்புகளில் சேர்ந்தனர். அப்போதே, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் உள் இட ஒதுக்கீடு தேவை என்று பல்வேறு கோரிக்கைகள் எழுந்தன.&nbsp;    இதனிடையே ஆட்சி மாற்றம் ஏற்பட்ட நிலையில், தற்போதைய அரசு, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் 2.5% உள் இட ஒதுக்கீடு வழங்குவது பற்றி முடிவெடுக்க நாளை அவசர ஆலோசனைக் கூட்டத்துக்கு அழைப்பு விடுத்துள்ளது.&nbsp;சென்னை தலைமைச் செயலக கூட்டரங்கில் இன்று மாலை 4.30 மணிக்கு ஆலோசனை கூட்டம் நடைபெற உள்ளது.&nbsp;அதில் மருத்துவம் &amp; மக்கள் நல் வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, அதிகாரிகள் ராதாகிருஷ்ணன், காகர்லா உஷா, நந்தகுமார், மருத்துவ கல்வி இயக்குனர் நாராயணபாபு, செல்வவிநாயகம் உள்ளிட்டோர் பங்கேற்க உள்ளனர்.    இந்த கூட்டத்தில், அரசுப்பள்ளி மாணவர்களுக்கு மருத்துவப் படிப்புகளில் 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று ஏற்கனவே ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு வழங்கிய பரிந்துரை பற்றியும், அதில் அரசுப்பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கப்பட்ட நிலையில், எஞ்சிய 2.5% இட ஒதுக்கீட்டை அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு வழங்குவது பற்றியும் விவாதித்து, முடிவு எடுக்கப்பட உள்ளது. ஏற்கனவே 10% வரை பரிந்துரை இருப்பதால், சட்ட சிக்கலின்றி நடப்பு கல்வியாண்டிலேயே ( 2021-2022 ) அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு முறை அமலுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது. இதற்கான அறிவிப்பு விரைவில் வெளியாகும் என்றும், இதன் மூலம் சுமார் 100 அரசு உதவி பெறும் பள்ளி மாணவர்கள் பலனடைவர் என்றும் எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-preparing-for-the-next-announcement-a-consultative-meeting-chaired-by-ministers-and-officials-today--qugure","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 08:53:38 +0530"},{"title":"Tamil News Today Live : ஊரடங்கு நீட்டிப்பு…கூடுதல் தளர்வுகள்…முதலமைச்சர் ஸ்டாலின் தலைமையில் தொடங்கியது ஆலோசனை கூட்டம்!","text":"<p><strong>அலட்சியத்துடன் நடந்து கொள்ளும் மக்கள்; சென்னை காவல் ஆணையர் வேதனை!<\/strong><\/p>\n\n\n\n<p>முகக்கவசம், தனி மனித இடைவெளியை கடைபிடிக்காமல் ஒருசிலர் அலட்சியத்துடன் நடந்துகொள்வதாக சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால் வேதனை தெரிவித்துள்ளார். விதிகளை மீறி வெளியில் சுற்றுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுவது வெட்கக் கேடானது; கி.வீரமணி :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கல்வி வளர்ச்சியில் சிறந்து விளங்கும் தமிழ்நாட்டில் ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுபடுவது வெட்கக்கேடானது என்றும், இரும்புக்கரம் கொண்டு சட்டம் இதனை ஒடுக்க வேண்டும் என்றும் திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் குறையும் கொரோனா தொற்று :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரு நாளில் மட்டும் 17,300 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. தினசரி நோய் பாதிப்பை விட குணமடைவோர் எண்ணிக்கை உயர்ந்து வரும் நிலையில், நேற்று 31,253 பேர் மருத்துவமனைகளில் இருந்து டிஸ்சார்ஜ் ஆகியுள்ளனர். தமிழகத்தில் இதுவரையில், 22,92,025 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ்நாடு சட்டப்பேரவை கூட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் நடைபெற்ற சட்டமன்றத் தேர்தலில் ஸ்டாலின் தலைமையிலான திமுக பெரும்பாண்மை பெற்று ஆட்சி அமைத்தது. சட்டப்பேரவை உறுப்பினர்களும், அமைச்சர்களும் பதவியேற்றுக் கொண்ட நிலையில், வரும் 21-ம்ம் தேதி முதல் தமிழக சட்டப்பேரவை கூட்டம் ஆளுநர் உரையுடன் தொடங்கும் என சபாநாயகர் அப்பாவு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-news-mk-stalin-cm-lockdown-extension-meeting-corona-chennai-eps-ops-covai-live-news-312384\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/full-lockdown.jpg"],"pubdate":"Thu, 10 Jun 2021 08:31:01 +0530"},{"title":"EPFO ஊழியர்களுக்கு புதிய விதி; இப்படி அப்டேட் பண்ணுங்க!","text":"<p><strong>EPFO Tamil News:&nbsp;<\/strong>ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பில் (EPFO) உள்ள சந்தாதாரர்களுக்கு முக்கியமான செய்தி ஒன்று வந்துள்ளது. அது என்னவென்றால், EPFO அதன் புதிய விதி ஒன்றை சமீபத்தில் அப்டேட் செய்துள்ளது. இந்த புதிய விதி அமைப்பில் உள்ள ஊழியர்களுக்கு கடினமான ஒன்றாக இருக்கும் எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் பி.எஃப் கணக்கின் யுனிவர்சல் கணக்கு எண்ணை (யுஏஎன்) ஆதார் அட்டையுடன் இணைப்பது அவசியம் என அமைப்பு ஏற்கவே கூறியிருந்தது. இதற்காக, சமூக பாதுகாப்பு கோட் 2020 இன் பிரிவு 142 இல் ஈபிஎஃப்ஓ மாற்றங்களைச் செய்துள்ளது. இது எலக்ட்ரானிக் சல்லன் கம் ரிட்டர்ன் (ஈசிஆர்) தாக்கல் செய்யும் நெறிமுறையை மாற்றியுள்ளது.<\/p>\n\n\n\n<p>ஈபிஎஃப்ஒ தனது சமீபத்திய ட்வீட் ஒன்றில், &#8220;ஜூன் 1, 2021 க்குப் பிறகு, முதலாளி அதே ஊழியரின் ஈ.சி.ஆரை தாக்கல் செய்ய முடியும், அதன் யுஏஎன் ஆதார் உடன் இணைக்கப்படும். ஆதார் புதுப்பிக்கப்படாதவர்கள், அவர்களின் ஈ.சி.ஆர் தனித்தனியாக நிரப்பப்படும். பின்னர் அவர் ஊழியரின் யுஏஎனை ஆதார் உடன் இணைக்க முடியும். ஆனால் எல்லோரும் அதை விரைவில் செய்ய வேண்டும்.&#8221; என்று பதிவிட்டிருந்தது.<\/p>\n\n\n\n<p>எனவே இப்போது ஆதாரை எப்படி அப்டேட் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் அப்டேட் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p>ஊழியரின் ஆதாரைப் புதுப்பிப்பது நிறுவன நிர்வாகத்தின் பொறுப்பாகும். இது குறித்து பல முறை EPFO ​​அறிவிப்பை வழங்கியுள்ளது. ஆதார் இணைக்கப்படாவிட்டால், ஊழியர் பி.எஃப் கணக்கில் அதே தொகையை அவரது சம்பளம் மற்றும் அன்பான கொடுப்பனவிலிருந்து வருகிறது என்பதை பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் இணைத்தல்<\/strong><\/p>\n\n\n\n<p>பி.எஃப் கணக்கில் ஆதார் சேர்க்க, epfindia.gov.in என்ற வலைத்தளத்திற்கு செல்லவும்.<\/p>\n\n\n\n<p>ஆன்லைன் சேவைகளில் E-KYC போர்ட்டலைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>இப்போது ஆதார் எண்ணை உள்ளிடவும். பின்னர் மொபைல் எண்ணை உள்ளீட்டு OTP -யை பெறவும்.<\/p>\n\n\n\n<p>பிறகு மீண்டும் ஆதார் எண்ணை நிரப்பி, OTP -யை சரிபார்த்து கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>OTP, ஆதார் எண் மற்றும் மொபைல் தொலைபேசி எண்ணை மூன்று முறை உள்ளிட்ட பிறகு, ஆதார் உங்கள் பிஎஃப் கணக்குடன் இணைக்கப்படும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-tamil-news-how-to-update-aadhaar-for-epfo-account-in-tamil-312277\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPFO.jpeg"],"pubdate":"Thu, 10 Jun 2021 08:00:05 +0530"},{"title":"மேக்கப்-க்கு ”நோ” சொல்லுங்க… பளபளப்பான சருமத்திற்கு இந்த 5 விஷயங்கள் தான் முக்கியம்!","text":"<p><strong>Skin care tips in tamil:<\/strong> பெண்கள் மற்றும் ஆண்களுக்கு அவர்களின் வெளிப்புறத் தோற்றம் முக்கியமான ஒன்றாக உள்ளது. ஒருவரின் வெளிப்புறத் தோற்றத்தை வைத்தே பல இடங்களில் அவரை எடை போடுகிறார்கள். அந்த வகையில் நம்முடைய வெளிப்புறத் தோற்றத்தில் முக்கிய பங்காற்றுவது நமது சருமம் ஆகும்.&nbsp;<\/p>\n\n\n\n<p>தற்போது நிலவி வரும் கோடை வெப்பத்தால் சருமத்தில் பல்வேறு பிரச்சனைகள் ஏற்பட வாய்ப்புள்ளது. அதற்காக கடைகளில் மற்றும் ஆன்லைனில் கிடைக்கும் பொருட்களை உங்கள் சருமத்தின் மீது பயன்படுத்துவது தவறான முடிவாகும். இதற்கு இயற்கையாகவே பல தீர்வுகள் உள்ளன. அவற்றில் முக்கியமானதாக பழ வகைகளும், உணவுகளும் உள்ளன.&nbsp;<\/p>\n\n\n\n<p>மேலும் நமது சருமத்தை பாதுகாக்க 5 முக்கியமான ரகசியங்களை பகிர்ந்துள்ளார் பிரபல டயட்டீஷியன் பூஜா மகிஜா. அவர் பரிந்துரை செய்துள்ள ரகசியங்களை ஒன்றன் பின் ஒன்றாக இப்போது பார்க்கலாமா&#8230;!<\/p>\n\n\n\n<p><strong>போதுமான அளவு தண்ணீர் குடிக்கவும்<\/strong><\/p>\n\n\n\n<p>ஒருவர் தினசரி 2 முதல் 3 லிட்டர் தண்ணீர் குடிக்க வேண்டும்.&nbsp; இதனால் உடலில் உள்ள நச்சுக்கள் வெளியேறும். உங்கள் சருமம் பொலிவோடு காணப்படும்.<\/p>\n\n\n\n<p><strong>ஆக்ஸிஜனேற்ற உணவுகள்&nbsp;<\/strong><\/p>\n\n\n\n<p>ப்ரோக்கோலி, கீரை, கேரட் மற்றும் உருளைக்கிழங்கு அனைத்தும் ஆக்ஸிஜனேற்றம் அதிகளவு காணப்படும் உணவாக உள்ளன. மேலும் கூனைப்பூக்கள், முட்டைக்கோஸ், அஸ்பாரகஸ், வெண்ணெய், பீட்ரூட், முள்ளங்கி, கீரை, இனிப்பு உருளைக்கிழங்கு, ஸ்குவாஷ், பூசணி, காலார்ட் கீரைகள் மற்றும் காலே போன்றவை இதில் அடங்கும். அதோடு தினசரி 3 வகை காய்கறி ஜூஸ் சாப்பிடுவது ஆக்ஸிஜனேற்றதிற்கு உதவும் என பூஜா மகிஜா குறிப்பிடுகிறார்.&nbsp;<\/p>\n\n\n\n<p><strong>பழங்கள் மற்றும் காய்கறிகள்<\/strong><\/p>\n\n\n\n<p>சருமத்திற்கு பளபளப்பை தரும் பழங்கள் மற்றும் காய்கறிகளை தேர்ந்தெடுத்து உண்ண வேண்டும் என பரிந்துரை செய்துள்ள பூஜா மகிஜா எலுமிச்சை, வெள்ளரி, வாழைப்பழம், மாதுளை, ஆரஞ்சு, கேரட் போன்றவற்றை சேர்த்துக்கொண்டால் சருமத்திற்கு நல்லது என்றுள்ளார்.<\/p>\n\n\n\n<p><strong>லாக்டோஸைக் குறைக்கவும்<\/strong><\/p>\n\n\n\n<p>லாக்டோஸ் நிரம்பி காணப்படும் பேக்கரி பொருட்கள், பிரட்டுகள், பால் சாக்லேட் மற்றும் சில மிட்டாய்கள், சூப்கள், பிரைடு ரைஸ் மற்றும் நூடுல் கலவைகள் போன்றவற்றை தவிர்ப்பது உங்கள் சருமத்திற்கு மிகவும் நல்லது என்கிறார் பூஜா மகிஜா.&nbsp;<\/p>\n\n\n\n<p><strong>உடற்பயிற்சி<\/strong><\/p>\n\n\n\n<p>முறையான உடற்பயிற்சி நல்ல வெளிப்புறத் தோற்றத்தை தருவதோடு, முகப் பொழிவிற்கும் உதவுகிறது.&nbsp; எனவே வாரத்தில் 4 முதல் 5 நாட்களுக்கு தவறாமல் உடற்பயிற்சி மேற்கொள்ள வேண்டும் என பூஜா மகிஜா குறிப்பிட்டு கூறியுள்ளார்.&nbsp;<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PM | Nutritionist (@poojamakhija)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/skin-care-tips-in-tamil-secret-super-foods-for-glowing-skin-in-tamil-312306\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-09T192348.158.jpg"],"pubdate":"Thu, 10 Jun 2021 07:30:04 +0530"},{"title":"Rasi Palan 10th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 9th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 10th June 2021: இன்றைய ராசி பலன், ஜூன் 10ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்களின் நட்சத்திரங்கள் பொதுவாக சுயாதீனமான மனநிலையில் உள்ளன. உங்கள் சொந்த வழியைப் பெற வணிக கூட்டாளிகள் உங்களுக்கு உதவுவார்கள் என்று நம்புவதில் அர்த்தமில்லை. அவர்கள் சலுகை அளித்தாலும், நீங்கள் கொஞ்சம் சந்தேகம் கொள்வது சரியாக இருக்கும், ஏனென்றால் நீங்கள் உங்களை மட்டுமே நம்ப வேண்டிய காலங்களில் இதுவும் ஒன்றாகும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>புளூட்டோ மீண்டும் அலைகளை உருவாக்கி வருகிறது. எனவே மற்றவர்களுக்கு அதிர்ச்சிகரமானதை நிரூபிப்பது உங்களுக்கு அதிக லாபகரமானதாகவும் திருப்திகரமாகவும் இருக்கலாம். வேலையில் ஒரு திறப்பு மிகவும் கவர்ச்சியூட்டுவதாக இருக்கும், ஆனால் நீங்கள் செயல்படுவதற்கு முன்பு கவனமாக சிந்திக்க வேண்டும் என்பதை மனதில்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இன்றைய கிரக முறை நியாயமான முறையில் தளர்வானது, எனவே நீங்கள் வழக்கத்தை விட எளிதாக சவாரி செய்யலாம். மற்றவர்களின் நம்பிக்கையையும் விருப்பங்களையும் நீங்கள் கணக்கில் எடுத்துக் கொள்ளும் வரை, நீங்கள் சவால்களை தலைகீழாக சந்திக்க நேரிடும், மேலும் நீங்கள் புதிதாகக் கண்டறிந்த ஞானத்தையும் முதிர்ச்சியையும் நிரூபிக்கும் வாய்ப்பு ஏற்படலாம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>தனிப்பட்ட விவகாரங்கள் இப்போது முன்னுரிமை பெறுகின்றன, மேலும் அடுத்த வாரத்தில் உங்கள் அடையாளத்தை பாதிக்கும் கிரக செயல்பாடு ஒரு குறிப்பிட்ட உறவுக்கான உங்கள் அணுகுமுறையில் மாற்றத்தைக் குறிக்கிறது. இதை நம்புவதா இல்லையா என்பது சமரசம் செய்வதற்கான உங்கள் விருப்பத்தைப் பொறுத்து, மற்றவர்கள் உங்களுக்கு கற்பிக்க நிறைய இருக்கிறது என்பதை தெளிவுபடுத்திக்கொள்ள வேண்டும்<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் கட்டளைகளுக்குக் கீழ்ப்படியப்படும் என்று நீங்கள் நம்பலாம், ஆனால் குழந்தைகள் மற்றும் இளைய உறவுகள் அவர்களை பாதி வழியில் சந்திப்பார்கள். உங்கள் நிலையை நீங்கள் கவனமாகக் கருத்தில் கொள்வது நல்லது, ஏனென்றால் இப்போது நீங்கள் விரும்பும் கடைசி விஷயம் கையொப்பமிடப்பட்டு சீல் வைக்கப்பட்டுள்ளதாக நீங்கள் நினைத்த விஷயங்களில் வீழ்ச்சி ஏற்பட வாய்ப்புள்ளது. எச்சரிக்கை அவசியம்<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>பணியில் உங்கள் முக்கிய அக்கறை உங்களுக்கு மதிப்புள்ளதை செலுத்த வேண்டும். சமூக விவகாரங்களுக்கு திரும்புவதற்கு, அடுத்த பதினைந்து நாட்களில் நடைபெறும் கூட்டங்கள் சாதாரணமாக இல்லாவிட்டால் அவை மிகவும் சுவாரஸ்யமாக இருக்கும் என்று தெரிகிறது. உங்கள் திட்டங்களை உருவாக்கும் போது இதை கணக்கில் எடுத்துக்கொள்ளுங்கள், நீங்கள் வருத்தப்பட மாட்டீர்கள்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் எதிர்காலத்தில் கூடுதல் கவனம் செலுத்தி வருகிறீர்கள். உங்கள் திட்டங்களைப் பற்றி இப்போது நீங்கள் பேசவில்லை என்றால், நீங்கள் இன்னும் ஒரு மாதம் காத்திருக்க வேண்டியிருக்கும். வீட்டிலேயே அடுத்த கட்டத்தை கருத்தில் கொள்வது மிகவும் முக்கியம், மேலும் கூட்டாளர்கள் இருவரும் உங்கள் விருப்பங்களை புரிந்துகொண்டு உடன்படுகிறார்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் நீண்டகால நட்சத்திரங்கள் ஆழமாக அமைதியற்றவை &#8211; நேர்மறையான அர்த்தத்தில் &#8211; இன்றைய கிரகங்கள் ஓரளவு களியாட்டமாக இருக்கலாம். ஆகவே, உங்கள் கஷ்டங்களை மறந்துவிடுவதற்கான சிறந்த வழி, எல்லாவற்றையும் விட்டுவிட்டு, சில நிதிகளை ஒரு தகுதியான உபசரிப்பு அல்லது இரண்டில் தெறிப்பதே சிறந்த நனமைகளை அளிக்கும் வாய்ப்பாக அமையலாம்ஃ<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன், ஒரு நட்பு காரணி, இப்போது உண்மையிலேயே முக்கியமானது என்னவென்றால், உங்கள் உணர்வுகளை வெளியிட உங்களை அனுமதிக்கிறீர்கள். பிடிபட்ட, பாட்டில் மற்றும் பொதுவாக புறக்கணிக்கப்பட்ட அனைத்தும் இப்போது பகல் வெளிச்சத்திற்கு கொண்டு வரப்பட வேண்டும். பெரிய உணர்ச்சி பதட்டங்களைத் தணிக்க இதுவே சிறந்த வழியாகும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>எந்தவொரு உண்மையான அச்சுறுத்தலையும் விட உங்கள் தெளிவான கற்பனைக்கு நீங்கள் கடன்பட்டிருக்கலாம். எந்தவொரு சந்தர்ப்பத்திலும், மற்றவர்கள் என்ன சொல்கிறார்கள் அல்லது என்ன செய்கிறார்கள் என்பதைப் பொருட்படுத்தாமல் உங்கள் சொந்த இரண்டு கால்களில் நிற்க முடியும் என்பதை உணர நீங்கள் சமீபத்தில் போதுமான அளவு செய்து வருகிறீர்கள். உங்கள் அறிவை உயர்த்த அந்த அறிவு போதுமானதாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு பெரிய சிந்தனையாளராகப் பிறந்தீர்கள், பண்டைய கேள்விகளுக்கு அசல் தீர்வுகளை உருவாக்குவதே உங்கள் சிறந்த பரிசுகளில் ஒன்றாகும். ஆகவே, மக்கள் உங்கள் கருத்துக்களைக் கிள்ளுகிறார்கள் என்றால் அது பயங்கரமாக இருக்கலாம். பொறுமையாக இருங்கள், அடுத்த முறை சரியான மரியாதை பெறுவதை எவ்வாறு உறுதிப்படுத்துவது என்பது குறித்து சிந்தனை செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் மோல்ஹில்ஸில் இருந்து மலைகளை உருவாக்குகிறீர்கள் என்று தோன்றுகிறது, குறிப்பாக பணம் சம்பந்தப்பட்ட இடத்தில். நீங்கள் ஒரு தவறுக்கு தாராளமாக இருக்கிறீர்கள், ஆனால் நீங்கள் சுரண்டப்படுவதாக உணரத் தொடங்கும் தருணம், இருப்பினும், மனக்கசப்பு ஏற்படக்கூடும். இதனால்தான் நீங்கள் ஒரு சிறிய காமன்சென்ஸ் பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-9th-june-horoscope-311366\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope2.jpg"],"pubdate":"Thu, 10 Jun 2021 07:00:31 +0530"},{"title":"பிக் பாஸ் சீசன் 5.. தேதி குறித்த விஜய் டிவி, தெறித்து ஓடும் கமல்","text":"<p>ரியாலிட்டி ஷோக்கள் என்றால் விஜய் டிவிதான் என ஒவ்வொரு முறையும் நிரூபித்து வருகின்றனர். அந்த வகையில் ஹிந்தியில் இருந்து கொண்டுவந்த பிக்பாஸ் நிகழ்ச்சி தமிழ் ரசிகர்களிடையே அமோக வெற்றி பெற்றுள்ளது.<\/p>\n<p>இதன் காரணமாக 4 சீசன்களை வெற்றிகரமாக நடத்தியுள்ளது விஜய் டிவி. தற்போது பிக்பாஸ் சீசன் 5 நிகழ்ச்சிக்கான ஆட்களை தேர்வு செய்வதில் மும்முரமாக இருக்கும் விஜய் டிவி ஒளிபரப்பு தேதியையும் ஏறக்குறைய முடிவு செய்துவிட்டாராம்.<\/p>\n<p>முதல் மூன்று சீசன்கள் திட்டமிட்டபடி நன்றாக நடந்த நிலையில் கடந்த சீசன் மட்டும் கொரானா பாதிப்பில் சிக்கி சின்னாபின்னமானது. இதனால் எப்போதும் ஜூன் மாதம் தொடங்கும் பிக்பாஸ் சீசன் கடந்த வருடம் அக்டோபர் மாதம் தொடங்கி ஜனவரியில் முடிவடைந்தது.<\/p>\n<p>அதுமட்டுமில்லாமல் முதலில் பேசி வைத்த போட்டியாளர்கள் பலரும் கடைசி நேரத்தில் கை விரிக்க வேறு வழியே இல்லாமல் விஜய் டிவி பிரபலங்களை பிக் பாஸ் சீசன் நிகழ்ச்சிக்குள் கொண்டுவந்து நிகழ்ச்சியை கெடுத்துவிட்டது விஜய் டிவி.<\/p>\n<p>ஆனால் இந்த முறை தெளிவாக உள்ளதாம். அனைத்து பரிசோதனைகளையும் முறையாக முடித்து போட்டியாளர்களை ஒரு மாதங்களுக்கு முன்பே கூட்டிவந்து அனைத்தையும் பக்காவாக ரெடி செய்ய உள்ளதாம்.<\/p>\n<p>மேலும் பிக் பாஸ் சீசன் 5 நிகழ்ச்சி இந்த வருடமும் அக்டோபர் மாதம் தொடங்கி ஜனவரி மாதம் பொங்கலுக்கு முடிவடையும் என தெரிகிறது. ஆனால் கமல்ஹாசன் தற்போது தொடர்ந்து படங்களில் நடிக்க ஒப்புக் கொண்டுள்ளதால் அவரது தேதிகள் ஒத்துவருமா, கடைசி நேரத்தில் கமல் கைவிரிப்பாரா என பலயோசனைகள் இருந்தாலும் பிக்பாஸ் சீசன் 5 வருவது உறுதி என்று கூறிவிட்டார்கள் விஜய் டிவி வட்டாரங்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238632\" style=\"width: 610px;\"><img alt=\"biggboss-season-5-cinemapettai\" class=\"wp-image-238632 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/biggboss-season-5-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238632\">biggboss-season-5-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-5-telecast-date-almost-finalaized\/\" rel=\"nofollow\">பிக் பாஸ் சீசன் 5.. தேதி குறித்த விஜய் டிவி, தெறித்து ஓடும் கமல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-5-telecast-date-almost-finalaized\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/biggboss-season-5-cinemapettai.jpg"],"pubdate":"Thu, 10 Jun 2021 06:17:58 +0000"},{"title":"பிரம்மாண்டமான எலக்ட்ரானிக் தலைகள்…! யார் இவர்கள் தெரியுமா…!","text":"<p>இங்கிலாந்து, ஜப்பான், பிரான்ஸ், இத்தாலி, கனடா, ஜெர்மன், அமெரிக்கா ஆகிய 7 நாடுகள் பங்கேற்கும் ஜி7 மாநாடு பிரிட்டனில் நடைபெற உள்ளது.<\/p>\n\n\n\n<p>இதில் பங்கேற்கவுள்ள தலைவர்களின் கவனத்தை ஈர்க்கும் பொருட்டு, எலக்ட்ரானிக் பொருட்களை கொண்டு உலக தலைவர்களின் உருவங்கள் வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு &#8220;மவுண்ட் ரிசைக்கிள்மோர்&#8221; என இதை உருவாக்கிய கலைஞர்கள் பெயரிட்டுள்ளனர்.<\/p>\n\n\n\n<p>ஆண்டுதோறும் வெளியாகும் கணக்கிலடங்கா எலக்ட்ரானிக் கழிவுகளால் ஏற்படும் பாதிப்புகளை விளக்கவும், மிக வேகமாக நிலங்களை ஆக்கிரமித்து வரும் இந்தக் கழிவுகளை மறுசுழற்சி செய்யும் முயற்சியில் இறங்க வேண்டும் என்பதை வலியுறுத்தி இந்த படைப்பு உருவாக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>இதில், இங்கிலாந்து பிரதமர் போரிஸ் ஜான்சன், ஜப்பான் பிரதமர் யோஷிஹிட் சுகா, பிரான்ஸ் அதிபர் இமானுவேல் மேக்ரான், இத்தாலி பிரதமர் மரியோ த்ராகி, கனடா பிரதமர் ஜஸ்டின் ட்ரூடோ, ஜெர்மன் அதிபர் ஏஞ்சலா மெர்கெல் மற்றும் அமெரிக்க அதிபர் ஜோ பைடன் ஆகியோரின் உருவ சிற்பங்கள் இடம்பெற்றிருப்பது குறிப்பிடத்தக்கது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This is ‘Mt. Recyclemore,’ a massive sculpture of G7 world leaders—including Biden, Merkel, Trudeau and Johnson—made using electronic waste. Sculptor Joe Rush built the work directly across from  this year’s G7 summit <a href=\"https:\/\/t.co\/MWcHiZ6uni\">pic.twitter.com\/MWcHiZ6uni<\/a><\/p>&mdash; NowThis (@nowthisnews) <a href=\"https:\/\/twitter.com\/nowthisnews\/status\/1402813517493723137?ref_src=twsrc%5Etfw\">June 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-massive-sculpture-of-g7-world-leaders\/\" rel=\"nofollow\">பிரம்மாண்டமான எலக்ட்ரானிக் தலைகள்…! யார் இவர்கள் தெரியுமா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-massive-sculpture-of-g7-world-leaders\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-18-2.jpg"],"pubdate":"Thu, 10 Jun 2021 06:16:18 +0000"},{"title":"கேக் செய்து அசத்தும் ரகுல் ப்ரீத்தி சிங்.. வைரல் வீடியோ!","text":"<p>லாக் டவுன் சமயத்தில் கேக் செய்து ரசிகர்களை அசத்தியுள்ளார் ராகுல் ப்ரீத்தி சிங். இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rakul-preet-singh-latest-video-making-cake\/\" rel=\"nofollow\">கேக் செய்து அசத்தும் ரகுல் ப்ரீத்தி சிங்.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rakul-preet-singh-latest-video-making-cake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rakul-preet-singh.jpg"],"pubdate":"Thu, 10 Jun 2021 06:09:14 +0000"},{"title":"வெறும் பனியன் மட்டும் போட்டு இணையத்தை அலறவிட்ட கனிகா.. ஒரு போட்டோ மோசமா இருக்கே!","text":"<p>தமிழ் சினிமாவில் தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வெற்றி நடை போட்டுக் கொண்டிருக்கும் நடிகர் தான் தல அஜித். தல அஜித்தின் அடுத்த படமான வலிமை விரைவில் வெளியாக உள்ளது.<\/p>\n<p>ஒரு கட்டத்தில் தொடர் தோல்விகளைக் கொடுத்துக் கொண்டிருந்த அஜித்தின் சினிமா கேரியரை மாற்றிய திரைப்படங்களில் கேஎஸ் ரவிக்குமார் இயக்கிய வரலாறு படத்திற்கு மிகப் பெரிய பங்கு உண்டு.<\/p>\n<p>3 கதாபாத்திரங்களில் பட்டையைக் கிளப்பிய அஜீத்தின் வரலாறு படம் என்றும் தல ரசிகர்களுக்கு ஃபேவரிட் தான். அதிலும் அவர் திருநங்கை கலந்த ஒரு கதாபாத்திரத்தில் நடித்திருந்தார். அதற்காக அஜித் எடுத்த ரிஸ்க் அனைவரையும் மிரள வைத்தது.<\/p>\n<p>பல நடிகர்கள் நடிக்க தயங்கும் அந்த கதாபாத்திரத்தில் தைரியமாக முதலில் நடித்தவர் அஜித் தான். அதன் பிறகுதான் காஞ்சனா படத்தில் சரத்குமார் நடித்தார். இந்நிலையில் அஜித்தின் வரலாறு படத்தில் அவருக்கு ஜோடியாக நடித்தவர் தான் கனிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238611\" style=\"width: 610px;\"><img alt=\"kaniha-cinemapettai\" class=\"wp-image-238611 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238611\">kaniha-cinemapettai<\/p><\/div>\n<p>இவர் பல தமிழ் படங்களில் நடித்துள்ளார். கேரள வரவாக தமிழ் சினிமாவில் அறிமுகமான கனிகா தமிழ் சினிமாவில் முன்னணி நடிகையாக மாறுவதற்குள் திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார். தற்போது அவருக்கு ஒரு மகன் உள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238612\" style=\"width: 610px;\"><img alt=\"kaniha-cinemapettai-01\" class=\"wp-image-238612 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238612\">kaniha-cinemapettai-01<\/p><\/div>\n<p>மீண்டும் சினிமாவில் செகண்ட் இன்னிங்சை தொடங்கியுள்ள கனிகா தொடர்ந்து தனக்கு வரும் பட வாய்ப்புகளை தக்கவைத்துக்கொள்ள தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெறும் பனியன் போட்டுக்கொண்டு பட்டையை கிளப்பும் புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-kaniha-baniyan-and-shorts-photos\/\" rel=\"nofollow\">வெறும் பனியன் மட்டும் போட்டு இணையத்தை அலறவிட்ட கனிகா.. ஒரு போட்டோ மோசமா இருக்கே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-kaniha-baniyan-and-shorts-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaniha-cinemapettai-01.jpg"],"pubdate":"Thu, 10 Jun 2021 05:50:29 +0000"},{"title":"புதிய உச்சம் தொட்ட கொரோனா பலி…! ஒரே நாளில் 6,148 பேர் உயிரிழப்பு…!","text":"<p>இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை படிப்படியாக குறைய தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>3வது நாளாக இன்று கொரோனா பாதிப்பு ஒரு லட்சத்திற்கு கீழ் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கடந்த 24 மணிநேரத்தில் நாடு முழுவதும் 94 ஆயிரத்து 52 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், மொத்த எண்ணிக்கை 2 கோடியே 91 லட்சத்து 83 ஆயிரத்து 121 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனைகளில், 11 லட்சத்து 67 ஆயிரத்து 952 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 51 ஆயிரத்து 367 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். <\/p>\n\n\n\n<p>இதனால், நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 76 லட்சத்து 55 ஆயிரத்து 493 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், கடந்த 24 மணிநேரத்தில் கொரோனா தாக்குதலுக்கு 2 ஆயிரத்து 197 பேர் உயிரழ்ந்துள்ளனர். <\/p>\n\n\n\n<p>ஆனால், பீகார் மாநிலத்தில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 3 ஆயிரத்து 951 உயிரிழப்பு மறுகணக்கீட்டின் மூலம் நேற்று பீகார் சுகாதாரத்துறை அமைச்சகம் சேர்த்தது.<\/p>\n\n\n\n<p>இதனால், நேற்றைய உயிரிழப்பு எண்ணிக்கையான 2,197 உடன் பீகார் அளித்த உயிரிழப்பு எண்ணிக்கையான 3,951 உயிரிழப்புகள் சேர்க்கப்பட்டு கடந்த 24 மணிநேரத்தில் இந்தியாவில் புதிய உச்சமாக 6 ஆயிரத்து 148 பேர் உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 59 ஆயிரத்து 676 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">India reports 94,052 <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> cases, 1,51,367 discharges &amp; 6148 deaths (highest in one day) in last 24 hrs, as per Health Ministry<br \/><br \/>Total cases: 2,91,83,121<br \/>Total discharges: 2,76,55,493     <br \/>Death toll: 3,59,676     <br \/>Active cases: 11,67,952      <br \/><br \/>Total vaccination: 23,90,58,360 <a href=\"https:\/\/t.co\/hS9rDOCDuq\">pic.twitter.com\/hS9rDOCDuq<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1402837768246501379?ref_src=twsrc%5Etfw\">June 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-update-in-india\/\" rel=\"nofollow\">புதிய உச்சம் தொட்ட கொரோனா பலி…! ஒரே நாளில் 6,148 பேர் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-update-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-17-3.jpg"],"pubdate":"Thu, 10 Jun 2021 05:45:40 +0000"},{"title":"4வது திருமணமா.? மாலத்தீவில் ஹனிமூனா.? விளக்கம் அளிப்பது போல் நெட்டிசன்களிடம் வசமாக சிக்கிய வனிதா விஜயகுமார்!","text":"<p>சினிமா குடும்பத்திலிருந்து பிரபலமானவர் தான் வனிதா விஜயகுமார். இவருக்கு கிட்டத்தட்ட 3 திருமணங்கள் முறைப்படி நடந்துள்ளது. இதற்கு இடையில் நடன இயக்குனர் ராபர்ட் உடன் லிவிங் டுகெதர் வாழ்க்கையில் வாழ்ந்து வந்த போது அதுவும் முடிவுக்கு வந்தது.<\/p>\n<p>கடைசியாக பீட்டர் பால் என்பவரை காதலித்து திருமணம் செய்து கொண்டு, அவர் ஒரு பெரிய குடிகாரன் என்று தெரிந்து, வீட்டை விட்டு அடித்துத் துரத்தி விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_200189\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-200189\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/vanitha-peter-paul-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-200189\">vanitha-peter-paul-1<\/p><\/div>\n<p>தற்போது கொல்கத்தாவை சேர்ந்த பைலட் ஒருவரை திருமணம் செய்து கொண்டதாகவும், மாலதிவில் ஹனிமூன் என்ற செய்திகள் பரவலாக பேசப்பட்டது. அவர்தான் 4வது கணவர் என்றும் அவர்களின் குடும்ப முறைப்படி திருமணம் நடந்து முடிந்து விட்டதாகவும் அதில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n<p>இதனை மறுத்து தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள வனிதா விஜயகுமார். இது போன்ற வதந்திகளை நம்ப வேண்டாம். இது உண்மை இல்லை என்று தெரிவித்துள்ளார்.<\/p>\n<p>அதாவது நான் சிங்கிள் மற்றும் அவைலபில், அப்படியே இருக்கிறேன் எந்த வதந்திகளையும் பரப்பவோ அல்லது நம்பவோ வேண்டாம் என்பது போன்ற பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238620\" style=\"width: 601px;\"><img alt=\"vanitha-twit\" class=\"size-full wp-image-238620\" height=\"212\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-twit.jpg\" width=\"591\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238620\">vanitha-twit<\/p><\/div>\n<p>இதனை பார்த்து நெட்டிசன்கள் சிங்கிள் மட்டும் சொன்னால் போதாதா அது என்ன அவைலபில் அப்படி என்றால் யார் நாளும் அப்ரோச் பண்ணலாமா என்பது போன்று கமெண்டுகளை தெறிக்க விட்டு வருகின்றனர். இப்படி 3 திருமணங்கள் முடிந்தும் 4வது திருமணத்திற்கு அடி போடுகிறீர்களா என்றும் நெட்டிசன்கள் கிழித்தெறிந்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238621\" style=\"width: 610px;\"><img alt=\"vanitha-twit-reply\" class=\"size-full wp-image-238621\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-twit-reply.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238621\">vanitha-twit-reply<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/4th-marriage-controversy-reply-by-vanith-vijayakumar\/\" rel=\"nofollow\">4வது திருமணமா.? மாலத்தீவில் ஹனிமூனா.? விளக்கம் அளிப்பது போல் நெட்டிசன்களிடம் வசமாக சிக்கிய வனிதா விஜயகுமார்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/4th-marriage-controversy-reply-by-vanith-vijayakumar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/vanitha-peter-paul-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-twit.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vanitha-twit-reply.jpg"],"pubdate":"Thu, 10 Jun 2021 05:41:21 +0000"},{"title":"நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி – ஆம்புலன்ஸ் மரத்தில் மோதி கோர விபத்து…!","text":"<p>கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் அருகே உள்ள புதுப்பட்டி கிராமத்தை சேர்ந்த ஜெயலெட்சுமி என 23 வயதே ஆன நிறைமாத கர்ப்பிணிக்கு, இன்று அதிகாலை பிரசவ வலி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, 108 ஆம்புலன்ஸ் மூலம் ஜெயலெட்சுமி, அவரது மாமியார் மற்றும் நாத்தனார் என மூவரும் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு புறப்பட்டனர்.<\/p>\n\n\n\n<p>ஆம்புலன்சை ஓட்டிவந்த டிரைவர் கலியமூர்த்தி மற்றும் மருத்துவ உதவியாளர் மீனா ஆகியோரும் ஆம்புலன்சில் பயணம் செய்து வந்துள்ளனர்.<\/p>\n\n\n\n<p>இதற்கிடையே, கள்ளக்குறிச்சி அருகே உள்ள ஆலத்தூர் ஏரிக்கரை அருகே வந்த போது ஆம்புலன்ஸ் டயர் வெடித்ததில் திடீரென கட்டுப்பாட்டை இழந்து சாலையோரம் உள்ள மரத்தின் மீது அதிவேகமாக மோதியது.<\/p>\n\n\n\n<p>இதில் நிறைமாத கர்ப்பிணியான ஜெயலெட்சுமி சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார்.<\/p>\n\n\n\n<p>மேலும், படுகாயமடைந்த எஞ்சிய 4 பேரையும் அக்கம்பக்கத்தினர் மீட்டு அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.<\/p>\n\n\n\n<p>இதில் மருத்துவமனைக்கு வரும் வழியிலேயே ஜெயலெட்சுமியின் மாமியார் செல்வி மற்றும் நாத்தனார் ஆகிய இருவரும் பரிதாபமாக உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45977\" height=\"343\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/JFkljff.png\" width=\"624\" \/><\/figure>\n\n\n\n<p>இந்த விபத்து குறித்து தகவலறிந்த கள்ளக்குறிச்சி காவல்துறையினர் சம்பவ இடத்திற்கு சென்று விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pregnant-lady-death-in-ambulance-accident\/\" rel=\"nofollow\">நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி &#8211; ஆம்புலன்ஸ் மரத்தில் மோதி கோர விபத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pregnant-lady-death-in-ambulance-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/JFkljff.png"],"pubdate":"Thu, 10 Jun 2021 05:30:50 +0000"},{"title":"சூரரைப் போற்று கொடுத்த தைரியம்.. ஹீரோவாக உருவெடுத்த காமெடி நடிகர்","text":"<p>சூர்யா நடிப்பில் சுதா கொங்கரா இயக்கத்தில் கடந்த வருடம் வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற திரைப்படம் சூரரைப் போற்று. இப்போது வரை இந்த படத்தின் வெற்றியை தடுக்க ஆளில்லை.<\/p>\n<p>தினமும் சூரரைப் போற்று படம் ஒரு சாதனையை செய்வதாக சமூக வலைத்தளங்களில் செய்திகள் வெளிவந்து கொண்டிருக்கின்றன. சூரரைப் போற்று படம் சூர்யாவுக்கு மிகப்பெரிய திருப்புமுனையை ஏற்படுத்திக் கொடுத்துள்ளது என்றால் மிகையில்லை.<\/p>\n<p>கடந்த சில வருடங்களாகவே தொடர் தோல்விப் படங்களைக் கொடுத்து வந்த சூர்யா சூரரைப்போற்று படத்தின் மூலம் தனது கேரியரை உச்சத்திற்கு தூக்கிச் சென்று விட்டார். மேலும் இந்த படத்தில் நடித்த அபர்ணா பாலமுரளி என்ற நடிகைக்கும் நல்ல வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இந்த படத்தில் ஏகப்பட்ட கதாபாத்திரங்கள் இருந்தாலும் ரசிகர்களை கவர்ந்த சில கதாபாத்திரங்கள் ஒன்றுதான் காளி வெங்கட் நடித்த கதாபாத்திரம். இயல்பாக நகைச்சுவை செய்வதில் கில்லாடி.<\/p>\n<p>சூரரைப் போற்று படத்தில் அவரது கதாபாத்திரம் கவனத்தை ஈர்த்த நிலையில் தற்போது ஹீரோவாக ஒரு படத்தில் அறிமுகமாக உள்ளார். இந்த படத்தை அமலாபால் நடித்த ஆடை பட தயாரிப்பாளர் விஜி சுப்ரமணியம் என்பவர் தயாரிக்க உள்ளார்.<\/p>\n<p>மேலும் இந்த படத்தில் காளி வெங்கட் ஜோடியாக மெட்ராஸ் பட புகழ் பிரித்விகா நடிக்கவுள்ளார். ஊரடங்கு முடிந்தவுடன் அந்த படத்திற்கான படப்பிடிப்பு தொடங்கும் எனவும், விரைவில் அதிகாரப்பூர்வ அறிவிப்பு வரும் எனவும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238596\" style=\"width: 610px;\"><img alt=\"kaali-vemkat-cinemapettai\" class=\"wp-image-238596 size-full\" height=\"451\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaali-vemkat-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238596\">kaali-vemkat-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/soorarai-pottru-fame-actor-turns-into-hero\/\" rel=\"nofollow\">சூரரைப் போற்று கொடுத்த தைரியம்.. ஹீரோவாக உருவெடுத்த காமெடி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/soorarai-pottru-fame-actor-turns-into-hero\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kaali-vemkat-cinemapettai.jpg"],"pubdate":"Thu, 10 Jun 2021 05:21:18 +0000"},{"title":"அ.தி.மு.க-வில் தொடரும் போஸ்டர் யுத்தம்! - ஓ.பி.எஸ்., இ.பி.எஸ்., ஆதரவாளர்களால் பரபரப்பு","text":"<p>சட்டமன்றத் தேர்தல் தோல்விக்குப் பின்னர் அ.தி.மு.க தலைவர்களுக்குள் பனிப்போர் வெடித்துள்ளது. கட்சியின் ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளரான எடப்பாடி பழனிசாமி ஆதரவாளர்கள் பல்வேறு மாவட்டங்களில் தனித்தனி அணியாகச் செயல்படத் தொடங்கியிருக்கிறார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">’எடப்பாடி பழனிசாமிக்கு எதிரான போஸ்டர்’ - நெல்லை அ.தி.மு.க மாவட்டச் செயலாளர் விளக்கம்!<\/a><\/p><p>இந்த களேபரத்துக்கு மத்தியில், சசிகலா அ.தி.மு.க தொண்டர்களிடம் தொலைபேசி வாயிலாகப் பேசி வருவது கட்சிக்குள் சலசலப்பை ஏற்படுத்தி இருக்கிறது. ஏற்கெனவே உள்கட்சிக் குழப்பங்களால் தேர்தல் தோல்வியைச் சந்தித்ததாகத் தொண்டர்கள் பலரும் வேதனைப்பட்டு வரும் நிலையில் தற்போது நிலவும் குழப்பங்களால் அ.தி.மு.க தொண்டர்கள் அதிருப்தியில் உள்ளனர்.<\/p><p>நெல்லை மாவட்டம் முழுவதும் நேற்று (ஜூன் 9-ம் தேதி) ’அ.தி,மு.க மானூர் ஒன்றிய தொண்டர்கள்’ பெயரில் <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">ஜெயலலிதா படத்துடன் போஸ்டர்<\/a> ஒட்டப்பட்டிருந்தது. ஜெயலலிதா படத்துடனான அந்த போஸ்டரில், ‘அம்மாவால் அடையாளம் காட்டப்பட்ட ஓ.பன்னீசெல்வத்தை கலந்து ஆலோசிக்காமல் செயல்பட்டதால் தேர்தலில் தோல்வியடைந்தோம். இனியும் தொடர்ந்தால் கட்சி அலுவலகத்தை முற்றுகையிடுவோம்’ எனக் குறிப்பிடப்பட்டிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50dd39f1-4951-4848-b5aa-2b3d6c6345f5\/poster.jpg\" \/><figcaption>ஓ.பி.எஸ் ஆதரவு போஸ்டர்<\/figcaption><\/figure><p>ஓ.பன்னீர்செல்வத்துக்கு ஆதரவாகவும் எடப்பாடி பழனிசாமியை கண்டித்தும் ஒட்டப்பட்ட அந்த போஸ்டர்களை பார்த்து கட்சி நிர்வாகிகள் மட்டுமல்லாமல் தொண்டர்களும் குழப்பம் அடைந்தார்கள். அ.தி.மு.க-வில் இது போன்ற போஸ்டர்கள் ஒட்டப்படுவது நடைமுறைப் பழக்கம் இல்லை என்பதால் தொண்டர்கள் ஆர்வத்துடன் தங்களுக்குள் விவாதித்துக் கொண்டார்கள்.<\/p><p>ஓ.பன்னீர்செல்வத்துக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்ட நிலையில், இன்று (ஜூன் 10-ம் தேடி) நெல்லை மாவட்டம் முழுவதும் அ.தி.மு.க சார்பாக போஸ்டர்கள் ஒட்டப்பட்டிருந்தன. கட்சியின் இணை ஒருங்கிணைப்பளரான எடப்பாடி பழனிசாமிக்கு ஆதரவாக கட்சியின் அமைப்புச் செயலாளர், மாவட்டச் செயலாளர், முன்னாள் அமைச்சர், முன்னாள் எம்.பி-கள், எம்.எல்.ஏ-கள்  சிலரின் படத்துடன் அவை ஒட்டப்பட்டிருந்தன.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/24c1a299-f43c-4bbe-8068-f2e2035c23b9\/poster_1.jpg\" \/><figcaption>போட்டி போஸ்டர்<\/figcaption><\/figure><p>அதில், “தமிழ்நாடு சட்டமன்றத்தின் வலுவான எதிர்க்கட்சித் தலைவராக தமிழகத்தின் தனிப்பெரும் ஆளூமை மிக்க தலைவர் எடப்பாடி பழனிசாமியை தேர்வுசெய்த அ.தி.மு.க சட்டமன்ற உறுப்பினர்களுக்கு நன்றி’ எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><p>இரண்டாவது நாளாக நெல்லை மாவட்டத்தில் ஒட்டப்பட்டுள்ள போஸ்டர் யுத்தம் காரணமாக அ.தி.மு.க-வினரிடம் குழப்பம் ஏற்பட்டிருக்கிறது. இது குறித்து கட்சியினரிடம் பேசுகையில், “சட்டமன்றத் தேர்தலில் அ.தி.மு.க தோல்வியடைந்ததற்கு கட்சிக்குள் நிலவிய கோஷ்டிபூசலே முக்கிய காரணம். <\/p><aside><cite>அ.தி.மு.க தொண்டர்கள் ஆதங்கம்<\/cite>கட்சிக்குள் நிலவும் கோஷ்டி பூசலை வெளிப்படுத்தும் வகையில் இது போல செயல்படுவதால் கட்சிக்கு பாதிப்பு ஏற்படும்<\/aside><p>தற்போது மீண்டும் கோஷ்டி சண்டை வெளிப்படையாகவே வெடிக்கத் தொடங்கியிருக்கிறது. நெல்லை மாவட்டத்துக்குள் இருக்கும் கோஷ்டியினர் தங்களை <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">ஓ.பி.எஸ் மற்றும் எடப்பாடி பழனிசாமியின் ஆதரவாளர்களாகக் காட்டிக் கொண்டு போஸ்டர் மூலம் தங்களின் சண்டை<\/a>யைத் தொடருகிறார்கள். இதனால் கட்சிக்குள் குழப்பம் அதிகரிக்குமே தவிர கட்சிக்கு எந்த விதத்திலும் பயன் ஏற்படாது” என்று வருத்தப்படுகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/posters-war-in-between-supporters-of-edappadi-palanisamy-and-panneerselvam-in-nellai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/614a2f70-763e-487a-ab9e-df5005542fb0\/poster.jpg"],"pubdate":"Thu, 10 Jun 2021 05:20:36 +0000"},{"title":"தருமபுரி அருகே காரில் கடத்தப்பட்ட 7 வயது சிறுவன்: 10 மணி நேரத்தில் மீட்ட போலீஸ்","text":"<p>தருமபுரி அருகே காரில் கடத்தப்பட்ட 7 வயது சிறுவன்: 10 மணி நேரத்தில் மீட்ட போலீஸ்.<br \/>தர்மபுரி,ஜீன்.10-<br \/>தருமபுரி அருகே வெண்ணாம்பட்டி பகுதியை சேர்ந்தவர் ராஜசேகர்(30) ஆட்டோ டிரைவராகும். இவர் கோயமுத்தூர் வடவள்ளியை சேர்ந்த சரவணக்குமார் (32)<br \/>என்பவரிடம் ரூபாய் 80 ஆயிரம் கார் வாங்க கடன் பெற்றதாக கூறப்படுகிறது. சரவணக்குமார் கொடுத்த கடனை, ஆட்டோ டிரைவர் ராஜசேகரிடம் கேட்டு வந்துள்ளார். கொரோனா கால முடக்கம் முடிந்த பின் வாங்கிய கடனை திருப்பி தருவதாக ராஜகேர், சரவணக்குமாரிடம் கூறியதாக தெரிகிறது. இதனால் ஆத்திரமடைந்த சரவணக்குமார் நேற்று ஆட்டோ டிரைவர் ராஜசேகரின் வீட்டுக்கு சென்று அவரது மகனான ஹரீஸ்(7) என்ற சிறுவனை, கொடுத்த கடனுக்காக சரவணக்குமார் கார் மூலம் சிறுவனை கடத்தி சென்று விட்டான். சிறுவனை மீட்டுதரக்கோரி, தர்மபுரி நகர காவல் நிலையத்தில் ஆட்டோ டிரைவர் ராஜசேகர் கொடுத்த புகாரின் வழக்கு பதிவு செய்த போலீசார், உடனடியாக இரு தனிப்படைகள் அமைத்து சம்மந்தப்பட்ட வீட்டிலிருந்து சாலையின் இருபுறமும் உள்ள வணிக நிறுவனம் மற்றும் வீடுகள் உள்பட பல இடங்களில் பொறுத்தப்பட்டுள்ள சிசிடிவி கேமராவில் பதிந்த காரின் ஆதாரத்தை கொண்டும், சிறுவனை கடத்திய நபரின் செல்போன் சிக்னலை வைத்தும் போலீசார் தீவிர தேடுதல் பணியில் ஈடுபட்டனர். இறுதியாக சிறுவனை கடத்திய சரவணகுமாரின், செல்போன் சிக்னல் கோவை மாவட்டத்தை காட்டியதை தொடர்ந்து, அங்கு விரைந்த தனிப்படை போலீசார், கடத்தப்பட்ட 7 வயது சிறுவனுடன் பதுங்கியிருந்த சரவணகுமாரை சுற்றி வளைத்து போலீசார் கைது செய்தனர். புகார் கொடுத்த சுமார் 10 மணி நேரத்தில் கடனுக்காக கடத்தப்பட்ட சிறுவனை பத்திரமாக மீட்டதுடன், சிறுவனை கடத்திய நபரையும் தர்மபுரி நகர காவல் நிலைய போலீசார் கைது செய்தது குறிப்பிடத்தக்கது. மீட்கப்பட்ட 7 வயது சிறுவனான ஹரீஸ்-ஐ அவரது பெற்றோரிடம் போலீசார் ஒப்படைத்தனர். கடத்தப்பட்ட 7 வயது சிறுவனை 10 மணி நேரத்தில் மீட்டு, எதிரியை கைது செய்த தர்மபுரி நகர போலீசாருக்கு பொதுமக்கள் மத்தியில் பாராட்டுக்கள் குவிந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%9f\/\" rel=\"nofollow\">தருமபுரி அருகே காரில் கடத்தப்பட்ட 7 வயது சிறுவன்: 10 மணி நேரத்தில் மீட்ட போலீஸ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 05:16:12 +0000"},{"title":"குழந்தைகள் மாஸ்க் அணிய தேவையில்லையா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>18 வயதுக்கு உட்பட்டோருக்கான கொரோனா வழிகாட்டு நெறிமுறைகளை சுகாதார சேவைகள் இயக்குநரகம் வெளியிட்டுள்ளது.<img alt=\"குழந்தைகள் மாஸ்க் அணிய தேவையில்லை -சுகாதார சேவைகள் இயக்குநரகம் தகவல்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106100957462106_Tamil_News_Tamil-News-mask-is-not-recommended-for-children-of-5-years_SECVPF.gif\" \/><br \/>இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலையின் பாதிப்பு குறையத் தொடங்கி உள்ளது. தினசரி பாதிப்பு எண்ணிக்கை 1 லட்சத்திற்கும் கீழ் குறைந்தது. குணமடைவோரின் எண்ணிக்கை அதிகரித்து வருகிறது. இரண்டாவது அலையின் தாக்கம் குறைந்தாலும், மூன்றாவது அலை குறித்த பயம் அதிகரித்துள்ளது. மூன்றாவது அலை குழந்தைகளை அதிகம் பாதிக்கலாம் என மருத்துவ வல்லுநர்கள் கூறி உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், 18 வயதுக்கு உட்பட்டோருக்கான கொரோனா வழிகாட்டு நெறிமுறைகளை சுகாதார சேவைகள் இயக்குநரகம் (டிஜிஎச்எஸ்) வெளியிட்டுள்ளது. அதில், 5 வயது மற்றும் அதற்கு கீழ் உள்ள குழந்தைகள்&nbsp;முக கவசம்&nbsp;அணிய வேண்டிய அவசியமில்லை என பரிந்துரை செய்யப்பட்டுள்ளது. 6 முதல் 11 வயது வரை உள்ள குழந்தைகள் பெற்றோர் மற்றும் டாக்டர்களின் கண்காணிப்பில் முக கவசம் அணியலாம்.&nbsp;<\/p>\n\n\n\n<p>18 வயதுக்கு குறைவானவர்களுக்கு ரெம்டெசிவிர் மருந்தை பயன்படுத்த பரிந்துரைக்கப்படவில்லை. தேவைப்பட்டால் எச்ஆர்சிடி ஸ்கேன் எடுத்து பார்க்கலாம் என ஆலோசனை வழங்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116191\/\" rel=\"nofollow\">குழந்தைகள் மாஸ்க் அணிய தேவையில்லையா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116191\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106100957462106_Tamil_News_Tamil-News-mask-is-not-recommended-for-children-of-5-years_SECVPF.gif"],"pubdate":"Thu, 10 Jun 2021 05:15:36 +0000"},{"title":"குழந்தைகளுக்கு மாஸ்க் அணிவிக்கக் கூடாது – மத்திய அரசு","text":"<p>நாடு முழுவதும் கொரோனா வைரசின் 2 அலை பாதிப்பு படிப்படியாக குறைய ஆரம்பித்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம் 3வது அலை குறித்த அச்சம் மக்களிடையே அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>குறிப்பாக 3வது அலையில் குழந்தைகள் அதிகம் பாதிக்கப்படலாம் என்ற வல்லுநர்களின் எச்சரிக்கை, பெற்றோர்களிடையே பீதியை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், 18 வயதுக்கு உட்பட்டோருக்கான கொரோனா வழிகாட்டு நெறிமுறைகளை சுகாதார சேவைகள் இயக்குநரகம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், 5 வயது மற்றும் அதற்கு கீழ் உள்ள குழந்தைகள் முக கவசம் அணிய வேண்டிய அவசியமில்லை என பரிந்துரை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் குழந்தைகளுக்கான கொரோனா தடுப்பு அறிவுறுத்தல்களின் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>6 முதல் 11 வயது வரை உள்ள குழந்தைகள் பெற்றோர் மற்றும் டாக்டர்களின் கண்காணிப்பில் முக கவசம் அணியலாம்<\/p>\n\n\n\n<p>18 வயதுக்கு குறைவானவர்களுக்கு ரெம்டெசிவிர் மருந்தை பயன்படுத்த பரிந்துரைக்கப்படவில்லை. தேவைப்பட்டால் எச்ஆர்சிடி ஸ்கேன் எடுத்து பார்க்கலாம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-mask-no-need-for-children\/\" rel=\"nofollow\">குழந்தைகளுக்கு மாஸ்க் அணிவிக்கக் கூடாது &#8211; மத்திய அரசு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-mask-no-need-for-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-6.jpg"],"pubdate":"Thu, 10 Jun 2021 05:13:39 +0000"},{"title":"பல்கலைக்கழக அனுமதி விண்ணப்பிப்பதற்கான கால எல்லை நீடிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பல்கலைக்கழக அனுமதிக்காக விண்ணப்பிப்பதற்கான இறுதி தினம் எதிர்வரும் ஜூன் 18 ஆம் திகதி வரை நீடிக்கப்பட்டுள்ளதாக இலங்கை பல்கலைக்கழக மானியங்கள் ஆணைக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-74566\" height=\"460\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/07\/c2da1cea-c43eb1b3-a7fc0e8d-d4314605-ugc_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped.jpg\" width=\"850\" \/><\/figure>\n\n\n\n<p>2020\/2021 ஆண்டு பல்கலைக்கழக அனுமதிக்காக விண்ணப்பிக்கும் மாணவர்கள் பல்கலைக்கழக அனுமதிக்கான வழி காட்டி கைநூலை பல்கலைக்கழக மானியங்கள் ஆணைக்குழுவின்&nbsp;<a href=\"http:\/\/www.ugc.ac.lk\/\">www.ugc.ac.lk<\/a>&nbsp;என்ற இணையதளத்தில் மாத்திரமே பதிவிறக்கம் செய்து மாணவர்கள் விண்ணப்பங்களை சமர்ப்பிக்கவேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116189\/\" rel=\"nofollow\">பல்கலைக்கழக அனுமதி விண்ணப்பிப்பதற்கான கால எல்லை நீடிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116189\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/07\/c2da1cea-c43eb1b3-a7fc0e8d-d4314605-ugc_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Thu, 10 Jun 2021 05:13:02 +0000"},{"title":"தி பேமிலி மேன் 2 – சமந்தாவிற்கு இவ்வளவு கோடி சம்பளமா.? நயன்தாராவை தூக்கி சாப்பிட்டாங்களாம்!","text":"<p>சமந்தா நடிப்பில் வெளிவந்த தி பேமிலி மேன் 2 என்ற வெப் சீரிஸ் தமிழினத்திற்கு எதிரானதாக நடித்ததாக பல எதிர்ப்புகளை சந்தித்தார். அரசியல் கட்சிகள் மற்றும் தமிழ் தொண்டு ஆர்வலர்கள் இதற்கு எதிர்ப்பு தெரிவித்து அறிக்கைகளையும் வெளியிட்டனர்.<\/p>\n<p>மனோஜ் பாஜ்பாய், பிரியாமணி, சமந்தா போன்ற பல பிரபலங்கள் இதில் நடித்துள்ளனர். அமேசான் பிரைமில் இந்த வெப் சீரிஸ் வெளியிடப்பட்டது முதல் நாளில் இருந்தே பல பிரச்சினைகளை சந்தித்தது.<\/p>\n<p>இந்த வெப் சீரிஸ் 2 சீசனாக கிட்டத்தட்ட 19 எபிசோட் ஆக வெளிவந்துள்ளது. அதில் சீசன் 2 வெப் சீரிஸ் மட்டும் 9 எபிசோடுகளில் நடிப்பதற்கு சமந்தாவிற்கு 10 கோடி வரை சம்பளம் வழங்கப்பட்டுள்ளது.<\/p>\n<p>இவ்வளவு சர்ச்சையை சந்தித்தாலும் சமந்தா தமிழின மக்களின் உணர்வுகளை உள்வாங்கி தான் நடித்ததாகவும் ஈழத்தமிழர்கள் எந்த விதத்திலும் அவமதிக்கவில்லை என்று பதிலளித்துள்ளார்.<\/p>\n<p>சாதரணமாக சமந்தாவிற்கு ஒரு படத்தில் நடிப்பதற்கு 1.5 முதல் 2 கோடி வரை சம்பளம் வழங்கப்பட்டு வருகிறது. கோடி கோடியாய் சம்பளம் கொடுப்பதால் வரலாறு தெரியாமல் நடித்து விட்டு தமிழ் ரசிகர்களின் கோபத்திற்கு ஆளாகி உள்ளார் சமந்தா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237612\" style=\"width: 610px;\"><img alt=\"samantha-photo\" class=\"size-full wp-image-237612\" height=\"480\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237612\">samantha-photo<\/p><\/div>\n<p>இப்படி கோடிகளில் கொட்டி கொடுப்பதால் காஜல் அகர்வால், தமன்னா, வாணி போஜன் போன்ற முன்னணி நடிகைகள் வெப் சீரியஸில் நடிப்பதற்கான ஆர்வத்தை செலுத்தி வருகின்றனர். நயன்தாரா வாங்கும் 7 கோடி சம்பளத்தை தாண்டி தற்போது 10 கோடி சம்பளம் வாங்கியுள்ள சமந்தாவிற்கு வெப்சீரிஸ் வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-2-samantha-salary-higher-then-nayanthara\/\" rel=\"nofollow\">தி பேமிலி மேன் 2 &#8211; சமந்தாவிற்கு இவ்வளவு கோடி சம்பளமா.? நயன்தாராவை தூக்கி சாப்பிட்டாங்களாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-2-samantha-salary-higher-then-nayanthara\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-photo.jpg"],"pubdate":"Thu, 10 Jun 2021 05:12:53 +0000"},{"title":"12.5 கிலோ கிராம் சமையல் எரிவாயு தொடர்பான வர்த்தமானி அறிவித்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அனைத்து சமையல் எரிவாஞ உற்பத்தியாளர்கள் மற்றும் வியாபாரிகளுக்கு 12.5 கிலோகிராம் வீட்டுப் பாவனைக்கான சிலிண்டர்கள் நாடு முழுவதும் கிடைப்பதனை உறுதிப்படுத்தும் வகையிலான விசேட வர்த்தமானி அறிவித்தலொன்று&nbsp;நுகர்வோர்&nbsp;அதிகார சபையினால் நேற்று வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-71031\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/Gas-1.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>இந்த அறிவிப்பின்படி,&nbsp;<\/p>\n\n\n\n<p>எந்தவொரு வியாபாரியும் இலங்கையினுள் விற்பனை நோக்கத்திற்கான சமையல் எரிவாயு உள்ளடங்கிய 12.5 கிலோகிராம் நிறையுடைய சிலிண்டர்களை விற்பனை செய்ய மறுத்து உடைமையில், பாதுகாப்பில் மற்றும் தனது கட்டுப்பாட்டில் வைத்திருக்க முடியாது.<\/p>\n\n\n\n<p>அத்தகைய சிலிண்டர் வகையினை கொள்வனவு செய்யாது விடுமாறு பாவனையார்களை நேரடியாகவும், மறைமுகமாகவும் வற்புறுத்த முடியாதெனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இப் பணிப்புரை 2021.06.09 ஆம் திகதி முதல் அமுலுக்கு வந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154820\/2231-08_T.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116187\/\" rel=\"nofollow\">12.5 கிலோ கிராம் சமையல் எரிவாயு தொடர்பான வர்த்தமானி அறிவித்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116187\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/Gas-1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154820\/2231-08_T.jpg"],"pubdate":"Thu, 10 Jun 2021 05:10:07 +0000"},{"title":"நடப்பாண்டின் முதல் சூரிய கிரகணம் – சிறப்பு என்ன தெரியுமா?","text":"<p>சூரியனை, நிலவால் முழுமையாக மறைக்க இயலாது என்பதால், சூரியனின் வெளி விளிம்பு, நெருப்பு வளையம் போல தெரியும். இதை, கங்கண சூரிய கிரஹணம் என்கிறோம்.<\/p>\n\n\n\n<p>அதுபோன்ற கங்கண சூரிய கிரஹணம், இந்த ஆண்டின் முதல் சூரிய கிரஹணமாக இன்று நிகழ்கிறது.<\/p>\n\n\n\n<p>கிழக்கு ரஷ்யா, ஆர்ட்டிக் கடல் பகுதி, கிரீன்லாந்து மேற்கு பகுதி, கனடா ஆகிய பகுதிகளில், கங்கண சூரிய கிரஹணத்தை காண முடியும் என ஆய்வாளர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>பகுதி சூரிய கிரஹணமாக வட கிழக்கு அமெரிக்கா, ஐரோப்பா, ரஷ்யாவின் பெரும்பாலான பகுதிகள், ஆசியாவின் வட பகுதிகளில் பார்க்க முடியும் என்றும் இந்தியாவை பொறுத்தவரை, அருணாச்சல பிரதேசத்தில் மிகச் சிறிய அளவில், சூரியன் மறையும் சில நிமிடங்கள் மட்டும் காண வாய்ப்பு உள்ளது என்றும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பிற மாநிலங்களில் காண இயலாது என்றும் இந்த சூரிய கிரஹணம் இந்திய நேரப்படி மதியம் 1:42க்கு துவங்கி மாலை 6:41 மணிக்கு முடிகிறது. அதிகபட்ச கிரஹணம் 4:11 மணிக்கு நிகழும் என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/solar-eclipse-today\/\" rel=\"nofollow\">நடப்பாண்டின் முதல் சூரிய கிரகணம் &#8211; சிறப்பு என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/solar-eclipse-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-8.jpg"],"pubdate":"Thu, 10 Jun 2021 04:57:57 +0000"}]