[{"title":"திண்டிவனம் அருகே கோவில் அனுமதி மறுக்கப்பட்ட பட்டியல் இன மக்கள்… அமைதி பேச்சுவார்த்தையில் காவல்துறை","text":"<p>Dalits prevented from entering temple : விழுப்புரம் மாவட்டம் விழுக்கம் என்ற பகுதியில் பட்டியல் இன சாதியினர் கோவிலுக்கு சென்று திரும்பிய பிறகு கோவிலை சுத்தம் செய்த நிகழ்வு பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ஏப்ரல் 30ம் தேதி அன்று அப்பகுதியை சேர்ந்த பட்டியலின இளைஞர்கள் கோவிலுக்கு சென்றுள்ளனர். பிறகு அந்த கோவில் சாதி இந்துக்களால் சுத்தம் செய்யப்பட்டது. இது தொடர்பாக புகார் செய்த நிலையில் காவல்துறையினர் இரு தரப்பினருக்கும் இடையே பேச்சுவார்த்தை நடத்தி பட்டியல் இன மக்களை கோவிலுக்குள் அனுமதிக்க ஏற்பாடு செய்துள்ளனர்.<\/p>\n\n\n\n<p>தீவனூர் பகுதியில் இருந்து 4 கி.மீ தொலைவில் அமைந்திருக்கும் இந்த பகுதியில் பல தரப்பட்ட மக்களும் ஒன்றாக வசித்து வருகின்றனர். 2013ம் ஆண்டு இந்த பகுதியில் சேலையம்மன் கோவில் ஒன்று கட்டப்படும் வரை அனைத்தும் அமைதியான முறையிலேயே இருந்தது. ஊர் பொது நிலத்தில் பட்டியல் இன மக்கள் தவிர்த்து இதர நபர்களிடம் இருந்து நிதி பெற்று கோவிலை கட்டினார்கள்.<\/p>\n\n\n\n<p>2016ம் ஆண்டு இந்த கோவில் கட்டுவதற்காக ரூ. 1 லட்சத்தை கோவில் நிர்வாகத்திற்கு பட்டியல் இன மக்கள் கொடுத்துள்ளனர். ஆனால் அதனை சாதி இந்துக்கள் வாங்க மறுத்துவிட்டனர். உங்களின் பணம் எங்களுக்கு தேவையில்லை என்று மறுத்ததோடு, ஏப்ரல் 29ம் தேதி கோவில் செயல்பாட்டுக்கு வந்த நிலையில் எங்களை உள்ளே அனுமதிக்கவும் இல்லை என்று கூறியுள்ளார் உள்ளூர்வாசி.<\/p>\n\n\n\n<p>சேலையம்மன் தெய்வமே ஒரு தலித் தெய்வம் என்பதால், அவருக்கு வழங்கப்படும் பூஜைகளை முதலில் பட்டியல் இன மக்கள் தான் துவங்கி வைப்பார்கள். இது இந்த மாவட்டம் முழுவதும் நடைமுறையில் இருக்கும் ஒன்று. இருப்பினும் இப்பகுதியில் சாதி இந்துக்கள் இதற்கு எதிர்ப்பு தெரிவித்து வருகின்றனர் என்றும் கூறியுள்ளார் அவர்.<\/p>\n\n\n\n<p>இது தொடர்பாக வழக்கு ஏதும் பதியவில்லை. இரு தரப்பினரிடையே பேச்சுவார்த்தை நடத்தி சுமூக முடிவை எட்டியுள்ளோம் என்று திண்டிவனம் டி.எஸ்.பி. கணேஷன் கூறியுள்ளார். விழுப்புரம் எம்.பி. ரவிக்குமார் இது தொடர்பாக தமிழக இந்து அறநிலையத்துறை அமைச்சர் சேகர் பாபுவிடம் பேசியுள்ள நிலையில், இந்து அறநிலையத்துறையின் கீழ் இக்கோவில் கொண்டு வரப்படும் என்றும் அரசின் கண்காணிப்பின் கீழ் இக்கோவில் விளங்கும் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dalits-prevented-from-entering-temple-in-tamil-nadu-312398\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/temple-entrance.jpg"],"pubdate":"Thu, 10 Jun 2021 11:06:50 +0530"},{"title":"கோயில் சொத்து ஆவண விவரங்கள் இணையதளத்தில் பதிவேற்றம்","text":"<p>தமிழகத்தில் இந்து சமய அறநிலையத்துறையின் கீழ் உள்ள கோயில்களின் நில உரிமை ஆவணங்கள் இணையதளத்தில் வெளியிடப்பட்டுள்ளன. திருக்கோயில்களுக்கு சொந்தமான நிலங்கள் 4,78,272 ஏக்கர் ஆகும். முதற்கட்டமாக 3,43,647 ஏக்கர் நிலம் தொடர்பான விவரங்களை அறநிலையத்துறை வெளியிட்டுள்ளது. இதுகுறித்து அமைச்சர் சேகர்பாபு கூறுகையில், இந்து சமய அறநிலையத்துறையின் கீழுள்ள கோயில்களின் 70% கோயில்களின் சொத்துகள் இதில் அடங்கும். தமிழ்நாட்டில் இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் 36 ஆயிரத்திற்கும் மேற்பட்ட கோயில்களின் நில உரிமை ஆவணங்களைச் சரிபார்க்கும் பணிகள் முழுவீச்சில் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>திருக்கோயில் நிலங்களின் உரிமை ஆவணங்கள் வருவாய்த் துறையின் கட்டுப்பாட்டில் உள்ள &#8220;தமிழ்நிலம்&#8221; மென்பொருளோடு ஒப்பீடு செய்யப்பட்டு முழுவதும் ஒத்துப்போகும் இனங்கள், பகுதியாக ஒத்துப்போகும் இனங்கள் மற்றும் புதிய இனங்கள் என மூன்று இனங்களாக வகைப்படுத்தப்பட்டு உள்ளன. கோயில்களுக்கு சொந்தமான அனைத்து நிலங்களின் தலைப்பு பத்திரங்களும் சம்பந்தப்பட்ட கோயில்களின் பெயரில் இருப்பதை உறுதி செய்ய நடவடிக்கை எடுக்கப்படும் என்றார்.<\/p>\n\n\n\n<p>முதற்கட்டமாக வெளியிடப்பட்ட 3 லட்சத்து 43 ஆயிரத்து 647 ஏக்கர் நிலங்கள் முழுவதும் ஒத்துப்போகும் இனங்களாக கண்டறியப்பட்டு அந்நிலங்களின் &#8216;அ&#8217; பதிவேடு நகர நில அளவை பதிவேடு சிட்டா போன்றவை பொதுமக்கள் பார்வையிடும் வகையில் <a href=\"http:\/\/www.hrce.tn.gov.in\" rel=\"nofollow\">http:\/\/www.hrce.tn.gov.in<\/a> என்ற இணையதளத்தில் வெளியிடப்பட்டன.<\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் அளித்த தேர்தல் வாக்குறுதியின்படி மாநிலம் முழுவதும் உள்ள கோயில்களுக்கு சொந்தமான சொத்துக்கள் தொடர்பான ஆவணங்கள் டிஜிட்டல் மயமாக்குவது கடந்த மாதம் தொடங்கியது. அரசின் கட்டுப்பாட்டில் இந்து கோயில்கள் இருப்பதால் அவை முறையான பராமரிப்பின்றி இருப்பதாக கூறி பாஜக, ஆர்.எஸ்.எஸ் மற்றும் ஆன்மிக குரு ஜக்கி வாசுதேவ் உள்ளிட்டோர் இந்து கோயில்களை அரசின் கட்டுப்பாட்டில் இருந்து விடுவிக்க வேண்டும் என்ற பிரச்சாரத்தை முன்னெடுத்த நிலையில், கோவில் சொத்துக்கள் தொடர்பான ஆவணங்களை இணையத்தில் பதிவேற்றி பொதுமக்கள் பார்வைக்கு வைக்க வேண்டும் என்ற முடிவை புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு எடுத்தது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/hindu-religious-department-upload-temple-document-on-online-312401\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/temple-.jpg"],"pubdate":"Thu, 10 Jun 2021 10:44:39 +0530"},{"title":"சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும்.. அமைச்சர் தங்கம் தென்னரசு.","text":"சிமெண்ட் விலை உயர்வை கட்டுப்படுத்துவது குறித்து முதலமைச்சரிடம் ஆலோசித்து சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும் என தொழில் மற்றும் தமிழ் பண்பாட்டுதுறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். செய்தியாளர்களை சந்தித்த அவர் கூறியதாவது, &nbsp;சென்னை, கோவைக்கு இணையாக மதுரை, தூத்துக்குடி தொழில் வழிச்சாலையை &nbsp;மேம்படுத்த தொழில்துறை திட்டமிட்டுள்ளது.&nbsp;    மதுரை, தூத்துக்குடி, விருதுநகர், சிவகங்கை போன்ற தென் மாவட்டங்களில் தொழிற்சாலைகள், தகவல் தொழில்நுட்ப பூங்காக்கள் போன்றவற்றை கொண்டு வர தொழில் துறை திட்டமிட்டுள்ளது.&nbsp;இதற்காக மதுரையை மையமாக கொண்டு தொழில் சார்ந்த வல்லுநர்கள், நிறுவனங்களை உள்ளடக்கிய மன்றமான போரம் (Forum)அமைத்து தொழில் சாத்தியக்கூறுகள் தொடர்பாக தொடர்ந்து விவாதித்து தொழிற்கொள்கை உருவாக்கவும் திட்டமிட்டு வருவதாக கூறப்படுகிறது. மேலும் சென்னையில் அதிக முதலீட்டில் தொழில் துவங்க அளிக்கப்படும் அதே சலுகைகளை தென்னக பகுதிகளில் குறைந்த முதலீட்டில் &nbsp;தொழில் துவங்கினாலும் நிறுவனங்களுக்கும் &nbsp;சலுகைகள் வழங்கப்படவுள்ளது.&nbsp;    கடந்த இரண்டு உலக முதலீட்டாளர்கள் மாநாட்டில் போடப்பட்ட ஒப்பந்தங்கள் தொடர்பாக தொடர்ச்சியாக ஆய்வு மேற்கொள்ளப்பட்டு வருவதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார். ஜூலை 15 ம் தேதிக்கு பிறகு புதிய தொழில் முதலீட்டாளர்களை தமிழகத்தில் தொழில் முதலீடுகளை மேற்கொள்ள அழைப்புவிடுக்கப்படும் என்றும் அவர் கூறினார்.&nbsp;  வியாழக்கிழமை முதல் தொல்லியல் அகழ்வாய்வுகள் மேற்கொள்ளப்பட்டு வரும் கீழடி கொற்கை, சிவகளை, ஆதிச்ச நல்லூர், கங்கை கொண்ட சோழபுரம் உள்ளிட்ட இடங்களில் நேரில் ஆய்வு செய்ய உள்ளதாகவும் தங்கம் தென்னரசு தெரிவித்தார். மேலும், ஊரடங்கைத் தொடர்ந்து தமிழகத்தில் சிமெண்ட் உள்ளிட்ட கட்டுமான பொருட்களின் விலை பன்மடங்கு அதிகரித்துள்ள நிலையில் அது குறித்து தமிழக முதலமைச்சருடன் ஆலோசித்து சிமெண்ட் உள்ளிட்ட பொருட்களின் விலையை கட்டுக்குள் கொண்டுவருவது குறித்து நடவடிக்கை எடுக்கப்படும் என அவர் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-will-be-taken-to-bring-the-price-of-cement-under-control-minister-thangam-thennarasu--qugzo1","image":["http:\/\/static.asianetnews.com\/images\/01dnhr8bvwkq979ke1qpgy2drq\/thangam-thenarasu2-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:39:38 +0530"},{"title":"சீரம், பாரத் பயோடெக் நிறுவனங்களிடம் தடுப்பூசி விலையை மறுபரிசீலனை செய்யுமா மத்திய அரசு?","text":"<p><strong>Centre may renegotiate vaccine prices with SII and Bharat Biotech : <\/strong>மத்திய அரசு மாநிலங்களுக்கு தேவையான கொரோனா தடுப்பூசிகளை இலவசகாக வழங்கும் என அறிவிக்கப்பட்ட பின், பாரத் பயோடெக்கின் கோவாக்சின் மற்றும் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியாவின் கோவிஷீல்ட் ஆகியவற்றின் விலைகள் குறித்து மறு பேச்சுவார்த்தைகளில் மத்திய அரசு ஈடுபட வாய்ப்புள்ள சூழல் உருவாகி உள்ளது.<\/p>\n\n\n\n<p>இரண்டு தடுப்பூசிகளின் ஒரு டோஸுக்கான மத்திய அரசின் கொள்முதல் விலை தற்போது ரூ.150-ஆக உள்ளது. இந்த சூழலில், தடுப்பூசி கொள்கையில் ஏற்படுத்தப்பட்ட மாற்றங்களினால், ஒரு டோஸின் திருத்தப்பட்ட கொள்முதல் விலையை மத்திய அரசு இன்னும் முடிவு செய்யப்படவில்லை என மத்திய அரசின் மூத்த அதிகாரி ஒருவர் தெரிவித்துள்ளார். தடுப்பூசி விலை நிர்ணயம் செய்வதற்கான வரையறைகளை மத்திய அரசு இறுதி செய்து வருவதாகவும் அவர் தெரிவித்துள்ளார். இந்த விவகாரம் தொடர்பான கேள்விகளுக்கு நிதியமைச்சகம், சுகாதார செயலாளர் ராஜேஷ் பூஷண், நிதி ஆயோக் உறுப்பினர் வி.கே பால், சீரம் இந்தியா நிறுவனம் மற்றும் பாரத் பயோடெக்ன் ஆகியோர் தரப்பில் இருந்து இன்னும் பதிலளிக்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த வார தொடக்கத்தில், பிரதமர் நரேந்திர மோடி மாநில ஒதுக்கீட்டில் 25 சதவீதம் உட்பட, தடுப்பூசி தயாரிப்பாளர்களிடமிருந்து 75 சதவீத அளவையும் மத்திய அரசு வாங்கி அதை மாநில அரசுகளுக்கு இலவசமாக வழங்குவதாகவும் அறிவித்தார். ஜூன் 21 முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவச தடுப்பூசி போடுவதை நோக்கமாகக் கொண்டு இந்த முடிவு எடுக்கப்பட்டுள்ளது. தடுப்பூசி கொள்முதலுக்காக முன்னர் ஒதுக்கப்பட்ட ரூ .35,000 கோடியுடன் ​​கருவூலத்திலிருந்து கூடுதலாக ரூ .15,000 கோடி செலவாகும் எனவும் தெரிவிக்கப்பட்டுள்ளது. இந்தியாவில் ஜனவரி மாதத்தில் இருந்து மத்திய அரசு தடுப்பூசி போடத் தொடங்கியது. அப்போது வரிகளைத் தவிர்த்து தலா ரூ .200 க்கு 11 மில்லியன் டோஸ் கோவிஷீல்டையும், 5.5 மில்லியன் டோஸ் கோவாக்சின் மருந்தை 206 ரூபாய்க்கும் மத்திய அரசு வாங்கியது. இருப்பினும், தடுப்பூசி மருந்தின் விலைகள் பின்னர் ஒரு டோஸுக்கு ரூ .150 ஆக குறைக்க பேச்சுவார்த்தைகள் நடத்தப்பட்டன.<\/p>\n\n\n\n<p>ஏப்ரல் வரை, தனியார் மருத்துவமனைகள் அரசாங்கத்தின் மூலம் மட்டுமே தடுப்பூசிகளை வாங்க வேண்டிய சூழல் நிலவியது. இது கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டிற்கும் ஒரு டோஸுக்கு ரூ .250 என்ற விலையை நிர்ணயிக்க மத்திய அரசு அனுமதியளித்தது. 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு இலவச தடுப்பூசி திட்டம் செயல்பாட்டில் இருக்கும் சூழலில், மத்திய அரசின் தடுப்பூசி கொள்முதல் விலை மாறவில்லை. இந்தியாவில் பயன்பாட்டில் உள்ள கொரோனா தடுப்பூசிகள் இரண்டிற்கும் இந்திய அரசு கொள்முதல் விலை ஒரு டோஸுக்கு 150 ரூபாயாக உள்ளது என்பது தெளிவுபடுத்தப்பட்டுள்ளது என, சுகாதார அமைச்சகம் ஏப்ரல் 24 அன்று ட்வீட்டரில் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>ஏப்ரல் மாதத்தில், உற்பத்தியாளர்கள் தடுப்பூசி கொள்முதலை பரவலாக்கும் முடிவைத் தொடர்ந்து, மாநிலங்கள் மற்றும் தனியார் சுகாதார வசதிகளுக்கு ஏற்ப சொந்த விலைகளை நிர்ணயிக்க அனுமதிக்கப்பட்டனர். சீரம் இந்தியா நிறுவனம் மற்றும் பாரத் பயோடெக் நிறுவனங்கள் ஆரம்பத்தில் தங்களது தடுப்பூசிகளை முறையே மாநிலங்களுக்கு ரூ .400 மற்றும் ரூ .600 ஆகவும், தனியார் மருத்துவமனைகளுக்கு ரூ .600 மற்றும் ரூ .200 ஆகவும் விலை நிர்ணயம் செய்தன. பின்னடைவைத் தொடர்ந்து, மாநிலங்களுக்கான கொள்முதல் விலை கோவிஷீல்ட் ஒரு டோஸுக்கு ரூ .300 ஆகவும், கோவாக்சின் டோஸுக்கு ரூ .400 ஆகவும் குறைக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் தடுப்பூசி விநியோகத்திற்காக தனியார் மருத்துவமனைகளுடன் போட்டியிட வேண்டிய மாநிலங்கள், பின்னர் திருத்தப்பட்ட கட்டணத்தில் தயாரிக்கப்படும் 25 சதவீத தடுப்பூசிகளை பெற அனுமதிக்கப்பட்டன. இந்த மையத்தில் இன்னும் 50 சதவீத அளவுகளுக்கு அணுகல் இருந்தது. மீதமுள்ள 25 சதவீதம் தனியார் மருத்துவமனைகளுக்கு வழங்க்கப்பட்டது.<\/p>\n\n\n\n<p>மத்திய அரசு, நாட்டின் மிகப் பெரிய தடுப்பூசி திட்டத்தின் தன்மையால், மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகளுக்கு மாறாக தடுப்பூசிகளுக்கு பெரிய கொள்முதல் ஆணைகளை வைக்கிறது, எனவே, இந்த உண்மை பேச்சுவார்த்தை விலைகளில் சில பிரதிபலிப்புகளைக் கொண்டுள்ளது. தொற்றுநோய்களின் போது அத்தியாவசிய பொருட்கள் மற்றும் சேவைகளை விநியோகிப்பது தொடர்பாக, உச்சநீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட ரிட் மனுவுக்கு பதிலளித்த மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-may-renegotiate-covid-vaccine-prices-with-sii-and-bharat-biotech-312400\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccine-india.jpg"],"pubdate":"Thu, 10 Jun 2021 10:34:17 +0530"},{"title":"மீண்டும் ஊரடங்கு..? மதில்மேல் பூனையாய் தமிழக அரசு..!","text":"ஊரடங்கு உத்தரவு வரும் 14-ம் தேதியுடன் முடிவடைய உள்ள நிலையில் மேலும் அதை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்குவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை நடத்துகிறார்.  நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை. இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.  இதுபோன்ற சூழலில், தமிழ்நாட்டில் கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. கடந்த மாத இறுதியில் நாளொன்றுக்கு சுமார் 30 ஆயிரம் என்ற அளவுக்கு பதிவான தொற்று தற்போது 17 ஆயிரம் என்கிற அளவுக்கு குறைந்துள்ளது. அதே சமயம் கோவை, ஈரோடு, சென்னை ஆகிய மாவட்டங்களில் மட்டும் தினசரி தொற்று தொடர்ந்து ஆயிரத்திற்கு மேல் பதிவாகி வருகிறது.    இந்த சூழலில் வருகிற 14ஆம் தேதிக்குப் பிறகு ஊரடங்கை நீட்டிக்கலாமா? அல்லது கூடுதல் தளர்வுகளை அளிக்கலாமா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் 11 மணிக்கு நடைபெறும் ஆலோசனையில், தலைமைச் செயலாளர், சுகாதாரத்துறைச் செயலாளர், பொது சுகாதாரத்துறை இயக்குனர் மற்றும் உயர் அதிகாரிகள் கலந்து கொள்கின்றனர்.  இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதல்-அமைச்சர் மு.க.ஸ்டாலின்கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது. அதில் கிடைக்கும் தரவுகளின் அடிப்படையில், ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாகவும் அதிகாரபூர்வ அறிவிப்பை அவர் வெளியிடுவார்.&nbsp;தற்போது 11 மாவட்டங்களில் முழு ஊரடங்கு உத்தரவு நீடிக்கிறது. அங்கும் தளர்வுகள் அறிவிக்கப்படுமா? என்பதும் இந்த கூட்டங்களுக்கு பிறகுதான் தெரியும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-government-of-tamil-nadu-as-a-cat-on-the-wall--qugz0c","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:25:24 +0530"},{"title":"அடங்காத கொரோனா.. மேலும் ஒருவாரகாலம் ஊரடங்கு நீட்டிக்க முடிவு..?? தமிழக முதலமைச்சர் அதிகாரிகளுடன் இன்று ஆலோசனை.","text":"தமிழகம் முழுவதும் கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகள் அதிகரித்து வரும் நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் முக்கிய அதிகாரிகளுடன் &nbsp;தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை மேற்கொள்கிறார்.  சென்னை தலைமை செயலகத்தில் நடைப்பெறும் ஆலோசனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், &nbsp;தலைமை செயலாளர் இறையன்பு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், வருவாய் துறை செயலாளர் குமார் ஜெயந்த், டிஜிபி திரிபாதி, சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக் கொள்ளஉள்ளனர்.&nbsp;    தமிழகம் முழுவதும் அதிகரித்து வந்த கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே 10ம் தேதி முதல் தளர்வுகள் உடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால் பலர் ஊரடங்கில் தேவையின்றி சுற்றியதால் கொரோனா தொற்று தொடர்ந்து அதிகரித்து வந்தது..இதன் காரணமாக தமிழகம் முழுவதும் மே 24ம் தேதி முதல் தளர்வுகளின்றி முழு ஊரடங்கு அமல்படுத்தப்பட்டு ஜூன் 7ம் தேதி வரை நடைமுறையில் இருந்தது.&nbsp;பின்னர் பொதுமக்களின் நலன் கருதி ஜூன் 7ம் தேதிக்கு பின் பல்வேறு தளர்வுகள் தமிழக அரசு சார்பில் அளிக்கப்பட்டு நடைமுறையில் இருந்து வருகிறது. தமிழகம் முழுவதும் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வரும் அதே நேரத்தில் உயிரிழப்புகள் தொடர்ச்சியாக அதிகரித்து வருகிறது.&nbsp;   &nbsp;  கடந்த மாதம் 36 ஆயிரத்திற்கும் அதிகமாக இருந்த கொரோனா பாதிப்பு தற்போது 17321 ஆக குறைந்துள்ளது. இருப்பினும் தினசரி 400க்கும் அதிகமானோர் இறக்கின்றனர். இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், மேலும் கூடுதல் &nbsp;தளர்வுகள் அளிக்கலாமா என்பது தொடர்பாகவும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், &nbsp;அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு கொள்ள உள்ளார்.&nbsp;இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாக அதிகாரப்பூர்வ அறிவிப்பு ஓரிரு தினங்களில் தமிழக அரசின் சார்பில் வெளியாகும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-unruly-corona-decided-to-extend-the-curfew-for-another-week-tamil-nadu-chief-minister-consults-with-officials-today--qugyux","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:22:10 +0530"},{"title":"அட கடவுளே.. ஆம்புலன்ஸ் டயர் வெடித்து விபத்து.. பிரசவத்திற்கு சென்ற நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி..!","text":"கள்ளக்குறிச்சி அருகே மரத்தின் மீது ஆம்புலன்ஸ் மோதி விபத்துக்குள்ளானது. இந்த விபத்தில் கர்ப்பிணி பெண் உள்பட 3 பேர் பரிதாபமாக உயிரிழந்தனர்.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் அருகே உள்ள புதுப்பட்டி கிராமத்தை சேர்ந்தவர் கண்ணன் மனைவி ஜெயலட்சுமி (23). நிறைமாத கர்ப்பிணியான இவருக்கு இன்று அதிகாலை திடீரென பிரசவ வலி ஏற்பட்டுள்ளது. இதையடுத்து, அவரது உறவினர்கள் 108 ஆம்புலன்சை அழைத்துள்ளனர். அங்கு உடனடியாக வந்த 108 ஆம்புலன்ஸ் மூலம் ஜெயலெட்சுமி மற்றும் அவரது மாமியார் மற்றும் அவரது நாத்தனார் என 3 பேரும் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அழைத்து சென்றனர்.&nbsp;    அப்போது, ஆம்புலன்ஸ் ஆலத்தூர் ஏரிக்கரை அருகே வந்த போது திடீரென டயர் வெடித்தது. இதனால், கட்டுப்பாட்டை இழந்த ஆம்புலன்ஸ் சாலையில் தாறுமாறாக ஓடி&nbsp;மரத்தின் மீது மோதி விபத்துக்குள்ளானது. இதில், ஆம்புலன்ஸ் முன்பகுதி அப்பளம் போல் நொறுங்கியது. இந்த விபத்தில் நிறைமாத கர்ப்பிணியான ஜெயலட்சுமி சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். மேலும், படுகாயமடைந்த 4 பேரை அக்கம்பக்கத்தினர் மீட்டு அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.    ஆனால், வரும் வழியிலேயே ஜெயலட்சுமியின் மாமியார் செல்வி மற்றும் நாத்தனார் ஆகிய இருவரும் அடுத்தடுத்து உயிரிழந்தனர். படுகாயங்களுடன் ஆம்புலன்ஸ் டிரைவர் கமற்றும் மருத்துவ உதவியாளர் ஆகிய இருவரும் கள்ளக்குறிச்சி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ஆம்புலன்ஸ் விபத்தில் நிறைமாத கர்ப்பிணி உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/ambulance-accident-pregnant-woman-including-3-people-dead-qugyfd","image":["https:\/\/static.asianetnews.com\/images\/01f7t3f3ga4ysx8hwzjx2r3enr\/accident-1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:50 +0530"},{"title":"டாஸ்மாக் இல்லனா இதுதான் கதி.. மீண்டும் கொடி கட்டி பறக்கும் பட்ட சாராயம்..  தலையை பிய்த்துக்கொள்ளும் போலீஸ்.","text":"தமிழகத்தில் கடந்த 15 நாட்களில் நடத்திய சோதனையில் &nbsp;14,232 லிட்டர் சாராய ஊறலை போலீசார் கண்டிபிடுத்து அழித்துள்ளனர். கொரோனா நோயை கட்டுப்படுத்துவதற்காக தமிழகம் முழுவதும் தளங்களுடன் கூடிய முழு ஊரடங்கானது அமலில் இருந்து வருகிறது. இதனால் டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளது. இதனை பயன்படுத்திக் கொண்ட சில விஷமிகள் கள்ளத்தனமாக &nbsp;மதுபானங்கள், கள்ள ச்சாராயம், சுண்டக்கஞ்சி ஆகியவற்றை கூடுதல் விலைக்கு மது பிரியர்களுக்கு விற்று வருகின்றனர்.&nbsp;    இதனை கட்டுப்படுத்துவதற்காக மதுவிலக்கு அமலாக்கப் பிரிவு போலீசார் ஆபரேஷன் விண்டு என்று பெயரிடப்பட்டு தமிழகம் முழுவதும் உள்ள மலை பகுதிகளில் தீவிர சோதனை வேட்டையில் ஈடுபட்டனர். கடந்த 15 நாட்களாக மேற்கொண்ட சோதனையில் தமிழகம் முழுவதும் தடைச்செய்யப்பட்ட கள்ளச்சாராயம், மதுபானம், சாராய ஊறல்கள் விற்றதாக 232 வழக்குகள் பதிவு செய்தனர். விழுப்புரம் மாவட்டம் வீரபாண்டி மலையில் 3 ஆயிரத்து 300 லிட்டர், கள்ளக்குறிச்சி மாவட்டத்தில் 2, 200 லிட்டர், வேலூர் மாவட்டத்தில் 1800 லிட்டர், திருப்பத்தூர் மாவட்டத்தில் 1100 லிட்டர், திருவண்ணாமலை மாவட்டத்தில் 1200 லிட்டர், புதுக்கோட்டை மாவட்டத்தில் 2200 லிட்டர் என மொத்தம் 14,232 லிட்டர் சாராய ஊறல் மற்றும் 2210 லிட்டர் கள்ளச்சாராய ஊறல்கள் கண்டுபிடிக்கப்பட்டு அழிக்கப்பட்டது.&nbsp;    மேலும் 2757 மதுபான பாட்டில்களும், 14505 வெளிமாநில மதுபாட்டில்களும் கைப்பற்றப்பட்டது. தடைசெய்யப்பட்ட கள்ளச்சாராயம் விற்பனை செய்தால் பொதுமக்கள் 10581 மற்றும் 94984 10581 ஆகிய எண்களை தொடர்பு கொண்டு புகார் தெரிவிக்கலாம் என தமிழக காவல்துறை கேட்டுகொண்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tasmac-shutdown-again-kalla-sarayam-in-tamilnadu-police-destroyed-sarayams--qugxbs","image":["https:\/\/static.asianetnews.com\/images\/01f7t274kvqtvddac895g0jx66\/sarayam-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:04 +0530"},{"title":"குடல் நோய் நோயாளிகளுக்கு கோவிட் -19 தடுப்பூசி பாதுகாப்பானதா?","text":"<p><strong>Covid 19 vaccines bowel disease patients research Tamil News : <\/strong>அழற்சி குடல் நோய்கள் (inflammatory bowel diseases (IBD)) நோயாளிகளுக்கு ஃபைசர் அல்லது மாடர்னா கோவிட் -19 தடுப்பூசிகளினால் பக்க விளைவுகள் ஏற்படும் அபாயம் இருப்பதாகத் தெரியவில்லை என்று அமெரிக்கன் ஜர்னல் ஆஃப் காஸ்ட்ரோஎன்டாலஜி சமீபத்தில் வெளியிட்ட ஆய்வில் தெரிவிக்கப்பட்டுள்ளது. உண்மையில், மேம்பட்ட நோயெதிர்ப்பு மாற்றும் சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுபவர்கள் பொது மக்களை விட குறைவான பக்க விளைவுகளை அனுபவிக்கக்கூடும் என்று ஆய்வு கூறுகிறது.<\/p>\n\n\n\n<p>ஐபிடி என்பது குடல் நோயெதிர்ப்பு அமைப்பு, அதிகப்படியான செயலில் இருக்கும்போது ஏற்படும் நாட்பட்ட நிலைமை. இதனால், நாள்பட்ட வயிற்றுப்போக்கு மற்றும் பிற செரிமான அறிகுறிகள் ஏற்படுகின்றன.<\/p>\n\n\n\n<p>அமெரிக்காவின் சிடார்ஸ்-சினாய் மருத்துவ மையத்தின் ஆராய்ச்சியாளர்கள், சிடார்ஸ்-சினாயில் பராமரிக்கப்படும் நாடு தழுவிய கோவிட் -19 தடுப்பூசி பதிவேட்டில், 246 வயது வந்த ஐபிடி நோயாளிகளுக்குத் தடுப்பூசிக்கு பிந்தைய பக்க விளைவுகளை மதிப்பீடு செய்யப்பட்டனர். இந்த நோயாளிகள், பொது மக்களைப் போலவே, தடுப்பூசிக்குப் பிறகு, உட்செலுத்தப்பட்ட இடத்தில் வலி மற்றும் வீக்கத்தை அடிக்கடி புகார் செய்தனர். அதைத் தொடர்ந்து சோர்வு, தலைவலி மற்றும் தலைச்சுற்றல், காய்ச்சல், குளிர் மற்றும் இரைப்பை குடல் உள்ளிட்ட அறிகுறிகள் தோன்றின. பெரும்பாலான பக்க விளைவுகள் லேசானவை மற்றும் சில நாட்கள் மட்டுமே நீடித்தன.<\/p>\n\n\n\n<p>மிகக் குறைவான ஐபிடி நோயாளிகள் மட்டுமே சோர்வு, காய்ச்சல் மற்றும் தலைவலி உள்ளிட்ட கடுமையான பக்க விளைவுகளைப் புகாரளித்தனர். இந்த ஆய்வு செய்த 246 நோயாளிகளில் இருவர் கடுமையான இரைப்பை குடல் அறிகுறிகளைப் புகாரளித்தனர்.<\/p>\n\n\n\n<p>பல ஐபிடி நோயாளிகள், தடுப்பூசி ஒரு &#8220;விரிவடைய&#8221; அல்லது அவர்களின் நிலை மோசமடையக்கூடும் என்று கவலை தெரிவித்தனர். எப்படி இருந்தாலும், இரைப்பை குடல் அறிகுறிகளில் பெரும்பாலானவை குறுகிய காலத்தில் அல்லது தானாகவே தீர்க்கப்படுகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆய்வில், சுமார் 80% நோயாளிகளுக்கு மேம்பட்ட சிகிச்சைகள் மூலம் சிகிச்சையாக்கப்படுகின்றன. அவை உடலின் நோயெதிர்ப்பு சக்தியை இலக்கு வழியில் தடுக்கின்றன. நோயெதிர்ப்பு மண்டலத்தின் இந்த தடுப்பு, நோயாளிகள் தெரிவித்த பக்க விளைவுகளின் சற்றே குறைந்த எண்ணிக்கையை விளக்குகின்றன என்று ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-19-vaccines-bowel-disease-patients-research-tamil-news-312393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccine-20.jpg"],"pubdate":"Thu, 10 Jun 2021 09:38:37 +0530"},{"title":"டாஸ்மாக் கடையின் பூட்டை உடைத்து மதுபாட்டில்கள் கொள்ளை... தொக்காக சிக்கிய பார் உரிமையாளர்.","text":"சென்னை நொளம்பூரில் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மதுபாட்டில்களை கொள்ளையடித்த பார் உரிமையாளர் உட்பட 2 பேரை காவல் துறையினர் வலைவீசி தேடி வருகின்றனர். சென்னை முகப்பேர் மேற்கு கம்பர் சாலையில் டாஸ்மாக் மதுபானக் கடை ஒன்று செயல்பட்டு வருகிறது. தமிழகம் முழுவதும் கொரோனா தொற்று காரணமாக ஊரடங்கு அமலில் உள்ளதால் சென்னை உட்பட தமிழகத்தில் உள்ள அனைத்து டாஸ்மாக் கடைகளும் மூடப்பட்டு உள்ளது.&nbsp;    இந்நிலையில் நேற்று திருவள்ளுவர் மாவட்ட கிழக்கு மண்டல டாஸ்மாக் மேலாளர் சுமதிக்கு, முகப்பேரில் உள்ள டாஸ்மாக் கடையின் பூட்டு உடைக்கப்பட்டு மதுபானங்கள் கொள்ளை போனதாக தகவல் கிடைத்தது. உடனே சுமதி சம்பவயிடத்திற்கு சென்று ஆய்வு செய்த போது மர்ம நபர்கள் சிலர் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரியவந்தது. உடனே மாவட்ட மேலாளர் சுமதி இதுகுறித்து நொளம்பூர் காவல் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் வழக்கு பதிவு செய்த நொளம்பூர் காவல் துறையினர் டாஸ்மாக் கடையின் சிசிடிவி-யில் பதிவான காட்சிகளை ஆய்வு செய்த போது இரண்டு நபர்கள் டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது பதிவாகி இருந்தது.&nbsp;    சிசிடிவியில் பதிவான காட்சிகளை வைத்து காவல் துறையினர் குற்றவாளிகளை அடையாளம் காணும் பணியில் ஈடுபட்டனர். அப்போது அதே டாஸ்மாக் கடையில் பார் நடத்தி வந்த, பார் உரிமையாளர் ராஜா தனது கூட்டாளியான குணாவுடன் சேர்ந்து டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரிந்தது. இதனையடுத்து தலைமறைவாக உள்ள இருவரையும் பிடிக்க தனிப்படை அமைத்து அவர்களை காவல் துறையினர் தேடிவருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-owner-of-the-bar-who-broke-the-lock-of-the-tasmac-store-and-robbed-the-liquor-bottles--qugw5i","image":["https:\/\/static.asianetnews.com\/images\/01e435zjba2x1911v6cbw54cw1\/tasmac-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:23:43 +0530"},{"title":"மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டினால் கடும் நடவடிக்கை.. மாசு கட்டுப்பாட்டு வாரியம் பகீரங்க எச்சரிக்கை.","text":"தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும், விதிமுறைகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;இது தொடர்பாக அறிக்கை வெளியிட்டுள்ள மாசு கட்டுப்பாட்டு வாரியம்.. மருத்துவமனைகளில் இருந்து உருவாகும் மருத்துவ கழிவுகள் முறையாக பிரித்து சேமித்து பொதுமருத்துவ சுத்திகரிப்பு நிலையங்களிடம் ஒப்படைக்க வேண்டும் என தெரிவித்துள்ளது. &nbsp;    மேலும், தொற்று ஏற்படுத்தக்கூடிய மருத்துவ கழிவுகளை 48 மணி நேரத்திற்கு மேலாக சேமித்து வைக்க கூடாது எனவும் மாசு கட்டுப்பாட்டு வாரியம் தெரிவித்துள்ளது. &nbsp;இந்த நிலையில் மருத்துவ கழிவுகள் சாலையோரங்களில் கொட்டுவதாக புகார் எழுந்துள்ள நிலையில் மருத்துவ கழிவுகளை சாலையோரங்களில் கொட்டுவது கடும் விளைவை ஏற்படுத்தும் எனவும் மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;    எனவே அனைத்து மருத்துவமனைகள், கோவிட் பராமரிப்பு நிலையங்களில் உருவாகும் மருத்துவ கழிவுகளை மாசு கட்டுப்பாட்டு வாரியம் விதித்துள்ள நடைமுறைகளின் அடிப்படையில் அகற்ற வேண்டும் எனவும் இந்த விதிகளை மீறுவோர் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனவும் தமிழ்நாடு மாசு கட்டுப்பாட்டு வாரியம் எச்சரிக்கை விடுத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strict-action-if-medical-waste-is-dumped-on-the-roadside-pollution-control-board-public-warning--qugvj4","image":["https:\/\/static.asianetnews.com\/images\/01f7szy9a9ktqba92kdanbbr84\/medical-waste1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:10:18 +0530"},{"title":"அடுத்த சிக்சருக்கு தயாராகும் முதலமைச்சர் ஸ்டாலின்.. அமைச்சர்கள்,  அதிகாரிகள் தலைமையில் இன்று ஆலோசனை கூட்டம்.","text":"அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு வழங்குவது தொடர்பாக முடிவெடுக்க இன்று அமைச்சர்கள், அதிகாரிகள் பங்கேற்கும் ஆலோசனைக் கூட்டம் நடைபெற உள்ளது.  தமிழ்நாட்டில் கடந்த 2017-ம் ஆண்டு நீட் தேர்வு அறிமுகப்படுத்தப்பட்ட பின் MBBS, BDS போன்ற மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்களின் எண்ணிக்கை கணிசமாக குறைந்தது. நீட் தேர்வில் இருந்து விலக்கு தேவை என்று தமிழ்நாடு அரசு தொடர்ந்து வலியுறுத்தி வந்தாலும், நீட் தேர்வு மூலம் மருத்துவப் படிப்புகளில் சேரும் அரசுப் பள்ளி மாணவர்களின் எண்ணிக்கையை உயர்த்த கடந்த ஆண்டில் உள் இட ஒதுக்கீடு கொண்டு வர முடிவு செய்தது. இதையடுத்து மருத்துவப் படிப்புகளில் அரசுப்பள்ளி மாணவர்களுக்கு உள் இட ஒதுக்கீடு வழங்குவதற்கான சாத்தியக்கூறுகளை ஆராய்ந்து அரசுக்கு அறிக்கை வழங்க ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு அமைக்கப்பட்டது.&nbsp;    கலையரசன் தலைமையிலான குழு, தீர ஆராய்ந்து நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப்பள்ளி மாணவர்களுக்கு 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று தமிழ்நாடு அரசுக்கு பரிந்துரைத்தது. கலையரசன் குழுவின் பரிந்துரையின் அடிப்படையில், தமிழ்நாடு அரசு, நீட் தேர்வில் தேர்ச்சி பெறும் அரசுப் பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கும் அவசர சட்டத்தைக் கொண்டு வந்தது. இதன் அடிப்படையில் கடந்த கல்வியாண்டில் ( 2020-2021 ),7.5% உள் இட ஒதுக்கீட்டின் கீழ் மருத்துவக் கலந்தாய்வு நடைபெற்று, அதன் மூலம் சுமார் 400 அரசுப் பள்ளி மாணவர்கள் மருத்துவப் படிப்புகளில் சேர்ந்தனர். அப்போதே, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் உள் இட ஒதுக்கீடு தேவை என்று பல்வேறு கோரிக்கைகள் எழுந்தன.&nbsp;    இதனிடையே ஆட்சி மாற்றம் ஏற்பட்ட நிலையில், தற்போதைய அரசு, அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கும் மருத்துவப் படிப்புகளில் 2.5% உள் இட ஒதுக்கீடு வழங்குவது பற்றி முடிவெடுக்க நாளை அவசர ஆலோசனைக் கூட்டத்துக்கு அழைப்பு விடுத்துள்ளது.&nbsp;சென்னை தலைமைச் செயலக கூட்டரங்கில் இன்று மாலை 4.30 மணிக்கு ஆலோசனை கூட்டம் நடைபெற உள்ளது.&nbsp;அதில் மருத்துவம் &amp; மக்கள் நல் வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, அதிகாரிகள் ராதாகிருஷ்ணன், காகர்லா உஷா, நந்தகுமார், மருத்துவ கல்வி இயக்குனர் நாராயணபாபு, செல்வவிநாயகம் உள்ளிட்டோர் பங்கேற்க உள்ளனர்.    இந்த கூட்டத்தில், அரசுப்பள்ளி மாணவர்களுக்கு மருத்துவப் படிப்புகளில் 10% உள் இட ஒதுக்கீடு வழங்கலாம் என்று ஏற்கனவே ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான குழு வழங்கிய பரிந்துரை பற்றியும், அதில் அரசுப்பள்ளி மாணவர்களுக்கு 7.5% உள் இட ஒதுக்கீடு வழங்கப்பட்ட நிலையில், எஞ்சிய 2.5% இட ஒதுக்கீட்டை அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு வழங்குவது பற்றியும் விவாதித்து, முடிவு எடுக்கப்பட உள்ளது. ஏற்கனவே 10% வரை பரிந்துரை இருப்பதால், சட்ட சிக்கலின்றி நடப்பு கல்வியாண்டிலேயே ( 2021-2022 ) அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு 2.5% உள் இட ஒதுக்கீடு முறை அமலுக்கு வரும் என்று எதிர்பார்க்கப்படுகிறது. இதற்கான அறிவிப்பு விரைவில் வெளியாகும் என்றும், இதன் மூலம் சுமார் 100 அரசு உதவி பெறும் பள்ளி மாணவர்கள் பலனடைவர் என்றும் எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-stalin-preparing-for-the-next-announcement-a-consultative-meeting-chaired-by-ministers-and-officials-today--qugure","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 08:53:38 +0530"},{"title":"Tamil News Today Live : ஊரடங்கு நீட்டிப்பு…கூடுதல் தளர்வுகள்…முதலமைச்சர் ஸ்டாலின் தலைமையில் தொடங்கியது ஆலோசனை கூட்டம்!","text":"<p><strong>அலட்சியத்துடன் நடந்து கொள்ளும் மக்கள்; சென்னை காவல் ஆணையர் வேதனை!<\/strong><\/p>\n\n\n\n<p>முகக்கவசம், தனி மனித இடைவெளியை கடைபிடிக்காமல் ஒருசிலர் அலட்சியத்துடன் நடந்துகொள்வதாக சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால் வேதனை தெரிவித்துள்ளார். விதிகளை மீறி வெளியில் சுற்றுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுவது வெட்கக் கேடானது; கி.வீரமணி :<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் கல்வி வளர்ச்சியில் சிறந்து விளங்கும் தமிழ்நாட்டில் ஆசிரியர்களே பாலியல் அத்துமீறலில் ஈடுபடுவது வெட்கக்கேடானது என்றும், இரும்புக்கரம் கொண்டு சட்டம் இதனை ஒடுக்க வேண்டும் என்றும் திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் குறையும் கொரோனா தொற்று :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரு நாளில் மட்டும் 17,300 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. தினசரி நோய் பாதிப்பை விட குணமடைவோர் எண்ணிக்கை உயர்ந்து வரும் நிலையில், நேற்று 31,253 பேர் மருத்துவமனைகளில் இருந்து டிஸ்சார்ஜ் ஆகியுள்ளனர். தமிழகத்தில் இதுவரையில், 22,92,025 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ்நாடு சட்டப்பேரவை கூட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் நடைபெற்ற சட்டமன்றத் தேர்தலில் ஸ்டாலின் தலைமையிலான திமுக பெரும்பாண்மை பெற்று ஆட்சி அமைத்தது. சட்டப்பேரவை உறுப்பினர்களும், அமைச்சர்களும் பதவியேற்றுக் கொண்ட நிலையில், வரும் 21-ம்ம் தேதி முதல் தமிழக சட்டப்பேரவை கூட்டம் ஆளுநர் உரையுடன் தொடங்கும் என சபாநாயகர் அப்பாவு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-news-mk-stalin-cm-lockdown-extension-meeting-corona-chennai-eps-ops-covai-live-news-312384\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/full-lockdown.jpg"],"pubdate":"Thu, 10 Jun 2021 08:31:01 +0530"},{"title":"EPFO ஊழியர்களுக்கு புதிய விதி; இப்படி அப்டேட் பண்ணுங்க!","text":"<p><strong>EPFO Tamil News:&nbsp;<\/strong>ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பில் (EPFO) உள்ள சந்தாதாரர்களுக்கு முக்கியமான செய்தி ஒன்று வந்துள்ளது. அது என்னவென்றால், EPFO அதன் புதிய விதி ஒன்றை சமீபத்தில் அப்டேட் செய்துள்ளது. இந்த புதிய விதி அமைப்பில் உள்ள ஊழியர்களுக்கு கடினமான ஒன்றாக இருக்கும் எனக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் பி.எஃப் கணக்கின் யுனிவர்சல் கணக்கு எண்ணை (யுஏஎன்) ஆதார் அட்டையுடன் இணைப்பது அவசியம் என அமைப்பு ஏற்கவே கூறியிருந்தது. இதற்காக, சமூக பாதுகாப்பு கோட் 2020 இன் பிரிவு 142 இல் ஈபிஎஃப்ஓ மாற்றங்களைச் செய்துள்ளது. இது எலக்ட்ரானிக் சல்லன் கம் ரிட்டர்ன் (ஈசிஆர்) தாக்கல் செய்யும் நெறிமுறையை மாற்றியுள்ளது.<\/p>\n\n\n\n<p>ஈபிஎஃப்ஒ தனது சமீபத்திய ட்வீட் ஒன்றில், &#8220;ஜூன் 1, 2021 க்குப் பிறகு, முதலாளி அதே ஊழியரின் ஈ.சி.ஆரை தாக்கல் செய்ய முடியும், அதன் யுஏஎன் ஆதார் உடன் இணைக்கப்படும். ஆதார் புதுப்பிக்கப்படாதவர்கள், அவர்களின் ஈ.சி.ஆர் தனித்தனியாக நிரப்பப்படும். பின்னர் அவர் ஊழியரின் யுஏஎனை ஆதார் உடன் இணைக்க முடியும். ஆனால் எல்லோரும் அதை விரைவில் செய்ய வேண்டும்.&#8221; என்று பதிவிட்டிருந்தது.<\/p>\n\n\n\n<p>எனவே இப்போது ஆதாரை எப்படி அப்டேட் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் அப்டேட் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p>ஊழியரின் ஆதாரைப் புதுப்பிப்பது நிறுவன நிர்வாகத்தின் பொறுப்பாகும். இது குறித்து பல முறை EPFO ​​அறிவிப்பை வழங்கியுள்ளது. ஆதார் இணைக்கப்படாவிட்டால், ஊழியர் பி.எஃப் கணக்கில் அதே தொகையை அவரது சம்பளம் மற்றும் அன்பான கொடுப்பனவிலிருந்து வருகிறது என்பதை பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>ஆதார் இணைத்தல்<\/strong><\/p>\n\n\n\n<p>பி.எஃப் கணக்கில் ஆதார் சேர்க்க, epfindia.gov.in என்ற வலைத்தளத்திற்கு செல்லவும்.<\/p>\n\n\n\n<p>ஆன்லைன் சேவைகளில் E-KYC போர்ட்டலைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>இப்போது ஆதார் எண்ணை உள்ளிடவும். பின்னர் மொபைல் எண்ணை உள்ளீட்டு OTP -யை பெறவும்.<\/p>\n\n\n\n<p>பிறகு மீண்டும் ஆதார் எண்ணை நிரப்பி, OTP -யை சரிபார்த்து கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>OTP, ஆதார் எண் மற்றும் மொபைல் தொலைபேசி எண்ணை மூன்று முறை உள்ளிட்ட பிறகு, ஆதார் உங்கள் பிஎஃப் கணக்குடன் இணைக்கப்படும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-tamil-news-how-to-update-aadhaar-for-epfo-account-in-tamil-312277\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPFO.jpeg"],"pubdate":"Thu, 10 Jun 2021 08:00:05 +0530"},{"title":"மேக்கப்-க்கு ”நோ” சொல்லுங்க… பளபளப்பான சருமத்திற்கு இந்த 5 விஷயங்கள் தான் முக்கியம்!","text":"<p><strong>Skin care tips in tamil:<\/strong> பெண்கள் மற்றும் ஆண்களுக்கு அவர்களின் வெளிப்புறத் தோற்றம் முக்கியமான ஒன்றாக உள்ளது. ஒருவரின் வெளிப்புறத் தோற்றத்தை வைத்தே பல இடங்களில் அவரை எடை போடுகிறார்கள். அந்த வகையில் நம்முடைய வெளிப்புறத் தோற்றத்தில் முக்கிய பங்காற்றுவது நமது சருமம் ஆகும்.&nbsp;<\/p>\n\n\n\n<p>தற்போது நிலவி வரும் கோடை வெப்பத்தால் சருமத்தில் பல்வேறு பிரச்சனைகள் ஏற்பட வாய்ப்புள்ளது. அதற்காக கடைகளில் மற்றும் ஆன்லைனில் கிடைக்கும் பொருட்களை உங்கள் சருமத்தின் மீது பயன்படுத்துவது தவறான முடிவாகும். இதற்கு இயற்கையாகவே பல தீர்வுகள் உள்ளன. அவற்றில் முக்கியமானதாக பழ வகைகளும், உணவுகளும் உள்ளன.&nbsp;<\/p>\n\n\n\n<p>மேலும் நமது சருமத்தை பாதுகாக்க 5 முக்கியமான ரகசியங்களை பகிர்ந்துள்ளார் பிரபல டயட்டீஷியன் பூஜா மகிஜா. அவர் பரிந்துரை செய்துள்ள ரகசியங்களை ஒன்றன் பின் ஒன்றாக இப்போது பார்க்கலாமா&#8230;!<\/p>\n\n\n\n<p><strong>போதுமான அளவு தண்ணீர் குடிக்கவும்<\/strong><\/p>\n\n\n\n<p>ஒருவர் தினசரி 2 முதல் 3 லிட்டர் தண்ணீர் குடிக்க வேண்டும்.&nbsp; இதனால் உடலில் உள்ள நச்சுக்கள் வெளியேறும். உங்கள் சருமம் பொலிவோடு காணப்படும்.<\/p>\n\n\n\n<p><strong>ஆக்ஸிஜனேற்ற உணவுகள்&nbsp;<\/strong><\/p>\n\n\n\n<p>ப்ரோக்கோலி, கீரை, கேரட் மற்றும் உருளைக்கிழங்கு அனைத்தும் ஆக்ஸிஜனேற்றம் அதிகளவு காணப்படும் உணவாக உள்ளன. மேலும் கூனைப்பூக்கள், முட்டைக்கோஸ், அஸ்பாரகஸ், வெண்ணெய், பீட்ரூட், முள்ளங்கி, கீரை, இனிப்பு உருளைக்கிழங்கு, ஸ்குவாஷ், பூசணி, காலார்ட் கீரைகள் மற்றும் காலே போன்றவை இதில் அடங்கும். அதோடு தினசரி 3 வகை காய்கறி ஜூஸ் சாப்பிடுவது ஆக்ஸிஜனேற்றதிற்கு உதவும் என பூஜா மகிஜா குறிப்பிடுகிறார்.&nbsp;<\/p>\n\n\n\n<p><strong>பழங்கள் மற்றும் காய்கறிகள்<\/strong><\/p>\n\n\n\n<p>சருமத்திற்கு பளபளப்பை தரும் பழங்கள் மற்றும் காய்கறிகளை தேர்ந்தெடுத்து உண்ண வேண்டும் என பரிந்துரை செய்துள்ள பூஜா மகிஜா எலுமிச்சை, வெள்ளரி, வாழைப்பழம், மாதுளை, ஆரஞ்சு, கேரட் போன்றவற்றை சேர்த்துக்கொண்டால் சருமத்திற்கு நல்லது என்றுள்ளார்.<\/p>\n\n\n\n<p><strong>லாக்டோஸைக் குறைக்கவும்<\/strong><\/p>\n\n\n\n<p>லாக்டோஸ் நிரம்பி காணப்படும் பேக்கரி பொருட்கள், பிரட்டுகள், பால் சாக்லேட் மற்றும் சில மிட்டாய்கள், சூப்கள், பிரைடு ரைஸ் மற்றும் நூடுல் கலவைகள் போன்றவற்றை தவிர்ப்பது உங்கள் சருமத்திற்கு மிகவும் நல்லது என்கிறார் பூஜா மகிஜா.&nbsp;<\/p>\n\n\n\n<p><strong>உடற்பயிற்சி<\/strong><\/p>\n\n\n\n<p>முறையான உடற்பயிற்சி நல்ல வெளிப்புறத் தோற்றத்தை தருவதோடு, முகப் பொழிவிற்கும் உதவுகிறது.&nbsp; எனவே வாரத்தில் 4 முதல் 5 நாட்களுக்கு தவறாமல் உடற்பயிற்சி மேற்கொள்ள வேண்டும் என பூஜா மகிஜா குறிப்பிட்டு கூறியுள்ளார்.&nbsp;<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPnqnsTAE6W\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PM | Nutritionist (@poojamakhija)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/skin-care-tips-in-tamil-secret-super-foods-for-glowing-skin-in-tamil-312306\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-09T192348.158.jpg"],"pubdate":"Thu, 10 Jun 2021 07:30:04 +0530"},{"title":"அஜித் பட வாய்ப்பை உதறித் தள்ளிய சேது பட அபிதா குஜலாம்பாள்.. சீரியலுக்கு தள்ளப்பட்ட சோகம்!","text":"<p>2011ஆம் ஆண்டு சரவண சுப்பையா இயக்கத்தில் அஜித் குமார், மீனா, வசுந்தரா தாஸ், நக்மா போன்ற பல பிரபலங்கள் நடித்து வெளிவந்த படம் சிட்டிசன். அன்றைய காலகட்டத்தில் இருந்த அரசியலை தத்துரூபமாக வெளிக்கொண்டுவந்த கதை.<\/p>\n<p>இதில் அப்பா, மகன் கதாபாத்திரத்தில் அஜித்குமார் நடித்திருப்பார். ரசிகர்கள் மத்தியில் கலவையான விமர்சனங்களை பெற்றது சிட்டிசன் திரைப்படம்.<\/p>\n<p>இந்தப்படத்தில் இளம் வயது அஜித்திற்கு ஜோடியாக வசுந்தர தாஸ் நடித்திருப்பர். அப்பாவுக்கு ஜோடியாக மீனா நடித்திருப்பார். மீனவப் பெண்ணாக நடித்த மீனாவுக்கு நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<p>இந்த கதாபாத்திரம் முதன்முதலில் மீனாவுக்கு பதிலாக சேது படத்தில் நடித்த அபி தான் நடிக்க இருந்தாராம். ஆனால் அபியும் நடிக்க மறுத்து விட்டாராம், தற்போது வரை இதற்காக வருத்தப்பட்டு வருகிறார்.<\/p>\n<p>அபிதா சேது படத்தில் சீயான் விக்ரமுக்கு ஜோடியாக அபித குஜலாம்பாள் என்ற கதாபாத்திரத்தில் நடித்திருந்தார். பாலா இந்த கதாபாத்திரத்தை மிக அற்புதமாக கையாண்டிருப்பார், மக்கள் மத்தியிலும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_177497\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-177497\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/ajith-meena-cinemapettai-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-177497\">ajith-meena-cinemapettai-1<\/p><\/div>\n<p>தற்போது இந்த அபிதா திருமதி செல்வம் என்ற சீரியலில் தளபதி விஜய்யின் நண்பனுக்கு ஜோடியாக நடித்து வருகிறார், நல்ல பட வாய்ப்பை இழந்து விட்டதால் தற்போது சீரியல் வரை தள்ளப்பட்டுள்ளார் அபிதா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/citizen-movie-meena-character-reveals\/\" rel=\"nofollow\">அஜித் பட வாய்ப்பை உதறித் தள்ளிய சேது பட அபிதா குஜலாம்பாள்.. சீரியலுக்கு தள்ளப்பட்ட சோகம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/citizen-movie-meena-character-reveals\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/ajith-meena-cinemapettai-1.jpg"],"pubdate":"Thu, 10 Jun 2021 07:23:31 +0000"},{"title":"டாப்ஸியின் காதலரை பார்த்துள்ளீர்களா? ஆளு எலும்பும் தோலுமா ஒல்லியா இருக்காரே!","text":"<p>தனுஷ் வெற்றிமாறன் கூட்டணியில் உருவான ஆடுகளம் படத்தின் மூலம் ரசிகர்கள் மத்தியில் மிகவும் பிரபலமானவர் டாப்சி. அதன் பிறகு அஜித்துடன் ஆரம்பம், ராகவா லாரன்ஸின் காஞ்சனா-2 போன்ற படங்களில் நடித்து ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பை பெற்றார்.<\/p>\n<p>தமிழிலிருந்து அப்படியே தெலுங்கிற்கு சென்ற டாப்ஸி அங்கேயே செட்டிலாகிவிட்டார். தொடர்ந்து அவருக்கு தமிழ் மற்றும் தெலுங்கு சினிமா பட வாய்ப்புகள் குவிய ஒரு ஹிந்தி பட வாய்ப்பு இடையில் நுழைந்தது.<\/p>\n<p>அதை சரியாக பயன்படுத்திக் கொண்டு தற்போது பாலிவுட்டில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருக்கிறார். முக்கியமாக டாப்ஸி நடிக்கும் அனைத்து படங்களும் பெரிய அளவில் வசூல் செய்து வருகிறது.<\/p>\n<p>அடுத்ததாக விஜய் சேதுபதியுடன் ஒரு படத்தில் நடித்துக் கொண்டிருக்கிறார். கைவசம் பல படங்களில் நடித்துக்கொண்டிருக்கும் டாப்ஸி சமீபத்தில் தன்னுடைய காதலருடன் மாலத்தீவிற்கு சென்று கூத்தடித்த புகைப்படங்கள் இணையத்தில் வெளியாகி வைரல் ஆனது.<\/p>\n<p>சமீபகாலமாக நடிகைகள் பலரும் வெளிநாட்டு நபர்களை காதலிப்பதில் ஆர்வம் காட்டி வருகின்றனர். அந்தவகையில் டாப்சியின் காதலரும் ஒரு வெளிநாட்டவர் தான்.<\/p>\n<p>திருமணம் எப்போது என்று கேட்டால் இப்போதைக்கு டேட்டிங் மட்டும் தான் எனவும், திருமணம் செய்யும் நேரம் வந்தால் கண்டிப்பாக தெரிவிப்பேன் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238661\" style=\"width: 610px;\"><img alt=\"tapsee-lover\" class=\"wp-image-238661 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/tapsee-lover.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238661\">tapsee-lover<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tapsee-lover-photo-goes-viral\/\" rel=\"nofollow\">டாப்ஸியின் காதலரை பார்த்துள்ளீர்களா? ஆளு எலும்பும் தோலுமா ஒல்லியா இருக்காரே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tapsee-lover-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/tapsee-lover.jpg"],"pubdate":"Thu, 10 Jun 2021 07:18:37 +0000"},{"title":"கோவை கொரோனா நிலவரம்: குறையும் பாதிப்பு.. அதிகரிக்கும் மரணங்கள்!","text":"<p>தமிழ்நாட்டின் மற்ற பகுதிகளில் கொரோனா வைரஸ் படிப்படியாக குறைந்தாலும், கோவை மாவட்டத்தில் மட்டும் கொரோனா கோர தாண்டவம் குறைந்தபாடில்லை. கடந்த இரண்டு வாரங்களுக்கு மேலாக கொரோனா பாதிப்பில் தமிழ்நாட்டிலேயே கோவை தான் முதலிடம். மற்ற பகுதிகளில் பாதிப்பு 2,000-க்கு கீழ் சென்றுவிட்ட நிலையில், கோவை மாவட்டத்தில் மட்டும் பாதிப்பு 2,000-க்கு மேல் இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4942d0be-d6bd-48df-a778-b6995d91a89c\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing\">கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி<\/a><\/p><p>நேற்று மட்டும் கோவையில் புதிதாக 2,319 பேருக்கு கொரோனா உறுதியாகியுள்ளது. நேற்று ஒரே நாளில் கோவையில் 62 பேர் உயிரிழந்துள்ளனர். பாதிப்பில் கோவை முதலிடத்தில் இருந்தாலும், உயிரிழப்பில் சென்னைதான் முதலிடத்தில் இருந்து வந்தது.<\/p><p>ஆனால், கடந்த இரண்டு நாள்களாக உயிரிழப்பிலும் கோவை தான் முதலிடம். நேற்று முன்தினம் கோவை மாவட்டத்தில் 44 பேர் உயிரிழந்தனர். சுகாதாரத்துறை அறிவிப்பின்படியே, கோவையில் ஒரு நாளில் ஏற்பட்ட அதிகபட்ச உயிரிழப்பு இதுதான். தற்போதுவரை கோவை மாவட்டத்தில் மொத்தம் 1,638 பேர் உயிரிழந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>கடந்த இரண்டு நாள்களாக கோவையில் 106 பேர் உயிரிழந்துள்ளனர். அதேநேரத்தில் சென்னையில் கடந்த இரண்டு நாள்களாக 94 பேர் உயிரிழந்துள்ளனர். பாதிப்பு குறைந்து வருவதாக கூறப்பட்டாலும், உயிரிழப்பு அதிகரித்துக் கொண்டேதான் இருக்கிறது.<\/p><p>தமிழ்நாட்டிலேயே கொரோனாவுக்கு சிகிச்சையில் இருப்போரின் எண்ணிக்கையிலும் கோவைதான் முதலிடம். தற்போதுவரை, கோவையில் 24,022 பேர் சிகிச்சையில் உள்ளனர். கோவையில் கொரோனா பாதிப்பு 22 சதவிகிதம் குறைந்திருப்பதாக சுகாதாரத்துறையினர் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d585f97b-4b16-47b9-ac68-e257550afc31\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> ஆனால், இப்போதும் நிலைமை முழுவதும் சீராகவில்லை. எனவே, கோவை மக்கள் மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டியது அவசியம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-update-10-06-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg"],"pubdate":"Thu, 10 Jun 2021 07:15:09 +0000"},{"title":"சென்னையை சீரமைக்க வருகிறது முதலமைச்சர் ஸ்டாலினின் ‘ப்ராஜெக்ட் ப்ளூ’ திட்டம்…!","text":"<p>தமிழகத்தில் தற்போது ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இந்த தருணத்தை பயன்படுத்தி சென்னையை மீண்டும் சிங்கார சென்னையாக மற்றும் பணிகள் தீவிரமாக நடந்து வருகிறது.<\/p>\n\n\n\n<p>சென்னையின் பழைய பொலிவை மீட்டு எடுக்கும் வகையில் தெருத்தெருவாக அமைச்சர்கள், திமுக எம்எல்ஏக்கள் அனைவரும் சுத்தப்படுத்தும் பணியில் ஈடுபட்டு வருகிறார்கள்.<\/p>\n\n\n\n<p>இதுவரை கிட்டத்தட்ட 8800 டன் குப்பைகள் சென்னையில் சுத்தப்படுத்தப்பட்டு அகற்றப்பட்டு இருக்கின்றன. இந்த நிலையில் சென்னையாக மாற்றும் சிங்காரச் சென்னை 2.0 திட்டத்தை தமிழ்நாடு அரசு விரைவில் கையில் எடுக்க உள்ளது.<\/p>\n\n\n\n<p>சென்னையில் உள்ள சாலைகளை சுத்தம் செய்வதோடு அதை உலகத்தரத்திற்கு மாற்றவும் திட்டங்கள் வகுக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் மற்றும் முக்கியமான திட்டம் &#8216;ப்ராஜெக்ட் புளு&#8217;. இது சென்னையின் அனைத்து கடலோரப் பகுதிகளையும் அழகுபடுத்தும் திட்டம் ஆகும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் கீழ் சென்னையில் புதிதாக பீச்சுகள், நீர் விளையாட்டு அமைப்புகள், கடல் கண்காட்சி, சுற்றுலாத்தலங்கள் அமைக்கும் முடிவை தமிழ்நாடு அரசு எடுத்திருக்கிறது.<\/p>\n\n\n\n<p>சென்னையின் சுற்றுலா வளத்தை மேம்படுத்தும் விதமாக இந்த முடிவு எடுக்கப்பட்டுள்ளது. அதைத்தொடர்ந்து சென்னையின் அனைத்து சாலைகளும் புதுப்பிக்கப்பட உள்ளன. விரைவில் இதற்கான பணிகள் நடக்க உள்ளது.<\/p>\n\n\n\n<p>சாலைகள் அனைத்திலும் வெளிநாடுகளில் இருப்பது போல வண்ண விளக்குகள் அமைக்கும் திட்டமும் உள்ளது. அடுத்ததாக சென்னையின் அனைத்து பாலங்கள், சப்வே அனைத்தும் புதுப்பிக்கப்பட்டு மாற்றி அமைக்கப்பட உள்ளன.<\/p>\n\n\n\n<p>அதே போல் கிண்டி, எக்மோர் பேருந்து நிலையங்களை புதுப்பிக்கும் திட்டம் செயல்படுத்தப்பட உள்ளது. அண்ணா நூலகத்தை மொத்தமாக புதுப்பிக்கும் திட்டமும் உள்ளது.<\/p>\n\n\n\n<p>மேலும் அண்ணாநகர் டவர் பார்க்கில் புதிய வசதிகளை ஏற்படுத்தும் திட்டங்களை தமிழ்நாடு அரசு வைத்திருப்பதாக தகவல்கள் வருகின்றன.<\/p>\n\n\n\n<p>சென்னையில் மிகப்பெரிய விளையாட்டு காம்ப்ளக்ஸ் அமைக்கப்படும் என்றும் சொல்கிறார்கள். அனைத்து விதமான விளையாட்டு மீதும் கவனம் செலுத்தும் வகையில் சர்வதேச தரத்தில் இது அமைக்கப்படும் என கூறுகிறார்கள்.<\/p>\n\n\n\n<p>பெங்களூரில் பல்வேறு தெருக்களில் நிறைய பார்க்குகள், மினி பாரஸ்ட் அமைக்கப்பட்டு இருப்பது போல சென்னையிலும் அமைக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>அதோடு குழந்தைகள் வரும் வகையில் அறிவியல் மற்றும் கணித பூங்காக்களும் சென்னையில் அமைக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோல் சென்னையில் டெஸ்லா போன்ற வாகனங்களை பயன்படுத்த ஊக்குவிக்க உள்ளனர். இதற்கான சார்ஜிங் வசதி உள்பட அனைத்து வசதிகளையும் ஏற்படுத்த முடிவெடுக்கப்பட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த திட்டங்கள் அனைத்துக்குமான நிதி ஒதுக்கீடு குறித்த அதிகாரப்பூர்வ அறிவிப்பை முதல்வர் ஸ்டாலின் விரைவில் வெளியிடுவார் என தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-cm-mkstalin-to-announce-about-project-blue-soon\/\" rel=\"nofollow\">சென்னையை சீரமைக்க வருகிறது முதலமைச்சர் ஸ்டாலினின் &#8216;ப்ராஜெக்ட் ப்ளூ&#8217; திட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-cm-mkstalin-to-announce-about-project-blue-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-9.jpg"],"pubdate":"Thu, 10 Jun 2021 07:08:48 +0000"},{"title":"உலக தரவரிசை பட்டியலில் இடம் பிடித்த 3 இந்திய பல்கலை…! தேசிய கல்விக் கொள்கைதான் காரணமாம்…!","text":"<p>உலகளவில் உயர்கல்வி குறித்து க்யூஎஸ் என்ற அமைப்பு ஆய்வு செய்து தர வரிசைப்பட்டியலை ஒவ்வொரு ஆண்டும் வெளியிட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த அமைப்பு தனது 18வது சர்வதேச பல்கலைக்கழக தர வரிசைப்பட்டியலை இன்று வெளியிட்டது.<\/p>\n\n\n\n<p>இதில் மும்பை ஐஐடி 177வது இடத்தையும், டெல்லி ஐஐடி 185வது இடத்தையும், பெங்களூரு ஐஐஎஸ்சி 186வது இடத்தையும் பிடித்துள்ளன.<\/p>\n\n\n\n<p>இதற்கு மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் பாராட்டு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கல்வி மற்றும் ஆராய்ச்சியில் இந்தியா முன்னோக்கி சென்று விஷ்வகுருவாக மாறிவருகிறது என்றும் இந்திய கல்வித்துறையுடன் தொடர்புடைய மாணவர்கள், பேராசிரியர்கள் மற்றும் இதர தரப்பினர் பற்றி பிரதமர் நரேந்திர மோடி எப்போதும் எண்ணி செயலாற்றிக் கொண்டிருக்கிறார் என்றும் ரமேஷ் பொக்ரியால் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தேசிய கல்விக்கொள்கை 2020 போன்ற முயற்சிகள் தான், இந்திய கல்லூரிகள் மற்றும் உயர்கல்வி மையங்களை சர்வதேச அளவில் இடம்பெற செய்கின்றன என்றும் இதை க்யூஎஸ் மற்றும் டைம்ஸ் குரூப் வெளியிட்டுள்ள பல்கலைக்கழகங்களின் தரவரிசைப்பட்டியலை பார்த்து உணர முடியும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3-universities-got-place-in-qs-ranking\/\" rel=\"nofollow\">உலக தரவரிசை பட்டியலில் இடம் பிடித்த 3 இந்திய பல்கலை…! தேசிய கல்விக் கொள்கைதான் காரணமாம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3-universities-got-place-in-qs-ranking\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-19-1.jpg"],"pubdate":"Thu, 10 Jun 2021 07:06:25 +0000"},{"title":"தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என தெரிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-67647\" height=\"333\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/priya-nadesalinkam.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>கிறிஸ்துமஸ் தீவில் தடுத்துவைக்கப்பட்டுள்ள தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என்றும் ஆஸ்திரேலியா தனது வலுவான எல்லைக் கொள்கையைத் தொடர்ந்து நடைமுறையில் வைத்திருக்க வேண்டும் என்றும் கூறியுள்ளார் ஆஸ்திரேலிய தேசிய கட்சியின் மேலவை உறுப்பினர் மேட் கேனவன்.&nbsp;<\/p>\n\n\n\n<p>ஆஸ்திரேலிய அரசால் கிறிஸ்துமஸ் தீவில் தடுத்துவைக்கப்பட்டுள்ள தமிழ் அகதி குடும்பமான பிரியா- நடேசலிங்கம் மற்றும் அவரது குழந்தைகளை விடுவிக்க வேண்டும் என பல்வேறு தரப்பில் கோரிக்கை வைக்கப்பட்டு வரும் நிலையில் இப்படியொரு கருத்தை அவர் முன்வைத்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>“ஆஸ்திரேலியா அகதிகளை ஏற்றுக் கொள்வதில் கண்டிப்பான முறையை கையாள வேண்டும். இக்குடும்பம் நீதிமன்றத்தால் அகதிகளாக ஏற்றுக்கொள்ளப்படவில்லை. இம்முடிவிற்கு எதிராக நீதிமன்றத்தில் அவர்கள் வழக்குத் தொடுத்திருக்கின்றனர். அது அவர்களின் உரிமை,” எனக் கூறியுள்ளார் மேட் கேனவன்.&nbsp;<\/p>\n\n\n\n<p>“நாம் மிகவும் நிலையான, கடுமையான எல்லைக் கட்டுப்பாட்டு நடவடிக்கைகளை கொண்டுள்ளோம். அது வெற்றிகரமாகச் செயல்படுத்தப்பட்டுள்ளது,” என அவர் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்தச் சூழலில், இத்தமிழ் அகதி குடும்பத்தை அமெரிக்கா அல்லது நியூசிலாந்தில் குடியமர்த்துவதற்கான வாய்ப்புகள் உள்ளதாக ஆஸ்திரேலிய உயர்மட்ட தகவல்கள் குறிப்பிடுகின்றன.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116201\/\" rel=\"nofollow\">தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என தெரிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116201\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/priya-nadesalinkam.jpg"],"pubdate":"Thu, 10 Jun 2021 06:56:47 +0000"},{"title":"பிரபல நடிகையை புகழ்ந்து மாட்டிக்கொண்ட சின்மயி.. வாய வச்சுகிட்டு சும்மா இல்லாம இருக்க வேண்டியது அப்புறம் அழுக வேண்டியது!","text":"<p>தமிழ் சினிமாவில் பின்னணி பாடகியாக அறிமுகமானவர் சின்மயி. இவர் ஏற்கனவே பல பாடல்கள் பாடியுள்ளார். இவர் பாடல்கள் பாடி பிரபலமடைந்தது விட அவ்வப்போது திரைப்படங்களை ஏதாவது ஒரு சர்ச்சையில் சிக்க வைத்து பிரபலமானது தான் அதிகம்.<\/p>\n<p>அந்த மாதிரி பல பிரபலங்கள் மீது பல்வேறு குற்றச்சாட்டுகளை முன்வைத்து பல்வேறுவிதமான விமர்சனங்களுக்கு உள்ளானார். ஆனால் பிரபலங்களின் கேவலமான செயல்களை பற்றி சின்மயி சொல்வது உண்மை என்பது அப்பட்டமாக தெரிந்தது. ஆனால் இருந்தும் அந்த திரைப் பிரபலங்கள் மீது எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p>\n<p>சமீபத்தில் கூட சின்மயி பாலியல் தொல்லை செய்ததாக வைரமுத்து பற்றி பல்வேறு விமர்சனங்களை முன்வைத்தார். அதற்கு வைரமுத்து அந்த விமர்சனத்திற்கு எந்த ஒரு பதிலும் அளிக்காமல் மறைமுகமாக இருவரும் சமூக வலைதளங்களில் ஒருவருக்கொருவர் விமர்சனம் செய்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238643\" style=\"width: 610px;\"><img alt=\"samantha akkineni\" class=\"size-full wp-image-238643\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mantha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238643\">samantha akkineni<\/p><\/div>\n<p>சின்மயி பொறுத்தவரை எப்போதும் தனது மனதிற்கு பட்டதை வெளிப்படையாக கூறுபவர். அந்த மாதிரி சமந்தா நடிப்பில் வெளியான தி ஃபேமிலி மேன் எனும் வெப் சீரியஸில் சமந்தாவின் நடிப்பை பார்த்து வியந்ததாகவும் இவரு உண்மையிலேயே ஒரு ராக்ஸ்டார் எனவும் அவரது சமூக வலைத்தள பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n<p>ஏற்கனவே சமந்தாவை மீது தமிழர்களும், தமிழ் ஆர்வலர்களும் தி ஃபேமிலி மேன் வெப் சீரிஸில் ஈழத்தமிழர்களை கொச்சை படுத்தியதாக கூறி சமந்தா மீது கடும் கோபத்தில் இருந்தனர். தற்போது சின்மயி சமந்தாவின் நடிப்பை பார்த்து பாராட்டியுள்ளதால் தமிழர்கள் மற்றும் தமிழ் ஆர்வலர்கள் சின்மயியை கடுமையாக சமூக வலைதளங்களில் வசைபாடி வருகின்றனர்.<\/p>\n<p>இதனால் கோபமடைந்த சின்மயி அவரது சமூக வலைதளப் பக்கத்தில் கோபம் கலந்த வெறுப்புடன் ஒரு பதிவு ஒன்றை வெளியிட்டுள்ளார். அதில் எனக்குத் தெரிந்த ஒரு நபரின் நடிப்பை பற்றி நான் புகழ்ந்து பேசுகிறேன். ஒரு நபரை புகழ்ந்து பேசுவதற்கு உரிமை இல்லையா மேலும் என்னை தனியாக விடுங்கள் நான் என்ன செய்ய வேண்டும் என்பதை நீங்கள் முடிவு செய்யக்கூடாது என அதில் பதிவிட்டுள்ளார்.<\/p>\n<p>தற்போது ஒரு சில ரசிகர்கள் சின்மயி சொல்வது சரியாக இருந்தாலும் தீ ஃபேமிலி மேன் வெப் சீரியல் சமந்தா நடித்துள்ளது தவறுதான் எனவும் ஒரு சில ரசிகர்கள் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chinmayi-speech-rockstar-samantha\/\" rel=\"nofollow\">பிரபல நடிகையை புகழ்ந்து மாட்டிக்கொண்ட சின்மயி.. வாய வச்சுகிட்டு சும்மா இல்லாம இருக்க வேண்டியது அப்புறம் அழுக வேண்டியது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chinmayi-speech-rockstar-samantha\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mantha.jpg"],"pubdate":"Thu, 10 Jun 2021 06:49:59 +0000"},{"title":"இந்தியர்களை டுவிட்டரில் கிண்டல்: சர்ச்சையில் சிக்கும் மோர்கன், பட்லர்","text":"<p>லண்டன், ஜூன் .10-<br \/>இங்கிலாந்து ஒரு நாள் போட்டி அணியின் கேப்டன் இயான் மோர்கன், அதிரடி விக்கெட் கீப்பர் ஜோஸ் பட்லர் ஆகியோரும் தாங்கள் முன்பு வெளியிட்ட டுவிட்டர் பதிவுகளால் பிரச்சினையில் சிக்குகிறார்கள்.<br \/>இங்கிலாந்து கிரிக்கெட் அணியின் புதுமுக வேகப்பந்து வீச்சாளர் ஆலி ராபின்சன் தனது இளம் வயதில் இனவெறி மற்றும் பெண்கள் குறித்து ஆபாசமாக வெளியிட்ட டுவிட்டர் பதிவுகளால் சர்ச்சையில் சிக்கினார். அவரை உடனடியாக சர்வதேச கிரிக்கெட்டில் இருந்து இடைநீக்கம் செய்த இங்கிலாந்து கிரிக்கெட் வாரியம் ஒழுங்கு நடவடிக்கை குழு விசாரணைக்கு உத்தரவிட்டது.<br \/>இந்த நிலையில் இங்கிலாந்து ஒரு நாள் போட்டி அணியின் கேப்டன் இயான் மோர்கன், அதிரடி விக்கெட் கீப்பர் ஜோஸ் பட்லர் ஆகியோரும் தாங்கள் முன்பு வெளியிட்ட டுவிட்டர் பதிவுகளால் பிரச்சினையில் சிக்குகிறார்கள். ஐ.பி.எல். கிரிக்கெட்டில் மோர்கன் கொல்கத்தா நைட் ரைடர்ஸ் அணிக்காகவும் ஜோஸ் பட்லர் ராஜஸ்தான் ராயல்ஸ் அணிக்காகவும் கோடிக்கணக்கில் ஊதியம் பெற்று விளையாடுகிறார்கள். அவர்கள் ஐ.பி.எல். போட்டியில் ஆடிய போது, இந்தியர்கள் ஆங்கிலம் பேசும் விதத்தை கேலி செய்யும் வகையில் சமூக வலைதளமான டுவிட்டரில் பதிவிட்டு உரையாடியுள்ளனர். அதாவது, ‘சார்’ என்ற வார்த்தையை வேண்டுமென்றே இந்தியர்களின் ஆங்கில புலமையை கிண்டல் செய்வதற்காக அடிக்கடி பயன்படுத்தியது சர்ச்சையாக எழுந்துள்ளது. இதனால் தர்மசங்கடத்திற்குள்ளாகி இருக்கும் இங்கிலாந்து கிரிக்கெட் வாரியம் ஒவ்வொரு விஷயத்தையும் தனித்தனியாக கவனத்தில் எடுத்துக் கொண்டு விசாரித்து உரிய நடவடிக்கை எடுக்கப்படும் என்று உறுதி அளித்துள்ளது. இதே போல் கொல்கத்தா அணியின் தலைமை பயிற்சியாளர் பிரன்டன் மெக்கல்லமும் (நியூசிலாந்து) சரியாக ஆங்கிலம் தெரியாத சில இந்திய ரசிகர்கள் போன்று ஆங்கிலத்தில் டுவிட் செய்திருப்பது அம்பலமாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%9f%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">இந்தியர்களை டுவிட்டரில் கிண்டல்: சர்ச்சையில் சிக்கும் மோர்கன், பட்லர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%9f%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 06:48:11 +0000"},{"title":"பல தயாரிப்பாளர்கள் ஒதுக்கிய சமுத்திரகனி படம்.. இப்போ அதுக்கு தான் செம மவுசு","text":"<p>சமுத்திரகனி படம் ஒன்றை தயாரிக்க பல தயாரிப்பாளர்கள் யோசித்த வேளையில் ஒரு இயக்குநர் அந்தப் படத்தை தற்போது தயாரித்து முடித்துள்ளார். இந்த படத்தின் விமர்சனங்களை கேட்டு மற்ற தயாரிப்பாளர்கள் சோகத்தில் ஆழ்ந்துள்ளார்களாம்.<\/p>\n<p>எப்போதுமே கருத்து ஊசி போடுபவர் சமுத்திரக்கனி. ஒரு கட்டத்தில் ரசிகர்கள் அநியாயத்திற்கு இவரை சமூக வலைதளங்களில் கிண்டல் செய்ய இனிமேல் கருத்துச் சொல்ல மாட்டார் என்று அனைவரும் எதிர்பார்த்தனர்.<\/p>\n<p>ஆனால் சொல்லுறத சொல்லிட்டே இருப்பேன் என கூறி இந்த சர்ச்சைக்கு முற்றுப்புள்ளி வைத்துவிட்டார். சமீபகாலமாக சமுத்திரக்கனிக்கு தமிழை விட தெலுங்கில் நல்ல மார்க்கெட் உருவாகி உள்ளது.<\/p>\n<p>சமுத்திரக்கனி நடிக்கும் படங்கள் அனைத்துமே அக்கட தேசத்தில் மிகப்பெரிய வெற்றியை குவித்து வருகின்றனர். அதேசமயம் தமிழிலும் நல்ல கதாபாத்திரங்கள் கிடைத்தால் உடனடியாக நடித்து முடித்து விடுகிறார்.<\/p>\n<p>அந்த வகையில் உருவாகியுள்ள திரைப்படம் தான் ரைட்டர். சாதாரண காவல்துறை அதிகாரி வாழ்க்கையை இயல்பாக சொல்லியுள்ளதாம் ரைட்டர் திரைப்படம். இந்த படத்தை இயக்குனர் பா ரஞ்சித் உதவி இயக்குனர் பிராங்க்ளின் ஜோசப் இயக்கியுள்ளார்.<\/p>\n<p>இந்தப் படத்தை பா ரஞ்சித்தே தயாரித்துள்ளார். முதலில் இந்த படத்தை தயாரிக்க யாருமே முன்வரவில்லை எனவும், தற்போது படத்தை பார்த்துவிட்டு பலரும் நன்றாக இருப்பதாக கருத்து தெரிவிப்பதாகவும் இயக்குனர் கூறியுள்ளார். இந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியான போதே படத்தின் மீதான எதிர்பார்ப்பு அதிகமானது குறிப்பிடத்தக்கது. மேலும் இந்த படத்தில் சமுத்திரகனிக்கு ஜோடியாக தொகுப்பாளினி விஜே மகேஸ்வரி நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238645\" style=\"width: 610px;\"><img alt=\"writer-movie\" class=\"wp-image-238645 size-full\" height=\"939\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/writer-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238645\">writer-movie<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/most-expected-samuthirakani-movie\/\" rel=\"nofollow\">பல தயாரிப்பாளர்கள் ஒதுக்கிய சமுத்திரகனி படம்.. இப்போ அதுக்கு தான் செம மவுசு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/most-expected-samuthirakani-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/writer-movie.jpg"],"pubdate":"Thu, 10 Jun 2021 06:47:23 +0000"},{"title":"சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசையில் இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-வது இடம்","text":"<p>துபாய், ஜூன்.10-<br \/>சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசையில் இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-வது இடத்தில் நீடிக்கிறார்.<br \/>டெஸ்ட் கிரிக்கெட் வீரர்களுக்கான தரவரிசை பட்டியலை ஐ.சி.சி. வெளியிட்டு உள்ளது. பேட்ஸ்மேன்களில் இந்திய கேப்டன் விராட் கோலி 5- வது இடத்திலும்(, ரிஷப் பண்ட் மற்றும் ரோகித் சர்மா( 747 புள்ளிகள்) கூட்டாக இணைந்து 6-வது இடத்தில் நீடிக்கின்றனர்.<br \/>ஜூன் 18 முதல் நியூசிலாந்திற்கு எதிரான உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் கோலி இந்தியாவை வழிநடத்துவார். ஒரு இடத்தைப் பெற்ற பந்த் மற்றும் ரோகித் தலா மதிப்பீட்டு புள்ளிகளைப் பெற்றுள்ளனர்.<br \/>பந்துவீச்சாளர் தரவரிசையில் தமிழக வீரர் அஸ்வின் மட்டும் 2-வது இடத்தில் நீடித்து டாப் 10 வரிசையில் இருக்கும் ஒரே இந்திய வீரர் ஆவார்.<br \/>அதேபோல் ஆல்-ரவுண்டர் தரிவரிசையில் இந்திய வீரர்கள் ரவீந்திர ஜடேஜா 2-வது இடத்திலும், ரவிச்சந்திரன் அஸ்வின் 4-வது இடத்திலும் தொடர்ந்து நீடிக்கின்றனர். கொரோனா அச்சுறுத்தல் காரணமாக கிரிக்கெட் உலகம் இயல்பு நிலைக்கு திரும்பாததால் தரவரிசையில் தொய்வு ஏற்பட்டு இருப்பது குறிப்பிடத்தக்கது.<br \/>347 பந்துகளில் 200 ரன்கள் எடுத்த நியூசிலாந்தின் டெஸ்ட் அறிமுக வீரர் டெவன் கான்வே டெஸ்ட் பேட்டிங் தரவரிசையில் 447 புள்ளிகளுடன் 77 வது இடத்தில் நுழைந்துள்ளார். நியூசிலாந்தின் கேப்டன் கேன் வில்லியம்சன் 895 புள்ளிகளுடன் முதலிடத்தில் உள்ளார்.<br \/>ஐ.சி.சி டெஸ்ட் பேட்டிங் தரவரிசை (ஜூன் 9, 2021 வரை)<\/p>\n\n\n\n<ol><li>கேன் வில்லியம்சன்<\/li><li>ஸ்டீவ் ஸ்மித்<\/li><li>மார்னஸ் லாபுசாக்னே<\/li><li>ஜோ ரூட்<\/li><li>விராட் கோலி<\/li><li>ரிஷப் பண்த்<\/li><li>ரோகித் சர்மா<\/li><li>ஹென்றி நிக்கோலஸ்<\/li><li>டேவிட் வார்னர்<\/li><li>பாபர் ஆசாம்<br \/>ஐ.சி.சி டெஸ்ட் பந்துவீச்சு தரவரிசை<\/li><li>பாட் கம்மின்ஸ்<\/li><li>ரவிச்சந்திரன் அஸ்வின்<\/li><li>டிம் சவுதி<\/li><li>ஜோஷ் ஹேசில்வுட்<\/li><li>நீல் வாக்னர்<\/li><li>ஜேம்ஸ் ஆண்டர்சன்<\/li><li>ஸ்டூவர்ட் பிராட்<\/li><li>ஜேசன் ஹோல்டர்<\/li><li>காகிசோ ரபாடா<\/li><li>மிட்செல் ஸ்டார்க்<br \/>ஐ.சி.சி டெஸ்ட் ஆல்-ரவுண்டர் தரவரிசை<\/li><li>ஜேசன் ஹோல்டர்<\/li><li>ரவீந்திர ஜடேஜா<\/li><li>பென் ஸ்டோக்ஸ்<\/li><li>ரவிச்சந்திரன் அஸ்வின்<\/li><li>ஷாகிப் அல் ஹசன்<\/li><\/ol>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/\" rel=\"nofollow\">சர்வதேச டெஸ்ட் வீரர்கள் தரிவரிசையில் இந்திய கேப்டன் விராட் கோலி தொடர்ந்து 5-வது இடம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9f%e0%af%86%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 06:47:16 +0000"}]