[{"title":"கட்சி உங்கள் சாய்ஸ் சின்னம்மா அழைப்பால் சிலிர்த்துபோன மாஜி அமைச்சர்..!","text":"அரசியலில் இருந்து விலகுவதாக அறிவித்த சசிகலா, உளுந்தூர்பேட்டையை சேர்ந்த அதிமுகவின் முன்னாள் அமைச்சர் ஆனந்தனை தொடர்பு கொண்டு நலம் விசாரித்த ஆடியோ வெளியிடப்பட்டுள்ளது\nஅரசியலில் இருந்து விலகுவதாக அறிவித்து அவரது ஆதரவாளர்களை தவிப்புக்குள்ளாக்கிய சசிகலா, அடுத்த சில நாட்களிலேயே கோவில்களுக்குச் சென்று அப்படியே ஆதரவாளர்களையும் சந்தித்து வந்தார். தேர்தலில் அதிமுக எதிர்க்கட்சி அந்தஸ்தை பெற்றுள்ள நிலையில், தினம் ஒரு தொண்டருக்கு போன் செய்து நலம் விசாரிப்பதை சசிகலாவும், அது தொடர்பான ஆடியோவை சமூக வலைதளங்களில் பகிர்வதை அவர்களது ஆதரவாளர்களும் வாடிக்கையாக செய்து வருகின்றனர்.\nஇந்த நிலையில் விழுப்புரத்தில் செய்தியாளர்களை சந்தித்த அதிமுக முன்னாள் அமைச்சர் சி.வி சண்முகம் கருவாடு மீன் ஆகலாம் சசிகலா அதிமுகவில் சேரமுடியாது என்று கூறி பரபரப்பை ஏற்படுத்தினார். இதற்கு பதிலடியாக தனது ஆதரவாளராக முன்னாள் அமைச்சர் ஒருவர் இருப்பதை உணர்த்த, எண்ணிய சசிகலா தரப்பு அடுத்த ஆடியோ உரையாடல் ஒன்றை வெளியிட்டுள்ளது.\nஇந்த முறை சசிகலாவிடம் போனில் பேசும் வாய்ப்பை பெற்றவர் 1991-96 ஜெயலலிதா ஆட்சி காலத்தில் கால் நடை, பால்வளம் மற்றும் ஆதிதிராவிடர் நலத்துறை அமைச்சராக இருந்த உளுந்தூர் பேட்டை ஆனந்தன். இவரை செல்போனில் அழைத்து நலம் விசாரித்த சசிகலாவிடம், நேற்றுக்கு வந்தவர்கள் அதிமுகவில் ஜெயலலிதாவுக்கே இடம் இல்லை என்று கூறிவிட்டார்கள் என்று ஆதங்கப்பட, ஆனந்தனிடம், நீங்கள் பழைய ஆளு நான் சீக்கிரம் வந்து விடுவேன், எல்லாத்தையும் பார்த்துக்கலாம் என்றும் கொரோனா சரியானதும் வீட்டுக்கே வந்து பார்ப்பதாகவும் சசிகலா கூறினார்\nகட்சி கண்ணுக்கு எதிரே இப்படி ஆகுதேன்னு மனசுக்கு கஷ்டமாக இருக்குன்னு கூறிய சசிகலா தொண்டர்களுக்காக நிச்சயம் வருவேன் என்று கூறியதோடு கவலைவேண்டாம் என்றும் தெரிவித்தார்\n4 நிமிடங்கள் 51 வினாடிகள் கொண்ட இருவரது உரையாடலில், எந்த ஒரு இடத்திலும், எந்த இரு கட்சியின் பெயரையும் குறிப்பிடாமல் அம்மா, தலைவர் என்று மட்டும் மிகவும் கவனமாக உரையாடியது குறிப்பிடத்தக்கது. கொரோனா காலம் என்பதால் வீட்டில் ஓய்வில் இருக்கும் சசிகலா தங்களையும் அழைப்பார் என்று அவரது ஆதரவாளர்கள் ஆவலோடு காத்திருக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147884-கட்சி-உங்கள்-சாய்ஸ்-சின்னம்மா-அழைப்பால்-சிலிர்த்துபோன-மாஜி-அமைச்சர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623287542147884.jpg"],"pubdate":"Thu, 10 Jun 2021 06:40:54 +0530"},{"title":"அள்ளிக்கொடுக்கும் அன்பு நெஞ்சம்  ஆனந்த பூந்தோப்பு..! மாற்றத்தை உண்டாக்கும் திறனாளிகள்","text":"மதுரை மாவட்டம் மேலூர் அருகே தசை சிதைவு நோயால் நடக்க இயலாத நிலையில் உள்ள மாற்றுத்திறனாளி சகோதரர்கள் இருவர், தங்களுக்கு மாதந்தோறும் அரசு வழங்கும் உதவி தொகையை தமிழக அரசின் கொரோனா நிவாரண நிதிக்கு வழங்கி வருகின்றனர். \nமதுரை மாவட்டம் மேலூர் அருகே முக்கம்பட்டியை சேர்ந்த மீன் வியாபாரி வைரவபாண்டி-இந்துமதி தம்பதியருக்கு 21 வயதில் மனோஜ், 19 வயதில் நிதீஷ், 17 வயதில் பிரதீஷ்ஆகிய மூன்று மகன்கள் உள்ளனர். இவர்களில் மனோஜ், மற்றும் பிரதீஷ் ஆகிய இருவரும் தசைசிதைவு நோயால் நடக்க இயலாத நிலைக்கு தள்ளப்பட்ட மாற்றுத்திறனாளிகள்..!\nஇதில் மூத்த மகன் மனோஜ் திருவாதவூர் அரசுப்பள்ளியில் 6-ஆம் வகுப்பு வரை மற்ற மாணவர்களைப்போல சராசரி மாணவனாக பள்ளி சென்றுவந்த நிலையில் திடீரென தடுமாற்றம் ஏற்பட்டு நடக்க முடியாத நிலை ஏற்பட்டதாகவும் , மருத்துவ மனையில் பரிசோதித்த பொழுது தசைசிதைவு நோயால் பாதிக்கப்பட்டுள்ளதாக கூறப்பட்டு சிகிச்சை பலனளிக்காமல் வீட்டிலேயே முடங்கி விட்டதாக கூறப்படுகிறது.\nமனோஜை போலவே மூன்றாவது மகன் பிரதீஸும் ஐந்தாம் வகுப்பு பயின்ற பொழுது தசை சிதைவு நோயால் பாதிக்கப்பட்டு நடக்க இயலாமல் வீட்டிலேயே முடங்கும் நிலை ஏற்பட்டது. வறுமையின் காரணமாக மூத்த மகன் மனோஜ் அவனது தத்தா பாட்டி வீட்டில் பனைக்குளத்திலும், இளைய மகன் பிரதீஷ் தங்களின் வீட்டிலும் வைத்து பராமரித்து வருகின்றனர்.\nகொரோனா பெருந்தோற்று நாடு முழுவதும் பாதிக்கப்பட்டுள்ள நிலையில், சகோதரர்கள் இருவரும் ,தாங்கள் மாதந்தோறும் தமிழக அரசிடம் பெற்றுவரும் மாற்றுத்திறனாளிகள் உதவித்தொகையான, 1500 ரூபாயை முதலமைச்சரின் நிவாரண நிதிக்கு கொடுக்க முன்வந்தனர். நடக்க இயலாமல் படுத்த படுக்கையிலேயே வீட்டில் இருந்தாலும் தங்களின் உதவும் ஆசையை நிறைவேற்ற பெற்றோரிடம் தெரிவித்தனர். பெற்றோர் மூலமாக மேலூர் வருவாய் கோட்டாட்சியரைத் தொடர்பு கொண்டு தங்கள் நிவாரணத் தொகையை ஏற்றுக்கொள்ள கேட்டுக் கொண்டனர்.\nஅவர்களின் கோரிக்கையை ஏற்ற கோட்டாட்சியர் ரமேஷ் மாற்றுத்திறனாளிகளின் வீட்டிற்கே சென்று பணத்தை பெற்று, கொரோனா நிவாரண நிதிக்கு அனுப்பிவைப்பதாகத் தெரிவித்தார். இருவருக்கும் பொன்னாடை போர்த்தி புத்தகங்களைப் பரிசளித்தார்.\nவறுமையிலும், உடல் இயலாமையிலும் , தங்களுக்கு அரசு வழங்கும் உதவியை அரசின் கொரோனா நிவாரண நிதிக்காக விட்டுக் கொடுக்கும் இவர்கள் மாற்றுத்திறனாளிகள் அல்ல மாற்றத்தை உண்டாக்கும் திறனாளிகள்..!","link":"https:\/\/www.polimernews.com\/view\/147883-அள்ளிக்கொடுக்கும்-அன்பு-நெஞ்சம்--ஆனந்த-பூந்தோப்பு..!-மாற்றத்தை-உண்டாக்கும்-திறனாளிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623287269147883.jpg"],"pubdate":"Thu, 10 Jun 2021 06:35:41 +0530"},{"title":"கடை கடையாய் மாமூல் வசூலித்த மாவுக்கட்டு மாயாவி..! கத்தி எடுத்த ரவுடி கை முறிந்த சோகம்","text":"சென்னை பெரம்பூரில் கையில் கத்தியுடன் கடைவீதியில் மிரட்டிப் பணம் பறித்ததோடு, ஒருவரை வெட்டி ரகளையில் ஈடுபட்ட ரவுடி ஒருவன், போலீசுக்கு பயந்து ஓடும் போது வழுக்கி விழுந்ததால் வலது கை முறிந்தது. மாமூல் ரவுடியை , மாவுக்கட்டு மாயாவியாக்கிய காவல்துறையினரின் உடனடி கவனிப்பு குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nசென்னை செம்பியத்தை சேர்ந்த அரைடவுசர் ரவுடி மகேஷ் என்பவன் தனது கூட்டாளிகளான சார்லஸ், கர்ணன், கோகுல கிருஷ்ணன் ஆகியோருடன் பெரம்பூர் ரமணா நகரில் உள்ள மளிகைக் கடை ஒன்றிற்கு சென்று மாமூல் கேட்டு மிரட்டியுள்ளான். கடைக்காரர் பயந்து போய் 200 ரூபாய் கொடுத்ததும், அங்கிருந்து சென்ற அவன், அருகில் உள்ள இறைச்சிக் கடைக்கு சென்று மாமூல் கேட்டு கண்ணாடிகளை உடைத்து ரகளை செய்துள்ளான்\nஅடுத்ததாக வெளியில் வந்தவன் ஆட்டோவில் உப்பு லோடு ஏற்றிக் கொண்டிருந்த ஓட்டுனரை கத்தியால் வெட்டியதோடு, அந்த லோடு ஆட்டோவின் கண்ணாடியையும் உடைத்து தாங்கள் இந்த ஏரியா ரவுடி என்று சத்தமிட்டு சென்றுள்ளான்\nநண்டு கொழுத்தால் வளையில் தங்காது என்பது போல ஏற்கனவே 200 ரூபாய் கொடுத்த மளிகை கடைக்காரரிடம் சென்று மீண்டும் 5 ஆயிரம் ரூபாய் கேட்டு கத்தியை நீட்ட, அவர் கொடுக்க மறுத்ததால், அவரை அச்சுறுத்துவதற்காக கடையில் உள்ள தக்காளி கூடையை தூக்கி விசிறிடித்து, பொருட்களை இழுத்து போட்டு உடைத்துள்ளது ரவுடிக்கும்பல்.\nஅக்கம்பக்கத்தினர் வந்து ரவுடி கும்பலிடம் கேட்டதும் அங்கிருந்து ஒவ்வொருவராக கம்பியை நீட்டிய ரவுடி கும்பல் , அடுத்த கடைக்கு கத்தியைக் காட்டி மிரட்டி பிச்சை எடுக்க சென்றுள்ளது. தகவல் அறிந்து விரைந்து வந்த காவல்துறையினர் இந்த ரவுடிக் கும்பலை விரட்டியுள்ளனர்\nகையில் கத்தியுடன் தாவிக்குதித்து தப்பி ஓடிய ரவுடி மகேஷின் கெட்ட நேரம் வழுக்கி விழுந்ததால் அவனது வலது கை எலும்பு முறிந்து போனதாகவும், வலியால் துடித்த அவனை மீட்டு மனிதாபிமானத்தோடு மருத்துவமனைக்கு தூக்கிச்சென்று மாவுக்கட்டு போட்டுவிட்டதாகவும் காவல்துறையினர் தெரிவித்தனர்\nதகவல் அறிந்து சம்பவ இடத்துக்கு விரைந்து வந்து ரவுடிக்கு மாவுக்கட்டு போடும் அளவுக்கு உடன் இருந்து சிறப்பாக கவனித்துக் கொண்ட காவல்துறையினர். அவனது கூட்டாளிகளான கர்ணன், சார்லஸ், கோகுல கிருஷ்ணன் ஆகியோரையும் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.\nஅதே நேரத்தில் பொதுமக்களை அச்சுறுத்தும் வகையில் அட்டகாசம் செய்யும் ரவுடிகள் மீது சிறப்பான கவனிப்புடன் உடனடி நடவடிக்கை மேற்கொள்ளப்படும் என்று காவல்துறையினர் எச்சரித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147882-கடை-கடையாய்-மாமூல்-வசூலித்த-மாவுக்கட்டு-மாயாவி..!-கத்தி-எடுத்த-ரவுடி-கை-முறிந்த-சோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623286987147882.jpg"],"pubdate":"Thu, 10 Jun 2021 06:28:17 +0530"},{"title":"மேட்டூர் அணையில் இருந்து நாளைமறுநாள் பாசனத்திற்கு தண்ணீரை திறந்து வைக்கிறார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"திருச்சி மாவட்டம் கல்லணையில் நாளை ஆய்வு செய்யும் முதலமைச்சர் மு.க. ஸ்டாலின், நாளை மறுநாள் மேட்டூர் அணையிலிருந்து பாசனத்திற்கு தண்ணீர் திறப்பை தொடங்கி வைக்கிறார்.\nசென்னையில் இருந்து நாளை காலை திருச்சி செல்லும் முதலமைச்சர் ஸ்டாலின், கல்லணையைப் பார்வையிடுவதுடன் 65 கோடி ரூபாய் மதிப்பீட்டில் நடைபெற்று வரும் கால்வாய் தூர்வாரும் பணிகள் மற்றும் மதகு சீரமைப்புப் பணிகள் குறித்து அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். தொடர்ந்து 12ம் தேதி மேட்டூர் அணைக்குச் செல்லும் முதலமைச்சர், அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார். காலை 10.30 மணியளவில் அணையில் இருந்து டெல்டா பாசனத்துக்காகத் தண்ணீர் திறந்து விடுகிறார்.\nஇதற்காக மேட்டூர் அணையின் உபரி நீர் போக்கியான 16 கண் மதகுகளில் பராமரிப்பு பணிகள் தீவிரப்படுத்தப்பட்டுள்ளன. மேட்டூர் அணையிலிருந்து பாசனத்திற்கு நீர் திறக்க 5, 8,16 என 29 கதவுகள் உள்ளன. இதில் பருவ மழைக் காலங்களில் காவிரியில் வெள்ளப்பெருக்கு ஏற்படும்போது, அணையின் உபரிநீர் போக்கியான 16 கண் மதகுகள் வழியாக நீர் வெளியேற்றப்படும்.\nஇதனிடையே, திருச்சி, தஞ்சை, திருவாரூர், நாகை உள்ளிட்ட மாவட்டங்களில் குறுவை சாகுபடிக்கான முன்னேற்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளன. எந்திரம் மூலம் நெல் நாற்றுக்களை நடுவதற்கு ஏதுவாக இப்போதே பாய் நாற்றங்கால் தயாரிக்கும் பணிகளில் விவசாயிகள் ஈடுபட்டுள்ளனர். நடப்பாண்டில் 5 லட்சத்து 21 ஆயிரம் ஏக்கரில் நெல் சாகுபடி செய்ய இலக்கு நிர்ணயிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147881-மேட்டூர்-அணையில்-இருந்து-நாளைமறுநாள்-பாசனத்திற்கு-தண்ணீரை-திறந்து-வைக்கிறார்-முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623286423147881.jpg"],"pubdate":"Thu, 10 Jun 2021 06:21:49 +0530"},{"title":"தமிழகத்தில்  ஊரடங்கில் மேலும் தளர்வுகள் இருக்குமா? அதிகாரிகளுடன் முதலமைச்சர் இன்று ஆலோசனை","text":"தமிழகத்தில் ஊரடங்கை நீட்டிப்பதா?  என்பது தொடர்பாக அரசுத் துறை உயர் அதிகாரிகளுடன், முதலமைச்சர் மு.க.ஸ்டாலின் இன்று முக்கிய ஆலோசனை  நடத்துகிறார். \nதமிழகத்தில் கொரோனா தொற்று அதிகரித்து வந்த நிலையில் அதனைக் கட்டுப்படுத்த மாநிலம் முழுவதும் தளர்வுகளற்ற ஊரடங்கு இரு வாரங்களுக்கு அமல்படுத்தப்பட்டது. பெரும்பாலான மாவட்டங்களில் நோய்த் தொற்று கட்டுக்குள் வந்ததால் அந்தப் பகுதிகளில் மட்டும் கூடுதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டது. காய்கறி, மளிகை, பூக் கடைகள் மற்றும் நடைபாதைக் கடைகள் திறக்கப்பட்டன. மீன் சந்தைகள், இறைச்சி கூடங்கள் மொத்த விற்பனைக்கு மட்டும் அனுமதி அளிக்கப்பட்டது. மின் பணியாளர்கள், பிளம்பர்கள், கணினி மற்றும் இயந்திரம் பழுது நீக்குவோர் இ-பதிவுடன் செயல்பட அனுமதிக்கப்பட்டனர்.\nவருகிற 14 ஆம் தேதி வரை தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்து எடுக்க வேண்டிய நடவடிக்கைகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று ஆலோசனைக் கூட்டம் நடக்க உள்ளது. தலைமை செயலகத்தில் காலை 11 மணிக்கு இந்த ஆலோசனை கூட்டம் துவங்க உள்ளது. இந்த ஆலோசனையில், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா சுப்பிரமணியன், தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத்துறை முதன்மை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அரசு உயர் அதிகாரிகள் பங்கேற்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147880-தமிழகத்தில்--ஊரடங்கில்-மேலும்-தளர்வுகள்-இருக்குமா?-அதிகாரிகளுடன்-முதலமைச்சர்-இன்று-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623286025147880.jpg"],"pubdate":"Thu, 10 Jun 2021 06:13:48 +0530"},{"title":"ஊரடங்கில் மேலும் தளர்வு – முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை பரவலை தடுக்க கடந்த மே 24 ஆம் தேதியில் இருந்து தளர்வுகள் எதுவும் இல்லாத முழு ஊரடங்கு உத்தரவை முதலமைச்சர் மு.க.ஸ்டாலின் பிறப்பித்தார்.<br \/><br \/>இந்த முழு ஊரடங்கு உத்தரவு 2 வாரங்கள் நீட்டிக்கப்பட்டது. அதன்படி, 36 ஆயிரம் என்ற தினசரி தொற்று எண்ணிக்கை படிப்படியாக குறைந்து 19 ஆயிரம் என்ற எண்ணிக்கைக்கு வந்தது. அதைத் தொடர்ந்து 7 ஆம் தேதியில் இருந்து சில தளர்வுகள் அளிக்கப்பட்டுள்ளன.<br \/><br \/>நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை.<br \/><br \/>இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.<br \/><br \/>இந்த ஆலோசனை கூட்டத்தில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தலைமைச் செயலாளர் இறையன்பு, சுகாதாரத்துறை முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன், வருவாய் துறை முதன்மைச் செயலாளர் குமார் ஜெயந்த், போலீஸ் டி.ஜி.பி. திரிபாதி, சென்னை மாநகர போலீஸ் கமிஷனர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துகொள்ள உள்ளனர்.<br \/><br \/>இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதலமைச்சர் மு.க.ஸ்டாலின் கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-discussion-about-lockdown-relaxation\/\" rel=\"nofollow\">ஊரடங்கில் மேலும் தளர்வு &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-discussion-about-lockdown-relaxation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T113706.487-1.jpg"],"pubdate":"Thu, 10 Jun 2021 01:17:06 +0000"},{"title":"ஓட்டல் சுவையில் வீட்டில் செய்யலாம் ஹரியாலி சிக்கன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஓட்டல் சுவையில் வீட்டில் ருசியான உணவு கிடைத்தால் யாருக்குத்தான் பிடிக்காது. ஹரியாலி சிக்கன் எனப்பெயரிடப்பட்டுள்ள அந்த உணவை எப்படி சமைப்பது என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>சிக்கன் &#8211; 1 கிலோ<\/p>\n\n\n\n<p>கொத்தமல்லி &#8211; 1 கப்<br \/>புதினா &#8211; 1 கப்<br \/>பச்சை மிளகாய் &#8211; 3<br \/>வறுத்த வெங்காயம் &#8211; 4<br \/>முழு முந்திரி &#8211; 10<br \/>தயிர் &#8211; 200 மில்லி<br \/>இஞ்சி, பூண்டு விழுது &#8211; 3 டீஸ்பூன்<br \/>தனியா தூள் &#8211; 2 டீஸ்பூன்<br \/>கரம்மசாலா &#8211; 1 டீஸ்பூன்<br \/>சீரகத்தூள் &#8211; 1 டீஸ்பூன்<br \/>மிளகுத்தூள் &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1 டீஸ்பூன்<br \/>எண்ணெய் &#8211; 4 தேக்கரண்டி<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>சிக்கனை நன்றாக சுத்தம் செய்து கொள்ளவும்.<\/p>\n\n\n\n<p>சுத்தம் செய்த சிக்கனை ஒரு பாத்திரத்தில் போட்டு அதனுடன் தயிர், இஞ்சி பூண்டு விழுது, மஞ்சள் தூள், உப்பு சேர்த்து அரை மணி நேரம் ஊறவைக்கவும்.<\/p>\n\n\n\n<p>கொத்தமல்லி, புதினா, ப.மிளகாய், வறுத்த வெங்காயம், முந்திரியை சேர்த்து மிக்சியில் நன்றாக அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>பிறகு ஊறவைத்த சிக்கனுடன் சேர்த்து ஒரு மணிநேரம் ஊறவைக்க வேண்டும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அதில் சிக்கனை சேர்த்து 5 நிமிடம் அதிக தீயில் வைத்து சமைக்கவும்.<\/p>\n\n\n\n<p>ஒரு கொதி வந்ததும் மிதமான தீயில் 10 நிமிடம் வைக்கவும்.<\/p>\n\n\n\n<p>பிறகு தனியா தூள், சீரகத்தூள, கரம் மசாலா, உப்பு சேர்த்து வாணலியை மூடி 15 நிமிடம் குறைந்த தீயில் வைத்து வேக விடவும். கடைசியில் மிளகுத்தூள் சேர்த்து 5 நிமிடம் குறைவான தீயில் வைத்து இறக்கினால் சுவையான ஹரியாலி சிக்கன் தயார்.<\/p>\n\n\n\n<p>இதை சப்பாத்தி, நாண், புலாவ் மற்றும் ஜீரா ரைஸ் போன்றவற்றுடன் சேர்த்து சாப்பிடலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116119\/\" rel=\"nofollow\">ஓட்டல் சுவையில் வீட்டில் செய்யலாம் ஹரியாலி சிக்கன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116119\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Hariyali-Chicken.jpg"],"pubdate":"Thu, 10 Jun 2021 01:00:13 +0000"},{"title":"கூந்தல் வளர்ச்சிக்கு உதவும் கறிவேப்பிலை சூப்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தினமும் சிறிதளவு கறிவேப்பிலையை பச்சையாக சாப்பிட்டு வந்தால் அனைத்து விதமான கூந்தல் பிரச்சனைகளும் தீரும். இன்று கறிவேப்பிலையில் சூப் செய்வது எப்படி என்று பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கூந்தல் வளர்ச்சிக்கு உதவும் கறிவேப்பிலை சூப்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106090953453483_Tamil_News_tamil-news-Curry-Leaves-Soup_SECVPF.gif\" title=\"கூந்தல் வளர்ச்சிக்கு உதவும் கறிவேப்பிலை சூப்\" \/><\/figure>\n\n\n\n<p>கறிவேப்பிலை சூப்&nbsp;<\/p>\n\n\n\n<p>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>கறிவேப்பிலை &#8211; 2 கப்<\/p>\n\n\n\n<p>மிளகு &#8211; 2 ஸ்பூன்<br \/>சீரகம் &#8211; 2 ஸ்பூன்<br \/>வெங்காயம் &#8211; 2<br \/>தக்காளி &#8211; 2<br \/>பூண்டு &#8211; 4 பல்<br \/>சர்க்கரை &#8211; 1 டீஸ்பூன்<br \/>வெண்ணெய் &#8211; 6 டீஸ்பூன்<br \/>எண்ணெய் &#8211; 2 டீஸ்பூன்<br \/>கொத்தமல்லித்தழை &#8211; சிறிதளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>வெங்காயம், தக்காளி, கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>வாணலியில் 2 டீஸ்பூன் வெண்ணெய் ஊற்றி சூடானதும் மிளகு,&nbsp; சீரகம், கறிவேப்பிலை ஆகியவற்றை போட்டு தாளித்து ஆறவிடவும்.<\/p>\n\n\n\n<p>நன்கு ஆறியதும் அவற்றை மிக்சியில் போட்டு நைசாக பொடித்து கொள்ளவும்.<\/p>\n\n\n\n<p>மற்றொரு வாணலியில் சிறிதளவு எண்ணெய் ஊற்றி சூடானதும் அதில் வெங்காயம், தக்காளி, பூண்டை போட்டு வதக்கி ஆறியதும் மிக்சியில் போட்டு நைசாக அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>அரைத்த விழுது மூழ்கும் அளவுக்கு தண்ணீர் விட்டு அதனுடன் பொடித்த பொடி, சர்க்கரை, மீதமுள்ள வெண்ணெய் ஆகியவற்றை சேர்த்து கொதித்ததும் இறக்கி வடிகட்டி கொத்தமல்லித்தழை தூவி பரிமாறினால் சுவையான கறிவேப்பிலை&nbsp;சூப்&nbsp;ரெடி.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116086\/\" rel=\"nofollow\">கூந்தல் வளர்ச்சிக்கு உதவும் கறிவேப்பிலை சூப்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116086\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106090953453483_Tamil_News_tamil-news-Curry-Leaves-Soup_SECVPF.gif"],"pubdate":"Thu, 10 Jun 2021 00:50:52 +0000"},{"title":"தயாரிப்பாளர் ஆர்.பி.செளத்ரி மீது விஷால் காவல் நிலையத்தில் புகார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகரும் தயாரிப்பாளருமான விஷால் தயாரிப்பாளரான ஆர்.பி.செளத்ரி மீது காவல் நிலையத்தில் புகார் அளித்திருப்பது பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><img alt=\"தயாரிப்பாளர் ஆர்.பி.செளத்ரி மீது விஷால் காவல் நிலையத்தில் புகார்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106091844512928_Tamil_News_Tamil-cinema-vishal-compliant-to-rb-Chowdhury_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழ் சினிமாவில் தயாரிப்பாளர், விநியோகஸ்தராக இருப்பவர் ஆர்.பி.செளத்ரி. இவர் பல படங்களுக்கு பைனான்ஸ் செய்தும் வருகிறார். இவரிடம் நடிகர் விஷால் கடன் பெற்று அக்கடனை கடந்த பிப்ரவரி மாதமே முறைப்படி அளித்துவிட்டார்.&nbsp;<\/p>\n\n\n\n<p>கடனுக்காக விஷால் தரப்பில் கையொப்பமிட்டு அளிக்கப்பட்ட செக் போன்ற பேப்பர்கள் இதுவரை ஆர்.பி.செளத்ரி தரப்பு திருப்பி அளிக்கவில்லை. அதனை பற்றி விஷால் தரப்பில் கேட்டதற்கு, செக் மற்றும் அனைத்து பேப்பர்களும் தொலைந்து விட்டதாக கூறி இருக்கிறார்கள்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆர்.பி.செளத்ரி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106091844512928_1_Rb._L_styvpf.jpg\" title=\"ஆர்.பி.செளத்ரி\" \/><\/figure>\n\n\n\n<p>இதனால் விஷால் சார்பில் காவல் துறையிடம் புகார் மனு அளிக்கப்பட்டுள்ளது. இதுதொடர்பாக போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116131\/\" rel=\"nofollow\">தயாரிப்பாளர் ஆர்.பி.செளத்ரி மீது விஷால் காவல் நிலையத்தில் புகார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116131\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106091844512928_Tamil_News_Tamil-cinema-vishal-compliant-to-rb-Chowdhury_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106091844512928_1_Rb._L_styvpf.jpg"],"pubdate":"Thu, 10 Jun 2021 00:30:46 +0000"},{"title":"கே.ஜி.எப் இயக்குனரை கலாய்க்கும் நெட்டிசன்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கே.ஜி.எப் என்ற மாஸான படத்தை கொடுத்த இயக்குனர் பிரசாந்த் நீலை நெட்டிசன்கள் பலரும் சமூக வலைத்தளத்தில் கலாய்த்து வருகிறார்கள்.<\/p>\n\n\n\n<p>சமீபத்தில் தேசிய அளவில் பேசப்பட்ட படம் கேஜிஎப். யாஷ் நடிப்பில் பிரசாந்த் நீல் இந்தப் படத்தை இயக்கியிருந்தார். கன்னடப் படமான இது தமிழ், தெலுங்கு, இந்தி உள்ளிட்ட மொழிகளில் வெளியாகி லாபத்தை அள்ளியது. கேஜிஎப் இரண்டாம் பாகத்துக்கு இந்தியாவே காத்திருக்கிறது.<\/p>\n\n\n\n<p>சமீபத்தில் இரண்டாம் பாகத்தின் ட்ரெய்லர் வெளியாகி பல சாதனைகளை படைத்தது. இதில் யாஷ் சிகரெட் பிடிக்கும் காட்சி மாஸாக இருக்கும்.<\/p>\n\n\n\n<p>சினிமாவில் இப்படி ஹீரோயிசத்தை உச்சத்தில் காட்டியவர், நிஜத்தில், ஊசி போடுவதைக் கூட பார்க்க பயந்து முகத்தை மூடிக் கொண்டிருக்கிறார். அந்த புகைப்படத்தை பிரசாந்த் நீல் இணையத்தில் பகிர, 100 பேரை அடிக்கிற மாதிரி மாஸ் சீன் வச்ச இயக்குனரா இது என்று கலாய்த்து வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116128\/\" rel=\"nofollow\">கே.ஜி.எப் இயக்குனரை கலாய்க்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116128\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/neel.jpg"],"pubdate":"Thu, 10 Jun 2021 00:20:37 +0000"},{"title":"மலர் மருத்துவம் உடலில் என்ன மாற்றங்களை உண்டாக்கும்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உடல் ஆரோக்கியமாக இருக்க, ஆரோக்கியமான மனநலமும் அவசியம். இதன் அடிப்படையில்தான், ‘மலர் மருத்துவம்&#8217; உருவானது. அது என்ன மலர் மருத்துவம்?, எதற்காக பயன்படுகிறது?, எத்தகைய மாற்றங்களை இது உண்டாக்கும்? என்று பார்க்கலாம்.<img alt=\"மலர் மருத்துவம் உடலில் என்ன மாற்றங்களை உண்டாக்கும்?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106090907529229_Tamil_News_flower-medicine-for-depression_SECVPF.gif\" \/>உடல் ஆரோக்கியமாக இருக்க, ஆரோக்கியமான மனநலமும் அவசியம். இதன் அடிப்படையில்தான், ‘மலர் மருத்துவம்&#8217; உருவானது. அது என்ன மலர் மருத்துவம்?, எதற்காக பயன்படுகிறது?, எத்தகைய மாற்றங்களை இது உண்டாக்கும்? போன்ற பல கேள்விகளுக்கு, சென்னையை சேர்ந்த மலர் மருத்துவ ஆலோசகரான கற்பக ஆனந்தி யூ-டியூப்பில் பதில் அளித்து வருகிறார். நெட்டிசன்களுக்கு மலர் மருத்துவம் பற்றிய புரிதலை ஏற்படுத்தி வரும் அவரிடம், அதுபற்றி விளக்கமாக பேசினோம். பல விஷயங்களை பகிர்ந்து கொண்டார்.<\/p>\n\n\n\n<p>* உடல்நலனிற்கும், மனநலனிற்கும், மலர்களுக்கும் என்ன சம்பந்தம்?<br \/><br \/>நோய்களுக்கு அடிப்படையே மனம்தான். ஒருவருக்கு மனநிலை மாறுபடும்போது உடல்நிலையும் மாறிவிடும். முக்கியமாக கோபம், பொறாமை, அச்சம், பகை உணர்ச்சி போன்றவற்றால் ஏற்படும் விளைவுகள் உடல் நலத்தையும் கெடுத்துவிடும். உதாரணத்திற்கு&#8230; தொடர் தலைவலி ஏற்படுவதற்கு பல காரணங்கள் கூறப்படலாம். ஆனால் அதற்கு மன உளைச்சலும் ஒரு காரணமாக அமையலாம். தலைவலி மாத்திரைகள் இதற்கு தற்காலிக தீர்வை தந்தாலும், மனநல ஆரோக்கியம் மட்டுமே நிரந்தர தீர்வை தரும். அத்தகைய மனரீதியான, நிரந்தர தீர்வுகளைதான் மலர் மருத்துவம் தருகிறது.<\/p>\n\n\n\n<p>* மலர்கள் எப்படி மனநலனை மாற்றுகின்றன?<\/p>\n\n\n\n<p>மனிதனுக்கு, 38 வகையான உணர்வுகள் உண்டு. பயம், கோபம், பதற்றம், தனிமை உணர்வு, அதீத சிந்தனை, தோல்வி மனப்பான்மை, கவலை&#8230; இப்படி மனித உணர்வுகள் நீண்டு கொண்டே இருக்கும். இவற்றின் தாக்கமாகவே உடலும், உள்ளமும் செயல்படுகிறது. மனிதர்கள் ஆரோக்கியமாக இருப்பதற்கும், ஆக்ரோஷமாக இருப்பதற்கும் இவையே முக்கிய காரணமாகின்றன. இத்தகைய 38 உணர்வுகளையும் கட்டுப்படுத்தக்கூடிய வல்லமை, சில மலர்களுக்கு உண்டு. இதைதான், இங்கிலாந்து மருத்துவர் எட்வர்ட் ஆராய்ந்து, அறிக்கையாக கொடுத்திருக்கிறார்.<\/p>\n\n\n\n<p>* மனநலனில் மாற்றம் ஏற்பட்டால், உடல்நலனில் மாற்றம் ஏற்படுமா?<\/p>\n\n\n\n<p>நிச்சயமாக&#8230;! குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரையும் பயம், கோபம், பதற்றம்… போன்ற மன உணர்வுகள் ஆட்கொண்டு அவர்களது செயல்பாட்டில் தடையை ஏற்படுத்திவிடுகிறது. இவை, மனிதர்களின் மனநலனை மட்டுமின்றி, உடல்நலனையும் பாதிக்கக்கூடும்.<\/p>\n\n\n\n<p>* மலர்கள் எப்படி மருந்தாகின்றன?<\/p>\n\n\n\n<p>சில நோய்களுக்கு பூக்களை நுகர்வதும், சிலவற்றுக்கு பூக்களை தொட்டு உணர்வதுமே மருந்தாகிறது. மற்ற சில நோய்களுக்கு மலர் மூலிகைகளை உட்கொள்வது தீர்வாகிறது. பூக்களில் இருக்கும் மூலிகைகள்தான், மலர் மருத்துவத்தின் முக்கிய மருந்துகள்.<\/p>\n\n\n\n<p>* என்னென்ன நோய்களுக்கு மலர்கள் மருந்தாகுகின்றன?<\/p>\n\n\n\n<p>ராக் ரோஸ், இம்பேடென்ஸ், கிளிமாடிஸ், ஸ்டார் ஆப் பெத்லெஹம் மற்றும் செர்ரி பிளம் போன்ற மலர்கள் கொண்டு தயாரிக்கப்பட்ட மருந்து மன அதிர்ச்சி, அச்சம், எதிர்கால சிந்தனை, வலி, எரிச்சல், மன அமைதியின்மை போன்றவற்றைப் போக்கி உடலுக்கும் மனதுக்கும் உற்சாகம் ஏற்படுத்தும். அதே போல் மன உளைச்சல் மற்றும் குடிப்பழக்கம் உள்ளவர்களுக்கு அக்ரிமனி என்ற தாவரத்தில் இருந்து தயாரிக்கப்படும் மருந்து நல்ல பலனை தரும். அதே போல் நல்ல உறக்கம், ரத்த சுத்திகரிப்பு, சகிப்புத்தன்மை&#8230; என அனைத்து மனம் சார்ந்த பிரச்சினைகளுக்கு மலர் மருத்துவம் நல்ல பலனை அளிக்கும். ஒவ்வொரு பிரச்சினைக்கும், ஒரு மருந்துள்ளது. நம்முடைய பிரச்சினை என்னவோ அதற்கான மருந்துகளை தகுந்த ஆலோசனைப்படி எடுத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>* இந்தியாவிலும், தமிழகத்திலும் மலர் மருத்துவத்தின் புரிதல் எந்தளவிற்கு இருக்கிறது?<\/p>\n\n\n\n<p>நான் 15 வருடங்களுக்கு முன்பே மலர் மருத்துவத்தில் டிப்ளமோ முடித்துவிட்டு, அதில் பல ஆராய்ச்சிகளை மேற்கொண்டு வருகிறேன். ஒருசில மலர் மருத்துவத்தை, அனுபவப் பூர்வமாகவும் உணர்ந்திருக்கிறேன். ஆகவே, இந்தியாவிலும், தமிழகத்திலும் பல வருடங்களாக மலர் மருத்துவம் இலை மறை காயாக பயன்பாட்டில் இருந்து வருகிறது. ஆனால் பெரியளவில் பிரபலமாகவில்லை. சமீபகாலமாக யூ-டியூப் மூலமாக பிரபலமாகி இருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116116\/\" rel=\"nofollow\">மலர் மருத்துவம் உடலில் என்ன மாற்றங்களை உண்டாக்கும்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116116\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106090907529229_Tamil_News_flower-medicine-for-depression_SECVPF.gif"],"pubdate":"Thu, 10 Jun 2021 00:10:06 +0000"},{"title":"வீட்டிலேயே செய்யலாம் சாக்கோ சிப்ஸ் குக்கீஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குழந்தைகளுக்கு குக்கீஸ் என்றால் மிகவும் பிடிக்கும். கடைகளில் வாங்கும் குக்கீஸ்களை வீட்டிலேயே எளிய முறையில் செய்ய முடியும். இன்று சாக்கோ சிப்ஸ் குக்கீஸ் செய்முறையை பார்க்கலாம்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116123\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Cookies-Choco-Chip-Cookies.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>மைதா மாவு &#8211; 65 கிராம்<br \/>ஐசிங் சுகர் &#8211; 30 கிராம்<br \/>பட்டர் ஜி.எஸ்.எம் &#8211;&nbsp; 30 கிராம்<br \/>உப்பில்லாத வெண்ணெய் &#8211; 20 கிராம்<br \/>பால் பவுடர் &#8211; 5 கிராம்<br \/>வெனிலா எசென்ஸ் &#8211; 5 மில்லி<br \/>சாக்கோ சிப்ஸ் &#8211; 10 கிராம்<br \/>கோகோ பவுடர் &#8211; 2.5 கிராம் (அ) அரை டீஸ்பூன்<br \/>பேக்கிங் பவுடர் &#8211; 2 கிராம்<\/p>\n\n\n\n<p>அலங்கரிக்க:<\/p>\n\n\n\n<p>சாக்கோ சிப்ஸ் &#8211; சிறிதளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அவனை 150 டிகிரி செல்ஷியஸுக்கு ப்ரீஹீட் செய்யவும்.<\/p>\n\n\n\n<p>மைதா மாவைச் சலிக்கவும்.<\/p>\n\n\n\n<p>ஜி.எஸ்.எம்மை நன்கு அடிக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் வெண்ணெய் சேர்த்துப் பஞ்சு போல் மென்மையாக வரும் வரை அடிக்கவும்.<\/p>\n\n\n\n<p>பிறகு ஐசிங் சுகர் சேர்த்துக் கலக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் மைதா மாவு, பால் பவுடர் சேர்த்து மென்மையான, பிசுபிசுப்பான கலவையாக ஆக்கவும்.<\/p>\n\n\n\n<p>இதில் வெனிலா எசென்ஸ், கோகோ பவுடர், சாக்கோ சிப்ஸ் சேர்த்துக் கலக்கவும்.<\/p>\n\n\n\n<p>மாவுக் கலவையை 5 &#8211; 7 கிராம் எடையுள்ள சிறிய உருண்டைகளாக்கி வெண்ணெய் தடவிய பேக்கிங் ட்ரேயில் அடுக்கி மேலே சிறிதளவு சாக்கோ சிப்ஸ் தூவவும்.<\/p>\n\n\n\n<p>இந்த ட்ரேயை ப்ரீஹீட் செய்த அவனுள் வைத்து 15 நிமிடங்கள் வரை `பேக்’ செய்து எடுக்கவும்.<\/p>\n\n\n\n<p>ஆறிய பிறகு நன்கு மொறுமொறுப்பாக இருக்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116122\/\" rel=\"nofollow\">வீட்டிலேயே செய்யலாம் சாக்கோ சிப்ஸ் குக்கீஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116122\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Cookies-Choco-Chip-Cookies.jpg"],"pubdate":"Thu, 10 Jun 2021 00:00:28 +0000"},{"title":"இன்று எந்த ஊருக்கெல்லாம் மழை? வானிலை ஆய்வு மையம் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83388879\/photo-83388879.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வெப்பச்சலனம் காரணமாக இன்று (ஜூன் 10) தமிழ்நாட்டின் கடலோர மாவட்டங்கள், மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் கன்னியாகுமரி, புதுவை, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என  ஆய்வு மையம் தெரிவித்துள்ளது.\n\nநாளை, நாளை மறுநாள் (ஜூன் 11, 12) கடலோர மாவட்டங்கள் , மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் கன்னியாகுமரி புதுவை, காரைக்கால் பகுதிகளில், ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.\n\n\nசென்னையை பொறுத்தவரை இன்று வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். \n\nஇன்று முதல் ஜூன் 13ஆம் தேதி வரை தெற்கு வங்கக் கடல் மற்றும் அந்தமான் கடல் பகுதிகளி பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். அதேபோல் மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். மத்திய வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்திலும் இடைஇடையே 60 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும்.\n\nநாளை முதல் ஜூன் 13ஆம் தேதி வரை வடக்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்திலும் இடைஇடையே 60 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும். ஆந்திர கடலோர பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்திலும் இடைஇடையே 60 கிலோ மீட்டர் வேகத்திலும் வீசக்கூடும். கேரளா, கர்நாடக கடலோர பகுதிகள் மற்றும் லட்சத்தீவு பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.\n\n\nஇன்று முதல் ஜூன் 13ஆம் தேதி வரை தென் மேற்கு மற்றும் மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/in-which-areas-will-it-rain-today-chennai-meteorological-dept-announcement\/articleshow\/83388879.cms","image":["https:\/\/tamil.samayam.com\/photo\/83388879\/photo-83388879.jpg"],"pubdate":"Thu 10 Jun 2021, 06:44:44"},{"title":"இங்கிலாந்து டூர்: பும்ரா படைக்கப்போகும் வரலாற்றுச் சாதனை…புள்ளி விவரம் இதோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83388793\/photo-83388793.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இங்கிலாந்து சென்றுள்ள இந்திய அணி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை  தொடரின் இறுதிப் போட்டியில் நியூசிலாந்து அணியை எதிர்கொண்டு பலப்பரீட்சை நடத்தவுள்ளது. அதனைத் தொடர்ந்து இங்கிலாந்துக்கு எதிரான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் ஆகஸ்ட் 4 முதல் செப்டம்பர் 14வரை இந்திய அணி பங்கேற்று விளையாடும்.\n\nஇந்த சுற்றுப் பயணத்தின்போது இந்திய அணி வேகப்பந்து வீச்சாளர்  வரலாற்றுச் சாதனை படைப்பார் என எதிர்பார்க்கப்படுகிறது. டெஸ்ட் கிரிக்கெட்டில் இந்திய அணிக்காக அதிவேகமாக 100 விக்கெட்களை வீழ்த்திய வீரராக  இருக்கிறார். அவர் 100 விக்கெட்களை வெறும் 25 டெஸ்ட் போட்டிகளில் வீழ்த்தி அதிரடி காட்டியிருந்தார்.\n\nதற்போது உலகின் தலைசிறந்த பௌலராக இருக்கும் இந்திய வீரர் ஜஸ்பரீத் பும்ரா இதுவரை 19 டெஸ்ட்களில் விளையாடி 83 விக்கெட்களை வீழ்த்தி அசத்தியுள்ளார். கபில் தேவின் சாதனையை முறியடிக்க இன்னும் 17 விக்கெட்கள் மட்டும்தான் தேவை. இங்கிலாந்து சுற்றுப் பயணத்தின்போது இவரால் 17 விக்கெட்களை சுலபமாக வீழ்த்த முடியும் என எதிர்பார்க்கப்படுகிறது.\n\nகாரணம், பும்ரா விளையாடிய 19 டெஸ்ட்களில் 17 போட்டிகள் வெளிநாட்டு மைதானத்தில் விளையாடியது. வெளிநாட்டு மைதானங்களில் 21.59 சராசரியுடன் 79 விக்கெட்களை வீழ்த்தியுள்ளார். இதனால் வேகப்பந்து வீச்சுக்குச் சாதகமாக இருக்கும் இங்கிலாந்து மைதானங்களில் இவரால் விக்கெட் மழை பொழிய முடியும். ஒருவேளை இந்த சுற்றுப் பயணத்தில் 17 விக்கெட்களை வீழ்த்திவிட்டால் இந்திய அணிக்காக அதிவேகமாக 100 விக்கெட்களை வீழ்த்தி முதல் பந்துவீச்சாளராக பும்ரா திகழ்வார்.\n\nஇந்தியாவுக்காக அதிவேகமாக 100 விக்கெட்களை வீழ்த்தியோர் பட்டியலில் கபில் தேவுக்கு (25 போட்டிகள்) அடுத்தபடியாக இருப்பது முகமது ஷமிதான் (29 போட்டிகள்) என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/jasprit-bumrah-set-to-create-new-record-in-test-cricket-for-india\/articleshow\/83388793.cms","image":["https:\/\/tamil.samayam.com\/photo\/83388793\/photo-83388793.jpg"],"pubdate":"Thu 10 Jun 2021, 06:42:11"},{"title":"தென் அமெரிக்க அரிய வகை ஓணான் முட்டைகளில் இருந்து ஐந்து முறை இரட்டைகளாக வெளிவந்த ஓணான் குட்டிகள்: உலகில் இதுவரை நிகழ்ந்திராத அரிய நிகழ்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680539.jpg\" \/><\/p><p>தென் அமெரிக்காவைச் சேர்ந்த அரிய வகை ஓணான் முட்டைகளில் இருந்து அடுத்தடுத்து 5 முறை இரட்டைகளாக ஓணான் குட்டிகள் வெளிவந்துள்ளன. உலக அளவில் இதுவரை நிகழ்ந்திராத அரிய நிகழ்வாக இது கருதப்படுகிறது.<\/p>\n\n<p>நம் நாட்டில் நாய், பூனை, மீன் போன்ற செல்லப்பிராணிகளை ஏராளமானோர் வளர்த்து வந்தாலும், ஊர்வனவற்றை வளர்ப்போர் மிகவும் குறைவு. இந்த நிலையில் சென்னை வேளச்சேரியைச் சேர்ந்த விஜய் என்பவர், கடந்த 5 வருடங்களாக ஊர்வனவற்றை வளர்த்து, பாதுகாத்து, அவற்றை இனப்பெருக்கமும் செய்துவருகிறார். அவர் வளர்த்து வரும் தென்அமெரிக்க வகை ஓணானின் முட்டைகளில்இருந்து இரட்டைக் குட்டிகளாக வெளிவந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680539-chennai-iguana.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680539.jpg"],"pubdate":"2021-06-10T03:31:28+00:00"},{"title":"ஜெயலலிதா வைத்திருந்ததுபோல மீண்டும் கட்சியை கொண்டு வருவோம்; அதிமுக நிர்வாகிகளுடன் தொடர்ந்து பேசும் சசிகலா உறுதி: கட்சி சிறப்பாக செயல்படுவதாக முன்னாள் அமைச்சர் ஜெயக்குமார் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680511.jpg\" \/><\/p><p>&amp;lsquo;ஜெயலலிதா அதிமுகவை எப்படி வைத்திருந்தாரோ, அதேபோல மீண்டும் கொண்டு வருவாம்&amp;rsquo; என்றுமுன்னாள் அமைச்சர் ஆனந்தனிடம் சசிகலா பேசியுள்ள நிலையில், சசிகலா இல்லாமல் அதிமுகசிறப்பாக செயல்பட்டு வருவதாகவும் அதிமுகவின் நிரந்தர பொதுச்செயலாளர் ஜெயலலிதாதான் என்றும் முன்னாள் அமைச்சர் ஜெயக்குமார் விளக்கம் அளித்துள்ளார்.<\/p>\n\n<p>மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் தோழி சசிகலா, பெங்களூரு சிறையில் இருந்து விடுதலையாகி சென்னை வந்ததும்தீவிர அரசியலில் ஈடுபடப்போவதாகக் கூறினார். அதன்பின் கடந்த மார்ச் 3-ம் தேதி தீவிர அரசியலில் இருந்து ஒதுங்கிக் கொள்வதாக அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680511-sasikala-talks-with-admk-cadres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680511.jpg"],"pubdate":"2021-06-10T03:31:11+00:00"},{"title":"முதல்வர் ஸ்டாலின் நாளை திருச்சி பயணம்: மேட்டூர் அணையை 12-ம் தேதி திறக்கிறார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680508.jpg\" \/><\/p><p>டெல்டா மாவட்டங்களில் தூர்வாரும் பணிகளை ஆய்வு செய்வதற்காக நாளை திருச்சி செல்லும் முதல்வர், நாளை மறுதினம் மேட்டூர் அணையிலிருந்து பாசனத்துக்காக தண்ணீர் திறந்துவைக்கிறார்.<\/p>\n\n<p>மேட்டூர் அணையிலிருந்து டெல்டா மாவட்டங்களின் பாசனத்துக்காக ஜூன் 12-ம் தேதி தண்ணீர் திறக்கப்படுவது வழக்கம்.நடப்பாண்டும் அதே காலகட்டத்தில் தண்ணீர் திறக்கவேண்டும் என்று விவசாயிகள் கோரிக்கை விடுத்த நிலையில், முதல்வர் மு.க.ஸ்டாலின் ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் என்று சமீபத்தில் அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680508-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680508.jpg"],"pubdate":"2021-06-10T03:31:11+00:00"},{"title":"சின்ன வெங்காயம் விதைத்தவர்களுக்கு விளைந்தது பெரிய வெங்காயம்: போலி விதை விநியோகத்தால் விவசாயிகளுக்கு பல லட்சம் இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680505.jpg\" \/><\/p><p>பல்லடம் பகுதியில் போலி விதை விற்பனையால் சின்ன வெங்காயம் பயிரிட்டு அறுவடைக்கு காத்திருந்த விவசாயிகளின் தோட்டத்தில் பெரிய வெங்காயம் விளைந்துள்ளதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>திருப்பூர் மாவட்டம் பல்லடம், பொங்கலூர் சுற்றுவட்டாரப் பகுதியில் சின்ன வெங்காய சாகுபடியில் ஏராளமான விவசாயிகள் ஈடுபட்டுள்ளனர். கள்ளிப்பாளையம், வாவிபாளையம், குள்ளம்பாளையம், கெரடமுத்தூர் கிராமங்களைச் சேர்ந்த விவசாயிகள் பொங்கலூர் அருகே கள்ளிப்பாளையத்தில் உள்ள தனியார் உரக்கடையில், 51 கிலோ சின்ன வெங்காய விதையை வாங்கி கடந்த 5 மாதங்களுக்கு முன்பு பயிரிட்டனர். இதில் பலரது தோட்டத்தில் பெரிய வெங்காயம் விளைந்ததால் விவசாயிகள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680505-fake-onion-seeds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680505.jpg"],"pubdate":"2021-06-10T03:31:08+00:00"},{"title":"கரோனா பரவலைத் தடுக்க சோதனைச் சாவடி அமைத்த ஊராட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680503.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்ட கிராம பகுதிகளில் கரோனா பாதிப்பு அதிகரித்து வருகிறது. இதையடுத்து, பட்டுக்கோட்டையை அடுத்த பள்ளிகொண்டான் ஊராட்சி மன்றத் தலைவரான மகாலிங்கம், கடந்த 20 நாட்களாக ஊராட்சிக்குட்பட்ட 2 நுழைவுப் பகுதியிலும், அதே ஊராட்சிக்குட்பட்ட செட்டியக்காட்டில் ஒரு இடத்திலும் சோதனைச் சாவடி அமைத்துள்ளார். அங்கு, தூய்மைப் பணியாளர்கள் மட்டுமின்றி தன்னார்வலர்களையும் தனது சொந்த செலவில், சம்பளம் மற்றும் உணவு வழங்கி நியமித்து உள்ளார்.<\/p>\n\n<p>ஊர்க்காரர்கள், ஊருக்கு புதிதாக வரும் நபர்கள் அனைவருக்கும், சோதனைச் சாவடியில் பணியில் உள்ளவர்கள் தெர்மல்ஸ் கேனர் மூலம் காய்ச்சல் பரிசோதனை, பல்ஸ் ஆக்ஸிமீட்டர் கொண்டு ஆக்சிஜன் அளவு கண்டறிதல், ரத்த அழுத்த சோதனை செய்து, அதன் பிறகே அவர்களை ஊருக்குள் அனுமதிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680503-check-post-for-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680503.jpg"],"pubdate":"2021-06-10T03:31:07+00:00"},{"title":"பத்திரப் பதிவு புகார் தெரிவிக்க விரைவில் புதிய கட்டுப்பாட்டு அறை: மதுரையில் அமைச்சர் பி.மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680502.jpg\" \/><\/p><p>பத்திரப் பதிவுத் துறையில் பொதுமக்கள் புகார்களைத் தெரிவிக்க புதிய கட்டுப்பாட்டு அறை விரைவில் அமைக்கப்படும் என பத்திரப் பதிவுத் துறை அமைச்சர் பி.மூர்த்தி தெரிவித்தார்.<\/p>\n\n<p>மதுரை திருமலைநாயக்கர் மகால் அருகேயுள்ள மாவட்ட பத்திரப் பதிவு அலுவலர் அலுவலகத்தில் அமைச்சர் பி.மூர்த்தி ஆய்வு மேற்கொண்டார். பின்னர் செய்தியாளர்களிடம் அவர் கூறியதாவது: தமிழகத்தில் ஜூன் 7 முதல் பத்திரப் பதிவு நடக்கிறது. பதிவு அலுவலகத்தில் இடைத்தரகர்கள் இல்லாமல் சரியான கட்டணத்துடன் குறிப்பிட்ட நேரத்துக்குள் ஆவணங்களைப் பதிவு செய்ய வேண்டும் என உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680502-minister-moorthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680502.jpg"],"pubdate":"2021-06-10T03:31:06+00:00"},{"title":"கரோனா தடுப்பூசி தட்டுப்பாட்டால் ஏமாற்றத்துடன் திரும்பும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680452.jpg\" \/><\/p><p>கரோனா தடுப்பூசிகளுக்கு செங்கை மாவட்டம் முழுவதும் தட்டுப்பாடு அதிகம் உள்ளது. இதனால் மக்கள் தடுப்பூசியை எதிர்பார்த்து காத்திருக்கின்றனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் தற்போது தொற்று குறைந்து வந்தாலும் இறப்பு விகிதம் குறையவில்லை. தினமும் 25 பேருக்கு மேல் உயிரிழக்கின்றனர். முகக்கவசம், சமூக இடைவெளியைத் தாண்டி தடுப்பூசி ஒன்றே தீர்வு என மக்கள் உணர்ந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680452-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680452.jpg"],"pubdate":"2021-06-10T03:30:50+00:00"},{"title":"முழு ஊரடங்கில் தளர்வுகள் அளிக்கப்படுமா?- அதிகாரிகளுடன் முதல்வர் இன்று ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680453.jpg\" \/><\/p><p>தமிழகத்தில் வரும் 14-ம் தேதிக்குப் பின் ஊரடங்கை நீட்டிப்பது மற்றும் தளர்வுகள் அளிப்பது குறித்து மருத்துவ நிபுணர்கள், அதிகாரிகளுடன் முதல்வர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு தினசரி 35 ஆயிரத்தை தாண்டியதைத் தொடர்ந்து, கடந்த மே 10-ம் தேதி முதல் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால் கரோனா தொற்று பரவும் வேகம் குறைந்தது. தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை குறைந்ததால், கடந்த ஜூன் 5-ம் தேதி முதல் ஊரடங்கில் சில தளர்வுகள் அளிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680453-full-lockdown-relaxation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680453.jpg"],"pubdate":"2021-06-10T03:30:50+00:00"},{"title":"ஏகாம்பரநாதர் கோயில் ஊழியர்கள், காவல் துறையினரை அவதூறாக பேசியதாக 2 சமூக ஆர்வலர்கள் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680447.jpg\" \/><\/p><p>ஏகாம்பரநாதர் கோயில் ஊழியர்கள் மற்றும் காவல் துறையினரை அவதூறாக பேசியதாக 2 சமூக ஆர்வலர்கள் நேற்று கைது செய்யப்பட்டனர்.<\/p>\n\n<p>காஞ்சிபுரம் ஒலிமுகமது பேட்டையில் போலீஸார் வாகன சோதனையில் ஈடுபட்டனர். அப்போது அங்கு வந்த ராயன்குட்டை தெருவைச் சேர்ந்த சமூக ஆர்வலர்கள் தினேஷ்பாபு, டில்லிபாபு ஆகியோரை போலீஸார் விசாரித்துள்ளனர். அப்போது போலீஸாரை அவர்கள் அவதூறாக பேசியதாக கூறப்படுகிறது. இது தொடர்பாக இவர்கள் இருவரும் கைது செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680447-social-activists-arrested.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680447.jpg"],"pubdate":"2021-06-10T03:30:48+00:00"},{"title":"திருவள்ளூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 80 படுக்கைகளுடன் கரோனா சிகிச்சை மையம்: பால்வளத் துறை அமைச்சர் சா.மு.நாசர் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680448.jpg\" \/><\/p><p>திருவள்ளுர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 80 படுக்கைகள் கொண்ட கரோனா சிறப்பு மருத்துவ சிகிச்சை மையத்தை நேற்று பால்வளத் துறை அமைச்சர் சா.மு.நாசர் திறந்து வைத்தார்.<\/p>\n\n<p>திருவள்ளூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் ஆக்சிஜன் வசதியுடன் கூடிய 200 படுக்கைகள் உட்பட 250 படுக்கைகள் கொண்ட கரோனா வார்டு செயல்பட்டு வருகிறது. இந்நிலையில், தற்போது 80 படுக்கைகள் கொண்ட சிறப்பு மருத்துவ சிகிச்சை மையம் புதிதாக அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/680448-minister-sm-nasar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/10\/large\/680448.jpg"],"pubdate":"2021-06-10T03:30:48+00:00"},{"title":"ஜூன்-10: பெட்ரோல் விலை ரூ.96.94, டீசல் விலை ரூ.91.15","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.96.94,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.91.15-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=682565","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"10-6-2021 6:27"}]