[{"title":"2019-20 ல் தேர்தல் நன்கொடையாக ரூ. 750 கோடி பெற்ற பாஜக; காங்கிரஸை விட 5 மடங்கு அதிகம்","text":"<p>சமீபத்திய தரவுகளின்படி கார்ப்பரேட் மற்றும் தனிநபர்களிடமிருந்து கட்சிகள் நன்கொடைகளைப் பெறும் பட்டியலில், தொடர்ச்சியாக ஏழாவது ஆண்டாக பாஜக முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>2019-20 ஆம் ஆண்டில் பாஜக, நிறுவனங்கள் மற்றும் தனிநபர்களிடமிருந்து சுமார் 750 கோடி ரூபாய் நன்கொடை பெற்றுள்ளதாக தேர்தல் ஆணையத்திற்கு பாஜக சமர்ப்பித்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தொகையானது காங்கிரஸ் கட்சிக்கு கிடைத்ததை விட குறைந்தது ஐந்து மடங்கு அதிகம். இந்த காலக்கட்டத்தில் காங்கிரஸ் கட்சிக்கு ரூ. 139 கோடி கிடைத்துள்ளது. மேலும், இதே காலகட்டத்தில் தேசியவாத காங்கிரஸ் கட்சிக்கு ரூ .59 கோடி, திரிணாமுல் காங்கிரஸ் கட்சிக்கு ரூ .8 கோடி, மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சிக்கு ரூ .19.6 கோடி, இந்திய கம்யூனிஸ்ட் கட்சிக்கு ரூ .1.9 கோடி கிடைத்துள்ளது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-312447\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/data-4.jpg\" style=\"width: 300px;\" width=\"335\" \/><\/p>\n\n\n\n<p>பாஜக எம்.பி ராஜீவ் சந்திரசேகரின் ஜூபிடர் கேபிடல், ஐ.டி.சி குழுமம், ரியல் எஸ்டேட் நிறுவனங்களான மேக்ரோடெக் டெவலப்பர்கள் (முன்னர் லோதா டெவலப்பர்கள்) மற்றும் பி.ஜி.ஷிர்கே கட்டுமான தொழில்நுட்பம், தி புரூடண்ட் எலக்ட்ரோல் அறக்கட்டளை மற்றும் ஜன்கல்யன் எலக்ட்ரோல் அறக்கட்டளை ஆகியவை பாஜகவின் மிகப்பெரிய நன்கொடையாளர்களாக உள்ளனர்.<\/p>\n\n\n\n<p>ஒரு தேர்தல் அறக்கட்டளை என்பது ஒரு பிரிவு 25 நிறுவனமாகும், இது தன்னார்வ பங்களிப்புகளை முக்கியமாக பெருநிறுவன நிறுவனங்களிலிருந்து பெற்று அரசியல் கட்சிகளுக்கு விநியோகிக்கிறது. இது அரசியல் கட்சிகளுக்கு பங்களிப்பைச் செய்யும் போது நன்கொடையாளர்கள் பற்றிய விவரங்களை மறைக்கிறது. தி புரூடண்ட் தேர்தல் அறக்கட்டளை பாரதி எண்டர்பிரைசஸ், ஜிஎம்ஆர் விமான நிலைய உருவாக்குநர்கள் மற்றும் டிஎல்எஃப் லிமிடெட் ஆகியவற்றை அதன் முக்கிய நன்கொடையாளர்களாகக் கொண்டுள்ளது. ஜே.எஸ்.டபிள்யூ குழுமத்தின் நிறுவனங்களிடமிருந்து, ஜன்கல்யன் தேர்தல் அறக்கட்டளை நிதியை பெறுகிறது.<\/p>\n\n\n\n<p>பில்டர் சுதாகர் ஷெட்டியுடன் தொடர்புடைய ரியல் எஸ்டேட் நிறுவனமான குல்மார்க் ரியல் எஸ்டேட்டர்களிடமிருந்து பி.ஜே.பி ரூ .20 கோடியை நன்கொடையாக 2019 அக்டோபரில் பெற்றது. அமலாக்கத்துறை இயக்குநரகம் 2020 ஜனவரியில் ஷெட்டியின் குடியிருப்பு மற்றும் அலுவலகத்தில் சோதனை நடத்தியது.<\/p>\n\n\n\n<p>பாஜகவின் நன்கொடையாளர்களில் குறைந்தது 14 கல்வி நிறுவனங்களும் இருந்தன. டெல்லி மேவார் பல்கலைக்கழகம் (ரூ .2 கோடி), கிருஷ்ணா இன்ஸ்டிடியூட் ஆப் இன்ஜினியரிங் (ரூ .10 லட்சம்), ஜி.டி. கோயங்கா இன்டர்நேஷனல் பள்ளி, சூரத் (ரூ .2.5 லட்சம்), பதானியா பப்ளிக் பள்ளி, ரோஹ்தக் (ரூ .2.5 லட்சம்), லிட்டில் ஹார்ட்ஸ் கான்வென்ட் பள்ளி, பிவானி (ரூ. 21,000), மற்றும் ஆலன் கேரியர், கோட்டா (ரூ .25 லட்சம்).<\/p>\n\n\n\n<p>கட்சியின் நன்கொடையாளர்களில் பல பாஜக உறுப்பினர்கள், எம்.பி.க்கள் மற்றும் எம்.எல்.ஏ.க்கள் உள்ளனர். அவர்களில், ஹரியானா முதல்வர் மனோகர் லால் கட்டர் ரூ .5 லட்சம், மாநிலங்களவை எம்.பி. ராஜீவ் சந்திரசேகர் ரூ. 2 கோடி,&nbsp; அருணாச்சல பிரதேச முதல்வர் பெமா காண்ட் ரூ. 1.1 கோடி, கிரண் கேர் ரூ. 6.8 லட்சம் ஆகியோர் அடங்குவர். மேலும் மணிப்பால் குளோபல் எஜுகேஷன் தலைவர் டி.வி.மோகன்தாஸ் பை ரூ .15 லட்சம் நன்கொடை அளித்தார்.<\/p>\n\n\n\n<p>தனிநபர்கள், நிறுவனங்கள், தேர்தல் அறக்கட்டளைகள் மற்றும் சங்கங்கள் அளித்த ரூ .20,000 க்கு மேல் நன்கொடைகளை மட்டுமே பங்களிப்பு அறிக்கை பட்டியலிடுவதால், 2019-20ல் பாஜக பெற்ற மொத்த பங்களிப்புகள் ரூ .750 கோடிக்கு மேல் இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தேர்தல் பத்திரங்களிலிருந்து கட்சியின் வருமானம் இன்னும் அறியப்படவில்லை, ஏனெனில் அதன் வருடாந்திர தணிக்கை அறிக்கையை இன்னும் சமர்ப்பிக்கவில்லை. 2019-20 ஆம் ஆண்டிற்கான வருடாந்திர தணிக்கை அறிக்கைகளை சமர்ப்பிப்பதற்கான காலக்கெடுவை தேர்தல் ஆணையம் நீட்டித்துள்ளது. 2018 ல் தொடங்கப்பட்டதிலிருந்து தேர்தல் பத்திரத் திட்டத்தின் மிகப்பெரிய பயனாளியாக பாஜக திகழ்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/report-on-corporate-individual-donations-bjp-got-rs-750-crore-in-2019-20-over-5-times-what-congress-got-312444\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/politician-money.jpg"],"pubdate":"Thu, 10 Jun 2021 11:54:42 +0530"},{"title":"ஆடம்பர உணவுகள் வேண்டாம்.. சிம்பிளாக செய்தால் போதும்.. கலெக்டர்களுக்கு தலைமைச்செயலாளர் வேண்டுகோள்.!","text":"ஆய்விற்காக மாவட்டங்களுக்கு வரும்போது ஆடம்பர உணவு ஏற்பாடுகளை தவிர்த்திடுமாறு தலைமை செயலாளர் இறையன்பு மாவட்ட ஆட்சியர்களுக்கு உத்தரவிட்டுள்ளார்  தமிழக முதல்வராக ஸ்டாலின் பதவியேற்றதில் இருந்து அரசு அதிகாரிகள் அதிரடியாக மாற்றப்பட்டு வருகின்றனர். தமிழக அரசின் தலைமை செயலாளராக இறையன்பு ஐஏஎஸ், சென்னை மாநகராட்சி ஆணையராக ககன்தீப் சிங் பேடி உள்ளிட்டவர்கள் நியமனம் செய்யப்பட்டனர். குறிப்பாக, தலைமைச் செயலாளர் இறையன்புவின் நியமனம் மிகுந்த வரவேற்பை பெற்றுள்ளது. அதன்படி, பதவியேற்றதில் இருந்து பல்வேறு அதிரடி நடவடிக்கை எடுத்து வருகிறார்.&nbsp;    இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று அதிகரித்து வரும் சூழலில், தமிழக தலைமை செயலாளர் வெ.இறையன்பு பல்வேறு மாவட்டங்களில் ஆய்வு மேற்கொண்டு வருகிறார். அப்போது சில மாவட்டங்களில் தடல், புடல் விருந்துகள் வைக்கப்படுவதாக கூறப்படுகிறது. இதனை தவிர்க்கும் விதமாக அனைத்து மாவட்ட ஆட்சியர்களுக்கும் ஒரு சுற்றரிக்கை அனுப்பியுள்ளார்.    அதில், ஆய்வின்போது ஆடம்பர உணவுகள் வேண்டாம் என தற்போது மாவட்ட ஆட்சியர்களுக்குக் கடிதத்தின் மூலமாக வலியுறுத்தியுள்ளார். அதில் ஆய்வு செய்ய வரும்போதும் மாவட்ட நிர்வாகத்தினர் ஆடம்பர உணவுகளை ஏற்பாடு செய்ய வேண்டாம். காலை, இரவு நேரங்களில் எளிய உணவும், மதியம் இரண்டு காற்கறிகளுடன் கூடிய சைவ உணவும் போதும் என வேண்டுகோள் விடுத்துள்ளார்.  ஏற்கனவே, அரசு விழாக்களில் தான் எழுதிய புத்தகங்களைப் பரிசாக வழங்க கூடாது. அது சுய விளம்பரமாக பார்க்கக்கூடும் என தலைமைச் செயலாளர் வெ. இறையன்பு கூறியிருந்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/do-not-arrange-luxury-meals-during-the-study-chief-secretary-iraianbu-quh33z","image":["https:\/\/static.asianetnews.com\/images\/01f53bddcbfpjj89kyrga610zv\/db45d7af-8a14-4482-b42b-7be9d15efa9b-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:53:59 +0530"},{"title":"தமிழகத்தில் தொற்றின் அளவு குறைந்து வருகிறது. விரைவில் நீட் தேர்வில்  அடுத்த கட்ட நடவடிக்கை . அமைச்சர் அதிரடி.","text":"நீதியரசர் ஏ.கே.ராஜன் தலைமையில் இன்று மாலை நடைபெறும் ஆலோசனை கூட்டத்திற்கு பிறகே நீட் தேர்வு குறித்த அடுத்தகட்ட நடவடிக்கைகள் எடுக்கப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். சென்னை சைதாப்பேட்டையில் பொதுமக்கள் மற்றும் சிறுகுறு தொழில் செய்பவர்கள் தங்கள் கைவினை பொருட்களை, கட்டணமின்றி ஆன்லைன் மூலமாக விற்பனை செய்வதற்கான புதிய இணையதளத்தை மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்பிரமணியன் தொடங்கி வைத்தார்.&nbsp;  அப்போது செய்தியாளர்களிடம் பேசிய அமைச்சர் மா.சுப்பிரமணியன், நீட் தேர்வு தொடர்பாக முதலமைச்சர் பிரதமருக்கு கடிதம் எழுதியுள்ளார் என்றும் நீதியரசர் ஏ.கே.ராஜன் தலைமையிலான ஆலோசனை கூட்டம் இன்று மாலை நடைபெறுகிறது, அதனை தொடர்ந்தே அடுத்த கட்ட நடவடிக்கைகள் இருக்கும் என கூறினார். கொரோனா பேரிடர் காலங்களில் மருத்துவ பணியாளர்களுக்கான உணவு மற்றும் தங்கும் விடுதிகளில் முறைகேடு என ஆய்வு மேற்கொண்டதில். கடந்த அதிமுக ஆட்சி காலத்தில் ஒரு நபரின் ஒரு நாள் உணவு செலவு 570 &nbsp;முதல் 600 ரூபாயாக இருந்தது. தற்போது இது குறித்து விசாரணை மேற்கொண்ட போது உணவகமே வைத்திருக்காதவர்கள் வெளி இடத்தில் உணவை வாங்கி முறைகேடாக பணம் பெற்று வந்தது தெரிய வந்துள்ளது.&nbsp;      தற்போது ஒவ்வொரு மாவட்டத்திலும் உள்ள சிறந்த உணவகங்களில் அரசே நேரடியாக பேசியதன் விளைவாக திமுக ஆட்சியில் ஒரு நபரின் உணவின் விலை தற்போது 350-450 ரூபாயாக குறைந்துள்ளது. கடந்த அரசை காட்டிலும் நாள் ஒன்றிற்கு 30 லட்சம் ரூபாய் மருத்துவ பணியாளர்களுக்கு வழங்கப்படும் உணவிலிருந்து சேமிக்கப்படுகிறது என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். இதேபோல் மருத்துவ பணியாளர்களுக்கு தங்கும் விடுதி கட்டணம் கடந்த ஆட்சியில் ரூ.900 செலவழித்த நிலையில் திமுக ஆட்சியில் ரூ.750 ஆக குறைத்துள்ளோம் என கூறினார். மேலும், தடுப்பூசிகள் அளவை ஒன்றிய அரசு மக்களிடம் தெரிவிக்க கூடாது என கூறியுள்ளது. தடுப்பூசி குறித்து மக்களிடையே உண்மை நிலையை தெரிவிப்பதுதான் சரியாக இருக்கும். தற்போது 1060 தடுப்பூசிதான் கையிருப்பில் உள்ளது. ஒன்றிய அரசு தடுப்பூசிகளை அனுப்பியதும் மாவட்டங்களுக்கு பிரித்தளிக்கப்படும்.&nbsp;    தமிழகத்தில் தொற்றின் அளவு குறைந்து வருகிறது என்றும் பாதிப்பின் அளவை விட குணமடைந்தோரின் எண்ணிக்கை அதிகமாக உள்ளது. தற்போது அரசு மருத்துவமனைகளில் 45,484 படுக்கைகள் காலியாக உள்ளது. தென் சென்னையில் மருத்துவ கட்டமைப்பை பலப்படுத்த வேண்டும் என்ற நோக்கில் கிங்ஸ் மருத்துவமனையில் கூடுதலாக படுக்கைகள் அமைக்கப்பட்டு பல்நோக்கு மருத்துவமனை அமைக்கப்படவுள்ளது. ஆக்கப்பூர்வமான அறிவுறைகள் அல்லது குறைகளை சுட்டிக்காட்டினால் அரசு கண்டிப்பாக நடவடிக்கை எடுக்கம் என அதிமுக முன்னாள் அமைச்சர் ஜெயக்குமாரின் விமர்சனத்திற்கு பதிலளித்தார். மேலும் &nbsp;ஐசிஎம்ஆர் விதிகளின் படியே கொரோனா இறப்பு விவரங்கள் அறிவிக்கப்படுகிறது என எதிர்கட்சி தலைவர் பழனிச்சாமிக்கு பதிலளித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-incidence-of-infection-is-declining-in-tamil-nadu-the-next-step-in-the-neet-exam-soon-minister-action--quh2xz","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:50:24 +0530"},{"title":"கங்கையில் மிதந்த பிணங்கள் பற்றி எழுதுபவர்கள் “இலக்கிய நக்சல்கள்”… சர்ச்சையை கிளப்பிய சாகித்ய அகாதமி தலையங்கம்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/ritu-sharma\/\">Ritu Sharma<\/a> <\/p>\n\n\n\n<p>குஜராத் சாகித்ய அகாதமியின் அதிகாரப்பூர்வ பதிப்பான சப்தஷ்ருஷ்தி (Shabdashrushti), கங்கையில் மிதக்கும் பிணங்கள் குறித்து குஜராத்தி கவிஞர் பருல் காக்கர் எழுதிய கவிதைக்கு கடுமையான கண்டனங்களை தெரிவித்துள்ளது. உ.பி. மற்றும் பீகாரில் கங்கையில் மிதந்த கொரோனா நோயாளிகளின் உடல்கள் குறித்து எழுதப்பட்ட கவிதையை அராஜகம் என்று குறிப்பிட்டதோடு, இந்த கவிதையை பரப்பியவர்களை இலக்கிய நக்சல்கள் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அகாதமியின் சேர்மன் விஷ்ணு பாண்டியா, இந்த தலையங்க விமர்சனம் குறித்து ஒப்புக் கொண்டார் ஆனால் அதில் ஷவ் வஹினி கங்கா கவிதை குறித்து மேற்கோள் காட்டவில்லை இருப்பினும் அந்த கவிதையை சுட்டியே விமர்சனம் எழுதியாக கூறியுள்ளார். இந்த கவிதை சமீபத்தில் அதிகம் நபரால் பாராட்டப்பட்ட, பல மொழிகளில் மொழிபெயர்க்கப்பட்ட ஒன்றாகும்.<\/p>\n\n\n\n<p>”கிளர்ச்சி நிலையில் வெளிப்படுத்திய அர்த்தமற்ற கோபம்&#8221; என்று விவரித்த தலையங்கத்தில், இந்த வார்த்தைகள் மத்திய அரசுக்கு எதிரான, மத்திய அரசின் சேதியவாத கொள்கைகளுக்கு எதிரான சக்திகளால் பரப்பட்டுள்ளது.  இடதுசாரிகள், தாராளவாதிகள் என்று அழைக்கப்படுவர்களாலும், சதித்திட்டங்களை உருவாக்கும் நபர்களாலும், இந்தியாவிற்கான அர்ப்பணிப்பு அற்றவர்களாலும் இந்த கவிதை பயன்படுத்தப்பட்டுள்ளது. இவர்கள் இந்தியா முழுவதும் விரைவாக குழப்பத்தை ஏற்படுத்துகின்றனர். அவர்கள் அனைத்து பகுதிகளிலும் சுறுசுறுப்பாக இயங்குவது போலவே இலக்கியத்திலும் தவறான நோக்கங்களுடன் களம் இறங்கியுள்ளனர் என்று பாண்டியா கூறியுள்ளார். <\/p>\n\n\n\n<p>இந்த இலக்கிய நக்சல்களின் நோக்கம், தங்கள் சொந்த வருத்தத்தையும் மகிழ்ச்சியையும் தொடர்புபடுத்தும் ஒரு பகுதியினர் மனதில் தாக்கத்தை ஏற்படுத்துவது ஆகும். குஜராத்தியில் இந்த தலையங்கத்திற்கு இலக்கிய நக்சல்கள் என்று பெயரிடப்பட்டுள்ளது.  காக்கரின் ஆரம்பகால பணிகள் குறித்து பேசும் தலையங்கம், வருங்காலத்தில் சிறப்பான படைப்புகளை அவர் தந்தால் நிச்சயமாக குஜராத்தி வாசகர்கள் அவரை ஏற்றுக் கொள்வார்கள் என்றும் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>அதில் கவிதைக்கான சாரமும் இல்லை, கவிதை அப்படி எழுதப்படவும் கூடாது. தங்களின் கோபத்தை வெளிப்படுத்தும் ஒன்றாகவே இது இருக்கிறது. இதனை தாராளவாதிகள, மோடி, பாஜக, ஆர்.எஸ்.எஸ் அமைப்புக்கு எதிரானவர்கள் பயன்படுத்திக் கொள்கின்றனர். காக்கர் மீதான தனிப்பட்ட தாக்குதல் இது இல்லை. ஆனால் இது கவிதையும் இல்லை. சில பகுதிகள் சமூகத்தின் துண்டாடலுக்கு ஆயுதமாக பயன்படுத்தப்பட்டுள்ளது என்று இந்தியன் எக்ஸ்பிரஸிடம் பேசிய விஷ்ணு பாண்டியா இதனை குறிப்பிட்டார். <\/p>\n\n\n\n<p>மே 11ம் தேதி 14 வரிகள் கொண்ட கவிதை ஒன்றை முகநூலில் பதிவு செய்தார். பல முறை முயன்றும் அவரை தொடர்பு கொள்ள இயலவில்லை.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/poem-on-bodies-in-ganga-gujarat-sahitya-akademi-sees-anarchy-literary-naxals-312432\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/nodal-ganga-3col-1.jpg"],"pubdate":"Thu, 10 Jun 2021 11:47:55 +0530"},{"title":"அதிமுக ஆட்சியில் உணவு வழங்கியதில் முறைகேடு? விசாரணை நடைபெறுகிறது.. சுகாதாரத்துறை அமைச்சர் தகவல்..!","text":"மருத்துவர்கள், செவிலியர்களுக்கு பிரபலமான உணவகங்கள் மூலம் தரமான உணவு வழங்க ஏற்பாடு செய்யப்பட்டுள்ளது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.  சென்னை சைதாப்பேட்டையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- அதிமுக ஆட்சியில் மருத்துவர்கள், செவிலியருக்கு உணவு வழங்கியதில் முறைகேடு நடைபெற்றதா என்பது குறித்து விசாரணை நடைபெற்று வருகிறது. கடந்த ஆட்சியில் தினமும் ஒரு நபருக்கு உணவுக்காக ரூ.600 செலவு செய்யப்பட்டதாக தெரியவந்துள்ளது. கொரோனா பணியில் இருக்கும் மருத்துவர், செவிலியருக்கு ஒருநாள் உணவு செலவு ரூ.350 முதல் ரூ.450ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. உணவு விலை நிர்ணயத்தால் தமிழக அரசுக்கு தினமும் ரூ.30 லட்சம் மிச்சமாகிறது.&nbsp;    அதிகமாக வசூலிக்கப்பட்ட மருத்துவர், செவிலியருக்கான தங்கும் அறை வாடகையும் குறைக்கப்பட்டுள்ளது. கடந்த அதிமுக ஆட்சியில் கொரோனா நோய்த்தொற்றின் முதல் அலையின்போது பணியில் இருந்த மருத்துவர்கள் மற்றும் செவிலியர்கள் நாள் ஒன்றுக்கு ஒரு நபருக்கு உணவு தொகையாக ரூ.600 செலவு செய்யப்பட்டதாக தெரியவந்துள்ளது. அதில், முறைகேடு ஏதேனும் நடத்துள்ளதா என விசாரணை நடத்தப்பட்டு வருகிறது என கூறினார்.&nbsp;    முன்னாள் அமைச்சர் ஜெயக்குமார் குற்றச்சாட்டை விடுத்து ஆக்கபூர்வ ஆலோசனைகளை தரவேண்டும். ஓ.பன்னீர்செல்வத்தின் கோரிக்கை ஏற்று கிராமப்புறங்களில் தடுப்பூசி மையங்கள் அமைக்கப்படும். காப்பீட்டு திட்டத்தை செயல்படுத்தாத தனியார் மருத்துவமனைகள் மீது நடவடிக்கை எடுக்கப்படும் என்றார். நீட் விலக்கு ஆய்வு குழு கூட்டத்திற்கு பிறகு ஆலோசித்து முடிவு எடுக்கப்படும் என தெரிவித்துள்ளார். &nbsp;தமிழ்நாட்டில் கொரோனா தொடர்ந்து குறைந்து வருகிறது. தமிழ்நாட்டில் 36 மாவட்டங்களில் கொரோனா தடுப்பூசிகள் கையிருப்பு இல்லை. சென்னையில் 1,060 தடுப்பூசிகள் மட்டுமே கையிருப்பில் உள்ளது எனவும் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corruption-in-the-provision-of-food-in-the-aiadmk-regime-minister-ma-subramanian-quh24i","image":["https:\/\/static.asianetnews.com\/images\/01emtjhy3a8t4x2ek00j48csmx\/subramanian-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:32:43 +0530"},{"title":"எடப்பாடி- சசிகலா- ஓ.பி.எஸுக்கு அதிர்ச்சி... மூவரையும் ஓரம்கட்ட அதிமுக முன்னாள் எம்.பி அழைப்பு..!","text":"எடப்பாடி பழனிசாமி, ஓ.பி.எஸ், சசிகலா ஆகிய மூவருமே அதிமுகவை கைப்பற்ற முயற்சிசெய்து வருகிறார்கள். ஆனால் அந்த மூவரிடமும் சுயநலம் உள்ளது. அந்த மூவரில் சசிகலாவுக்கு ஒரு சதவிகித ஆதரவுகூட இல்லை என விமர்சித்துள்ளார் அக்கட்சியின் முன்னாள் எம்.பி. கே.சி.பழனிசாமி.  இதுகுறித்து அவர், ’’எடப்பாடி பழனிச்சாமியால் அதிமுக உருவாகவில்லை. பன்னீர்செல்வத்தாலும் அதிமுக உருவாகவில்லை. அது எம்.ஜி.ஆரால் உருவாக்கப்பட்டது. அதனால் தான் தன்னை கட்சிக்குள் வரக்கூடாது என்று சொல்வதற்கு அவர்களுக்கு அதிகாரம் இல்லை என்று நினைக்கிறார் சசிகலா. அவர் மட்டுமல்ல தங்களை கட்சியிலிருந்து நீக்க , உள்ளே வரக்கூடாது என்று சொல்ல இவர்களுக்கு என்ன அதிகாரம் இருக்கிறது என்றே பலரும் நினைக்கின்றனர். இதனால்தான் அதிமுகவிற்கு இப்போது மோதல் வெடித்திருக்கிறது.  எடப்பாடி பழனிச்சாமி தனது இடத்தை தக்க வைத்துக் கொள்ள என்னவெல்லாமோ செய்துகொண்டிருக்கிறார். சசிகலாவும் அப்படித்தான் செய்துகொண்டிருக்கிறார். இப்போது இந்த அளவிற்கு தீவிரமாக அதிமுகவுக்கு வர வேண்டும் என்று நினைக்கும் சசிகலா, ஏன் தேர்தலுக்கு முன்னதாக அந்த முடிவை எடுக்கவில்லை? தேர்தலுக்கு முன்னதாக அந்த முடிவை எடுத்து அவர் அதிமுகவுக்கு வர ஏன் முயற்சி செய்யவில்லை?  அப்படி வராவிட்டாலும் கூட, அதிமுகவிற்கு ஆதரவாக நின்று அவர் செயல்பட்டிருக்க வேண்டும். இல்லாவிட்டாலும் கூட, டி.டிவி. தினகரனிடம் சொல்லி அமமுகவை கலைத்துவிட்டு அதிமுகவிற்கு ஆதரவாக செயல்பட்டிருக்க ஆணையிட்டு இருக்க வேண்டும். அதுவும் இல்லாவிட்டாலும்கூட அமமுகவை தேர்தலில் போட்டியிடக்கூடாது என்று சொல்லிவிட்டு, அதிமுகவிற்கு எதிரான போக்கில் நிற்காமல் ஒதுங்கி இருக்க டி.டி.வி.தினகரனை சசிகலா சொல்லியிருக்க வேண்டும்.  இதை எதையுமே செய்யாமல் அதிமுகவுக்கு எதிராகவே நின்று ஒவ்வொரு இடங்களிலும் கணிசமான வாக்குகளை வாங்கிக் கொண்டு தேர்தல் முடிந்த பின்னர் அதிமுகவை நான் தான் காப்பாற்றப் போகிறேன், வழி நடத்த போகிறேன் என்று சொன்னால் எந்த அதிமுக தொண்டர் நம்புவார். அதிமுகவுக்கு ஆதரவாக இல்லாவிட்டாலும் எதிராக செயல்படாமல் இருந்திருந்தால் சசிகலாவுக்கு இப்போது ஒரு சதவிகிதமாவது ஆதரவு இருந்திருக்கும். அவர் ஆதரவாக செயல்படாத காரணத்தினால் ஒரு சதவிகித ஆதரவு கூட இப்போது இல்லாமல் இருக்கிறது.    ஓ.பன்னீர் செல்வத்தின் நிலைப்பாடு இதில் என்னவென்றால், அவர் தன்னை முன்னிலைப்படுத்தி அதற்கான செயல்பாடுகளில் இறங்கி செல்கிறார். அதேநேரம் சசிகலா பக்கமும் சாய்ந்து நிற்கிறார். இன்னொரு பக்கம் எடப்பாடி பழனிச்சாமியிடம் பேரம் பேசிக்கொண்டு காரியங்களை சாதித்துக் கொண்டிருக்கிறார். இப்படிப்பட்ட சூழலில் அதிமுக சிக்கலான நிலையில் இருக்கிறது ’’எனக் கூறி உள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-sasikala-ops-shock-aiadmk-ex-mp-calls-to-sideline-all-three--quh22m","image":["https:\/\/static.asianetnews.com\/images\/01dze3819kj35jaq1ndqj2akjx\/sasikala-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:31:34 +0530"},{"title":"குட்டி சீனாவாக மாறிய இலங்கை.. தமிழ் ஈழமே இந்தியாவுக்கு ஒரே பாதுகாப்பு.. பிரதமர் மோடிக்கு வைகோ பரபரப்பு கடிதம்","text":"அன்புள்ள பிரதமர் நரேந்திர மோடி அவர்களுக்கு, வணக்கம்.&nbsp;  தெற்கு ஆசியாவில், இந்தியப் பெருங்கடலில், இந்தியாவின் ஆளுமையை நிலைநிறுத்துவதற்கு, தமிழ் ஈழம் அமைந்தாக வேண்டிய தேவை ஏற்பட்டு இருக்கின்றது.&nbsp;அதற்கான சூழ்நிலைகளை, தங்களின் கவனத்திற்குக் கொண்டு வர விழைகின்றேன்.&nbsp;  கடந்த காலங்களில், இந்தியாவின் நம்பிக்கைக்கு உரிய நாடாக இலங்கை இருந்தது இல்லை. அண்டை நாடு என்கின்ற முறையில், இந்தியா இலங்கைக்குக் கூடுதல் முன்னுரிமை வழங்கினாலும் கூட, இக்கட்டான வேளைகளில், அவர்கள் இந்தியாவின் காலை வாரி விடுகின்றார்கள். தாங்கள் ஒரு சீனச் சார்பு நாடு என்பதை, அவர்கள் பலமுறை எடுத்துக் காட்டி இருக்கின்றார்கள்.&nbsp;  மகிந்த இராஜபக்சே, இலங்கைக் குடி அரசின் தலைவராகப் பொறுப்பு ஏற்பதற்கு, இந்தியா மறைமுக ஆதரவு அளித்தது. ஆட்சிப் பொறுப்பு ஏற்ற அவர், அம்பாந்தோட்டை துறைமுகத்தில், சீன நீர்மூழ்கிக் கப்பல் நுழைய ஒப்புதல் வழங்கினார். இந்தியப் பெருங்கடலில், முதன்முறையாக, சீன நீர்மூழ்கிக் கப்பல் நுழைந்தது. அவருக்கு அடுத்து ஆட்சிப் பொறுப்பு ஏற்ற மைத்திரிபால சிறிசேனா, மற்றொரு சீன நீர்மூழ்கிக் கப்பலை, அம்பாந்தோட்டை துறைமுகத்திற்குள் நுழைய விட்டார்.&nbsp;இலங்கைக்கு அளவுக்கு அதிகமான கடன் கொடுத்து, 99 ஆண்டுகள் குத்தகை என்ற பெயரில், அம்பாந்தோட்டை துறைமுகத்தை சீனா கைப்பற்றி விட்டது.&nbsp;    இப்போது, ராஜபக்சே சகோதரர்களின் ஆட்சியில், இந்தியப் பெருங்கடலில் சீனமயமாக்கல் நடவடிக்கைகள் முடுக்கி விடப்பட்டுள்ளன. இலங்கை தலைநகர் கொழும்புவில் ஒரு நிலப்பரப்பை, சீனாவுக்குக் கொடுத்து விட்டனர். இலங்கை நாடு முழுமையும், சீன உதவியுடன் நடைபெறுகின்ற கட்டுமானப் பணிகளில், ஐந்து இலட்சம் சீனத் தொழிலாளர்கள் பணிபுரிகின்றார்கள். அவர்களுள் ஒரு பகுதியினர், சீன உளவுத்துறையினர் என்பதில் ஐயம் இல்லை. அவர்களுக்காக, சீன மொழிப் பள்ளிகள், சீனக் கலை அமைப்புகள், சீனப் பயிற்சியாளர்களின் கராத்தே வகுப்புகள், இலங்கையில் தொடங்கப்பட்டுள்ளன. தெருக்கள், தொடர்வண்டி நிலையங்கள், விடுதிகளின் பெயர்ப் பலகைகளில், சீன மொழி எழுத்துகள் எழுதப்பட்டு வருகின்றன.&nbsp;  தமிழ் ஈழப் பகுதிகளில், அனலைத் தீவு, நெடுந்தீவு, நயினா தீவு ஆகிய பகுதிகளில் அமைய இருக்கின்ற சூரிய மின்விசைத் திட்டமும், சீனாவுக்குத் தரப்பட இருக்கின்றது. வத்தலான் என்னும் சிற்றூரில், சிறுவர்களுக்கான பூங்காவை சீன முதலீட்டாளர்கள் வடிவமைத்து இருக்கின்றார்கள். பூங்காவின் நுழைவாயிலில், சீனர்களின் நெடும்பாம்பு (டிராகன்) சின்னத்தை வரைந்து இருக்கின்றார்கள்.&nbsp;எனவே, இலங்கை நாடு சீனாவின் தளமாக மாறி வருகின்றது.&nbsp;இந்த நிலையில், இந்திய எல்லையை ஒட்டி இருக்கின்ற, தமிழ் ஈழம் மட்டுமே, இந்தியாவின் தளமாக இருக்க முடியும்.&nbsp;  கடந்த காலங்களில், இலங்கை சீனாவின் பக்கம் சாய்ந்த வேளைகளில், இலங்கையின் ஆட்சித்தலைமையை மாற்றும் அணுகுமுறையை இந்தியா கடைப்பிடித்தது. ஆனால், இனி அந்த அணுகுமுறை வெற்றி பெறாது. லண்டன் கிங்ஸ் கல்லூரியில், அனைத்து நாடுகள் உறவு மற்றும் பாதுகாப்பு ஆய்வுத்துறைப் பேராசிரியராகப் பணிபுரிகின்ற, ஆற்றல்மிக்க எழுத்தாளர் ஹர்ஷ் வி. பந்த் (Harsh V. Pant), 29.01.2015 ஆம் நாள், இந்தியன் எக்ஸ்பிரஸ் ஏட்டில் எழுதிய கட்டுரையின் ஒரு பகுதியை இங்கே தருகின்றேன் :&nbsp;&nbsp;    \" இந்திய கொள்கை வகுப்பாளர்கள், இலங்கையில் ஆட்சி மாற்றத்தை ஏற்படுத்த நினைத்தால், தவறாக முடியும்; அது சீன இலங்கை உறவுகளைச் சீர்குலைக்கும்; பொருளாதாரம் மற்றும் புவிசார் அடிப்படையில், இலங்கையில் இப்போது சீனாவின் பங்கு உறுதியாகி இருக்கின்றது; கொழும்பில் தன் செல்வாக்கை நிலைநிறுத்த இந்தியா விரும்பினால், ஒரு விளையாட்டு ஆடித்தான் ஆக வேண்டும். &nbsp;&nbsp;  எனவே, தமிழ் ஈழத்தைக் காக்கவும், ஈழத்தமிழர்களின் இறையாண்மையை நிலைநாட்டவும் &nbsp;இந்தியா தவறினால், இந்தியப் பெருங்கடலில் ஆளுமையை இழக்க நேரிடும்; சீனாவுக்கு இடம் தருவதாக ஆகி விடும்.அவ்வாறு, தமிழ் ஈழத்திற்குத் துணையாக நின்றால், சிங்கள இலங்கை அரசு, சீனாவின் முழு ஆதரவு நாடு ஆகி விடும் என்பது தவறான கணிப்பு ஆகும். தமிழ் ஈழம் அமைந்தால், இலங்கை வலு இழந்து விடும்; இந்தியாவைப் பகைத்துக் கொள்ள மாட்டார்கள்.&nbsp;  இலங்கை சீன ஆதரவு நாடு ஆகிவிடும் என்று, நமது அயல் உறவுக் கொள்கை வகுப்பாளர்கள் சிலர் கருதுவது, கால விரயம் ஆகும்; இப்போதும்கூட, இலங்கை, சீன ஆதரவு நாடுதான். இலங்கையில் சீனாவின் பிடி மேலும்மேலும் இறுக வாய்ப்பு அளிப்பது இந்தியாவுக்குக் கேடாகவே முடியும். எனவே, இந்தியப் பெருங்கடலில்,இந்தியாவின் உறுதிமிக்க ஆளுமை, அரசியல், பாதுகாப்பு, பொருளாதாரத் தளமாக, இறையாண்மை உள்ள தமிழ் ஈழம்தான் இருக்க முடியும்.  2021 மே 18 ஆம் நாள், அமெரிக்க நாடாளுமன்றத்தின் (House of Representatives) 117 ஆவது கூட்டத்தொடரின் முதலாவது அமர்வில், நிறைவேற்றப்பட்ட 413 ஆவது தீர்மானம், ஈழத்தமிழர்களின் பிரச்சினைகளை விரிவாகப் பட்டியல் இட்டு, உலக நாடுகள் அவர்களுக்கு ஆதரவாக இருக்க வேண்டும் என வேண்டுகோள் விடுத்து இருக்கின்றது.&nbsp;    அந்தத் தீர்மானத்தின் சில பகுதிகளை, இங்கே மேற்கோள் காட்ட விழைகின்றேன்.&nbsp;  இலங்கையில் வாழ்கின்ற தமிழ் மக்கள் பல்லாயிரக்கணக்கில் இறந்தனர்; காணாமல் போயினர்; புலம் பெயர்ந்து சென்றனர்;  ஈஸ்டர் ஞாயிறு தாக்குதலுக்குப் பிறகு, 2019 ஆம் ஆண்டு, ராஜபக்சே அரசு பொறுப்பு ஏற்றதை அடுத்து, மனித உரிமைகள் மன்றத்தின் 30-1 தீர்மானத்தில் இருந்து இலங்கை விலகிக் கொண்டது;&nbsp;  தமிழர்களின் மரபுவழித் தாயகமான, அந்த நாட்டின் வடகிழக்கு நிலப்பரப்பில், போரில் கடுமையாகப் பாதிக்கப்பட்ட இடங்களில், படைகள் குவிக்கப்பட்டு, இரண்டு பொதுமக்களுக்கு ஒரு படை வீரர் என்ற வகையில் நிற்கின்றனர்;&nbsp;  இலங்கையின் வடக்கு மாகாண சபை நிறைவேற்றிய தீர்மானத்தில், ஆயுதப் போராட்டத்தின்போது இழைக்கப்பட்ட போர்க் குற்றங்கள் குறித்து பன்னாட்டு விசாரணை கோரியும், வடக்கு-கிழக்கு நிலப்பரப்பில், ஐ.நா.மன்றத்தின் மேற்பார்வையில், பொது வாக்குப்பதிவு நடத்தி நிலையான தீர்வு காணக் கோருகின்றது;&nbsp;&nbsp;    இலங்கை அரசு, பல ஆண்டுகளாக, மாகாண சபைத் தேர்தல்களை நடத்தவில்லை; அதனால், வடக்கு மற்றும் கிழக்கு மாகாணங்களில் மட்டும் அன்றி, ஒட்டுமொத்தமாக இலங்கை நாடு முழுமையும், ஊர் ஆட்சி மன்றங்களைத் தேர்ந்து எடுக்கின்ற உரிமை, மக்களுக்கு மறுக்கப்பட்டு இருக்கின்றது;&nbsp;2021 ஆம் ஆண்டு, ஐ.நா. மனித உரிமைகள் ஆணையர் வெளியிட்ட ஆய்வு அறிக்கையின்படி, கடந்த ஆண்டுகளில், இலங்கை அரசு-  (1) போர்க்குற்றங்கள் புரிந்தவர்களை உயர் பதவிகளில் அமர்த்தி இருக்கின்றது;&nbsp; (2) போர்க்குற்றம் இழைத்தவர் என அறிவிக்கப்பட்ட ஒருவருக்கு, பொது மன்னிப்பு வழங்கி இருக்கின்றது;&nbsp; (3) மக்கள் ஆட்சியை வலுப்படுத்துகின்ற சீர்திருத்த நடவடிக்கைகளை நிறுத்திக் கொண்டு, &nbsp;அனைத்து அதிகாரங்களையும், குடிஅரசின் தலைவரிடம் குவித்து இருக்கின்றது;&nbsp; (7) ஆட்சியாளர்களை எதிர்ப்பவர்களைக் கடத்துவதற்கும், துன்புறுத்துவதற்கும் பாதுகாப்புப் படையினரைப் பயன்படுத்துகின்றது;&nbsp;  மேலும், போர்க்குற்றம் இழைத்தவர்கள் எனக் குற்றம் சாட்டப்படுவோரை, நீதிமன்றத்தில் நிறுத்துவதற்கும், மனிதகுலத்திற்கு எதிரான குற்றங்களைச் செய்தவர்களுக்கு எதிரான சான்றுகளைத் திரட்டுகின்ற முயற்சிகளுக்கும், அரசு தடைகளை ஏற்படுத்துகின்றது;    சட்டத்தைப் புறந்தள்ளி, கைது செய்கின்றது. மேலும், வழக்கு ஒழிந்துபோன, மிகக் கடுமையான, வன்முறையாளர்களை அடக்குகின்ற சட்டப் பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்து, பன்னாட்டு நடைமுறைகளுக்கு எதிரான, திரும்பப் பெறுவதாக அரசே பலமுறை உறுதிமொழி அளித்தபடி திரும்பப் பெறாத, அடக்குமுறைச் சட்டங்களைப் பயன்படுத்துகின்றனர். &nbsp;  மேலும், 2021 ஜனவரி மாதம், ஐ.நா. மன்றத்தின் மனித உரிமைகள் ஆணையர் மிச்சேல் பேச்சலெட் குறிப்பிட்டபடி, தேசிய மட்டத்தில், பொறுப்பு உணர்வை முன்னெடுத்துச் செல்ல, அரசாங்கத்தின் இயலாமை மற்றும் விருப்பம் இன்மையைக் கருத்தில் கொண்டு, பன்னாட்டுக் குற்றங்களுக்கான நீதி கிடைப்பதை உறுதி செய்வதற்காக, பன்னாட்டு அளவில் நடவடிக்கைகளை மேற்கொள்ள வேண்டிய வேளை இது.  ஆயுதப் போரின் போதும், அதைத் தொடர்ந்தும், காணாமல் போனவர்களின் குடும்பத்தினருக்கு, தங்களது அன்புக்கு உரியவர்கள் இருக்கின்ற இடம் குறித்து, இதுவரை எந்தத் தகவலும் இல்லை; போரின் முடிவில், அரசாங்கத்திடம் சரண் அடைந்தவர்கள் குறித்தும், இதுவரை எந்தப் பட்டியலும் வெளியிடப்படவில்லை.&nbsp;&nbsp;    எனவே, இந்த அவை (House of Representatives) நிறைவேற்றும் தீர்மானம்:&nbsp;  1. இலங்கையில் ஆயுதப் போர் முடிந்த 12 ஆம் ஆண்டு நினைவு நாளில், போரினால் பாதிக்கப்பட்ட அனைவருக்கும் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கின்றது;  2. இறந்தவர்களின் நினைவை மதித்துப் போற்றுகின்றது; நல்லிணக்கம், மறுவாழ்வு, இழப்பு ஈடு மற்றும் சீர்திருத்தங்களுக்கான தேடலில், இலங்கையில் உள்ள அனைத்து சமூக மக்களுக்கும் உறுதுணையாக இருக்க உறுதி பூணுகின்றது;&nbsp; &nbsp; 3. மனித உரிமை மீறல்கள் தொடர்பான ஆதாரங்களைச் சேகரிப்பதற்கும், பாதுகாப்பதற்கும் முன்னுரிமை அளித்த, ஐக்கிய நாடுகளின் மனித உரிமைகள் மன்றத்தைப் பாராட்டுகின்றது; இந்த நடவடிக்கைகளில், இலங்கை அரசு தலையிடக் கூடாது.&nbsp;  4. இலங்கையில் உள்ள அனைத்து சமூகங்களிலும் நீதிக்காகப் போராடுகின்ற வழக்குஉரைஞர்கள், அரசாங்க பாதுகாப்புப் படையினரால் அச்சுறுத்தப்பட்டு வருகின்ற, காணாமல் போன தமிழர்களின் குடும்பத்தினரின் துணிச்சலைப் பாராட்டுகின்றது; &nbsp;  5. இலங்கையில் வரலாற்றுக் காலந்தொட்டு ஒடுக்கப்பட்டு வருகின்ற, வடக்கு, கிழக்கு நிலப்பரப்பில் வாழ்கின் மக்களின் அரசியல் உரிமைகள் மற்றும் மனித உரிமைகளைப் பாதுகாக்கும்படி, பன்னாட்டு சமூகத்தை வலியுறுத்துகின்றது; இன மோதல்களுக்கு வழிவகுத்த அடிப்படைப் பிரச்சினைகளுக்குத் தீர்வு காண முழுமையான அரசியல் தீர்வை நோக்கி செயல்பட வேண்டும்;&nbsp;&nbsp;    7. இலங்கையில் போரின்போது நிகழ்ந்த கடுமையான குற்றங்களுக்குப் பொறுப்புக் கூறலுக்கான, நம்பகமான மற்றும் பயனுள்ள, பன்னாட்டுப் பொறிமுறையை நிறுவ, ஐக்கிய நாடுகளின் பொதுச்சபை, பாதுகாப்பு சபை, மனித உரிமைகள் மன்றம் ஆகியவற்றுடன் இணைந்து பணியாற்றுமாறு, அமெரிக்காவை வலியுறுத்துகின்றது.&nbsp;  இவ்வாறு, அமெரிக்க நாடாளுமன்றம் தீர்மானம் நிறைவேற்றி இருக்கின்றது.&nbsp;எனவே, உலக வரைபடத்தில், இஸ்ரேல் என்ற நாட்டை யூதர்கள் ஆக்கியது போல், &nbsp;வங்கதேசம் என்ற நாட்டை இந்தியா ஆக்கியது போல், தமிழ் ஈழம் என்ற நாட்டை &nbsp;அமைப்பதற்கு, ஐ.நா. மன்றத்தின் மேற்பார்வையில், உலகம் முழுமையும் பல நாடுகளில் பரவி வாழ்கின்ற ஈழத்தமிழர்களிடம் பொது வாக்குப்பதிவு நடத்துவதற்கான முயற்சிகளை, &nbsp;இந்திய ஒன்றிய அரசு மேற்கொள்ள வேண்டும் எனக் கேட்டுக் கொள்கின்றேன். இவ்வாறு, வைகோ அதில் கோரிக்கை விடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sri-lanka-has-become-a-petty-china-tamil-eelam-is-the-only-security-for-india-vaiko-s-sensational-letter-to-prime-minister-modi-quh1mf","image":["http:\/\/static.asianetnews.com\/images\/6dcb5fa9-424a-5c4b-a30f-e8c7510ff4aa\/image_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:21:51 +0530"},{"title":"ரஜினி, கமல், அஜித் ஆகிய முன்னணி நடிகர்களின் சூப்பர் ஹிட் பட வாய்ப்பை மிஸ் செய்த மீனா! ஏன்?","text":"இந்நிலையில் முதன் முறையாக மீனா கால் ஷீட் காரணமாக திரையுலகில் மிஸ் செய்த படங்களை வருத்தத்தோடு கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-meena-miss-the-super-hit-movie-chances-for-call-sheet-problem-quh1me","image":["https:\/\/static.asianetnews.com\/images\/01ewdhhyph2msy5ja52z0xqraw\/m9-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:21:50 +0530"},{"title":"#BREAKING அதிமுக எம்எல்ஏக்களை தவிர வேறு யாரும் கலந்து கொள்ளக்கூடாது... ஓபிஎஸ், இபிஎஸ் அதிரடி..!","text":"அதிமுக எம்எல்ஏக்கள் கூட்டம் வரும் 14ம் தேதி மதியம் 12 மணிக்கு ராயப்பேட்டை தலைமை அலுவலகத்தில் நடைபெறும் என ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் இபிஎஸ் தெரிவித்துள்ளனர்.&nbsp;  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில்;- அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆலோசனைக் கூட்டம் &nbsp;வருகின்ற 14.06.2021 திங்கட் கிழமை நண்பகல் 12.00 மணிக்கு சென்னை ராயப்பேட்டை அவ்வை சண்முகம் சாலையில் உள்ள தலைமைக் கழகத்தில் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் தலைமையில் நடைபெற உள்ளது.&nbsp;    இக்கூட்டத்தில் கழக சட்டமன்ற உறுப்பினர்கள் அனைவரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்காக அரசு அறிவித்திருக்கும் வழிகாட்டு நெறிமுறைகளைப் பின்பற்றியும் சமூக இடைவெளியைக் கடைபிடித்தும், முகக் கவசம் அணிந்தும், இன்னபிற தற்காப்பு நடவடிக்கைகளை மேற்கொண்டும் MLA ID Card உடன் தவறாமல் கலந்துகொள்ளுமாறு கேட்டுக்கொள்கிறோம்.&nbsp;    14,06.2021 அன்று தலைமைக் கழகத்தில் கழக சட்டமன்ற உறுப்பினர்கள் கூட்டம் மட்டுமே நடைபெற இருப்பதால் கொரோனா பெருந்தொற்றின் காரணமாக அன்றைய தினம் கழக நிர்வாகிகளும், கழக உடன்பிறப்புகளும் தலைமைக் கழகத்திற்கு வருவதை கண்டிப்பாக தவிர்க்க வேண்டும் என்று கேட்டுக்கொள்வதோடு, தலைமைக் கழக வளாகத்திற்குள் கழக சட்டமன்ற உறுப்பினர்கள் தவிர வேறு யாரையும் அனுமதிக்க இயலாது என்பதையும் தெரிவித்துக் கொள்கிறோம் என கூறியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-other-than-aiadmk-mlas-should-attend-ops-eps-action-quh0zy","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:08:23 +0530"},{"title":"சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும்.. அமைச்சர் தங்கம் தென்னரசு.","text":"சிமெண்ட் விலை உயர்வை கட்டுப்படுத்துவது குறித்து முதலமைச்சரிடம் ஆலோசித்து சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும் என தொழில் மற்றும் தமிழ் பண்பாட்டுதுறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். செய்தியாளர்களை சந்தித்த அவர் கூறியதாவது, &nbsp;சென்னை, கோவைக்கு இணையாக மதுரை, தூத்துக்குடி தொழில் வழிச்சாலையை &nbsp;மேம்படுத்த தொழில்துறை திட்டமிட்டுள்ளது.&nbsp;    மதுரை, தூத்துக்குடி, விருதுநகர், சிவகங்கை போன்ற தென் மாவட்டங்களில் தொழிற்சாலைகள், தகவல் தொழில்நுட்ப பூங்காக்கள் போன்றவற்றை கொண்டு வர தொழில் துறை திட்டமிட்டுள்ளது.&nbsp;இதற்காக மதுரையை மையமாக கொண்டு தொழில் சார்ந்த வல்லுநர்கள், நிறுவனங்களை உள்ளடக்கிய மன்றமான போரம் (Forum)அமைத்து தொழில் சாத்தியக்கூறுகள் தொடர்பாக தொடர்ந்து விவாதித்து தொழிற்கொள்கை உருவாக்கவும் திட்டமிட்டு வருவதாக கூறப்படுகிறது. மேலும் சென்னையில் அதிக முதலீட்டில் தொழில் துவங்க அளிக்கப்படும் அதே சலுகைகளை தென்னக பகுதிகளில் குறைந்த முதலீட்டில் &nbsp;தொழில் துவங்கினாலும் நிறுவனங்களுக்கும் &nbsp;சலுகைகள் வழங்கப்படவுள்ளது.&nbsp;    கடந்த இரண்டு உலக முதலீட்டாளர்கள் மாநாட்டில் போடப்பட்ட ஒப்பந்தங்கள் தொடர்பாக தொடர்ச்சியாக ஆய்வு மேற்கொள்ளப்பட்டு வருவதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார். ஜூலை 15 ம் தேதிக்கு பிறகு புதிய தொழில் முதலீட்டாளர்களை தமிழகத்தில் தொழில் முதலீடுகளை மேற்கொள்ள அழைப்புவிடுக்கப்படும் என்றும் அவர் கூறினார்.&nbsp;  வியாழக்கிழமை முதல் தொல்லியல் அகழ்வாய்வுகள் மேற்கொள்ளப்பட்டு வரும் கீழடி கொற்கை, சிவகளை, ஆதிச்ச நல்லூர், கங்கை கொண்ட சோழபுரம் உள்ளிட்ட இடங்களில் நேரில் ஆய்வு செய்ய உள்ளதாகவும் தங்கம் தென்னரசு தெரிவித்தார். மேலும், ஊரடங்கைத் தொடர்ந்து தமிழகத்தில் சிமெண்ட் உள்ளிட்ட கட்டுமான பொருட்களின் விலை பன்மடங்கு அதிகரித்துள்ள நிலையில் அது குறித்து தமிழக முதலமைச்சருடன் ஆலோசித்து சிமெண்ட் உள்ளிட்ட பொருட்களின் விலையை கட்டுக்குள் கொண்டுவருவது குறித்து நடவடிக்கை எடுக்கப்படும் என அவர் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-will-be-taken-to-bring-the-price-of-cement-under-control-minister-thangam-thennarasu--qugzo1","image":["http:\/\/static.asianetnews.com\/images\/01dnhr8bvwkq979ke1qpgy2drq\/thangam-thenarasu2-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:39:38 +0530"},{"title":"மீண்டும் ஊரடங்கு..? மதில்மேல் பூனையாய் தமிழக அரசு..!","text":"ஊரடங்கு உத்தரவு வரும் 14-ம் தேதியுடன் முடிவடைய உள்ள நிலையில் மேலும் அதை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்குவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை நடத்துகிறார்.  நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை. இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.  இதுபோன்ற சூழலில், தமிழ்நாட்டில் கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. கடந்த மாத இறுதியில் நாளொன்றுக்கு சுமார் 30 ஆயிரம் என்ற அளவுக்கு பதிவான தொற்று தற்போது 17 ஆயிரம் என்கிற அளவுக்கு குறைந்துள்ளது. அதே சமயம் கோவை, ஈரோடு, சென்னை ஆகிய மாவட்டங்களில் மட்டும் தினசரி தொற்று தொடர்ந்து ஆயிரத்திற்கு மேல் பதிவாகி வருகிறது.    இந்த சூழலில் வருகிற 14ஆம் தேதிக்குப் பிறகு ஊரடங்கை நீட்டிக்கலாமா? அல்லது கூடுதல் தளர்வுகளை அளிக்கலாமா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் 11 மணிக்கு நடைபெறும் ஆலோசனையில், தலைமைச் செயலாளர், சுகாதாரத்துறைச் செயலாளர், பொது சுகாதாரத்துறை இயக்குனர் மற்றும் உயர் அதிகாரிகள் கலந்து கொள்கின்றனர்.  இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதல்-அமைச்சர் மு.க.ஸ்டாலின்கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது. அதில் கிடைக்கும் தரவுகளின் அடிப்படையில், ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாகவும் அதிகாரபூர்வ அறிவிப்பை அவர் வெளியிடுவார்.&nbsp;தற்போது 11 மாவட்டங்களில் முழு ஊரடங்கு உத்தரவு நீடிக்கிறது. அங்கும் தளர்வுகள் அறிவிக்கப்படுமா? என்பதும் இந்த கூட்டங்களுக்கு பிறகுதான் தெரியும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-government-of-tamil-nadu-as-a-cat-on-the-wall--qugz0c","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:25:24 +0530"},{"title":"`குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே..!' - வைரலாகும் அரசுப்பள்ளி ஆசிரியையின் பாடல்","text":"<p>கொரோனா வைரஸ் பரவலால் கடந்த ஆண்டு மார்ச் 26-ம் தேதி முதல் பள்ளிகள் மூடப்பட்டன. கடந்த சில மாதங்களுக்கு முன்பு 10 முதல் 12-ம் வகுப்பு வரையுள்ள மாணவர்கள் மட்டும் சில நாள்கள் பள்ளி சென்று வந்தனர். ஒன்று முதல் 9-ம் வகுப்பு வரை பயிலும் மாணவர்களுக்குத் தற்போது வரை பள்ளி திறக்கவில்லை. ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன. பள்ளிகள் மீண்டும் எப்போது திறக்கப்படும் என்ற எதிர்பார்ப்பு ஆசிரியர்கள், மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் எழுந்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58a93558-59d3-4c51-8cc4-3ff4a3e30931\/IMG_20210605_WA0014.jpg\" \/><figcaption>ஆசிரியை \n முருகேஷ்வரி<\/figcaption><\/figure><p>இந்நிலையில், திண்டுக்கல் மாவட்டம் வத்தலக்குண்டு அருகே பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி ஆசிரியை முருகேஷ்வரி, பள்ளி மாணவர்களைத் தேடும் விதமாக ஒரு பாடலைப் பாடியுள்ளார். `ரோஜா’ திரைப்படத்தில் வரும் `காதல் ரோஜாவே... எங்கே... நீ எங்கே... கண்ணில் வழியுதடி கண்ணீர்...” என்ற பாடல் மெட்டில், ``குழந்தை செல்வங்களே... எங்கே... நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா...” எனப் பாடல் வரிகளை மாற்றிப் பாடியுள்ளார். 03.09 நிமிடம் வரையுள்ள இந்தப் பாடல் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p><p>பாடல் குறித்து ஆசிரியை முருகேஷ்வரியைத் தொடர்புகொண்டு பேசினோம். ``பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளியில இடைநிலை ஆசிரியையாகப் பணி செய்துட்டு வர்றேன். இதோட 30 வருஷத்தை நிறைவு செஞ்சுட்டேன். ஆசிரியையாகப் பணியில சேர்ந்த நாள்ல இருந்து இப்போ வரைக்கும் என் பிள்ளைகள்தாம் என்னோட உலகம். பெத்த பிள்ளைகள் வேற, எங்கிட்ட படிக்கிற பிள்ளைகள் வேறன்னு நான் பிரிச்சுப் பார்த்ததே இல்ல. தொடக்கப்பள்ளிங்கிறதுனால, ஒண்ணாம் வகுப்புல இருந்து ஐந்தாம் வகுப்பு வரைக்குமான குழந்தைகள்தாம் எங்ககிட்ட படிக்கிறாங்க. வீட்ல அவங்க அம்மா, அப்பாகூட இருக்குற நேரத்தைவிட எங்களுடன் பள்ளியில இருக்குற நேரம்தான் அதிகம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/37bb4bc1-30fa-4bcc-93ab-7863ee81862c\/IMG_20210605_WA0015.jpg\" \/><figcaption>மாணவர்களுடன் ஆசிரியை முருகேஷ்வரி<\/figcaption><\/figure><p>அதே மாதிரி ஆசிரியர்களாகிய நாங்களும் மாணவர்கள் கூட இருக்குற நேரமும் அதிகம். வகுப்புல பாடங்களைக்கூட மனசுல பதியும்படி கதை, பாடல்கள் மூலமாகத்தான் சொல்லிக் கொடுக்குறோம். மாணவர்களிடம் அவங்களோட வயசுக்கு ஏற்றாற்போல இறங்கி வந்து பேசுறதாலயும், அதிக கண்டிப்பு இல்லாம கனிவு காட்டுறதுனாலயும் தொடக்கப்பள்ளி மாணவர்களுக்கு எங்க மேல அவங்களோட அம்மா, அப்பாவுக்கு இணையான பாசம் இயற்கையாவே வந்துடுது.<\/p><p>காலையில ஸ்கூலுக்குள்ள நுழையும்போதே `குட் மார்னிங் டீச்சர்’னு எங்களுக்கு சிரிச்ச முகத்தோட வணக்கம் சொல்லி எங்ககூடயே வகுப்பு வரைக்கும் நடந்துக்கிட்டே வருவாங்க. ஒரு நாள் ஸ்கூலுக்கு லீவு போட்டாகூட, `எதுக்கு டீச்சர் நேத்து ஸ்கூலுக்கு வரல’ன்னு கேட்பாங்க. ரெண்டு நாள், மூணு நாள் தொடர்ந்து லீவு போட்டா வீட்டுக்கே வந்து கேட்ட சுட்டி மாணவர்களும் இருக்காங்க. வீடுகள்ல அவங்க அம்மா ஏதாவது இனிப்புகள் செஞ்சா ஆசையா கொண்டு வந்து டீச்சர்களுக்குக் கொடுக்குறதும், அதே நேரத்துல வீட்டுல நடந்த பிரச்னைகளைக்கூட ஒளிவு மறைவில்லாமச் சொல்லி அழுறதும் எங்ககிட்டதான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50550555-3038-420a-967c-2656f7507451\/stu_2.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>இப்படி… சொந்தப் பிள்ளைகளாகவே இருந்த பிள்ளைகளை 14 மாசமா பார்க்க முடியல, பேச முடியல, கதை சொல்ல முடியல. பாடம் நடத்த முடியல, பாட்டு, யோகா, நடனம்னு எதையும் சொல்லிக் கொடுக்க முடியல. பிள்ளைகளைப் பிரிஞ்சு தவிக்கிற அம்மாக்களா ஆசிரியர்கள் நாங்க தவிக்கிறோம். ஜூன் மாசம் 1-ம் தேதியில இருந்து அதிகபட்சமா 4-ம் தேதிக்குள்ள பள்ளிகள் திறந்துடும். ஆனா, போன வருச ஜூன் மாசத்தைப் போலவே இந்த வருசமும் பள்ளிக்கூடம் திறக்கலை.<\/p><p>தினசரி காலண்டர்ல ஜூன் 1-ம் தேதியைப் பார்த்தப்போ எனக்கு அழுகையே வந்துடுச்சு. அந்த அழுகையோடதான் இந்தப் பாடலை எழுதினேன். பொதுவா, குழந்தைகளுக்கு மனப்பாடப் பாடலைக்கூட சினிமா பாடல்கள்ல வரிகளை மாற்றிப் பாடி சொல்லிக் கொடுப்போம். அதேமாதிரி, `ரோஜா’ திரைப்படத்துல கவிஞர் வைரமுத்துவின் வரிகள்ல, இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மானின் இசையில வெளியான `காதல் ரோஜாவே... எங்கே நீ எங்கே... கண்ணீர் வழியுதடி கண்ணில்...' என்ற பாடலில், அதே மெட்டில் எனது வரிகளை மாற்றிப் பாடியிருக்கேன்” என்றவர், அந்தப் பாடலைப் பாட ஆரம்பித்தார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/69545f69-eb5b-4df1-b79f-a0c68971c536\/IMG_20210605_WA0013.jpg\" \/><figcaption>ஆசிரியை முருகேஷ்வரி  <\/figcaption><\/figure><p> ``குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா... படிக்கவும் இல்லை, எழுதவும் இல்லை,  வகுப்பு மாறி நீயும், போகவும் இல்லை... எண்ணானதோ? ஏதானதோ?  சொல் சொல்... வகுப்பறைக்குள் வருகையில் வணக்கம் சொன்ன ஞாபகம்!  பாடம் சொல்லிக் கொடுக்கையில் பதிலைச் சொன்ன ஞாபகம்!  நோட்டில் எழுதச் சொல்கையில் சேட்டை செய்த ஞாபகம்! ஒரு மணி அடிக்கையில் சத்துணவு ஞாபகம்! ஸ்கூலில்லாமல் போனால், படிப்பு இல்லை கண்ணே!<\/p><p>நீயில்லாமல் போனால், நானும் இல்லை கண்ணே! எண்ணானதோ? ஏதானதோ? சொல் சொல்...  குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... கண்ணுக்குள் நீதான், கண்ணீரில் நீதான்,  கண்மூடிப் பார்த்தால், நெஞ்சுக்குள் நீதான்... எண்ணானதோ ஏதானதோ?  சொல் சொல்... பரவுகின்ற கொரோனாவே, படிக்க வேண்டும் நின்று போ! பள்ளிப்பருவக் குழந்தைகள், சேர வேண்டும் ஓய்ந்து போ! கற்பித்தலைத் தொடங்கணும், நீயும் நின்று ஓய்ந்து போ! பள்ளிக்கூடம் திறக்கணும்,  பாடம் படிக்க வேண்டுமே,  கொடுமை என்ன கொடுமை! கொரோனாவின் கொடுமை...  படிக்கும் குழந்தை எங்கே? பரிசு கொடுத்து மகிழ, வீட்டில்தான் குழந்தைகளா! சொல்? சொல்.?” எனக் கண்ணீருடன் பாடி முடித்தவர், இறுதியாக, <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7c110684-f855-4b46-86c8-939bf0f1f021\/stu_4.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>``மீண்டும் பள்ளி திறக்கும் அந்த நாளுக்காகவும், சீருடையில தோளில் புத்தகப் பையோட, சிரிச்ச முகத்தோட `டீச்சர்’னு சொல்லிக்கிட்டு எங்க புள்ளைங்க புள்ளிமானைப்போல துள்ளி ஓடி வருவதைப் பார்க்கும் அந்த சந்தோஷமான தருணத்துக்காகவும் ஆசிரியர்கள் நாங்க காத்துக்கிட்டிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/dindigul-govt-school-teachers-song-for-her-students-went-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ccefcde-0c5f-4723-aeea-0667e571bd49\/stu.jpg"],"pubdate":"Thu, 10 Jun 2021 10:23:30 +0000"},{"title":"அடங்காத கொரோனா.. மேலும் ஒருவாரகாலம் ஊரடங்கு நீட்டிக்க முடிவு..?? தமிழக முதலமைச்சர் அதிகாரிகளுடன் இன்று ஆலோசனை.","text":"தமிழகம் முழுவதும் கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகள் அதிகரித்து வரும் நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் முக்கிய அதிகாரிகளுடன் &nbsp;தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை மேற்கொள்கிறார்.  சென்னை தலைமை செயலகத்தில் நடைப்பெறும் ஆலோசனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், &nbsp;தலைமை செயலாளர் இறையன்பு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், வருவாய் துறை செயலாளர் குமார் ஜெயந்த், டிஜிபி திரிபாதி, சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக் கொள்ளஉள்ளனர்.&nbsp;    தமிழகம் முழுவதும் அதிகரித்து வந்த கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே 10ம் தேதி முதல் தளர்வுகள் உடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால் பலர் ஊரடங்கில் தேவையின்றி சுற்றியதால் கொரோனா தொற்று தொடர்ந்து அதிகரித்து வந்தது..இதன் காரணமாக தமிழகம் முழுவதும் மே 24ம் தேதி முதல் தளர்வுகளின்றி முழு ஊரடங்கு அமல்படுத்தப்பட்டு ஜூன் 7ம் தேதி வரை நடைமுறையில் இருந்தது.&nbsp;பின்னர் பொதுமக்களின் நலன் கருதி ஜூன் 7ம் தேதிக்கு பின் பல்வேறு தளர்வுகள் தமிழக அரசு சார்பில் அளிக்கப்பட்டு நடைமுறையில் இருந்து வருகிறது. தமிழகம் முழுவதும் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வரும் அதே நேரத்தில் உயிரிழப்புகள் தொடர்ச்சியாக அதிகரித்து வருகிறது.&nbsp;   &nbsp;  கடந்த மாதம் 36 ஆயிரத்திற்கும் அதிகமாக இருந்த கொரோனா பாதிப்பு தற்போது 17321 ஆக குறைந்துள்ளது. இருப்பினும் தினசரி 400க்கும் அதிகமானோர் இறக்கின்றனர். இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், மேலும் கூடுதல் &nbsp;தளர்வுகள் அளிக்கலாமா என்பது தொடர்பாகவும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், &nbsp;அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு கொள்ள உள்ளார்.&nbsp;இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாக அதிகாரப்பூர்வ அறிவிப்பு ஓரிரு தினங்களில் தமிழக அரசின் சார்பில் வெளியாகும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-unruly-corona-decided-to-extend-the-curfew-for-another-week-tamil-nadu-chief-minister-consults-with-officials-today--qugyux","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:22:10 +0530"},{"title":"விஷால் ஒரு பயந்தாங்கோலி.. படபடவென வெடிக்கும் தயாரிப்பாளர்","text":"<p>நடிகர் விஷாலுக்கும் தயாரிப்பாளர் ஆர்பி சவுத்ரிக்கும் இடையில் பஞ்சாயத்து வளர்ந்துள்ள நிலையில் அது போலீஸ் கேஸ் ஆகி தற்போது பெயரை கெடுக்கும் அளவுக்கு ஆகியுள்ளது கோலிவுட் வட்டாரங்களில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>விஷால் இரும்பு திரை படத்தின் போது ஆர்பி சவுத்ரி மற்றும் திருப்பூர் சுப்பிரமணியம் ஆகிய இருவரிடமும் கடன் வாங்கியிருந்தாராம். எப்போதுமே கடன் வாங்கும்போது பத்திரம் போட்டுக்கொள்வது வழக்கம்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் பணத்தை திருப்பிக் கொடுத்துள்ளார். ஆனால் அந்த பாத்திரங்களை பாதுகாத்தவர் ஒருவர் சமீபத்தில் இறந்து விட்டதால் அந்த பாத்திரத்தை உடனடியாக கண்டுபிடித்து தர முடியவில்லையாம்.<\/p>\n<p>இதன் காரணமாக பணத்தைத் திரும்பக் கொடுத்துவிட்டார் என்று மட்டும் எழுதி வாங்கியதாக குறிப்பிட்டுள்ளார் ஆர்பி சவுத்ரி. ஆனால் விஷால் அதை வைத்துக்கொண்டு தன்னை மிரட்டி பணம் பிடுங்கி விடுவார்களோ என பயந்து போய் கிடக்கிறார் என்று கிண்டலடித்துள்ளார்.<\/p>\n<p>தற்போது தான் சென்னையில் இல்லை எனவும், சென்னை வந்தபிறகு அதை பற்றி பேசிக் கொள்ளலாம் எனவும் கூறியுள்ளார் ஆர்பி சவுத்ரி. சமீபகாலமாக விஷாலின் படங்கள் பேசுகிறதோ இல்லையோ, அவரை பற்றிய சர்ச்சைகள் அளவுக்கு அதிகமாக பேசப்படுகிறது.<\/p>\n<p>மாதம் ஒரு முறை ஏதாவது ஒரு பிரச்சினையை கிளப்பி கொண்டே இருக்கிறார் என்கிறது சினிமா வட்டாரம். இதற்கு ஒரு முடிவே இல்லையா பாஸ்?<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238712\" style=\"width: 610px;\"><img alt=\"vishal-rb-choudary\" class=\"wp-image-238712 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-rb-choudary.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238712\">vishal-rb-choudary<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-rb-choudary-panjayathu\/\" rel=\"nofollow\">விஷால் ஒரு பயந்தாங்கோலி.. படபடவென வெடிக்கும் தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-rb-choudary-panjayathu\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishal-rb-choudary.jpg"],"pubdate":"Thu, 10 Jun 2021 10:17:24 +0000"},{"title":"அட கடவுளே.. ஆம்புலன்ஸ் டயர் வெடித்து விபத்து.. பிரசவத்திற்கு சென்ற நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி..!","text":"கள்ளக்குறிச்சி அருகே மரத்தின் மீது ஆம்புலன்ஸ் மோதி விபத்துக்குள்ளானது. இந்த விபத்தில் கர்ப்பிணி பெண் உள்பட 3 பேர் பரிதாபமாக உயிரிழந்தனர்.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் அருகே உள்ள புதுப்பட்டி கிராமத்தை சேர்ந்தவர் கண்ணன் மனைவி ஜெயலட்சுமி (23). நிறைமாத கர்ப்பிணியான இவருக்கு இன்று அதிகாலை திடீரென பிரசவ வலி ஏற்பட்டுள்ளது. இதையடுத்து, அவரது உறவினர்கள் 108 ஆம்புலன்சை அழைத்துள்ளனர். அங்கு உடனடியாக வந்த 108 ஆம்புலன்ஸ் மூலம் ஜெயலெட்சுமி மற்றும் அவரது மாமியார் மற்றும் அவரது நாத்தனார் என 3 பேரும் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அழைத்து சென்றனர்.&nbsp;    அப்போது, ஆம்புலன்ஸ் ஆலத்தூர் ஏரிக்கரை அருகே வந்த போது திடீரென டயர் வெடித்தது. இதனால், கட்டுப்பாட்டை இழந்த ஆம்புலன்ஸ் சாலையில் தாறுமாறாக ஓடி&nbsp;மரத்தின் மீது மோதி விபத்துக்குள்ளானது. இதில், ஆம்புலன்ஸ் முன்பகுதி அப்பளம் போல் நொறுங்கியது. இந்த விபத்தில் நிறைமாத கர்ப்பிணியான ஜெயலட்சுமி சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். மேலும், படுகாயமடைந்த 4 பேரை அக்கம்பக்கத்தினர் மீட்டு அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.    ஆனால், வரும் வழியிலேயே ஜெயலட்சுமியின் மாமியார் செல்வி மற்றும் நாத்தனார் ஆகிய இருவரும் அடுத்தடுத்து உயிரிழந்தனர். படுகாயங்களுடன் ஆம்புலன்ஸ் டிரைவர் கமற்றும் மருத்துவ உதவியாளர் ஆகிய இருவரும் கள்ளக்குறிச்சி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ஆம்புலன்ஸ் விபத்தில் நிறைமாத கர்ப்பிணி உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/ambulance-accident-pregnant-woman-including-3-people-dead-qugyfd","image":["https:\/\/static.asianetnews.com\/images\/01f7t3f3ga4ysx8hwzjx2r3enr\/accident-1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:50 +0530"},{"title":"தோசை சுட்ட ‘தளபதி’ விஜய் – வைரலாகும் த்ரோபேக் வீடியோ..!","text":"<p>இந்த ஊரடங்கு காலத்தில் பல மாஸ் நடிகர்களின் பழைய வீடியோக்கள் அவ்வப்போது வைரலாகி வருகிறது. அந்த வகையில் தளபதி விஜய் தோசை சுட்ட வீடியோ ஒன்று தற்போது இணையதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சில வருடங்களுக்கு முன் தனியார் ஊடகம் ஒன்றுக்கு பேட்டி அளித்த போது நடிகர் விஜய் தோசை சுட்டு காண்பித்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>மிக நேர்த்தியாக அவர் தோசை சிட்டுள்ளதாக அதை பார்க்கும் அவரது ரசிகர்கள் கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் தான் ரெகுலராக உடற்பயிற்சி செய்வதாகவும் உடற்பயிற்சி செய்வதற்கு என தனது வீட்டில் சில உபகரணங்கள் வைத்திருப்பதாகவும் ஒரு கலைஞனுக்கு உடற்பயிற்சி என்பது மிகவும் அவசியம் என்றும் அவர் அந்த பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த வீடியோவை பல லட்சம் பேர் பார்த்து ரசித்து தங்கள் கமெண்ட்ஸ்களை பதிவு செய்து வருகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/187501598_1968889669925473_5258712866832351303_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thalapathy-vijay-dosa-making-old-video-goes-viral\/\" rel=\"nofollow\">தோசை சுட்ட &#8216;தளபதி&#8217; விஜய் &#8211; வைரலாகும் த்ரோபேக் வீடியோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thalapathy-vijay-dosa-making-old-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-9.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:49 +0000"},{"title":"நல்ல விஷயத்துக்கு ஏன் போட்டோ போட்டு விளம்பரம் பண்ணனும்.? ரசிகர் கேட்ட கேள்விக்கு பதிலடி கொடுத்த தர்ஷா!","text":"<p>கொரோனா ஊரடங்கு காலகட்டத்தில் மக்கள் அவதிப்பட்டு வரும் இந்த சூழ்நிலையில் பல பிரபலங்கள் உதவி செய்து வருகின்றனர். தினமும் வேலைக்கு செல்லும் தினக்கூலி, ரோட்டோரமாக வாழ்வார்கள் என்று வாழ்வாதாரத்தை இழந்து நிற்கும் மக்களுக்கு தமிழக அரசும் ஒரு புறம் உதவி செய்து தான் வருகிறது.<\/p>\n<p>ஆனால் சினிமா பிரபலங்கள் சின்னதாக ஏதாவது உதவி செய்து விட்டால் அதை பெரிதுபடுத்தி சமூக வலைதளங்களில் வைரலாக்கி விடுகின்றனர்.<\/p>\n<p>முள்ளும் மலரும் என்ற சீரியல் மூலம் அறிமுகமான தர்ஷா குப்தா இவர் ரோட்டோரமாக அவஸ்தைப்படும் ஏழை எளிய மக்களுக்கு தன்னால் முடிந்த உதவியை செய்து வருகிறார்.<\/p>\n<p>அதனை புகைப்படமாக எடுத்து தனது இன்ஸ்டாகிராமில் வெளியிட்டிருந்தார். அதை பார்த்த ரசிகர் ஒருவர் நீங்க செய்வது நல்ல விஷயம் தான், அதை ஏன் போட்டோ போட்டு பப்ளிசிட்டி பண்றீங்க என்பது போன்ற கேள்வி எழுப்பியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238707\" style=\"width: 610px;\"><img alt=\"dharsha-gupta\" class=\"size-full wp-image-238707\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dharsha-gupta-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238707\">dharsha-gupta<\/p><\/div>\n<p>அதற்கு பதில் அளித்த தர்ஷா என்னைப் போல என் ரசிகர்களும் உதவி செய்வார்கள் அவர்களை ஊக்குவிக்க தான் இதுபோன்ற புகைப்படத்தை வெளியிடுகிறேன் என்று பதிலடி கொடுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238708\" style=\"width: 610px;\"><img alt=\"dharsha-gupta\" class=\"size-full wp-image-238708\" height=\"374\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dharsha-gupta.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238708\">dharsha-gupta<\/p><\/div>\n<p>தற்போது விஜய் டிவியின் பிரபல சீரியலான செந்தூரப்பூவேயில் வில்லியாக நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dharsha-gupta-replied-for-fans-comment\/\" rel=\"nofollow\">நல்ல விஷயத்துக்கு ஏன் போட்டோ போட்டு விளம்பரம் பண்ணனும்.? ரசிகர் கேட்ட கேள்விக்கு பதிலடி கொடுத்த தர்ஷா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dharsha-gupta-replied-for-fans-comment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dharsha-gupta-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dharsha-gupta.jpg"],"pubdate":"Thu, 10 Jun 2021 10:10:10 +0000"},{"title":"கொரோனா தடுப்புப் பணியில் ரோபோ…!","text":"<p>கொரோனா பரவல் உலகையே அச்சுறுத்தி வரும் நிலையில், நோய் பாதிப்புக்கு உள்ளானவர்களின் உயிரை காக்க மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட முன்களப்பணியாளர்கள் இரவு பகலாக பணியாற்றி வருகின்றனர்.<br \/><br \/>இந்த மகத்தான பணியில், முன்களப் பணியாளர்கள் பலரும் நோய் தாக்குதலுக்கு ஆளாகி வருகின்றனர்.<br \/><br \/>இதற்கு தீர்வு காணும் விதமாக, நோயாளிகளைக் கவனிப்பதற்காக புதிய வகை ரோபோவை ஹாங்காங் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர்.<br \/><br \/>இந்த ரோபோவுக்கு அவர்கள் கிரேஸ் என்று பெயரிட்டுள்ளனர். முதியவர்கள், கொரோனாவால் தனிமைப்படுத்தப்பட்டவர்களுடன் தொடர்பு கொள்ளும் வகையில் இந்த ரோபோ உருவாக்கப்பட்டுள்ளது.<br \/><br \/>செவிலியரைப் போல நீல நிற உடை இந்த ரோபோவுக்கு அணிவிக்கப்பட்டுள்ளது.<br \/><br \/>மேலும் இந்த ரோபோவுக்கு ஆசிய பிராந்திய அம்சங்கள் புரோகிராம் செய்யப்பட்டுள்ளன.<br \/><br \/>இந்த ரோபோ தனது மார்புப் பகுதியில் உள்ள கருவிகள் மூலம் மனிதர்களின் உடல் வெப்பத்தை பரிசோதிப்பதோடு, செயற்கை நுண்ணறிவுத் திறன் மூலம் நோயாளிகளின் பிரச்சினைகளை எளிதில் கண்டறிகிறது.<br \/><br \/>இதன்மூலம் முன்களப் பணியாளர்களின் பணிச்சுமையைக் குறைக்க முடியும் என்று எதிர்பார்க்கப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/in-hong-kong-robot-used-as-corona-frontline-worker\/\" rel=\"nofollow\">கொரோனா தடுப்புப் பணியில் ரோபோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/in-hong-kong-robot-used-as-corona-frontline-worker\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_1012786p1WrwMy.jpg"],"pubdate":"Thu, 10 Jun 2021 10:09:45 +0000"},{"title":"சன் பிக்சர்ஸ் தயாரிப்பில் 5 படங்கள் நடிக்கும் சிவகார்த்திகேயன்? இவ்வளவு கோடி சம்பளமா?","text":"<p>தமிழ் திரை உலகின் முன்னணி தயாரிப்பு நிறுவனங்களில் ஒன்றான சன் பிக்சர்ஸ் தற்போது அண்ணாத்த, தளபதி 65, சூர்யா 40 உள்பட ஒரு சில திரைப்படங்களை தயாரித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அடுத்ததாக சிவகார்த்திகேயன் நடிக்கும் 5 திரைப்படங்கள் சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்க இருப்பதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>சிவகார்த்திகேயன் தற்போது &#8216;டாக்டர்&#8217; படத்தை முடித்துவிட்டார். இந்த படம் விரைவில் வெளியாக உள்ளது. மேலும், அவர் &#8216;அயலான்&#8217;, &#8216;டான்&#8217; ஆகிய படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் சன் பிக்சர்ஸ் நிறுவனத்துக்கு தொடர்ச்சியாக ஐந்து படங்களில் நடிக்க சிவகார்த்திகேயன் ஒப்புக் கொண்டுள்ளதாகவும் ஐந்து படங்களுக்கும் சேர்த்து ரூ. 75 கோடி அவருக்கு சம்பளமாக பேசப்பட்டு இருப்பதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஒரே நிறுவனத்திற்கு சிவகார்த்திகேயன் 5 திரைப்படங்களில் நடிக்க ஒப்புக்கொண்டுள்ளதாக வெளிவந்திருக்கும் தகவல் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஆனால், இதுகுறித்த அதிகாரப்பூர்வ தகவல் இன்னும் வெளியாகவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivakarthikeyan-to-act-in-5-movies-under-sun-pictures-banner\/\" rel=\"nofollow\">சன் பிக்சர்ஸ் தயாரிப்பில் 5 படங்கள் நடிக்கும் சிவகார்த்திகேயன்? இவ்வளவு கோடி சம்பளமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivakarthikeyan-to-act-in-5-movies-under-sun-pictures-banner\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-10.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:28 +0000"},{"title":"டாஸ்மாக் இல்லனா இதுதான் கதி.. மீண்டும் கொடி கட்டி பறக்கும் பட்ட சாராயம்..  தலையை பிய்த்துக்கொள்ளும் போலீஸ்.","text":"தமிழகத்தில் கடந்த 15 நாட்களில் நடத்திய சோதனையில் &nbsp;14,232 லிட்டர் சாராய ஊறலை போலீசார் கண்டிபிடுத்து அழித்துள்ளனர். கொரோனா நோயை கட்டுப்படுத்துவதற்காக தமிழகம் முழுவதும் தளங்களுடன் கூடிய முழு ஊரடங்கானது அமலில் இருந்து வருகிறது. இதனால் டாஸ்மாக் கடைகள் மூடப்பட்டுள்ளது. இதனை பயன்படுத்திக் கொண்ட சில விஷமிகள் கள்ளத்தனமாக &nbsp;மதுபானங்கள், கள்ள ச்சாராயம், சுண்டக்கஞ்சி ஆகியவற்றை கூடுதல் விலைக்கு மது பிரியர்களுக்கு விற்று வருகின்றனர்.&nbsp;    இதனை கட்டுப்படுத்துவதற்காக மதுவிலக்கு அமலாக்கப் பிரிவு போலீசார் ஆபரேஷன் விண்டு என்று பெயரிடப்பட்டு தமிழகம் முழுவதும் உள்ள மலை பகுதிகளில் தீவிர சோதனை வேட்டையில் ஈடுபட்டனர். கடந்த 15 நாட்களாக மேற்கொண்ட சோதனையில் தமிழகம் முழுவதும் தடைச்செய்யப்பட்ட கள்ளச்சாராயம், மதுபானம், சாராய ஊறல்கள் விற்றதாக 232 வழக்குகள் பதிவு செய்தனர். விழுப்புரம் மாவட்டம் வீரபாண்டி மலையில் 3 ஆயிரத்து 300 லிட்டர், கள்ளக்குறிச்சி மாவட்டத்தில் 2, 200 லிட்டர், வேலூர் மாவட்டத்தில் 1800 லிட்டர், திருப்பத்தூர் மாவட்டத்தில் 1100 லிட்டர், திருவண்ணாமலை மாவட்டத்தில் 1200 லிட்டர், புதுக்கோட்டை மாவட்டத்தில் 2200 லிட்டர் என மொத்தம் 14,232 லிட்டர் சாராய ஊறல் மற்றும் 2210 லிட்டர் கள்ளச்சாராய ஊறல்கள் கண்டுபிடிக்கப்பட்டு அழிக்கப்பட்டது.&nbsp;    மேலும் 2757 மதுபான பாட்டில்களும், 14505 வெளிமாநில மதுபாட்டில்களும் கைப்பற்றப்பட்டது. தடைசெய்யப்பட்ட கள்ளச்சாராயம் விற்பனை செய்தால் பொதுமக்கள் 10581 மற்றும் 94984 10581 ஆகிய எண்களை தொடர்பு கொண்டு புகார் தெரிவிக்கலாம் என தமிழக காவல்துறை கேட்டுகொண்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/tasmac-shutdown-again-kalla-sarayam-in-tamilnadu-police-destroyed-sarayams--qugxbs","image":["https:\/\/static.asianetnews.com\/images\/01f7t274kvqtvddac895g0jx66\/sarayam-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:04 +0530"},{"title":"செவிலியர்கள் பாதங்களில் மலர் தூவி நன்றி கூறிய வழக்கறிஞர் – அரசு மருத்துவமனையில் நெகிழ்ச்சி சம்பவம்…!","text":"<p>நாடு முழுவதும் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களைக் குணப்படுத்தும் பணியில் முன்களப் பணியாளர்களான மருத்துவர்கள், செவிலியர்கள் போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் புதுக்கோட்டை மாவட்டம் அறந்தாங்கியில் வழக்கறிஞர் ஒருவர் கொரோனாவிலிருந்து மீண்டதையடுத்து, தனக்குச் சிகிச்சை அளித்த செவிலியர்களின் பாதங்களில் பூக்களைத் தூவி நன்றி தெரிவித்த நெகிழ்ச்சியூட்டும் நிகழ்வு அரங்கேறி உள்ளது.<\/p>\n\n\n\n<p>கடந்த சில தினங்களுக்கு முன்பு அறந்தாங்கி அரசு மருத்துவமனை தனிமைப்படுத்தப்பட்ட வார்டில் அனுமதிக்கப்பட்ட வழக்கறிஞர் மணிமாறன், இருமல், மூச்சுத்திணறலுடன் மிகவும் சிரமத்துக்குள்ளாகியுள்ளார்.<\/p>\n\n\n\n<p>அவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், மருத்துவர்கள் மற்றும் செவிலியர்களின் சீரான கவனிப்பால், மணிமாறன் 5 நாட்களில் குணம் பெற்றார்.<\/p>\n\n\n\n<p>மருத்துவமனையில் இருந்து வீட்டுக்குச் செல்லத் தயாரான மணிமாறன், அருகிலேயே இருந்த பூக்கடையில் பூக்களை வாங்கி, தனக்குச் சிகிச்சை அளித்த இரண்டு செவிலியர்களையும் வரவழைத்து, அவர்களின் கால்களில் பூக்களைத் தூவி வணங்கி தனது நன்றியைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதைச் சற்றும் எதிர்பார்க்காத செவிலியர்கள் நெகிழ்ந்துபோயினர்.<\/p>\n\n\n\n<p>இது குறித்து வழக்கறிஞர் மணிமாறன் பேசுகையில், அரசு மருத்துவமனையில எப்படிப் பார்க்கப் போறாங்களோன்னு மொதல்ல பயத்தோடதான் போனேன். ஆனா, நடந்ததே வேற. அங்க பணியிலிருந்த செவிலியர்கள் அடிக்கடி உடல் நிலையை விசாரிச்சு மருந்து, மாத்திரை கொடுத்தாங்க. அன்னைக்கு ஒரு நாள் ஆக்சிஜன் லெவலைப் பார்ப்பதற்குள் தூங்கிட்டேன். இரவு வந்த அந்த செவிலியர் பொறுமையா என்னை எழுப்பி, ஆக்சிஜன் லெவலைப் பார்த்துக் குறிச்சுக்கிட்டு, `ஆபத்தில்ல, நல்லா இருக்கீங்க&#8217;னு நம்பிக்கை கொடுத்துட்டுப் போனாங்க. என்று கூறினார்.<\/p>\n\n\n\n<p>இந்தக் கொரோனா சூழல்ல தங்களோட உயிரை பணயம் வெச்சு நமக்காக வேலைபார்க்கிறவங்களுக்கு தன்னால் பணம், பொருள் எல்லாம் கொடுக்க முடியாத நிலை என்றும் தனது நன்றியை எப்படியாவது அவங்களுக்கு வெளிப்படுத்தணும்னு நெனச்சுதான், அவங்க பாதங்களில் மலர்களைத் தூவினேன் என்றும் மணிமாறன் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lawyer-tribute-to-nurses-for-covid-care\/\" rel=\"nofollow\">செவிலியர்கள் பாதங்களில் மலர் தூவி நன்றி கூறிய வழக்கறிஞர் &#8211; அரசு மருத்துவமனையில் நெகிழ்ச்சி சம்பவம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lawyer-tribute-to-nurses-for-covid-care\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-22-1.jpg"],"pubdate":"Thu, 10 Jun 2021 09:48:30 +0000"},{"title":"மம்தா பானர்ஜியை கரம் பிடிக்கும் சோசலிசம் – பெயரால் அசர வைக்கும் புரட்சிக் குடும்பம்","text":"<p>சேலம் மாவட்டம் பனமரத்துப்பட்டி அருகே காட்டூரைச் சேர்ந்தவர் மோகன். இவரது தாத்தா, தந்தை, தாய் கம்யூனிஸ்ட் கட்சியில் பணியாற்றிய நிலையில், அந்த கொள்கையால் ஈர்க்கப்பட்டு சிறுவயது முதலே கம்யூனிஸ்ட் கட்சியில் மோகன் தன்னை இணைத்துக் கொண்டார்.<\/p>\n\n\n\n<p>இடதுசாரிக் கொள்ளையின் மீது கொண்ட பற்றின் காரணமாக மோகன், தனது மூன்று மகன்களுக்கும் புரட்சிக்கர பெயர்களை சூட்டியுள்ளார்.<\/p>\n\n\n\n<p>மூத்த மகனுக்கு கம்யூனிசம் என்றும் இரண்டாவது மகனுக்கு லெனினிசம் என்றும் 3வது மகனுக்கு சோசலிசம் என்றும் பெயர் சூட்டியுள்ளார்.<\/p>\n\n\n\n<p>மோகனின் மகன்களும் கம்யூனிச கொள்கையை ஏற்று, பல்வேறு மக்கள் நலப் போராட்டங்களில் தங்களை ஈடுபடுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>தந்தையின் வழியில் 2வது மகன் லெனினிசம் தனது மகனுக்கு மார்க்சிசம் என்று பெயரிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் மோகனின் 3வது மகன் சோசலிசம் திருமணம் நடைபெற உள்ளது. அவரை திருமணம் செய்துக்கொள்ள பெண்ணின் பெயர் மம்தா பானர்ஜி.<\/p>\n\n\n\n<p>புரட்சிக்கர பெயர்களால் நிரம்பி உள்ள இவர்களின் திருமண பத்திரிகை தான் தற்போது இணையத்தை கலக்கி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-46022\" height=\"700\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/771-1623242554.jpg\" width=\"600\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/socialism-weds-mamata-banarjee-in-salem\/\" rel=\"nofollow\">மம்தா பானர்ஜியை கரம் பிடிக்கும் சோசலிசம் &#8211; பெயரால் அசர வைக்கும் புரட்சிக் குடும்பம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/socialism-weds-mamata-banarjee-in-salem\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/771-1623242554.jpg"],"pubdate":"Thu, 10 Jun 2021 09:25:29 +0000"},{"title":"டாஸ்மாக் கடையின் பூட்டை உடைத்து மதுபாட்டில்கள் கொள்ளை... தொக்காக சிக்கிய பார் உரிமையாளர்.","text":"சென்னை நொளம்பூரில் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மதுபாட்டில்களை கொள்ளையடித்த பார் உரிமையாளர் உட்பட 2 பேரை காவல் துறையினர் வலைவீசி தேடி வருகின்றனர். சென்னை முகப்பேர் மேற்கு கம்பர் சாலையில் டாஸ்மாக் மதுபானக் கடை ஒன்று செயல்பட்டு வருகிறது. தமிழகம் முழுவதும் கொரோனா தொற்று காரணமாக ஊரடங்கு அமலில் உள்ளதால் சென்னை உட்பட தமிழகத்தில் உள்ள அனைத்து டாஸ்மாக் கடைகளும் மூடப்பட்டு உள்ளது.&nbsp;    இந்நிலையில் நேற்று திருவள்ளுவர் மாவட்ட கிழக்கு மண்டல டாஸ்மாக் மேலாளர் சுமதிக்கு, முகப்பேரில் உள்ள டாஸ்மாக் கடையின் பூட்டு உடைக்கப்பட்டு மதுபானங்கள் கொள்ளை போனதாக தகவல் கிடைத்தது. உடனே சுமதி சம்பவயிடத்திற்கு சென்று ஆய்வு செய்த போது மர்ம நபர்கள் சிலர் டாஸ்மாக் கடையின் பூட்டை உடைத்து 6.50 லட்ச ரூபாய் மதிப்புள்ள மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரியவந்தது. உடனே மாவட்ட மேலாளர் சுமதி இதுகுறித்து நொளம்பூர் காவல் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் வழக்கு பதிவு செய்த நொளம்பூர் காவல் துறையினர் டாஸ்மாக் கடையின் சிசிடிவி-யில் பதிவான காட்சிகளை ஆய்வு செய்த போது இரண்டு நபர்கள் டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது பதிவாகி இருந்தது.&nbsp;    சிசிடிவியில் பதிவான காட்சிகளை வைத்து காவல் துறையினர் குற்றவாளிகளை அடையாளம் காணும் பணியில் ஈடுபட்டனர். அப்போது அதே டாஸ்மாக் கடையில் பார் நடத்தி வந்த, பார் உரிமையாளர் ராஜா தனது கூட்டாளியான குணாவுடன் சேர்ந்து டாஸ்மாக் கடையை உடைத்து மது பாட்டில்களை கொள்ளையடித்து சென்றது தெரிந்தது. இதனையடுத்து தலைமறைவாக உள்ள இருவரையும் பிடிக்க தனிப்படை அமைத்து அவர்களை காவல் துறையினர் தேடிவருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-owner-of-the-bar-who-broke-the-lock-of-the-tasmac-store-and-robbed-the-liquor-bottles--qugw5i","image":["https:\/\/static.asianetnews.com\/images\/01e435zjba2x1911v6cbw54cw1\/tasmac-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 09:23:43 +0530"},{"title":"கடற்கரையில் கண்டமேனிக்கு கவர்ச்சி காட்டிய சித்தி 2 சீரியல் நடிகை ப்ரீத்தி.. செம வைரலாகும் புகைப்படங்கள்","text":"<p>சினிமாவை தொடர்ந்து சமீபகாலமாக ஏற்கனவே ஹிட்டடித்த சீரியல்களின் இரண்டாம் பாகங்கள் தற்போது தமிழ் தொலைக்காட்சிகளில் அதிக அளவில் தொடங்கப்பட்டு வருகின்றன.<\/p>\n<p>அந்த வகையில் ரசிகர்களின் ஏகோபித்த ஆதரவைப் பெற்று செம ஹிட் அடித்த சித்தி சீரியல் இரண்டாம் பாகம் சமீபத்தில் தொடங்கி ஒளிபரப்பப்பட்டு வருகிறது. ஆனால் முதல் பாகத்தைப் போல இரண்டாம் பாகம் விறுவிறுப்பாக இல்லை என்ற பேச்சுகளை தொடர்ந்து இருந்து வந்தன.<\/p>\n<p>இந்நிலையில் எதிர்பாராதவிதமாக ராதிகா அந்த சீரியலில் இருந்து விலகினார். சித்தி என்றாலே அனைவருக்கும் ஞாபகத்தில் வருவது ராதிகா தான். ஆனால் அவரே விலகிய பிறகு அந்த சீரியலில் என்ன இருக்கப்போகிறது? என ரசிகர்கள் யோசிக்கத் தொடங்கினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238692\" style=\"width: 610px;\"><img alt=\"preethi-sharma-cinemapettai\" class=\"wp-image-238692 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238692\">preethi-sharma-cinemapettai<\/p><\/div>\n<p>ஆனால் தற்போது ஒளிபரப்பாகிக் கொண்டிருக்கும் சித்தி 2 சீரியல் பெரும்பாலும் இளம் நாயகியாக வரும் ப்ரீத்தி ஷர்மா என்பவருக்காகவே ஓடி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238693\" style=\"width: 610px;\"><img alt=\"preethi-sharma-cinemapettai-01\" class=\"wp-image-238693 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238693\">preethi-sharma-cinemapettai-01<\/p><\/div>\n<p>ப்ரீத்தி ஷர்மா சீரியலில் கிடைத்த வரவேற்ப்பை கொண்டு சினிமாவில் நாயகியாக நடிக்க பெரிதும் போராடி வருகிறார். அதற்காக தினமும் தன்னுடைய சமூக வலைதளப் பக்கங்களில் கவர்ச்சி புகைப்படங்களை வெளியிடுகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238694\" style=\"width: 610px;\"><img alt=\"preethi-sharma-cinemapettai-02\" class=\"wp-image-238694 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238694\">preethi-sharma-cinemapettai-02<\/p><\/div>\n<p>அந்த வகையில் பீச்சோரம் கவர்ச்சி உடையில் அவர் கொடுத்துள்ள தரிசனம் ரசிகர்களை கண்குளிர வைத்துள்ளது. மேலும் இந்த புகைப்படங்கள் பல்லாயிரம் லைக்குகளை குவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/chiti-2-fame-preethi-sharma-latest-photos\/\" rel=\"nofollow\">கடற்கரையில் கண்டமேனிக்கு கவர்ச்சி காட்டிய சித்தி 2 சீரியல் நடிகை ப்ரீத்தி.. செம வைரலாகும் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/chiti-2-fame-preethi-sharma-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/preethi-sharma-cinemapettai-02.jpg"],"pubdate":"Thu, 10 Jun 2021 09:23:11 +0000"},{"title":"“தோனிக்கு முன் என்னை கேப்டன் ஆக்குவார்கள் என நினைத்தேன்” – மனம் திறந்த யுவராஜ் சிங்","text":"<p>2007ம் ஆண்டில் 50 ஓவர் உலகக் கோப்பை போட்டியில் இந்தியா தோல்வியை தழுவியது. அந்த தோல்விக்கு பிறகு இந்திய அணியை மீட்டெடுக்கவும் தொடக்க டி20 உலகக் கோப்பைக்கான கேப்டனாக புதிதாக ஒருவரை அறிவிக்கவும் பிசிசிஐ முடிவெடுத்தது.<\/p>\n\n\n\n<p>அந்த நேரத்தில் தோனிக்கு முன்பாக தனக்கு கேப்டன்சி அளிப்பார்கள் என்று ஆவலுடன் எதிர்பார்த்தேன் என்று யுவராஜ் சிங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கூறுகையில், &#8220;இந்திய அப்போதுதான் 50 ஓவர் உலகக் கோப்பை தொடர் போட்டியில் தூவி அடைந்திருந்தோம்.<\/p>\n\n\n\n<p>இந்திய கிரிக்கெட்டின் குழப்பம் நிறைந்த காலகட்டம் அது. அதன் பிறகு இரண்டு மாத கால இங்கிலாந்து பயணம் இடையே தென்னாப்பிரிக்கா, அயர்லாந்துக்கு ஒரு மாத கால பயணம். இதோடு டி 20 உலக கோப்பையும் இருந்தது.<\/p>\n\n\n\n<p>அதாவது தொடர்ச்சியாக நான்கு மாதங்கள் இந்தியாவில் இருந்து வெளியே இருக்க வேண்டும். எனவே அப்போது மூத்த வீரர்கள் பிரேக் எடுத்துக்கொள்ள நினைத்தார்கள்.<\/p>\n\n\n\n<p>டி20 உலக கோப்பை தொடரை யாரும் சீரியசாக எடுத்துக்கொள்ளவில்லை. டி20 தொடரில் எனக்கு கேப்டன்சி வழங்கப்படும் என்று எதிர்பார்த்தேன். ஆனால் தோனி கேப்டன் என்று அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், யார் கேப்டனாக இருந்தாலும் நன் என் 100 சதவீதம் தர தயாராக இருந்தேன். அது ராகுல் திராவிட் ஆக இருந்தாலும் சரி கங்குலியாக இருந்தாலும் சரி. அணிக்கான வீரராக இருக்கவே விரும்பினேன்.<\/p>\n\n\n\n<p>அப்போது கங்குலி, திராவிட், சச்சின் ஓய்வு எடுத்துக் கொண்டனர். ஜாகீர் கான் என்னையும் ஓய்வு எடுக்கச் சொன்னார்.<\/p>\n\n\n\n<p>முதல் ஆட்டம் வெஸ்ட் இண்டீசுக்கும் தென் ஆப்பிரிக்காவுக்கும் இடையே இருந்தது. கிறிஸ் கெயில் 50-55 பந்துகளில் சதமடித்தார். அன்று இரவு எனக்கு ஜாகீர் கான் மெசேஜ் செய்தார்.<\/p>\n\n\n\n<p>&#8220;நான் தொடரில் இருந்து ஓய்வு எடுக்க அனுமதி கிடைத்தது&#8221; என்று எனக்கு மெசேஜ் அனுப்பினார். ஆனால், கோப்பையை வென்றவுடன் அவரே &#8220;நான் ஓய்வு எடுத்து இருக்கக் கூடாது&#8221; என்றார்.<\/p>\n\n\n\n<p>இளம் கேப்டனின் கீழ் இளம் அணியாக இருந்தோம். யாருக்கும் எதுவும் தெரியவில்லை. டி20 கிரிக்கெட் உத்தி பற்றியெல்லாம் ஒன்றும் தெரியவில்லை. எனவே எங்களுக்கு தெரிந்த பாணியிலான விளையாட முடிவெடுத்தோம்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yuvaraj-singh-about-ms-captaincy-during-t20-world-cup\/\" rel=\"nofollow\">&#8220;தோனிக்கு முன் என்னை கேப்டன் ஆக்குவார்கள் என நினைத்தேன்&#8221; &#8211; மனம் திறந்த யுவராஜ் சிங்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yuvaraj-singh-about-ms-captaincy-during-t20-world-cup\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-9.jpg"],"pubdate":"Thu, 10 Jun 2021 09:20:43 +0000"}]