[{"title":"குழந்தைகளில் கோவிட்-19 இந்தியாவின் வழிகாட்டுதல்கள்: ரெம்டெசிவிர் பயன்படுத்தக் கூடாது","text":"<p>குழந்தைகளிடையே கோவிட் 19 தொற்றை நிர்வகிப்பதற்கான விரிவான வழிகாட்டுதல்களை அரசு கொண்டு வந்துள்ளது. அதில் ரெம்டெசிவிர் பரிந்துரைக்கப்படவில்லை. அதே நேரத்தில், தேவையின் அடிப்படையில் ஹெச்.ஆர்.சி.டி ஸ்கேன் பயன்படுத்துவதற்கு பரிந்துரைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுகாதார அமைச்சகத்தின் கீழ் செயல்படும்சுகாதார சேவைகள் இயக்குநரகம் (டி.ஜி.ஹெச்.எஸ்) வெளியிட்டுள்ள வழிகாட்டுதல்களில், அறிகுறி இல்லாத தொற்று மற்றும் லேசான தொற்றுகளில் ஸ்டீராய்டுகள் பயன்பாடு தீங்கு விளைவிக்கும் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>கடுமையான மேற்பார்வையின் கீழ் மருத்துவமனையில் அனுமதிக்கப்பட்ட மிதமான, கடுமையான மற்றும் மோசமான கோவிட்-19 தொற்றுநோயாளிகளுக்கு மட்டுமே டி.ஜி.ஹெச்.எஸ் ஸ்டீராய்டுகளை பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>“ஸ்டீராய்டுகள் சரியான நேரத்தில், சரியான அளவு மற்றும் சரியான காலத்திற்கு பயன்படுத்தப்பட வேண்டும். ஸ்டீராய்டுகளை சுயமாக பயன்படுத்துவது தவிர்க்கப்பட வேண்டும்” என்று டி.ஜி.ஹெச்.எஸ் கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த வழிகாட்டுதல்கள் ரெம்டெசிவிர் (அவசரகால பயன்பாட்டுக்கான அங்கீகரிக்கப்பட்ட மருந்து ) மருந்தை குழந்தைகளுக்கு பரிந்துரைக்கப்படவில்லை.<\/p>\n\n\n\n<p>ஏனென்றால், “18 வயதிற்குட்பட்ட குழந்தைகளில் ரெம்டெசிவிர் தொடர்பாக போதுமான பாதுகாப்பு மற்றும் செயல்திறன் தரவு இல்லை” என்று இந்த வழிகாட்டுதல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கோவிட்-19 நோயாளிகளுக்கு நுரையீரல் செயல்பாட்டின் அளவையும் தன்மையையும் காண உயர்-தெளிவுத்திறன் கொண்ட சிடி ஸ்கேன் (HRCT) பரிசோதனை மருத்துவ தேவையின் அடிப்படையில் பயன்பாட்டுக்கு வழிகாட்டுதல்கள் பரிந்துரைத்துள்ளன.<\/p>\n\n\n\n<p>இருப்பினும், மார்பின் ஹெச்.ஆர்.சி.டி ஸ்கேன் மூலம் பெறப்பட்ட கூடுதல் தகவல்கள் பெரும்பாலும் சிகிச்சை முடிவுகளில் சிறிதளவு தாக்கத்தை ஏற்படுத்துகின்றன. அவை கிட்டத்தட்ட முற்றிலும் மருத்துவ தீவிரம் மற்றும் உடலியல் குறைபாட்டை அடிப்படையாகக் கொண்டவை.<\/p>\n\n\n\n<p>“எனவே, சிகிச்சை அளிக்கும் மருத்துவர்கள் கோவிட்-19 நோயாளிகளுக்கு மார்பின் HRCT ஸ்கேன் இமேஜிங் செய்வதற்கு மிகவும் தேர்ந்தெடுக்கப்பட்டதாக இருக்க வேண்டும்” என்று வழிகாட்டுதல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கோவிட்-19 ஒரு வைரஸ் தொற்று என்றும் சிக்கல் இல்லாத கோவிட்-19 நோய்த்தொற்றைத் தடுப்பதிலோ அல்லது சிகிச்சையளிப்பதிலோ நுண்ணுயிர் எதிர்ப்பிகளுக்கு எந்தப் பங்கும் இல்லை என்று அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அறிகுறி இல்லாத மற்றும் லேசான அறிகுறியுள்ள தொற்று நோயாளிகளுக்கான வழிகாட்டுதல்கள் நுண்ணுயிர் எதிர்ப்பி சிகிச்சை அல்லது நோய்த்தடுப்பு சிகிச்சைகள் பரிந்துரைக்கப்படவில்லை. அதே நேரத்தில், அதிகமான தொற்றுநோய்க்கான மருத்துவ சந்தேகம் இல்லாவிட்டால். மிதமான மற்றும் கடுமையான நோயாளிகளுக்கு நுண்ணுயிர் எதிர்ப்பிகள் பரிந்துரைக்கப்படக்கூடாது என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிப்பது பல மருந்துகளின் எதிர்ப்பு பூஞ்சைகள் சுகாதாரத்துடன் தொடர்புடைய தொற்றுநோய்களின் அபாயத்தை அதிகரிக்கிறது.<\/p>\n\n\n\n<p>குழந்தைகளிடையே காணப்படும்அறிகுறி இல்லாத தொற்றுநோய்க்கு, வழிகாட்டுதல்கள் குறிப்பிட்ட மருந்துகளை பரிந்துரைக்கவில்லை. மேலும், கோவிட்டுக்கு உரிய நடவடிக்கைகளான (முகக்கவசம் அணிதல், கடுமையான கை சுகாதாரம், தனிநபர் இடைவெளி ) ஆகியவற்றை ஊக்குவித்துள்ளது. அதோடு, சத்தான உணவைக் கொடுக்க பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>லேசான நோய்த்தொற்றுக்கு, காச்சலுக்கு பாராசிட்டமால் 10-15 மி.கி\/ டோஸ் ஒவ்வொரு 4-6 மணி நேரத்திற்கு கொடுக்கலாம். இருமலுக்கு வளர்ந்த குழந்தைகளுக்கு தொண்டை இதமாக இருக்க சூடான உப்பு தண்ணீர் கொப்பளிக்க கொடுக்கலாம் என்று வழிகாட்டுதல்கள் பரிந்துரைக்கின்றன.<\/p>\n\n\n\n<p>ஒருவேளை மிதமான தொற்று ஏற்பட்டால் உடனடியாக ஆக்ஸிஜன் சிகிச்சையைத் தொடங்க வழிகாட்டுதல்கள் பரிந்துரைத்துள்ளன.<\/p>\n\n\n\n<p>“மிதமான நோய் உள்ள அனைத்து குழந்தைகளிலும் கார்டிகோஸ்டீராய்டுகள் தேவையில்லை; அவை விரைவாக நோய்களின் முன்னேற்றத்தை நிர்வகிக்கலாம் மற்றும் ரத்தம் உறைவதைத் தடுப்பதை நிர்வகிப்பதையும் குறிப்பிடலாம்”என்று வழிகாட்டுதல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>குழந்தைகளிடையே கடுமையான கோவிட்-19க்கு, கடுமையான சுவாசக் கோளாறு நோய்க்குறி (ARDS) உருவானால் தேவையான மருத்துவ சிகிச்சையைத் தொடங்க வேண்டும் என்று வழிகாட்டுதல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>“அதிர்ச்சி ஏற்பட்டால், தேவையான பராமரிப்பு தொடங்கப்பட வேண்டும். நுண்ணுயிர் எதிர்ப்பிகள் மேலதிக பாக்டீரியா தொற்றுக்கான சான்றுகள் \/ வலுவான சந்தேகம் இருந்தால் உடனடியாக சிகிச்சை அளிக்கப்பட வேண்டும். உறுப்பு செயலிழந்தால் உறுப்பு ஆதரவு தேவைப்படலாம். எ.கா. சிறுநீரக மாற்று சிகிச்சை” என்று அது கூறியுள்ளது.<\/p>\n\n\n\n<p>பெற்றோர்கள் \/ பாதுகாவலர்களின் மேற்பார்வையில் 12 வயதுக்கு மேற்பட்ட குழந்தைகளுக்கு ஆறு நிமிட நடை பரிசோதனைக்கு வழிகாட்டுதல்கள் பரிந்துரைத்துள்ளன.<\/p>\n\n\n\n<p>“இது இதயம் ஆக்ஸிஜனை எடுத்துகொள்ளும் திறனை மதிப்பிடுவதற்கான எளிய மருத்துவ பரிசோதனையாகும், மேலும், இது ஆக்ஸிஜன் பற்றாக்குறையை தெரிந்துகொள்வதற்கு பயன்படுகிறது. ஒரு ஆக்சிமீட்டரை குழந்தையின் விரலில் இணைத்து, குழந்தையை ஆறு நிமிடங்கள் தொடர்ந்து தங்கள் அறைக்குள் நடக்கச் சொல்லுங்கள்”என்று வழிகாட்டுதல்கள் கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/indias-guidelines-on-covid-19-in-children-should-not-use-remdesivir-312567\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/children22.jpg"],"pubdate":"Thu, 10 Jun 2021 16:48:58 +0530"},{"title":"இனி வங்கிக்கு செல்ல வேண்டாம்… வீட்டிற்கே வந்து பணம் டெலிவரி செய்யும் எஸ்.பி.ஐ","text":"<p>SBI doorestep banking facilities : கேஷ் பிக்கப், கேஷ் டெலிவரி, செக் பிக்கப், செக் தேவைக்கான ஸ்லிப் பிக்அப், ட்ராஃப்ட்கள் டெலிவரி, வாழ்நாள் சான்றிதழ் பிக் அப் மற்றும் கே.ஒய். சி. பிக்அப் போன்ற சேவைகளை எஸ்.பி.ஐ உங்களின் வீட்டிற்கே வந்து செய்கிறது.<\/p>\n\n\n\n<p>நேரம்<\/p>\n\n\n\n<p>வேலை நாள்களில் 3 மணி வரை நீங்கள் உங்களின் தேவைக்காக வங்கிகளில் விண்ணப்பிக்கலாம். உங்களுக்கான சேவைகள் 3 மணி நேரத்தில் நிறைவேற்றப்படும். மூன்று மணிக்கு பிறகு நீங்கள் உங்களின் தேவை தொடர்பாக விண்ணபித்தால் அடுத்த நாள் உங்களுக்கு அந்த சேவை வழங்கப்படும்<\/p>\n\n\n\n<h2>தகுதி என்ன?<\/h2>\n\n\n\n<p>உடல் ஊனமுற்றோர்கள், மற்றும் 70 வயதிற்கு மேலானவர்கள் இந்த சேவைகளை பயன்படுத்திக் கொள்ள முடியும்.<\/p>\n\n\n\n<p>உங்களின் செல்போன் எண் உங்களின் வங்கி கணக்குடன் இணைக்கப்பட்டிருக்க வேண்டும்.<\/p>\n\n\n\n<p>சிங்கிள் அக்கௌண்ட் வைத்திருப்பவர்கள் மற்றும் கூட்டு அக்கௌண்ட் வைத்திருப்பவர்களும் பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>வங்கிக் கிளையில் இருந்து 5 கி.மீ சுற்றளவில் தங்களின் முகவரி இருப்பவர்களும் இந்த சேவையை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/how-to-download-covid-vaccination-certificate-from-aarogya-setu-cowin-app-312162\/\"><strong>கோவின், ஆரோக்ய சேது ஆப்பில் இருந்து தடுப்பூசி சான்றிதழ்களை பதிவிறக்கம் செய்வது எளிது… வழிமுறைகள் இங்கே!<\/strong><\/a><\/p>\n\n\n\n<h2>யாருக்கெல்லாம் இந்த சேவை இல்லை<\/h2>\n\n\n\n<p>மைனர் அக்கௌண்ட்கள் வைத்திருப்பவர்கள்<\/p>\n\n\n\n<p>பவர் ஆஃப் அட்டார்னியில் செயல்படும் கணக்குகள்<\/p>\n\n\n\n<p>செயல்படாத கணக்குகளை கொண்டிருக்கும் நபர்கள் மற்றும் நான் &#8211; கே.ஒய்.சி. கம்ப்ளைண்ட் கொண்டிருக்கும் வாடிக்கையாளர்கள்<\/p>\n\n\n\n<p>என்.ஆர்.ஐ<\/p>\n\n\n\n<p>தொண்டு நிறுவனங்கள் மற்றும் சங்கங்கள்<\/p>\n\n\n\n<p>MACT Claims \/ LISSA வின் கீழ் செயல்படும் கணக்குகள்<\/p>\n\n\n\n<p>1800 1037 188 அல்லது 1800 1213 721 என்ற டோல்ஃப்ரீ எண்களுக்கு அழைத்து டோர் ஸ்டெப் வசதிகளுக்காக நீங்கள் பதிவு செய்ய செய்து கொள்ளலாம்<\/p>\n\n\n\n<h2>செயலி மூலம் பதிவு செய்வது எப்படி<\/h2>\n\n\n\n<p>Doorstep Banking செயலியை முதலில் தரவிறக்கம் செய்து கொள்ளுங்கள். உங்களின் அலைபேசி எண்ணை உள்ளீடாக கொடுத்தால் உங்களுக்கு ஒரு ஒ.டி.பி. மெசேஜ் வரும். அதனை நீங்கள் மீண்டும் செயலியில் உள்ளீடாக கொடுங்கள். பிறகு நீங்கள் பெயர், மின்னஞ்சல் முகவரி மற்றும் பாஸ்வெர்ட் ஆகியவற்றை உள்ளீடாக கொடுத்தால் உங்களின் செயலி ஆக்டிவாகும். ஒன்றுக்கும் மேற்பட்ட முகவரிகளை நீங்கள் சேர்க்கவோ நீக்கவோ முடியும்.<\/p>\n\n\n\n<h2>SBI doorestep banking facilities சேவைக் கட்டணங்கள் எவ்வளவு தெரியுமா?<\/h2>\n\n\n\n<p>பணம் மற்றும் பணம் சாரா அனைத்து சேவைகளுக்கும் ஜி.எஸ்.டி மற்றும் ரூ. 75 கட்டணமாக வசூலிக்கப்படுகிறது.<\/p>\n\n\n\n<p>உதவி மையங்களில் உங்களின் சந்தேகங்களை தெளிவுபடுத்திக் கொள்ள கட்டணம் ஏதும் இல்லை.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/get-rs-45000-in-exchange-of-1-rupee-note-312141\/\"><strong>பழைய ரூபாய் நோட்டுகள் உங்ககிட்ட இருக்கா? 45 ஆயிரம் வரை சம்பாதிக்க அரிய வாய்ப்பு<\/strong><\/a><\/p>\n\n\n\n<h2>சேவைகளுக்காக எப்படி விண்ணப்பம் செய்வது?<\/h2>\n\n\n\n<p>செயலியில் லாக் இன் செய்து உங்கள் வங்கி கணக்கின் கடைசி 6 எண்களை உள்ளீடாக கொடுக்கவும்<\/p>\n\n\n\n<p>உங்களுக்கு ஒரு ஒ.டி.பி. வரும். அதனை உள்ளீடாக கொடுத்து கன்ஃப்ர்ம் தரவும். பிறகு உங்களின் தனி தகவல்கள் அதில் இடம் பெறும்.<\/p>\n\n\n\n<p>உங்களுக்கு தேவையான சேவைகள் மற்றும் முகவவி ஆகியவற்றை தேர்வு செய்யவும். உங்களுக்கு அருகே 10 கி.மீ தொலைவில் இருக்கும் எஸ்.பி.ஐ. கிளைகளை அது காட்டும். உங்களுக்கு விருப்பமான கிளைகளை தேர்வு செய்யவும்.<\/p>\n\n\n\n<p>சேவை கட்டணங்களுடன் நீங்கள் தேர்வு செய்த சேவைகளும் அதில் காட்டும். நீங்கள் உள்ளீடாக கொடுத்த தகவல்களை செக் செய்து கொள்ளவும். பிறகு சப்ம்ட் தரவும்.<\/p>\n\n\n\n<p>உங்கள் வங்கிக் கணக்கில் இருந்து சேவை கட்டணம் கழிக்கப்பட்டு உங்களுக்கு சர்வீஸ் ரெக்வஸ்ட் எண் டிஸ்ப்ளை ஆகும்.<\/p>\n\n\n\n<p>உங்களுக்கு ஏஜென் பெயர், புகைப்படம், சேவைகளை வழங்குவதற்கான நேரம் ஆகிய தகவல்கள் அடங்கிய குறுஞ்செய்தி உங்களுக்கு வரும்.<\/p>\n\n\n\n<p>நாள் ஒன்றுக்கு 20 ஆயிரம் வரை நீங்கள் பணம் எடுத்துக் கொள்ள முடியும்.<\/p>\n\n\n\n<p>வாடிக்கையாளர்கள் டோர்ஸ்டெப் வங்கி சேவைகள் தொடர்பான புகார்களை மொபைல் ஆப் \/ வெப் போர்ட்டல் \/ கால் சென்டர் அல்லது வங்கி கிளை மூலம் பதிவு செய்யலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-doorestep-banking-facilities-you-can-avail-right-now-312546\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/SBI-ATM.jpg"],"pubdate":"Thu, 10 Jun 2021 16:41:42 +0530"},{"title":"பைக்கில் இருந்த ஹெல்மெட்டை வாயில் கவ்விச் சென்ற காட்டு யானை..! வைரலாகும் வீடியோ","text":"அசாமில் காட்டு யானை ஒன்று, சாலையோரம் நிறுத்தப்பட்டிருந்த பைக்கில் இருந்து ஹெல்மெட்டை, தேங்காய் போல வாயில் கவ்விச் சென்ற வீடியோ வைரலாகி வருகிறது.\nகுவஹாத்தி அருகே, ராணுவ வளாகத்திற்குள் நுழைந்த ஒற்றை காட்டு யானை, தடுப்புகளை மதித்து ஓரமாக நடந்து சென்றது.\nஅங்கு ஓரமாக நிறுத்தப்பட்டிருந்த பைக் மீதிருந்த ஹெல்மெட்டை பார்த்து என்ன நினைத்ததோ, அதை துதிக்கையில் எடுத்து, தேங்காயை கவ்வுவது போல வாயில் கவ்விச் சென்றது.","link":"https:\/\/www.polimernews.com\/view\/147941-பைக்கில்-இருந்த-ஹெல்மெட்டை-வாயில்-கவ்விச்-சென்ற-காட்டு-யானை..!-வைரலாகும்-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623322849147941.jpg"],"pubdate":"Thu, 10 Jun 2021 16:24:48 +0530"},{"title":"எம்-ஆதார் செயலியால் இவ்வளவு நன்மையா? உடனே டவுன்லோட் பண்ணுங்க!","text":"<p>ஆதார் தொடர்பான அனைத்து விவரங்களையும் UIDAI ஆணையம் நிர்வகித்து வருகிறது. ஆதார் அட்டை இல்லாதவர்கள் டிஜிட்டல் முறையில் ஆதார் நகலை வைத்துக்கொள்ள முடியும். இதற்காக, UIDAI வலைதளத்திலோ அல்லது mAadhaar செயலியிலோ பதிவு செய்து டிஜிட்டல் நகலை பதிவிறக்கம் செய்து கொள்ளலாம். தற்போது mAaadhar செயலியில் புதிய வசதிகள் அறிமுகப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனை பெறுவதற்கு பழைய செயலியை uninstall செய்து புது versionஐ install செய்ய வேண்டும். mAadhaar செயலியை வாடிக்கையாளர்கள் கூகுள் பிளே ஸ்டோர் மற்றும் ஆப்பிள் ஸ்டோர் தளங்களில் பதிவிறக்கம் செய்து கொள்ளலாம். ஆதார் அதன் சமீபத்திய அப்டேட் குறித்து தனது அதிகாரப்பூர்வ டிவிட்டர் பக்கத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>mAadhaar செயலியின் பயன்கள்<\/strong><\/p>\n\n\n\n<p>1) உங்கள் ஆதார் அட்டையை தொலைத்துவிட்டால் இந்த செயலி மூலம் ஆதாரை பதிவிறக்கம் அல்லது ரீ பிரிண்ட் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>2) உங்கள் mAadhaar செயலியில் 5 ஆதார் சுயவிவரங்களை நீங்கள் சேர்க்கலாம்.<\/p>\n\n\n\n<p>3) உங்கள் UID, ஆதார் எண் அல்லது பயோமெட்ரிக்கை எப்போது வேண்டுமானாலும் லாக், அன்லாக் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>4) வாடிக்கையாளர்களின் ஆதார் சரிபார்ப்பைத் தேடும் சேவை வழங்குநர்களுடன் eKYC அல்லது QR குறியீட்டைப் பகிரவும் செயலியை நீங்கள் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>5) ஆதார் அட்டைதாரர்கள் வலைத்தளம் அல்லது mAadhaar செயலியை பயன்படுத்தி ஒரு முறை கடவுச்சொல் (OTP) வழியாக அங்கீகாரம் மூலம் இழந்த அல்லது தொலைத்த UID \/ EID எண்ணை மீட்டெடுக்கலாம்.<\/p>\n\n\n\n<p>6) ஆதார் ஆஃப்லைன் பயன்முறையில் காண்பிக்க mAadhaarஐப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>7) யூசர்களுக்கு VIDயை உருவாக்க இந்த செயலி உதவுகிறது.<\/p>\n\n\n\n<p><strong>mAadhaar Appஐ பதிவிறக்கம் செய்வது எப்படி<\/strong>?<\/p>\n\n\n\n<p>கூகுள் ப்ளே ஸ்டோர் அல்லது ஆப்பிள் ஸ்டோரிலிருந்து mAadhaar appஐ பதிவிறக்கம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>செயலியில் உள்நுழைந்து மெயின் டாஷ்போர்டின் மேல் காணப்படும் Register Aadhaar என்ற டேபை கிளிக் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>மேலும் 4 இலக்க பின் (pin) மற்றும் கடவுச்சொல்லை (password) உருவாக்கவும்<\/p>\n\n\n\n<p>அதன் பிறகு ஆதார் எண்ணை டைப் செய்து ஆதார் ப்ரொபைல் காணலாம்.<\/p>\n\n\n\n<p>மேலும் தகவல்களுக்கு uidai.gov.in. என்ற இணையதள முகவரியை அணுகவும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/benefits-maadhaar-app-how-to-download-312554\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/02\/aadhar-e-aathar.jpg"],"pubdate":"Thu, 10 Jun 2021 16:19:38 +0530"},{"title":"தமிழகத்தில் அங்கீகாரம் இல்லாத தனியார் பள்ளிகளை மூட தமிழக அரசு உத்தரவு","text":"அங்கீகாரம் இல்லா பள்ளிகளை மூட உத்தரவு\nதமிழகத்தில் அங்கீகாரம் இல்லாத தனியார் பள்ளிகளை மூட தமிழக அரசு உத்தரவு\nஅங்கீகாரம் இல்லாமல் செயல்படும் தனியார் மற்றும் அரசு உதவி பெறும் பள்ளிகளை மூட தமிழக அரசு உத்தரவு\nஅங்கீகாரம் இல்லாத தனியார் பள்ளிகளை மூடி விவரங்களை","link":"https:\/\/www.polimernews.com\/view\/147940-தமிழகத்தில்-அங்கீகாரம்-இல்லாத-தனியார்-பள்ளிகளை-மூட-தமிழக-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623321164147940.jpg"],"pubdate":"Thu, 10 Jun 2021 16:00:46 +0530"},{"title":"”கொரோனா பரவல் சங்கிலி உடைப்பு முயற்சியில் ஓரளவு வெற்றி” -முதலமைச்சர் மு.க. ஸ்டாலின்","text":"கொரோனா ஊரடங்கால் பாதிக்கப்பட்டு உள்ள ஏழை - எளிய மக்களுக்கு ஏற்படும் இடர்பாடுகளைப் போக்கும் வகையில் தொடர் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாக முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\nதமிழக அரசின் கடுமையான உழைப்பினால், கொரோனா வைரஸ் தொற்று பரவலின் சங்கிலியை உடைக்கும் முயற்சிக்கு ஓரளவு நல்ல பலன் கிடைத்திருப்பதாக அறிக்கையொன்றில் அவர் கூறியுள்ளார்.\nதிருச்சி, தஞ்சை, சேலம் ஆகிய 3 மாவட்டங்களில் நாளை முதல் சுற்றுப்பயணம் மேற்கொள்ள உள்ளதாக கூறியுள்ள முதலமைச்சர் மு.க. ஸ்டாலின், இது முழுக்க முழுக்க அரசு முறை பயணம் என்று தெரிவித்துள்ளார்.\nஎனவே, தம்மை சந்திக்க முயலுவதோ அல்லது வரவேற்பு அலங்காரம் அமைக்கக் கூடாது என்றும் திமுக நிர்வாகிகளை முதலமைச்சர் மு.க. ஸ்டாலின் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147939-”கொரோனா-பரவல்-சங்கிலி-உடைப்பு-முயற்சியில்-ஓரளவு-வெற்றி”--முதலமைச்சர்-மு.க.-ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623320193147939.jpg"],"pubdate":"Thu, 10 Jun 2021 15:40:51 +0530"},{"title":"செங்கோட்டையன், முனுசாமி, வேலுமணி, வைத்திலிங்கம்… அதிமுக சட்டமன்றக் குழு பதவிகளுக்கு கடும் போட்டி","text":"<p>அதிமுகவின் சட்டமன்ற கட்சித் தலைவராக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி தேர்வு செய்யப்பட்டுள்ள நிலையில், பிற சட்டமன்ற பொறுப்பாளர் பதவிகளை பிடிக்க, அதிமுகவுக்குள் கடும் போட்டி ஏற்பட்டுள்ளது. இதனால் அடுத்த உட்கட்சி மோதலுக்கு அதிமுக தயாராகி வருகிறதா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>அதிகரித்து வரும் கொரோனா தொற்றுக்கு மத்தியில், அதிமுகவின் சட்டமன்ற குழு உறுப்பினர்களை தேர்ந்தெடுப்பதற்கான கூட்டத்திற்கு ஜூன் 14 ம் தேதி காவல் துறையிடம் அனுமதி கோரப்பட்டுள்ளது. வருகின்ற ஜூன் 21 ஆம் தேதி முதல் தமிழக சட்டமன்றக் கூட்டத்தொடர் நடைபெற உள்ளதால், அதிமுகவின் இந்த சட்டமன்ற உறுப்பினர்கள் கூட்டத்திற்கு ஏற்பாடு செய்யப்பட்டுள்ளது. இந்த கூட்டத்தில் சட்டமன்ற எதிர்க்கட்சியின் துணைத் தலைவர், கொறடா, செயலாளர் மற்றும் பொருளாளர் ஆகியோரைத் தேர்ந்தெடுக்க உள்ளனர்.<\/p>\n\n\n\n<p>அதிமுகவில் தற்போது, 66 சட்டமன்ற உறுப்பினர்கள் உள்ளனர். ஏற்கனவே கடும் போட்டிக்கு இடையே சட்டமன்ற எதிர்க்கட்சித் தலைவராக முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி தேர்வு செய்யப்பட்டுள்ளார். அப்போது எதிர்கட்சி துணைத்தலைவர் பதவியை எடுத்துக் கொள்ளுங்கள் என ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்திடம் கூறப்பட்டபோது அவர் ஏற்க மறுத்துவிட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அதிமுக சட்டமன்றக் கட்சிக் கூட்டம் நடைபெற உள்ளது. கூட்டம் நடைபெறும் நாளில் கட்சி தலைமை அலுவலகத்திற்கு பாதுகாப்பு கோரி டிஜிபி மற்றும் மாநகர காவல் துறையிடம் முறையான கடிதம் சமர்ப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே கட்சிக்குள் இருக்கும் அதிகாரப் போட்டியை வெளிப்படுத்தும் விதமாக, திருநெல்வேலியில் சுவரொட்டிகள் தோன்றின. அந்த சுவரொட்டிகளில் ஒபிஎஸை கலந்தாலோசிக்காமல் எந்தவொரு முடிவையும் எடுக்க வேண்டாம் என்று கட்சி தலைமைக்கு எச்சரிக்கை விடுக்கப்பட்டிருந்தது. ஒபிஎஸை புறக்கணித்தால், அவரது ஆதரவாளர்கள் அதிமுக தலைமையகத்தை முற்றுகையிடுவார்கள் என்றும் சுவரொட்டியில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>எதிர்கட்சி துணைத் தலைவர் பதவி என்பது, மாநில சட்டசபையில் எதிர்க்கட்சித் தலைவருக்கு அடுத்த இடத்தில் முக்கிய இடம் வகிப்பதாலும், ஒபிஎஸ் துணைத் தலைவர் பதவியை ஏற்க மறுப்பதாலும், கட்சியின் மற்ற முக்கிய தலைவர்களான கே.ஏ.செங்கோட்டையன் மற்றும் துணை ஒருங்கிணைப்பாளர்கள் கே.பி.முனுசாமி மற்றும் ஆர்.வைத்திலிங்கம் ஆகியோரிடையே பதவியை பிடிப்பதில் கடும் போட்டி நிலவி வருகிறது. இதில் கடந்த 2006 ஆம் ஆண்டில் கட்சியின் கொறடாவாக செங்கோட்டையன் இருந்துள்ளார். மேலும் 2017 ஆம் ஆண்டில் சசிகலாவிற்கு எதிராக ஒபிஎஸ் தர்மயுத்தம் நடத்தியபோது, சட்டசபையின் அவை முன்னவராகவும் செங்கோட்டையன் இருந்துள்ளார்.<\/p>\n\n\n\n<p>சட்டமன்ற பொறுப்பாளர்களைத் தேர்ந்தெடுப்பதில் பிராந்தியமும் சமூகமும் முக்கிய பங்கை வகிக்கும் என்பதால், ஆதிக்க சாதிகளான, வன்னியர் மற்றும் முக்குலத்தோர் ஆகியோருக்கே இந்த பதவிகள் கிடைக்கும் என்று தெரிகிறது. ஒருவேளை எதிர்கட்சி துணைத் தலைவர் பதவியை ஒபிஎஸ் ஏற்றுக்கொண்டால், அடுத்த செல்வாக்கு மிக்க பதவியான, கொறடா பதவியை பிடிக்க கட்சிக்குள் கடும்போட்டி நிலவி வருகிறது. ஏனெனில் கொறடா பதவிதான் சட்டசபைக்குள் கட்சி ஒழுக்கத்தை அமல்படுத்தக் கூடிய இடத்தில் உள்ளது. கொறடா பதவிக்கு முன்னாள் அமைச்சர்கள் கே.பி.அன்பழகன், கே.பி.முனுசாமி மற்றும் ஆர்.வைத்திலிங்கம் ஆகியோரைத் தவிர முன்னாள் அமைச்சர் எஸ்.பி.வேலுமணியும் போட்டியில் உள்ளார்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் தோல்வி அடைந்த பின்னர், கட்சிக்குள் ஏற்பட்ட உட்கட்சி பூசலால், முன்னாள் முதலமைச்சர் ஜெ.ஜெயலலிதாவின் நெருங்கிய உதவியாளரான வி.கே.சசிகலா, கட்சியைக் கைப்பற்றும் முயற்சியில் தொண்டர்களையும் நிர்வாகிகளையும் தொடர்பு கொண்டு வருகிறார். ஆனால் அத்தகைய முயற்சிகள் இதுவரை பெரிதாக சசிகலாவுக்கு கைகொடுக்கவில்லை. மேலும், இதனால் அதிமுகவுக்கும் எந்த பாதிப்பும் இல்லை.<\/p>\n\n\n\n<p>இதனிடையே, சசிகலா ஒருபோதும் அதிமுகவுக்கு திரும்புவது பற்றி யோசிக்க முடியாது என்றும், அதிமுகவைப் பற்றி பேச அவருக்கு தார்மீக உரிமை இல்லை&#8221; என்றும் முன்னாள் சட்டத்துறை அமைச்சர் சி. வி.சண்முகம் கூறியுள்ளார். மேலும் சசிகலாவின் தூண்டுதலின் பேரில், கடந்த இரண்டு நாட்களில் தனக்கு 500 நபர்களிடமிருந்து மிரட்டல் அழைப்புகள் வந்ததாகவும் இதுகுறித்து திண்டிவனம் காவல்துறையில் புகார் அளிக்கப்பட்டுள்ளதாகவும் முன்னாள் அமைச்சர் சண்முகம் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அடுத்ததாக, கட்சியில் பொதுச் செயலாளர் என யாரும் இல்லை என்றும், தற்போதைய அமைப்பே தொடரும் என்றும் முன்னாள் அமைச்சர் டி.ஜெயக்குமாரும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/race-for-deputy-leader-whip-posts-starts-in-admk-tamilnadu-assembly-312537\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ops-eps-6.jpg"],"pubdate":"Thu, 10 Jun 2021 15:38:28 +0530"},{"title":"தமிழகத்தில் நீட் தேர்வின் தாக்கம் குறித்து ஆராய அமைக்கப்பட்டுள்ள குழுவில் 8 பேர் உறுப்பினர்களாக நியமனம்...","text":"தமிழகத்தில் நீட் தேர்வின் தாக்கம் குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி ராஜன் தலைமையில் அமைக்கப்பட்டுள்ள குழுவில் 8 பேர் உறுப்பினர்களாக நியமிக்கப்பட்டுள்ளனர்.\nநீட் தேர்வால் சமூகத்தில் பின்தங்கிய மாணவர்களுக்குப் பாதிப்பு ஏற்பட்டுள்ளதா என ஆராயவும், அனைவரும் பயன்பெறத் தக்க மாணவர் சேர்க்கை முறைகளை வகுக்கவும் ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் ஏற்கனவே அறிவித்திருந்தார்.\nஇந்த நிலையில், பள்ளிக்கல்வி மற்றும் சுகாதாரத்துறை முதன்மைச் செயலாளர்கள், மருத்துவ கல்வி இயக்குநர் உள்ளிட்ட 8 பேர் குழுவில் உறுப்பினர்களாக நியமிக்கப்பட்டுள்ளனர். இக்குழு ஒரு மாதத்திற்குள் பரிந்துரைகளை அளிக்கும் எனவும், அதன்படி அரசு நடவடிக்கை மேற்கொள்ளும் எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147938-தமிழகத்தில்-நீட்-தேர்வின்-தாக்கம்-குறித்து-ஆராய-அமைக்கப்பட்டுள்ள-குழுவில்-8-பேர்-உறுப்பினர்களாக-நியமனம்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623319820147938.jpg"],"pubdate":"Thu, 10 Jun 2021 15:32:16 +0530"},{"title":"தொழில், வணிக, சேவை நிறுவனங்களின் உரிமங்களை டிசம்பர் 31 வரை நீட்டிப்பதாகத் தமிழக அரசு அறிவிப்பு","text":"தொழில், வணிக, சேவை நிறுவனங்களுக்கு மே 1 முதல் செப்டம்பர் 30 வரை காலாவதியாக உள்ள அனைத்துச் சட்டப்பூர்வமான உரிமங்களை டிசம்பர் 31 வரை நீட்டிப்பதாகத் தமிழக அரசு அறிவித்துள்ளது.\nகொரோனா சூழலில் சிறு குறு நடுத்தரத் தொழில் நிறுவனங்களின் சங்கம் விடுத்த கோரிக்கையை ஏற்று மாசு கட்டுப்பாட்டு வாரியம், தீயணைப்புத் துறை, தொழிலாளர் துறை, தொழில் பாதுகாப்புத் துறை, வணிக உரிமம் உள்ளிட்ட அனைத்துச் சட்டப்பூர்வமான உரிமங்களையும் டிசம்பர் இறுதி வரை நீட்டித்துள்ளதாகக் குறிப்பிட்டுள்ளது.\nஉற்பத்தி, வணிகம், சேவை நிறுவனங்கள் டிசம்பர் 31 வரையான காலத்துக்குத் தடையின்மைச் சான்று, ஒப்புதல் பெறவும், உரிமம் புதுப்பிக்கவும் வேண்டியதில் இருந்து விலக்களிக்கப்படுவதாகக் குறிப்பிட்டுள்ளது.\nமாநகராட்சி, நகராட்சி, ஊராட்சிகளிடம் பெற்ற வணிக உரிமங்கள் டிசம்பர் 31 வரை செல்லும் எனக் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147936-தொழில்,-வணிக,-சேவை-நிறுவனங்களின்-உரிமங்களை-டிசம்பர்-31-வரை-நீட்டிப்பதாகத்-தமிழக-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623319743147936.jpg"],"pubdate":"Thu, 10 Jun 2021 15:32:01 +0530"},{"title":"கல்லணைக் கால்வாயில் கான்கிரீட் தரைத்தளம் அமைப்பதை நிறுத்தக் கோரிய வழக்கு; தமிழ்நாடு நீர்வள ஆதார திட்ட இயக்குனர் பதிலளிக்க உயர்நீதிமன்ற மதுரை கிளை உத்தரவு","text":"கல்லணைக் கால்வாயில் நிலத்தடி நீர்மட்டத்தை பாதிக்கும் வண்ணம் கான்கிரீட் தரைத்தளம் அமைப்பதை நிறுத்தக் கோரிய வழக்கில், தமிழ்நாடு நீர்வள ஆதார திட்ட இயக்குனர் பதிலளிக்க உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது.\nஇது தொடர்பான மனுவில், கால்வாயில் கான்கிரீட் தளத்தின் அளவு உயர்த்தப்படுவதால், முழு கொள்ளளவான 4,200 கனஅடி நீர் கால்வாயில் செல்ல முடியாது என்றும், வெள்ளத்தைத் தாங்கும் திறன் இல்லாமல் உடைப்பு ஏற்படும் என்றும் கூறப்பட்டிருந்தது.\nஇந்த மனு நீதிபதிகள் சிவஞானம், ஆனந்தி அமர்வு முன்பு விசாரணைக்கு வந்த போது,கான்கிரீட் தளங்களின் இடையே நீர் செல்வதற்கான குழாய்கள் அமைக்கப்படுகிறது என அரசு தரப்பில் தெரிவிக்கப்பட்டது.\nஇதனைப் பதிவு செய்து கொண்ட நீதிபதிகள் வழக்கு குறித்து தமிழ்நாடு நீர்வள ஆதார திட்ட இயக்குனர் பதிலளிக்க உத்தரவிட்டு வழக்கு விசாரணையை ஜூலை 5ஆம் தேதிக்கு ஒத்திவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/147935-கல்லணைக்-கால்வாயில்-கான்கிரீட்-தரைத்தளம்-அமைப்பதை-நிறுத்தக்-கோரிய-வழக்கு;-தமிழ்நாடு-நீர்வள-ஆதார-திட்ட-இயக்குனர்-பதிலளிக்க-உயர்நீதிமன்ற-மதுரை-கிளை-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623318938147935.jpg"],"pubdate":"Thu, 10 Jun 2021 15:22:45 +0530"},{"title":"பருவ மழைக்கு முன் சிட்லபாக்கம் ஏரி சீரமைக்கப்படுமா? எதிர்பார்ப்பில் பொதுமக்கள்!","text":"<p><strong>Chennai city news in tamil:&nbsp;<\/strong>சென்னை அருகே உள்ள 100 ஆண்டுகள் பழமையான சிட்லபாக்கம் ஏரியின் தூர்வார்தல் பணிகள் தொடங்கி இரண்டு ஆண்டுகள் ஆகின்றன. மாநில நீர்வளத் துறையின் (டபிள்யுஆர்டி) க்ரீன் சிக்னலை தொடர்ந்து 2019ம் ஆண்டு ஜூன் மாதத்தில் பொதுப்பணித் துறையால் (பி.டபிள்யூ.டி) மிகுந்த ஆரவாரத்துடன் தொடங்கப்பட்ட இந்த திட்டம், கொரோனா தொற்று பரவல் மற்றும் நிவார் புயல் போன்ற காரணங்களால் கிடப்பில் போடப்பட்டுள்ளது<\/p>\n\n\n\n<p>கடந்த திங்கள்கிழமை முதல் மாநிலத்தின் சில மாவட்டங்களில் கொரோனா கட்டுப்பாடுகள் தளர்த்தப்பட்ட நிலையில், இந்த ஆண்டு பருவமழை தொடங்குவதற்கு முன்பு ஏரியின் தூர்வார்தல் பணி முடிக்கப்படலாம் என சிட்லபாக்கத்தில் வசிக்கும் மக்களும், சிட்லபாக்கம் ரைசிங்கின் தன்னார்வலர்களும் நம்பிக்கையுடன் உள்ளனர்.<\/p>\n\n\n\n<p>2014ம் ஆண்டு உருவாக்கப்பட்ட சிட்லபாக்கம் ரைசிங் தன்னார்வ குழு, சாலைகள் மற்றும் ஏரிகளை சுத்தம் செய்தல், தகவல் அறியும் உரிமை (ஆர்டிஐ) வினவல்கள் மற்றும் அரசாங்க திட்டங்களை கண்காணித்தல் போன்ற குடிமை திட்டங்களில் செயல்படும் 5000 உறுப்பினர்களை கொண்ட தன்னார்வ குழு ஆகும்.<\/p>\n\n\n\n<p>“தொற்றுநோய் பரவலால் ஏரியின் பணிகள் நிறுத்தப்பட்டிருப்பது துரதிர்ஷ்டவசமானது. கடந்த ஆண்டு பணிகளை மேற்கொள்வதற்கு அதிகாரிகள் அவ்வப்போது தொழிலாளர்களை அழைத்து வர முயற்சித்தாலும், இரண்டாவது அலைக்கு மத்தியில் இந்த ஆண்டு அது குறைந்துவிட்டது ”என்று சிட்லபாக்கம் ரைசிங் தன்னார்வ குழுவின் முக்கிய தன்னார்வலர்களில் ஒருவரான சுனில் ஜெயராம் &#8216;தி இந்தியன் எக்ஸ்பிரஸ்&#8217; இதழுக்களித்த பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>மேலும் இது குறித்து தன்னார்வலர்<\/strong> <strong>சுனில் ஜெயராம் பேசிய தொகுப்பு பின்வருமாறு<\/strong>:<\/p>\n\n\n\n<p>சென்னையில் ஊரடங்கு தளர்த்தப்பட்டதைத் தொடர்ந்து, மறுசீரமைப்பு பணிகளுக்காக திங்களன்று ஏரி உள்ள பகுதியில் ஒரு சில வாகனங்கள் காணப்பட்டது. இந்த ஆண்டு ஆகஸ்ட் மாதத்திற்குள் ஏரியின் தூர்வாரும் பணிகள் முடிந்து விடும் என பொதுப்பணித் துறையின் (பி.டபிள்யூ.டி) அதிகாரி ஒருவர் எங்களுக்கு உறுதியளித்தார். இருப்பினும், வேலையின் வேகத்தைப் பார்க்கும்போது, அது சாத்தியமாகுமா எனத் தெரியவில்லை.<\/p>\n\n\n\n<p>ஒவ்வொரு முறையும் மழையை காரணமாக வைத்து தூர்வாரும் பணிகள் நிறுத்தப்படும் போது, ​​மீண்டும் தொடங்குவதற்கு முன்பு அதிகாரிகள் ஏரியை வடிகட்ட வேண்டிய கட்டாயத்தில் உள்ளனர். இந்த ஆண்டு கூட, ஏரியில் குவிக்கப்பட்ட தண்ணீரை அதிகாரிகள் கடந்த மாதம் பெற்ற சுருக்கமான மழையிலிருந்து வெளியேற்ற வேண்டியிருந்தது. இந்த திட்டத்திற்காக ஒதுக்கப்பட்ட நிதியின் அளவைக் கருத்தில் கொண்டு 2020 ஆம் ஆண்டில் ஏரியின் மறுசீரமைப்பு முடிக்கப்படலாம் என நினைத்தோம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"Chennai, Chitlapakkam lake\" class=\"wp-image-7351242\" height=\"334\" src=\"https:\/\/images.indianexpress.com\/2021\/06\/Chitlapakkam-lake-3.jpeg?resize=600,277\" width=\"724\" \/><\/figure><\/div>\n\n\n\n<p>ஏரியில் இதுவரை சுமார் 50-55 சதவீத பணிகள் செய்யப்பட்டுள்ளன. ஏரியின் நடுவில் ஒரு தீவைக் கட்டுவதும், பறவைகள் மற்றும் கோப்ஸ்டோன் பாதைகளை சுற்றளவில் இளைஞர்களுக்கும் முதியவர்களுக்கும் உலாவவும், ஏரியைச் சுற்றி ஓடவோ அல்லது சுழற்சிக்காகவோ செல்லலாம். ஏரியை தூர்வாரும் பணியில் 45-50 சதவீத வேலைகள் இன்னும் உள்ளன. மண் அரிப்பு ஏற்படாமல் இருக்க தீவை வலுப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நவம்பரில் நிவார் சூறாவளி தொடங்கிய மழையின் போது ஏரியின் பணிகள் கடுமையாக பாதிக்கப்பட்டது. ஏரிக்குள் நுழைந்த தண்ணீரை அனுமதிக்க நாங்கள் அனைத்து கால்வாய்களையும் திறக்க வேண்டியிருந்தது. இது தூர்வாரும் செயல்முறையை பாதித்தது, மேலும் பணிகள் சிறப்பாக முடிந்திருந்தால் இது நடந்திருக்காது.<\/p>\n\n\n\n<p>ஏரியில் குப்பை குவிந்து விடாமல் பார்த்துக் கொள்ள நுழைவாயிலில் ஒரு சதுப்பு வாயில் கட்டப்பட வேண்டும். சிட்லபாக்கம் ரைசிங்கின் தன்னார்வலர்கள் தொற்றுநோய்க்கு முன்னர் தினமும் ஏரியில் ரோந்து சென்றனர். மேலும் தூர்வாரும் வேலைகளை மேற்பார்வையிடுவதற்கும் புயல் நீர் வடிகால் அருகே குவிந்து கிடக்கும் குப்பைகளை அகற்றுவதற்கும் உதவினார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"Chennai, Chitlapakkam lake\" class=\"wp-image-7351243\" height=\"328\" src=\"https:\/\/images.indianexpress.com\/2021\/06\/Chitlapakkam-lake-2.jpeg?resize=600,297\" width=\"663\" \/><\/figure><\/div>\n\n\n\n<p>இருப்பினும், ஏரிக்கு வருகை தரும் மக்கள் இன்னும் குப்பைகளை வீசுகிறார்கள். ஏரி அழகுபடுத்தப்பட்டதும், இதைத் தடுக்க சிசிடிவி கேமராக்கள் பொருத்தப்பட்டதும் இது நிறுத்தப்படும் என்று நாங்கள் நம்புகிறோம்.<\/p>\n\n\n\n<p>திமுக அரசாங்கம் தங்கள் தேர்தல் அறிக்கையில் நீர்நிலைகளை மீட்டெடுப்பதாக உறுதியளித்தது. எனவே எங்கள் ஏரியின் திட்டத்தை அவர்களின் கவனத்திற்குக் கொண்டு வருவோம் என்று நம்புகிறோம். புதிய அரசாங்கத்திடம் எந்தவிதமான இடையூறும் ஏற்படவில்லை என்றாலும், பணிகள் பாதியில் நிறுத்தப்பட்டு இருப்பது குறித்து அரசு எந்த நடவடிக்கையும் எடுக்கவில்லை&#8221; என்றுள்ளார்.<\/p>\n\n\n\n<p>ஏரியின் மறுசீரமைப்பு திட்டத்தை துவக்கிய இரண்டு ஆண்டுகளை நினைவுகூரும் வகையில் இந்த ஆண்டு ஜூன் 2 ஆம் தேதி சிட்லபாக்கம் ஏரி தினம் கொண்டாடப்பட்டது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong> <\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-city-news-in-tamil-chitlapakkam-residents-hope-lake-is-restored-before-monsoon-312514\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-10T142933.539.jpg"],"pubdate":"Thu, 10 Jun 2021 15:21:35 +0530"},{"title":"தமிழகத்தில் 36 மாவட்டங்களில் தடுப்பூசி இல்லை : அமைச்சர் ம.சுப்பிரமணியன் தகவல்","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வந்த நிலையில், கடந்த இரு வாரங்களாக பாதிப்பு எண்ணிக்கை வெகுவாக குறைந்து வருகிறது. இதனால் தினசரி பாதிப்பு எண்ணிக்கை 20 ஆயிரத்திற்கு கீழ் வந்துள்ள நிலையில் வரும் நாட்களில் மேலும் பாதிப்பு எண்ணிக்கை குறையும் என்று எதிர்பார்க்கப்படுகிறது. இதனால் அரசின் தீவிர கொரோனா தடுப்பு நடவடிக்கை தொடர்ந்து வரும் நிலையில், ஒரு புறம் கொரோனா தொற்றுக்கு தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>ஆனால் கடந்த சில வாரங்களாக தமிழகத்தில் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளதாக தகவல் வெளியாகியுள்ள நிலையில், மாநிலத்தில், தற்போது 1,060 தடுப்பூசிகள் மட்டுமே உள்ளன என்றும், இது சென்னையில் மட்டும் தான், மற்ற 36 மாவட்டங்களில் தடுப்பூசிகள் இல்லை என்று தமிழக மருத்துவத்துறை அமைச்சர் ம.சுப்பிரமணியன் தெரிவித்துள்ளார். &nbsp;மேலும் தமிழகத்தில் இன்றுவரை 1,01,63,000 டோஸ் தடுப்பூசிகள் மாநிலத்திற்கு வந்துள்ளதாகவும், இதுவரை 97,62,957 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக மேலும் அவர் கூறுகையில்,<\/strong><\/p>\n\n\n\n<p>கடந்த இரண்டு நாட்களாக, தடுப்பூசிகள் இல்லை என்று அரசு கூறி வருகிறது. மேலும் தற்போதுள்ள தடுப்பூசிகள் குறித்த தகவல்களைப் பகிர வேண்டாம் என்று மத்திய சுகாதார அமைச்சகம் மாநில அரசுகளைக் கேட்டுக்கொள்கிறது, ஆனால் நாங்கள் மக்களுக்கு தகவல் தெரிவிக்காவிட்டால், அவர்கள் தடுப்பூசி மையத்திற்குச் சென்று, ஏமாற்றம் அடைவார்கள். எனவே மக்களிடம் தடுப்பூசி குறித்து உண்மையைச் சொல்வது நல்லது. &nbsp;<\/p>\n\n\n\n<p>ஜூன் மாதத்திற்கு மத்திய அரசு 37 லட்சம் தடுப்பூசிகள் ஒதுக்கீடு செய்துள்ளது, அதில் ஜூன் 13 க்குள் 6.5 லட்சம் தடுப்பூசிகள் கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது. சமீபத்திய தகவல்களின்படி, மாநிலத்திற்கு 85,000 டோஸ் கோவாக்சின் தடுப்பூசி கிடைத்துள்ளது, இதை மாவட்டங்கள் அனைத்திற்கும் விநியோகிக்க ஏற்பாடுகள் நடந்து வருகின்றன.<\/p>\n\n\n\n<p>தொற்று பரவுவதைக் கருத்தில் கொண்டு தமிழகத்திற்கு அதிக தடுப்பூசிகளை ஒதுக்குமாறு முதலமைச்சர் எம்.கே.ஸ்டாலின் பிரதமரிடம் கோரிக்கை விடுத்துள்ளார். “தமிழகத்தில் தொற்றுநோய் பரவுவது குறைந்து வருகிறது. இதில் நேற்று மொத்த பாதிப்பு எண்ணிக்கை 17,321 பேருக்கு உறுதி செய்யப்பட்டுள்ளது. மேலும் நேற்று ஒரே நாளில், 31,253 பேர் குணமடைந்து வீடு திரும்பியள்ளனர். &nbsp;10 நாட்களுக்கு முன்பு, மாநிலத்தில் அனைத்து மருத்துவமனைகளிலும் படுக்கைகள் நிரம்பிய நிலையில், தற்போது கொரோனா தொற்று பரவல் குறைந்துள்ளது.<\/p>\n\n\n\n<p>நேற்றைய நிலவரப்படி, அரசு மற்றும் பிற பொது மருத்துவமனைகளில் 45,000 க்கும் மேற்பட்ட படுக்கைகள் காலியாக உள்ளன. இந்த வைரஸை விரைவில் முடிவுக்குக் கொண்டு வருவோம், மக்கள் கோவிட் -19 வழிகாட்டுதல்களைக் கடைப்பிடிக்க வேண்டும், மாநிலத்தில் பாதிப்பு குறைந்து வருவதால் அலட்சியமாக இருக்கக்கூடாது என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-36-tamil-nadu-districts-have-no-vaccine-health-minister-312524\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Chennai-vaccine.jpg"],"pubdate":"Thu, 10 Jun 2021 14:55:39 +0530"},{"title":"இட்லி பொடியெல்லாம் ஒன்னுமே இல்ல!  2 நிமிசத்தில் செம்ம  டேஸ்ட்டான பூண்டு பொடி செய்வது எப்படி?","text":"<p>உலகின் ஒவ்வொரு உணவுகளிலும் பூண்டு பயன்படுத்தப்படுகிறது. இது உணவுக்கு கூடுதல் சுவையை சேர்க்கிறது. அதோடு உங்கள் ஆரோக்கியத்திற்கும் உதவுகிறது.<\/p>\n\n\n\n<p>ஆரம்பகால நாகரிகங்கள் தொற்றுநோய்களை எதிர்த்துப் போராடுவதற்கு பூண்டை பயன்படுத்தின. பூண்டு இரத்த அழுத்தத்தைக் குறைத்து தமனிகளின் கடினப்படுத்துதலை குறைக்கிறது.<\/p>\n\n\n\n<p>பூண்டில் உள்ள அல்லிசின் போன்ற கந்தகங்களைக் கொண்ட சேர்மங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவுகின்றன. மேலும் உடலுக்கு தேவையான துத்தநாகச் சத்தை உறிஞ்சுவதற்கு உதவுகின்றன.<\/p>\n\n\n\n<p>பூண்டில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் மற்றும் நோயெதிர்ப்பு மண்டலத்தின் முக்கிய அங்கமான ‘நேச்சுரல் கில்லர் செல்கள்’ செயல்பாட்டைத் தூண்டுகிறது, இது ஃப்ரீ ரேடிகல்கள் மற்றும் வைரஸ் பாதிக்கப்பட்ட செல்களை அழிக்கிறது.<\/p>\n\n\n\n<p>இப்படி பல ஆரோக்கிய நன்மைகளைக் கொண்ட பூண்டைக் கொண்டு சுவையான பூண்டு பொடி செய்யலாம். இது இட்லிப் பொடிக்கு சிறந்த மாற்றாக இருக்கும். வாருங்கள் பூண்டு பொடி செய்வது எப்படி என்பதை பார்க்கலாம். &nbsp;<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>பூண்டு &#8211; 30 – 40 பல் (தோல் உரிக்காதது)<\/p>\n\n\n\n<p>காய்ந்த தேங்காய் – 200 கிராம்<\/p>\n\n\n\n<p>நிலக்கடலை – 200 கிராம்<\/p>\n\n\n\n<p>காய்ந்த மிளகாய் – 10<\/p>\n\n\n\n<p>மல்லி – 1 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>பூண்டு, காய்ந்த தேங்காய், நிலக்கடலை, காய்ந்த மிளகாய் மற்றும் மல்லியை தனித்தனியாக ஒரு வாணலியில் போட்டு வறுத்து எடுத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>அவற்றை &nbsp;நன்றாக ஆற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>பின்னர், அவற்றை ஒன்றாக சேர்த்து, தேவையான அளவு உப்பு சேர்த்து, ஒரு மிக்ஸியில் போட்டு அரைத்து எடுத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மிக்ஸியில் அரைக்கும் போது, அதிகமாக அரைத்து விடக்கூடாது. தூள்களாக இருக்குமாறு அரைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இப்போது சுவையான சத்தான பூண்டுப் பொடி தயார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இதனை ஒரு மாதம் வரையிலும் வைத்து பயன்படுத்தலாம். இதன் சிறப்பம்சமே, இதனை இட்லிக்கு பயன்படுத்தும் போது பூண்டுப் பொடியில் எண்ணெய் சேர்க்க தேவையில்லை.<\/p>\n\n\n\n<p>சாதத்தில் கொஞ்சம் நெய் சேர்த்து, இந்த பொடியை தூவி சாப்பிட நீங்கள் சாப்பிட்டுக் கொண்டே இருப்பீர்கள். இதேபோல் இதனை சப்பாத்திக்கும் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>அப்புறம் என்ன இந்த சத்தான சுவையான எளிமையான பூண்டு பொடியை உங்கள் வீட்டில் செய்து சாப்பிட்டு பாருங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/how-to-make-poondu-podi-health-benefits-of-garlic-312458\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/garlic-powder.jpg"],"pubdate":"Thu, 10 Jun 2021 14:50:26 +0530"},{"title":"தடுப்பூசியால் எத்தனை காலம் கொரோனாவுக்கு எதிரான எதிர்ப்பு திறன் கிடைக்கும்? :தடுப்பூசி 2 டோசுகளுக்குப் பிறகு பூஸ்டர் டோஸ் போட ஆதரவு குரல்கள்.!","text":"தடுப்பூசி மூலம் பெற்ற கொரோனாவுக்கு எதிரான எதிர்ப்பு திறன் சிலருக்கு நீண்ட காலமும், சிலருக்கு குறைந்த காலமும் நீடிக்கும் என்பதால், மூன்றாவதாக ஒரு பூஸ்டர் டோசுக்கு ஆதரவான குரல்கள் எழுந்துள்ளன.\nஇரண்டு டோசுகள் போட்ட 12 மாதங்களுக்குள் ஒரு பூஸ்டர் டோசை போட வேண்டிய தேவை ஏற்படும் என ஃபைசர் நிறுவனத்தின் சிஇஓ ஆல்பர்ட் பவுர்லா தெரிவித்துள்ள நிலையில், பூஸ்டர் டோசை போடுவதற்கான அனுமதியை கோவேக்சின் தயாரிப்பாளரான பாரத் பயோடெக் பெற்றுள்ளது.\nபூஸ்டரை போட வேண்டும் என பிரபல வைராலஜிஸ்டான ஜேக்கப் ஜானும் கூறியுள்ளார். கொரோனா வைரசானது, B.1.351, B.1.617.2 போன்ற புதிய வடிவங்களை எடுத்து வேகமாக பரவுவதால் தற்போதுள்ள தடுப்பூசிகளால் 60 முதல் 88 விழுக்காடு தடுப்புத் திறனை மட்டுமே வழங்க இயலும் என கண்டுபிடிக்கப்பட்டுள்ளது.\nஎனவே புதிய மரபணு மாற்ற வைரசுகளை சமாளிக்க பூஸ்டர் டோஸ் தவிர்க்க முடியாதது என கூறப்படுகிறது. பூஸ்டர் டோசால் உடலின் நோய் எதிர்ப்பு சக்தி நீடிப்பதுடன், புதிய மரபணு மாற்ற வைரசுகளின் தாக்குதலையும் சமாளிக்க முடியும் என மருத்துவ நிபுணர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147934-தடுப்பூசியால்-எத்தனை-காலம்-கொரோனாவுக்கு-எதிரான-எதிர்ப்பு-திறன்-கிடைக்கும்?-:தடுப்பூசி-2-டோசுகளுக்குப்-பிறகு-பூஸ்டர்-டோஸ்-போட-ஆதரவு-குரல்கள்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623316434147934.jpg"],"pubdate":"Thu, 10 Jun 2021 14:35:40 +0530"},{"title":"தி ஃபேமிலி மேன் 2வுக்கு முன்பே தமிழ் சினிமாவை உளுக்கிய 5 படங்கள்","text":"<p>இலங்கை தமிழர்களின் பிரச்சனை என்றாலே தமிழகத்தில் உணர்வு பூர்வமாக பார்க்கப்படுகிறது. தமிழர்களுக்கு ஈழ சென்டிமெண்ட் அதிகம். அமேசான் பிரைம் வீடியோவில் &#8216;The Family Man season 2&#8217; வெளியான பிறகு தமிழகத்தில் பல சர்ச்சைகள் எழுந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த மாதம் பேமிலி மேன்2 வெப் சீரிஸ் டிரெய்லர் வெளியான உடன் புதிய சீசனுக்கு எதிரான போராட்டங்கள் தொடங்கின. பாகிஸ்தானின் ஐ.எஸ்.ஐ உடன் இணைந்து இந்திய மண்ணில் தாக்குதலை நடத்த தமிழீழ இயக்கத்தைச் சேர்ந்த கிளர்ச்சியாளர்கள் முயற்சிப்பதை போல டிரெய்லர் காட்டியது. முழுத் தொடரைப் பார்ப்பதற்கு முன்பே, இந்தத் தொடர் உலகெங்கிலும் உள்ள தமிழர்களின் உணர்வுகளை புண்படுத்தும் என்று சிலர் கருதினர். இந்த தொடரை தடை செய்யுமாறு மத்திய அரசிடம் கூட கோரிக்கைகள் வைத்தனர்.<\/p>\n\n\n\n<p>தி ஃபேமிலி மேன் 2 இன் இரண்டாவது சீசன் வெளியானவுடன் பலரும் இதை பற்றி குறை கூறுகிறார்கள். ஒரு வகையில், இந்த வெப் சீரிஸ் இலங்கை தமிழர்களின் பிரச்சனையை மீண்டும் கவனத்திற்கு கொண்டு வந்துள்ளது. சுமார் மூன்று தசாப்தங்களாக தீவு தேசத்தை அழித்த உள்நாட்டுப் போரின்போது நடந்ததாகக் கூறப்படும் போர்க்குற்றங்களின் வேதனையான நினைவுகளை சமந்தா அக்கினேனியின் ராஜி மீண்டும் கொண்டு வந்தார் என்றே கூறலாம்.<\/p>\n\n\n\n<p>இலங்கை உள்நாட்டுப் போரைக் கையாளும் திரைப்படங்களுக்கு எதிரான போராட்டங்கள் புதிதல்ல.ஆனால், அதே நேரத்தில், இரத்தக்களரிப் போரின் மனித செலவையும், அதன் தாக்கம் இந்தியாவில், குறிப்பாக தமிழ்நாட்டிலும் எவ்வாறு எதிரொலித்தது என்பதைப் பற்றி மிகவும் பாராட்டப்பட்ட சில படங்கள் உள்ளன. இந்த படங்கள் மறக்கமுடியாத இலங்கை தமிழ் கதாபாத்திரங்களை கொடுத்தன. இது நம்மை சிரிக்கவும், சிந்திக்கவும், அழவும் செய்தது.<\/p>\n\n\n\n<p><strong>தெனாலி<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கமலின் தெனாலி படத்தை யாரும் மறந்திருக்க முடியாது. கே.எஸ்.ரவிக்குமார் இயக்கி இருந்த படத்தில் தேவையானி, ஜோதிகா, ஜெயராம், சார்லி உட்பட பலர் நடித்திருந்தனர். இந்த படத்துக்கு கிரேஸி மோகன் வசனம் எழுதி இருந்தார். இதில் இலங்கை தமிழராக கமல் நடித்திருந்தார். இலங்கை உள்நாட்டுப் போரில் ஏற்பட்ட அதிர்ச்சியால் பல பயங்களால் மனநல சிகிச்சைக்காக சென்னைக்கு வந்துள்ளது போல் நடித்திருப்பார். வெடிகுண்டுகள் வெடிப்பதை, பயங்கரவாதத்தால் பாதிக்கப்பட்ட முகங்களை அல்லது இரத்தக் கசிவை அப்படத்தில் காட்டவில்லை. ஆனால் கமலின் உணரப்பட்ட பேச்சு அவரது நடிப்பு நம் கற்பனையாக காண வைக்கிறது. அவர் தனது அதிர்ச்சியை விவரிப்பதன் மூலம் நம்மை கடினமாக சிரிக்க வைத்திருப்பார்.<\/p>\n\n\n\n<p><strong>நந்தா<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>சினிமாவில் ஓர் அங்கீகாரத்திற்காக நீண்ட நாள் போராடி கொண்டிருந்த சூர்யாவிற்கு வாழ்வு அளித்த படம் நந்தா. தேசிய விருது பெற்ற இயக்குநர் பாலா இலங்கை அகதிகள் பிரச்சனை வழியே நந்தா படத்தின் கதையை முன்னெடுத்து சென்றார். ஒரு அன்பான குழந்தையைப் பற்றி பேசுகிறார். தனது ஊமையாக இருக்கும் தாயைப் பாதுகாக்க துஷ்பிரயோகம் செய்த தந்தையை தற்செயலாகக் கொன்ற பிறகு நந்தா சிறைச்சாலைக்கு அனுப்பப்படுகிறார். அவர் வீடு திரும்பும்போது, ​​அவர் தனது தாயிடமிருந்து எதிர்பார்த்த வரவேற்பைப் பெறமாட்டார். அவனுடைய தாய் அவனுக்குள் ஒரு அரக்கனைப் பார்த்து அவனை நிராகரிக்கிறாள். பதற்றமடைந்த நந்தா, ராஜ்கிரன் என்ற பெரியவரால் வளர்க்கப்படுகிறார். இது ஒரு மகன் தனது வீட்டிலிருந்து நாடு கடத்தப்பட்டிருக்கும் கதை மட்டுமல்ல, ஆயிரக்கணக்கான இலங்கைத் தமிழர்களின் தாய்நாட்டை விட்டு வெளியேற வேண்டிய கட்டாயத்தில் உள்ள கதையும் கூட.<\/p>\n\n\n\n<p><strong>கன்னத்தில் முத்தமிட்டால்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கன்னத்தில் முத்தமிட்டால் மணி ரத்னத்தின் சிறந்த படங்களில் ஒன்றாகும். இந்த திரைப்படம் தமிழகத்தில் இலங்கை அகதிகள் முகாமில் பிறந்த ஒரு வளர்ப்பு குழந்தையை பற்றியது. அந்த பெண் குழந்தை தனது சிறிய சகோதரர்கள் மற்றும் பாசமுள்ள பெற்றோருடன் மகிழ்ச்சியாக வீட்டில் வளர்கிறாள். பெற்றோராக மாதவன் மற்றும் சிம்ரன் நடித்துள்ளனர். அவள் பெற்றோர் அவளிடம் உண்மையைச் சொல்ல முடிவு செய்கிறார்கள். ஏனெனில் அவள் உண்மையில் யார் என்பதை அறிவது அவளுடைய உரிமை என்று அவர்கள் நம்புகிறார்கள். உண்மை தெரிந்ததும் பல விதமான உணர்ச்சித் தத்தளிப்புகளுக்கு ஆளாகிறாள். கீர்த்தனா அமுதாகவாக சிறப்பாக நடித்திருப்பார். தத்தெடுத்த பெற்றோரிடம் தனது உண்மையான பெற்றோரை சந்திக்க அழைத்து செல்லுமாரு கோருகிறார். இதையடுத்து அந்த குடும்பம் அமுதாவின் தாயை (தாய்நாட்டை) தேடி நேராக போர் மண்டலத்திற்கு செல்கிறது. குழந்தையின் கண்களால் யுத்தத்தாலும், மனம் இல்லாத வன்முறையினாலும் அழிக்கப்பட்ட ஒரு நாட்டை நாம் காண்கிறோம்.<\/p>\n\n\n\n<p><strong>நள தமயந்தி<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த படத்தின் கதையை நடிகர் கமல்ஹாசன் எழுதி தயாரித்துள்ளார். மௌலி இயக்கியுள்ள இந்த படம் இலங்கையின் போர் மற்றும் துயரங்களிலிருந்து வெகு தொலைவில் அமைக்கப்பட்டுள்ளது. இது ஆஸ்திரேலியாவை தங்கள் வீடாக மாற்றிய இலங்கை தமிழ் புலம்பெயர்ந்தோரைச் சுற்றி வருகிறது. ஒரு வெளிநாட்டு தேசத்தில் மிகவும் கடினமான சூழ்நிலையில் தன்னைக் கண்டுபிடிக்கும் சமையல்காரராக மாதவன் நடிக்கிறார். இருப்பினும், ஆஸ்திரேலியாவில் வாழும் தமிழ் மக்கள் அவருக்கு ஒரு உதவி செய்கிறார்கள்.<\/p>\n\n\n\n<p><strong>ஆண்டவன் கட்டளை<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மணிகண்டன் இயக்கத்தில் விஜய்சேதுபதி, ரித்திகா சிங், யோகிபாபு உள்ளிட்ட பலர் நடித்த படம் ஆண்டவன் கட்டளை. ஒரு சிறந்த வாழ்க்கையைத் தேடி தங்கள் தாயகத்தை விட்டு வெளியேற விரும்பும் மக்களைப் பற்றிய அழகான படம். ஆனால், இந்த படம் சுற்றிய பல கதைகள் உள்ளது. இயக்குனர் எம். மணிகண்டனின் ஆன்டவன் கட்டளை, தங்கள் வாழ்க்கையை மேம்படுத்த வேண்டும் என்ற நம்பிக்கையில் வேறு இடத்திற்கு குடிபெயர்ந்தவர்கள் மீதான மக்களின் அணுகுமுறையை உன்னிப்பாக ஆராய்கிறது. விஜய் சேதுபதி தனது சொந்த மாநிலத்தில் கஷ்டத்தையும் சுரண்டலையும் எதிர்கொள்ளும் ஒரு மனிதனாக நடிப்பை வெளிப்படுத்தியுள்ளார். ஒரு இலங்கை கதாபாத்திரம் ஊமையாக நடிப்பதால் அவரது தனித்துவமான தமிழ் உச்சரிப்பு காரணமாக அவர் சிக்கலில் மாட்டுவார். இன்னும் வரிகளில் கூறப்படாத பல விஷயங்கள் படத்தில் உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/before-the-family-man-2-five-memorable-movies-about-srilankan-tamils-312487\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/kannathil-muthamittal.jpg"],"pubdate":"Thu, 10 Jun 2021 14:35:40 +0530"},{"title":"கொரோனா சிகிச்சையில் இருந்த பெண், சடலமாக கண்டெடுக்கப்பட்ட வழக்கு : கொலையாக இருக்கலாம் எனும் சந்தேகத்தில் போலீசார் விசாரணை","text":"ராஜீவ் காந்தி அரசு மருத்துவமனையில் கொரோனாவிற்கு சிகிச்சை பெற்று வந்த பெண், மின்பராமரிப்பு அறையில் சடலமாக கண்டெடுக்கப்பட்ட வழக்கில், மருத்துவமனை ஊழியர்களிடம் போலீஸ் விசாரணை நடத்தி வருகின்றனர். 73 சதவீத ஆக்சிஜன் அளவுடன் 3ஆவது தளத்தில் சிகிச்சையில் இருந்து திடீரென மாயமானதாகக் கூறப்பட்ட பெண், 8ஆவது தளத்தில் இறந்து கிடந்தது கொலையாக இருக்கலாம் என்கிற கோணத்தில் விசாரணை நடைபெற்று வருகிறது.\nசென்னை மேற்கு தாம்பரத்தை சேர்ந்த மவுலி என்பவரது மனைவி சுனிதா, கொரோனா தொற்று ஏற்பட்டு கடந்த 22-ஆம் தேதி ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். இந்த நிலையில் மருத்துவமனையில் இருந்து மனைவியை காணவில்லை என அவரது கணவர் புகாரளித்த நிலையில், மருத்துவமனையின் 8-வது மாடியில் நேற்று முன்தினம் சடலமாக அந்த பெண் மீட்கப்பட்டார்.\nமுதற்கட்ட விசாரணையில் எழுந்த சந்தேகத்தின் அடிப்படையில், மருத்துவமனை காவல் நிலைய போலீசார் தீவிர விசாரணையில் இறங்கியுள்ளனர். 23-ந் தேதி அந்த பெண் வார்டில் இருந்து காணாமல் போனதாக வார்டு ஊழியர்கள் தான் தகவல் தெரிவித்ததாகவும், அதன் பின்னர், பெண்ணின் கணவருக்கு தகவல் தெரிவித்து 31-ந் தேதி தான் அவர் புகார் அளித்ததாவும் போலீசார் கூறுகின்றனர்.\nமருத்துவமனை வளாகத்தில் மூன்றாவது டவர் பிளாக்கில் 3வது தளத்தில் உள்ள கோவிட் வார்டில் அனுமதிக்கப்பட்டிருந்த பெண், 8-வது தளத்தில் உள்ள ஊழியர்கள் மட்டுமே பயன்படுத்தும் மின் பராமரிப்பு அறையில் சடலமாக கிடந்தது எப்படி ? என்பது தான் இவ்வழக்கில் சந்தேகத்தை எழுப்பியுள்ளது.\nசுனிதா அனுமதிக்கப்பட்ட போது 73 சதவீத ஆக்சிஜன் அளவுடன் ஆக்சிஜன் சிகிச்சையில் இருந்தார் என்றும், வேறொருவர் துணை இல்லாமல் 8-வது தளத்திற்கு சென்றிருக்க முடியாது என்றும் மருத்துவர்கள் தெரிவிக்கின்றனர். இந்த நிலையில் 3- வது டவர் பிளாக்கில் உள்ள சிசிடிவி கேமரா காட்சிகளை போலீசார் ஆய்வு செய்து வருகின்றனர்.\nஅந்த பெண் காணாமல் போன நாளில், பணியில் இருந்த ஊழியர்களிடமும் விசாரணை நடத்தப்பட்டு வருகிறது. இதனிடையே, காணாமல் போன பெண்ணின் சடலத்தை ஏழு பேர் கொண்ட மருத்துவ நிபுணர்கள் பிரேத பரிசோதனை செய்துள்ளனர்.\nஉடல் அழுகிய நிலையில் இருந்ததால், இயற்கைக்கு மாறான மரணமாக இருந்தால் கண்டுபிடிப்பதில் சிக்கல் ஏற்படும் என்பதால், உடல் உறுப்பு மாதிரிகள் தடயவியல் துறைக்கு அனுப்பி வைக்கப்படுள்ளதாகவும் போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147933-கொரோனா-சிகிச்சையில்-இருந்த-பெண்,-சடலமாக-கண்டெடுக்கப்பட்ட-வழக்கு-:-கொலையாக-இருக்கலாம்-எனும்-சந்தேகத்தில்-போலீசார்-விசாரணை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623316534147933.jpg"],"pubdate":"Thu, 10 Jun 2021 14:35:08 +0530"},{"title":"கொரோனா தடுப்பூசிகளின் கலவைப் பயன்பாடு!","text":"<p>வெவ்வேறு கோவிட் தடுப்பூசிகளின் கலவை மற்றும் அவற்றின் பொருத்தத்தை பயன்படுத்தி மக்களுக்கு தடுப்பூசி செலுத்த முடியுமா என்று ஆராய்வதற்கான முயற்சியை விரைவில் மேற்கொள்ள இந்தியா திட்டமிட்டுள்ளது. இது ஒரு குறிப்பிட்ட தடுப்பூசியின் ஒரு டோஸ் செலுத்தப்பட்ட பின், வேறு தடுப்பூசியின் இரண்டாவது டோஸை இரண்டாவது தவணையாக செலுத்துபது என்பதை குறிக்கும். இது விஞ்ஞான ரீதியாக, ‘ஹெட்டிரோஜலஸ் நோய்த் தடுப்பு’ என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில், கொரோனா தடுப்பூசி திட்டம் தற்போது கோவிஷீல்ட், கோவாக்சின் மற்றும் ஸ்பூட்னிக் வி ஆகியவற்றைப் பயன்படுத்தி நடத்தப்பட்டு வருகிறது. இதற்கிடையில், தடுப்பூசிகளின் கலவை பயன்பாடு இந்தியாவில் இன்னும் அங்கீகரிக்கப்படவில்லை. இருப்பினும், இது தொடர்பாக மற்ற நாடுகள் ஆய்வுகளை முனைப்புடன் மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p><strong>கோவிட் -19 தடுப்பூசிகளை ஏன் கலந்து பயன்படுத்த வேண்டும்?<\/strong><\/p>\n\n\n\n<p>இதை முயற்சிக்க பல்வேறு காரணங்கள் உள்ளன.<\/p>\n\n\n\n<p><strong>சிறந்த நோயெதிர்ப்பு திறன் :<\/strong><\/p>\n\n\n\n<p>சில விஞ்ஞானிகள் இரண்டாவது டோஸுக்கு வேறு தடுப்பூசியைப் பயன்படுத்துவது, வைரஸுக்கு எதிரான நோயெதிர்ப்பு சக்தியை அதிகரிக்கும் என கருதுகின்றனர். கோவிஷீல்ட் அல்லது அஸ்ட்ராஜெனெகா போன்ற இறந்த வைரஸை கொண்ட தடுப்பூசிகளுக்கு இந்த கூற்று உண்மையாக இருக்கலாம். இது SARS-CoV-2 ஸ்பைக் புரதத்தின் மரபணு குறியீட்டை உடலுக்கு வழங்க மாற்றியமைக்கப்பட்ட மற்றும் பலவீனமான சிம்பன்சியின் அடினோவைரஸைப் பயன்படுத்துகிறது. அதே அடினோவைரஸைப் பயன்படுத்துவதால், தடுப்பூசி இரண்டாவது அல்லது மூன்றாவது முறையாக குறைவான செயல்திறனை ஏற்படுத்தும் தன்மைக் கொண்டதாகும்.<\/p>\n\n\n\n<p>முதல் முறையாக, உங்கள் உடல் ஸ்பைக் புரதத்திற்கு மட்டுமல்ல, உங்கள் உடலில் செலுத்தப்படும் திசையனுக்கும் எதிர்வினையாற்றாமல் இருக்கிறது, கோவிஷீல்ட் விஷயத்தில், இது சிம்பன்சி அடினோவைரஸாக இருக்கும். எனவே, நீங்கள் ஸ்பைக் புரதத்திற்கு எதிராக ஆன்டிபாடிகளை உருவாக்கும்போது, ​​நீங்கள் கவனக்குறைவாக அடினோவைரஸுக்கு எதிராக ஆன்டிபாடிகளை உருவாக்குகிறீர்கள் என பொது கொள்கை மற்றும் சுகாதார அமைப்புகளில் நிபுணத்துவம் பெற்ற தடுப்பூசி நிபுணர் டாக்டர் சந்திரகாந்த் லஹாரியா கூறியுள்ளார். இதனால்தான் ஸ்புக்னிக் வி இரண்டு வெவ்வேறு அடினோ வைரஸ்களைப் பயன்படுத்தி ஸ்பைக் புரதத்தின் குறியீட்டை நம் உடலுக்கு வழங்குவதாக இந்திய பொது சுகாதார அறக்கட்டளையின் தலைவர் டாக்டர் ஸ்ரீநாத் ரெட்டி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வைரஸ் பிறழ்வுகள் மற்றும் மாறுபாடுகள் :<\/strong><\/p>\n\n\n\n<p>ஃபைசர் போன்ற எம்ஆர்என்ஏ தடுப்பூசியைத் தொடர்ந்து, ஒரு வைரஸ் திசையன் தடுப்பூசி நமது நோயெதிர்ப்பு மண்டலத்தில் கொரோனாவுக்கு எதிரான நல்ல முன்னேற்றத்தை ஊக்குவிக்கும். அவர்கள் அனைவரும் இறுதியில் இங்கே ஒரே இலக்கு ஸ்பைக் புரதத்தை உற்று நோக்குகிறார்கள். ஆனால், நோயெதிர்ப்பு மண்டலத்திற்கு வெவ்வேறு வழிகளில் முன்வைப்பது உண்மையில் சிறந்த மற்றும் பரந்த நோயெதிர்ப்பு பதிலை உருவாக்கும் ஒரு சிறந்த வழியாகும் என ஆக்ஸ்போர்டு குழுமத்தின் பேராசிரியர் மத்தேயு ஸ்னேப் மே 31 அன்று, தி எகனாமிஸ்ட் ரேடியோவின் போட்காஸ்டான தி ஜபின் என்ற எபிசோடில் விளக்கினார். கோவிட் -19 தடுப்பூசிகளைக் கலந்து பொருத்துவதற்கான குழுவின் ‘காம்-கோவி’ சோதனைகளில் பேராசிரியர் ஸ்னேப் தலைமை ஆய்வாளர் ஆவார்.<\/p>\n\n\n\n<p>இத்தகைய சேர்க்கைகள் SARS-CoV-2 வைரஸின் சில பிறழ்வுகள் அல்லது மாறுபாடுகளுக்கு எதிராக பரந்த பாதுகாப்பை வழங்கக்கூடும். கோட்பாட்டளவில், இந்த சூழ்நிலையில் தடுப்பூசியை கலப்பதற்கும் பொருந்துவதற்கும் ஒரு நன்மை இருக்கிறது. ஏனென்றால், அஸ்ட்ராசெனெகா தடுப்பூசி டெல்டா மாறுபாட்டிற்கு எதிராக குறைந்த செயல்திறனைக் கொண்டுள்ளது. இது இங்கிலாந்தில் மேற்கொள்ளப்பட்ட ஆய்வுகளில் இருந்து தெரிய வருவதாக மருத்துவர் ரெட்டி கூறியுள்ளார். இந்தியாவில் கோவிஷீல்டிற்கு இது சாத்தியமாக இருந்தால், இந்த தடுப்பூசியை முதல் டோஸில் பெற்றவர்கள் மற்றொரு தடுப்பூசியைப் பெறுகிறார்கள். இது ஆன்டிஜென்களின் பரந்த தட்டை இரண்டாவது டோஸாக உள்ளடக்கியது. கோட்பாட்டில், அவ்வாறு செய்வது அதிக ஆன்டிஜென்களுக்கு எதிராக உடலின் நோய் எதிர்ப்பு சக்தி நிறமாலையை நீட்டிக்கக்கூடும் என்று அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தடுப்பூசி விநியோகத்தில் உள்ள குறைகள் :<\/strong><\/p>\n\n\n\n<p>தற்போதைய கோவிட் தடுப்பூசி உற்பத்தி அளவானது, தற்போதுள்ள தேவையை பூர்த்தி செய்ய இயலாமல் திணறி வரும் சூழலில் உள்ளது. இதன் விளைவாக பற்றாக்குறை நிலவி வருகிறது. இந்தியாவின் சில பகுதிகளில், 18 முதல் 44 வயதுக்குட்பட்டவர்களுக்கு அரசு தடுப்பூசி மையங்களில் கோவிஷீல்ட் மற்றும் கோவாக்சின் சப்ளை பற்றாக்குறை காரணமாக இலவச தடுப்பூசி மையங்கள் மூடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>குறுகிய காலத்தில், தடுப்பூசி கலவை உங்கள் நிரல் சிக்கல்களை தீர்க்கிறது, ஏனென்றால் மக்கள் ஆர்வமுள்ள அளவை அல்லது அவர்கள் முதல் டோஸில் பெற்ற தடுப்பூசியைப் பெற மீண்டும் மீண்டும் வர வேண்டியதில்லை என்று டாக்டர் ககன்தீப் காங் கூறிகிறார். கிறிஸ்டியன் மருத்துவக் கல்லூரியில் உள்ள வெல்கம் டிரஸ்ட் ஆராய்ச்சி ஆய்வகத்தில் முன்னணி தடுப்பூசி நிபுணர் மற்றும் பேராசிரியரும் வேலூரின் இரைப்பை குடல் அறிவியல் பிரிவு மருத்துவருமான அவர், இது ஒரு நீண்டகால பிரச்சினை என்றால், நீங்கள் பெறக்கூடிய சிறந்த பாதுகாப்பு எது என்பதன் அடிப்படையில் உங்களுக்கு சிறந்த முடிவுகளைத் தருவதைப் பார்க்க வேண்டும் என கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>பாதுகாப்பான ஆலோசனைகள்:<\/strong><\/p>\n\n\n\n<p>அரிய ரத்த உறைவு பற்றிய கவலைகள் காரணமாக ஜெர்மனி, பிரான்ஸ், இங்கிலாந்து மற்றும் கனடா போன்ற நாடுகள் இளைய வயதினரிடையே அஸ்ட்ராஜெனெகா தடுப்பூசி பயன்பாட்டிற்கு தடை விதித்துள்ளது. இங்கே, கலவை மற்றும் பொருத்தம் பாதுகாப்பை உறுதி செய்யும் போது நோய்த்தடுப்பு மருந்துகளை முடிக்க அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>இதனால் ஏற்படும் கவலைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>பயன்பாட்டில் உள்ள கோவிட் -19 தடுப்பூசிகள் கடந்த ஆறு மாதங்களில் விரைவான கண்காணிப்பு சோதனைகளுக்குப் பிறகு தடைசெய்யப்பட்ட அவசரகால பயன்பாட்டு அனுமதிகளைப் பெற்றுள்ளன. மேலும், அவற்றைக் கலந்து பொருத்துவதற்கான சோதனைகள் சில மாதங்களுக்கு முன்பு தான் தொடங்கின. கலந்து பொருத்துவது எவ்வளவு பாதுகாப்பானது மற்றும் அணுகுமுறை ஒரு சிறந்த நோயெதிர்ப்பு பதிலைத் தூண்ட முடியுமா என்பது பற்றிய கேள்விகளுக்கு இன்னும் முடிவுகள் கிடைக்கப்பெறவில்லை.<\/p>\n\n\n\n<p><strong>ஆய்வு செய்யப்படாத தடுப்பூசி கலப்புகள் :<\/strong><\/p>\n\n\n\n<p>கோவாக்சின் போன்ற சில தடுப்பூசிகள் ஒரு கலவையான மற்றும் பொருந்தக்கூடிய சூழ்நிலையில் கூட ஆராயப்படவில்லை. மே மாதத்தில் கிழக்கு உத்தரபிரதேசத்தில் 20 கிராமவாசிகள் தற்செயலாக கோவாக்சின் இரண்டாவது டோஸாக கோவிஷீல்ட்டைப் பெற்றிருந்தாலும், தற்செயலாக கோவாக்சின் வழங்கப்பட்ட ஒரு சம்பவத்தைத் தவிர வேறு எதுவும் நடைபெறவில்லை.<\/p>\n\n\n\n<p><strong>தடுப்பூசிகளில் உள்ள வேறுபாடுகள் :<\/strong><\/p>\n\n\n\n<p>கோவிட் -19 தடுப்பூசிகளைக் கலந்து பொருத்துவது குறித்து ஆராயும் தொற்றுநோய்க்கான தயாரிப்பு கண்டுபிடிப்புகளுக்கான கூட்டணி போன்ற சர்வதேச அமைப்புகள் சில சிக்கல்களை முன்வைக்கின்றன. இந்த தடுப்பூசிகளின் அடுக்கு வாழ்க்கையில் உள்ள வேறுபாடுகள், அவற்றின் ஏற்றுமதி மற்றும் சேமிப்பு நிலைமைகள் மற்றும் முரண்பாடுகள் ஆகியவை இதில் அடங்கும். சில தடுப்பூசிகள் அதிக பக்க விளைவுகளை ஏற்படுத்தக்கூடும் அல்லது குறிப்பிட்ட வியாதிகளால் பாதிக்கப்பட்டவர்களிடமும் செயல்படாது.<\/p>\n\n\n\n<p><strong>பக்க விளைவுகள் :<\/strong><\/p>\n\n\n\n<p>காம்-கோவி சோதனைகள் போன்ற ஆய்வுகள், ஃபைசர் தடுப்பூசிகளுடன் அஸ்ட்ராஜெனெகா போன்ற சில சேர்க்கைகள் பக்கவிளைவுகளை அதிகரிக்க வழிவகுக்கும் என்பதைக் காட்டுகின்றன.<\/p>\n\n\n\n<p><strong>சில்வர் லைனிங் :<\/strong><\/p>\n\n\n\n<p>இப்போதைக்கு, கோவிட் -19 தடுப்பூசிகளை கலப்பதும் பொருத்துவதும் ஒரு பெரிய பாதுகாப்பு அச்சுறுத்தலாக இருக்கும் கோட்பாட்டளவில் எந்த சிக்கலும் இல்லை. எங்கள் நோயெதிர்ப்பு அமைப்புகள் நிறைய கையாளக்கூடிய திறன் கொண்டவை. தடுப்பூசி கலவையுடன் சிறிய பக்க விளைவுகளின் அதிகரிப்பை பார்ப்பதாகவும், ஆனால் பெரிய பக்க விளைவுகளை எதிர்பார்க்க வேண்டாம் எனவும் மருத்துவர் டாக்டர் காங் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>கொரோனாவுக்கு முன் தடுப்பூசிகள் கலக்கப்பட்டுள்ளதா?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசிகளின் கலவை மற்றும் பொருத்தம் பல தசாப்தங்களாக சோதிக்கப்படுகிறது. குறிப்பாக, எபோலா போன்ற வைரஸ்களுக்கு எதிரான தடுப்பூசி ஆய்வு செய்யப்பட்டன. இருப்பினும், பெரும்பாலான சேர்க்கைகள் ஆரம்பத்தில் அதே தொழில்நுட்பத்தைப் பயன்படுத்தும் தடுப்பூசிகளுக்கு மட்டுமே கட்டுப்படுத்தப்பட்டன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தியாவில், ரோட்டா வைரஸ் தடுப்பூசிகளின் சேர்க்கைகளும் பயன்படுத்தப்பட்டு சோதனை செய்யப்பட்டுள்ளன. கடந்த மூன்று ஆண்டுகளாக, இரண்டு ரோட்டா வைரஸ் தடுப்பூசிகளை இணைப்பதைப் பற்றி ஒரு ஆய்வு நடந்து வருகிறது. இது ஒரு மோனோவெலண்ட் மற்றும் ஒரு பன்முக தடுப்பூசியின் கலவையும் பொருத்தமும் ஆகும் என்று டாக்டர் காங் கூறுகிறார். அனைத்து ரோட்டா வைரஸ் தடுப்பூசிகளும் நேரடி விழிப்புணர்வு தடுப்பூசிகள். ஆனால், இந்திய திட்டத்தில் பயன்படுத்தப்படும் இரண்டு தடுப்பூசிகள் வேறுபட்டவை. அதில் ஒன்று போவின் ரோட்டா வைரஸை அடிப்படையாகக் கொண்ட ஒரு பென்டாவலண்ட் தடுப்பூசி ஆகும். மற்றொன்று, மனித ரோட்டா வைரஸை அடிப்படையாகக் கொண்ட ஒரு மோனோவெலண்ட் தடுப்பூசி ஆகும்.<\/p>\n\n\n\n<p><strong>கோவிட் -19 தடுப்பூசி கலப்புக்கான முயற்சிகள் எங்கெங்கு நடைபெறுகிறது?<\/strong><\/p>\n\n\n\n<p>பெரும்பாலான கலவை மற்றும் பொருத்த சோதனைகளில் தற்போது அஸ்ட்ராசெனெகா மற்றும் எம்ஆர்என்ஏ தடுப்பூசிகள் அடங்கும். கனடா, இங்கிலாந்து மற்றும் ஐரோப்பிய ஒன்றியத்தில் உள்ள நாடுகள் தங்கள் இளைய மக்களுக்கு அஸ்ட்ராஜெனெகாவிற்கு மாற்றாக ஃபைசர் அல்லது மாடர்னா தடுப்பூசியை வழங்கியுள்ளன. ஸ்பெயின் மற்றும் தென் கொரியாவும் இந்த தடுப்பூசிகளின் கலவையையும் பொருத்தத்தையும் ஆராய்ந்து வருகின்றன.<\/p>\n\n\n\n<p>இங்கிலாந்தின் காம்-கோவி சோதனைகள் மாடர்னாவின் எம்ஆர்என்ஏ தடுப்பூசி மற்றும் நோவாவாக்ஸின் புரத சப்யூனிட் தடுப்பூசி ஆகியவற்றின் கலவையையும் பொருத்தத்தையும் ஆய்வு செய்கின்றன. ஆகஸ்ட் மாதத்திற்குள் முடிவுகள் எதிர்பார்க்கப்படுகின்றன என்று பேராசிரியர் ஸ்னேப் தி எகனாமிஸ்ட்டிடம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ரஷ்யாவும் சீனாவும் மற்ற தடுப்பூசிகளின் கலவையையும் பொருத்தத்தையும் பார்க்கின்றன. உதாரணமாக, ரஷ்யா, அஸ்ட்ராஜெனெகா மற்றும் ஸ்பூட்னிக் வி தடுப்பூசிகளின் கலவையை சோதிக்க திட்டமிட்டுள்ளது. அமெரிக்காவில், ஜனவரி மாதத்தில் நோய் கட்டுப்பாட்டு மையங்கள் ஃபைசர் மற்றும் மாடர்னா தடுப்பூசிகளின் கலவையையும் பொருத்தத்தையும் அனுமதித்தன.<\/p>\n\n\n\n<p>வைரஸ் திசையன், எம்.ஆர்.என்.ஏ, டி.என்.ஏ மற்றும் மறுசீரமைப்பு புரதம் போன்ற பல்வேறு தொழில்நுட்பங்களைப் பயன்படுத்தி தயாரிக்கப்பட்ட ஏழு அல்லது எட்டு கோவிட் -19 தடுப்பூசிகள் டிசம்பர் மாதத்திற்குள் கிடைக்கும் என்று அரசாங்கம் எதிர்பார்க்கிறது. இது உலகளவில் முயற்சிக்கப்படாத சேர்க்கைகளை சோதிக்க இந்தியாவுக்கு ஒரு வாய்ப்பை வழங்குகிறது. வரவிருக்கும் சில தடுப்பூசிகள் மலிவானதாகவும், வெகுஜன உற்பத்திக்கு எளிதாகவும் இருக்கும் என எதிர்பார்க்கப்படுவதால், இந்த தடுப்பூசிகளின் வெற்றிகரமான சேர்க்கைகள் குறிப்பாக குறைந்த மற்றும் நடுத்தர வருமானம் கொண்ட நாடுகளுக்கு நிலையான தடுப்பூசிகளுக்கு போதுமான பொருட்களைப் பெற போராடும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/india-mixing-covid-19-vaccines-312503\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mixing-vaccine-1.jpg"],"pubdate":"Thu, 10 Jun 2021 14:31:30 +0530"},{"title":"ஆண்டனியோ இரண்டாம் முறையாக தேர்வு; ஐ.நா பொதுச்  செயலாளர்கள் நியமனம் எவ்வாறு நடைபெறுகிறது?","text":"<p>António Guterres backed for second term<strong> : <\/strong>ஜனவரி 1, 2022ம் ஆண்டு முதல் இரண்டாவது முறையாக பொதுச்செயலாளராக போர்ச்சுகலின் முன்னாள் பிரதமர் ஆண்டனியோ குட்டரெஸ் பணியாற்றுவார் என்று ஐ.நா.வின் பாதுகாப்பு கவுன்சில் செவ்வாய் கிழமை அன்று ஒப்புதல் அளித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பரிந்துரை இப்போது 193 உறுப்பினர்களைக் கொண்ட பொதுச் சபைக்குச் செல்லும், இது ஜூன் 18 அன்று நியமனம் செய்யப்படும் என்று எதிர்பார்க்கப்படுகிறது என்று ராய்ட்டர்ஸ் தெரிவித்துள்ளது. கவுன்சில் உறுப்பினர்கள் என் மீது வைத்திருக்கும் நம்பிக்கைக்கு நான் நன்றிக்கடன்பட்டுள்ளேன் என்று தன்னுடைய அறிக்கை ஒன்றில் வெளியிட்ட அவர், பொதுச் சபை இரண்டாவது ஆணையின் பொறுப்புகளை என்னிடம் ஒப்படைத்தால் நான் மிகவும் பணிவுடன் அதனை ஏற்றுக் கொள்வேன் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>1945ம் ஆண்டு இந்த சர்வதேச அமைப்பு துவங்கப்பட்ட பிறகு 9வது தலைவராக 2017ம் ஆண்டு பொறுப்பேற்றுக் கொண்டார் 72 வயதான ஆண்டனியோ. இந்த பதவிக்கு எந்த வரம்பும் இல்லை. மேலும் பொதுச் செயலாளர் பதவிகளை இரண்டு முறைக்கும் மேல் அலங்கரித்த தலைவர்களும் உண்டு.<\/p>\n\n\n\n<h2>ஐ.நா. பொதுச்செயலாளார் எவ்வாறு தேர்வு செய்யப்படுகிறார்?<\/h2>\n\n\n\n<p>பாதுகாப்பு கவுன்சிலின் பரிந்துரையின் பெயரில் பொதுசபையில் பொதுச்செயலாளார் தேர்வு செய்யப்படுகிறார். பாதுகாப்பு கவுன்சிலின் ஐந்து நிரந்தர உறுப்பினர்கள் வீட்டோவிற்கு உட்பட்டது என்று ஐ.நாவின் இணையதளம் தெரிவிக்கிறது.<\/p>\n\n\n\n<p>முக்கியமாக, பாதுகாப்பு சபையின் மூடிய கதவு அமர்வுகளின் போது பொதுச்செயலாளர் தேர்ந்தெடுக்கப்படுகிறார், மேலும் பொதுச் சபையின் ஒப்புதல் ஒரு சம்பிரதாயமாகக் கருதப்படுகிறது. 15 நாடுகள் கொண்ட பாதுகாப்பு கவுன்சிலின் ஐந்து நிரந்தர உறுப்பினர்கள் &#8211; சீனா, பிரான்ஸ், ரஷ்யா, இங்கிலாந்து மற்றும் அமெரிக்கா &#8211; இந்த செயல்பாட்டில் மிகவும் சக்திவாய்ந்த இந்நாட்டின் உறுப்பினர்களில் யார் வேண்டுமானாலும் வீட்டோவால் வேட்புமனுவை அகற்ற முடியும்.<\/p>\n\n\n\n<p>1997ம் ஆண்டு எகிப்தின் பௌட்ரஸ் காலியின் இரண்டாவது முறை பதவியையும், சீனா 1981ம் ஆண்டு ஆஸ்திரியாவின் வால்தெய்மின் மூன்றாவது முறை பதவியையும் இந்த வீட்டோ உதவியால் தடுத்து நிறுத்தியது. பாதுகாப்பு கவுன்சிலின் தேர்ந்தெடுக்கப்பட்ட இந்தியா உட்பட 10 நிரந்தரமற்ற உறுப்பினர்களுக்கு,, வீட்டோ அதிகாரங்கள் இல்லை, ஆனால் ஒரு வேட்பாளர் 15 வாக்குகளில் குறைந்தது ஒன்பது வாக்குகளை உயர் பதவிக்கு பரிந்துரைக்க வேண்டும் என்பதால் அவர்களின் ஆதரவு இன்னும் முக்கியமானது.<\/p>\n\n\n\n<p>எந்தவொரு வேட்பாளருக்கும் முதல் பதவிக்கு பரிசீலிக்க உண்மையான வாய்ப்பு கிடைக்க, எந்தவொரு ஐ.நா. உறுப்பு நாடுகளின் பரிந்துரையும் அவசியம். தற்போதைய பந்தயத்தில், குட்டெரெஸை போர்ச்சுகல் இரண்டாவது முறையாக பணியாற்ற ஒப்புதல் அளித்தது, மேலும் அவரது ஏழு போட்டியாளர்களில் எவரும் உறுப்பு நாடின் ஆதரவைப் பெறவில்லை, குட்டெரெஸ் தனது வேலையைத் தக்கவைத்துக்கொள்வதில் உறுதியாக இருந்தார்.<\/p>\n\n\n\n<p>அசோசியேட்டட் பிரஸ் படி, 2015 ஆம் ஆண்டில் பொதுச் சபையால் நிறைவேற்றப்பட்ட ஒரு தீர்மானம், தேர்வு செயல்முறையை மிகவும் திறந்த மற்றும் வெளிப்படையானதாக ஆக்கியது, உறுப்பு நாடுகளை முதன்முறையாக அனைத்து வேட்பாளர்கள் பற்றிய அடிப்படை தகவல்களைப் பார்க்கவும், அவர்களின் விண்ணப்பங்கள் உட்பட, திறந்த அமர்வுகளில் கேள்வி கேட்கவும் அனுமதித்தது. .2015 ஆம் ஆண்டு விதிகளின் கீழ் 2016 ஆம் ஆண்டில் குட்டெரெஸ் நியமிக்கப்பட்டார், இந்த ஆண்டு இதே செயல்முறை பின்பற்றப்பட்டது, இது மே மாதம் பொதுச் சபையில் ஐ.நா தூதர்களுடன் கேள்வி பதில் அமர்வை நடத்தியது, அதைத் தொடர்ந்து பாதுகாப்பு கவுன்சில் உறுப்பினர்களுடன் தனி சந்திப்புகள் நடந்தன.<\/p>\n\n\n\n<h2>பொதுச்செயலாளர்களின் பணிகள் என்ன?<\/h2>\n\n\n\n<p>தலைமை நிர்வாக அதிகாரி என்று பொதுச்செயலாளரை அழைக்கிறது ஐ.நாவின் சாசனம். அவர்கள் அந்தத் திறனில் செயல்படுவார்கள் மற்றும் பாதுகாப்பு கவுன்சில், பொதுச் சபை, பொருளாதார மற்றும் சமூக கவுன்சில் மற்றும் ஐக்கிய நாடுகளின் பிற உறுப்புகள்.அவர்களுக்கு ஒப்படைக்கப்பட்ட இதுபோன்ற பிற செயல்பாடுகளை செய்வார்கள்.<\/p>\n\n\n\n<p>இவர்கள் ராஜதந்திரிகள், வழக்கறிஞர்கள், அரசு பணியாளர்கள் மற்றும் தலைமை நிர்வாகிகளுக்கு இணையானவராகவும், ஐக்கியநாடுகளின் கொள்கையின் சின்னமாகவும், ஏழை மக்களின் பிரதிநிதியாகவும் அவர் கருதப்படுவார்.<\/p>\n\n\n\n<p>பொதுச்செயலாளரின் அன்றாட வேலைகளில் ஐக்கிய நாடுகளின் அமைப்புகளின் அமர்வுகளில் கலந்துகொள்வது, உலகத் தலைவர்கள், அரசாங்க அதிகாரிகள் மற்றும் பிறருடன் ஆலோசனைகளில் ஈடுபடுவது மற்றும் , ஐ.நா. உறுப்பு நாடுகளின் மக்களுடன் பொதுச்செயலாளரைத் தொடர்புகொள்வதை நோக்கமாகக் கொண்ட உலகளாவிய பயணம் மேற்கொள்வது ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>இதுவரை, அனைத்து செயலாளர்கள்-ஜெனரலும் சிறிய அல்லது நடுத்தர அளவிலான நடுநிலை சக்திகளாகக் கருதப்படும் உறுப்பு நாடுகளிலிருந்து வந்தவர்கள் என்று வெளிநாட்டு விவகாரம் தொடர்பு கவுன்சில் கூறுகிறது. இதுவரை பதவி வகித்த 9 நபர்களுமே ஆண்கள் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பான் கீ மூன் (கொரியா) &#8211; ஜனவரி 2007 முதல் டிசம்பர் 2016 வரை<\/p>\n\n\n\n<p>கோஃபி ஏ. அண்ணான் &#8211; 1997 ஜனவரி முதல் டிசம்பர் 2006 வரை<\/p>\n\n\n\n<p>பௌட்ரஸ் பௌட்ரஸ் காலி (எகிப்து) &#8211; 1992 ஜனவரி முதல் 1996 டிசம்பர் வரை<\/p>\n\n\n\n<p>ஜேவியர் பெரெஸ் டி குல்லர் (பெரு) &#8211; ஜனவரி 1982 முதல் டிசம்பர் 1991 வரை<\/p>\n\n\n\n<p>குர்ட் வல்தெய்ம் (ஆஸ்திரியா) &#8211; ஜனவரி 1972 முதல் டிசம்பர் 1981 வரை<\/p>\n\n\n\n<p>யூ தண்ட் (பர்மா ,மியான்மர்) நவம்பர் 1961-ம் ஆண்டு இடைக்கால பொதுச்செயலாளராக நியமிக்கப்பட்டார். பிறகு 62-ல் அதிகாரப்பூர்வமாக பதவியேற்ற அவர் 1971 வரை அப்பதவியில் இருந்தார்.<\/p>\n\n\n\n<p>டாக் ஹம்மர்ஸ்கால்ட் (சுவீடன்), ஏப்ரல் 1953 முதல் செப்டம்பர் 1961இல் ஆப்பிரிக்காவில் விமான விபத்து ஒன்றில் இறக்கும் வரை பணியாற்றினார்.<\/p>\n\n\n\n<p>டிரிக்வ் லை (நார்வே), பிப்ரவரி 1946 முதல் நவம்பர் 1952 இல் பதவி விலகும் வரை பதவி வகித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/antonio-guterres-backed-for-second-term-how-is-the-un-secretary-general-appointed-312469\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Antonio22.jpg"],"pubdate":"Thu, 10 Jun 2021 14:14:57 +0530"},{"title":"Vijay TV Serial: வீடு பால் காய்ச்சுவதற்கு கோபியை அழைக்கும் ராதிகா… பாக்கியாவும் கூப்பிட சிக்கலில் கோபி","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>வீட்டில் டென்ஷனாக இருக்கும் கோபியிடம், இன்னைக்கு ராதிகா நம்ம வீட்டுக்கு வந்தாங்க எனவும், சுந்தரி அக்காவை கூப்பிட்டு வீடு வாங்க அட்வான்ஸ் கொடுத்துவிட்டதாகவும் கூறுகிறாள் பாக்கியா. மேலும் ராதிகா அந்த வீட்டுக்கு உடனே குடிவர போறாங்க என்றும் கூறுகிறாள். இதைக் கேட்டு கோபப்படும் கோபி, பேசாம அந்த ராதிகாவையும் மயூவையும் நம்ம வீட்லேயே தங்க வைக்க வேண்டியதுதானே என எரிந்துவிழுகிறான்.<\/p>\n\n\n\n<p>உன்னோட ஃபிரண்ட் வீடு வாங்குனா எனக்கு என்ன? எனக்கு ஆயிரம் பிரச்சனை இருக்கு என கத்துகிறான் கோபி. நீங்க சந்தோஷப்படவீங்கனு தான் சொன்னேன், சரி விடுங்க என பாக்கியா சொல்ல, நீ இந்த மாதிரி நம்ம வீட்டு பிரச்சனைக்கு முன்னாடி நின்னு, ஏதாவது தைரியமா முடிவு எடுத்துருக்கியா என கேட்கிறான் கோபி. அதற்கு பாக்கியா நீங்க எங்க என்ன நம்புறீங்க, அவங்க என்ன நம்புறாங்க, நா செய்றது சரினு உங்க அப்பா அம்மாவே சொல்றாங்க என கோபியிடம் எதிர்த்து பேசுகிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-312497\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/b1-1.jpg\" style=\"width: 667px;\" width=\"976\" \/><\/p>\n\n\n\n<p>கோபியோ நீ என்னைக்காவது என்கிட்ட அன்பா பேசிருக்கியா, எப்ப பார்த்தாலும் ஃபிரண்ட்ஸ், மசாலானு தான் பேசிக்கிட்டு இருக்க என கோபப்படுகிறான். அதற்கு அப்பாவியாக அன்பா இருக்குறது எப்படினு சொல்லுங்க என்கிறாள். கோபியோ கோபம் தலைக்கேறி பாக்கியாவை வெளியே போகச் சொல்கிறான்.<\/p>\n\n\n\n<p>அடுத்ததாக, வீட்டு ஹாலில் எல்லோரும் அமர்ந்திருக்க இனியாவிடம் படிப்பு எப்படி போகுது என கேட்கிறான். இனியா நல்ல படிப்பதாக கூறுகிறாள். தாத்தா உனக்கு பாடத்துல சந்தேகம் இருந்த என்கிட்ட கேளு என தாத்தா கேட்க, ஈஸ்வரியோ நீங்க எப்படியோ ஹெட்மாஸ்டர் ஆகிட்டிங்க, உங்களுக்கு இனியாவுக்கு சொல்லி தர்ற அளவுக்கு என்ன தெரியும் என கலாய்க்கிறாள். பின்னர் ஈஸ்வரி பெயிண்ட் அடிக்கிறது என்ன ஆச்சு என கோபியிடம் கேட்க, பெயிண்டர்ஸ் கிடைக்கல என சொல்கிறான் கோபி. அப்ப போட்டோ எல்லாம் எடுத்து மாட்ட வேண்டியது தான் என ஈஸ்வரி சொல்ல பதற்றமாகும் கோபி, இன்னும் ஒரு நாள் வெயிட் பண்ணுங்க நா பெயிண்டர்ஸ் யாராவது கிடைக்குறாங்களானு பார்க்குறேன் என்கிறான் கோபி.<\/p>\n\n\n\n<p>அடுத்ததாக, அம்ரிதாவிடம் காலேஜ் முடிச்சுட்டு என்ன செய்ய போறிங்க என எழில் கேட்க, கவர்மெண்ட் எக்ஸாம் எழுதப்போறேன் என்கிறாள் அம்ரிதா. அதற்கு எழில் நீங்க சினிமாவுல டிரை பண்ணுங்க என சொல்கிறான். பின்னர் அம்ரிதா வீட்டு டென்ஷன்ல இருந்து என்ன மீட்க போறதா சொன்னிங்க, என்ன செய்ய போறிங்க என எழிலிடம் கேட்கிறாள். அதற்கு எழில் அவங்க குடும்பத்தைப் பற்றி கேட்டு தெரிந்துக் கொள்கிறான்.<\/p>\n\n\n\n<p>அடுத்து, கோபிக்கு ராதிகா போன் செய்து, மயூ பேசுனத சீரியஸா எடுத்துக்காதீங்க, என் மேல கோபமா என கேட்கிறாள். அதற்கு கோபி என்னோட பேச்ச மதிக்காததால நா விலகி நிக்கிறேன் என்கிறான். மேலும் நா எது சொன்னாலும் நீ தப்ப நினைக்குற என கோபி கூற, அதெல்லாம் ஒன்னும் இல்லை என சமாதானம் செய்கிறாள். பின்னர் கோபியிடம் நாளைக்கு வீட்டுக்கு பால் காய்ச்ச போறோம் எனச் சொல்கிறாள். கோபியோ நீ வீடு வாங்குறதுல எனக்கும் பங்கு இருக்கும்னு நினைச்சேன் ஆனா நீ கேக்கல எனச் சொல்ல, அதற்கு ராதிகா ராஜேஷால இங்க நிறைய பிரச்சனை அதான் உடனே வீட்ட வாங்கிட்டேன், டீச்சர் குடும்பத்து மேலேயும் நிறைய நம்பிக்கை இருக்கு என்கிறாள்.<\/p>\n\n\n\n<p>பின்னர் பால்காய்ச்சுக்கு நீங்க வாங்க எனக் கூப்பிடுகிறாள். இதைக் கேட்டு அதிர்ச்சியாகும் கோபி, நா வந்த டீச்சர் குடும்பத்துக்கிட்ட என்னை யாரு சொல்லுவ என கேட்க, அதற்கு ராதிகா என் ஃபிரண்ட்னு சொல்றேன் என்கிறாள். ஆனால் அது சரியா வராது சமாளிக்க பார்க்க, ராதிகாவோ நீங்க கண்டிப்பா வரணும் என்றவாறே போனை வைக்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-312496\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/b4-3.jpg\" style=\"width: 667px;\" width=\"1010\" \/><\/p>\n\n\n\n<p>அடுத்து, ராதிகா வீட்டுக்கு போவதைப்பற்றி பாக்கியா வீட்டில் எல்லோரும் பேசிக் கொண்டிருக்கிறார்கள். அப்போது இனியா கோபியையும் ராதிகா வீட்டுக்கு கூப்பிட, நா அங்க வந்து என்ன பண்ண போறேன், நா வரலை என சொல்கிறான். ஈஸ்வரியும் கூப்பிட, ராதிகா யாரு நமக்கு என வேண்டா வெறுப்பாக பேசுகிறான். உடனே இனியா ராதிகாவை பத்தி பேசுன நீங்க ஏன் எப்போதும் எஸ்கேப் ஆகுறீங்க என கேட்க, அதிர்ச்சியாகிறான் கோபி. பாக்கியாவும் ஏன் என கேட்க அவங்கள நா ஏன் பார்க்கணும் என சமாளிக்கிறான். எல்லோரும் கோபியை சந்தேகமாக பார்க்க, நாளைக்கு நா வரமுடியாது என கோபி சொல்கிறான். அதற்கு பாக்கியா நீங்க கண்டிப்பா வர்றீங்க என சொல்ல இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-bakiyalakshmi-today-episode-radhika-invites-gopi-312490\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bakiyalakshmi-june-10-epi.jpg"],"pubdate":"Thu, 10 Jun 2021 13:53:08 +0530"},{"title":"மெகுல் சோக்சியை சட்டவிரோத குடியேறி என பிரகடனப்படுத்தியது டொமினிகா அரசு","text":"வங்கி மோசடி வைர வியாபாரி மெகுல் சோக்சியை சட்டவிரோதமாக குடியேறியவர் என்று டொமினிகா அரசாங்கம் பிரகடனப்படுத்தி உள்ளது. இந்த அறிவிப்பு, சோக்சியை கொண்டு வரும் இந்தியாவின் முயற்சிக்கு ஒரு ஊக்கமாக அமையும் என கருதப்படுகிறது.\nஇந்தியாவில் இருந்து தப்பியபின், ஆன்டிகுவா& பார்படாவில் 2018 ல் சோக்சிக்கு குடியுரிமை வழங்கப்பட்டது. இந்த நிலையில் கடந்த 23 ஆம் தேதி அவர் அங்கிருந்து மாயமாகி, பின்னர் அருகில் உள்ள டொமினிகாவில் போலீசாரால் கைது செய்யப்பட்டார்.\nஇந்த நிலையில், அவரை சட்டவிரோத குடியேறியாக அறிவித்து டொமினிக் உள்துறை அமைச்சகம் ஆணை பிறப்பித்துள்ளது. அவரை திருப்பி அனுப்பவும் போலீசாருக்கு உத்தரவிடப்பட்டுள்ளது. சோக்சி ஆன்டிகுவாவுக்கு அனுப்பப்படுவாரா அல்லது இந்தியாவுக்கு திருப்பி அனுப்பப்படுவாரா என்பது விரைவில் தெரிந்துவிடும்.","link":"https:\/\/www.polimernews.com\/view\/147931-மெகுல்-சோக்சியை-சட்டவிரோத-குடியேறி-என-பிரகடனப்படுத்தியது-டொமினிகா-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623313561147931.jpg"],"pubdate":"Thu, 10 Jun 2021 13:52:53 +0530"},{"title":"ஹைதராபாத்தில் இருந்து 95,120 டோஸ் கோவாக்சின் சென்னை வந்தது","text":"கடும் தடுப்பூசி தட்டுப்பாடு நிலவிவரும் சூழலில், ஹைதராபாத்தில் இருந்து 95 ஆயிரத்து 120 டோஸ்கள் கோவாக்சின் தடுப்பு மருந்து சென்னை வந்தடைந்தது.\nமத்திய தொகுப்பில் இருந்து மாநிலத்துக்கு தேவையான தடுப்பூசிகள் உரிய நேரத்தில் வந்துசேராததால், தமிழ்நாட்டில் கடந்த சில நாட்களாகவே கடுமையான தடுப்பூசி தட்டுப்பாடு ஏற்பட்டு, 36 மாவட்டங்களில் தடுப்பூசி செலுத்தும் பணி நிறுத்தப்பட்டது.\nஇந்நிலையில், ஹைதராபாத்தில் இருந்து 95,120 டோஸ்கள் தடுப்பூசி சென்னை வந்தடைந்தது. இதில் 85,000 டோஸ்  தடுப்பூசி மாநில அரசின் சுகாதாரத்துறைக்கும், எஞ்சியவை தனியார் மருத்துவமனைகளுக்கும் வழங்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/147930-ஹைதராபாத்தில்-இருந்து-95,120-டோஸ்-கோவாக்சின்-சென்னை-வந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623312792147930.jpg"],"pubdate":"Thu, 10 Jun 2021 13:41:07 +0530"},{"title":"Vijay TV Serial : ஹேமாவுடன் ரிசார்ட்டுக்கு வரும் பாரதி… அஞ்சலியை தூண்டிவிடும் வெண்பா","text":"<p>பாரதி கண்ணம்மா ராஜா ராணி 2 மகாசங்கமத்தின் இன்றைய எபிசோட்டில், அஞ்சலி தனியாக அமர்ந்திருக்கும்போது அங்கு வரும் வெண்பா, நேற்று நான் கொடுத்த மாத்திரையை நீ சாப்பிடவே இல்லையா என கேட்கிறார். இதற்கு முதலில் சாப்பிட்டு விட்டதாக சொல்லும் அஞ்சலி, அதன்பின் உண்மையை கூறிவிடுகிறாள். அதை நீ சாப்பிட்டு இருந்தால் இந்நேரம் என்னவெல்லாம் ஆகி இருக்குமே என வெண்பா மனதிற்குள் நினைத்துக்கொள்கிறாள்.<\/p>\n\n\n\n<p>தொடர்ந்து ஒரு காலத்தில் நீ கண்ணம்மாவை வீட்டைவிட்டு துரத்துவதற்கு என்னவெல்லாம் செய்தாய். ஆனால் இப்போது நல்லவள் போல மாறிவிட்டாய். இது உண்மையா இல்லை இது நடிப்பா என்று யாருக்கு தெரியும் என கூறுகிறார். இதனை கேட்டு மனம் வருந்தும் அஞ்சலி, அழுதுகொண்டிருக்க அதை பார்த்த அகில், வெண்பாவுடன் சண்டை போட சண்டைபோட கிளம்புகிறான். ஆனால் அஞ்சலி தடுத்துவிடுகிறார்.<\/p>\n\n\n\n<p>இதற்கிடையே மகள் ஹேமாவை அழைத்துக்கொண்டு பாரதி &nbsp;ரிசார்ட்டுக்கு வருகிறான். இதனை கேள்விப்பட்ட சாந்தி, அந்த தகவலை வெண்பாவிடம் சொல்ல, அவர் பாரதியை சந்தித்க்க வேகமாக ஓடிவருகிறாள். வந்தவுடன், அவதைன தனியாக அழைத்து அகில் தன்னை கேவலமாக பேசுகிறார் என்றும் தான் கொடுத்த மாத்திரையை அஞ்சலி சாப்பிட விடாமல் செய்து விட்டார் என்றும், கூறுகிறாள்<\/p>\n\n\n\n<p>இதை கேட்ட பாரதி உடனடியாக அகிலிடம் இது குறித்து விசாரிக்கிறான் நான் சொன்ன ஒரே காரணத்திற்காக தான் வெண்பா இங்கு வந்து தங்கி இருந்து உங்களை பார்த்துக் கொண்டிருக்கிறார். அவர் கொடுத்த மாத்திரையை ஏன் வேண்டாம் என குப்பையில் தூக்கி போட்டாய் என பாரதி கேட்க, வெண்பா மீது எனக்கு நம்பிக்கை இல்லை, அதனால் தான்&#8217; என அகில் கூறுகிறார். இதற்கிடையே அந்த மாத்திரையை காட்டு நான் நிரூபிக்கிறேன் என்று பாரதி சொல்கிறான்.<\/p>\n\n\n\n<p>இதனால் பதறி போகிறார் வெண்பா சுதாரித்துக்காண்டு &#8220;நீயும் என்னை சந்தேகப் படுகிறாயா? செக் செய்து பார்க்கிறாயா? எல்லோரும் என்னை மாறி மாறி அசிங்கப்படுத்தி கொண்டிருக்கிறீர்கள்&#8221; என கோபமாக சொல்லிவிட்டு அங்கிருந்து புறப்படுகிறாள்.<\/p>\n\n\n\n<p>இதற்கிடையே அர்ச்சனா கருத்தடை மாத்திரையை பயன்படுத்தும் விஷயத்தை தெரிந்துகொண்ட பார்வதி, அர்சணாவிடம் சென்று, உங்களுக்கு திருமணமாகி நான்கு வருடங்கள் ஆகிவிட்டது இன்னும் குழந்தை பெற்றுக் கொள்ளவில்லையே என வெளிப்படையாக கேட்கிறாள். அதற்கு அர்ச்சணா அது நடக்கும்போது நடக்கட்டும் என விட்டுவிட்டேன் என அவர் சொல்லி சமாளிக்கிறார். ஆனால் மாத்திரை சாப்பிட்டு கர்ப்பம் ஆகாமல் இருந்து கொண்டு இப்படி சொல்கிறாரே என பார்வதி மனதிற்குள் நினைத்துக் கொள்கிறார்.<\/p>\n\n\n\n<p>இதற்கிடையே பாரதியின் அப்பா தனியாக அமர்ந்து கொண்டிருக்கும் போது அவரிடம் சென்று பேசும்படி வேலைக்காரி சாந்தி வெண்பாவிடம் கூற, அதேபோல் &nbsp;நீங்கள் உங்கள் மனைவியுடன் இந்த வயதிலும் காதலுடன் இருக்கிறீர்கள், ஆனால் உங்கள் மகன் பாரதி மட்டும் எப்படி இருக்கிறான் என நீங்கள் கண்டு கொள்வதில்லை என கூறுகிறார் வெண்பா. ஒரு நல்ல பெண்ணாக பார்த்து அவனுக்கு திருமணம் செய்து வையுங்கள் என சொல்கிறாள். அதைக் கேட்டு பாரதியின் அப்பாவுக்கும் சற்று குழப்பம் ஏற்படுகிறது.<\/p>\n\n\n\n<p>இது ஒருபுறம் இருக்க நேற்று சரவணன் சந்தியாவுக்கு அன்பாக ஒரு கடிதம் எழுதி படித்துக் காட்டியது போல், நீயும் எழுதி காட்டு என சந்தியாவிடம் கேட்கிறார். ஆனால் சந்தியா, தன்னால் எழுத முடியவில்லை என கூற, கண்டிப்பாக எழுதிதான் ஆக வேண்டும் என கட்டாயப்படுத்துகிறார் அவர். அதன்பின் வேறு வழியின்றி சில வரிகளை எழுதி படித்துக் காட்டுகிறார் சந்தியா. அதை கேட்டு சரவணன் மகிழ்ச்சி அடைகிறார் அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-bharathi-kannamma-raja-raji-2-megasangamam-episode-312476\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bharathi.jpg"],"pubdate":"Thu, 10 Jun 2021 13:34:47 +0530"},{"title":"திமுகவிற்கு வாக்களித்தாலும் அவர்கள் நம் மக்கள்..! முன்னாள் அமைச்சரை கண்டித்த எடப்பாடி பழனிசாமி..!","text":"திமுகவிற்கு வாக்களித்து ஆட்சிக்கு வரவழைத்த காரணத்தினால் தான் தமிழகத்தில் கொரோனா கட்டுக்குள் இல்லாமல் தினம் தினம் பலி எண்ணிக்கை அதிகரிப்பதாகவும், திமுகவிற்கு வாக்களித்த மக்கள் சாகட்டும் என்கிற ரீதியில் பேசிய முன்னாள் அமைச்சர் ஒருவரை எடப்பாடி பழனிசாமி கண்டித்துள்ளார்.  சட்டப்பேரவை தேர்தல் முடிந்து தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்ட பிறகு பெரும்பாலும் சேலத்திலேயே முதலமைச்சர் எடப்பாடி பழனிசாமி முகாமிட்டிருந்தார். அங்கிருந்தபடியே எதிர்கால அரசியல் திட்டங்கள் குறித்து அவர் ஆலோசனையும் மேற்கொண்டு வந்தார். சட்டப்பேரவை கூட்டத்தில் பங்கேற்க ஒரு முறை எடப்பாடி பழனிசாமி சேலம் வந்திருந்தார். பிறகு அண்மையில் அதிமுக மாவட்டச் செயலாளர்கள் கூட்டத்தில் பங்கேற்பதற்காக அவர் சென்னை வந்திருந்தார். இந்த சமயம் சென்னையில் அவருக்கு ஒதுக்கப்பட்டுள்ள அரசு பங்களாவில் தான் எடப்பாடி பழனிசாமி தங்கியிருந்தார்.    எடப்பாடி பழனிசாமி சென்னை வந்திருப்பதை அறிந்து ஏராளமான அதிமுக நிர்வாகிகள் அவரை சந்திக்க பசுமை வழிச்சாலையில் உள்ள அவரது பங்களாவுக்கு சென்று இருந்தனர். சிலர் தனியாகவும் சிலர் நிர்வாகிகள் பலருடன் சென்று எடப்பாடியை சந்தித்து பேசிவிட்டு சென்றனர். இதன் பிறகு பின்னிரவுக்கு பிறகு எடப்பாடி பழனிசாமி தனக்கு நெருக்கமான அதிமுக நிர்வாகிகளுடன் முக்கிய ஆலோசனை நடத்தினார். கொரோனா சூழலில் திமுக அரசுக்கு எதிராக எப்படி செயல்படுவது என்பது தான் அந்த ஆலோசனையின் முக்கிய அம்சம். இந்த கூட்டத்தில் கடந்த ஆட்சியில் எடப்பாடி பழனிசாமிக்கு வலது கரமாக செயல்பட்ட அமைச்சர்கள் முதல் கட்சியின் முக்கிய நிர்வாகிகள் பலரும் பங்கேற்றனர்.    அப்போது முன்னாள் அமைச்சரும் தேர்தலில் வென்று எம்எல்ஏவாக இருக்க கூடிய ஒருவர் திமுக ஆட்சிக்கு வந்த பிறகு கொரோனா அதிகரித்தது குறித்து பேசியுள்ளார். மேலும் திமுக அரசிடம் நிர்வாகத் திறமை இல்லை. அதனால் தான் அவர்களால் கொரோனா கட்டுப்படுத்த இயலவில்லை. மக்கள் கொத்து கொத்தாக செத்துக் கொண்டிருக்கின்றனர். திமுக ஆட்சிக்கு வர வேண்டும் என்று வாக்களித்த மக்களுக்கு இது தேவை தான் என்கிற ரீதியில் அந்த முன்னாள் அமைச்சர் பேசியுள்ளார். இதனை கேட்டு எடப்பாடி பழனிசாமி டென்சன் ஆனதாக கூறுகிறார்கள். திமுக அரசின் தவறுகளுக்கு மக்களை குறை கூறக்கூடாது என்று எடப்பாடி பழனிசாமி அந்த முன்னாள் அமைச்சரை கண்டித்துள்ளார்.    மேலும் திமுக ஆட்சியாக இருந்தாலும் சரி நமது ஆட்சியாக இருந்தாலும் சரி மக்கள் தான் முக்கியம் என்பதை நாம் புரிந்து கொள்ள வேண்டும். திமுக ஆட்சிக்கு வரவேண்டும் என்று முடிவெடுத்து வாக்களித்த காரணத்தினால் நாம் மக்களை கைவிட்டு விடக்கூடாது. இந்த கொரோனா காலத்தில் அவர்களுக்கு தேவையான உதவிகளை செய்ய நாமும் உதவ வேண்டும். மேலும் அரசுக்கும் இந்த விஷயத்தில் நாம் திறந்த மனதுடன் ஆலோசனைகளை வழங்க வேண்டும். கொரோனாவில் அரசியல் செய்யக்கூடாது என்று எடப்பாடி பழனிசாமி பேசியதாக கூறுகிறார்கள்.    மேலும் கொரோனா சூழலில் மாவட்ட ஆட்சியர்களை சந்தித்து மக்கள் பிரச்சனைகளை எடுத்துரைக்க வேண்டும் என்றும் தொகுதி மக்களுக்கு தேவையான உதவிகளை எம்எல்ஏக்களாக இருப்பவர்களும் சரி இல்லாதவர்களும் சரி தவறாமல் செய்ய வேண்டும் என்றும் எடப்பாடி பழனிசாமி கேட்டுக் கொண்டதாக சொல்கிறார்கள். இதனை அடுத்தே மாவட்டங்கள் தோறும் அம்மா உணவகத்திற்கான செலவை தற்போது முன்னாள் அமைச்சர்கள் ஏற்க ஆரம்பித்துள்ளதாக கூறுகிறார்கள். மேலும் சிட்டிங் அதிமுக எம்எல்ஏக்களும் தங்கள் சொந்த பணத்தில் அரசு மருத்துவமனைகளுக்கு தேவையான பொருட்களை வாங்கிக் கொடுக்க ஆரம்பித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-condemned-the-former-minister-quh5cc","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 12:42:12 +0530"},{"title":"பிரமாண்ட இயக்குனரின் படத்தில் ஹீரோயினாகும் மாளவிகா மோகனன்..! வெளியான தகவல்..!","text":"பிரமாண்ட இயக்குனர் ஷங்கர், தெலுங்கு நடிகர் ராம் சரண் தேஜாவை வைத்து இயக்கம் படத்தில், அவருக்கு ஜோடியாக நடிக்க மாளவிகா மோகனனுடன் பேச்சு வார்த்தை நடந்து வருவதாக கூறப்படுகிறது.  மேலும் செய்திகள்: 4 திருமணம் குறித்து பரவிய வதந்தி..! சிங்கிள் அண்ட் அவைலபிள் என பதில் கொடுத்த வனிதா விஜயகுமார்! &nbsp;  இந்தியத் திரையுலகில் பிரம்மாண்ட படங்களை இயக்கி அதில் தொடர் வெற்றிகளைக் குவித்தவர் இயக்குநர் ஷங்கர். 'ஜென்டில்மேன்', 'இந்தியன்', 'அந்நியன்', 'சிவாஜி', 'எந்திரன்', '2.0' என்ற படங்களின் வரிசை மூலம் இவர் அடைந்திருக்கும் பிரம்மாண்ட உயரம் புரியும். இவர் இயக்கத்தில் உருவாகி வரும் 'இந்தியன் 2 ' படம் இடியாப்ப சிக்கலில் இருக்கும் நிலையில், இயக்குனர் ஷங்கர் மற்றும் தயாரிப்பு நிறுவனத்திற்கு இடையே 'இந்தியன் 2 ' படம் குறித்த சில பிரச்சனைகளும் நடந்து வருகிறது.    'இந்தியன் 2 ' படத்திற்காக காத்திருந்து நேரம் வீணடிக்க வேண்டாம் என, இயக்குனர் ஷங்கர் அடுத்தடுத்து ராம் சரண் மற்றும் பாலிவுட் நடிகர் ரன்வீர் சிங்கை வைத்து படம் இயக்க தயாராகி விட்டார். இதனால் சுதாரித்து கொண்ட 'இந்தியன் 2 ' படத்தை தயாரித்து வந்த லைகா நிறுவனம், 'இந்தியன் 2 ' படத்தை முடிந்து கொடுத்த பின்பே மற்ற படங்களை இயக்குனர் ஷங்கர் இயக்க வேண்டும் என நீதி மன்றத்தில் தடை விதிக்க கோரி வழக்கு தொடர்ந்துள்ளது. இதுகுறித்த வழக்கு அடுத்த மாதம் விசாரணைக்கு வருகிறது.  மேலும் செய்திகள்: ரஜினி, கமல், அஜித் ஆகிய முன்னணி நடிகர்களின் சூப்பர் ஹிட் பட வாய்ப்பை மிஸ் செய்த மீனா! ஏன்? &nbsp;    இடையில் தன்னுடைய தரப்பில் இருந்த நியாயத்தையும் இயக்குனர் ஷங்கர் தெரிவித்திருந்தார். ஒருபுறம் 'இந்தியன் 2 ' பிரச்சனைகள் இருந்தாலும் மற்றொரு புறம் அவ்வப்போது ஷங்கரின் அடுத்த படும் குறித்த சில தகவல்கள் வெளியான வண்ணம் உள்ளது. அந்த வகையில், இவருடைய அடுத்த பிரம்மாண்ட படத்தைத் தயாரிக்கவுள்ளது ஸ்ரீ வெங்கடேஸ்வரா கிரியேஷன்ஸ் நிறுவனம் தான். இதில் நாயகனாக மெகா பவர் ஸ்டார் ராம் சரண் நடிக்க ஒப்பந்தமாகியுள்ளார்.&nbsp;  மேலும் செய்திகள்: பிகினி உடையில் அளவில்லாமல் அள்ளும் கவர்ச்சியில்... அதகளம் செய்யும் ஸ்ரீதேவி மகள் ஜான்வி கபூர்..! &nbsp;  பிரம்மாண்டமாக உருவாக உள்ள இந்த திரைப்படம் &nbsp;தமிழ், தெலுங்கு மற்றும் இந்தி ஆகிய மொழிகளில் ஒரே நேரத்தில் வெளியாகவிருக்கிறது. &nbsp;படத்தின் ஷூட்டிங் மற்றும் பிற நடிகர்கள், டெக்னீஷியன்கள் குறித்த அறிவிப்பு விரைவில் வெளியாகும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில், இந்த படத்தில் ராம் சரணுக்கு ஜோடி போட உள்ள நடிகை குறித்த தகவல் வெளியாகி உள்ளது. இந்த படத்தில் மாஸ்டர் படத்தில் தளபதி விஜய்க்கு ஜோடியாக நடித்த மாளவிகா மோகனன் நாயகியாக நடிக்க உள்ளதாக கூறப்படுகிறது. மேலும் இதற்கான பேச்சுவார்த்தை நடந்து வருவதாகவும், உறுதி செய்தபின்னர் இதுகுறித்த அதிகார பூர்வ தகவல் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. மாளவிகா மோகனன் 'மாஸ்டர்' படத்தை தொடர்ந்து தனுஷுக்கு நாயகியாக ஒரு படத்திலும் கமிட் ஆகியுள்ளார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-shanker-next-movie-heroine-is-malavika-mohanan--quh5ai","image":["https:\/\/static.asianetnews.com\/images\/01eyn3qypmdp214rxyf48s30gp\/5-png_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 12:41:07 +0530"},{"title":"இன்னும் அபாய கட்டத்தை தாண்டவில்லை.. கொரோனா பரவ சிவப்புக் கம்பளம் விரிக்கக் கூடாது.. அரசை எச்சரிக்கும் ராமதாஸ்","text":"தமிழ்நாட்டில் ஊரடங்கு என்ற ஒன்று நடைமுறையில் உள்ளதா? என்று சந்தேகிக்கும் அளவுக்கு சென்னையில் தொடங்கி கன்னியாகுமரி வரை அனைத்து நகரங்களிலும் பொதுமக்கள் இருசக்கர ஊர்திகளிலும், மகிழுந்துகளிலும் சாலைகளில் வலம் வருவதை பார்க்க முடிகிறது என ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் முழு ஊரடங்கு செயல்படுத்தப்படும் விதம் குறித்து சென்னை உயர்நீதிமன்றம் கடுமையான விமர்சனங்களை வெளிப்படுத்தியிருக்கிறது. சென்னை உயர்நீதிமன்றத்தின் விமர்சனம் தமிழ்நாட்டு மக்கள் மீதான அக்கறை காரணமாக வெளியிடப்பட்ட பொறுப்பான கருத்துகளாகும். அவை வரவேற்கத்தக்கவை. தமிழ்நாட்டில் கொரோனா பரவலைக் கட்டுப்படுத்துவதற்காக மே 10-ஆம் தேதி முதல் இரு வாரங்களுக்கு தளர்வுகளுடன் கூடிய ஊரடங்கும், மே 24-ஆம் நாள் முதல் இரு வாரங்களுக்கு தளர்வுகள் இல்லாத &nbsp;முழு ஊரடங்கும் நடைமுறைப்படுத்தப்பட்டன. ஜூன் 7-ஆம் தேதி முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு நடைமுறையில் இருந்து வருகிறது.&nbsp;    ஆனால், தமிழ்நாட்டில் ஊரடங்கு என்ற ஒன்று நடைமுறையில் உள்ளதா? என்று சந்தேகிக்கும் அளவுக்கு சென்னையில் தொடங்கி கன்னியாகுமரி வரை அனைத்து நகரங்களிலும் பொதுமக்கள் இரு சக்கர ஊர்திகளிலும், மகிழுந்துகளிலும் சாலைகளில் வலம் வருவதை பார்க்க முடிகிறது. இதே வினாவைத் தான் உயர்நீதிமன்றமும் எழுப்பியிருக்கிறது. சாலைகளில் பொதுமக்கள் கட்டுப்பாடின்றி நடமாடுவதைக் கட்டுப்படுத்தும்படி தமிழக அரசுக்கு உயர்நீதிமன்ற தலைமை நீதிபதி ஆணையிட்டிருக்கிறார்.  தமிழ்நாட்டில் கடந்த மாதம் 10-ஆம் தேதியில் தொடங்கி இப்போது வரை ஒரு மாதத்திற்கும் கூடுதலாக &nbsp;ஊரடங்கு நடைமுறையில் இருந்தாலும் கூட, ஒரு நாள் கூட அது முறையாக செயல்படுத்தப்படவில்லை என்பதை தமிழக முதலமைச்சரால் கூட மறுக்க முடியாது. ஊரடங்கு என்றால் தவிர்க்க முடியாத தருணத்தைத் தவிர வேறு எதற்காகவும் வெளியில் செல்லக்கூடாது. ஆனால், சென்னையில் அனைத்து சாலைகளிலும் போக்குவரத்து நெரிசல் ஏற்படுகிறது; போக்குவரத்து நெரிசலைக் கட்டுப்படுத்த அனைத்து சாலைகளிலும் &nbsp;சிக்னல்கள் இயக்கப்படுகின்றன என்றால், அங்கு ஊரடங்கு நடைமுறைப்படுத்தப்படுகிறது என்பதை நம்ப முடிகிறதா? சென்னையிலிருந்து பிற ஊர்களுக்கும், பிற ஊர்களில் இருந்து சென்னைக்கும் செல்வதற்காக இ - பதிவு செய்ய ஒரே நேரத்தில் 60 லட்சம் பேர் விண்ணப்பித்ததால் அந்த வலைத்தளமே முடங்கி விட்டது என்பதிலிருந்தே தமிழ்நாட்டில் ஊரடங்கு எப்படி செயல்படுத்தப்படுகிறது? என்பதை அறிந்து கொள்ளலாம்.    சென்னையில் மே மாதத்தில் ஊரடங்கு அறிமுகம் செய்யப்பட்ட போது மளிகை மற்றும் காய்கறி கடைகள் 4 மணி நேரம் மட்டுமே இயங்க அனுமதிக்கப்பட்டது. முழு ஊரடங்கு தளர்த்தப்பட்ட பிறகு இப்போது காலை 6 மணி முதல் மாலை 5 மணி வரை பெரும்பாலான கடைகள் 11 மணி நேரம் திறக்க அனுமதிக்கப்பட்டு உள்ளன. இவை ஒருபுறமிருக்க தளர்வுகள் இல்லாத ஊரடங்கு காலத்தில் இயங்க அனுமதிக்கப்பட்ட மூவாயிரத்திற்கும் மேற்பட்ட நடமாடும் கடைகளும் செயல்படுகின்றன. அவ்வாறு இருக்கும் போது சாலைகளில் கூட்டம் கூட்டமாக பொதுமக்கள் நடமாடுவதையும், பயணிப்பதையும் எப்படி தடுக்க முடியும்? டெல்லியில் தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை 300 என்ற அளவில் குறைந்து விட்டது. கர்நாடகம், கேரளம் உள்ளிட்ட மாநிலங்களிலும் கொரோனா தொற்றுகளின் எண்ணிக்கை தமிழ்நாட்டை விட குறைவாகத் தான் உள்ளன.&nbsp;    ஆனால், அந்த மாநிலங்களில் இன்னும் கடுமையான கட்டுப்பாடுகள் நடைமுறையில் உள்ளன. தமிழ்நாட்டிலும் அதே போன்ற கட்டுப்பாடுகள் இன்னும் சில வாரங்களுக்கு கடுமையாக செயல்படுத்தப்பட்டால் தான் கொரோனா பரவலைக் கட்டுக்கும் கொண்டு வர முடியும். ஆனால், இதை அரசும் உணரவில்லை.... பொதுமக்களும் புரிந்து கொள்ளவில்லை என்பது தான் வேதனை. தமிழ்நாட்டில் தினசரி கொரோனாத் தொற்று 35,000 என்ற உச்சத்துக்கு சென்று, இப்போது அதில் பாதியாக குறைந்திருக்கிறது என்பது உண்மை தான். இது தான் அரைகுறை ஊரடங்கால் கிடைத்த அரைகுறை பலனாகும். கடந்த ஒரு மாதத்தில் ஊரடங்கு கடுமையாக செயல்படுத்தப்பட்டிருந்தால், கொரோனா தொற்று பரவல் இப்போது கட்டுப்படுத்தப்பட்டிருக்கும். ஊரடங்கு முறையாக செயல்படுத்தப்படாததால் தான் தொற்று பரவலை இன்னும் கட்டுக்குள் கொண்டு வர முடியவில்லை. இனி வரும் நாட்களிலும் ஊரடங்கு முழுமையாக கடைபிடிக்கப்படாவிட்டால் அடுத்த சில நாட்களில் தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை அதிகரிக்கும் ஆபத்து இருப்பதை மறுக்க முடியாது. இதை அரசும், பொதுமக்களும் உணர வேண்டும்.    கொரோனா ஆபத்திலிருந்து இன்னும் தமிழ்நாடு விடுபடவில்லை; இது கொண்டாட்டத்திற்கான நேரமும் அல்ல. தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை 500-க்கும் கீழாக குறைந்து விட்டாலும் கூட நாம் அபாயக் கட்டத்தை கடந்து விட்டதாக அர்த்தமல்ல. தமிழக மக்களில் 70%-க்கும் கூடுதலானோருக்கு தடுப்பூசி போடப்பட்ட பிறகு தான் கொரோனா ஆபத்திலிருந்து நாம் தப்பிக்க முடியும். அதற்கு இன்னும் பல மாதங்களோ, சில ஆண்டுகளோ ஆகலாம். அதுவரை ஊரடங்கு அறிவிக்கப்பட்டிருந்தாலும், இல்லா விட்டாலும் பொதுமக்கள் கட்டுப்பாட்டை கடைபிடிக்க வேண்டியது அவசியமாகும்.    ஒரு சில வாரங்களுக்கு முன்பு வரை சென்னையில் லட்சங்களைக் கொட்டிக் கொடுத்தாலும் கூட, சிகிச்சை பெற மருத்துவமனைகளில் படுக்கைகள் இல்லாத நிலை இருந்ததை நாம் மறந்து விடக்கூடாது. ஊரடங்கை தமிழக அரசு கடுமையாக நடைமுறைப்படுத்தாததும், மக்கள் கடைபிடிக்காததும் கொரோனாவுக்கு சிவப்புக் கம்பளம் விரிக்கும் செயலாகும்.எனவே, தமிழ்நாட்டு மக்களின் நலன் கருதி ஊரடங்கை கடுமையாக செயல்படுத்த அரசு நடவடிக்கை &nbsp;எடுக்க வேண்டும். அதேபோல், தமிழ்நாட்டு மக்களும் தங்களின் பொறுப்பை உணர்ந்து தேவையின்றி வெளியில் செல்வதை தவிர்க்க வேண்டும்; வெளியில் வந்தாலும் கண்டிப்பாக முகக்கவசம் அணிய வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-spread-the-red-carpet-to-spread-the-corona-ramadoss-quh4ou","image":["https:\/\/static.asianetnews.com\/images\/01f6bxpw0nk0m59y4ys6079czn\/e2dn53bvuaentbf-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 12:28:06 +0530"}]