[{"title":"10th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/10th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">10th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/10th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:09:28 +0000"},{"title":"10th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/10th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">10th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/10th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:07:05 +0000"},{"title":"கொரோனா: அலட்சியம் கூடாது","text":"<p>பெங்களூரு, ஜூன் 10- மாநிலத்தில் கொரோனா தொற்று சமீப நாட்களாக இறங்கு முகமாய் இருந்தாலும் சில மாவட்டங்களில் தொற்று கட்டுக்குள் வராத நிலையில் முதல்வர் எடியூரப்பா தொற்று அதிகரித்துள்ள மாவட்ட அதிகாரிகளுடன் வீடியோ கானபரென்ஸ் வாயிலாக ஆலோசனை நடத்தி தொற்றை கட்டுப்படுத்த ஏற்கெனவே உள்ள நியமங்களை இன்னும் கடுமையாக பின்பற்ற வேண்டும் என்பதுடன் இதில் எவ்வித அலட்சிய போக்கு இருக்க கூடாது என்றும் எச்சரித்துள்ளர். நகர பகுதிகளில் தொற்று இறங்கு முகமாக உள்ளது. ஆனால் கிராமாந்தர பகுதிகளில் இது அதிகரித்து வருகிறது . இது மிகவும் கவலை தரும் விஷயமாகும். அதனால் கிராமத்தர பகுதிகளில் தொற்றை கட்டு படுத்துவதில் அதிகம் கவனம் செலுத்துங்கள். கொரோனா சோதனைகளை அதிகரிக்கவும் . தவிர தொற்றால் பாதிக்கப்பட்டவர்களை உடனடியாக கொரோனா சிறப்பு சேவை மையங்களில் சேர்க்கவும் முதல்வர் அதிகாரிகளிடம் வற்புறுத்தியுள்ளார். கிராமாந்திர பகுதிகளில் பலரும் கொரோனா சோதனைக்கு உட்பட முன்வருவதில் தயக்கம் காட்டுவது குறித்து அரசுக்கு தகவல்கள் வந்துள்ளது. எனவே ஊழியர்கள் வீடு வீடாக சென்று சோதனை நடத்தினால் தொற்றை பெருமளவில் குறைக்க முடியும் என்றும் முதல்வர் அதிகாரிகளிடம் தெரிவித்துள்ளார். தொற்றால் பாதித்தோரை கண்டு பிடிக்கும் பணி வேகமாக நடக்க வேண்டும். தவறினால் தொற்றை கட்டுப்படுத்துவது கஷ்டமாகிவிடும். எனவே தற்போதய செயல் முறைகளை மாற்றி கொண்டு மிகவும் வேகமாக தொற்றாளர்களை கண்டு பிடித்து அவர்களுக்கு சிகிச்சை அளிக்கும் வகையில் நம் செயல் திட்டங்கள் வேகமாக வேண்டும். தொற்றுக்கு பாதிப்புள்ளாகியுள்ள மாவட்டங்களான மைசூரு , ஹாசன் , துமகூரு , சிவமொக்க , தக்ஷிண கன்னடா , மண்டியா , பெலகாவி , மற்றும் சிக்கமகளூரு மாவட்ட ஆட்சியாளர்கள் பஞ்சாயத்து சி இ ஓ க்கள் மற்றும் போலீஸ் அதிகாரிகள் ,சுகாதார அதிகாரிகள் முதல்வருடனான இந்த கலந்துரையாடலில் கலந்து கொண்டனர். நகர பகுதிகளுடன் ஒப்பிட்டால் கிராம பகுதிகளில் தொற்று அதிகரித்து உள்ளது. மாநிலத்தின் 22 மாவட்டங்களில் க்ராமந்தர பகுதிகளில் தொற்று அதிகரித்துள்ளது. கடந்த மே 25 முதல் ஜூன் 8 வரையிலான காலகட்டத்தில் மாநிலத்தில் 50 முதல் 85 சதவிகிதம் வரையிலான தொற்றுக்கள் வெறும் கிராமத்தார பகுதிகளில் பதிவாகியுள்ளன. இதில் ஹாசன் மாவட்டத்தில் மட்டுமே மிக அதிக அளவில் 10,100 பேருக்கு தொற்று கண்டுள்ளது. இதே கால கட்டத்தில் நகர் பகுதியில் வெறும் 3368 பேருக்கு மட்டுமே தொற்று கண்டுள்ளது. இவ்வாறு முதல்வர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%85%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">கொரோனா: அலட்சியம் கூடாது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%85%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%82%e0%ae%9f%e0%ae%be%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:04:38 +0000"},{"title":"3வது நாளாக ஒரு லட்சத்திற்கு கீழே சென்ற தொற்று","text":"<p>புதுடெல்லி, ஜூன் 10- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 6,148 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை பின்வருமாறு-<\/p>\n\n\n\n<ul><li>புதிதாக 94,052 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,91,83,121 ஆக உயர்ந்தது.<\/li><li>புதிதாக 6,148 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,59,676 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 1,51,367 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,76,55,493 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 11,67,952 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>நாட்டின் இதுவரை 24,27,26,693 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">3வது நாளாக ஒரு லட்சத்திற்கு கீழே சென்ற தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:02:41 +0000"},{"title":"இந்த ஆண்டின் முதல் சூரிய கிரகணம்","text":"<p>சென்னை, ஜூன் 10- இந்த ஆண்டின் முதல் சூரிய கிரஹணம், கங்கண கிரஹணமாக இன்று நிகழ்கிறது. இதை, அருணாச்சல பிரதேசதத்தில் மிகச் சிறிய அளவில், சூரியன் மறையும் சில நிமிடங்கள் மட்டும் காண வாய்ப்பு உள்ளது; இந்தியாவில் வேறு எங்கும் காண முடியாது.<br \/>இது குறித்து பெரியார் அறிவியல் தொழில்நுட்ப மையத்தின் செயல் இயக்குனர் சவுந்திரராஜ பெருமாள் கூறியதாவது:சூரியனை பூமி சுற்றி வரும் பாதையுள்ள தளமும், நிலவு, பூமியை சுற்றி வரும் தளமும் ஒன்றுக்கொன்று, 5 டிகிரி கோணம் சாய்ந்துள்ளன. நிலவு, பூமியை சுற்றி வரும் பாதையில், பூமி-, சூரியன் உள்ள தளத்தை இரண்டு இடங்களில் வெட்டும்.இந்த புள்ளிகளில் நிலவு அமைந்திருக்கும்போது அமாவாசையோ, முழு நிலவு நாளோ ஏற்பட்டால், முறையே சூரிய, சந்திர கிரஹணம் நிகழும்.சூரியனை விட நிலவு மிகவும் சிறியது. இருப்பினும், அது பூமிக்கு அருகில் இருப்பதால் பெரிதாக தோன்றுகிறது. நிலவுக்கும், பூமிக்கும் உள்ள தொலைவு போல், பூமிக்கும் சூரியனுக்கும் உள்ள தொலைவு 400 மடங்கு அதிகம்.<br \/>நிலவின் விட்டத்தை விட, சூரியனின் விட்டமும் 400 மடங்கு அதிகம். எனவே தான் சூரியனும், நிலவும் வானில் ஒரே அளவு கொண்டவை போல தோன்றுகின்றன.இதன் காரணமாகவே, முழு சூரிய கிரஹணத்தின்போது சூரியனை, நிலவு முழுமையாக மறைக்கிறது. நிலவு, பூமியை ஒரு நீள்வட்ட பாதையில் சுற்றுகிறது.இதனால் பூமிக்கும், நிலவுக்கும் உள்ள தொலைவு, 3 லட்சத்து, 57 ஆயிரத்து, 200 கி.மீ., முதல், 4 லட்சத்து, 7,100 கி.மீ., வரை மாறுபடுகிறது.வெகு தொலைவில் நிலவு இருக்கும்போது, அதன் தோற்ற அளவு சூரியனின் தோற்ற அளவைவிட சற்று சிறிதாக இருக்கும்.அப்போது கிரஹணம் நேர்ந்தால், சூரியனை, நிலவால் முழுமையாக மறைக்க இயலாது. சூரியனின் வெளி விளிம்பு, நெருப்பு வளையம் போல தெரியும். இதை, கங்கண சூரிய கிரஹணம் என்கிறோம்.அதுபோன்ற கங்கண சூரிய கிரஹணம், இந்த ஆண்டின் முதல் சூரிய கிரஹணமாக இன்று நிகழ்கிறது. கிழக்கு ரஷ்யா, ஆர்ட்டிக் கடல் பகுதி, கிரீன்லாந்து மேற்கு பகுதி, கனடா ஆகிய பகுதிகளில், கங்கண சூரிய கிரஹணத்தை காண முடியும்.<br \/>பகுதி சூரிய கிரஹணமாக வட கிழக்கு அமெரிக்கா, ஐரோப்பா, ரஷ்யாவின் பெரும்பாலான பகுதிகள், ஆசியாவின் வட பகுதிகளில் பார்க்க முடியும்.இந்தியாவை பொறுத்தவரை, அருணாச்சல பிரதேசத்தில் மிகச் சிறிய அளவில், சூரியன் மறையும் சில நிமிடங்கள் மட்டும் காண வாய்ப்பு உள்ளது; பிற மாநிலங்களில் காண இயலாது.இந்த சூரிய கிரஹணம் இந்திய நேரப்படி மதியம் 1:42க்கு துவங்கி மாலை 6:41 மணிக்கு முடிகிறது. அதிகபட்ச கிரஹணம் 4:11 மணிக்கு நிகழும் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">இந்த ஆண்டின் முதல் சூரிய கிரகணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:01:27 +0000"},{"title":"பெட்ரோல் விலை பற்றி எரிகிறது","text":"<p>புதுடெல்லி, ஜூன் 10- இந்தியாவில் பெட்ரோல், டீசல் விலை நாளுக்கு நாள் உயர்ந்து வருகிறது. சர்வதேச அளவில் சமீபத்திய கச்சா எண்ணெய் விலை உயர்வுதான் இந்தியாவில் பெட்ரோல், டீசல் விலை உயர்வுக்கு காரணம் என்று மத்திய பெட்ரோலிய மற்றும் இயற்கை எரிவாயு மந்திரி தர்மேந்திர பிரதான் தெரிவித்துள்ளார்.<br \/>இந்நிலையில், நாட்டின் பல்வேறு நகரங்களில் இன்று பெட்ரோல் விலை லிட்டருக்கு 100 ரூபாயை கடந்து விற்பனை செய்யப்பட்டு வருகிறது. அந்த வகையில், நாட்டிலேயே அதிகபட்சமாக ராஜஸ்தான் மாநிலம் கங்கா நகரில் ஒரு லிட்டர் பெட்ரோல் விலை 106.64 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. அதற்கு அடுத்தபடியாக மத்தியபிரதேச மாநிலம் இந்தூரில் பெட்ரோல் லிட்டருக்கு 103.78 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. அதேபோல், அம்மாநிலத்தின் போபாலில் பெட்ரோல் விலை லிட்டருக்கு 103.71 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. மராட்டிய மாநிலம் அவுரங்காபாத் நகரில் பெட்ரோல் லிட்டருக்கு 103 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. ராஜஸ்தான் மாநிலம் ஜெய்ப்பூரில் ஒருலிட்டர் பெட்ரோல் 102.14 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. மராட்டிய மாநிலம் கோலாப்பூரில் பெட்ரோல் லிட்டருக்கு 101.88 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. அதேவேளை, மும்பையில் ஒருலிட்டர் பெட்ரோல் 101.76 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. மொத்தம் 7 நகரங்களில் பெட்ரோல் விலை 100- ரூபாயை கடந்துள்ளது. அதேபோல், தெலுங்கானா மாநிலம் ஐதராபாத்தில் 99.31 ரூபாய்க்கும், தமிழ்நாட்டில் கடலூரில் 98.89 ரூபாய்க்கும், கர்நாடகாவின் பெங்களூருவில் 98.75 ரூபாய்க்கும் ஒருலிட்டர் பெட்ரோல் விலை விற்பனை செய்யப்படுகிறது. டீசலை பொறுத்தவரை லிட்டர் ராஜஸ்தானின் கங்கா நகரில் 99.50 ரூபாய்க்கும், ஜெய்ப்பூரில் 95.37 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. மத்தியபிரதேச இந்தூரில் டீசல் லிட்டருக்கு 95.14 ரூபாய்க்கும், விற்பனை செய்யப்படுகிறது. மராட்டிய மாநிலம் அவுரங்காபாத்தில் டீசல் லிட்டருக்கு 95.09 ரூபாய்க்கும் விற்பனையாகுகிறது. தமிழ்நாட்டில் ஒருலிட்டர் டீசல் கிருஷ்ணகிரியில் 93.36 ரூபாய்க்கும், கடலூரில் 93.02 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. பெட்ரோல், டீசல் விலை அதிகரித்துள்ளதால் மக்கள் மிகுந்த பாதிப்பிற்கு உள்ளாகியுள்ளனர். பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து நாட்டில் உள்ள அனைத்து பெட்ரோல் நிலையங்கள் (பங்குகள்) முன் காங்கிரஸ் கட்சி சார்பில் நாளை (ஜூன் 11) போராட்டம் நடைபெற உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%8e%e0%ae%b0%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">பெட்ரோல் விலை பற்றி எரிகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf-%e0%ae%8e%e0%ae%b0%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 08:00:29 +0000"},{"title":"குடியிருப்பு கட்டிடம் இடிந்து 11 பேர் சாவு","text":"<p>மும்பை, ஜூன் 10- மராட்டிய மாநிலத்தில் நேற்று முதல் தென்மேற்கு பருவமழை தொடங்கியுள்ளது. மாநிலத்தின் பல்வேறு பகுதிகளில் நேற்று முதல் கனமழை கொட்டித்தீர்த்து வருகிறது. இந்நிலையில், கனமழை காரணமாக மும்பையின் மாலட் மேற்கு பகுதியில் குடியிருப்பு கட்டிடம் இடிந்து விழுந்து விபத்துக்குள்ளானது. இரண்டு மாடிகள் கொண்ட கட்டிடம் இடிந்து விழுந்து விபத்துக்குள்ளானதில் முதல்கட்டமாக 9 பேர் உயிரிழந்தனர். தற்போது கட்டிட இடிபாடுகளுக்குள் சிக்கி உயிரிழந்த மேலும் 2 பேரின் உடல்கள் மீட்கப்பட்டுள்ளன. இதனால், குடியிருப்பு கட்டிடம் இடிந்து விழுந்து விபத்துக்குள்ளான சம்பவத்தில் உயிரிழந்தோர் எண்ணிக்கை 11 ஆக அதிகரித்துள்ளது. மேலும், காயங்களுடன் மீட்கப்பட்ட 8 பேர் அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். கட்டிட இடிபாடுகளுக்கும் மேலும் சிலர் சிக்கியிருக்கலாம் என அஞ்சப்படுகிறது. இதனால், மீட்பு பணிகள் முழு வீச்சில் நடைபெற்று வருகிறது. நிகழ்விடத்திற்கு நேரில் வந்து ஆய்வு செய்த மராட்டிய மந்திரி அஸ்லாம் ஷைக், மும்பையில் பெய்த கனமழை காரணமாக கட்டிடம் இடிந்து விழுந்துள்ளதாகவும் மீட்பு பணிகள் தொய்வின்றி நடப்பதாகவும் குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87-2\/\" rel=\"nofollow\">குடியிருப்பு கட்டிடம் இடிந்து 11 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%87-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 07:59:33 +0000"},{"title":"புதுவித சிகிச்சை: 12 மணி நேரத்தில் குணமான கொரோனா நோயாளிகள்","text":"<p>புதுடெல்லி, ஜூன் 10- இங்குள்ள சர் கங்காராம் மருத்துவமனை தெரிவிக்கும் வகையில் கொரோனா பாதிப்புக்களான இரண்டு நோயாளிகளுக்கு முதல் ஏழு நாட்களுக்குள் மோனோ கலோனல் ஆன்டிபாடி என்ற புதிய வகை சிகிச்சையால் வெறும் 12 மணி நேரத்திற்குள் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். மருத்துவமனை வெளியிட்டுள்ள அறிக்கையின்படி 36 வயதுள்ள சுகாதார ஊழியர் மிக அதிக காய்ச்சல் இருமல் மற்றும் பலவீனத்துடன் அட்மிட் செய்யப்பட்டவருக்கு இந்த புதிய வகை சிகிச்சை அளிக்கப்பட்டது அவர் வெறும் 12 மணி நேரத்தில் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டார். இதே போல் இரண்டாவது நோயாளி 80 வயதான ரசிதான் என்பவர் சர்க்கரை நோய் , இருமல் மற்றும் காய்ச்சலுடன் அனுமதிக்கப்பட்டார். இவருடைய ஆக்சிஜென் நிலைமை 95 சதவிகிதத்திற்கும் அதிகமாக இருந்த நிலையில் இவருக்கு தொற்று பாதித்திருப்பது சி டி ஸ்கேனில் உறுதியானது. இவருக்கும் இந்த புதிய வகை சிகிச்சை ஆறாவது நாளில் அளிக்கப்பட்டதில் வெறும் 12 மணி நேரத்தில் அவர் குணமடைந்து மருத்துவமனையிலிருந்து டிஸ்சார்ஜ் செய்யப்பட்டார். இந்த புதிய வகை மருத்துவத்தை சரியான நேரத்தில் செலுத்தினால் கொரோனாவால் தீவிரமாக பாதிப்புக்குள்ளாகும் பெரும்பாலான நோயாளிகள் மருத்துவமணையில் அட்மிட் ஆகுவதை தவிர்க்க முடியும் என மருத்துவமனை டாக்டர்கள் தெரிவிக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-12-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%a8%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">புதுவித சிகிச்சை: 12 மணி நேரத்தில் குணமான கொரோனா நோயாளிகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%a4-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-12-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%a8%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 07:58:47 +0000"},{"title":"சிடி லீலை – விரைவில் குற்றப்பத்திரிகை","text":"<p>பெங்களூரு, ஜூன் 10- முன்னாலமைச்சர் ரமேஷ் ஜாரகஹோலி தொடர்பான ஆபாச சி டி விவகாரம் குறித்து விசாரணை நடத்தியுள்ள சிறப்பு ஆய்வு குழு (எஸ் ஐ டி ) விரைவில் தங்கள் ஆய்வறிக்கையை தாக்கல் செய்ய உள்ளனர். இந்த விவகாரத்தில் ரமேஷ் ஜாரகஹோலியை மிரட்டிய குற்றவாளிகளான முன்னாள் பத்திரிகையாளன் நரேஷ் கௌடா மற்றும் ஷ்ரவன் உட்பட மேலும் சிலரையும் குற்றவாளிகளாக பதிவு செய்யப்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன. இந்த வழக்கு தொடர்பாக நரேஷ் கௌடா மற்றும் ஷ்ரவன் இருவருக்கும் நீதிமன்றம் முன் ஜானின் வழங்கியுள்ளது. இன்னொரு விதத்தில் இளம் பெண்ணின் சம்மதத்துடனேயே பாலியல் தொடர்பு கொண்டதாக ரமேஷ் ஜாரகஹோலி தெவித்துள்ளார் . பாதிக்கப்பட்ட பெண்ணுடன் பலவந்தமாக பாலியல் தொடபு கொள்ளவில்லை. என முன்னாள் அமைச்சர் எஸ் ஐ டி போலீசாரிடம் தெரிவித்துளார். தவிர வைரல் ஆகியுள்ள வீடியோவை வைத்து பணத்திற்காக தன்னை மிரட்டுவதாகவும் ஜாரகஹோலி குற்றம்சாட்டியுள்ளார். பாதிக்கப்பட்ட பெண் உட்பட இன்னும் சில பேருக்கு எதிராக எஸ் ஐ டி குற்றப்பத்திரிகை தாக்கல் செய்யும் வாய்ப்புகள் உள்ளது. மற்றொரு கோணத்தில் எஸ் ஐ டி யின் தலைவராகவுள்ள சௌமேந்து முகர்ஜி விடுப்பில் சென்றுள்ளார். இந்த விவகாரத்தின் விசாரணையின் போது அவர் விடுப்பில் சென்றுள்ளது குறித்து நகர போலீஸ் ஆணையர் கூறுகையில் முகர்ஜீ இதற்கு முன்னரும் விடுப்பில் சென்றுள்ளார். இதில் எவ்வித குழப்பமும் தேவையில்லை. எஸ் ஐ டி தன் கடமையை சரியாக நடத்தி வருகிறது என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%9f%e0%ae%bf-%e0%ae%b2%e0%af%80%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1\/\" rel=\"nofollow\">சிடி லீலை &#8211; விரைவில் குற்றப்பத்திரிகை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%9f%e0%ae%bf-%e0%ae%b2%e0%af%80%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 07:57:13 +0000"},{"title":"கர்நாடகத்தின் பல பகுதிகளில் பருவ மழை தீவிரம்","text":"<p>பெங்களூரு, ஜூன் 10- மாநிலத்தில் நாளை முதல் பருவ மழை தீவிரமடைய இருப்பதுடன் மாநிலத்தின் கடலோர பகுதிகள் மற்றும் தென் உள் பகுதிகளில் கடும் மழை பெய்ய உள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. ஏற்கெனவே மலை பகுதிகள் மற்றும் கடலோர பகுதிகளில் பெரும் மழை பொழந்து வருகிறது. கடலோர மாவட்டங்களான தக்ஷிண கன்னட, உடுப்பி , உத்தர கன்னடா , மாவட்டங்களில் இன்று முதலே மஞ்சள் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. கடலோர மாவட்டங்களான உத்தர கன்னடா , தக்ஷிண கன்னடா , மற்றும் உடுப்பி மாவட்டங்களில் ஜூன் 13 வரை மழை தீவிரமாயிருக்கும் என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது. கடலோர பகுதிகள் மற்றும் தென் உள் பகுதிகளில் அடுத்த மூன்று நாட்கள் இடியுடன் கூடிய மழை பெய்ய வாய்ப்புகள் இருப்பதாகவும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. இந்த நிலையில் இந்த மாவட்டங்களில் முன்னெச்சரிக்கை நடவைக்கையாக எஸ் டி ஆர் எப் படையினர் நியமிக்கப்பட்டுள்ளனர். கடலோர பகுதிகள் மட்டுமின்றி சிவமொக்க , சிக்கமகளூரு , குடகு , ஹாசன் , பீதர் , கதக் , பெங்களூரு நகரம் , குலபுரகி , பெங்களூரு க்ராமந்திரம் , சித்ரதுர்கா , கோலார் , துமகூரு , கொப்பளள , தாவணகெரே , ஆகிய மாவட்டங்களிலும் மழைக்கான வாய்ப்புகள் உண்டு . மத்திய வானிலை ஆய்வு மையத்தின் தகவல்களின் படி இந்தாண்டு மாநிலத்தில் பருவ மழை 101 சதவிகிதமாக இருக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">கர்நாடகத்தின் பல பகுதிகளில் பருவ மழை தீவிரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b2-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 10 Jun 2021 07:55:54 +0000"},{"title":"கோவை வனப்பகுதியில் சேர்க்கப்பட்ட 1,049 ஹெக்டேர் நிலம்! - ஆட்சியர் நாகராஜன் அதிரடி உத்தரவு","text":"<p>கோவை மாவட்டத்துக்கும், இயற்கைக்கும் நெருங்கிய தொடர்புண்டு. மேற்குத் தொடர்ச்சி மலையடிவாரத்தில் இருப்பதால் பசுமை போர்வையுடன் காட்சியளிக்கும் கோவை. ஆனால், கடந்த சில தசாப்தங்களாக ஏற்பட்ட மாற்றங்களால் பசுமை போர்வை ஆங்காங்கே கான்கிரீட் காடுகளாக மாறியது. யானை – மனித எதிர்கொள்ளல் மிகப்பெரிய பிரச்னையாக வெடித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/319e8e7a-f63c-4dec-8330-bbe764fdc552\/IMG_20210610_WA0017.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cb5248c2-6324-403a-9873-a0fdb3928fa9\/IMG_20210610_WA0013.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99190c36-c81f-47b1-ac48-9631c52275cc\/IMG_20210610_WA0012.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/42a87c62-ca80-4383-a96a-ef41e7b6abdb\/IMG_20210610_WA0016.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57fc8990-a1a0-49d1-b42a-e90c58c17b3a\/IMG_20210610_WA0018.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1a5645b6-3c33-47c6-8069-b2f63f51f192\/IMG_20210610_WA0015.jpg\" \/><figcaption>கோவை வனப்பகுதி<\/figcaption><\/figure><p>ஹாகா விதிமீறல், யானை வழித்தட ஆக்கிரமிப்பு போன்ற பிரச்னைகளுக்கு நீண்ட ஆண்டுகளாகத் தீர்வு கொடுக்க முடியாமல் இருந்தது. இந்நிலையில், கோவை மாவட்ட வனப்பகுதியில் கூடுதலாக 1049.73 ஹெடேர் நிலம் சேர்த்து மாவட்ட ஆட்சியர் நாகராஜன் உத்தரவிட்டுள்ளார்.<\/p><p>இதுகுறித்து கோவை மாவட்ட ஆட்சியர் வெளியிட்டுள்ள அறிவிப்பில், தமிழ்நாடு வனச் சட்டத்தின் கீழ் வருவாய் மற்றும் வனத்துறைக்குச் சொந்தமான, சுமார் 1049 ஹெக்டேர் நிலங்களை, வன நிலங்களாக அறிவித்துள்ளார். அதேபோல, 1949-ம் ஆண்டு தமிழ்நாடு தனியார் நிலங்கள் பேணுகை சட்டத்தின் கீழ் கொண்டு வரப்பட்ட, மாநிலத்தின் முதல் யானைகள் வலசைப்பாதையான, கல்லார் வலசைப் பாதையைப் பாதுகாக்கவும் நடவடிக்கை எடுக்கப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c6000071-b20d-4be4-a291-58549de81b0b\/IMG_20210607_WA0009.jpg\" \/><figcaption>கோவை மாவட்ட ஆட்சியர் நாகராஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-activist-suggests-an-idea-to-avoid-elephants-hitting-on-passing-trains\">கோவை: `ரயில் விபத்திலிருந்து யானைகளைக் காக்க இதுதான் வழி!' - சமூக ஆர்வலரின் ஆலோசனை<\/a><\/p><p>அதன்படி, அங்கு வனத்துக்கு நடுவே அமைந்து இருக்கும் சுமார் 50.79 ஹெக்டேர் தனியார் நிலங்களைத் தனியார் வனமாக அறிவித்து உத்தரவிட்டுள்ளார்.<\/p><p>கோவை மாவட்டத்தின் வனப்பரப்பு 1,22,215.13 ஹெக்டேராக இருந்தது. தற்போதைய உத்தரவின் மூலம் கோவை மாவட்ட வனப்பரப்பு 1,23,264. 87 ஹெக்டேராக அதிகரித்துள்ளது என்று கூறியுள்ளனர். இந்த நடவடிக்கைகள் அனைத்தும் ஒரு மாதத்துக்குள் எடுக்கப்பட்டுள்ளன. மாவட்ட ஆட்சியரின் இந்த நடவடிக்கையைப் பாராட்டி, வனத்துறை அமைச்சர் ராமச்சந்திரன் அவருக்கு புத்தகம் வழங்கினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6b0b1a1f-af8e-4498-8454-ba73548e3f41\/IMG_20210610_WA0008.jpg\" \/><figcaption>ஆட்சியருக்கு பாராட்டு<\/figcaption><\/figure><p>இந்த நீண்ட கால பிரச்னைக்கு ஆக்கபூர்வமாக எடுக்கப்பட்ட நடவடிக்கைக்கு மாவட்ட ஆட்சியர் மற்றும் வனத்துறைக்கு சுற்றுசூழல் ஆர்வலர்களும், பொது மக்களும் பாராட்டு தெரிவித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/coimbatore-district-collector-ordered-to-add-1049-hectare-land-into-citys-forest-cover","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ca8b0d9c-c557-480c-97ad-10a26633523e\/IMG_20210610_WA0014.jpg"],"pubdate":"Thu, 10 Jun 2021 07:44:55 +0000"},{"title":"கோவை கொரோனா நிலவரம்: குறையும் பாதிப்பு... அதிகரிக்கும் மரணங்கள்!","text":"<p>தமிழ்நாட்டின் மற்ற பகுதிகளில் கொரோனா வைரஸ் படிப்படியாகக் குறைந்தாலும், கோவை மாவட்டத்தில் மட்டும் கொரோனாவின் கோரத் தாண்டவம் குறைந்தபாடில்லை. கடந்த இரண்டு வாரங்களுக்கும் மேலாக கொரோனா பாதிப்பில் தமிழ்நாட்டிலேயே கோவைதான் முதலிடம். மற்ற பகுதிகளில் பாதிப்பு 2,000-க்கு கீழ் சென்றுவிட்ட நிலையில், கோவை மாவட்டத்தில் மட்டும் பாதிப்பு 2,000-க்கு மேல் இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4942d0be-d6bd-48df-a778-b6995d91a89c\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-dmk-persons-atrocity-over-vaccine-token-issuing\">கோவை:`நாங்கதான் தடுப்பூசிக்கு டோக்கன் கொடுப்போம்' - திமுக-வினர் அட்ராசிட்டி; மக்கள் அவதி<\/a><\/p><p>நேற்று மட்டும் கோவையில் புதிதாக 2,319 பேருக்கு கொரோனா உறுதியாகியுள்ளது. நேற்று ஒரே நாளில் கோவையில் 62 பேர் உயிரிழந்துள்ளனர். பாதிப்பில் கோவை முதலிடத்தில் இருந்தாலும், உயிரிழப்பில் சென்னைதான் முதலிடத்தில் இருந்துவந்தது.<\/p><p>ஆனால், கடந்த இரண்டு நாள்களாக உயிரிழப்பிலும் கோவைதான் முதலிடம். நேற்று முன்தினம் கோவை மாவட்டத்தில் 44 பேர் உயிரிழந்தனர். சுகாதாரத்துறை அறிவிப்பின்படியே, கோவையில் ஒரு நாளில் ஏற்பட்ட அதிகபட்ச உயிரிழப்பு இதுதான். தற்போதுவரை கோவை மாவட்டத்தில் மொத்தம் 1,638 பேர் உயிரிழந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0235faa7-3cf5-4621-a4e3-593b2bfe031d\/IMG_20210601_WA0012.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>கடந்த இரண்டு நாள்களாக கோவையில் 106 பேர் உயிரிழந்துள்ளனர். அதேநேரத்தில் சென்னையில் கடந்த இரண்டு நாள்களாக 94 பேர் உயிரிழந்துள்ளனர். பாதிப்பு குறைந்துவருவதாகக் கூறப்பட்டாலும், உயிரிழப்பு அதிகரித்துக்கொண்டேதான் இருக்கிறது.<\/p><p>தமிழ்நாட்டிலேயே கொரோனாவுக்கு சிகிச்சையில் இருப்போரின் எண்ணிக்கையிலும் கோவைதான் முதலிடம். தற்போதுவரை, கோவையில் 24,022 பேர் சிகிச்சையில் உள்ளனர். கோவையில் கொரோனா பாதிப்பு 22 சதவிகிதம் குறைந்திருப்பதாக சுகாதாரத்துறையினர் தெரிவித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d585f97b-4b16-47b9-ac68-e257550afc31\/IMG_20210601_WA0008.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>ஆனால், இப்போதும் நிலைமை முழுவதும் சீராகவில்லை. எனவே, கோவை மக்கள் மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டியது அவசியம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-update-10-06-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6e7404c7-d65e-4ac7-8d0e-653c3ff1dc18\/IMG_20210601_WA0010.jpg"],"pubdate":"Thu, 10 Jun 2021 07:15:09 +0000"},{"title":"தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என தெரிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-67647\" height=\"333\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/priya-nadesalinkam.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>கிறிஸ்துமஸ் தீவில் தடுத்துவைக்கப்பட்டுள்ள தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என்றும் ஆஸ்திரேலியா தனது வலுவான எல்லைக் கொள்கையைத் தொடர்ந்து நடைமுறையில் வைத்திருக்க வேண்டும் என்றும் கூறியுள்ளார் ஆஸ்திரேலிய தேசிய கட்சியின் மேலவை உறுப்பினர் மேட் கேனவன்.&nbsp;<\/p>\n\n\n\n<p>ஆஸ்திரேலிய அரசால் கிறிஸ்துமஸ் தீவில் தடுத்துவைக்கப்பட்டுள்ள தமிழ் அகதி குடும்பமான பிரியா- நடேசலிங்கம் மற்றும் அவரது குழந்தைகளை விடுவிக்க வேண்டும் என பல்வேறு தரப்பில் கோரிக்கை வைக்கப்பட்டு வரும் நிலையில் இப்படியொரு கருத்தை அவர் முன்வைத்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>“ஆஸ்திரேலியா அகதிகளை ஏற்றுக் கொள்வதில் கண்டிப்பான முறையை கையாள வேண்டும். இக்குடும்பம் நீதிமன்றத்தால் அகதிகளாக ஏற்றுக்கொள்ளப்படவில்லை. இம்முடிவிற்கு எதிராக நீதிமன்றத்தில் அவர்கள் வழக்குத் தொடுத்திருக்கின்றனர். அது அவர்களின் உரிமை,” எனக் கூறியுள்ளார் மேட் கேனவன்.&nbsp;<\/p>\n\n\n\n<p>“நாம் மிகவும் நிலையான, கடுமையான எல்லைக் கட்டுப்பாட்டு நடவடிக்கைகளை கொண்டுள்ளோம். அது வெற்றிகரமாகச் செயல்படுத்தப்பட்டுள்ளது,” என அவர் தெரிவித்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இந்தச் சூழலில், இத்தமிழ் அகதி குடும்பத்தை அமெரிக்கா அல்லது நியூசிலாந்தில் குடியமர்த்துவதற்கான வாய்ப்புகள் உள்ளதாக ஆஸ்திரேலிய உயர்மட்ட தகவல்கள் குறிப்பிடுகின்றன.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116201\/\" rel=\"nofollow\">தமிழ் அகதி குடும்பம் அகதிகளாகத் தகுதிப் பெறவில்லை என தெரிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116201\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/04\/priya-nadesalinkam.jpg"],"pubdate":"Thu, 10 Jun 2021 06:56:47 +0000"},{"title":"வேலூர்: 'சாராய ரெய்டுக்குச் சென்ற இடத்தில் கொள்ளை! - 3 காவலர்கள் மீது வழக்கு பதிவு!","text":"<p>வேலூர் மாவட்டம், ஊசூர் அடுத்த குருமலையிலுள்ள நச்சுமேடு கிராமத்தில், சாராயம் காய்ச்சுவதாக வந்த தகவலின் பேரில், அரியூர் காவல் நிலைய சப் இன்ஸ்பெக்டர் அன்பழகன் தலைமையிலான காவலர்கள் அங்கு சென்றுள்ளனர். சாராய கும்பலைச் சேர்ந்தவர்கள் என்று சந்தேகிக்கப்படும் இளங்கோ, செல்வம் ஆகியோரின் வீடுகளுக்குச் சென்று சோதனை செய்தனர். அவர்களது வீடுகளில், சுமார் ஆயிரம் லிட்டர் சாராய ஊறல், எட்டு மூட்டை வெல்லம், 50 லிட்டர் சாராயம் மற்றும் சாராயம் காய்ச்சத் தேவையான மூலப்பொருள்கள் இருந்ததாகவும், அவற்றைக் கைப்பற்றி அழித்ததாகவும் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/488969d5-155a-451e-bbc7-4a36b744c48b\/WhatsApp_Image_2021_06_10_at_10_12_56_AM.jpeg\" \/><figcaption>சாராய ரெய்டு நடத்திய போலீஸார்<\/figcaption><\/figure><p>அப்போது  எஸ்.ஐ உட்பட அந்த மூன்று காவலர்களும் இளங்கோ, செல்வம் ஆகிய இருவரது வீட்டிலிருந்து சுமார் ரூ.8.50 லட்சம் ரொக்கப் பணம் மற்றும் 15 பவுன் நகைகளை எடுத்துக்கொண்டு அங்கிருந்து வேக வேகமாகத் தப்பிக்க முயன்றுள்ளனர். இதையறிந்த மலைக் கிராம மக்கள், மூன்று காவலர்களையும் இடைமறித்து தகராறில் ஈடுபட்டுள்ளனர். <\/p><p>தகவலறிந்து சம்பவ இடத்துக்கு விரைந்து சென்ற பாகாயம் காவல் நிலைய இன்ஸ்பெக்டர் சுபா, மூன்று காவலர்களிடமிருந்த நகை, பணத்தை மீட்டு உரியவர்களிடம் ஒப்படைத்துள்ளார். இது தொடர்பாக, மலைக் கிராம மக்கள் கொடுத்த புகாரின்பேரில், வேலூர் ஏ.எஸ்.பி ஆல்பர்ட் ஜான் விசாரணை மேற்கொண்டுவருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9f80b709-b4eb-44d8-85d7-66740bd68fa4\/WhatsApp_Image_2021_06_10_at_11_31_28_AM.jpeg\" \/><figcaption>பணத்தைத் திருப்பி ஒப்படைக்கும் காவலர்கள்<\/figcaption><\/figure><p>விசாரணைக்குப் பிறகு அரியூர் சப் இன்ஸ்பெக்டர் அன்பழகன், காவலர்கள் யுவராஜ், இளையராஜா ஆகிய மூன்று பேர் மீதும் இரண்டு பிரிவுகளின்கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.vikatan.com\/news\/crime\/two-surrendered-in-vellore-over-attack-on-police\">மூன்று பேரையும் சஸ்பெண்ட் செய்வதற்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன<\/a>. காவலர்களே கைவரிசை காட்டியிருக்கும் இந்தச் சம்பவம், வேலூர் மாவட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/a-case-has-been-registered-against-the-police-for-stealing-money-and-jewelery-during-a-liquor-raid","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c09f46d-6460-4215-b108-dd0e7c9c4da7\/WhatsApp_Image_2021_06_10_at_10_12_56_AM__1_.jpeg"],"pubdate":"Thu, 10 Jun 2021 06:35:06 +0000"},{"title":"திமுகவுக்கு முன்னாள் அமைச்சர் செல்லூர் ராஜூ சவால்.. ’அங்கே’ சந்திக்கலாம் வாங்க..!","text":"கொரோனா இறப்பு சான்றிதழே வழங்காமல் எப்படி 5 லட்சம் ரூபாய் நிவாரணம் வழங்குவீர்கள் என முதலமைச்சர் ஸ்டாலினுக்கு, முன்னாள் அமைச்சர் செல்லூர் ராஜூ கேள்வி எழுப்பியுள்ளார்.&nbsp;  மதுரையில் செய்தியாளர்களிடம் பேசிய அவர், தன் வசம் இருந்த துறையில் குறை கண்டுபிடித்தால், சட்டமன்றத்தில் விவாதிக்க தயார் என சவால் விடுத்தார். இதுகுறித்து மேலும் பேசிய அவர், ‘’மதுரையில் கொரானாவால் தற்போதும் அசாதாரண சூழ்நிலை தான் உள்ளது. தடுப்பூசி போடுவதில் மக்கள் ஆர்வமாக இருந்தாலும்,எப்போது தடுப்பூசி கிடைக்கும் என மக்களுக்கும் தெரியவில்லை. மாவட்ட ஆட்சியருக்கும் தெரியவில்லை. சம்மந்தப்பட்ட அதிகாரிகளுக்கும் தெரியவில்லை. மக்கள் தினந்தோறும் அலைந்து வருகின்றனர். இதனை கண்டிக்கிறோம். தடுப்பூசி குறித்த சரியான அறிவிப்புகளை மாநில அரசு வெளியிடவில்லை.  இரண்டாம் டோஸ் போடுபவர்களுக்கான தடுப்பூசியூம் இல்லை. முதல் டோஸ் தடுப்பூசியும் இல்லை. முதல்வர் முகக்கவசம் எப்படி போடுவது? என கூறுகிறார். ஒருவருடத்திற்கு முன்பே முகக்கவசம் போட மக்களுக்கு தெரியும். தடுப்பூசி வாங்குவதில் சாணக்கியத்தனமாக பெற வேண்டும் என்ற நிலையை மக்களும், அதிமுகவும் எதிர்ப்பார்க்கின்றனர். தமிழக அரசு தடுப்பூசிகளை அதிகமாக பெற வேண்டும். தடுப்பூசிகளை பெற முதல்வரும், அமைச்சர்களும் ஒரு நடவடிக்கையும் எடுக்கவில்லை. டெல்லிக்கு போயிருக்கலாம். தடுப்பூசியை கேட்டு வாங்கியிருக்கலாம்.  தடுப்பூசி பெற நடவடிக்கை எடுக்காமல் திமுக நாடாளுமன்ற உறுப்பினர்கள் உள்ளனர். கொரானாவால் இறந்தவர்களுக்கு பிரதமர் பத்து லட்சம் அறிவித்தார். முதல்வர் ஐந்து லட்சம் அறிவிக்கிறார். ஆனால் ஒரு கோடி ரூபாய் கொடுக்க வேண்டும் என சொன்னவர் ஸ்டாலின். கொரானாவால் இறந்தவர்களுக்கு சான்றிதழ் அளிக்க மறுக்கின்றனர். என் தொகுதியிலேயே நிறைய பேருக்கு இறப்பு சான்றிதழ் கொடுக்கவில்லை. என் தொகுதி மக்கள் பாதிக்கப்பட்டுள்ளனர்.  கொரானாவால் இறந்தவர்களின் இறப்புச்சான்றிதழில் இறப்புக்கான காரணம் இடம்பெறாது என அரசு மருத்துவமனையில் போர்டு வைத்துள்ளனர். கொரானாவால் இறந்தவர்களின் இறப்புச்சான்றிதழ் விவகாரத்தில் முதல்வர் கவனம் செலுத்த வேண்டும். 5 லட்சம் கொடுப்பேன் என சொல்லிவிட்டு இறப்புக்கான காரணம் போடவிட்டால் எப்படி பணத்தை மக்கள் பெற முடியும்?    ஐ.பெரியசாமிக்கு இன்னும் துறையை பற்றியே ஒன்றும் தெரியவில்லை. அவர் விருப்பம் இல்லாமல் அத்துறையில் உள்ளார். அந்த துறையை ஏற்றுக்கொள்ளவில்லை. மனவெறுப்பில் உள்ளதாக கூறுகின்றனர். இந்தியாவிலேயே தமிழகம் மட்டுமே கூட்டுறவு துறையை கணினி மயமாக்கி உள்ளது. கூட்டுறவு வங்கிகளில் கணினி மயமாக்கப்பட்டு அனைத்து கடன் விவரங்களும் பதிவு செய்யப்பட்டுள்ளது. என்ன கடன், யார் வாங்கியது என்ற விவரங்கள் உள்ளது. தவறு செய்தவர்கள் மீது அதிமுக ஆட்சியில் நடவடிக்கை எடுக்கப்பட்டது’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-sellur-raju-challenges-dmk-quhlm5","image":["http:\/\/static.asianetnews.com\/images\/01d3emx0g0d5gyjtp67tz7tghk\/Sellur-raju-son-expired-an-accident_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 06:33:41 +0530"},{"title":"பெண்கள் கால் வலியால் பாதிக்காமல் இருக்க என்ன செய்யலாம்…?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தினமும் அதிக நேரம் நின்று கொண்டே வேலை பார்க்கக்கூடாது. அப்படிப்பட்ட சூழ்நிலை ஏற்பட்டால் அவ்வப்போது நடந்து கால்களின் ரத்த ஓட்டத்தை இயல்பாக்கிக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பெண்கள் கால் வலியால் பாதிக்காமல் இருக்க இதை செய்யலாம்…<br \/>பெண்கள் கால் வலியால் பாதிக்காமல் இருக்க இதை செய்யலாம்…<br \/>பெண்கள் நிறைய பேர் கால்வலி பிரச்சினையால் அவதிப்படுகிறார்கள். சமையல் அறையில் நின்று கொண்டு உணவு சமைக்கும்போது கால் பாதங்கள் அதிக அழுத்தத்திற்கு ஆளாகும். அதிலும் உடல் பருமன் கொண்டவர்களுக்கு ஒட்டுமொத்த உடல் எடையையும் கால்கள் தாங்குவதன் காரணமாக வலியின் அளவு அதிகரிக்கும். தொடர்ச்சியாக நடந்தபடியோ, நின்றபடியோ வேலை செய்பவர்களும் கால்வலி பிரச்சினைக்கு ஆளாவார்கள்.<\/p>\n\n\n\n<p>கால் பாத வலிக்கு தீர்வு தரும் வழிமுறைகள்:<br \/>கால்களுக்கு அணியும் காலணிகள் சரியான அளவுகளில் இருக்க வேண்டும். இல்லாவிட்டால் கணுக்கால்வலி, பாதங்களில் வீக்கம் போன்ற பாதிப்புகள் நேரும். காலணிகளை இறுக்கமாக அணியும்போது கால்விரல்கள் உராய்ந்து வலியை ஏற்படுத்தும். அதுபோல் தளர்வான காலணிகளை அணிந்தால் நடப்பதற்கு சிரமமாக இருக்கும். காலணிகள் தேர்வில் தவறு செய்வதும் கால்கள், பாதங்களில் வலிகள் தோன்றுவதற்கு காரணங்களாக இருக்கின்றன.<\/p>\n\n\n\n<p>உடல் எடை பெருமளவு அதிகரித்தாலோ அல்லது குறைந்தாலோ அதன் தாக்கம் கால் தசைகளில் வெளிப்படும். கால் தசைகளின் பலவீனமும் வலிக்கு காரணமாக அமையும்.<\/p>\n\n\n\n<p>தொடர்ந்து கால்வலி ஏற்பட்டால் நீரிழிவு நோய்க்கான அறிகுறிகள் இருக்கிறதா? என்று பரிசோதனை செய்து பார்ப்பதும் நல்லது. ஏனெனில் ரத்தத்தில் சர்க்கரை அளவு அதிகமாக இருந்தால் அது நரம்பு மண்டலத்தில் பாதிப்புகளை ஏற்படுத்தும். அப்போது கால் பாதங்களிலும் அதன் தாக்கம் வெளிப்படும். ஆதலால் நீரிழிவு நோய்க்கான பரிசோதனை செய்து கொள்வது அவசியமானது.<\/p>\n\n\n\n<p>உடற்பயிற்சிசெய்யும்போது கால்களுக்கும் பயிற்சி கொடுக்கவேண்டும். அது ஒட்டுமொத்த உடல் கட்டமைப்புக்கும் நல்லது. கால்களை நன்றாக நீட்டி மடக்கி பயிற்சி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>சிலருடைய கால்களின் அடிப்பாதம் வளைவுகள் ஏதுமின்றி தட்டையாக இருக்கும். சிலருக்கு கால் பாதங்கள் அதிக வளைவுகளுடன் காணப்படும். இத்தகைய பிரச்சினை கொண்டவர்களின் கணுக்காலில் உள்ள தசை நார்கள் அதிக அழுத்தத்திற்கு ஆளாகி கால் பாதங்களில் வலியை உருவாக்கும்.<\/p>\n\n\n\n<p>தினமும் ஹைஹீல்ஸ் அணிவதால் கால்களில் சுளுக்கு, வலி, அழற்சி போன்ற பிரச்சினைகள் ஏற்படும். 2.5 அங்குலத்திற்கு மேல் ஹைஹீல்ஸ் அணிவது 7 மடங்கு அழுத்தத்தை ஏற்படுத்தும் என்பது டாக்டர்களின் கருத்தாக இருக்கிறது. அதனால் குதிகால் செருப்புகளை அதிகம் பயன்படுத்த வேண்டாம்.<\/p>\n\n\n\n<p>தினமும் அதிக நேரம் நின்று கொண்டே வேலை பார்க்கக்கூடாது. அப்படிப்பட்ட சூழ்நிலை ஏற்பட்டால் அவ்வப்போது நடந்து கால்களின் ரத்த ஓட்டத்தை இயல்பாக்கிக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116197\/\" rel=\"nofollow\">பெண்கள் கால் வலியால் பாதிக்காமல் இருக்க என்ன செய்யலாம்&#8230;?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/116197\/","image":[],"pubdate":"Thu, 10 Jun 2021 06:32:54 +0000"},{"title":"இது என்ன துக்ளக் ஆட்சியா? திமுக அரசை லெஃப்ட் ரைட் வாங்கும் செல்லூர் ராஜூ..!","text":"எங்களுடைய ஆட்சியில் ஒரு கோடி ரூபாய் நிவாரணம் கொடுக்க சொன்ன ஸ்டாலின் இப்போது 5 லட்சம் கொடுப்பது ஏன்? என செல்லூர் ராஜூ கேள்வி எழுப்பியுள்ளார்.  மதுரையில் செய்தியாளர்களுக்கு பேட்டியளித்த முன்னாள் அமைச்சர் செல்லூர் ராஜூ;- கொரோனாவால் தற்போதும் அசாதாரண சூழ்நிலை தான் உள்ளது. தடுப்பூசி போடுவதில் மக்கள் ஆர்வமாக இருந்தாலும், எப்போது தடுப்பூசி கிடைக்கும் என ஆட்சியர்களுக்கும் தெரியவில்லை. மக்களுக்கும் தெரியவில்லை.    மக்கள் தினந்தோறும் தடுப்பூசி போடவந்து ஏமாந்து செல்கின்றனர். மக்களை அலையவிடுவது கண்டனத்துக்குரியது. தடுப்பூசி குறித்த சரியான அறிவிப்புகளை மாநில அரசு வெளியிடவில்லை. இரண்டாம் டோஸ் போடுபவர்களுக்கான தடுப்பூசியூம் இல்லை. முதல் டோஸ் தடுப்பூசியும் இல்லை. முதல்வர் முகக்கவசம் எப்படி போடுவது என அறிவுரை கூறிக் கொண்டிருக்கிறார். ஒருவருடத்திற்கு முன்பே முகக்கவசம் போட மக்களுக்குத் தெரியும். தடுப்பூசி வாங்குவதில் சாணக்கியத்தனமாக செயல்படவேண்டும்.    கொரோகாவால் இறந்தவர்களுக்கு பிரதமர் பத்து லட்சம் அறிவித்தார். முதல்வர் ஐந்து லட்சம் அறிவிக்கிறார். ஒரு கோடி ரூபாய் கொடுக்க வேண்டும் என சொன்னவர் ஸ்டாலின். ஆனால், தற்போது கொரோனாவால் இறந்தவர்களுக்கு சான்றிதழ் அளிக்க மறுக்கின்றனர். என் தொகுதியிலேயே நிறைய பேருக்கு இறப்புச் சான்றிதழ் கொடுக்கவில்லை. கொரோனாவால் இறப்பவர்களுக்கு காரணம் போட முடியாது என கூறப்படுகிறது. பிறகு எப்படி அந்த நோயால் இறந்தவர்களுக்கு ரூ.5 லட்சம் கொடுக்க முடியும்.    முன்னாள் டிஎஸ்பி மகன் மறைவுக்கு இறப்பு சான்றிதழ் வழங்கப்படவில்லை. டீனிடம் விளக்கம் கேட்டதற்கு, முறையான விளக்கம் கிடைக்கவில்லை. இது என்ன துக்ளக் ஆட்சியா? ஐ.பெரியசாமிக்கு இன்னும் துறையை பற்றி ஒன்றும் தெரியவில்லை. அவர் விருப்பம் இல்லாமல் அத்துறையில் அமைச்சராக உள்ளார். அந்த துறையை அவர் ஏற்றுக்கொள்ளவில்லை என்றும் மனவெறுப்பில் உள்ளதாகவும் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sellur-raju-slams-dmk-government-quhlh3","image":["https:\/\/static.asianetnews.com\/images\/01eppvqer1nz5qxjdccm8y044z\/sellur-raju-udayakumar-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 06:30:39 +0530"},{"title":"இது தான் காரணம்..! விஷாலின் திடீர் புகாருக்கு  தயாரிப்பாளர் ஆர்.பி.செளத்ரி பதில்!","text":"நடிகர் விஷால், பிரபல தயாரிப்பாளர் ஆர்.பி.செளத்ரி மீது, காவல் துறை ஆணையரிடம் புகார் கொடுத்த சம்பவம் தமிழ் திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியது. இதை தொடர்ந்து தற்போது தயாரிப்பாளர் ஆர்.பி.செளத்ரி ஏன் அந்த பத்திரத்தை கொடுக்க முடியவில்லை என பதில் கொடுத்துள்ளார்.  விஷாலின் இந்த புகாருக்கு ஆர்.பி.செளத்ரி தரப்பில் இருந்து தெரிவிக்க பட்டுள்ளதாவது, நடிகர் விஷால்... இயக்குனர் பி.எஸ்.மித்ரன் இயக்கத்தில் நடித்த 'இரும்புத்திரை' படத்திற்காக, என்னிடமும், &nbsp;திருப்பூர் சுப்பிரமணியத்திடமும் கடன் பெற்றார். அது தொடர்பான ஆவணங்கள், ஆயுதபூஜை படத்தை இயக்கிய சிவகுமாரிடம் இருந்தது. கடன்கள் பற்றிய விஷயங்களை அவர் தான் கவனித்து வந்தார்.&nbsp;    அதே நேரத்தில், விஷால் கடனை திருப்பி கொடுக்கும் போது அவர் மாரடைப்பால் இறந்து விட்டார். அவர் பொறுப்பில் இருந்த ஆவணங்களை எங்கு வைத்தார் என்பது தெரியாததால் எங்களால் கண்டுபிடிக்க முடியவில்லை. விஷால் பணத்தை திருப்பி தந்த போது, அதனை பெற்றுக் கொண்டதாக நாங்கள் எழுதி கையொப்பம் போட்டு கொடுத்துள்ளேன். &nbsp;ஆனால் ஒருவேளை தொலைந்த ஆவணங்கள் கிடைத்தால் அவருக்கு எங்கள் தரப்பில் இருந்து பிரச்சனை வருமோ என்கிற பயத்திலேயே இந்த புகாரை கொடுத்துள்ளதாக தெரிவித்துள்ளார்.&nbsp;    அதே நேரத்தில் தற்போது தயாரிப்பாளர் ஆர்.பி.சௌத்ரி சென்னையில் இல்லை என்று கூறப்படுகிறது. எனவே இது குறித்து, சென்னை திரும்பிய பின்னர் காவல் நிலையத்தில் முறையாக பலதிலளிப்பார் என அவரது தரப்பில் இருந்து தெரிவிக்கப்பட்டுள்ளது. இந்த சம்பவம் தற்போது திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/rb-choudary-replay-for-vishal-compliant-quhlae","image":["https:\/\/static.asianetnews.com\/images\/01eed4dtwjztwy1jt4t82m87kc\/vishal-dn-750x500-0-0-1545311190-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 06:26:43 +0530"},{"title":"14ம் தேதி டாஸ்மாக் கடைகள் திறந்தாலும் அதிர்ச்சி... மதுபானங்களின் விலையை உயர்த்த முடிவு..!","text":"தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கை நீட்டிக்க உயர் அதிகாரிகள் பரிந்துரைத்ததால் டாஸ்மாக் கடைகளை திறக்க வாய்ப்புள்ளதாகவும் மதுபானங்களின் விலை அதிகரிக்கப்பட உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.&nbsp;  தமிழ்நாட்டில் ஊரடங்கு மேலும் ஒரு வார காலம் நீட்டிக்கப்படும் என தகவல் வெளியாகிவருகிறது. தற்போது அமலில் உள்ள ஊரடங்கு ஜூன் 14ஆம் தேதி காலையுடன் முடிவுக்குவரும் நிலையில் அடுத்த கட்ட ஊரடங்கு குறித்து இன்று முதல்வர் தலைமையில் உயர்மட்ட அதிகாரிகள் ஆலோசனை நடத்தினர். இந்தக் கூட்டத்தில் முதல்வர் மு.க.ஸ்டாலின், சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், தலைமைச்செயலாளர் இறையன்பு, சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன், டிஜிபி திரிபாதி உள்ளிட்ட பலர் கலந்து கொண்டனர்.    இந்தக் கூட்டத்தில் அதிகாரிகள் ஊரடங்கை தொடர்ந்து நீட்டிக்க வலியுறுத்தியதாக தகவல் வெளியாகியுள்ளது. அதேசமயம் பாதிப்பு அதிகரிக்கும் மாவட்டங்களைத் தவிர பிற மாவட்டங்களில் மேலும் பல தளர்வுகளை அறிவிக்க வேண்டும் என கேட்டுக்கொண்டுள்ளனர். குறிப்பாக அதிகாலை நடைப்பயிற்சி மேற்கொள்பவர்களுக்கு அனுமதியளிக்கப்படலாம், டாஸ்மாக் உட்பட அனைத்துக் கடைகளும் கட்டுப்பாடுகளுடன் இயங்க அனுமதியளிக்கப்படும் என்று கூறப்படுகிறது.  இந்த தளர்வுகள் பாதிப்பு அதிகமுள்ள 11 மாவட்டங்களுக்கு வழங்கப்படாது என்றும் கூறுகின்றனர். இதுகுறித்த அதிகாரபூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு நாளைக்குள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;  தமிழகத்தில் மேலும் ஒரு வாரம் ஊரடங்கை நீட்டிக்க உயர் அதிகாரிகள் பரிந்துரைத்ததால் டாஸ்மாக் கடைகளை திறக்க வாய்ப்புள்ளதாக தகவல் வெளியாகியுள்ளது. தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் நேரக்கட்டுப்பாட்டுடன் டோக்கன் முறையில் டாஸ்மாக்கில் மது விற்பனை செய்யப்படலாம் என கூறப்படுகிறது. &nbsp; கொரோனாவால் பலத்த பொருளாதார நெருக்கடியில் தமிழக அரசு சிக்கித்தவிப்பதால் கடந்த ஆண்டைப்போலவே மதுபானங்களின் மீது விதிக்கப்படும் ஆயத்தீர்வை வரியினை தமிழக அரசு உயர்த்த உள்ளதாக கூறப்படுகிறது. இது குறித்த அறிவிப்பும் விரைவில் வெளியாகும் என டாஸ்மாக் தரப்பில் கூறப்படுகிறது. கடந்த ஆண்டு 180 மில்லி முதுபான பாட்டிலின் அதிகபட்ச சில்லறை 20 ரூபாய் கூடுதலாக உயர்த்தப்பட்டது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/even-though-tasmac-stores-will-open-on-the-14th-it-will-be-a-shock-the-decision-to-increase-the-price-of-liquor--quhkq0","image":["https:\/\/static.asianetnews.com\/images\/01f6qb5dwchygsdakapze3xh1k\/pjimage---2021-05-27t220951-474-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 06:14:24 +0530"},{"title":"ஒதுங்கும் சீனியர்கள்... கொரோனா முடியும் வரை வெயிட்டிங்... செந்தில் பாலாஜி திமுகவில் போடும் பலே திட்டம்..!","text":"சேலம் மாவட்டத்தின் ஒன்மேன் ஆர்மியாக வீரபாண்டி ஆறுமுகம் இருந்தபோது, அவரது படைத்தளபதிகளில் ஒருவராக இருந்த வழக்கறிஞர் ராஜேந்திரன் திடீரென்று கோலியாத்தை எதிர்த்த தாவீது கணக்காக வீறுகொண்டு எழுந்து நின்றார். வழக்கறிஞர் ராஜேந்திரனின் துணிச்சலைப் பார்த்து வியந்து போய், அன்றைய தினத்தில் இருந்து ராஜேந்திரனை தட்டிக்கொடுத்து வளர்ந்து வந்தார் தளபதி மு.க.ஸ்டாலின். வீரபாண்டி ஆறுமுகம் மறைந்ததையடுத்து, அவரது எதிரணியினர் முழுமையாக ராஜேந்திரன் பின்னால் அணிவகுத்தனர்.  ஆனாலும், அவரது இளைய மகன் வீரபாண்டி ஆ.ராஜா, தனது தந்தையின் செல்வாக்கை வைத்து சேலம் மாவட்டத்தில் அரசியல் செய்தார். இதனால், இருவருக்கும் இடையே அவ்வப்போது முட்டல் மோதல் எழுந்த வண்ணமே இருந்தன. இந்தநேரத்தில்தான், கடந்த உள்ளாட்சித் தேர்தலின் போது வீரபாண்டி ஆ.ராஜாவிடம் இருந்த மாவட்ட பொறுப்பாளர் பதவி பறிக்கப்பட்டது. இந்த காலகட்டத்தில்தான் சென்னையில் தங்கியிருந்த டி.எம்.செல்வகணபதியை சேலத்திற்கு அனுப்பி மேற்கு மாவட்ட பொறுப்பாளர் பணி வழங்கப்பட்டது.    தன்னிடம் இருந்த பொறுப்பாளர் பதவி பறிக்கப்பட்டதால் மனம் நொந்து போன வீரபாண்டி ஆ.ராஜா, அரசியலில் இருந்து துறவறம் பெற்றதைப் போல கடந்த ஒன்றிரண்டு ஆண்டுகளாக அமைதியாகிவிட்டார். கடந்த சட்டமன்றத் தேர்தலின்போதும் உற்சாகமாக களப்பணியாற்றவில்லை. சேலம் மாவட்டத்தில் தனது பரம வைரியான ஆ.ராஜேந்திரன் மட்டும் வெற்றிப் பெற்று எம்.எல்.ஏ., ஆனதால், எப்படியும் அவருக்கு அமைச்சர் பதவி கிடைத்துவிடும். சேலம் மாவட்ட திமுக.வில் அவரது செல்வாக்கு ஓங்கிவிடும். வீரபாண்டி ஆறுமுகத்தின் புகழ் மங்கிவிடும் என்றெல்லாம் நினைத்து கவலையிலேயே மூழ்கியிருந்திருக்கிறார் ஆ.ராஜா.  ஆனால், ராஜேந்திரனுக்கு திமுக அமைச்சரவையில் வாய்ப்பு அளிக்காமல் தவிரிக்கப்பட்டதை கண்டு துள்ளிக்குதித்த வீரபாண்டி ஆ.ராஜா, அமைச்சர் செந்தில்பாலாஜியுடன் டக்கென்று ஒட்டிக் கொண்டார். ஆய்வுக் கூட்டமாக இருந்தாலும், பயணியர் மாளிகையில் ஆலோசனைக் கூட்டமாக இருந்தாலும் அமைச்சர் செந்தில்பாலாஜி அருகிலேயே அமர்ந்து உற்சாகமாக பேசுகிறார். நிறைய ஆலோசனைகளைக் கூறுகிறார். மற்றொரு பக்கம் திமுக எம்.பி. பார்த்திபனும், அமைச்சர் செந்தில்பாலாஜிக்கு உதவிக்கரமாக இயங்கிக் கொண்டிருக்கிறார்.    அமைச்சர் ஆய்வுப் பயணங்களுக்கு செல்லும் போது இருவருமே அவரது காரிலேயே பயணிக்கிறார்கள். சேலம் மாவட்ட திமுக பொறுப்பாளர்கள் விலகி நிற்க, முன்னாள் எம்.எல்.ஏ., வீரபாண்டி ராஜா, ஏற்கெனவே தன்னிடம் இருந்து பறிக்கப்பட்ட கிழக்கு மாவட்ட பொறுப்பாளர் பதவியை மீண்டும் பெற்றுவிடும் எண்ணத்தோடு, அமைச்சர் செந்தில்பாலாஜியை தாஜா செய்து வருகிறார். மாவட்ட அளவிலோ, மாநில அளவிலோ கட்சிப் பதவியை பெறுவதற்காக அமைச்சர் செந்தில்பாலாஜியின் ஆசியை முழுமையாக பெற ஓடியாடி வேலைப் பார்க்கிறார் திமுக எம்.பி. எஸ்.ஆர். பார்த்திபன்..  சேலம் மாவட்டத்தின் திமுக நிர்வாகிகள் நவக்கிரகங்களைப் போல ஆளுக்கொரு திசையில் பயணிப்பதை கண்டு நொந்து போய்விட்டார் அமைச்சர் செந்தில் பாலாஜி. சீனியரான டி.எம்.செல்வகணபதியை சேலத்திலேயே முடக்கிப் போடாமல், சென்னைக்கு அழைத்து அண்ணா அறிவாலயத்தில் முக்கிய பதவியை கொடுக்க வைக்க வேண்டும் என்பதுதான் அமைச்சரின் யோசனையாக இருக்கிறது. அதேசமயம், சேலத்தில் பெரும்பான்மையாக உள்ள வன்னியர் சமுதாயத்தை சேர்ந்த ஒருவருக்குகூட மாவட்ட அளவில் பதவி வழங்காமல், கடந்த பத்தாண்டுகளாக அரசியல் செய்து வரும் அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமியைப் போல, திமுக.விலும் மாவட்டப் பொறுப்புகளில் பிற சமுதாயத்தைச் சேர்ந்தவர்களுக்கு பதவி வழங்கும் யோசனையும் அமைச்சரிடம் எழுந்துள்ளது.  கொரோனோ தொற்று கட்டுக்குள் வந்தவுடன், சேலம் மாவட்ட திமுக.வை சீரமைக்கும் நடவடிக்கைகளில் அதிரடி வேகத்தை காட்ட அமைச்சர் செந்தில்பாலாஜி முடிவு செய்திருக்கிறார். அப்போது யார் யாருடைய தலைகள் உருளப் போகிறதோ? என்று கேள்விக்குறியோடு பேசி முடித்தார் கரூர் மாவட்ட திமுக நிர்வாகி. சேலம் மாவட்டத்தில் மட்டுமல்ல, தமிழகத்தின் பல மாவட்டங்களில் கட்சி முன்னோடிகளுக்கு தலைமையோடு போராடி பதவி வாங்கிக் கொடுத்த வீரபாண்டி ஆறுமுகத்தின் வாரிசான ஆ.ராஜா, கைவிட்டுப் போன பதவியை மீண்டும் பிடிக்க துடித்துக் கொண்டிருக்கிறார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/seniors-retreating-waiting-till-the-end-of-the-corona-senthil-balaji-s-plan-to-put-in-the-dmk-quhk45","image":["http:\/\/static.asianetnews.com\/images\/3340953f-2fcc-5875-ba29-2962b8783305\/image_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 06:01:18 +0530"},{"title":"ஈவு இரக்கம் இல்லாமல் சிறுமி கொடூரமாக பலாத்காரம் செய்து கொலை? கிணற்றில் சடலமாக மீட்பு...!","text":"பெரம்பலூர் அருகே மாயமான சிறுமி கிணற்றில் சடலமாக மீட்கப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சிறுமி பலாத்காரம் செய்து கொலை செய்யப்பட்டாரா என்ற கோணத்தில் விசாரணை நடத்தி வருகின்றனர்.&nbsp;  சேலம் மாவட்டம் ஆத்தூர் தாலுகா வளையமாதேவி பகுதியை சேர்ந்தவர் கிருஷ்ணன். இவரது மனைவி செல்வி. இவர்களது மகள்கள் இளையதர்ஷினி(20), நிஷா தர்ஷினி(13), மகன் ஹரி (10). மூத்த மகள் இளையதர்ஷினிக்கு திருமணமாகி பெரம்பலூர் மாவட்டம் லாடபுரம் பெருமாள் கோவில் தெருவில் கணவர் அருள்பாண்டியன் வீட்டில் வசித்து வருகிறார்.    இந்நிலையில், நிஷாதர்ஷினி கடந்த 15 நாட்களுக்கு முன்பு லாடபுரத்தில் உள்ள அக்கா வீட்டிற்கு வந்து தங்கியிருந்தார். அவரை கடந்த 5ம் தேதி முதல் காணவில்லை. இதுதொடர்பாக நிஷாதர்ஷினியின் பெற்றோருக்கு தகவல் அளிக்கப்பட்டது. பல்வேறு இடங்களில் தேடியும் கிடைக்கவில்லை. இதுகுறித்து பெற்றோர் காவல் நிலையத்தில் புகார் அளித்தனர். வழக்குப்பதிவு செய்த போலீசார் சிறுமியை தேடி வந்தனர்.    இந்நிலையில், நேற்று லாடபுரம் கிராமத்திற்கு அருகே உள்ள வயல் கிணற்றில் நிஷா தர்ஷினி சடலமாக மிதப்பது தெரியவந்தது. இதையடுத்து, போலீசார் மற்றும் தீயணைப்புத்துறையினர் சம்பவ இடத்திற்கு சென்று சிறுமியின் சடலத்தை மீட்டு அரசு தலைமை மருத்துவமனைக்கு அனுப்பி வைத்தனர். சிறுமி பலாத்காரம் செய்து கொன்று கிணற்றில் வீசப்பட்டிருக்கலாம் என சந்தேகிக்கப்படுகிறது. இதுகுறித்து போலீசார் தீவிரமாக விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/perambalur-child-girl-raped-and-murder-police-investigation-quhjw8","image":["https:\/\/static.asianetnews.com\/images\/01f7qpse21pv4kcdf3t08cny4y\/crime-1234-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 05:56:32 +0530"},{"title":"இந்தியா - பாகிஸ்தான் கிரிக்கெட் போட்டிகளை மீண்டும் நடத்தணும் - இன்சமாம் உல் ஹக் அதிரடி","text":"சர்வதேச கிரிக்கெட்டில் இருபெரும் எதிரி அணிகள் இந்தியா - பாகிஸ்தான். இந்தியா - பாகிஸ்தான் போட்டி என்றாலே அனல் பறக்கும். சர்வதேச அளவில் ரசிகர்களின் எதிர்பார்ப்பும் வேற லெவலில் இருக்கும். இரு அணிகளுமே மிகச்சிறந்த ஆட்டத்தை வெளிப்படுத்துவார்கள். வெற்றி வேட்கையில் கடுமையாக போராடுவார்கள். இரு அணி வீரர்கள் மற்றும் ரசிகர்களுக்கு அது வெறும் விளையாட்டு போட்டியல்ல; ஓர் உணர்வுப்பூர்வமான விஷயம்.  1980-90களில் பாகிஸ்தான் அணி இந்தியாவின் மீது ஆதிக்கம் செலுத்தியது. ஆனால் 1990களின் பிற்பகுதி மற்றும் 2000ம் ஆண்டுக்கு பிறகு நிலைமை மாற தொடங்கியது. பாகிஸ்தான் அணி மீது ஆதிக்கம் செலுத்தி இந்திய அணி அதிகமான வெற்றிகளை குவித்தது.&nbsp;    2013ம் ஆண்டுக்கு பிறகு இரு அணிகளும் இருதரப்பு தொடரில் ஆடுவதில்லை. இருநாடுகளுக்கும் இடையே ராஜாங்க ரீதியில் சுமூக உறவு இல்லாத நிலையில், 2013ம் ஆண்டுக்கு பிறகு ஐசிசி தொடர்களில் மட்டுமே இந்தியா - பாகிஸ்தான் அணிகள் மோதுகின்றனவே தவிர, இருதரப்பு தொடர்களில் ஆடுவதில்லை.&nbsp;  இந்தியா - பாகிஸ்தான் இடையேயான கிரிக்கெட் தொடர்கள் மீண்டும் நடத்தப்பட வேண்டும் என்பதே கிரிக்கெட் ரசிகர்கள் மட்டுமல்லாது பல முன்னாள் வீரர்களின் கருத்தாகவும் உள்ளது. இதுதொடர்பான தங்களது விருப்பங்களை பல முன்னாள் வீரர்கள் கடந்த சில ஆண்டுகளாகவே தெரிவித்துவந்திருக்கின்றனர்.  அந்தவகையில், அதே விருப்பத்தை தற்போது பாகிஸ்தான் முன்னாள் கேப்டனும் ஜாம்பவான் கிரிக்கெட்டருமான இன்சமாம் உல் ஹக்கும் தெரிவித்திருக்கிறார். இதுகுறித்து பேசிய இன்சமாம் உல் ஹக், ஆஷஸ் போட்டிகளை விட இந்தியா - பாகிஸ்தான் இடையேயான கிரிக்கெட் போட்டிகளை அதிகமான பேர் விரும்பி பார்த்தனர். இந்தியா - பாகிஸ்தான் போட்டிகளின் ஒவ்வொரு முமெண்ட்டையுமே ரசித்து ரசித்து பார்ப்பார்கள். எனவே கிரிக்கெட்டின் நலனுக்காகவும், கிரிக்கெட் வீரர்களின் நலனுக்காகவும், ஆசிய கோப்பை தொடர் மட்டுமல்லாது இந்தியா - பாகிஸ்தான் இடையேயான இருதரப்பு தொடர்களும் நடத்தப்பட வேண்டும் என்று இன்சமாம் உல் ஹக் கருத்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/inzamam-ul-haq-opines-india-pakistan-bilateral-cricket-series-should-be-resume-quhjcu","image":["https:\/\/static.asianetnews.com\/images\/01e1c466z9dt02c12fsqt6gnfd\/inzamam-ul-haq-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 05:44:54 +0530"},{"title":"கொரோனா காலத்தில் ஆதிவாசி குடும்பங்களுக்கு மிகப்பெரிய உதவி செய்த நடிகர் ராணா..! குவியும் பாராட்டு..!","text":"இந்த கொரோனா காலத்தில், பலரது வாழ்வாதாரமும் மிகவும் பாதிக்கப்பட்டுள்ளது. மக்களின் நலன் கருதி மத்திய - மாநில அரசுகளும் பல்வேறு நலத்திட்டங்களை அறிவித்து உதவி வருகிறது. இந்நிலையில் பிரபல நடிகர் ராணா, 400 ஆதிவாசி மக்களுக்கு அவர்களது வாழ்வாதாரத்திற்கு தேவையான அடிப்படை உதவிகளை செய்துள்ளார். இதற்க்கு பலர் இவருக்கு தங்களது வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.    மேலும் செய்திகள்: விஜய் டிவி சீரியல் நடிகை சமீரா ஷெரிப்பின் pregnancy டைம் கியூட் போட்டோஸ்..! &nbsp;  நடிகர் ராணா தெலுங்கு திரையுலகில் முன்னணி நடிகராக இருந்தாலும், இவரது தமிழ் ரசிகர்கள் மத்தியில் மிகவும் பிரபலமாகியது என்றால், அது இயக்குனர் ராஜமௌலி இயக்கத்தில் இவர் நடித்த 'பாகுபலி' திரைப்படம் தான். மேலும் அஜித்துடன் சேர்ந்து 'ஆரம்பம்' , 'பெங்களூரு' நாட்கள் போன்ற படங்களிலும் நடித்துள்ளார்.    மேலும் செய்திகள்: அக்கா - தம்பி பாசத்தை வெளிக்காட்டி ரசிகர்களை வியக்க வைத்த அனுபமா பரமேஸ்வரன்! கியூட் போட்டோஸ் ! &nbsp;  இந்நிலையில் இவர் தெலுங்கானாவில் கொரோனா ஊரடங்கு காரணமாக பாதிக்க பட்ட நிர்மல் மாவட்டத்தைச் சேர்ந்த 400 ஆதிவாசி குடும்பங்களுக்குத் தேவையான அத்யாவசியப் பொருட்களையும் மருந்து உள்ளிட்ட பொருட்களை நன்கொடையாக வழங்கி உள்ளார். சரியான நேரத்தில் மக்களின் வாழ்வாதாரத்திற்காகவும், மருத்துவத்திற்காகவும் இவர் செய்துள்ள உதவியை பிரபலங்கள் முதல் ரசிகர்கள் வரை பலரும் பாராட்டி வருகிறார்கள்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-rana-help-400-tribes-people-for-food-and-medicine-quhj76","image":["https:\/\/static.asianetnews.com\/images\/01f1fnh9edjbp2x6ft5cs6xqsa\/rana-daggubati--13--jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 05:41:31 +0530"},{"title":"காரில் வைத்தே காம லீலை செய்த கெபிராஜ்.. காவலில் எடுத்து விசாரிக்க சிபிசிஐடி போலீஸ் தீவிரம்..","text":"பயிற்சி மாணவிக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் கைதான தற்காப்புக்கலை பயிற்சியாளர் கெபிராஜை காவலில் எடுத்து விசாரிக்க சி.பி.சி.ஐ.டி காவல் துறையினர் திட்டமிட்டுள்ளனர்.  சென்னை அண்ணா நகர் பகுதியில் தற்காப்புக்கலை பயிற்சி நடத்தி வந்த கெபிராஜ், 19 வயது பயிற்சி மாணவி ஒருவரை நாமக்கல் மாவட்டத்திற்கு போட்டிக்காக அழைத்து சென்றுவிட்டு வரும் வழியில் பாலியல் தொந்தரவு கொடுத்ததாக அண்ணா நகர் அனைத்து மகளிர் காவல் நிலையத்தில் பாதிக்கப்பட்டவர் சார்பில் புகார் அளிக்கப்பட்டது.&nbsp;    அந்த புகாரின் பேரில் காவல் துறையினர் கெபிராஜ் மீது 6 பிரிவுகளின் கீழ் வழக்குபதிவு செய்து கடந்த 30ஆம் தேதி கைது செய்தனர். மேலும், கைது செய்யப்பட்ட கெபிராஜுக்கு வருகிற 14 ஆம் தேதி வரை நீதிமன்ற காவல் வழங்கப்பட்ட நிலையில் அவர் சிறையில் அடைக்கப்பட்டார்.  கெபிராஜ் மீது புகார் அளித்த மாணவி வேறு மாநிலம் என்பதாலும், குற்றம் நடந்தது நாமக்கல் மாவட்டம் என்பதாலும் விசாரணையில் உள்ள சிரமத்தை கருத்தில் கொண்டு வழக்கை சி.பி.சி.ஐ.டி-க்கு மாற்றம் செய்து டி.ஜி.பி திரிப்பாதி உத்தரவிட்டார். இந்நிலையில் இந்த வழக்கின் விசாரணை சி.பி.சி.ஐ.டி காவல்துறையினரால் துவங்கப்பட்டு, விசாரணை அதிகாரியாக ஆய்வாளர் லதா நியமிக்கப்பட்டுள்ளார்.    வருகிற 14 ஆம் தேதி வரை மட்டுமே கெபிராஜுக்கு நீதிமன்ற காவல் வழங்கப்பட்டுள்ளதால் அதற்குள் அவரை காவலில் எடுத்து விசாரிக்க சி.பி.சி.ஐ.டி காவல் துறையினர் திட்டமிட்டுள்ளனர். மேலும் புகார் அளித்த பெண்ணை நேரில் அழைத்து விசாரணை செய்து அதை வீடியோ பதிவாக்கவும் முடிவு செய்துள்ளனர். மேலும், கெபிராஜ் இதே போல் வேறு பயிற்சி மாணவிகளிடமும் பாலியல் தொல்லையில் ஈடுபட்டுள்ளாரா? என்பது குறித்தும் விசாரிக்க முடிவு செய்துள்ளதாக சி.பி.சி.ஐ.டி காவல் துறையினர் தரப்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cbcid-police-plan-to-inquiry-with-karate-master-kebiraj-harresment-case--quhj1v","image":["https:\/\/static.asianetnews.com\/images\/01f71axhbze84qy6wymm5mve2t\/psbb-school-issue-former-sports-coach-arrest-sexual-harresment-in-chennai-1622444918-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 05:38:19 +0530"},{"title":"அ.தி.மு.க-வில் தொடரும் போஸ்டர் யுத்தம்! - ஓ.பி.எஸ்., இ.பி.எஸ் ஆதரவாளர்களால் பரபரப்பு","text":"<p>சட்டமன்றத் தேர்தல் தோல்விக்குப் பின்னர் அ.தி.மு.க தலைவர்களுக்குள் பனிப்போர் வெடித்துள்ளது. கட்சியின் ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளரான எடப்பாடி பழனிசாமி இருவரின் ஆதரவாளர்களும் பல்வேறு மாவட்டங்களில் தனித்தனி அணியாகச் செயல்படத் தொடங்கியிருக்கிறார்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">’எடப்பாடி பழனிசாமிக்கு எதிரான போஸ்டர்’ - நெல்லை அ.தி.மு.க மாவட்டச் செயலாளர் விளக்கம்!<\/a><\/p><p>இந்தக் களேபரத்துக்கு மத்தியில், சசிகலா அ.தி.மு.க தொண்டர்களிடம் தொலைபேசி வாயிலாகப் பேசிவருவது கட்சிக்குள் சலசலப்பை ஏற்படுத்தியிருக்கிறது. ஏற்கெனவே உட்கட்சிக் குழப்பங்களால் தேர்தல் தோல்வியைச் சந்தித்ததாகத் தொண்டர்கள் பலரும் வேதனைப்பட்டுவரும் நிலையில் தற்போது நிலவும் குழப்பங்களால் அ.தி.மு.க தொண்டர்கள் அதிருப்தியில் உள்ளனர்.<\/p><p>நெல்லை மாவட்டம் முழுவதும் நேற்று (ஜூன் 9-ம் தேதி) ’அ.தி,மு.க மானூர் ஒன்றிய தொண்டர்கள்’ பெயரில் <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">ஜெயலலிதா படத்துடன் போஸ்டர்<\/a> ஒட்டப்பட்டிருந்தது. ஜெயலலிதா படத்துடனான அந்த போஸ்டரில், ‘அம்மாவால் அடையாளம் காட்டப்பட்ட ஓ.பன்னீசெல்வத்தைக் கலந்து ஆலோசிக்காமல் செயல்பட்டதால் தேர்தலில் தோல்வியடைந்தோம். இனியும் தொடர்ந்தால் கட்சி அலுவலகத்தை முற்றுகையிடுவோம்’ எனக் குறிப்பிடப்பட்டிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50dd39f1-4951-4848-b5aa-2b3d6c6345f5\/poster.jpg\" \/><figcaption>ஓ.பி.எஸ் ஆதரவு போஸ்டர்<\/figcaption><\/figure><p>ஓ.பன்னீர்செல்வத்துக்கு ஆதரவாகவும், எடப்பாடி பழனிசாமியை கண்டித்தும் ஒட்டப்பட்ட அந்த போஸ்டர்களை பார்த்து கட்சி நிர்வாகிகள் மட்டுமல்லாமல் தொண்டர்களும் குழப்பம் அடைந்தார்கள். அ.தி.மு.க-வில் இது போன்ற போஸ்டர்கள் ஒட்டப்படுவது நடைமுறைப் பழக்கம் இல்லை என்பதால் தொண்டர்கள் ஆர்வத்துடன் தங்களுக்குள் விவாதித்துக்கொண்டார்கள்.<\/p><p>ஓ.பன்னீர்செல்வத்துக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்ட நிலையில், இன்று (ஜூன் 10-ம் தேடி) நெல்லை மாவட்டம் முழுவதும் அ.தி.மு.க சார்பாக போஸ்டர்கள் ஒட்டப்பட்டிருந்தன. கட்சியின் இணை ஒருங்கிணைப்பளரான எடப்பாடி பழனிசாமிக்கு ஆதரவாக கட்சியின் அமைப்புச் செயலாளர், மாவட்டச் செயலாளர், முன்னாள் அமைச்சர், முன்னாள் எம்.பி-க்கள், எம்.எல்.ஏ-க்கள்  சிலரின் படத்துடன் அவை ஒட்டப்பட்டிருந்தன.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/24c1a299-f43c-4bbe-8068-f2e2035c23b9\/poster_1.jpg\" \/><figcaption>போட்டி போஸ்டர்<\/figcaption><\/figure><p>அதில், “தமிழ்நாடு சட்டமன்றத்தின் வலுவான எதிர்க்கட்சித் தலைவராக, தமிழகத்தின் தனிப்பெரும் ஆளுமைமிக்க தலைவர் எடப்பாடி பழனிசாமியைத் தேர்வுசெய்த அ.தி.மு.க சட்டமன்ற உறுப்பினர்களுக்கு நன்றி’ எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><p>இரண்டாவது நாளாக நெல்லை மாவட்டத்தில் ஒட்டப்பட்டுள்ள போஸ்டர் யுத்தம் காரணமாக அ.தி.மு.க-வினரிடம் குழப்பம் ஏற்பட்டிருக்கிறது. இது குறித்து கட்சியினரிடம் பேசுகையில், “சட்டமன்றத் தேர்தலில் அ.தி.மு.க தோல்வியடைந்ததற்கு, கட்சிக்குள் நிலவிய கோஷ்டிப்பூசலே முக்கியக் காரணம். <\/p><aside><cite>அ.தி.மு.க தொண்டர்கள் ஆதங்கம்<\/cite>கட்சிக்குள் நிலவும் கோஷ்டிப்பூசலை வெளிப்படுத்தும் வகையில் இதுபோலச் செயல்படுவதால் கட்சிக்கு பாதிப்பு ஏற்படும்.<\/aside><p>தற்போது மீண்டும் கோஷ்டிச் சண்டை வெளிப்படையாகவே வெடிக்கத் தொடங்கியிருக்கிறது. நெல்லை மாவட்டத்துக்குள் இருக்கும் கோஷ்டியினர் தங்களை <a href=\"https:\/\/www.vikatan.com\/news\/politics\/posters-against-edappadi-palanisami-in-nellai-goes-viral-on-social-media\">ஓ.பி.எஸ் மற்றும் எடப்பாடி பழனிசாமியின் ஆதரவாளர்களாகக் காட்டிக்கொண்டு போஸ்டர் மூலம் தங்களின் சண்டை<\/a>யைத் தொடர்கிறார்கள். இதனால் கட்சிக்குள் குழப்பம் அதிகரிக்குமே தவிர, கட்சிக்கு எந்தவிதத்திலும் பயன் ஏற்படாது” என்று வருத்தப்படுகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/posters-war-in-between-supporters-of-edappadi-palanisamy-and-panneerselvam-in-nellai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/614a2f70-763e-487a-ab9e-df5005542fb0\/poster.jpg"],"pubdate":"Thu, 10 Jun 2021 05:20:36 +0000"}]