[{"title":"மாணவிக்கு பாலியல் தொல்லை.. விசாரணையை துவங்கியது சிபிசிஐடி போலீஸ்.","text":"பயிற்சி மாணவிக்கு பாலியல் தொல்லை கொடுத்ததாக கைது செய்யப்பட்ட தற்காப்புக்கலை பயிற்சியாளரின் வழக்கு விசாரணை சி.பி.சி.ஐ.டி-க்கு மாற்றப்பட்ட நிலையில் அதற்கான விசாரணையைத் துவங்கி விசாரணை அதிகாரியையும் சி.பி.சி.ஐ.டி. நியமித்துள்ளது. சென்னை அண்ணா நகரில் தற்காப்புக் கலை பயிற்சியளித்து வரும் கெபிராஜ், கெருகம்பாக்கத்தில் உள்ள பத்ம சேஷாத்ரி மில்லியனம் பள்ளி உட்பட சில பள்ளிகளில் பகுதிநேர பயிற்சியாளராக பணியாற்றி வந்தார்.&nbsp;    இவரிடம் கராத்தே பயிற்சி பெற வந்த முன்னாள் மாணவி ஒருவருக்கு வெளி மாவட்டங்களுக்கு போட்டிகளுக்குச் செல்லும்போதும், தனது அலுவலகத்தில் வைத்தும், பயிற்சியாளர் கெபிராஜ் பாலியல் தொல்லை கொடுத்ததாக பாதிக்கப்பட்ட மாணவி அளித்த புகாரின் அடிப்படையில், தற்காப்புக்கலை பயிற்சியாளர் கெபிராஜ் மீது பாலியல் துன்புறுத்தல், பெண் வன்கொடுமைச் சட்டம், கொலை மிரட்டல் உட்பட 6 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்த காவல்துறையினர் அவரை நீதிமன்ற காவலுக்கு உட்படுத்தினர்.    இந்நிலையில் இந்த வழக்கு விசாரணையை சி.பி.சி.ஐ.டி-க்கு மாற்றக்கோரி சென்னை காவல் ஆணையர் சங்கர் ஜிவால் டி.ஜி.பி-யிடம் பரிந்துரைத்ததை அடுத்து கெபிராஜ் வழக்கு விசாரணையை சி.பி.சி.ஐ.டி-க்கு மாற்றி டி.ஜி.பி திரிப்பாதி உத்தவிட்டார். இந்நிலையில் தற்காப்புக் கலை பயிற்சியாளர் கெபிராஜ் மீதான வழக்கு விசாரணையை துவங்கியுள்ள சி.பி.சி.ஐ.டி விசாரணை அதிகாரியாக ஆய்வாளர் லதா-வை நியமனம் செய்துள்ளது. இதனைத் தொடர்ந்து கெபிராஜ் மீதான வழக்கு விசாரணை தீவிரமடையும் என எதிர்பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/student-sexually-harassed-cbcid-police-started-investigation--quh3nn","image":["https:\/\/static.asianetnews.com\/images\/01f70r0gq6szxsghr8mrnwkhdt\/nvsa0htb-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 12:05:47 +0530"},{"title":"நெல்லை: சிறையில் கொல்லப்பட்ட இளைஞர்; காத்திருப்போர் பட்டியலில் சிறைக் கண்காணிப்பாளர்!","text":"<p>நெல்லை மாவட்டம், மூன்றடைப்பு அருகே உள்ள வாகைக்குளம் கிராமத்தைச் சேர்ந்தவர், முத்து மனோ. சட்டக் கல்லூரி மாணவரான இவர் தன் நண்பர்களுடன் வெடிகுண்டு உள்ளிட்ட பயங்கர ஆயுதங்களுடன் நின்றுகொண்டிருந்ததாக போலீஸாரால் ஏப்ரல் 8-ம் தேதி கைதுசெய்யப்பட்டார் <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c6358be-95d1-4501-a778-2e43f65a610d\/muthu_mano.jpg\" \/><figcaption>சிறையில் கொலை செய்யப்பட்ட முத்து மனோ<\/figcaption><\/figure><p>நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட முத்து மனோவும் அவரின் நண்பர்களும் ஸ்ரீவைகுண்டம் கிளைச் சிறையில் அடைக்கப்பட்டனர். 15 நாள் காவலுக்குப் பின்னர் மீண்டும் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு பாளையங்கோட்டை மத்தியச் சிறையில் அடைக்கப்பட்டனர்.<\/p><p>சிறைக்குக் கொண்டுவரப்பட்ட சில நிமிடங்களிலேயே முத்து மனோவை எதிர்பார்த்துக் காத்திருந்ததுபோல, அங்கிருந்த கைதிகள் அவரை சரமாரியாகத் தாக்கியுள்ளனர். அதில் அவர் பலத்த காயமடைந்து உயிரிழந்தார். அவர் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">சிறைத்துறையினரின் உதவியுடன் கொலை<\/a> செய்யப்பட்டதாக உறவினர்கள் குற்றம்சாட்டுகிறார்கள். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/vellore-police-nabs-rowdy-gang-over-triple-murder\">சிறை வார்டன் உட்பட 3 பேர் கொடூரக் கொலை! - வேலூரை அலறவைத்த ரௌடிக் கும்பல்<\/a><\/p><p>இது தொடர்பாக முத்து மனோவின் தந்தை சார்பாக சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் தொடரப்பட்ட வழக்கை விசாரித்த நீதிபதிகள், இந்த வழக்கை சி.பி.சி.ஐ.டி விசாரணைக்கு மாற்ற உத்தரவிட்டனர். அதன்படி சி.பி.சி.ஐ.டி போலீஸார் வழக்கை விசாரித்துவருகிறார்கள்.<\/p><p>சிறைச்சாலையின் அதிகாரிகள், காவலர்கள் மற்றும் சிறைக் கைதிகளிடம் விசாரணை நடத்தப்பட்டது. இதற்கிடையே, இந்தக் கொலைச் சம்பவம் தொடர்பாக சிறைச்சாலையின் அதிகாரிகள் ஏழு பேர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர். அத்துடன், சிறைக் கைதிகள் ஏழு பேர் மீது கொலை வழக்கு பதிவு செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8c2fb6ab-ec90-44b8-8e20-74cf658d0046\/agitation.jpg\" \/><figcaption>உறவினர்கள் போராட்டம்<\/figcaption><\/figure><p>முத்து மனோ கொலை வழக்கு தொடர்பாக பாளையங்கோட்டை மத்தியச் சிறையின் கண்காணிப்பாளர் மீதும் வழக்கு தொடர வேண்டும் என உறவினர்களும் பெற்றோரும் வலியுறுத்திவருகிறார்கள். அந்தக் கோரிக்கைக்காக கடந்த 50 நாள்களாக முத்து மனோ உடலை வாங்க மறுத்து போராடிவருகிறார்கள்.<\/p><p>முத்து மனோ உயிரிழந்து இன்றுடன் 50 நாள்கள் ஆகிவிட்ட நிலையில்,  பாளையங்கோட்டை சிறையின் கண்காணிப்பாளரான கிருஷ்ணகுமார் சென்னைக்கு மாற்றப்பட்டு காத்திருப்போர் பட்டியலில் வைக்கப்பட்டுள்ளார். அவருக்கு பதிலாக திருச்சி சிறையின் கண்காணிப்பாளரான சங்கர் நியமிக்கப்பட்டிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1f8c26a7-c9c0-4d2a-94f3-b645899247db\/poster.jpg\" \/><figcaption>கண்டன பேனர்<\/figcaption><\/figure><p>அரசின் இந்த நடவடிக்கையை முத்து மனோவின் பெற்றோரும் உறவினர்களும் வரவேற்றுள்ள போதிலும், <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">கொலைச் சம்பவத்துக்கு உடந்தை<\/a>யாக இருந்த சிறைக் கண்காணிப்பாளர் கிருஷ்ணகுமார் மீது கிரிமினல் வழக்கு தொடர்ந்து கைதுசெய்ய வேண்டும் என வலியுறுத்துகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/young-man-killed-by-inmates-at-palayankottai-jail","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d30d2bcf-23cc-4e74-b0e8-fb21385bff71\/jail.jpg"],"pubdate":"Thu, 10 Jun 2021 11:56:49 +0000"},{"title":"ஆடம்பர உணவுகள் வேண்டாம்.. சிம்பிளாக செய்தால் போதும்.. கலெக்டர்களுக்கு தலைமைச்செயலாளர் வேண்டுகோள்.!","text":"ஆய்விற்காக மாவட்டங்களுக்கு வரும்போது ஆடம்பர உணவு ஏற்பாடுகளை தவிர்த்திடுமாறு தலைமை செயலாளர் இறையன்பு மாவட்ட ஆட்சியர்களுக்கு உத்தரவிட்டுள்ளார்  தமிழக முதல்வராக ஸ்டாலின் பதவியேற்றதில் இருந்து அரசு அதிகாரிகள் அதிரடியாக மாற்றப்பட்டு வருகின்றனர். தமிழக அரசின் தலைமை செயலாளராக இறையன்பு ஐஏஎஸ், சென்னை மாநகராட்சி ஆணையராக ககன்தீப் சிங் பேடி உள்ளிட்டவர்கள் நியமனம் செய்யப்பட்டனர். குறிப்பாக, தலைமைச் செயலாளர் இறையன்புவின் நியமனம் மிகுந்த வரவேற்பை பெற்றுள்ளது. அதன்படி, பதவியேற்றதில் இருந்து பல்வேறு அதிரடி நடவடிக்கை எடுத்து வருகிறார்.&nbsp;    இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று அதிகரித்து வரும் சூழலில், தமிழக தலைமை செயலாளர் வெ.இறையன்பு பல்வேறு மாவட்டங்களில் ஆய்வு மேற்கொண்டு வருகிறார். அப்போது சில மாவட்டங்களில் தடல், புடல் விருந்துகள் வைக்கப்படுவதாக கூறப்படுகிறது. இதனை தவிர்க்கும் விதமாக அனைத்து மாவட்ட ஆட்சியர்களுக்கும் ஒரு சுற்றரிக்கை அனுப்பியுள்ளார்.    அதில், ஆய்வின்போது ஆடம்பர உணவுகள் வேண்டாம் என தற்போது மாவட்ட ஆட்சியர்களுக்குக் கடிதத்தின் மூலமாக வலியுறுத்தியுள்ளார். அதில் ஆய்வு செய்ய வரும்போதும் மாவட்ட நிர்வாகத்தினர் ஆடம்பர உணவுகளை ஏற்பாடு செய்ய வேண்டாம். காலை, இரவு நேரங்களில் எளிய உணவும், மதியம் இரண்டு காற்கறிகளுடன் கூடிய சைவ உணவும் போதும் என வேண்டுகோள் விடுத்துள்ளார்.  ஏற்கனவே, அரசு விழாக்களில் தான் எழுதிய புத்தகங்களைப் பரிசாக வழங்க கூடாது. அது சுய விளம்பரமாக பார்க்கக்கூடும் என தலைமைச் செயலாளர் வெ. இறையன்பு கூறியிருந்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/do-not-arrange-luxury-meals-during-the-study-chief-secretary-iraianbu-quh33z","image":["https:\/\/static.asianetnews.com\/images\/01f53bddcbfpjj89kyrga610zv\/db45d7af-8a14-4482-b42b-7be9d15efa9b-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:53:59 +0530"},{"title":"தமிழகத்தில் தொற்றின் அளவு குறைந்து வருகிறது. விரைவில் நீட் தேர்வில்  அடுத்த கட்ட நடவடிக்கை . அமைச்சர் அதிரடி.","text":"நீதியரசர் ஏ.கே.ராஜன் தலைமையில் இன்று மாலை நடைபெறும் ஆலோசனை கூட்டத்திற்கு பிறகே நீட் தேர்வு குறித்த அடுத்தகட்ட நடவடிக்கைகள் எடுக்கப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். சென்னை சைதாப்பேட்டையில் பொதுமக்கள் மற்றும் சிறுகுறு தொழில் செய்பவர்கள் தங்கள் கைவினை பொருட்களை, கட்டணமின்றி ஆன்லைன் மூலமாக விற்பனை செய்வதற்கான புதிய இணையதளத்தை மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்பிரமணியன் தொடங்கி வைத்தார்.&nbsp;  அப்போது செய்தியாளர்களிடம் பேசிய அமைச்சர் மா.சுப்பிரமணியன், நீட் தேர்வு தொடர்பாக முதலமைச்சர் பிரதமருக்கு கடிதம் எழுதியுள்ளார் என்றும் நீதியரசர் ஏ.கே.ராஜன் தலைமையிலான ஆலோசனை கூட்டம் இன்று மாலை நடைபெறுகிறது, அதனை தொடர்ந்தே அடுத்த கட்ட நடவடிக்கைகள் இருக்கும் என கூறினார். கொரோனா பேரிடர் காலங்களில் மருத்துவ பணியாளர்களுக்கான உணவு மற்றும் தங்கும் விடுதிகளில் முறைகேடு என ஆய்வு மேற்கொண்டதில். கடந்த அதிமுக ஆட்சி காலத்தில் ஒரு நபரின் ஒரு நாள் உணவு செலவு 570 &nbsp;முதல் 600 ரூபாயாக இருந்தது. தற்போது இது குறித்து விசாரணை மேற்கொண்ட போது உணவகமே வைத்திருக்காதவர்கள் வெளி இடத்தில் உணவை வாங்கி முறைகேடாக பணம் பெற்று வந்தது தெரிய வந்துள்ளது.&nbsp;      தற்போது ஒவ்வொரு மாவட்டத்திலும் உள்ள சிறந்த உணவகங்களில் அரசே நேரடியாக பேசியதன் விளைவாக திமுக ஆட்சியில் ஒரு நபரின் உணவின் விலை தற்போது 350-450 ரூபாயாக குறைந்துள்ளது. கடந்த அரசை காட்டிலும் நாள் ஒன்றிற்கு 30 லட்சம் ரூபாய் மருத்துவ பணியாளர்களுக்கு வழங்கப்படும் உணவிலிருந்து சேமிக்கப்படுகிறது என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். இதேபோல் மருத்துவ பணியாளர்களுக்கு தங்கும் விடுதி கட்டணம் கடந்த ஆட்சியில் ரூ.900 செலவழித்த நிலையில் திமுக ஆட்சியில் ரூ.750 ஆக குறைத்துள்ளோம் என கூறினார். மேலும், தடுப்பூசிகள் அளவை ஒன்றிய அரசு மக்களிடம் தெரிவிக்க கூடாது என கூறியுள்ளது. தடுப்பூசி குறித்து மக்களிடையே உண்மை நிலையை தெரிவிப்பதுதான் சரியாக இருக்கும். தற்போது 1060 தடுப்பூசிதான் கையிருப்பில் உள்ளது. ஒன்றிய அரசு தடுப்பூசிகளை அனுப்பியதும் மாவட்டங்களுக்கு பிரித்தளிக்கப்படும்.&nbsp;    தமிழகத்தில் தொற்றின் அளவு குறைந்து வருகிறது என்றும் பாதிப்பின் அளவை விட குணமடைந்தோரின் எண்ணிக்கை அதிகமாக உள்ளது. தற்போது அரசு மருத்துவமனைகளில் 45,484 படுக்கைகள் காலியாக உள்ளது. தென் சென்னையில் மருத்துவ கட்டமைப்பை பலப்படுத்த வேண்டும் என்ற நோக்கில் கிங்ஸ் மருத்துவமனையில் கூடுதலாக படுக்கைகள் அமைக்கப்பட்டு பல்நோக்கு மருத்துவமனை அமைக்கப்படவுள்ளது. ஆக்கப்பூர்வமான அறிவுறைகள் அல்லது குறைகளை சுட்டிக்காட்டினால் அரசு கண்டிப்பாக நடவடிக்கை எடுக்கம் என அதிமுக முன்னாள் அமைச்சர் ஜெயக்குமாரின் விமர்சனத்திற்கு பதிலளித்தார். மேலும் &nbsp;ஐசிஎம்ஆர் விதிகளின் படியே கொரோனா இறப்பு விவரங்கள் அறிவிக்கப்படுகிறது என எதிர்கட்சி தலைவர் பழனிச்சாமிக்கு பதிலளித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-incidence-of-infection-is-declining-in-tamil-nadu-the-next-step-in-the-neet-exam-soon-minister-action--quh2xz","image":["https:\/\/static.asianetnews.com\/images\/01e7hxfj0gwccnpvnrg77v3n25\/iit-png_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:50:24 +0530"},{"title":"கத்ரினா கைப் மீது காதலில் விழுந்த பிரபல நடிகர்.. உண்மையை போட்டு உடைத்த நண்பர்","text":"<p>பாலிவுட் சினிமாவின் சூப்பர் ஸ்டார் நாயகி கத்ரீனா கைப் பாலிவுட் பிரபல நடிகர் ஒருவருடன் இரவு நேரங்களில் டேட்டிங் செல்வது குறித்த செய்திகள் வெளியாகி பாலிவுட் சினிமாவை பரபரப்பில் ஆழ்த்தியுள்ளது.<\/p>\n<p>பாலிவுட் சினிமா நடிகைகளுக்கு மட்டும் எப்படித்தான் அவ்வளவு பெரிய ரசிகர் பட்டாளம் உருவாகிறது என்பதே தெரியவில்லை. நம்ம ஊரில் இருக்கும் பலருக்கும் பாலிவுட் நடிகைகள் ஃபேவரைட் ஆக இருக்கின்றனர்.<\/p>\n<p>அந்த வகையில் இந்திய ரசிகர்களை வளைத்துப் போட்டவர்தான் கத்ரீனா கைப். இவர் கடந்த சில மாதங்களாக பாலிவுட் சினிமாவின் பிரபல நடிகர் விக்கி கௌஷல் என்பவரை காதலித்து வருவதாக செய்திகள் கிடைத்துள்ளது.<\/p>\n<p>இருவரும் இரவு நேரங்களில் அடிக்கடி பார்ட்டிகளுக்கு செல்வதும், தனிமையில் இருப்பதும் அரசல் புரசலாக பேசப்பட்டு வருகிறது. இதை சமீபத்தில் நடிகர் விக்கி கௌஷலின் நண்பரும் பிரபல நடிகருமான ஹர்ஷ்வர்தன் என்பவர் இந்த உண்மையை பொதுமேடையில் போட்டுடைத்துள்ளார்.<\/p>\n<p>ஏற்கனவே நடிகர் சல்மான் கான், ரன்பீர் கபூர் ஆகியோருடன் கிசுகிசுக்கப்பட்ட கத்ரீனா கைப் தற்போது விக்கி கௌஷல் என்பவருடன் ஊர் சுற்றி வருவது கிட்டத்தட்ட ஊர்ஜிதமாகியுள்ளது.<\/p>\n<p>பாலிவுட் சினிமாவில் காதல் கதைகளுக்கு பஞ்சம் இல்லை. அங்கெல்லாம் லிவிங் டுகெதர் வாழ்க்கையில் வாழ்வது கூட சாதாரண விஷயமாக பார்க்கப்படும் நிலையில் இந்த காதலை அவ்வளவு பெரிதாக எடுத்துக்கொள்ளவில்லையாம் பாலிவுட் வாசிகள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238755\" style=\"width: 610px;\"><img alt=\"katrina kaif vicky kaushal-relationship\" class=\"wp-image-238755 size-full\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/katrina-kaif-vicky-kaushal-relationship.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238755\">katrina kaif vicky kaushal-relationship<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/katrina-kaif-vicky-kaushal-relationship\/\" rel=\"nofollow\">கத்ரினா கைப் மீது காதலில் விழுந்த பிரபல நடிகர்.. உண்மையை போட்டு உடைத்த நண்பர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/katrina-kaif-vicky-kaushal-relationship\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/katrina-kaif-vicky-kaushal-relationship.jpg"],"pubdate":"Thu, 10 Jun 2021 11:48:50 +0000"},{"title":"மாயமான பெண் 10 ஆண்டுகள் கழித்து கிடைத்த சம்பவம்… வெளியான திடுக்கிடும் தகவல்கள்..!","text":"<p>நடிகர்கள் சரத்குமார், கவுண்டமணி நடித்த ஜானகிராமன் படத்தில் இடம்பெற்ற நகைச்சுவை காட்சி ஒன்று ரசிகர்களின் வரவேற்பை பெற்றது. 10 ஆண்டுகளாக கட்டிலுக்கு கீழே பெண்ணுடன் குடும்பம் நடத்தி குழந்தையும் பெற்று இருப்பது போன்று அந்த காட்சி சித்தரிக்கப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>இதுபோன்ற ஒரு சம்பவம் கேரளா பாலக்காடு பகுதியில் நடந்துள்ளது. அயனூர் கிராமத்தை சேர்ந்த ரஹ்மானுக்கு 10 ஆண்டுகளுக்கு முன்பு வயது 24. அவர் சாஜிதா (18) என்ற பெண் ஒருவரை காதலித்து வந்தார்.<\/p>\n\n\n\n<p>சாஜிதா ரஹ்மானின் பக்கத்துக்கு வீட்டில் வசிக்கும் பெண். இவர்களது காதல் விவகாரம் தெரிந்து விட சாஜிதா ஒருநாள் வீட்டை விட்டு வெளியே வந்து விட்டார். அதையடுத்து ரஹ்மானின் வீட்டுக்கு வந்த அவர் அவருடனே இருக்க விருன்புவதாக கூற ரஹ்மானும் அந்த அறையிலேயே அவரை மருந்து வைத்துள்ளார்.<\/p>\n\n\n\n<p>சாஜிதாவின் பெற்றோர் பெண்ணை காணவில்லை என போலீசில் புகார் அளித்து ரஹ்மான் மீது சந்தேகம் உள்ளதாக கூறியுள்ளனர். ஆனால், அப்போது விசாரணையில் அவர் உண்மையை கூறவில்லை.<\/p>\n\n\n\n<p>அந்த அறையில் கழிவறை இல்லாததால் சாஜிதா இரவு நேரத்தில் மட்டும் ஜன்னல் வழியாக வெளியே வந்து விட்டு உடனே திரும்பும் வழக்கத்தை மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>பின்னர் போலீசுக்கு சாஜிதா குறித்து எந்த துப்பும் கிடைக்காததால் அந்த புகார் கிடப்பில் போடப்பட்டது.<\/p>\n\n\n\n<p>ரஹ்மானின் பெற்றோர் மற்றும் சகோதரர்களுக்கு கூட சாஜிதா இருப்பது தெரிந்திருக்கவில்லை. இந்த நிலையில் கடந்த 2 மாதங்களுக்கு முன் வெளியூரில் புதிய வேலை கிடைத்து இருப்பதாக குடும்பத்தாரிடம் தெரிவித்து விட்டு வீட்டை விட்டு வெளியேறினார் ரஹ்மான்.<\/p>\n\n\n\n<p>அதன்பின் அவர் வீடு திரும்பவில்லை. நெல்வாரா பகுதியில் சாஜிதா உடன் வாடகை வீட்டில் ரகசியமாக வாழ்ந்து வந்துள்ளார்.<\/p>\n\n\n\n<p>ரஹ்மான் குறித்து எந்த தகவலும் இல்லாததால் அவரது பெற்றோர் போலீசில் புகார் அளித்தனர். இந்நிலையில் கொரோனா ஊரடங்கின் போது ரஹ்மானை அவர் சகோதரர் சாஜிதாவுடன் பார்த்துள்ளார்.<\/p>\n\n\n\n<p>அதையடுத்து அவரை கோர்ட்டில் ஆஜர்படுத்தியுள்ளனர் தகவல் அறிந்த போலீசார். பின்னர் சாஜிதாவுக்கு இப்பொழுது 28 வயது என்பதால் அவரின் விருப்பதி பேரில் ரஹ்மானுடன் செல்ல அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இவ்வாறு காதலியை ஒரே அறையில் 10 ஆண்டுகளாக மறைத்து வைத்து காதலன் குடும்பம் நடத்திய சம்பவம் பெரும் பரபரப்பையும் ஆச்சரியத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கவுண்டமணி பட பாணியில் நடந்த உண்மைச் சம்பவம்!<br \/>வீடியோ: <a href=\"https:\/\/t.co\/V5SzlzYkOJ\">https:\/\/t.co\/V5SzlzYkOJ<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TrueStory?src=hash&amp;ref_src=twsrc%5Etfw\">#TrueStory<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1402906286040170497?ref_src=twsrc%5Etfw\">June 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/girl-lived-in-one-room-for-10-years-in-kerala\/\" rel=\"nofollow\">மாயமான பெண் 10 ஆண்டுகள் கழித்து கிடைத்த சம்பவம்… வெளியான திடுக்கிடும் தகவல்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/girl-lived-in-one-room-for-10-years-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-10-9.jpg"],"pubdate":"Thu, 10 Jun 2021 11:42:53 +0000"},{"title":"கமல்ஹாசன் நடித்ததில் இந்தப் படம் தான் ரொம்ப பிடிக்கும் .. அடம்பிடிக்கும் ஸ்ருதி ஹாசன்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகையாக இருப்பவர் ஸ்ருதிஹாசன். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே ரசிகர்களிடம் நல்ல வரவேற்பைப் பெற்றன. எப்படி தமிழ் சினிமாவில் இவருக்கு நிறைய படவாய்ப்புகள் வந்ததோ அதே அளவு தெலுங்கிலும் அதிகமான பட வாய்ப்புகள் வர தெலுங்கு தேசத்திற்கு குடியேறினார்.<\/p>\n<p>அங்கு பல படங்களில் நடித்து ரசிகர்களிடம் பெரிய வரவேற்பைப் பெற்றார். ஒரு காலத்தில் கிடைக்கும் படங்களில் எல்லாம் நடித்து வந்த ஸ்ருதிஹாசன் சமீபகாலமாக நல்ல கதை இருந்தால் மட்டும்தான் நடிப்பேன் என கூறி வருகிறாராம் அதற்கு காரணம் தன்னுடைய அப்பா எனவும் தெரிவித்துள்ளார்.<\/p>\n<p>அதாவது கமல்ஹாசன் எப்போதுமே எப்படிப்பட்ட படம் என்பதை விட எப்படிப்பட்ட கதாபாத்திரம் என்பதை பார்த்து தான் படத்தில் நடிப்பதற்கு ஒப்புக்கொள்வார். அப்படி கமல்ஹாசன் பல்வேறு விதமான கதாபாத்திரங்களில் நடித்துள்ளார். அதில் அனைத்து கதாபாத்திரங்களும் ரசிகர்கள் கொண்டாடினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238749\" style=\"width: 610px;\"><img alt=\"shruti hassan kamal hassan\" class=\"size-full wp-image-238749\" height=\"442\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shruthihassan-kamal-hassan-a.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238749\">shruti hassan kamal hassan<\/p><\/div>\n<p>அதனால் ஸ்ருதிஹாசன் தற்போது முக்கியத்துவம் உள்ள கதாபாத்திரத்தில் மட்டும் நடிக்க உள்ளதாக தெரிவித்துள்ளார். அதனால் பல இயக்குனர்களும் தங்கள் படத்தில் இருக்கும் முக்கியமான கதாபாத்திரத்தை ஸ்ருதி ஹாசனிடம் கூறி வருகின்றனர். சமீபகாலமாக சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருக்கும் சுருதிஹாசன் சமீபத்தில் ரசிகர்களுடன் உரையாடியுள்ளார்.<\/p>\n<p>அப்போது ரசிகர்கள் பல்வேறு விதமான கேள்விகள் எழுப்ப ஒரு ரசிகர் உங்கள் அப்பா கமல்ஹாசன் நடித்ததில் உங்களுக்கு எந்த படம் ரொம்ப பிடிக்கும் என கேள்வி கேட்டுள்ளார். அதற்கு சற்றும் யோசிக்காமல் மகாநதி படம் என தெரிவித்துள்ளார். மேலும் அபூர்வ சகோதரர்கள் மற்றும் விருமாண்டி போன்ற படங்கள் ரொம்ப பிடிக்கும் எனவும் தெரிவித்துள்ளார். அதுமட்டுமில்லாமல் ஸ்ருதிஹாசன் நடிப்பில் அடுத்தடுத்து படங்கள் வெளியாக உள்ளன. அதனால் தற்போது உற்சாகத்தில் இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-haasan-favorite-movie-speech-shruti-hassan\/\" rel=\"nofollow\">கமல்ஹாசன் நடித்ததில் இந்தப் படம் தான் ரொம்ப பிடிக்கும் .. அடம்பிடிக்கும் ஸ்ருதி ஹாசன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-haasan-favorite-movie-speech-shruti-hassan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shruthihassan-kamal-hassan-a.jpg"],"pubdate":"Thu, 10 Jun 2021 11:40:24 +0000"},{"title":"அதிமுக ஆட்சியில் உணவு வழங்கியதில் முறைகேடு? விசாரணை நடைபெறுகிறது.. சுகாதாரத்துறை அமைச்சர் தகவல்..!","text":"மருத்துவர்கள், செவிலியர்களுக்கு பிரபலமான உணவகங்கள் மூலம் தரமான உணவு வழங்க ஏற்பாடு செய்யப்பட்டுள்ளது என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.  சென்னை சைதாப்பேட்டையில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- அதிமுக ஆட்சியில் மருத்துவர்கள், செவிலியருக்கு உணவு வழங்கியதில் முறைகேடு நடைபெற்றதா என்பது குறித்து விசாரணை நடைபெற்று வருகிறது. கடந்த ஆட்சியில் தினமும் ஒரு நபருக்கு உணவுக்காக ரூ.600 செலவு செய்யப்பட்டதாக தெரியவந்துள்ளது. கொரோனா பணியில் இருக்கும் மருத்துவர், செவிலியருக்கு ஒருநாள் உணவு செலவு ரூ.350 முதல் ரூ.450ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. உணவு விலை நிர்ணயத்தால் தமிழக அரசுக்கு தினமும் ரூ.30 லட்சம் மிச்சமாகிறது.&nbsp;    அதிகமாக வசூலிக்கப்பட்ட மருத்துவர், செவிலியருக்கான தங்கும் அறை வாடகையும் குறைக்கப்பட்டுள்ளது. கடந்த அதிமுக ஆட்சியில் கொரோனா நோய்த்தொற்றின் முதல் அலையின்போது பணியில் இருந்த மருத்துவர்கள் மற்றும் செவிலியர்கள் நாள் ஒன்றுக்கு ஒரு நபருக்கு உணவு தொகையாக ரூ.600 செலவு செய்யப்பட்டதாக தெரியவந்துள்ளது. அதில், முறைகேடு ஏதேனும் நடத்துள்ளதா என விசாரணை நடத்தப்பட்டு வருகிறது என கூறினார்.&nbsp;    முன்னாள் அமைச்சர் ஜெயக்குமார் குற்றச்சாட்டை விடுத்து ஆக்கபூர்வ ஆலோசனைகளை தரவேண்டும். ஓ.பன்னீர்செல்வத்தின் கோரிக்கை ஏற்று கிராமப்புறங்களில் தடுப்பூசி மையங்கள் அமைக்கப்படும். காப்பீட்டு திட்டத்தை செயல்படுத்தாத தனியார் மருத்துவமனைகள் மீது நடவடிக்கை எடுக்கப்படும் என்றார். நீட் விலக்கு ஆய்வு குழு கூட்டத்திற்கு பிறகு ஆலோசித்து முடிவு எடுக்கப்படும் என தெரிவித்துள்ளார். &nbsp;தமிழ்நாட்டில் கொரோனா தொடர்ந்து குறைந்து வருகிறது. தமிழ்நாட்டில் 36 மாவட்டங்களில் கொரோனா தடுப்பூசிகள் கையிருப்பு இல்லை. சென்னையில் 1,060 தடுப்பூசிகள் மட்டுமே கையிருப்பில் உள்ளது எனவும் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corruption-in-the-provision-of-food-in-the-aiadmk-regime-minister-ma-subramanian-quh24i","image":["https:\/\/static.asianetnews.com\/images\/01emtjhy3a8t4x2ek00j48csmx\/subramanian-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:32:43 +0530"},{"title":"எடப்பாடி- சசிகலா- ஓ.பி.எஸுக்கு அதிர்ச்சி... மூவரையும் ஓரம்கட்ட அதிமுக முன்னாள் எம்.பி அழைப்பு..!","text":"எடப்பாடி பழனிசாமி, ஓ.பி.எஸ், சசிகலா ஆகிய மூவருமே அதிமுகவை கைப்பற்ற முயற்சிசெய்து வருகிறார்கள். ஆனால் அந்த மூவரிடமும் சுயநலம் உள்ளது. அந்த மூவரில் சசிகலாவுக்கு ஒரு சதவிகித ஆதரவுகூட இல்லை என விமர்சித்துள்ளார் அக்கட்சியின் முன்னாள் எம்.பி. கே.சி.பழனிசாமி.  இதுகுறித்து அவர், ’’எடப்பாடி பழனிச்சாமியால் அதிமுக உருவாகவில்லை. பன்னீர்செல்வத்தாலும் அதிமுக உருவாகவில்லை. அது எம்.ஜி.ஆரால் உருவாக்கப்பட்டது. அதனால் தான் தன்னை கட்சிக்குள் வரக்கூடாது என்று சொல்வதற்கு அவர்களுக்கு அதிகாரம் இல்லை என்று நினைக்கிறார் சசிகலா. அவர் மட்டுமல்ல தங்களை கட்சியிலிருந்து நீக்க , உள்ளே வரக்கூடாது என்று சொல்ல இவர்களுக்கு என்ன அதிகாரம் இருக்கிறது என்றே பலரும் நினைக்கின்றனர். இதனால்தான் அதிமுகவிற்கு இப்போது மோதல் வெடித்திருக்கிறது.  எடப்பாடி பழனிச்சாமி தனது இடத்தை தக்க வைத்துக் கொள்ள என்னவெல்லாமோ செய்துகொண்டிருக்கிறார். சசிகலாவும் அப்படித்தான் செய்துகொண்டிருக்கிறார். இப்போது இந்த அளவிற்கு தீவிரமாக அதிமுகவுக்கு வர வேண்டும் என்று நினைக்கும் சசிகலா, ஏன் தேர்தலுக்கு முன்னதாக அந்த முடிவை எடுக்கவில்லை? தேர்தலுக்கு முன்னதாக அந்த முடிவை எடுத்து அவர் அதிமுகவுக்கு வர ஏன் முயற்சி செய்யவில்லை?  அப்படி வராவிட்டாலும் கூட, அதிமுகவிற்கு ஆதரவாக நின்று அவர் செயல்பட்டிருக்க வேண்டும். இல்லாவிட்டாலும் கூட, டி.டிவி. தினகரனிடம் சொல்லி அமமுகவை கலைத்துவிட்டு அதிமுகவிற்கு ஆதரவாக செயல்பட்டிருக்க ஆணையிட்டு இருக்க வேண்டும். அதுவும் இல்லாவிட்டாலும்கூட அமமுகவை தேர்தலில் போட்டியிடக்கூடாது என்று சொல்லிவிட்டு, அதிமுகவிற்கு எதிரான போக்கில் நிற்காமல் ஒதுங்கி இருக்க டி.டி.வி.தினகரனை சசிகலா சொல்லியிருக்க வேண்டும்.  இதை எதையுமே செய்யாமல் அதிமுகவுக்கு எதிராகவே நின்று ஒவ்வொரு இடங்களிலும் கணிசமான வாக்குகளை வாங்கிக் கொண்டு தேர்தல் முடிந்த பின்னர் அதிமுகவை நான் தான் காப்பாற்றப் போகிறேன், வழி நடத்த போகிறேன் என்று சொன்னால் எந்த அதிமுக தொண்டர் நம்புவார். அதிமுகவுக்கு ஆதரவாக இல்லாவிட்டாலும் எதிராக செயல்படாமல் இருந்திருந்தால் சசிகலாவுக்கு இப்போது ஒரு சதவிகிதமாவது ஆதரவு இருந்திருக்கும். அவர் ஆதரவாக செயல்படாத காரணத்தினால் ஒரு சதவிகித ஆதரவு கூட இப்போது இல்லாமல் இருக்கிறது.    ஓ.பன்னீர் செல்வத்தின் நிலைப்பாடு இதில் என்னவென்றால், அவர் தன்னை முன்னிலைப்படுத்தி அதற்கான செயல்பாடுகளில் இறங்கி செல்கிறார். அதேநேரம் சசிகலா பக்கமும் சாய்ந்து நிற்கிறார். இன்னொரு பக்கம் எடப்பாடி பழனிச்சாமியிடம் பேரம் பேசிக்கொண்டு காரியங்களை சாதித்துக் கொண்டிருக்கிறார். இப்படிப்பட்ட சூழலில் அதிமுக சிக்கலான நிலையில் இருக்கிறது ’’எனக் கூறி உள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-sasikala-ops-shock-aiadmk-ex-mp-calls-to-sideline-all-three--quh22m","image":["https:\/\/static.asianetnews.com\/images\/01dze3819kj35jaq1ndqj2akjx\/sasikala-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:31:34 +0530"},{"title":"ஸ்லிமாக சிக்குனு மாறிய வரலட்சுமி சரத்குமார்.. சூடேற்றும் போட்டோவால் திணறிய ரசிகர்கள்!","text":"<p>நடிகர் சரத்குமாரின் மகள் வரலட்சுமி தற்போது தமிழ் மற்றும் தெலுங்கு சினிமாவில் கவனிக்கப்படும் நடிகையாக வலம் வந்து கொண்டிருக்கிறார். அதிலும் முக்கியமாக குணச்சித்திர வேடங்களில் இவர் நடிக்கும் படங்கள் அனைத்துமே தொடர் வெற்றியை பெற்று வருகின்றனர்.<\/p>\n<p>ஹீரோயினாக மட்டுமே நடிப்பேன் அடம் பிடிக்காமல் நல்ல கதாபாத்திரம் கிடைத்தால் வில்லி வேடத்தில் நடித்து வருகிறார். அந்த வகையில் சமீபத்தில் தெலுங்கில் கிராக் என்ற படம் வெளியாகி மிகப்பெரிய வெற்றியை பெற்றது. அதில் வரலட்சுமியின் கதாபாத்திரம் நல்ல வரவேற்பைப் பெற்றதும் குறிப்பிடத்தக்கது.<\/p>\n<p>வரலட்சுமி எப்போதுமே தன்னுடைய உடல் எடையை பற்றி கவலைப்படாமல் இருப்பார். ஆனால் தற்போது தனக்கு பட வாய்ப்புகள் அதிகமாக வருகிறது என்பதை உணர்ந்து சமீபகாலமாக தீவிரமாக உடற்பயிற்சி செய்து வந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238743\" style=\"width: 610px;\"><img alt=\"varalaxmi\" class=\"size-full wp-image-238743\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238743\">varalaxmi<\/p><\/div>\n<p>இந்நிலையில் உடல் எடையை குறைத்ததால் ஓல்லியாக மாறிய வரலட்சுமியின் புகைப்படங்கள் இணையத்தில் வைரலாகி வருகின்றன. யாரும் எதிர்பார்க்காத வகையில் எலும்பும் தோலுமாய் மாறியது அனைவருக்கும் அதிர்ச்சியை கொடுத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238745\" style=\"width: 610px;\"><img alt=\"varalaxmi\" class=\"size-full wp-image-238745\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238745\">varalaxmi<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-photos-goes-viral\/\" rel=\"nofollow\">ஸ்லிமாக சிக்குனு மாறிய வரலட்சுமி சரத்குமார்.. சூடேற்றும் போட்டோவால் திணறிய ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-photos-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi-3.jpg"],"pubdate":"Thu, 10 Jun 2021 11:30:59 +0000"},{"title":"குட்டி சீனாவாக மாறிய இலங்கை.. தமிழ் ஈழமே இந்தியாவுக்கு ஒரே பாதுகாப்பு.. பிரதமர் மோடிக்கு வைகோ பரபரப்பு கடிதம்","text":"அன்புள்ள பிரதமர் நரேந்திர மோடி அவர்களுக்கு, வணக்கம்.&nbsp;  தெற்கு ஆசியாவில், இந்தியப் பெருங்கடலில், இந்தியாவின் ஆளுமையை நிலைநிறுத்துவதற்கு, தமிழ் ஈழம் அமைந்தாக வேண்டிய தேவை ஏற்பட்டு இருக்கின்றது.&nbsp;அதற்கான சூழ்நிலைகளை, தங்களின் கவனத்திற்குக் கொண்டு வர விழைகின்றேன்.&nbsp;  கடந்த காலங்களில், இந்தியாவின் நம்பிக்கைக்கு உரிய நாடாக இலங்கை இருந்தது இல்லை. அண்டை நாடு என்கின்ற முறையில், இந்தியா இலங்கைக்குக் கூடுதல் முன்னுரிமை வழங்கினாலும் கூட, இக்கட்டான வேளைகளில், அவர்கள் இந்தியாவின் காலை வாரி விடுகின்றார்கள். தாங்கள் ஒரு சீனச் சார்பு நாடு என்பதை, அவர்கள் பலமுறை எடுத்துக் காட்டி இருக்கின்றார்கள்.&nbsp;  மகிந்த இராஜபக்சே, இலங்கைக் குடி அரசின் தலைவராகப் பொறுப்பு ஏற்பதற்கு, இந்தியா மறைமுக ஆதரவு அளித்தது. ஆட்சிப் பொறுப்பு ஏற்ற அவர், அம்பாந்தோட்டை துறைமுகத்தில், சீன நீர்மூழ்கிக் கப்பல் நுழைய ஒப்புதல் வழங்கினார். இந்தியப் பெருங்கடலில், முதன்முறையாக, சீன நீர்மூழ்கிக் கப்பல் நுழைந்தது. அவருக்கு அடுத்து ஆட்சிப் பொறுப்பு ஏற்ற மைத்திரிபால சிறிசேனா, மற்றொரு சீன நீர்மூழ்கிக் கப்பலை, அம்பாந்தோட்டை துறைமுகத்திற்குள் நுழைய விட்டார்.&nbsp;இலங்கைக்கு அளவுக்கு அதிகமான கடன் கொடுத்து, 99 ஆண்டுகள் குத்தகை என்ற பெயரில், அம்பாந்தோட்டை துறைமுகத்தை சீனா கைப்பற்றி விட்டது.&nbsp;    இப்போது, ராஜபக்சே சகோதரர்களின் ஆட்சியில், இந்தியப் பெருங்கடலில் சீனமயமாக்கல் நடவடிக்கைகள் முடுக்கி விடப்பட்டுள்ளன. இலங்கை தலைநகர் கொழும்புவில் ஒரு நிலப்பரப்பை, சீனாவுக்குக் கொடுத்து விட்டனர். இலங்கை நாடு முழுமையும், சீன உதவியுடன் நடைபெறுகின்ற கட்டுமானப் பணிகளில், ஐந்து இலட்சம் சீனத் தொழிலாளர்கள் பணிபுரிகின்றார்கள். அவர்களுள் ஒரு பகுதியினர், சீன உளவுத்துறையினர் என்பதில் ஐயம் இல்லை. அவர்களுக்காக, சீன மொழிப் பள்ளிகள், சீனக் கலை அமைப்புகள், சீனப் பயிற்சியாளர்களின் கராத்தே வகுப்புகள், இலங்கையில் தொடங்கப்பட்டுள்ளன. தெருக்கள், தொடர்வண்டி நிலையங்கள், விடுதிகளின் பெயர்ப் பலகைகளில், சீன மொழி எழுத்துகள் எழுதப்பட்டு வருகின்றன.&nbsp;  தமிழ் ஈழப் பகுதிகளில், அனலைத் தீவு, நெடுந்தீவு, நயினா தீவு ஆகிய பகுதிகளில் அமைய இருக்கின்ற சூரிய மின்விசைத் திட்டமும், சீனாவுக்குத் தரப்பட இருக்கின்றது. வத்தலான் என்னும் சிற்றூரில், சிறுவர்களுக்கான பூங்காவை சீன முதலீட்டாளர்கள் வடிவமைத்து இருக்கின்றார்கள். பூங்காவின் நுழைவாயிலில், சீனர்களின் நெடும்பாம்பு (டிராகன்) சின்னத்தை வரைந்து இருக்கின்றார்கள்.&nbsp;எனவே, இலங்கை நாடு சீனாவின் தளமாக மாறி வருகின்றது.&nbsp;இந்த நிலையில், இந்திய எல்லையை ஒட்டி இருக்கின்ற, தமிழ் ஈழம் மட்டுமே, இந்தியாவின் தளமாக இருக்க முடியும்.&nbsp;  கடந்த காலங்களில், இலங்கை சீனாவின் பக்கம் சாய்ந்த வேளைகளில், இலங்கையின் ஆட்சித்தலைமையை மாற்றும் அணுகுமுறையை இந்தியா கடைப்பிடித்தது. ஆனால், இனி அந்த அணுகுமுறை வெற்றி பெறாது. லண்டன் கிங்ஸ் கல்லூரியில், அனைத்து நாடுகள் உறவு மற்றும் பாதுகாப்பு ஆய்வுத்துறைப் பேராசிரியராகப் பணிபுரிகின்ற, ஆற்றல்மிக்க எழுத்தாளர் ஹர்ஷ் வி. பந்த் (Harsh V. Pant), 29.01.2015 ஆம் நாள், இந்தியன் எக்ஸ்பிரஸ் ஏட்டில் எழுதிய கட்டுரையின் ஒரு பகுதியை இங்கே தருகின்றேன் :&nbsp;&nbsp;    \" இந்திய கொள்கை வகுப்பாளர்கள், இலங்கையில் ஆட்சி மாற்றத்தை ஏற்படுத்த நினைத்தால், தவறாக முடியும்; அது சீன இலங்கை உறவுகளைச் சீர்குலைக்கும்; பொருளாதாரம் மற்றும் புவிசார் அடிப்படையில், இலங்கையில் இப்போது சீனாவின் பங்கு உறுதியாகி இருக்கின்றது; கொழும்பில் தன் செல்வாக்கை நிலைநிறுத்த இந்தியா விரும்பினால், ஒரு விளையாட்டு ஆடித்தான் ஆக வேண்டும். &nbsp;&nbsp;  எனவே, தமிழ் ஈழத்தைக் காக்கவும், ஈழத்தமிழர்களின் இறையாண்மையை நிலைநாட்டவும் &nbsp;இந்தியா தவறினால், இந்தியப் பெருங்கடலில் ஆளுமையை இழக்க நேரிடும்; சீனாவுக்கு இடம் தருவதாக ஆகி விடும்.அவ்வாறு, தமிழ் ஈழத்திற்குத் துணையாக நின்றால், சிங்கள இலங்கை அரசு, சீனாவின் முழு ஆதரவு நாடு ஆகி விடும் என்பது தவறான கணிப்பு ஆகும். தமிழ் ஈழம் அமைந்தால், இலங்கை வலு இழந்து விடும்; இந்தியாவைப் பகைத்துக் கொள்ள மாட்டார்கள்.&nbsp;  இலங்கை சீன ஆதரவு நாடு ஆகிவிடும் என்று, நமது அயல் உறவுக் கொள்கை வகுப்பாளர்கள் சிலர் கருதுவது, கால விரயம் ஆகும்; இப்போதும்கூட, இலங்கை, சீன ஆதரவு நாடுதான். இலங்கையில் சீனாவின் பிடி மேலும்மேலும் இறுக வாய்ப்பு அளிப்பது இந்தியாவுக்குக் கேடாகவே முடியும். எனவே, இந்தியப் பெருங்கடலில்,இந்தியாவின் உறுதிமிக்க ஆளுமை, அரசியல், பாதுகாப்பு, பொருளாதாரத் தளமாக, இறையாண்மை உள்ள தமிழ் ஈழம்தான் இருக்க முடியும்.  2021 மே 18 ஆம் நாள், அமெரிக்க நாடாளுமன்றத்தின் (House of Representatives) 117 ஆவது கூட்டத்தொடரின் முதலாவது அமர்வில், நிறைவேற்றப்பட்ட 413 ஆவது தீர்மானம், ஈழத்தமிழர்களின் பிரச்சினைகளை விரிவாகப் பட்டியல் இட்டு, உலக நாடுகள் அவர்களுக்கு ஆதரவாக இருக்க வேண்டும் என வேண்டுகோள் விடுத்து இருக்கின்றது.&nbsp;    அந்தத் தீர்மானத்தின் சில பகுதிகளை, இங்கே மேற்கோள் காட்ட விழைகின்றேன்.&nbsp;  இலங்கையில் வாழ்கின்ற தமிழ் மக்கள் பல்லாயிரக்கணக்கில் இறந்தனர்; காணாமல் போயினர்; புலம் பெயர்ந்து சென்றனர்;  ஈஸ்டர் ஞாயிறு தாக்குதலுக்குப் பிறகு, 2019 ஆம் ஆண்டு, ராஜபக்சே அரசு பொறுப்பு ஏற்றதை அடுத்து, மனித உரிமைகள் மன்றத்தின் 30-1 தீர்மானத்தில் இருந்து இலங்கை விலகிக் கொண்டது;&nbsp;  தமிழர்களின் மரபுவழித் தாயகமான, அந்த நாட்டின் வடகிழக்கு நிலப்பரப்பில், போரில் கடுமையாகப் பாதிக்கப்பட்ட இடங்களில், படைகள் குவிக்கப்பட்டு, இரண்டு பொதுமக்களுக்கு ஒரு படை வீரர் என்ற வகையில் நிற்கின்றனர்;&nbsp;  இலங்கையின் வடக்கு மாகாண சபை நிறைவேற்றிய தீர்மானத்தில், ஆயுதப் போராட்டத்தின்போது இழைக்கப்பட்ட போர்க் குற்றங்கள் குறித்து பன்னாட்டு விசாரணை கோரியும், வடக்கு-கிழக்கு நிலப்பரப்பில், ஐ.நா.மன்றத்தின் மேற்பார்வையில், பொது வாக்குப்பதிவு நடத்தி நிலையான தீர்வு காணக் கோருகின்றது;&nbsp;&nbsp;    இலங்கை அரசு, பல ஆண்டுகளாக, மாகாண சபைத் தேர்தல்களை நடத்தவில்லை; அதனால், வடக்கு மற்றும் கிழக்கு மாகாணங்களில் மட்டும் அன்றி, ஒட்டுமொத்தமாக இலங்கை நாடு முழுமையும், ஊர் ஆட்சி மன்றங்களைத் தேர்ந்து எடுக்கின்ற உரிமை, மக்களுக்கு மறுக்கப்பட்டு இருக்கின்றது;&nbsp;2021 ஆம் ஆண்டு, ஐ.நா. மனித உரிமைகள் ஆணையர் வெளியிட்ட ஆய்வு அறிக்கையின்படி, கடந்த ஆண்டுகளில், இலங்கை அரசு-  (1) போர்க்குற்றங்கள் புரிந்தவர்களை உயர் பதவிகளில் அமர்த்தி இருக்கின்றது;&nbsp; (2) போர்க்குற்றம் இழைத்தவர் என அறிவிக்கப்பட்ட ஒருவருக்கு, பொது மன்னிப்பு வழங்கி இருக்கின்றது;&nbsp; (3) மக்கள் ஆட்சியை வலுப்படுத்துகின்ற சீர்திருத்த நடவடிக்கைகளை நிறுத்திக் கொண்டு, &nbsp;அனைத்து அதிகாரங்களையும், குடிஅரசின் தலைவரிடம் குவித்து இருக்கின்றது;&nbsp; (7) ஆட்சியாளர்களை எதிர்ப்பவர்களைக் கடத்துவதற்கும், துன்புறுத்துவதற்கும் பாதுகாப்புப் படையினரைப் பயன்படுத்துகின்றது;&nbsp;  மேலும், போர்க்குற்றம் இழைத்தவர்கள் எனக் குற்றம் சாட்டப்படுவோரை, நீதிமன்றத்தில் நிறுத்துவதற்கும், மனிதகுலத்திற்கு எதிரான குற்றங்களைச் செய்தவர்களுக்கு எதிரான சான்றுகளைத் திரட்டுகின்ற முயற்சிகளுக்கும், அரசு தடைகளை ஏற்படுத்துகின்றது;    சட்டத்தைப் புறந்தள்ளி, கைது செய்கின்றது. மேலும், வழக்கு ஒழிந்துபோன, மிகக் கடுமையான, வன்முறையாளர்களை அடக்குகின்ற சட்டப் பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்து, பன்னாட்டு நடைமுறைகளுக்கு எதிரான, திரும்பப் பெறுவதாக அரசே பலமுறை உறுதிமொழி அளித்தபடி திரும்பப் பெறாத, அடக்குமுறைச் சட்டங்களைப் பயன்படுத்துகின்றனர். &nbsp;  மேலும், 2021 ஜனவரி மாதம், ஐ.நா. மன்றத்தின் மனித உரிமைகள் ஆணையர் மிச்சேல் பேச்சலெட் குறிப்பிட்டபடி, தேசிய மட்டத்தில், பொறுப்பு உணர்வை முன்னெடுத்துச் செல்ல, அரசாங்கத்தின் இயலாமை மற்றும் விருப்பம் இன்மையைக் கருத்தில் கொண்டு, பன்னாட்டுக் குற்றங்களுக்கான நீதி கிடைப்பதை உறுதி செய்வதற்காக, பன்னாட்டு அளவில் நடவடிக்கைகளை மேற்கொள்ள வேண்டிய வேளை இது.  ஆயுதப் போரின் போதும், அதைத் தொடர்ந்தும், காணாமல் போனவர்களின் குடும்பத்தினருக்கு, தங்களது அன்புக்கு உரியவர்கள் இருக்கின்ற இடம் குறித்து, இதுவரை எந்தத் தகவலும் இல்லை; போரின் முடிவில், அரசாங்கத்திடம் சரண் அடைந்தவர்கள் குறித்தும், இதுவரை எந்தப் பட்டியலும் வெளியிடப்படவில்லை.&nbsp;&nbsp;    எனவே, இந்த அவை (House of Representatives) நிறைவேற்றும் தீர்மானம்:&nbsp;  1. இலங்கையில் ஆயுதப் போர் முடிந்த 12 ஆம் ஆண்டு நினைவு நாளில், போரினால் பாதிக்கப்பட்ட அனைவருக்கும் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கின்றது;  2. இறந்தவர்களின் நினைவை மதித்துப் போற்றுகின்றது; நல்லிணக்கம், மறுவாழ்வு, இழப்பு ஈடு மற்றும் சீர்திருத்தங்களுக்கான தேடலில், இலங்கையில் உள்ள அனைத்து சமூக மக்களுக்கும் உறுதுணையாக இருக்க உறுதி பூணுகின்றது;&nbsp; &nbsp; 3. மனித உரிமை மீறல்கள் தொடர்பான ஆதாரங்களைச் சேகரிப்பதற்கும், பாதுகாப்பதற்கும் முன்னுரிமை அளித்த, ஐக்கிய நாடுகளின் மனித உரிமைகள் மன்றத்தைப் பாராட்டுகின்றது; இந்த நடவடிக்கைகளில், இலங்கை அரசு தலையிடக் கூடாது.&nbsp;  4. இலங்கையில் உள்ள அனைத்து சமூகங்களிலும் நீதிக்காகப் போராடுகின்ற வழக்குஉரைஞர்கள், அரசாங்க பாதுகாப்புப் படையினரால் அச்சுறுத்தப்பட்டு வருகின்ற, காணாமல் போன தமிழர்களின் குடும்பத்தினரின் துணிச்சலைப் பாராட்டுகின்றது; &nbsp;  5. இலங்கையில் வரலாற்றுக் காலந்தொட்டு ஒடுக்கப்பட்டு வருகின்ற, வடக்கு, கிழக்கு நிலப்பரப்பில் வாழ்கின் மக்களின் அரசியல் உரிமைகள் மற்றும் மனித உரிமைகளைப் பாதுகாக்கும்படி, பன்னாட்டு சமூகத்தை வலியுறுத்துகின்றது; இன மோதல்களுக்கு வழிவகுத்த அடிப்படைப் பிரச்சினைகளுக்குத் தீர்வு காண முழுமையான அரசியல் தீர்வை நோக்கி செயல்பட வேண்டும்;&nbsp;&nbsp;    7. இலங்கையில் போரின்போது நிகழ்ந்த கடுமையான குற்றங்களுக்குப் பொறுப்புக் கூறலுக்கான, நம்பகமான மற்றும் பயனுள்ள, பன்னாட்டுப் பொறிமுறையை நிறுவ, ஐக்கிய நாடுகளின் பொதுச்சபை, பாதுகாப்பு சபை, மனித உரிமைகள் மன்றம் ஆகியவற்றுடன் இணைந்து பணியாற்றுமாறு, அமெரிக்காவை வலியுறுத்துகின்றது.&nbsp;  இவ்வாறு, அமெரிக்க நாடாளுமன்றம் தீர்மானம் நிறைவேற்றி இருக்கின்றது.&nbsp;எனவே, உலக வரைபடத்தில், இஸ்ரேல் என்ற நாட்டை யூதர்கள் ஆக்கியது போல், &nbsp;வங்கதேசம் என்ற நாட்டை இந்தியா ஆக்கியது போல், தமிழ் ஈழம் என்ற நாட்டை &nbsp;அமைப்பதற்கு, ஐ.நா. மன்றத்தின் மேற்பார்வையில், உலகம் முழுமையும் பல நாடுகளில் பரவி வாழ்கின்ற ஈழத்தமிழர்களிடம் பொது வாக்குப்பதிவு நடத்துவதற்கான முயற்சிகளை, &nbsp;இந்திய ஒன்றிய அரசு மேற்கொள்ள வேண்டும் எனக் கேட்டுக் கொள்கின்றேன். இவ்வாறு, வைகோ அதில் கோரிக்கை விடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sri-lanka-has-become-a-petty-china-tamil-eelam-is-the-only-security-for-india-vaiko-s-sensational-letter-to-prime-minister-modi-quh1mf","image":["http:\/\/static.asianetnews.com\/images\/6dcb5fa9-424a-5c4b-a30f-e8c7510ff4aa\/image_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:21:51 +0530"},{"title":"ரஜினி, கமல், அஜித் ஆகிய முன்னணி நடிகர்களின் சூப்பர் ஹிட் பட வாய்ப்பை மிஸ் செய்த மீனா! ஏன்?","text":"இந்நிலையில் முதன் முறையாக மீனா கால் ஷீட் காரணமாக திரையுலகில் மிஸ் செய்த படங்களை வருத்தத்தோடு கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-meena-miss-the-super-hit-movie-chances-for-call-sheet-problem-quh1me","image":["https:\/\/static.asianetnews.com\/images\/01ewdhhyph2msy5ja52z0xqraw\/m9-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:21:50 +0530"},{"title":"குண்டாக இருந்த உடம்பை எலும்பும் தோலுமாக குறைத்த சனுஷா.. வேற லெவல் சேஞ்சு!","text":"<p>2009 ஆம் ஆண்டு வெளிவந்த ரேணிகுண்டா படத்தில் வாய் பேச முடியாத பெண்ணாக நடித்து அனைவரது நெஞ்சங்களிலும் கொள்ளை கொண்டவர் சனுஷா(Sanusha). அவர் அதற்கு முன்னே விக்ரம் நடித்த காசி படத்தில் ஒரு சின்ன கேரக்டரில் வருவார்.<\/p>\n<p>பீமா படத்திலும் திரிஷாவுக்கு தங்கச்சியாக நடித்திருப்பார். ரேணிகுண்டா படத்தை தொடர்ந்து விமல் நடித்த எத்தன் ஆகிய படங்களிலும் கதாநாயகியாக தொடர்ந்தார். மலையாள நடிகையான இவர் சிறுவயதிலிருந்தே திரைப்படங்களில் நடித்து வருகிறார்.<\/p>\n<p>எத்தன் படத்திற்கு பிறகு கதாநாயகியாக நடிக்க வாய்ப்புகள் கிடைக்கவில்லை. இதனால் அலெக்ஸ் பாண்டியன் திரைப்படத்தில் கார்த்திக்கு ஜோடியாக மூன்று கதாநாயகிகளில் ஒருவராக வலம்வந்தார்.<\/p>\n<p>இறுதியாக சசிகுமார் நடித்த கொடிவீரன் திரைப்படத்தில் சசிகுமாரின் தங்கச்சியாக நடித்து அனைவரது உள்ளங்களிலும் கவர்ந்த இவரது தற்போதைய புகைப்படங்கள் இணையதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238737\" style=\"width: 610px;\"><img alt=\"sanusha-cinemapettai\" class=\"wp-image-238737 size-full\" height=\"730\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanusha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238737\">sanusha-cinemapettai<\/p><\/div>\n<p>முன்னர் தன்னுடைய உடல் எடையை பற்றிக் கவலைப்படாமல் குண்டாக கொழு கொழுவென இருந்தார். ஆனால் பல ரசிகர்கள் இவரை கேலி கிண்டல்கள் செய்து வந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238738\" style=\"width: 610px;\"><img alt=\"sanusha-cinemapettai-01\" class=\"wp-image-238738 size-full\" height=\"806\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanusha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238738\">sanusha-cinemapettai-01<\/p><\/div>\n<p>இதனால் அவர்களுக்கு பதிலடி கொடுக்கும் விதமாக தன்னுடைய உடல் எடையை பாதியாக குறைத்து எலும்பும் தோலுமாக மாறிய புகைப்படம் இணையத்தில் ஹிட்டடித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-sanusha-weightloss-photo\/\" rel=\"nofollow\">குண்டாக இருந்த உடம்பை எலும்பும் தோலுமாக குறைத்த சனுஷா.. வேற லெவல் சேஞ்சு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-sanusha-weightloss-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanusha-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sanusha-cinemapettai-01.jpg"],"pubdate":"Thu, 10 Jun 2021 11:18:03 +0000"},{"title":"#BREAKING அதிமுக எம்எல்ஏக்களை தவிர வேறு யாரும் கலந்து கொள்ளக்கூடாது... ஓபிஎஸ், இபிஎஸ் அதிரடி..!","text":"அதிமுக எம்எல்ஏக்கள் கூட்டம் வரும் 14ம் தேதி மதியம் 12 மணிக்கு ராயப்பேட்டை தலைமை அலுவலகத்தில் நடைபெறும் என ஒருங்கிணைப்பாளர் ஓபிஎஸ், இணை ஒருங்கிணைப்பாளர் இபிஎஸ் தெரிவித்துள்ளனர்.&nbsp;  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில்;- அதிமுக சட்டமன்ற உறுப்பினர்கள் ஆலோசனைக் கூட்டம் &nbsp;வருகின்ற 14.06.2021 திங்கட் கிழமை நண்பகல் 12.00 மணிக்கு சென்னை ராயப்பேட்டை அவ்வை சண்முகம் சாலையில் உள்ள தலைமைக் கழகத்தில் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் தலைமையில் நடைபெற உள்ளது.&nbsp;    இக்கூட்டத்தில் கழக சட்டமன்ற உறுப்பினர்கள் அனைவரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்காக அரசு அறிவித்திருக்கும் வழிகாட்டு நெறிமுறைகளைப் பின்பற்றியும் சமூக இடைவெளியைக் கடைபிடித்தும், முகக் கவசம் அணிந்தும், இன்னபிற தற்காப்பு நடவடிக்கைகளை மேற்கொண்டும் MLA ID Card உடன் தவறாமல் கலந்துகொள்ளுமாறு கேட்டுக்கொள்கிறோம்.&nbsp;    14,06.2021 அன்று தலைமைக் கழகத்தில் கழக சட்டமன்ற உறுப்பினர்கள் கூட்டம் மட்டுமே நடைபெற இருப்பதால் கொரோனா பெருந்தொற்றின் காரணமாக அன்றைய தினம் கழக நிர்வாகிகளும், கழக உடன்பிறப்புகளும் தலைமைக் கழகத்திற்கு வருவதை கண்டிப்பாக தவிர்க்க வேண்டும் என்று கேட்டுக்கொள்வதோடு, தலைமைக் கழக வளாகத்திற்குள் கழக சட்டமன்ற உறுப்பினர்கள் தவிர வேறு யாரையும் அனுமதிக்க இயலாது என்பதையும் தெரிவித்துக் கொள்கிறோம் என கூறியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-other-than-aiadmk-mlas-should-attend-ops-eps-action-quh0zy","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 11:08:23 +0530"},{"title":"காய்கறிகள், பழங்கள், மரங்கள், பொம்மைகள்... வங்கி ஊழியரின் அசத்தல் `ரப்பர்’ கலெக்‌ஷன்ஸ்!","text":"<p>ராமநாதபுரம் மாவட்டம் கமுதியில் உள்ள தனியார் வங்கியில் உதவி மேலாளராகப் பணிபுரிந்து வருபவர் ராமச்சந்திரன். கமுதியில் இவர் வசிக்கும் தெருவிற்குள் நுழைந்து, \"அசிஸ்டென்ட் மேனேஜர் ராமச்சந்திரன் வீடு எங்க இருக்கு?\" எனக் கேட்பதை விட, \"ரப்பர் கலெக்‌ஷன் ராமச்சந்திரன் வீடு எங்க இருக்கு?\" எனக் கேட்டால் சட்டென வீட்டை அடையாளம் காட்டி விடுகிறார்கள். <\/p><p>வீட்டின் வரவேற்பறையில் பென்சில் அழிப்பானான ரப்பர்களில் காய்கறிகள், பழங்கள், ஸ்நாக்ஸ், வீட்டு உபயோகப் பொருLகள், இருசக்கர, நான்கு சக்கர வாகனங்கள், பொம்மைகள், செடிகள், மரங்கள், பறவைகள், விலங்குகள், மோட்டார் வாகன உதிரி பாகங்கள், மிட்டாய் வகைகள், எலக்ட்ரானிக் பொருட்கள், விளையாட்டுப் பொருட்கள் என பல பொருட்களின் வடிவங்களில் மொத்தம் 786 ரப்பர்களைச் சேகரித்து வைத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c6df37f6-72d7-449f-9866-f2087a046c4a\/rubber_4.jpg\" \/><figcaption>ரப்பர் கலெக்‌ஷன்ஸ்<\/figcaption><\/figure><p>ரப்பர் சேமிப்பிற்கான காரணம் குறித்து அவரிடமே கேட்டோம். \"என்னோட சொந்த ஊரு மதுரை. நாலாம் கிளாஸ் படிச்சப்போ ரப்பர் வாங்குறதுக்காக ஸ்டேஷ்னரி கடைக்குப் போனேன். ‘ரப்பர் இருக்காண்ணே’ன்னு கடைக்கார அண்ணன்கிட்ட கேட்டேன். அதற்கு அவர், ’இதுல எந்த ரப்பருப்பா வேணும்?’னு நாலஞ்சு ரப்பரை எடுத்துக் காட்டினார்.<\/p><p>வழக்கமா மஞ்சள் நிற கண்ணாடித்தாள்ல செவ்வக வடிவத்துல இருக்குற வெள்ளை ரப்பருடன் பேட், பந்து, வாழைப்பழம், ஆப்பிள்னு வேற வேற வடிவத்துல உள்ள ரப்பர்களைக் காட்டினார். பென்சில்ல எழுதினதை அழிக்கிறதுக்காக வெள்ளை ரப்பரையும், ஆசைக்காக மற்ற ரப்பர்களையும் வாங்கினேன். அன்னையில இருந்து திண்பண்டம் வாங்குறதுக்காக அம்மா, அப்பா கொடுத்த காசுகள்ல விதவிதமான ரப்பர்களை வாங்கி சேகரிச்சேன். கோயில் திருவிழா, உறவினர்கள் வீடுன்னு, எந்த ஊருக்குப் போனாலும் முதல்ல, அங்க இருக்குற ஸ்டேஷ்னரி கடைக்குப் போயி ரப்பர்களைத்தான் வாங்குவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/34df05a8-e104-454e-ab11-2cd9136c4a66\/rubber_2.jpg\" \/><figcaption>ரப்பர்களுடன் ராமச்சந்திரன்<\/figcaption><\/figure><p>சேர்த்து வச்சிருந்த ரப்பர்கள்ல ’கார்’ ரப்பரை எடுத்து அழிச்சதுக்காக அண்ணங்கிட்ட மூணு மாசம் பேசாம இருந்திருக்கேன். வீட்ல ரப்பர்களை யாரும் எடுத்துடக்கூடாதுன்னு தினமும் ஒவ்வொரு இடத்துல மாத்தி மாத்தி வைப்பேன். எல்லா ரப்பரும் சரியா இருக்கான்னு எண்ணி வெச்சப்பிறகுதான் தூங்கப் போவேன். ’கைக்குழந்தை’ வடிவ ரப்பரை தொலைச்சதுக்காக நெருங்கிய நண்பனை அடிக்கப் போயி, பெரிய சண்டையெல்லாம் வந்திருக்கு.<\/p><p>ஒருதடவை, ’சாக்கோபார்’ ரப்பரை ஒரிஜினல் ரப்பர்னு நினைச்சு, என்னோட தங்கச்சி ஃபிரிட்ஜ்ல வச்சு, கூலிங் ஏறுனதும் கடிச்சுப் பாத்து ஏமாந்துபோன காமெடியெல்லாம் நடந்திருக்கு. ஸ்டேஷ்னரி கடைக்குப் போனா கூட்டம் குறையுற வரைக்கும் காத்து நிற்பேன். கூட்டம் கலைஞ்சதும் கடைக்குள்ள போயி, ரப்பர் கேட்பேன். பெரும்பாலும் பத்து பதினஞ்சு ரப்பர்களைத்தான் காட்டுவாங்க. ”இருக்குற ரப்பரை மொத்தமா கொண்டாங்கண்ணே. நான் பார்த்து எடுத்துக்கிறேன்”ன்னு சொல்லுவேன். “என்னப்பா மொத்த ரப்பரையா வாங்கப் போறீங்க?” ன்னு கிண்டலாக் கேட்பாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/367d7083-bb7e-4acf-9cf8-4c23b9d3020b\/rubber_5.jpg\" \/><figcaption>வித்தியாசமான ரப்பர் கலெக்‌ஷன்ஸ்<\/figcaption><\/figure><p>கேக், செல்போன், மரம், நத்தை, பாம்பு, ஆமைன்னு 31 ரப்பர்களை வாங்கினேன். மும்பையில இதே வங்கியில் கிளார்க்காக வேலை பார்த்தப்போ ஞாயிற்றுக்கிழமை லீவுல ரயில் ஏறி ஒரு மணி நேரம், ரெண்டு மணி நேரம் ட்ராவல் பண்ணி, அடுத்தடுத்த ஊர்களுக்கு ரப்பர் வாங்குறதுக்காவே போயிருக்கேன். எங்கிட்ட இல்லாத புது மாடல் ரப்பர் என்ன இருக்குன்னுதான் முதல்ல பார்ப்பேன். கம்ப்யூட்டர், லேப்டாப், கீ போர்டு, கிட்டார், வயலின், பழைய மாடல் போன், பழைய டேப் ரெக்காடர் கேசட், குடம், தட்டு, டம்ளர், பால் புட்டின்னு நிறைய வித்தியாசமான ரப்பர்கள் நிறைய இருக்கு. இதுல ’கிட்டார்’ ரப்பரை 300 ரூபாய் கொடுத்து ஒரு நண்பர்கிட்ட இருந்து வாங்கினேன்.<\/p><p>ஆரம்பத்துல அம்மா, அப்பா, சொந்தக்காரங்க எல்லாருமே ரப்பர்களை கலெக்ஷன் பண்றதுக்காக திட்டியிருக்காங்க. சிலர், கிண்டலாவும் பேசியிருக்காங்க. ஆனா, நான் எதைப் பத்தியுமே கவலைப்படலை. என்னோட இந்த ஆர்வத்தைப் புரிஞ்சுக்கிட்டு என்னை திட்டினவங்களும் அவங்க ஷாப்பிங் போகும்போது அவங்களுக்கு வித்யாசமா தெரியுற ரப்பர்களை வாங்கிக் கொடுத்திருக்காங்க. 8-ம் கிளாஸ்ல இருந்து இப்ப வரைக்கும் என்னோட பிறந்தநாளுக்கு ரப்பர்களையே பரிசா கொடுத்திருக்காங்க. கல்யாணத்துப் பிறகு என் மனைவியே நிறைய ரப்பர்களை வாங்கிக் கொடுத்திருக்காங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02ed4c12-559b-4898-96cd-1b83ceecfd82\/rubber_3.jpg\" \/><figcaption>சேகரித்த நாணயங்களுடன் ராமச்சந்திரன்<\/figcaption><\/figure><p>’ரப்பர் ராமு’, ‘ரப்பர் கலெக்டர்’, ‘ரப்பர் பெட்டி’ இதெல்லாம் ஃப்ரெண்ட்ஸ் எனக்கு வச்ச செல்லப் பெயர்கள்”என்றவர், இறுதியாக, \"ஸ்கூல், காலேஜ் தாண்டி பேங்க் வேலைக்கு வந்தும் கல்யாணம் ஆகியும் என்னோட ரப்பர் தேடல் தொடருது. இன்னும் தொடரும்” என்றார். <\/p><p>ரப்பர்கள் மட்டுமல்ல... அஞ்சல் தலைகள், பழங்கால நாணயங்கள், ரூபாய் நோட்டுகள், பழங்காலப் பொருட்கள், கடல் சிப்பிகள், பாரம்பர்ய விதைகள் என நீள்கிறது இவரது சேமிப்பு பட்டியல்.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/vegetables-fruits-trees-toys-rubber-collections-of-bank-assistant-manager","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/66a4ca1e-20ea-4ffe-bb5f-99bc161a42df\/rubber_1.jpg"],"pubdate":"Thu, 10 Jun 2021 10:47:45 +0000"},{"title":"இந்த 5 செயலிகளை உடனே டெலிட் செய்யுங்கள்…! எச்சரிக்கும் ஆய்வு நிறுவனம்!","text":"<p>ஆண்ட்ராய்டு மொபைல் போன்களை பயன்படுத்துபவர்களை குறிவைத்து ஹேக்கர்கள் தொடர்ந்து நடத்திவரும் சைபர் கிரைம்கள் நிறைய வெளிவந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>நமக்கே தெரியாமல் நாம் பயன்படுத்தும் செயலிகள் வழியாக நுழைந்து தனிப்பட்ட தகவல்கள், வங்கிக் கணக்கு விவரங்கள், பாஸ்போர்ட்டுகள் ஆகியவற்றை அவர்களால் திருட முடியும்.<\/p>\n\n\n\n<p>மேலும் திருடிய தகவல்களை வைத்து நம் வங்கிக் கணக்கில் இருக்கும் பணத்தை முழுமையாக எடுத்துச் செல்லவும் தனிப்பட்ட தகவல்களை வைத்து மிரட்டவும் முடியும்.<\/p>\n\n\n\n<p>அண்மையில் பைட் டிபெண்டர் நிறுவனம் நடத்திய ஆய்வில் ஹேக்கர்கள் நம்பத்தகுந்த செயலிகளின் வழியாக ஊடுருவுவதை கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>கூகுள் பிளே ஸ்டோர், ஆப்பிள் போன்களில் இருக்கும் செயலிகள் இத்தகைய ஹேக்கர்கள் நுழைவதற்கு அனுமதிப்பதில்லை.<\/p>\n\n\n\n<p>ஆனால் கூகுள் பிளே ஸ்டோருக்கு வெளியே இருக்கும் சேவைகள் அல்லது ஒரிஜினல் செயலி போலவே இருக்கும் போலி செயலிகள் மூலம் அவர்கள் ஊடுருவுவது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இணையதளங்களில் மக்களின் பெரும் மதிப்பை பெற்றுள்ள விஎல்சி மீடியா ப்ளேயர், ஆன்டிவைரஸ் போன்ற நம்பத் தகுந்த செயலிகளை போலியாக உருவாக்கி அதன் மூலம் ஊடுருவி தகவல் திருடுவதில் ஈடுபடுகின்றனர்.<\/p>\n\n\n\n<p>இலவச மூவி, சீரியல்களை பார்க்கும் வசதி, கேம்கள் உள்ளிட்ட கவர்ச்சிகரமான அறிவிப்புகளை கொடுத்து அவர்களை தங்கள் வலையில் ஹேக்கர்கள் விழ வைப்பதாக ஆய்வு நடத்திய அந்த நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>Uplift (health and wellness app), VLC media Player, Kaspersky Antivirus, Bookreader Pluto TV போன்ற செயலிகளின் போலிகளை உருவாக்கிகள் அதன்மூலம் யூசர்களின் தனிப்பட்ட தகவல்களை பெறுவதாக அந்நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>மேலும், &#8220;இந்த செயலியின் ஒரிஜினல் வெர்ஷனில் ஹேக்கர்கள் ஊடுருவ முடியாது. ஒருவேளை நீங்கள் கிராப் செய்யப்பட்ட அல்லது குறுக்கு வழியில் கிடைக்கும் போலி செயலியை பயன்படுத்தி வருகிறீர்கள் என்றால் நிச்சயம் உங்களின் தகவல்கள் திருடப்பட்டு இருக்கும்.<\/p>\n\n\n\n<p>அதனால், உடனடியாக இந்த செயலிகளை டெலிட் செய்து விட்டு ஒரிஜினல் வெர்ஷன்களை பதிவிறக்கம் செய்து பயன்படுத்துங்கள்&#8221; என அறிவுறுத்தியுள்ளது பிட் டிபெண்டர் (BitDefender).<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/warning-from-bit-defender-delete-5-mobile-application-vulnerable-to-hackers\/\" rel=\"nofollow\">இந்த 5 செயலிகளை உடனே டெலிட் செய்யுங்கள்…! எச்சரிக்கும் ஆய்வு நிறுவனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/warning-from-bit-defender-delete-5-mobile-application-vulnerable-to-hackers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-9-11.jpg"],"pubdate":"Thu, 10 Jun 2021 10:46:48 +0000"},{"title":"இலங்கையுடனான உறவினை துண்டிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவிற்கு ஊறு விளைவிக்கும் இலங்கையுடனான உறவினை துண்டித்து சீனாவின் அத்துமீறலையும், ஆதிக்கத்தையும் தடுக்க முற்பட வேண்டும் என நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ‘ இலங்கையின் தலைநகர் கொழும்பிற்கு அருகே ஹம்பாந்தோட்டை துறைமுகத்தையும் அதைச் சுற்றியுள்ள 15 ஆயிரம் ஏக்கர் நிலங்களையும் சீன அரசுக்கு 99 ஆண்டுகளுக்கு குத்தகைக்கு விட்டிருக்கும் இலங்கை அரசின் செயல் பேரதிர்ச்சி தருகிறது.<\/p>\n\n\n\n<p>இது இந்தியாவின் எல்லையோரப் பாதுகாப்புக்கு பெருங்கேட்டை விளைவிக்கக் கூடிய பேராபத்து. சீனாவின் ஆதிக்கத்தை கண்டிக்கவும், தடுக்கவும் முற்பட வேண்டும்.<\/p>\n\n\n\n<p>நட்பு நாடென இலங்கையுடன் உறவு கொண்டாடுவதை கைவிட வேண்டும். அந்நாட்டின் அத்தனை உறவுகளையும் இந்திய அரசு துண்டிக்க வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116210\/\" rel=\"nofollow\">இலங்கையுடனான உறவினை துண்டிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116210\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105022122494012_Tamil_News_tamil-news-naam-tamilar-katchi-seeman-defeated_SECVPF.jpg"],"pubdate":"Thu, 10 Jun 2021 10:46:24 +0000"},{"title":"சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும்.. அமைச்சர் தங்கம் தென்னரசு.","text":"சிமெண்ட் விலை உயர்வை கட்டுப்படுத்துவது குறித்து முதலமைச்சரிடம் ஆலோசித்து சிமெண்ட் விலை கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ளப்படும் என தொழில் மற்றும் தமிழ் பண்பாட்டுதுறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்துள்ளார். செய்தியாளர்களை சந்தித்த அவர் கூறியதாவது, &nbsp;சென்னை, கோவைக்கு இணையாக மதுரை, தூத்துக்குடி தொழில் வழிச்சாலையை &nbsp;மேம்படுத்த தொழில்துறை திட்டமிட்டுள்ளது.&nbsp;    மதுரை, தூத்துக்குடி, விருதுநகர், சிவகங்கை போன்ற தென் மாவட்டங்களில் தொழிற்சாலைகள், தகவல் தொழில்நுட்ப பூங்காக்கள் போன்றவற்றை கொண்டு வர தொழில் துறை திட்டமிட்டுள்ளது.&nbsp;இதற்காக மதுரையை மையமாக கொண்டு தொழில் சார்ந்த வல்லுநர்கள், நிறுவனங்களை உள்ளடக்கிய மன்றமான போரம் (Forum)அமைத்து தொழில் சாத்தியக்கூறுகள் தொடர்பாக தொடர்ந்து விவாதித்து தொழிற்கொள்கை உருவாக்கவும் திட்டமிட்டு வருவதாக கூறப்படுகிறது. மேலும் சென்னையில் அதிக முதலீட்டில் தொழில் துவங்க அளிக்கப்படும் அதே சலுகைகளை தென்னக பகுதிகளில் குறைந்த முதலீட்டில் &nbsp;தொழில் துவங்கினாலும் நிறுவனங்களுக்கும் &nbsp;சலுகைகள் வழங்கப்படவுள்ளது.&nbsp;    கடந்த இரண்டு உலக முதலீட்டாளர்கள் மாநாட்டில் போடப்பட்ட ஒப்பந்தங்கள் தொடர்பாக தொடர்ச்சியாக ஆய்வு மேற்கொள்ளப்பட்டு வருவதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார். ஜூலை 15 ம் தேதிக்கு பிறகு புதிய தொழில் முதலீட்டாளர்களை தமிழகத்தில் தொழில் முதலீடுகளை மேற்கொள்ள அழைப்புவிடுக்கப்படும் என்றும் அவர் கூறினார்.&nbsp;  வியாழக்கிழமை முதல் தொல்லியல் அகழ்வாய்வுகள் மேற்கொள்ளப்பட்டு வரும் கீழடி கொற்கை, சிவகளை, ஆதிச்ச நல்லூர், கங்கை கொண்ட சோழபுரம் உள்ளிட்ட இடங்களில் நேரில் ஆய்வு செய்ய உள்ளதாகவும் தங்கம் தென்னரசு தெரிவித்தார். மேலும், ஊரடங்கைத் தொடர்ந்து தமிழகத்தில் சிமெண்ட் உள்ளிட்ட கட்டுமான பொருட்களின் விலை பன்மடங்கு அதிகரித்துள்ள நிலையில் அது குறித்து தமிழக முதலமைச்சருடன் ஆலோசித்து சிமெண்ட் உள்ளிட்ட பொருட்களின் விலையை கட்டுக்குள் கொண்டுவருவது குறித்து நடவடிக்கை எடுக்கப்படும் என அவர் தெரிவித்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-will-be-taken-to-bring-the-price-of-cement-under-control-minister-thangam-thennarasu--qugzo1","image":["http:\/\/static.asianetnews.com\/images\/01dnhr8bvwkq979ke1qpgy2drq\/thangam-thenarasu2-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:39:38 +0530"},{"title":"மீண்டும் ஊரடங்கு..? மதில்மேல் பூனையாய் தமிழக அரசு..!","text":"ஊரடங்கு உத்தரவு வரும் 14-ம் தேதியுடன் முடிவடைய உள்ள நிலையில் மேலும் அதை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்குவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை நடத்துகிறார்.  நேற்றைய நிலவரப்படி தமிழகத்தில் ஒரு நாளின் தொற்று எண்ணிக்கை 17 ஆயிரத்து 321 ஆக குறைந்திருந்தது. கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகளில் அந்த சூழ்நிலை எழவில்லை. இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் உயர் அதிகாரிகளுடன் முதல்-அமைச்சர் மு.க.ஸ்டாலின் இன்று தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொள்கிறார்.  இதுபோன்ற சூழலில், தமிழ்நாட்டில் கடந்த சில நாட்களாக கொரோனாவின் பாதிப்பு படிப்படியாக குறைந்து வருகிறது. கடந்த மாத இறுதியில் நாளொன்றுக்கு சுமார் 30 ஆயிரம் என்ற அளவுக்கு பதிவான தொற்று தற்போது 17 ஆயிரம் என்கிற அளவுக்கு குறைந்துள்ளது. அதே சமயம் கோவை, ஈரோடு, சென்னை ஆகிய மாவட்டங்களில் மட்டும் தினசரி தொற்று தொடர்ந்து ஆயிரத்திற்கு மேல் பதிவாகி வருகிறது.    இந்த சூழலில் வருகிற 14ஆம் தேதிக்குப் பிறகு ஊரடங்கை நீட்டிக்கலாமா? அல்லது கூடுதல் தளர்வுகளை அளிக்கலாமா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்துகிறார். தலைமைச் செயலகத்தில் 11 மணிக்கு நடைபெறும் ஆலோசனையில், தலைமைச் செயலாளர், சுகாதாரத்துறைச் செயலாளர், பொது சுகாதாரத்துறை இயக்குனர் மற்றும் உயர் அதிகாரிகள் கலந்து கொள்கின்றனர்.  இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, மாவட்ட கலெக்டர்களுடனும், மருத்துவ நிபுணர் குழுவுடனும் முதல்-அமைச்சர் மு.க.ஸ்டாலின்கலந்தாலோசனை மேற்கொள்வார் என்று கூறப்படுகிறது. அதில் கிடைக்கும் தரவுகளின் அடிப்படையில், ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாகவும் அதிகாரபூர்வ அறிவிப்பை அவர் வெளியிடுவார்.&nbsp;தற்போது 11 மாவட்டங்களில் முழு ஊரடங்கு உத்தரவு நீடிக்கிறது. அங்கும் தளர்வுகள் அறிவிக்கப்படுமா? என்பதும் இந்த கூட்டங்களுக்கு பிறகுதான் தெரியும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-again-government-of-tamil-nadu-as-a-cat-on-the-wall--qugz0c","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:25:24 +0530"},{"title":"`குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே..!' - வைரலாகும் அரசுப்பள்ளி ஆசிரியையின் பாடல்","text":"<p>கொரோனா வைரஸ் பரவலால் கடந்த ஆண்டு மார்ச் 26-ம் தேதி முதல் பள்ளிகள் மூடப்பட்டன. கடந்த சில மாதங்களுக்கு முன்பு 10 முதல் 12-ம் வகுப்பு வரையுள்ள மாணவர்கள் மட்டும் சில நாள்கள் பள்ளி சென்று வந்தனர். ஒன்று முதல் 9-ம் வகுப்பு வரை பயிலும் மாணவர்களுக்குத் தற்போது வரை பள்ளி திறக்கவில்லை. ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன. பள்ளிகள் மீண்டும் எப்போது திறக்கப்படும் என்ற எதிர்பார்ப்பு ஆசிரியர்கள், மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் எழுந்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58a93558-59d3-4c51-8cc4-3ff4a3e30931\/IMG_20210605_WA0014.jpg\" \/><figcaption>ஆசிரியை \n முருகேஷ்வரி<\/figcaption><\/figure><p>இந்நிலையில், திண்டுக்கல் மாவட்டம் வத்தலக்குண்டு அருகே பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி ஆசிரியை முருகேஷ்வரி, பள்ளி மாணவர்களைத் தேடும் விதமாக ஒரு பாடலைப் பாடியுள்ளார். `ரோஜா’ திரைப்படத்தில் வரும் `காதல் ரோஜாவே... எங்கே... நீ எங்கே... கண்ணில் வழியுதடி கண்ணீர்...” என்ற பாடல் மெட்டில், ``குழந்தை செல்வங்களே... எங்கே... நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா...” எனப் பாடல் வரிகளை மாற்றிப் பாடியுள்ளார். 03.09 நிமிடம் வரையுள்ள இந்தப் பாடல் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p><p>பாடல் குறித்து ஆசிரியை முருகேஷ்வரியைத் தொடர்புகொண்டு பேசினோம். ``பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளியில இடைநிலை ஆசிரியையாகப் பணி செய்துட்டு வர்றேன். இதோட 30 வருஷத்தை நிறைவு செஞ்சுட்டேன். ஆசிரியையாகப் பணியில சேர்ந்த நாள்ல இருந்து இப்போ வரைக்கும் என் பிள்ளைகள்தாம் என்னோட உலகம். பெத்த பிள்ளைகள் வேற, எங்கிட்ட படிக்கிற பிள்ளைகள் வேறன்னு நான் பிரிச்சுப் பார்த்ததே இல்ல. தொடக்கப்பள்ளிங்கிறதுனால, ஒண்ணாம் வகுப்புல இருந்து ஐந்தாம் வகுப்பு வரைக்குமான குழந்தைகள்தாம் எங்ககிட்ட படிக்கிறாங்க. வீட்ல அவங்க அம்மா, அப்பாகூட இருக்குற நேரத்தைவிட எங்களுடன் பள்ளியில இருக்குற நேரம்தான் அதிகம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/37bb4bc1-30fa-4bcc-93ab-7863ee81862c\/IMG_20210605_WA0015.jpg\" \/><figcaption>மாணவர்களுடன் ஆசிரியை முருகேஷ்வரி<\/figcaption><\/figure><p>அதே மாதிரி ஆசிரியர்களாகிய நாங்களும் மாணவர்கள் கூட இருக்குற நேரமும் அதிகம். வகுப்புல பாடங்களைக்கூட மனசுல பதியும்படி கதை, பாடல்கள் மூலமாகத்தான் சொல்லிக் கொடுக்குறோம். மாணவர்களிடம் அவங்களோட வயசுக்கு ஏற்றாற்போல இறங்கி வந்து பேசுறதாலயும், அதிக கண்டிப்பு இல்லாம கனிவு காட்டுறதுனாலயும் தொடக்கப்பள்ளி மாணவர்களுக்கு எங்க மேல அவங்களோட அம்மா, அப்பாவுக்கு இணையான பாசம் இயற்கையாவே வந்துடுது.<\/p><p>காலையில ஸ்கூலுக்குள்ள நுழையும்போதே `குட் மார்னிங் டீச்சர்’னு எங்களுக்கு சிரிச்ச முகத்தோட வணக்கம் சொல்லி எங்ககூடயே வகுப்பு வரைக்கும் நடந்துக்கிட்டே வருவாங்க. ஒரு நாள் ஸ்கூலுக்கு லீவு போட்டாகூட, `எதுக்கு டீச்சர் நேத்து ஸ்கூலுக்கு வரல’ன்னு கேட்பாங்க. ரெண்டு நாள், மூணு நாள் தொடர்ந்து லீவு போட்டா வீட்டுக்கே வந்து கேட்ட சுட்டி மாணவர்களும் இருக்காங்க. வீடுகள்ல அவங்க அம்மா ஏதாவது இனிப்புகள் செஞ்சா ஆசையா கொண்டு வந்து டீச்சர்களுக்குக் கொடுக்குறதும், அதே நேரத்துல வீட்டுல நடந்த பிரச்னைகளைக்கூட ஒளிவு மறைவில்லாமச் சொல்லி அழுறதும் எங்ககிட்டதான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50550555-3038-420a-967c-2656f7507451\/stu_2.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>இப்படி… சொந்தப் பிள்ளைகளாகவே இருந்த பிள்ளைகளை 14 மாசமா பார்க்க முடியல, பேச முடியல, கதை சொல்ல முடியல. பாடம் நடத்த முடியல, பாட்டு, யோகா, நடனம்னு எதையும் சொல்லிக் கொடுக்க முடியல. பிள்ளைகளைப் பிரிஞ்சு தவிக்கிற அம்மாக்களா ஆசிரியர்கள் நாங்க தவிக்கிறோம். ஜூன் மாசம் 1-ம் தேதியில இருந்து அதிகபட்சமா 4-ம் தேதிக்குள்ள பள்ளிகள் திறந்துடும். ஆனா, போன வருச ஜூன் மாசத்தைப் போலவே இந்த வருசமும் பள்ளிக்கூடம் திறக்கலை.<\/p><p>தினசரி காலண்டர்ல ஜூன் 1-ம் தேதியைப் பார்த்தப்போ எனக்கு அழுகையே வந்துடுச்சு. அந்த அழுகையோடதான் இந்தப் பாடலை எழுதினேன். பொதுவா, குழந்தைகளுக்கு மனப்பாடப் பாடலைக்கூட சினிமா பாடல்கள்ல வரிகளை மாற்றிப் பாடி சொல்லிக் கொடுப்போம். அதேமாதிரி, `ரோஜா’ திரைப்படத்துல கவிஞர் வைரமுத்துவின் வரிகள்ல, இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மானின் இசையில வெளியான `காதல் ரோஜாவே... எங்கே நீ எங்கே... கண்ணீர் வழியுதடி கண்ணில்...' என்ற பாடலில், அதே மெட்டில் எனது வரிகளை மாற்றிப் பாடியிருக்கேன்” என்றவர், அந்தப் பாடலைப் பாட ஆரம்பித்தார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/69545f69-eb5b-4df1-b79f-a0c68971c536\/IMG_20210605_WA0013.jpg\" \/><figcaption>ஆசிரியை முருகேஷ்வரி  <\/figcaption><\/figure><p> ``குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா... படிக்கவும் இல்லை, எழுதவும் இல்லை,  வகுப்பு மாறி நீயும், போகவும் இல்லை... எண்ணானதோ? ஏதானதோ?  சொல் சொல்... வகுப்பறைக்குள் வருகையில் வணக்கம் சொன்ன ஞாபகம்!  பாடம் சொல்லிக் கொடுக்கையில் பதிலைச் சொன்ன ஞாபகம்!  நோட்டில் எழுதச் சொல்கையில் சேட்டை செய்த ஞாபகம்! ஒரு மணி அடிக்கையில் சத்துணவு ஞாபகம்! ஸ்கூலில்லாமல் போனால், படிப்பு இல்லை கண்ணே!<\/p><p>நீயில்லாமல் போனால், நானும் இல்லை கண்ணே! எண்ணானதோ? ஏதானதோ? சொல் சொல்...  குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... கண்ணுக்குள் நீதான், கண்ணீரில் நீதான்,  கண்மூடிப் பார்த்தால், நெஞ்சுக்குள் நீதான்... எண்ணானதோ ஏதானதோ?  சொல் சொல்... பரவுகின்ற கொரோனாவே, படிக்க வேண்டும் நின்று போ! பள்ளிப்பருவக் குழந்தைகள், சேர வேண்டும் ஓய்ந்து போ! கற்பித்தலைத் தொடங்கணும், நீயும் நின்று ஓய்ந்து போ! பள்ளிக்கூடம் திறக்கணும்,  பாடம் படிக்க வேண்டுமே,  கொடுமை என்ன கொடுமை! கொரோனாவின் கொடுமை...  படிக்கும் குழந்தை எங்கே? பரிசு கொடுத்து மகிழ, வீட்டில்தான் குழந்தைகளா! சொல்? சொல்.?” எனக் கண்ணீருடன் பாடி முடித்தவர், இறுதியாக, <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7c110684-f855-4b46-86c8-939bf0f1f021\/stu_4.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>``மீண்டும் பள்ளி திறக்கும் அந்த நாளுக்காகவும், சீருடையில தோளில் புத்தகப் பையோட, சிரிச்ச முகத்தோட `டீச்சர்’னு சொல்லிக்கிட்டு எங்க புள்ளைங்க புள்ளிமானைப்போல துள்ளி ஓடி வருவதைப் பார்க்கும் அந்த சந்தோஷமான தருணத்துக்காகவும் ஆசிரியர்கள் நாங்க காத்துக்கிட்டிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/dindigul-govt-school-teachers-song-for-her-students-went-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ccefcde-0c5f-4723-aeea-0667e571bd49\/stu.jpg"],"pubdate":"Thu, 10 Jun 2021 10:23:30 +0000"},{"title":"அடங்காத கொரோனா.. மேலும் ஒருவாரகாலம் ஊரடங்கு நீட்டிக்க முடிவு..?? தமிழக முதலமைச்சர் அதிகாரிகளுடன் இன்று ஆலோசனை.","text":"தமிழகம் முழுவதும் கொரோனா பரவல் படிப்படியாக குறைந்தாலும், உயிரிழப்புகள் அதிகரித்து வரும் நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் வழங்கப்படுவது தொடர்பாகவும் தமிழக அரசின் முக்கிய அதிகாரிகளுடன் &nbsp;தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை மேற்கொள்கிறார்.  சென்னை தலைமை செயலகத்தில் நடைப்பெறும் ஆலோசனையில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், &nbsp;தலைமை செயலாளர் இறையன்பு, சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், வருவாய் துறை செயலாளர் குமார் ஜெயந்த், டிஜிபி திரிபாதி, சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்துக் கொள்ளஉள்ளனர்.&nbsp;    தமிழகம் முழுவதும் அதிகரித்து வந்த கொரோனா பரவலை கட்டுப்படுத்த கடந்த மே 10ம் தேதி முதல் தளர்வுகள் உடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டது. ஆனால் பலர் ஊரடங்கில் தேவையின்றி சுற்றியதால் கொரோனா தொற்று தொடர்ந்து அதிகரித்து வந்தது..இதன் காரணமாக தமிழகம் முழுவதும் மே 24ம் தேதி முதல் தளர்வுகளின்றி முழு ஊரடங்கு அமல்படுத்தப்பட்டு ஜூன் 7ம் தேதி வரை நடைமுறையில் இருந்தது.&nbsp;பின்னர் பொதுமக்களின் நலன் கருதி ஜூன் 7ம் தேதிக்கு பின் பல்வேறு தளர்வுகள் தமிழக அரசு சார்பில் அளிக்கப்பட்டு நடைமுறையில் இருந்து வருகிறது. தமிழகம் முழுவதும் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வரும் அதே நேரத்தில் உயிரிழப்புகள் தொடர்ச்சியாக அதிகரித்து வருகிறது.&nbsp;   &nbsp;  கடந்த மாதம் 36 ஆயிரத்திற்கும் அதிகமாக இருந்த கொரோனா பாதிப்பு தற்போது 17321 ஆக குறைந்துள்ளது. இருப்பினும் தினசரி 400க்கும் அதிகமானோர் இறக்கின்றனர். இந்த நிலையில், ஊரடங்கை நீட்டிப்பது தொடர்பாகவும், மேலும் கூடுதல் &nbsp;தளர்வுகள் அளிக்கலாமா என்பது தொடர்பாகவும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின், &nbsp;அதிகாரிகளுடன் ஆலோசனை மேற்கொண்டு கொள்ள உள்ளார்.&nbsp;இந்த ஆலோசனை கூட்டத்திற்கு பிறகு, ஊரடங்கு நீட்டிப்பது தொடர்பாகவும், கூடுதல் தளர்வுகள் தொடர்பாக அதிகாரப்பூர்வ அறிவிப்பு ஓரிரு தினங்களில் தமிழக அரசின் சார்பில் வெளியாகும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-unruly-corona-decided-to-extend-the-curfew-for-another-week-tamil-nadu-chief-minister-consults-with-officials-today--qugyux","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:22:10 +0530"},{"title":"அட கடவுளே.. ஆம்புலன்ஸ் டயர் வெடித்து விபத்து.. பிரசவத்திற்கு சென்ற நிறைமாத கர்ப்பிணி உள்பட 3 பேர் பலி..!","text":"கள்ளக்குறிச்சி அருகே மரத்தின் மீது ஆம்புலன்ஸ் மோதி விபத்துக்குள்ளானது. இந்த விபத்தில் கர்ப்பிணி பெண் உள்பட 3 பேர் பரிதாபமாக உயிரிழந்தனர்.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் அருகே உள்ள புதுப்பட்டி கிராமத்தை சேர்ந்தவர் கண்ணன் மனைவி ஜெயலட்சுமி (23). நிறைமாத கர்ப்பிணியான இவருக்கு இன்று அதிகாலை திடீரென பிரசவ வலி ஏற்பட்டுள்ளது. இதையடுத்து, அவரது உறவினர்கள் 108 ஆம்புலன்சை அழைத்துள்ளனர். அங்கு உடனடியாக வந்த 108 ஆம்புலன்ஸ் மூலம் ஜெயலெட்சுமி மற்றும் அவரது மாமியார் மற்றும் அவரது நாத்தனார் என 3 பேரும் கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அழைத்து சென்றனர்.&nbsp;    அப்போது, ஆம்புலன்ஸ் ஆலத்தூர் ஏரிக்கரை அருகே வந்த போது திடீரென டயர் வெடித்தது. இதனால், கட்டுப்பாட்டை இழந்த ஆம்புலன்ஸ் சாலையில் தாறுமாறாக ஓடி&nbsp;மரத்தின் மீது மோதி விபத்துக்குள்ளானது. இதில், ஆம்புலன்ஸ் முன்பகுதி அப்பளம் போல் நொறுங்கியது. இந்த விபத்தில் நிறைமாத கர்ப்பிணியான ஜெயலட்சுமி சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தார். மேலும், படுகாயமடைந்த 4 பேரை அக்கம்பக்கத்தினர் மீட்டு அரசு மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர்.    ஆனால், வரும் வழியிலேயே ஜெயலட்சுமியின் மாமியார் செல்வி மற்றும் நாத்தனார் ஆகிய இருவரும் அடுத்தடுத்து உயிரிழந்தனர். படுகாயங்களுடன் ஆம்புலன்ஸ் டிரைவர் கமற்றும் மருத்துவ உதவியாளர் ஆகிய இருவரும் கள்ளக்குறிச்சி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ஆம்புலன்ஸ் விபத்தில் நிறைமாத கர்ப்பிணி உயிரிழந்த சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/ambulance-accident-pregnant-woman-including-3-people-dead-qugyfd","image":["https:\/\/static.asianetnews.com\/images\/01f7t3f3ga4ysx8hwzjx2r3enr\/accident-1-jpg_760x400.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:50 +0530"},{"title":"தோசை சுட்ட ‘தளபதி’ விஜய் – வைரலாகும் த்ரோபேக் வீடியோ..!","text":"<p>இந்த ஊரடங்கு காலத்தில் பல மாஸ் நடிகர்களின் பழைய வீடியோக்கள் அவ்வப்போது வைரலாகி வருகிறது. அந்த வகையில் தளபதி விஜய் தோசை சுட்ட வீடியோ ஒன்று தற்போது இணையதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சில வருடங்களுக்கு முன் தனியார் ஊடகம் ஒன்றுக்கு பேட்டி அளித்த போது நடிகர் விஜய் தோசை சுட்டு காண்பித்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>மிக நேர்த்தியாக அவர் தோசை சிட்டுள்ளதாக அதை பார்க்கும் அவரது ரசிகர்கள் கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் தான் ரெகுலராக உடற்பயிற்சி செய்வதாகவும் உடற்பயிற்சி செய்வதற்கு என தனது வீட்டில் சில உபகரணங்கள் வைத்திருப்பதாகவும் ஒரு கலைஞனுக்கு உடற்பயிற்சி என்பது மிகவும் அவசியம் என்றும் அவர் அந்த பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த வீடியோவை பல லட்சம் பேர் பார்த்து ரசித்து தங்கள் கமெண்ட்ஸ்களை பதிவு செய்து வருகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/187501598_1968889669925473_5258712866832351303_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thalapathy-vijay-dosa-making-old-video-goes-viral\/\" rel=\"nofollow\">தோசை சுட்ட &#8216;தளபதி&#8217; விஜய் &#8211; வைரலாகும் த்ரோபேக் வீடியோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thalapathy-vijay-dosa-making-old-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-9.jpg"],"pubdate":"Thu, 10 Jun 2021 10:12:49 +0000"},{"title":"கொரோனா தடுப்புப் பணியில் ரோபோ…!","text":"<p>கொரோனா பரவல் உலகையே அச்சுறுத்தி வரும் நிலையில், நோய் பாதிப்புக்கு உள்ளானவர்களின் உயிரை காக்க மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட முன்களப்பணியாளர்கள் இரவு பகலாக பணியாற்றி வருகின்றனர்.<br \/><br \/>இந்த மகத்தான பணியில், முன்களப் பணியாளர்கள் பலரும் நோய் தாக்குதலுக்கு ஆளாகி வருகின்றனர்.<br \/><br \/>இதற்கு தீர்வு காணும் விதமாக, நோயாளிகளைக் கவனிப்பதற்காக புதிய வகை ரோபோவை ஹாங்காங் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர்.<br \/><br \/>இந்த ரோபோவுக்கு அவர்கள் கிரேஸ் என்று பெயரிட்டுள்ளனர். முதியவர்கள், கொரோனாவால் தனிமைப்படுத்தப்பட்டவர்களுடன் தொடர்பு கொள்ளும் வகையில் இந்த ரோபோ உருவாக்கப்பட்டுள்ளது.<br \/><br \/>செவிலியரைப் போல நீல நிற உடை இந்த ரோபோவுக்கு அணிவிக்கப்பட்டுள்ளது.<br \/><br \/>மேலும் இந்த ரோபோவுக்கு ஆசிய பிராந்திய அம்சங்கள் புரோகிராம் செய்யப்பட்டுள்ளன.<br \/><br \/>இந்த ரோபோ தனது மார்புப் பகுதியில் உள்ள கருவிகள் மூலம் மனிதர்களின் உடல் வெப்பத்தை பரிசோதிப்பதோடு, செயற்கை நுண்ணறிவுத் திறன் மூலம் நோயாளிகளின் பிரச்சினைகளை எளிதில் கண்டறிகிறது.<br \/><br \/>இதன்மூலம் முன்களப் பணியாளர்களின் பணிச்சுமையைக் குறைக்க முடியும் என்று எதிர்பார்க்கப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/in-hong-kong-robot-used-as-corona-frontline-worker\/\" rel=\"nofollow\">கொரோனா தடுப்புப் பணியில் ரோபோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/in-hong-kong-robot-used-as-corona-frontline-worker\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_1012786p1WrwMy.jpg"],"pubdate":"Thu, 10 Jun 2021 10:09:45 +0000"},{"title":"சன் பிக்சர்ஸ் தயாரிப்பில் 5 படங்கள் நடிக்கும் சிவகார்த்திகேயன்? இவ்வளவு கோடி சம்பளமா?","text":"<p>தமிழ் திரை உலகின் முன்னணி தயாரிப்பு நிறுவனங்களில் ஒன்றான சன் பிக்சர்ஸ் தற்போது அண்ணாத்த, தளபதி 65, சூர்யா 40 உள்பட ஒரு சில திரைப்படங்களை தயாரித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அடுத்ததாக சிவகார்த்திகேயன் நடிக்கும் 5 திரைப்படங்கள் சன் பிக்சர்ஸ் நிறுவனம் தயாரிக்க இருப்பதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>சிவகார்த்திகேயன் தற்போது &#8216;டாக்டர்&#8217; படத்தை முடித்துவிட்டார். இந்த படம் விரைவில் வெளியாக உள்ளது. மேலும், அவர் &#8216;அயலான்&#8217;, &#8216;டான்&#8217; ஆகிய படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் சன் பிக்சர்ஸ் நிறுவனத்துக்கு தொடர்ச்சியாக ஐந்து படங்களில் நடிக்க சிவகார்த்திகேயன் ஒப்புக் கொண்டுள்ளதாகவும் ஐந்து படங்களுக்கும் சேர்த்து ரூ. 75 கோடி அவருக்கு சம்பளமாக பேசப்பட்டு இருப்பதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஒரே நிறுவனத்திற்கு சிவகார்த்திகேயன் 5 திரைப்படங்களில் நடிக்க ஒப்புக்கொண்டுள்ளதாக வெளிவந்திருக்கும் தகவல் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஆனால், இதுகுறித்த அதிகாரப்பூர்வ தகவல் இன்னும் வெளியாகவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivakarthikeyan-to-act-in-5-movies-under-sun-pictures-banner\/\" rel=\"nofollow\">சன் பிக்சர்ஸ் தயாரிப்பில் 5 படங்கள் நடிக்கும் சிவகார்த்திகேயன்? இவ்வளவு கோடி சம்பளமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivakarthikeyan-to-act-in-5-movies-under-sun-pictures-banner\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-10.jpg"],"pubdate":"Thu, 10 Jun 2021 09:49:28 +0000"}]