[{"title":"இஸ்ரேல் வான்வழி தாக்குதலால் அனாதையான காஸாவை சேர்ந்த 5 மாத குழந்தை","text":"இஸ்ரேல் ராணுவம் நடத்திய வான்வழி தாக்குதலால் காஸாவை சேர்ந்த 5 மாத குழந்தை தன் தாய் மற்றும் 4 சகோதரர்களை இழந்து அனாதையாக தவித்து வருகிறது.\nமத்திய தரைகடல் பகுதியான காசாவில் இஸ்ரேல் வீரர்கள் தொடர் தாக்குதலில் ஈடுபட்டு வருகின்றனர். இந்த நிலையில் நேற்று இஸ்ரேல் ராணுவம் நடத்திய வான்வழி தாக்குதலுக்கு 3 மாடி கட்டிடம் சேதமானது.\nஇதில் இடிபாடுகளுக்குள் சிக்கி ஒரு பெண் மற்றும் அவரின் 4 குழந்தைகள் உள்பட 8 பேர் பரிதாபமாக உயிரிழந்தனர். மேலும் இடிபாடுகளுக்குள் சிக்கி இருப்பவர்கள் மீட்கப்பட்டு வருவதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146348-இஸ்ரேல்-வான்வழி-தாக்குதலால்-அனாதையான-காஸாவை-சேர்ந்த-5-மாத-குழந்தை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621141264146348.jpg"],"pubdate":"Sun, 16 May 2021 10:22:53 +0530"},{"title":"முதல்வரை சந்தித்து கொரோனா நிவாரண நிதி வழங்கிய சிவகார்த்திகேயன் - ஜெயம் ரவி! எவ்வளவு தெரியுமா?","text":"தமிழகத்தில் தீவிரமடைந்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக பல்வேறு நடவடிக்கைகள் மேர்கொள்ளப்பட்டு வருகின்றன. கொரோனா தடுப்பு நடவடிக்கைகளில் தீவிரம் காட்டி வரும் தமிழக அரசுக்கு உதவும் விதமாக அனைவரும் தாராளமாக நிதி அளிக்க வேண்டுமென முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sivakarthikeyan-and-jayamravi-give-the-corona-relief-fund-qt6nqm","image":["https:\/\/static.asianetnews.com\/images\/01f5sqkkmyf833pkgrakq3c0nk\/f17a4806-e2e2-45ca-bb19-0be68daef592-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 10:12:23 +0530"},{"title":"”கைக்கு எட்டியது வாய்க்கு எட்டலையே”லாட்டரியில் ரூ.188 கோடி பரிசு விழுந்தும் வாங்க முடியாமல் தவிக்கும் பெண்","text":"அமெரிக்காவில் லாட்டரியில் 188கோடி ரூபாய் பரிசு விழுந்தும் அதனை பெற்ற முடியாமல் பெண் ஒருவர் தவித்து வருகிறார்.\nகலிபோர்னியா மாகாணத்தில் விற்கப்பட்ட சூப்பர் லோட்டோ பிளஸ் என்ற லாட்டரியினை அங்கு வசிக்கும் பெண் ஒருவர் வாங்கியுள்ளார். இந்த லாட்டரியின் பரிசுத் தொகை 188கோடி ரூபாயாகும்.\nஇந்த பரிசுச் சீட்டை வாங்கிய பெண் அதனை தொலைத்து விட்டார். இந்நிலையில் அவருக்கு பரிசு கிடைத்த விவரம் தெரிய வரவே தாம் வாங்கிய லாட்டரி சீட்டை தேடி உள்ளார். அது காணாத தால் லாட்டரி விற்ற நிறுவனத்திற்கு சென்ற அந்த பெண் லாட்டரி சீட்டு வாங்கிய சிசிடிவி பதிவை காண்பித்து பரிசுத் தொகை கேட்டுள்ளார்.\nஆனால் அந்த நிறுவனம் லாட்டரி சீட்டு இருந்தால் பரிசுத் தொகை கிடைக்கும் என்று கூறவே செய்வதறியாமல் அந்த பெண் திகைத்து உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146347-”கைக்கு-எட்டியது-வாய்க்கு-எட்டலையே”லாட்டரியில்-ரூ.188-கோடி-பரிசு-விழுந்தும்-வாங்க-முடியாமல்-தவிக்கும்-பெண்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621139015146347.jpg"],"pubdate":"Sun, 16 May 2021 09:50:19 +0530"},{"title":"இஸ்ரேலில் கொல்லப்பட்ட கேரளப் பெண்ணின் உடல் சொந்த ஊருக்கு வந்தது","text":"இஸ்ரேல் மீதான ராக்கெட் தாக்குதலில் பலியான கேரளப் பெண் சவுமியாவின் இறுதிச்சடங்கு இன்று நடைபெறுகிறது. \nஇஸ்ரேலில் உள்ள இந்திய தூதரகத்தின் உதவியால் நேற்று காலை அவர் உடல் டெல்லி வந்தது. மத்திய அமைச்சர், இஸ்ரேல் தூதர் ஆகியோர் அஞ்சலிக்குப் பின் அவரது உடல் விமானம் மூலம் கொச்சிக்கு கொண்டுவரப்பட்டது.\nஇடுக்கியில் இன்று சவுமியாவின் இறுதிச்சடங்குகள் நிறைவேற்றப்பட உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146346-இஸ்ரேலில்-கொல்லப்பட்ட-கேரளப்-பெண்ணின்-உடல்-சொந்த-ஊருக்கு-வந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621137307146346.jpg"],"pubdate":"Sun, 16 May 2021 09:20:48 +0530"},{"title":"புயல் மழையால் மக்கள் முடங்கினர் -கடலோர வீடுகள் இடிந்தன","text":"அரபிக் கடலில் நிலைகொண்டுள்ள டவ்-தே புயல் காரணமாக, கடலோர மாநிலங்களில் பலத்த மழை பெய்து வருகிறது. சில இடங்களில் கரையோர வீடுகள் இடிந்து தரைமட்டமாகின. மரங்களும் வேரோடு சாய்ந்தன. \nகேரள மாநிலம் காசர்கோடு பகுதியில் உள்ள உப்பலா முசோடி எனுமிடத்தில் கடல் கொந்தளிப்பு அதிகமாக காணப்படுகிறது. கரையோரத்தில் இருந்த சில வீடுகள் இடிந்து விழுந்தன.\nதிருவனந்தபுரம் உள்ளிட்ட கடலோரப் பகுதிகளிலும் கடல் சீற்றம் அதிகமாகக் காணப்படுகிறது. பேரலைகள் எழுந்து கரையைத் தொடுகின்றன. சண்முகம் கடற்கரையை ஒட்டிய சாலைகள் முழுவதுமாக சேதம் அடைந்துள்ளன.\nபல இடங்களில் வீடுகள் மரங்கள் சாய்ந்து பெருத்த சேதம் உண்டாக்கியுள்ளது இந்த புயல். தாழ்வான பகுதிகளில் வசித்து வந்த மக்கள் நிவாரண முகாம்களுக்கும் பாதுகாப்பான வேறுஇடங்களுக்கும் இடம் மாற்றப்பட்டு வருகின்றனர். மீட்புப் படைகள் தயார் நிலையில் நிறுத்தி வைக்கப்பட்டுள்ளன.\nஇதே போல கர்நாடக மாநிலம் ஹூப்ளியில் டாவ் தே புயலின் கோரத் தாண்டவம் காரணமாக பலத்த மழை பெய்து வருகிறது. சாலைகளில் வெள்ளம் பெருக்கெடுத்து ஓடியது.\nமும்பைக்கு இந்த மாத இறுதியில் மழைக்காலம் தொடங்க உள்ளது. இந்நிலையில் புயல் காரணமாக இப்போதே மும்பை, புனே உள்ளிட்ட நகரங்களில் பலத்த மழை கொட்டிக் கொண்டிருக்கிறது.\nமும்பையின் பாந்த்ரா, ஜூஹூ கடற்கரையில் பலத்த மழை பெய்தது.ஏற்கனவே ஊரடங்கால் முடங்கிய மக்கள் காய்கறி வாங்கக்கூட வெளியே செல்ல முடியாமல் தவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146345-புயல்-மழையால்-மக்கள்-முடங்கினர்--கடலோர-வீடுகள்-இடிந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621136947146345.jpg"],"pubdate":"Sun, 16 May 2021 09:13:45 +0530"},{"title":"ஏர்டெல் ரூ .279 ரீசார்ஜ் திட்டத்தில் ரூ .4 லட்சம் வரை ஆயுள் காப்பீடு…!","text":"<p><strong>Airtel Recharge plan Tamil News:<\/strong> இந்தியாவில் அதிக வாடிக்கையாளர்களை பெறுவதற்கான ஒரு முக்கிய கட்டமாக, தொலைத் தொடர்பு நிறுவனமான பாரதி ஏர்டெல் சமீபத்தில் இரண்டு புதிய ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்களை அறிமுகப்படுத்தியுள்ளது. இது வாடிக்கையாளர்களுக்கு இலவச அழைப்பு மற்றும் அதிவேக 4 ஜி இணையத்தையும், ஆயுள் காப்பீட்டு சலுகைகளையும் வழங்குகிறது. அதை வெறும் ரூ .279 மற்றும் ரூ.179 என்ற குறைந்த பட்ச விலையில் வழங்குகிறது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் ரூ 279 திட்டம் எந்த நெட்வொர்க்கிலும் வரம்பற்ற அழைப்போடு தினமும் 1.5 ஜிபி அதிவேக 4 ஜி டேடாவை வழங்குகிறது. தினசரி வரம்பு 1.5 ஜிபி தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறைகிறது. ஆனால் திட்டத்தின் சிறந்த பகுதி என்னவென்றால், வாடிக்கையாளர்கள் ஆயுள் காப்பீட்டை ரூ .4 லட்சம் காப்பீட்டுத் திட்டத்துடன் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் பயனர்கள் தினமும் 100 எஸ்எம்எஸ் பெறுவார்கள். ஆயுள் காப்பீட்டைப் பெறுவதற்கு மருத்துவ பரிசோதனைகள் மற்றும் காகித வேலைகள் எதுவும் தேவையில்லை என்பது சுவாரஸ்யமானது. அது போதாது என்றால், ஏர்டெலில் 28 நாட்களில் வரும் திட்டத்துடன் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் சந்தாவையும் வழங்குகிறது.<\/p>\n\n\n\n<p>அதே நேரத்தில், ஏர்டெலின் ரூ .179 ரீசார்ஜ் திட்டம் ரூ .2 லட்சம் காப்பீட்டுத் தொகையுடன் ஆயுள் காப்பீட்டை வழங்குகிறது. இந்த ரீசார்ஜ் திட்டத்தின் செல்லுபடியாக்கமும் 28 நாட்கள் ஆகும். பயனர்கள் தினசரி 2 ஜிபி அதிவேக 4 ஜி இணையத்தைப் பெறுகிறார்கள், எந்தவொரு நெட்வொர்க்கிலும் வரம்பற்ற அழைப்பை தினமும் 300 எஸ்எம்எஸ் அனுப்பும் வசதி உள்ளது.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் வாடிக்கையாளர்களுக்கு ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் இலவச சந்தா வழங்கப்படும். தினசரி 2 ஜிபி வரம்பு தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறையும்.<\/p>\n\n\n\n<p>&#8220;உங்கள் எண்ணை ரீசார்ஜ் செய்தவுடன், நீங்கள் பாலிசி செயல்படுத்தும் எஸ்எம்எஸ் பெறுவீர்கள். வாடிக்கையாளரின் பதிவு செய்யப்பட்ட பெயரில் ஆயுள் காப்பீட்டுக் கொள்கை உருவாக்கப்படும். அதன்பிறகு, ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரி மற்றும் பரிந்துரைக்கப்பட்ட விவரங்களை நிரப்பலாம் அல்லது அவற்றை உங்களுக்கு அருகிலுள்ள ஏர்டெல் சில்லறை விற்பனையாளரிடம் பூர்த்தி செய்யலாம்”என்று ஏர்டெல் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் &#8220;பதிவுசெய்த சிம் கார்டு வைத்திருப்பவருக்கு மட்டுமே பாலிசி உருவாக்கப்படும். பெயரை மாற்ற முடியாது. வாடிக்கையாளர் வயது 18 முதல் 54 வயது வரை இருக்க வேண்டும். மருத்துவ பரிசோதனைகள் தேவையில்லை. எந்தவொரு காகிதப்பணியும் தேவையில்லை.<\/p>\n\n\n\n<p>ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரியைப் புதுப்பித்தாலோ அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கப்பட்டாலோ மட்டுமே கொள்கையின் இயல்பான நகல் உங்கள் வீட்டிற்கு வழங்கப்படும். உங்கள் வேட்பாளரை ஏர்டெல் பயன்பாட்டில் புதுப்பிக்கலாம் அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கலாம், என்று ஏர்டெல் நிறுவனம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-recharge-plan-tamil-news-recharge-for-rs-279-get-life-insurance-up-to-4-lakh-303593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-4.jpg"],"pubdate":"Sun, 16 May 2021 09:07:51 +0530"},{"title":"Tamil News Today Live : 10000 காலி ஆக்சிஜன் சிலிண்டர்களை பெற தமிழக சுகாதாரத்துறை முடிவு","text":"<p><strong>Tamil News Today Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>இன்று முழு ஊரடங்கு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்துவதற்காக தமிழக அரசு முழு ஊரடங்கை அமல்படுத்தி உள்ளது. நேற்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வந்த நிலையில், மளிகை, பலசரக்கு, மீன், இறைச்சிக் கடைகள் என அனைத்தும் 10 மணிக்கே மூடப்பட்டன. இன்று ஞாயிறு என்பதால், முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அரசின் கொரோனா கட்டுப்பாடுகளை மீறி, வெளியில் சுற்றித் திரிவோர் மீது காவல்துறையினர் வழக்குப்பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவிரை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் :<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரல் பாதிப்பை கட்டுப்படுத்துவதற்காக பயன்படுத்தப்படும் ரெம்டெசிவிர் மற்றும் ஆக்சிஜன் சிலிண்டர்களுக்கு தட்டுப்பாடு நிலவி வரும் சூழலில், அவற்றை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் பாயும் என தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>ஊரடங்கு விதிகளை மீறி ரம்ஜான் கொண்டாட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில், தடையை மீறி ரம்ஜான் தொழுகையில் ஈடுபட்டதாக ராயப்பேட்டை, மந்தைவெளிபாக்கம் பகுதிகளை சார்ந்த 125 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதலமைச்சரின் பொது நிவாரண நிதிக்கு குவியும் உதவிகள் :<\/strong><\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா தடுப்பு பணிகளுக்காக பொது நிவாரண நிதிக்கு உதவி கோரியிருந்த நிலையில், திரைப்பிரபலங்கள், ஆளுநர் என பலரும் ஆதரவளித்து வருகின்றனர். ஆளுநர் பன்வாரிலால் புரோகித் 1 கோடி ரூபாயும், நடிகர் ஜெயம் ரவி, சிவகார்த்திகேயன், இயக்குநர் வெற்றிமாறன் என பலரும் உதவி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>18+ தடுப்பூசி திட்டம்; தற்போதைய நிலை?<\/strong><\/p>\n\n\n\n<p>மே 1 முதல் இந்தியாவில் 18+ அனைவருக்கும் இலவச தடுப்பூசி வழங்கும் திட்டத்தை மத்திய அரசு அறிமுகப்படுத்தி இருந்த நிலையில், இன்றைய நிலவரப்படி, கடந்த 16 நாள்களில் 18-45 வயதுக்கு உள்பட்டவர்களில் 42 லட்சத்து 58 ஆயிரத்து 756 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-trending-breaking-news-tamil-live-mk-stalin-modi-corona-lockdown-restrictions-303658\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bihar-Oxygen.jpg"],"pubdate":"Sun, 16 May 2021 08:48:11 +0530"},{"title":"தமிழகத்தில் 15 நாள் ஊரடங்கால் ரூ.2900 கோடி இழப்பு?மதுவிலைகள் கடுமையாக உயரும் என்று தகவல்","text":"தமிழகத்தில் அமலில் உள்ள 15 நாள் முழு ஊரடங்கு காரணமாக கிட்டதட்ட 2 ஆயிரத்து 900 கோடி ரூபாய் அளவுக்கு அரசுக்கு வருவாய் இழப்பு ஏற்படும் என்று கூறப்படுகிறது. \nஇதனால் எதிர்கால அரசின் செலவினங்களில் கடும் பாதிப்பை இந்த ஊரடங்கு ஏற்படுத்தக் கூடும். மே 24ம் தேதிக்குப் பிறகு ஊரடங்கு மேலும் நீட்டிக்கப்பட்டால், அரசுக்கு டாஸ்மாக் மது பான விலையை ஏற்றுவது போன்ற கடுமையான நடவடிக்கைகள் மேற்கொள்ள நேரிடும் என்றும் தகவல் வெளியாகியுள்ளது.\nகடந்த ஓராண்டுக்கும் மேலாக மது பான விலைகள் உயர்த்தப்படவில்லை என்றும் அதிகாரிகள் தெரிவிக்கின்றனர்.\nசென்னை கோயம்பேடு காய்கறி சந்தையில் வியாபாரிகள் வருகை குறைந்து 500 டன் காய்கறிகள் அழுகிப் போகும் சூழல் ஏற்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146344-தமிழகத்தில்-15-நாள்-ஊரடங்கால்-ரூ.2900-கோடி-இழப்பு?மதுவிலைகள்-கடுமையாக-உயரும்-என்று-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133921146344.jpg"],"pubdate":"Sun, 16 May 2021 08:25:38 +0530"},{"title":"உலகம் முழுவதும் 16.31 கோடிப் பேருக்கு கொரோனா தொற்று","text":"உலக அளவில் கொரோனா பாதித்தவர்களின் எண்ணிக்கை 16 கோடியைக் கடந்துள்ளது. \nநேற்று ஒரே நாளில் உலகம் முழுவதும் 6 லட்சத்து 21 ஆயிரம் பேருக்கு தொற்று ஏற்பட்டது. அதில் இந்தியாவில் மட்டும் 3 லட்சத்து 10 ஆயிரம் பேர் என்பது குறிப்பிடத்தக்கது.\nகடந்த 24 மணி நேரத்தில் பிரேசிலில் 2 ஆயிரம் பேரும், இந்தியாவில் 4 ஆயிரத்து 100 பேரும் பெருந்தொற்று பாதிப்பினால் உயிரிழந்துள்ளனர். உலக அளவில் இதுவரை 33 லட்சத்து 82 ஆயிரம் பேர் கொரேனா பாதிப்பினால் கொல்லப்பட்டுள்ளனர்.\nஇதுவரை உலகம் முழுவதும் 16 கோடியே 31 லட்சம் பேருக்கு பெருந்தொற்று பாதிப்பு இருந்தாலும், இதுவரை 14 கோடியே 25 லட்சம் பேர் குணமடைந்துள்ளனர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146343-உலகம்-முழுவதும்-16.31-கோடிப்-பேருக்கு-கொரோனா-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133588146343.jpg"],"pubdate":"Sun, 16 May 2021 08:21:59 +0530"},{"title":"பாலஸ்தீனத்தின் மீது இஸ்ரேல் தொடர்ந்து ராக்கெட்வீச்சு-பலி எண்ணிக்கை 145 ஆக உயர்வு","text":"பாலஸ்தீனத்தின் காஸா பகுதியில் இஸ்ரேல் நடத்தி வரும் தாக்குதலில் உயிரிழந்தவர்களின் எண்ணிக்கை 145 ஆக உயர்ந்துள்ளது. \nஉலக நாடுகளின் எதிர்ப்பையும் மீறி கடந்த 6 நாட்களாக இஸ்ரேல் தாக்குதலில் ஈடுபட்டுள்ளது.\nஇந்தத் தாக்குதல் தேவையானவரை தொடரும் இஸ்ரேலிய பிரதமர் பெஞ்சமின் நெதன்யாகு தெரிவித்துள்ளார். நேற்று நடத்தப்பட்ட குண்டு வீச்சில் அசோசியேட்டட் பிரஸ் மற்றும் அல் ஜஸீரா உள்ளிட்ட ஊடகங்களின் கட்டடங்கள் தரைமட்டமாகின.\nகாஸா பகுதியைத் தொடர்ந்து மேற்குக் கரை பகுதியிலும் இஸ்ரேல் கடும் வான்வழித் தாக்குதலில் ஈடுபட்டுள்ளது. இதுநாள்வரை நடத்தப்பட்ட குண்டு வீச்சில் 41 குழந்தைகள் உள்பட 145 பேர் உயிரிழந்துள்ளனர். இதனிடையே இஸ்ரேலுடன் மோதலில் ஈடுபட்டுள்ள ஹமாஸ் போராளிகளுக்கு ஈரான் தனது ஆதரவு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146342-பாலஸ்தீனத்தின்-மீது-இஸ்ரேல்-தொடர்ந்து-ராக்கெட்வீச்சு-பலி-எண்ணிக்கை-145-ஆக-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133171146342.jpg"],"pubdate":"Sun, 16 May 2021 08:13:33 +0530"},{"title":"ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு 300 நிமிட இலவச அழைப்பு!","text":"<p><strong>Jio to provide 300 minutes of free outgoing calls Tamil News : <\/strong>தற்போதைய கோவிட் -19 தொற்றுநோய் காலகட்டத்தில் பொது மக்கள் தொடர்ந்து இணைந்திருக்க உதவும் வகையில் ஜியோ தனது ஜியோபோன் பயனர்களுக்கான புதிய திட்டங்களை அறிவித்துள்ளது. தொற்றுநோய்களின் போது ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு, மாதத்திற்கு 300 நிமிட இலவச வெளிச்செல்லும் அழைப்புகளை நிறுவனம் வழங்கும். ரீசார்ஜ் செய்த ஜியோபோன் பயனர்கள் அதே மதிப்பின் ரீசார்ஜ் திட்டத்தை இலவசமாகப் பெறுவார்கள்.<\/p>\n\n\n\n<p>&#8220;கோவிட் தொற்றுநோயின் இந்த முன்னோடியில்லாத காலங்களில், ஜியோவில் நாங்கள் இணைந்திருப்பது அனைத்து வாடிக்கையாளர்களுக்கும், குறிப்பாக நமது சமூகத்தின் குறைந்த சலுகை பெற்ற பிரிவுகளுக்கு அணுகக்கூடியதாகவும், மலிவு விலையிலும் இருப்பதை உறுதிப்படுத்த விரும்புகிறோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தொற்றுநோய் பரவும் காலகட்டத்தில் ஜியோபோன் பயனர்களுக்கு புதிய வசதியை வழங்க ஜியோ ரிலையன்ஸ் அறக்கட்டளையுடன் கூட்டு சேர்ந்துள்ளது. பயனர்கள் ஒதுக்கீட்டிலிருந்து ஒரு நாளைக்கு 10 நிமிடங்கள் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>இந்தப் புதிய திட்டத்துடன் ரீசார்ஜ் செய்யும் ஜியோபோன் பயனர்கள் இப்போது அதே திட்டத்தின் கூடுதல் ரீசார்ஜ் இலவசமாகப் பெறுவார்கள். அதாவது ஒரு பயனர் தனது தொலைபேசியை ரூ.75-க்கு ரீசார்ஜ் செய்தால், அவருக்கு ரூ.75 மதிப்புள்ள கூடுதல் ரீசார்ஜ் இலவசமாகக் கிடைக்கும்.<\/p>\n\n\n\n<p>தற்போது ஜியோபோன் பயனர்களுக்கு, ஐந்து திட்டங்களை ஜியோ கொண்டுள்ளது. இந்த திட்டங்கள் ரூ.75=ல் &nbsp;தொடங்கி ரூ.749 வரை செல்கின்றன. ரூ.75 திட்டம் ஒரு நாளைக்கு 100 எம்.பி டேட்டாவுடன் 50 எஸ்எம்எஸ் மற்றும் மொத்தம் 3 ஜிபி டேட்டாவை வழங்குகிறது. இந்த திட்டம் 28 நாட்களுக்கு செல்லுபடியாகும். ரூ.125 திட்டம் ஒரு நாளைக்கு 500 எம்பி டேட்டா அல்லது 0.5 ஜிபி மற்றும் 28 நாட்கள் காலத்திற்கு மொத்தம் 14 ஜிபி டேட்டாவைக் கொண்டுள்ளது. இந்த திட்டத்தில் 300 எஸ்எம்எஸ் இலவசம். ரூ.155 திட்டத்தில் ஒரு நாளைக்கு 1 ஜிபி டேட்டா 28 நாட்கள் மற்றும் 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வருகிறது. அதே நேரத்தில் ரூ.185 திட்டத்தில் 100 எஸ்எம்எஸ் மற்றும் ஒரு நாளைக்கு 2 ஜிபி டேட்டா உள்ளது.<\/p>\n\n\n\n<p>ரூ.749 திட்டம் மிகவும் விலையுயர்ந்தது. இது, 336 நாட்களுக்கு செல்லுபடியாகும். ஒவ்வொரு 28 நாட்களுக்கும் ஒரு நாளைக்கு 2 ஜிபி தரவு கிடைக்கும். மேலும், இந்த திட்டத்தில் ஒவ்வொரு 28 நாட்களுக்கு 50 எஸ்எம்எஸ் அடங்கும். அனைத்து ஜியோபோன் திட்டங்களும் சந்தா மற்றும் ஜியோ டிவி உள்ளிட்ட ஜியோவின் சொந்த பயன்பாடுகளுக்கான அணுகலுடன் வருகின்றன. அழைப்பு அன்லிமிடெட். ஜியோஃபோனுக்குள் ஜியோ சிம் இருந்தால் மட்டுமே இந்த திட்டங்கள் செயல்படும் என்பதை நினைவில் கொள்ளுங்கள். பயனர்கள் தங்கள் அதிவேக தினசரி டேட்டாவை வெளியேற்றிய பிறகு, அதன் வேகம் 64Kbps-ஆக குறைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-to-provide-300-minutes-of-free-outgoing-calls-tamil-news-303347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/JioPhone_NEW1.jpg"],"pubdate":"Sun, 16 May 2021 08:11:53 +0530"},{"title":"\"கொரோனா சேவைக்கு ஆதார் கட்டாயமல்ல\" -இந்திய தனித்துவ அடையாள ஆணையம்","text":"கொரோனா தொடர்பான சேவைகளைப் பெறுவதற்கு ஆதார் கட்டாயமில்லை என இந்திய தனித்துவ அடையாள ஆணையம் தெரிவித்துள்ளது.\nஆதார் இல்லையெனில் கொரோனா தொடர்பான சேவைகள் மறுக்கப்படுவதாக ஆணையத்திற்கு ஏராளமான புகார்கள் வந்தன. இதையடுத்து பெருந்தொற்றுக்காக தடுப்பூசி போடுவதற்கு ஆதார் தவிர அடையாளம் காணக்கூடிய வேறு ஆவணங்களை வழங்கலாம் என ஆணையம் கூறியுள்ளது.\nமேலும் ஒருவருக்கு ஆதார் இல்லையெனில் அவருக்கான அத்தியாவசிய சேவைகள் மறுக்கப்படக் கூடாது என்றும் தனித்துவ அடையாள ஆணையம் தெரிவித்துள்ளது.\nஎனவே கொரோனா தொடர்பான சேவைகளுக்கு ஆதார் கட்டாயமில்லை என்பதுடன், அரசு சேவைகள் மறுக்கப்பட்டால் சம்பந்தப்பட்ட துறையின் உயரதிகாரிகளிடம் புகார் செய்யலாம் என்றும் அந்த ஆணையம் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146341-\"கொரோனா-சேவைக்கு-ஆதார்-கட்டாயமல்ல\"--இந்திய-தனித்துவ-அடையாள-ஆணையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132893146341.jpg"],"pubdate":"Sun, 16 May 2021 08:09:07 +0530"},{"title":"முட்டைகளை நைசாக திருடி வசமாக சிக்கிய போலீஸ்காரர்-காவல் காக்க வேண்டியவரே களவாணியாக மாறிய காட்சி","text":"சண்டிகரில் பட்டப்பகலில் தள்ளுவண்டியில் வைக்கப்பட்டிருந்த முட்டைகளைத் திருடிய போலீஸ்காரர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார். \nபதேகார் சாஹிப் என்ற இடத்தில் தலைமைக் காவலர் பிரித்பால் சிங் என்பவர் சாலையில் போக்குவரத்தை ஒழுங்குபடுத்தும் பணியில் ஈடுபட்டிருந்தார். சிறிது நேரத்தில் தள்ளு வண்டியில் ஏராளமான முட்டைகள் இருப்பதைக் கண்ட பிரித்பால் சிங் மெதுவாகச் சென்று அங்கிருந்த முட்டைகளை ஒவ்வொன்றாகத் திருடி தனது பேண்ட் பாக்கெட்டுக்குள் மறைத்து வைத்தார்.\nகாவல் காக்க வேண்டியவரே களவாணியாக மாறிய காட்சியை அங்கிருந்த ஒருவர் வீடியோவாக எடுத்து வெளியிட, அந்த வீடியோ வைரலானது. இதனைத் தொடர்ந்து பிரித்பால் சிங்கை பணியிடை நீக்கம் செய்து பஞ்சாப் காவல்துறை உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146340-முட்டைகளை-நைசாக-திருடி-வசமாக-சிக்கிய-போலீஸ்காரர்-காவல்-காக்க-வேண்டியவரே-களவாணியாக-மாறிய-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132592146340.jpg"],"pubdate":"Sun, 16 May 2021 08:01:10 +0530"},{"title":"இந்தியாவில் கொரோனாவிலிருந்து பாதுகாத்துக் கொள்ள தடுப்பூசியே சிறந்த வழி-டாக்டர் தேவி ஷெட்டி","text":"இந்தியாவில் கொரோனாவிலிருந்து பாதுகாத்துக் கொள்ள தடுப்பூசியே சிறந்த வழி என்று டாக்டர் தேவி ஷெட்டி தெரிவித்துள்ளார்.\nமூன்றாவது அலை எழுவதற்கு முன்பாக 51 கோடி மக்களுக்கு தடுப்பூசி போட வேண்டும் என்றும் அது இரண்டு அல்லது மூன்றுமாதங்களில் சாத்தியம் தான் என்றும் தெரிவித்துள்ளார். நாராயணா மருத்துவமனையின் தலைமை மருத்துவரான டாக்டர் தேவி ஷெட்டி ஆக்சிஜன் விநியோகத்தைக் கண்காணிக்க உச்சநீதிமன்றத்தால் நியமிக்கப்பட்ட குழுவைச் சேர்ந்தவராவார்.ஒரு நாள் லாக்டவுன் மூலம் ஏற்படும் பொருளாதார இழப்பு பத்தாயிரம் கோடி ரூபாய் என்று சுட்டிக்காட்டியுள்ளார்.\n51 கோடி மக்களுக்குத் தடுப்பூசி போட 70 ஆயிரம் கோடி செலவாகும் என்றும் சுட்டிக்காட்டியுள்ள டாக்டர் தேவி ஷெட்டி நம் நாட்டு பொருளாதாரத்திற்கு இது பெரிய தொகை இல்லை என்றும் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146339-இந்தியாவில்-கொரோனாவிலிருந்து-பாதுகாத்துக்-கொள்ள-தடுப்பூசியே-சிறந்த-வழி-டாக்டர்-தேவி-ஷெட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132115146339.jpg"],"pubdate":"Sun, 16 May 2021 07:57:11 +0530"},{"title":"மிளகு, இஞ்சி, லெமன்… இம்யூனிட்டிக்கு இது தான் பெஸ்ட்!","text":"<p><strong>Immunity-Boosting Foods Tamil News:<\/strong> இந்தியாவில் தற்போது அசாதாரணமான சூழல் நிலவி வருகிறது. நாடு முழுதும் பரவிய கொரோனா தொற்றின் முதல் அலை ஓய்வதற்குள் அதன் 2ம் அலை உருவாகியுள்ளது. இதன் தாக்கமோ முதல் அலையை விட மிகக் கொடுமையானதாக உள்ளது. இந்த கொடிய பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க மத்திய &#8211; மாநில அரசுகள் துரித நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இது போன்ற பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க நம்முடை அன்றாட உணவுகளில் கவனம் செலுத்துவது அவசியமான ஒன்றாகும். அதுவும் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் அதீத கவனம் செலுத்த வேண்டும் என மருத்துவர்கள் பரிந்துரை செய்து வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் உணவுகளை தேடி அலைவதில் நம்மில் பெரும்பாலோனோர் கண்டிப்பாக சிரமத்திற்கு உள்ளாவோம். இந்த உணவு பொருட்களை தேடி கடைக்கு கடை அலைய வேண்டியதில்லை. இவற்றை நம்முடைய வீடுகளிலேயே ஈசியாக தேடி எடுத்து விடலாம். அவை என்னென்ன உணவு பொருட்கள் என்று இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு என்று அழைக்கப்படும் மிளகு, இயற்கையாகவே நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பண்புகளை கொண்டுள்ளது. இதில் இயற்கையாகவே வைட்டமின் சி சத்துக்கள் நிரம்பியுள்ளன. மேலும் பாக்டீரியா மற்றும் நச்சு பொருட்களை உடலில் தேங்க விடாமல் அடித்து விரட்டுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இருமல் மற்றும் குளிரீல் இருந்து பாதுகாக்கும் தன்மையை பூண்டு கொண்டுள்ளதால், இது ஒரு நோய் எதிர்ப்பு சக்தியாக செயல்படுகிறது. மேலும் இவை நோயெதிர்ப்பு அமைப்பு கிருமிகளுடன் போராட உதவும் கலவைகளையும் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>இஞ்சி&nbsp;<\/strong><\/p>\n\n\n\n<p>இஞ்சி, தொண்டையில் ஏற்படும் காயத்தை ஆற்றுப்படுத்துவத்தோடு மார்பு நெரிசலையும் நீக்குகிறது. இது நம்முடைய உடலில் அழற்சி எதிர்ப்பு பண்புகளுக்கு நோய் எதிர்ப்பு சக்தி தரும் மிகவும் தேவையான உந்துதலையும் தருகிறது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜலதோஷத்தைத் தவிர்ப்பதில் அதிசயங்களைச் செய்கிறது எலுமிச்சை. இது அடிப்படையில் பூஞ்சை காளான் மற்றும் கிருமி நாசினியாகவும் செயல்படுகிறது. எலுமிச்சையில் இயற்கையாக நிகழும் வைட்டமின் சி உள்ளடக்கம் நோய் எதிர்ப்பு சக்தியை அதிகமாக வைத்திருக்க உதவுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த எளிய மசாலா பூஞ்சை காளான் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டிருப்பதாக அறியப்படுகிறது. மேலும் நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிராக உடலின் இயற்கையான பாதுகாப்பை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேன்&nbsp;<\/strong><\/p>\n\n\n\n<p>தேனில் உள்ள ஹைட்ரஜன் பெராக்சைடு மற்றும் மகரந்தம், ஆண்டிசெப்டிக் மற்றும் பருவகால ஒவ்வாமைகளை நீக்குகிறது.<\/p>\n\n\n\n<p><strong>இந்த உணவுகளைத் தவிர, நீங்கள் ஆரோக்கியமாக இருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும் சில குறிப்புகளையும் இங்கு வழங்கியுள்ளோம்.&nbsp;<\/strong><\/p>\n\n\n\n<p>தினசரி உடற்பயிற்சி.<\/p>\n\n\n\n<p>உங்கள் எடை மற்றும் இரத்த சர்க்கரையை கண்காணிப்பு.<\/p>\n\n\n\n<p>உங்கள் உணவில் போதுமான ஊட்டச்சத்துக்கள் கிடைப்பதை உறுதிசெய்வது .<\/p>\n\n\n\n<p>சீரான உணவை அன்றாட சேர்த்துக்கொள்வது.<\/p>\n\n\n\n<p>&nbsp;8 மணிநேர கண்டிப்பாக தூங்குவது போன்றவை ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-6-immunity-boosting-foods-that-can-easily-found-at-home-303601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5.jpg"],"pubdate":"Sun, 16 May 2021 07:10:21 +0530"},{"title":"தமிழகத்தில் இன்றும் 2000 ரூபாய் நிவாரண உதவி விநியோகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><img src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621127102146329.jpg\" \/>தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் கொரோனா நிவாரண தொகை வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் கொரோனா நிவாரண தொகை வழங்கப்படுகிறது.<\/strong><\/p>\n\n\n\n<p>கொரோனா நிவாரண நிதியின் முதல் தவணையான 2ஆயிரம் ரூபாய் நேற்றுமுதல் ரேஷன் கடைகளில் வழங்கப்பட்டு வருகிறது. இதனிடையே தளர்வுகளற்ற முழு ஊரடங்கு தினமாக இன்று கொரோனா நிவாரணம் வழங்கப்படுமா என கேள்வி எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று டோக்கன் பெற்றவர்கள் மட்டும் காலை 8 மணி முதல் 12 மணி வரை ரேஷன் கடைகளில் கொரோனா நிவாரண நிதியைக் பெற்றுக் கொள்ளலாம் என அரசு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112469\/\" rel=\"nofollow\">தமிழகத்தில் இன்றும் 2000 ரூபாய் நிவாரண உதவி விநியோகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112469\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621127102146329.jpg"],"pubdate":"Sun, 16 May 2021 04:58:50 +0000"},{"title":"ஓ.டி.டி-யில் வெளியான சல்மான்கானின் ராதே படத்தை ஒரே நாளில் 40லட்சம் பேர் பார்வை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><img src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621076206146311.jpg\" \/>ஓ.டி.டி. தளத்தில் வெளியான நடிகர் சல்மான்கானின் ராதே திரைப்படம் ஒரே நாளில் 40லட்சம் பேர் பார்த்துள்ளதாக தகவல்<\/p>\n\n\n\n<p><strong>ஓ.டி.டி.<\/strong>&nbsp;தளத்தில் வெளியான ஒரே நாளில் லட்சகணக்காண ரசிகர்களால் பார்க்கப்பட்ட படம் என்ற பெருமையை நடிகர் சல்மான் கானின் ராதே படம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>பிரபுதேவா இயக்கத்தில் சல்மான் கான், திஷா படானி ஆகியோர் நடித்துள்ள ராதே படம், ரம்ஜானை ஒட்டி கடந்த 13-ம் தேதி ஜீ ப்ளெக்ஸ் ஓ.டி.டி. தளத்தில் நேரடியாக வெளியானது.<\/p>\n\n\n\n<p>இந்த படத்தை ஒரே நாளில் 40 லட்சத்துக்கும் அதிகமான பார்வையாளர்கள் பார்த்துள்ளதாக ஜீ நிறுவனம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதைத் தனது ட்விட்டர் பக்கத்தில் பகிர்ந்திருக்கும் சல்மான் கான், முதல் நாளில் அதிகம் பேரால் பார்க்கப்பட்ட திரைப்படம் என்கிற பெருமையை ராதேவுக்குத் தந்ததற்கு அனைவருக்கும் நன்றி என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/112466\/\" rel=\"nofollow\">ஓ.டி.டி-யில் வெளியான சல்மான்கானின் ராதே படத்தை ஒரே நாளில் 40லட்சம் பேர் பார்வை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/112466\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621076206146311.jpg"],"pubdate":"Sun, 16 May 2021 04:46:07 +0000"},{"title":"ஆதார் இல்லை என்றால் கொரோனா தடுப்பூசி கிடையாதா…? ஆதார் ஆணையம் விளக்கம்","text":"<p>நாடு கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது. இந்த நிலையில், ஆதார் அட்டை இல்லாவிட்டால் கொரோனா தடுப்பூசி போட மறுக்கப்படுகிறது என புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக இந்திய தனித்துவ அடையாள ஆணையம் விளக்க அறிக்கை ஒன்றை வெளியிட்டுள்ளது. அதில், தொழில்நுட்பத்தை பயன்படுத்தி பொதுமக்களுக்கான சேவைகளில் வெளிப்படைத்தன்மையையும், நம்பகத்தன்மையையும் ஏற்படுத்துவதற்காக ஆதார் எண் அறிமுகப்படுத்தப்பட்டது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆதார் இல்லாதபோது மாற்று வழிகள் மூலம் பொதுமக்களின் அடையாளத்தை உறுதிப்படுத்தும் வழிமுறைகள் தொடர்பாக ஏற்கனவே விளக்கம் அளிக்கப்பட்டுள்ளது என்றும் ஆதார் சட்டத்தின்படி ஆதார் இல்லை என்பதற்காக பொதுமக்களின் எந்தவொரு அத்தியாவசிய சேவையும் மறுக்கப்பட கூடாது என்றும் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆகவே ஆதார் எண் இல்லை என்பதற்காக எந்த ஒரு நபருக்கும் கொரோனா தடுப்பூசி, மருந்து, மருத்துவமனையில் அனுமதி மற்றும் சிகிச்சையை மறுக்கக்கூடாது என்று ஆதார் ஆணையம் தெளிவுப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>ஒருவரிடம் ஆதார் எண் இல்லாவிட்டாலும் அல்லது அந்த நபரின் ஆதார் எண்ணை இணைய வழியில் உறுதிப்படுத்த முடியாவிட்டாலும் இணைய வழியில் உறுதிப்படுத்த முடியாமல் போனாலும் ஆதார் சட்டம் 2016-ன்படி சம்பந்தப்பட்ட அமைப்பு அல்லது துறை அந்த நபருக்கான சேவையை கட்டாயம் வழங்க வேண்டும் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு எதிராக செயல்பட்டாலோ, சேவை மறுக்கப்பட்டாலோ சம்பந்தப்பட்ட துறைகளின் உயரதிகாரிகள் கவனத்துக்கு கொண்டு செல்ல வேண்டும் என ஆதார் ஆணையம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-there-no-corona-vaccine-if-there-is-no-aadhar\/\" rel=\"nofollow\">ஆதார் இல்லை என்றால் கொரோனா தடுப்பூசி கிடையாதா…? ஆதார் ஆணையம் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-there-no-corona-vaccine-if-there-is-no-aadhar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-55.jpg"],"pubdate":"Sun, 16 May 2021 04:43:33 +0000"},{"title":"நடிகரும் உதவி இயக்குனருமான பவுன்ராஜ் காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வருத்தப்படாத வாலிபர் சங்கம், ரஜினிமுருகன், போன்ற படங்களில் நடித்தவரும் உதவி இயக்குனருமான பவுன்ராஜ் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"நடிகரும் உதவி இயக்குனருமான பவுன்ராஜ் காலமானார்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151620372547_Tamil_News_Tamil-cinema-pawnraj-passed-away_SECVPF.gif\" title=\"நடிகரும் உதவி இயக்குனருமான பவுன்ராஜ் காலமானார்\" \/><\/figure>\n\n\n\n<p>பவுன்ராஜ்<\/p>\n\n\n\n<p>சமீபகாலமாக தமிழ் சினிமா பிரபலங்கள் பலர் தொடர்ச்சியாக உயிரிழந்துவரும் சம்பவம் மக்கள் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. நடிகர்கள் விவேக், பாண்டு, நெல்லை சிவா, ஜோக்கர் துளசி, மாறன் மற்றும் இயக்குனர் கே.வி.ஆனந்த், குட்டி ரமேஷ் என மக்கள் மத்தியில் மிகவும் பிரபலமான பலர் சமீபத்தில் உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பவுன்ராஜ்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105151620372547_1_Pawnraj._L_styvpf.jpg\" title=\"பவுன்ராஜ்\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் வருத்தப்படாத வாலிபர் சங்கம், ரஜினிமுருகன், போன்ற படங்களில் நடித்தவரும் உதவி இயக்குனருமான பவுன்ராஜ் மாரடைப்பால் உயிரிழந்துள்ளார். இவரது மறைவிற்கு இயக்குனர் பொன்ராம் ஆழ்ந்த இரங்கலை தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/05\/112461\/\" rel=\"nofollow\">நடிகரும் உதவி இயக்குனருமான பவுன்ராஜ் காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/05\/112461\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105151620372547_Tamil_News_Tamil-cinema-pawnraj-passed-away_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105151620372547_1_Pawnraj._L_styvpf.jpg"],"pubdate":"Sun, 16 May 2021 04:37:32 +0000"},{"title":"சீரற்ற காலநிலை 9 மாவட்டங்கள் பாதிப்பு – 4 மரணங்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் நிலவும் சீரற்ற காலநிலை காரணமாக 9 மாவட்டங்கள் பாதிக்கப்பட்டுள்ளன என அனர்த்த முகாமைத்துவ மத்திய நிலையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கமைய கொழும்பு, களுத்துறை, கம்பஹா, கேகாலை, புத்தளம், கண்டி குருணாகல், காலி மற்றும் மாத்தறை ஆகிய மாவட்டங்கள் பாதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>சீரற்ற காலநிலை காரணமாக கடந்த 13ஆம் திகதி முதல் இதுவரை 11 ஆயிரத்து 796 குடும்பங்களைச் சேர்ந்த 46 ஆயிரத்து 730 பேர் பாதிக்கப்பட்டுள்ளனர் என அந்த நிலையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேநேரம், சீரற்ற காலநிலை காரணமாக 4 மரணங்கள் பதிவாகியுள்ளன என்றும் ஆயிரத்து 247 பேர் பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர் என்றும் அனர்த்த முகாமைத்துவ மத்திய நிலையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேவேளை, 636 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன என்றும் அந்த நிலையம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மழைக்காரணமாக கொழும்பு, களுத்துறை, கேகாலை, இரத்தினபுரி, காலி, மாத்தறை மாவட்டங்களுக்கு விடுக்கப்பட்ட மண் சரிவு அபாய எச்சரிக்கையும் நீடிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112454\/\" rel=\"nofollow\">சீரற்ற காலநிலை 9 மாவட்டங்கள் பாதிப்பு – 4 மரணங்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112454\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/weather-800x425-1.png"],"pubdate":"Sun, 16 May 2021 04:37:11 +0000"},{"title":"மதுரை : தமிழக அரசுக்கு கொரோனா நிவாரண  நிதி அனுப்பிய ராஜீவ் காந்தி கொலை வழக்கு சிறைவாசி....!","text":"<p>சிறைக்குள் வேலை செய்ததில் கிடைத்த ஊதியத்தை கொரோனா நிவாரணத்துக்கு வழங்கியுள்ளார் ராஜீவ் காந்தி கொலை வழக்கு ஆயுள் தண்டனை  சிறைவாசி ரவிச்சந்திரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9b83b53a-08bc-4d2f-8acf-ef50f5968a4c\/WhatsApp_Image_2021_05_15_at_06_44_01__2_.jpeg\" \/><figcaption>கொரோனா வார் ரூம்-ல் ஸ்டாலின்<\/figcaption><\/figure><p>அருப்புக்கோட்டையை சேர்ந்தவர் ரவிச்சந்திரன். முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் தண்டனை பெற்று 28 ஆண்டுகளுக்கு மேலாக சிறையில் இருந்து வருகிறார்.<\/p><p>கொரோனா பேரிடரின் இரண்டாம் அலை தீவிராமாக பரவி வரும் நிலையில், அவர்களுக்கு உதவும் வகையில் தமிழக அரசின் முதலமைச்சர் நிவாரண நிதிக்கு பல்வேறு தரப்பினரும் நிதி அளித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e60e43c6-3b2e-4900-bfc5-e170f536a6e4\/143004_thumb.jpg\" \/><figcaption>ரவிச்சந்திரன்<\/figcaption><\/figure><p>இந்த நிலையில் மதுரை மத்திய சிறையில் இருந்து வரும் ரவிச்சந்திரன், தான் சிறைக்குள் வேலை செய்ததன் மூலம் கிடைத்த ஊதியம் ரூ 5000-ஐ முதலமச்சரின் நிவாரண நிதிக்கு வங்கி மூலம் அனுப்பியுள்ளார்.<\/p><p>நீண்டகாலம் சிறையில் இருந்து வரும் நிலையிலும் மக்கள் நலனுக்காக தன் பங்களிப்பை செலுத்தி வருகிறார் ரவிச்சந்திரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1dc81e72-e4d9-4abd-b4dc-0d6ba751d8f3\/IMG_20210515_WA0012.jpg\" \/><figcaption>கொரோனா நிவாரணம்<\/figcaption><\/figure><p>ஏற்கனவே, தமிழகத்தில் கஜா புயல் பாதிப்பு ஏற்ட்டபோது ரூ 5000- வழங்கினார்.  ஹார்வார்ட்  பல்கலைக்கழகத்தில் தமிழ் இருக்கை அமைப்பதற்காகவும் ரூ 20,000 நன்கொடை வழங்கினார் என்பதையும் அவர் வழக்கறிஞர்  தரப்பில் தெரிவிக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/rajiv-gandhi-assassination-prisoner-donated-to-chief-minister-corona-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/8af3942e-1d0f-43a2-bdad-a4a76ea56135\/vikatan_2019_05_0200755b_36c9_4b21_a984_b33e543bc896_118732_thumb.jpg"],"pubdate":"Sun, 16 May 2021 04:36:32 +0000"},{"title":"கொரோனா நிவாரணத்திற்கு ரூ.25 லட்சம் வழங்கிய சிவகார்த்திகேயன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருக்கும் சிவகார்த்திகேயன் கொரோனா தடுப்பு பணிகளுக்காக நிதியுதவி வழங்கி இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா தடுப்பு பணிகளுக்கு ரூ.25 லட்சம் வழங்கிய சிவகார்த்திகேயன்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105152040184815_Tamil_News_Tamil-cinema-sivakarthikeyan-donate-corona-relief-fund_SECVPF.gif\" title=\"கொரோனா தடுப்பு பணிகளுக்கு ரூ.25 லட்சம் வழங்கிய சிவகார்த்திகேயன்\" \/><\/figure>\n\n\n\n<p>தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. கொரோனா தொற்று பரவல் தடுப்பு மற்றும் சிகிச்சைக்கு அதிக நிதி தேவைப்படுவதால் நன்கொடை வழங்குமாறு தமிழக முதல் அமைச்சர் முக ஸ்டாலின் கோரிக்கை விடுத்தார்.<br \/><img alt=\"சிவகார்த்திகேயன்\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105152040184815_1_Siva._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>அதைத்தொடர்ந்து நடிகர் சிவகுமார் குடும்பத்தினர் ரூபாய் 1 கோடி நிதியுதவி வழங்கினார்கள். இயக்குனர் ஏ.ஆர்.முருகதாஸ் 25 லட்சம் ரூபாய், நடிகர் அஜித் ஆன்லைன் மூலம் 25 லட்சம் ரூபாய், இயக்குனர் ஷங்கர் 10 லட்சம் ரூபாய், இயக்குனர் வெற்றிமாறன் 10 லட்சம் ரூபாயும் வழங்கி இருக்கிறார்கள். தற்போது நடிகர் சிவகார்த்திகேயன் முதலமைச்சர் முக ஸ்டாலினை நேரில் சந்தித்து ரூபாய் 25 லட்சம் வழங்கி இருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112456\/\" rel=\"nofollow\">கொரோனா நிவாரணத்திற்கு ரூ.25 லட்சம் வழங்கிய சிவகார்த்திகேயன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112456\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105152040184815_Tamil_News_Tamil-cinema-sivakarthikeyan-donate-corona-relief-fund_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105152040184815_1_Siva._L_styvpf.jpg"],"pubdate":"Sun, 16 May 2021 04:31:27 +0000"},{"title":"டவ்-தே புயல் அலர்ட் - கன்னியாகுமரியில் பெய்துவரும் கனமழை.!","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c35dbbae-942f-4933-b72a-78cd4735188c\/Rain_1.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>பழையாற்றில் ஏற்பட்டுள்ள வெள்ளத்தில் மீன் பிடிக்கும் நபர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a7d465df-45b4-4ae6-ad04-6b057b1419f0\/Rain_2.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>பழையாற்றில் ஏற்பட்டுள்ள வெள்ளப்பெருக்கு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf364a3c-c514-4636-93ea-150d2f6478db\/Rain_3.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>வீரநாராயணமங்கலம் பழையாற்றில் மழை வெள்ளம்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/839d00bc-3f2a-4633-ae50-a5bee44c314f\/Rain_4.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>மழையில் குடை பிடித்து செல்லும் முதியவர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/632eee15-3f57-4f71-b522-976e55c41f0c\/Rain_5.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழை காற்றில் விழுந்த போக்குவரத்து தடுப்புகளை சரிசெய்யும்  காவலர்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c1715e31-b5ba-4a6d-8d6e-e11733ea9286\/Rain_6.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3f176e8e-fa60-446f-bdbe-a0725ea77184\/Rain_7.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்து வரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf2d464a-91b5-482d-b38c-238483e144f4\/Rain_8.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ad3929cb-f540-4cb6-a35f-5729249b30d7\/Rain_9.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a3eb081-504b-46a7-b339-e8849d8413f0\/Rain_10.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e693aaa-f2a0-4dc6-b4ce-c347a542fa5e\/Rain_11.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63653f61-6893-48ee-a035-be649d78e433\/Rain_12.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டில் மீன் பிடிக்கும் இளைஞர்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1140755-fe69-4889-986f-d0711a0753f6\/Rain_13.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96a20bee-cf94-427b-b2e4-aad91a662ee4\/Rain_14.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>மழை வெள்ளத்தை காணும் மக்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a6c32eac-588b-4216-b8f6-84a581e7bbe2\/Rain_15.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fed2c8aa-e25b-4a1c-a9f9-07425023da03\/Rain_16.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/cyclone-tauktae-alert-heavy-rainfall-in-kaniyakumari","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/22bc29cc-82bd-4014-bd13-90dda24302e1\/Rain_9.jpg"],"pubdate":"Sun, 16 May 2021 04:28:22 +0000"},{"title":"எழுத்தும் வாழ்க்கையும்!  | முருகபூபதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160789\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_Poopathy-Malathi-026-3-400x267.jpg\" \/><\/figure><\/div>\n\n\n\n<h4><strong>1983 அலைந்துழன்ற காலத்தின் மற்றும் ஒரு பகுதி<\/strong><\/h4>\n\n\n\n<h4><strong>தெற்கில் தமிழருக்கு அடி விழுந்தது, வடக்கில் உழைக்கும் வர்க்கத்திற்கு சிரட்டையில் தேநீர் தரப்பட்டது !<\/strong><\/h4>\n\n\n\n<h4><strong>முருகபூபதி.<\/strong><\/h4>\n\n\n\n<p>எங்கள் ஊரின் அயலிலிருந்து சிலாபம் செல்லும் மார்க்கத்தில் கொச்சிக்கடை, தோப்பு, மணல்சேனை முதலான ஊர்களில் நீண்ட காலமாக வசித்த தமிழ்க்குடும்பங்கள் பீதியினால் இடம்பெயர்ந்து கிடைத்தவற்றை கையிலெடுத்துக்கொண்டு, கடற்கரை வீதி சித்திவிநாயகர் ஆலயத்திற்கும் அதற்கு முன்பாகவிருந்த எமது இந்து இளைஞர் மன்றத்திற்கும் வரத்தொடங்கியிருந்தார்கள்.<\/p>\n\n\n\n<p>வடபகுதியைச்சேர்ந்த பலர் எங்கள் ஊரில் அரச உத்தியோகங்களிலும், கட்டுநாயக்கா விமானப்படை தளத்திலும் பணியாற்றியவர்கள். அவர்களின் குடும்பங்களும் அச்சம் காரணமாக வெளியே வராமல் கதவுகளை மூடிக்கொண்டிருந்தனர். கடைத்தெருப்பக்கம் பிரதான வீதி, கிறீன்ஸ் வீதி எங்கும் இருந்த தமிழர்களின் அனைத்து கடைகளும் சூறையாடப்பட்டு, தீ அரக்கனிடம் சிக்கி வெந்துகொண்டிருந்தன.<\/p>\n\n\n\n<p>வதந்தி காட்டுத்தீபோன்று பரவியிருந்தது. விமானப்படையினர் நகர காவலில் ஈடுபட்டனர். இதெல்லாம் நடந்துகொண்டிருந்த அந்த கறுப்பு ஜூலை நாட்களில் எங்கள் ஊர் நாடாளுமன்ற உறுப்பினர் டென்ஸில் பெர்ணான்டோ, மற்றும் ஊர் தமிழ்பிரமுகர்களுடன், அயலூர்களிலிருந்து வந்துகொண்டிருக்கும் அகதிக்குடும்பங்களை கொழும்பில் இயங்கத் தொடங்கிய அகதிமுகாம்களுக்கு அனுப்பும் பணிகள் தொடர்பாக பேசிக்கொண்டிருந்தேன்.<\/p>\n\n\n\n<p>அப்போது எனது அக்காவின் இரண்டாவது மகன் சாந்தகுமார், பதட்டத்துடன் ஓடி வந்தான்.<\/p>\n\n\n\n<p>என்னை தனியே அழைத்து, “ மாமா… உங்களைத் தேடுகிறார்கள். நீங்கள் இங்கே நிற்கவேண்டாம். மாமியையும் பிள்ளைகளையும் பெரியமுல்லையிலிருக்கும் உறவினர் வீட்டில் விட்டுவிட்டு வருகிறேன். நீங்களும் அங்கே செல்லுங்கள். வெளியே அலையவேண்டாம். எனச்சொல்லிவிட்டு, தான் வந்த சைக்கிளில் என்னையும் ஏற்றிச்சென்று உறவினர் வீட்டில் விட்டான்.<\/p>\n\n\n\n<p>என்னை யார் தேடுகிறார்கள்..? எதற்காக தேடப்படுகிறேன்…? எதுவும் புரியவில்லை. பெரியமுல்லை என்ற இடத்தில் பெரும்பான்மையாக வசிப்பவர்கள் இஸ்லாமியர்கள். அங்கிருக்கும் அல்கிலால் மகா வித்தியாலயத்தில்தான் முன்னர் படித்திருக்கின்றேன்.<\/p>\n\n\n\n<p>அதனால், அந்தப்பகுதியில் எனது ஆசான்கள் மற்றும் பாடசாலைக்கால நண்பர்கள் பலரும் இஸ்லாமியர்கள். அவர்கள் செறிந்து வாழும் பிரதேசங்களுக்கு இனவாத வன்முறைக்கும்பல் வராது என்ற நம்பிக்கை எங்கள் ஊர் தமிழ்மக்களுக்கு இருந்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img alt=\"\" class=\"wp-image-160790\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%95%E0%AE%B1%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%9C%E0%AF%82%E0%AE%B2%E0%AF%88-1983-650x366.jpg\" \/><\/figure><\/div>\n\n\n\n<p>பெரியமுல்லையில் வசித்த எமது உறவினர்கள் வர்த்தகத்துறையில் ஈடுபாடுள்ளவர்கள். அவர்களின் சாரதா ஸ்டோர்ஸ் இரும்புக்கடை சூறையாடப்பட்டது. எனது நண்பர்கள் பலரதும் பலசரக்கு, புடவை, நகைக்கடைகள் நகரில் எரிந்துகொண்டிருந்தன<\/p>\n\n\n\n<p>அவற்றின் உரிமையாளர்கள், பணியாளர்கள் பலரும் எமது இந்து இளைஞர் மன்றத்தின் உறுப்பினர்கள். அவர்களின் ஆதரவுடன்தான் நாம் மன்றத்தில் தமிழ் விழாக்கள் பலவற்றையும் மருத்துவ முகாம்களையும் நடத்தியிருக்கின்றோம். நான் மன்றத்தின் செயலாளர், பொருளாளர் பதவிகளில் இருந்த அக்காலப்பகுதியில்தான் எங்கள் ஊரும் 1977 – 1981 – 1983 ஆம் ஆண்டுகளில் கலவரங்களை சந்தித்தது.<\/p>\n\n\n\n<p>1958 ஆம் ஆண்டு கலவரம் வந்தபோது எனக்கு ஏழு வயது. எமது மன்றத்திற்கு முன்பாகவிருந்து சில பஸ் வண்டிகளில் வடபகுதியைச்சேர்ந்தவர்களின் குடும்பங்கள் எத்தகைய பாதிப்பும் இல்லாமலேயே அச்சம் காரணமாக யாழ்ப்பாணம் நோக்கி புறப்பட்டதை பார்த்திருக்கின்றேன்.<\/p>\n\n\n\n<p>அவ்வாறு சென்றவர்கள், பின்னர் திரும்பியும் வந்தனர். அதன்பிறகு 1977 ஆம் ஆண்டும் 1981 ஆம் ஆண்டும் அதே மன்றத்தின் வாசலிலிருந்து யாழ்ப்பாணத்திற்கு மக்களை பஸ் ஏற்றிவிட்ட நானும் 1983 ஆம் ஆண்டு ஒரு தனியார் பஸ்ஸில் குடும்பத்துடன் தப்பி ஓட நேர்ந்தது.<\/p>\n\n\n\n<p>1983 வன்செயல்கள் எவ்வாறு தொடங்கின, அதன் எதிரொலியாக இந்தியாவின் தலையீடு நரசிம்மராவின் வருகை, அன்றைய ஜனாதிபதியின் செயற்பாடுகள், அவர் தடைசெய்த இடதுசாரிக்கட்சிகள், தலைமறைவான மக்கள் விடுதலை முன்னணி உறுப்பினர்கள் பற்றிய செய்திகள் பலவும் ஏற்கனவே ஆவணப்படுத்தப்பட்டிருக்கின்றமையால், நானும் இங்கே மீளவும் பதிவுசெய்யவில்லை.<\/p>\n\n\n\n<p>அன்றைய ஜனாதிபதி ஜே.ஆர். ஜெயவர்தனா, அரசியலில் பெரிய இராஜதந்திரி. அவரது அவதந்திரம் அவருக்கே அந்தரமாகியதுதான் வரலாறு. இந்திராகாந்தியால் கிழட்டு நரி என்ற பெயரும் பெற்றவர். அவரது கட்சி ஆதரவாளர்கள் மேற்கொண்ட வன்முறைகளை மறைத்து, உலக நாடுகளுக்கு பொய்யுரைத்து, அதன் சூத்திரதாரிகள் இடது சாரிகள்தான் என்று குற்றம் சுமத்தி அக்கட்சிகள் மீது தடைவிதித்தவர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich is-provider-embed-handler\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/youtube.com\/watch?v=bLaHUZHdKE4%3Ffeature%3Doembed\n<\/div><\/figure>\n\n\n\n<p>எனினும் இந்தப்பதிவில் இணைத்துள்ள காணொளியின் ஊடாக அன்று என்ன நடந்தது என்பதை அந்த 1983 ஆம் ஆண்டுக்குப்பின்னர் பிறந்தவர்கள் பார்த்து தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>எங்கள் ஊர் பிரமுகரும், மாநகர சபை உறுப்பினரும் நான் ஆரம்பக்கல்வியை பெற்ற வித்தியாலயத்தின் ஸ்தாபகர் விஜயரட்ணம் அய்யாவின் புதல்வருமான ஜெயம் விஜயரத்தினம் அவர்களின் மாவத்தகம தேங்காய்ப்பூ ( Desiccated Coconut ) ஆலை முகாமையாளர் தியாகராஜா அண்ணர் எனது குடும்ப நண்பர். நான், ஊரில் யாராலோ தேடப்படுகிறேன் என்ற செய்தியை அவரும் அறிந்தவர்.<\/p>\n\n\n\n<p>எனக்கு இடதுசாரிகளுடன் நெருக்கமான தொடர்பு இருப்பதையும் நன்கு அறிந்தவர். அவரே ஒரு வாகனத்தை ஏற்பாடு செய்து தனது குடும்பத்தினரையும் மேலும் யாழ்ப்பாணத்தைச்சேர்ந்தவர்களின் குடும்பங்களையும் அழைத்துச்செல்ல முனைந்தபோது, என்னையும் அவர்களோடு சேர்த்துக்கொண்டார்.<\/p>\n\n\n\n<p>அவர் அரியாலையைச்சேர்ந்தவர். அவரும் ஒரு காலத்தில் நான் முன்னர் கற்ற யாழ்ப்பாணம் ஸ்ரான்லி கல்லூரியில்தான் பயின்றவர். அரியாலை சென்றடைந்ததும், அங்கும் பலர் எனக்கு அறிமுகமானார்கள்.<\/p>\n\n\n\n<p>ஒரு சில நாட்கள் தியாகராஜா அண்ணர் வீட்டில் தங்கிவிட்டு, வடலியடைப்பில் இருக்கும் எனது மனைவியின் உறவினர்கள் வீட்டுக்குச்சென்றோம்.<\/p>\n\n\n\n<p>எமது மூத்த குழந்தை பாரதிக்கு அப்போது நான்கு வயதும் நிரம்பவில்லை. இரண்டாவது குழந்தை பிரியாவுக்கு ஒருவயதும் நிரம்பவில்லை.<\/p>\n\n\n\n<p>பெற்றோரையும் ஊரையும் விட்டு ஓடி வந்த கவலை ஒருபுறம், வீரகேசரியின் எதிர்காலம் என்னவாகும் என்ற யோசனை மறுபுறம், இனி என்ன செய்யப்போகிறோம்..?<\/p>\n\n\n\n<p>கையிலிருந்த சொற்ப பணமும் விரையமாகிக்கொண்டிருந்தது. எத்தனை நாட்களுக்கு இவ்வாறு மற்றவர்கள் வீடுகளில் இருப்பது. பூனை தனது குட்டிகளை காவியவாறு இருப்பிடம் தேடி அலைவது போன்று இரண்டு குழந்தைகளையும் நானும் மனைவியும் மாறி மாறி தூக்கிக்கொண்டு அலைந்தோம்.<\/p>\n\n\n\n<p>அந்த வடலியடைப்பு உறவினர் வீட்டில் ஒரு கசப்பான அனுபவத்தை சந்தித்தேன்.<\/p>\n\n\n\n<p>ஒருநாள் எனது மூத்த குழந்தைக்கு மதிய உணவூட்டிக்கொண்டிருந்தேன். அந்த வீட்டுக்குரியவரின் இளையமகன் – பத்துவயதிருக்கும். அவன்தான் எனது திருமணத்தின்போது மாப்பிள்ளைத்தோழன்.<\/p>\n\n\n\n<p>அவன் ஒரு கையில் தேநீர் கேத்திலும் மறுகையில் ஒரு சிரட்டையும் எடுத்துக்கொண்டு அவர்களின் வீட்டு வளவுடன் இருந்த மற்றக்காணிக்குச்சென்றான்.<\/p>\n\n\n\n<p>அங்கே வேலியடைக்கும் வேலைகள் நடந்துகொண்டிருந்தன. சில வேலையாட்கள் கதியால் நட்டுக்கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>எனக்கு எந்தவேலையும் இல்லாமல் போரடித்தது.<\/p>\n\n\n\n<p>“ தம்பி… மகளுக்கு சாப்பாடு கொடுத்துவிட்டு நானும் வருகிறேன். வந்து உதவி செய்கிறேன். “ எனச்சொல்லிவிட்டு, “ சிரட்டை எதற்கு, கதியால் நடுவதற்கு குழிதோண்டுவதற்கா..? “ என்று கேட்டேன்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright\"><img alt=\"\" class=\"wp-image-160792\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%9A%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D-400x225.jpg\" \/><\/figure><\/div>\n\n\n\n<p>“ இல்லை… இல்லை…. வேலையாட்களுக்கு தேநீர் கொண்டுசெல்கிறேன். அவர்கள் தேநீர் அருந்துவதற்குத்தான் இந்தச்சிரட்டை “ என்றான்.<\/p>\n\n\n\n<p>நான் திடுக்கிட்டேன். ஒருகணம் உறைந்துவிட்டேன்.<\/p>\n\n\n\n<p>மகளுக்கு உணவூட்டிக்கொண்டிருந்த கையை உதறிவிட்டு, அந்த வீட்டிலிருந்த முதியவரும் முன்னாள் ஓவஸியருமான ஒரு காலத்தில் சிங்கப்பூரில் பணியாற்றி சிங்கப்பூர் பென்ஷனியர் எனப்பெயரெடுத்தவருமானவரிடம் சென்று, “ இது என்ன அநியாயம். நாம் அங்கே சிங்களவர் அடிக்கிறார்கள் என்று இங்கே ஓடி வருகிறோம். ஆனால், இங்கே எமது சகமக்களை நீங்கள் எவ்வாறு நடத்துகிறீர்கள்..? “ எனக்கேட்டேன்.<\/p>\n\n\n\n<p>அதற்கு அவர், “ ஐஸே… நீர் என்னசொன்னாலும், இங்கே இப்படித்தான். இந்த நடைமுறைகளை மாற்றமுடியாது… “ என்றார்.<\/p>\n\n\n\n<p>அதற்குமேலும் அவருடன் வாதிடாமல், மறுகணம் அங்கிருந்து எமது குழந்தைகளுடனும் மூட்டை முடிச்சுகளுடனும் அரசடி சந்திக்கு வந்து குப்பிழானிலிருக்கும் மற்றும் ஒருவரது வீட்டுக்கு பஸ் ஏறினோம்.<\/p>\n\n\n\n<p>“ உங்கட இடதுசாரி தத்துவங்களை உங்களோடு வைத்திருங்கள். மற்றவர்களை உங்களால் மாற்றமுடியாது. இப்படியெல்லாம் அலையநேரிடும் என்பதால்தான், செத்தாலும் பரவாயில்லை. உங்கள் ஊரோடு இருந்திருக்கலாம் என்று சொன்னேன் “ மனைவி கண்ணீர் உதித்தவாறு இளைய மகளை நெஞ்சோடு அணைத்திருந்தாள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160793\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%9A%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D-%E0%AE%85%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%BE%E0%AE%B3%E0%AF%8D-%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF-400x338.jpg\" \/><\/figure><\/div>\n\n\n\n<p>பல வருடங்கள் கழித்து ஒரு செய்தியை அவுஸ்திரேலியாவிலிருந்து படித்தேன். இலங்கையில் முன்னாள் ஜனாதிபதி மைத்திரிபால சேனநாயக்கா, பதவியிலிருந்த காலத்தில் இலங்கை கெக்கிராவ திப்படுவெவ நீர்த்தேக்கத்திற்கு அருகில் இடம்பெற்ற நிகழ்வொன்றின் போது தேநீர் பானத்தை சிரட்டையில் அருந்திய செய்திதான் அது. !<\/p>\n\n\n\n<p>பலரையும் அச்செய்தி வியப்பில் ஆழ்த்தியது.<\/p>\n\n\n\n<p>நல்லவேளை அந்த முதிய ஓவசீயர் இந்தக்காட்சியை பார்க்கவில்லை. பார்த்திருப்பாராயின் என்னை நினைத்து ஏளனச்சிரிப்பை உதிர்த்திருப்பார் !.<\/p>\n\n\n\n<p>சரி… போகட்டும். மீண்டும் எமது அலைச்சலுக்கு வருகின்றேன்.<\/p>\n\n\n\n<p>மூத்த மகள் எனது மடியிலிருந்து,“ எங்கே அப்பா போகிறோம்? “ எனக் கேட்டாள்.<\/p>\n\n\n\n<p>குப்பிழானில் எமது உறவினர் இருந்தார். எனது இரண்டாவது தம்பியின் மனைவியின் அண்ணன். அவர் குருநாகலைச்சேர்ந்த வர்த்தகர். கலவரத்தால் ஊரைவிட்டு வெளியேறி, குப்பிழானில் வதியும் அவரது மனைவியின் தாய்வீட்டில் வந்து தங்கியிருந்தார். அவரது காதல் திருமணத்தை நானும் முன்னின்று நடத்தியிருந்தமையால், அவரது மனைவி எனது மற்றும் ஒரு பாசமலர் தங்கையாகிவிட்டிருந்தாள்.<\/p>\n\n\n\n<p>ஊரில் நீரிழிவு உபாதையுடன், கண்பார்வையையும் இழந்திருந்த அப்பாவும், அம்மாவும், இளைய தம்பியும் இருந்தனர். அக்கா, தங்கை குடும்பம் வவுனியாவில்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160794\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%85%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE-%E0%AE%B2%E0%AF%86%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AF%81%E0%AE%AE%E0%AE%A3%E0%AE%A9%E0%AF%8D-400x533.jpg\" \/><\/figure><\/div>\n\n\n\n<p>வவுனியாவில் சகோதரிகள் நிலைமையை பார்த்துவருவதற்காக குப்பிழானிலிருந்து புறப்பட்டேன்.<\/p>\n\n\n\n<p>அங்கே அப்பா தட்டுத்தடுமாறி வந்துசேர்ந்திருந்தார். அவருக்கு பேரக்குழந்தைகளை விட்டுப்பிரிந்த ஏக்கம். அவருக்குரிய மருத்துவ பரிசோதனை நாள் நினைவுக்கு வந்ததும், அங்கிருந்து அவரை அழைத்துக்கொண்டு ஊர் வந்து சேர்ந்தேன்.<\/p>\n\n\n\n<p>வவுனியாவுக்குச்சென்ற அப்பா விரைவில் வந்துவிடுவார் என்று எனது மூத்த மகள் குப்பிழானில் காத்துக்கிடக்கிறாள்.<\/p>\n\n\n\n<p>பல இலங்கைத்தமிழர்களினதும் வாழ்க்கையை இவ்வாறு புரட்டிப்போட்டுவிட்ட அந்த இருண்ட யுகம்தான் கறுப்பு ஜூலை.<\/p>\n\n\n\n<p>அப்பாவுக்குரிய தேவைகளை கவனித்துவிட்டு, குப்பிழான் திரும்பினேன். பின்னர் அங்கிருந்து யாழ்ப்பாணம் நல்லூர் இராமலிங்கம் வீதியில் வசித்த வயலின் கலைஞர் வி. கே. குமாரசாமி அவர்களின் வீட்டுக்கு வந்தோம். அந்தப்பகுதியில்தான் முன்னைய பதிவில் நான் குறிப்பிட்ட மூத்த பத்திரிகையாளர் எஸ். திருச்செல்வத்தையும் அவரது மனைவியையும் அவர்களின் ஏக புத்திரன் அகிலனையும் சந்தித்தேன்.<\/p>\n\n\n\n<p>மாலையில் அவருடன் பேசிக்கொண்டிருக்கும்போது எனது மூத்த மகள் எனது மடியிலேயே உறங்கிவிடுவாள். திருமதி திருச்செல்வம் அவளைத் தூக்கிச்சென்று தங்கள் படுக்கையில் உறங்க வைப்பார்.<\/p>\n\n\n\n<p>மல்லிகை ஜீவா எம்மைத்தேடிவந்தார். சிவராசா மாஸ்டர் என்ற இலக்கிய ஆர்வலர் பதறிக்கொண்டு வந்தார். மானிப்பாயில் வசித்த எழுத்தாளர் சாந்தன் வந்து, தங்கள் ஊரில் வீடு ஒழுங்கு செய்து தருவதாகச்சொன்னார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright\"><img alt=\"\" class=\"wp-image-160795\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%95%E0%AE%BE%E0%AE%B5%E0%AE%B2%E0%AF%82%E0%AE%B0%E0%AF%8D-%E0%AE%9C%E0%AF%86%E0%AE%95%E0%AE%A8%E0%AE%BE%E0%AE%A4%E0%AE%A9%E0%AF%8D.jpg\" \/><\/figure><\/div>\n\n\n\n<p>ஒருநாள், மல்லிகை காரியாலயத்தில் இலக்கிய நண்பர்கள் சந்தித்தோம்.&nbsp;திருநெல்வேலியிலிருந்த காவலூர் ஜெகநாதன், தான் குடும்பத்தினருடன் தமிழ்நாடு சென்று வசிக்கப்போவதாகச்சொன்னார். மற்றும் ஒரு நண்பர் வெளிநாடு செல்லவிருப்பதாகச்சொன்னார்.<\/p>\n\n\n\n<p>“ அப்பாவின் உறவினர்கள் எங்களை தமிழகம் வரச்சொல்லி கடிதம் எழுதியிருக்கிறார்கள். 1940 களில் இலங்கை வந்த அப்பாவும், அதன்பின்னர் திரும்பவில்லை. அவரது பூர்வீக இல்லம் பாளையங்கோட்டையிலிருக்கிறது. அதனால், அங்கே செல்வதைப்பற்றி யோசிக்கிறோம் “ என்று நான் சொன்னேன்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160796\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/%E0%AE%B0%E0%AE%A4%E0%AF%8D%E0%AE%A9%E0%AE%9A%E0%AE%AA%E0%AE%BE%E0%AE%AA%E0%AE%A4%E0%AE%BF-%E0%AE%85%E0%AE%AF%E0%AF%8D%E0%AE%AF%E0%AE%B0%E0%AF%8D.png\" \/><\/figure><\/div>\n\n\n\n<p>உள்ளே இருந்து விருட்டென எழுந்து வந்த மல்லிகை ஜீவாவின் ஆத்மார்த்த நண்பரும் எழுத்தாளரும், தபால் அதிபருமான ரத்னசபாபதி அய்யர் “ போறவன் எல்லாம் போங்கோடா… நானும் ஜீவாவும் இங்கிருந்து போகவே மாட்டோம் “ என்று உரத்துச் சொன்னார்.<\/p>\n\n\n\n<p>காலம் உருண்டோடியது. காவலூர் ஜெகநாதன் தமிழகம் சென்று ஒரு இயக்கத்தினரால் கடத்தப்பட்டு காணாமலே போய்விட்டார். மற்ற நண்பர் எங்கே சென்றாரோ தெரியாது.<\/p>\n\n\n\n<p>நான் 1987 இல் அவுஸ்திரேலியா வந்தேன். ரத்னசபாபதி அய்யர் தமது மனைவியுடன் லண்டன் போய்ச்சேர்ந்தார். அவரது பிள்ளைகள் திருமணமாகி லண்டன், அவுஸ்திரேலியாவில் தற்போது வசிக்கின்றனர்.<\/p>\n\n\n\n<p>மல்லிகை ஜீவா இறுதிவரையில் தாயகத்திலேயே வாழ்ந்தார். எமது புகலிட இலக்கியங்களை மல்லிகையில் வெளியிட்டார். கடந்த ஜனவரி மாதம் அவரும் எங்களிடமிருந்து நிரந்தரமாக விடைபெற்றார்.<\/p>\n\n\n\n<p>இது இவ்விதமிருக்க, மீண்டும் யாழ்ப்பாணத்தில் அன்றைய எமது வாழ்க்கைக்கு வருகின்றேன்.<\/p>\n\n\n\n<p>நல்லூர் இராமலிங்கம் வீதியிலிருந்து மீண்டும் அரியாலைக்கு வந்தோம்.<\/p>\n\n\n\n<p>அவ்வூரைச்சேர்ந்தவர்கள் செம்மணி வீதியில் ஒரு வீட்டையும் மிக மிக குறைந்த வாடகையில் பெற்றுக்கொடுத்தனர்.<\/p>\n\n\n\n<p>கொழும்பில் வீரகேசரி, தினகரன் பிரதம ஆசிரியர்களின் வீடுகளும் அந்த வன்முறையில் சேதமுற்றன. அவர்களும் அகதிமுகாம் செல்லநேர்ந்தது.<\/p>\n\n\n\n<p>பொதுமுகாமையாளர் எஸ். பாலச்சந்திரன் தமது துணைவியாருடன் அவருடைய பூர்வீக ஊர் அமைந்திருந்த வடமராட்சிக்கு சென்றுவிட்டார்.<\/p>\n\n\n\n<p>வீரகேசரியில் பணியாற்றிக்கொண்டிருந்த அன்னலட்சுமி இராஜதுரை தமது குடும்பத்தினருடன் திருநெல்வேலிக்கும் நண்பர் வீரகத்தி தனபாலசிங்கம் கரவெட்டிக்கும், தட்டச்சாளர் வசந்தியும் அவரது கணவர் ஒளிப்படக் கலைஞர் ஜோய் ஜெயக்குமாரும் கொழும்புத்துறைக்கு வந்துவிட்டனர்.<\/p>\n\n\n\n<p>ஏனையோர் எங்கெங்கே சென்றார்கள் என்பதையும் அறியமுடியாதிருந்தது.<\/p>\n\n\n\n<p>புறக்கோட்டை பஸ் நிலையத்தில் ஒரு தமிழரை அடித்துக்கொன்று மின்கம்பத்தில் கட்டித்தொங்கவிட்டிருந்த காட்சியையும் அந்தக்கலவர காலத்தில் ஒருநாள் பார்க்கநேர்ந்தது.<\/p>\n\n\n\n<p>அதன்பிறகு சில நாட்கள் கொழும்பு பக்கமே நான் செல்லவில்லை.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright\"><img alt=\"\" class=\"wp-image-160797\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%85%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B2%E0%AF%88-%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8A%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%B5%E0%AF%81-%E0%AE%86%E0%AE%B2%E0%AE%AF%E0%AE%AE%E0%AF%8D..jpg\" \/><\/figure><\/div>\n\n\n\n<p>யாழ்ப்பாணம் அரியாலையும் அந்த செம்மணி வீதியும் அங்கிருக்கும் நீர்நொச்சித்தாழ்வு சித்திவிநாயகர் ஆலயத்தின் சுற்றாடலும் எனக்கு புதிய பல உறவுகளைத் தேடித்தந்தன.<\/p>\n\n\n\n<p>தோழர் ஏர்ணஸ்ட் சேகுவேரோ சொல்லியிருப்பதுபோன்று எனது காலடித்தடங்கள் பதியும் எந்தவொரு பிரதேசமும் எனக்கும் சொந்தம் என்று வாழப்பழகிவிட்டமையால் நான் செல்லுமிடமெங்கும் கிட்டும் நட்புகள் சொந்தங்களாக பெருகிவிடுவார்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160798\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF-400x266.jpg\" \/><\/figure><\/div>\n\n\n\n<p>அரியாலையில் நாம் சந்தித்தவர்கள் எனது குடும்பத்திற்கு பேருதவியாக இருந்தனர். எனது குழந்தைகள் அவர்களின் வீடுகளில் தவழ்ந்து ஓடி விளையாடியதுடன் அவர்களின் மடியிலும் உறங்கினர். அங்கிருந்த சித்திவிநாயகர் ஆலயத்தின் தேர்முட்டியில் அமர்ந்து சீட்டு விளையாடும் இளைஞர்களும் எனது பிரியத்திற்குரிய நண்பர்களானார்கள்.<\/p>\n\n\n\n<p>அவர்களின் மனதில் இனவிடுதலையுணர்வு கொழுந்துவிட்டு எரிந்துகொண்டிருந்தது. அவர்களுடன் நான் அரசியல் விவாதங்களிலும் ஈடுபடுவதுண்டு. நாளடைவில் சிலர் அவ்வூரில் காணாமல்போனார்கள். மேலும் சிலர் அய்ரோப்பிய நாடுகளுக்குச்சென்றனர்.<\/p>\n\n\n\n<p>அவர்கள் பற்றிய சிறுகதையை எழுதினேன். வீரகேசரியில் வெளியான அச்சிறுகதையின் பெயர் தேர்முட்டி.<\/p>\n\n\n\n<p>பல ஆண்டுகள் ( 1972 முதல் ) வீரகேசரியுடன் எனக்கு நெருங்கிய தொடர்பு இருந்தபோதிலும், 1985 இல்தான் அச்சிறுகதை முதல் முதலில் வீரகேசரி வாரவெளியீட்டில் வௌியானது. இளைஞர்கள் விடுதலை இயக்கங்களில் சேரும் காலத்தை அது பிரதிபலித்தமையால், வாரவெளியீட்டுக்கு பொறுப்பான ஆசிரியர் பொன். இராஜகோபால் அதனை நான் எழுதியவுடனே வெளியிடுவதில் சற்று தயக்கம் காண்பித்தார்.<\/p>\n\n\n\n<p>இது இவ்விதமிருக்க, 1983 ஆம் ஆண்டு ஓகஸ்ட் மாதம் எனது அப்பாவும் ஊரில் மாரடைப்பால் மறைந்தார். அந்தச்செய்தி கேள்விப்பட்டோ என்னவோ, அப்பாவின் உடன் பிறந்த அண்ணன் சுப்பையா தொண்டமானும் அதே ஓகஸ்ட் மாதம் இறுதியில் பாளையங்கோட்டையில் மறைந்தார் என்ற செய்தியை தாங்கி வந்தது , எமது தாத்தாமுறை உறவினரான எழுத்தாளர், பாரதி இயல் ஆய்வாளர் தொ.மு. சி. ரகுநாதனின் கடிதம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignleft\"><img alt=\"\" class=\"wp-image-160799\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%86%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%82%E0%AE%B0%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%B8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%AE%E0%AF%8D-400x200.jpg\" \/><\/figure><\/div>\n\n\n\n<p>அப்பாவின் அண்ணன் சுப்பையா அவர்கள் திருச்செந்தூர் முருகன் தேவஸ்தானத்தில் வரவு – செலவு கணக்குகளை பரிசீலிக்கும் பணியிலிருந்தவர்.<\/p>\n\n\n\n<p>எம்ஜீயார் முதல்வராகவும் ஆர். எம். வீரப்பன் அறங்காவல் அமைச்சராகவும் பதவியிலிருந்த காலப்பகுதியில் அங்கே<\/p>\n\n\n\n<p>அந்தப்பணிகளை கவனித்த ஒருவர் மரணமடைந்தார். அது தற்கொலையா, கொலையா என்ற சர்ச்சை பல மாதங்களாக ஊடகங்களில் வெளியானது. எதிர்க்கட்சியிலிருந்த தி. மு. க., ஆளும்தரப்பினை கடுமையாக சாடியது. இச்செய்திகளையெல்லாம் வீரகேசரியில் ஒப்பு நோக்கியிருந்தேன்.<\/p>\n\n\n\n<p>அந்தச்சம்பவத்தில் சந்தேகத்தில் கைதுசெய்யப்பட்டு விடுதலையான ஒரு நபர், பின்னர் ஒரு வாகன விபத்தில் கொல்லப்பட்டார்.<\/p>\n\n\n\n<p>அந்த லொறியின் பெயர் திருமுருகன். இச்செய்திகளையும் வாசித்திருக்கின்றேன்.<\/p>\n\n\n\n<p>அப்பாவின் தாய்மாமனார் ரகுநாதன் எமக்கு எழுதிய ஆறுதல் கடிதத்தில் எங்களையெல்லாம் தமிழகத்திற்கே வந்துவிடுமாறு அழைத்திருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"alignright\"><img alt=\"\" class=\"wp-image-160800\" src=\"https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/144198454_1301480986883862_36916732817407434_n-2.jpg\" \/><\/figure><\/div>\n\n\n\n<p>அப்பாவின் குடும்பத்தில் அப்பாவும் ரகுநாதனும்தான் தங்கள் பெயருக்குப்பின்னால் பரம்பரை அடையாளத்தை ( தொண்டமான் ) பதிவுசெய்யாதவர்கள்.<\/p>\n\n\n\n<p>யாழ்ப்பாணத்தில் நின்றபோது, ஒருநாள் மல்லிகைஜீவா, அந்த அலைந்துழன்ற காலத்தைப்பற்றி எழுதித்தரச்சொன்னார். அவருடைய காரியாலயத்திலிருந்து உடனேயே எழுதிக்கொடுத்தேன். அந்த ஆக்கம், துன்ப மேகங்களும் சமகால துயரங்களும் என்ற தலைப்பில் வெளியானது.<\/p>\n\n\n\n<p> <\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112448\/\" rel=\"nofollow\">எழுத்தும் வாழ்க்கையும்!  | முருகபூபதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112448\/","image":["https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_Poopathy-Malathi-026-3-400x267.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%95%E0%AE%B1%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81-%E0%AE%9C%E0%AF%82%E0%AE%B2%E0%AF%88-1983-650x366.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%9A%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D-400x225.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%9A%E0%AE%BF%E0%AE%B0%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D-%E0%AE%85%E0%AE%B0%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%BE%E0%AE%B3%E0%AF%8D-%E0%AE%9C%E0%AE%A9%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AE%BF-400x338.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%85%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE-%E0%AE%B2%E0%AF%86%E0%AE%9F%E0%AF%8D%E0%AE%9A%E0%AF%81%E0%AE%AE%E0%AE%A3%E0%AE%A9%E0%AF%8D-400x533.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%95%E0%AE%BE%E0%AE%B5%E0%AE%B2%E0%AF%82%E0%AE%B0%E0%AF%8D-%E0%AE%9C%E0%AF%86%E0%AE%95%E0%AE%A8%E0%AE%BE%E0%AE%A4%E0%AE%A9%E0%AF%8D.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/%E0%AE%B0%E0%AE%A4%E0%AF%8D%E0%AE%A9%E0%AE%9A%E0%AE%AA%E0%AE%BE%E0%AE%AA%E0%AE%A4%E0%AE%BF-%E0%AE%85%E0%AE%AF%E0%AF%8D%E0%AE%AF%E0%AE%B0%E0%AF%8D.png","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%85%E0%AE%B0%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%B2%E0%AF%88-%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8A%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%B5%E0%AF%81-%E0%AE%86%E0%AE%B2%E0%AE%AF%E0%AE%AE%E0%AF%8D..jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BF-400x266.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/thumbnail_%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AF%86%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%82%E0%AE%B0%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%B0%E0%AF%81%E0%AE%95%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%B8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%AE%E0%AF%8D-400x200.jpg","https:\/\/akkinikkunchu.com\/wp-content\/uploads\/2021\/05\/144198454_1301480986883862_36916732817407434_n-2.jpg"],"pubdate":"Sun, 16 May 2021 04:27:32 +0000"},{"title":"கடந்த 24 மணித்தியாலங்களில் கண்டியிலேயே அதிக கொரோனா நோயாளர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கடந்த 24 மணித்தியாலங்களில் கண்டறியப்பட் 2 ஆயிரத்து 386 கொரோனா நோயாளர்களில் அதிகமானவர்கள் கண்டி மாவட்டத்தில் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதிகபட்சமாக 338 நோயாளர்கள் கண்டியில் அடையாளம் காணப்பட்டுள்ளதாக கொரோனா வைரஸைத் தடுக்கும் தேசிய செயற்பாட்டு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கண்டி நகரப் பகுதியிலிருந்தே அதிக எண்ணிக்கையிலான கொரோனா நோயாளர்கள் பதிவாகியுள்ளன என்றும் மேலும் இரண்டாவது மிக அதிகமானவை மெனிகின்னா பகுதியிலிருந்து பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதேநேரம், கொழும்பில் 227 நோயாளர்களும் கம்பஹாவில் 184 நோயாளர்களும் களுத்துறையில் 321 கொரோனா நோயாளர்களும் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அதேபோல, நுவரெலியாவில் 228 நோயாளர்களும் மாத்தறையில் 104 நோயாளர்களும் குருநாகலில் 181 நோயாளர்களும் கண்டறியப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112449\/\" rel=\"nofollow\">கடந்த 24 மணித்தியாலங்களில் கண்டியிலேயே அதிக கொரோனா நோயாளர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112449\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1618197156909.jpg"],"pubdate":"Sun, 16 May 2021 04:25:07 +0000"}]