[{"title":"அமெரிக்காவில் வாழ்க்கை துணைக்கும் விசா; கூகுள் உள்ளிட்ட நிறுவனங்கள் ஆதரவு","text":"<p>வாஷிங்டன், மே 16- அமெரிக்காவில், &#8216;எச் &#8211; 1 பி&#8217; விசாவுடன் பணியாற்றுவோரின் வாழ்க்கை துணைவர்களுக்கு பணி வழங்கும் திட்டத்திற்கு, &#8216;கூகுள்&#8217; உள்ளிட்ட 30க்கும் மேற்பட்ட தொழில்நுட்ப நிறுவனங்கள் ஆதரவு அளிக்க முன்வந்துள்ளன.<br \/>அமெரிக்காவில் தங்கி பணியாற்றும் வெளிநாட்டினருக்கு, எச் &#8211; 1 பி விசா வழங்கப்பட்டு வருகிறது. இந்த விசாவால் அதிக அளவிலான இந்திய தகவல் தொழில்நுட்ப வல்லுனர்கள் பயனடைந்து வருகின்றனர்.இந்த விசாவுடன் பணியாற்றுவோரின் மனைவி அல்லது கணவரும், அமெரிக்காவில் வேலை பார்க்க, எச் &#8211; 4 என்ற விசா வழங்கப்பட்டு வந்தது. அமெரிக்க இளைஞர்களின் வேலைவாய்ப்பு கருதி, கடந்தாண்டு அப்போதைய அதிபர் டொனால்டு டிரம்ப், எச் &#8211; 1 பி, எச் &#8211; 4 உள்ளிட்ட விசாக்களுக்கு கட்டுப்பாடுகளை விதித்தார். விசா வினியோகித்தை நிறுத்தி வைத்தும் உத்தரவு பிறப்பித்தார்.<br \/>இந்த ஆண்டு துவக்கத்தில் அதிபராக பதவியேற்ற ஜோ பைடன், டிரம்பின் அந்த உத்தரவை ரத்து செய்தார். இந்நிலையில், எச் &#8211; 1 பி விசாவுடன் பணியாற்றுவோரின் வாழ்க்கை துணைகளுக்கு பணி வழங்கும் இந்த திட்டத்திற்கு, கூகுள் தலைமையிலான 30க்கும் மேற்பட்ட அமெரிக்க தொழில்நுட்ப நிறுவனங்கள் ஆதரவு அளிக்க முன்வந்துள்ளன.<br \/>&#8216;அடோப், அமேசான், ஆப்பிள், இ மே, ஐ.பி.எம்., இன்டெல், மைக்ரோசாப்ட், டுவிட்டர்&#8217; உள்ளிட்ட பல முன்னணி நிறுவனங்களும் ஆதரவு தெரிவித்துள்ளன.இது குறித்து கூகுள் சி.இ.ஓ., சுந்தர் பிச்சை குறிப்பிட்டுள்ளதாவது:அமெரிக்காவுக்கு புலம்பெயர்ந்து வருவோருக்கு ஆதரவு அளிப்பதில் கூகுள் பெருமை அடைகிறது. எச் &#8211; 1 பி விசாவுடன்பணியாற்றுவோரின் வாழ்க்கை துணைகளுக்கு பணி வழங்கும் இந்த திட்டத்திற்கு ஆதரவாக, கூகுள் நிறுவனத்துடன் 30 நிறுவனங்கள் கைக்கோர்த்துள்ளன. இந்த திட்டத்தால் வேலைவாய்ப்புகள் உருவாகும். பல குடும்பங்களுக்கு உதவியாக இருக்கும் இவ்வாறு அதில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a4\/\" rel=\"nofollow\">அமெரிக்காவில் வாழ்க்கை துணைக்கும் விசா; கூகுள் உள்ளிட்ட நிறுவனங்கள் ஆதரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:11:21 +0000"},{"title":"மிளகு, இஞ்சி, லெமன்… இம்யூனிட்டிக்கு இது தான் பெஸ்ட்!","text":"<p><strong>Immunity-Boosting Foods Tamil News:<\/strong> இந்தியாவில் தற்போது அசாதாரணமான சூழல் நிலவி வருகிறது. நாடு முழுதும் பரவிய கொரோனா தொற்றின் முதல் அலை ஓய்வதற்குள் அதன் 2ம் அலை உருவாகியுள்ளது. இதன் தாக்கமோ முதல் அலையை விட மிகக் கொடுமையானதாக உள்ளது. இந்த கொடிய பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க மத்திய &#8211; மாநில அரசுகள் துரித நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இது போன்ற பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க நம்முடை அன்றாட உணவுகளில் கவனம் செலுத்துவது அவசியமான ஒன்றாகும். அதுவும் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் அதீத கவனம் செலுத்த வேண்டும் என மருத்துவர்கள் பரிந்துரை செய்து வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் உணவுகளை தேடி அலைவதில் நம்மில் பெரும்பாலோனோர் கண்டிப்பாக சிரமத்திற்கு உள்ளாவோம். இந்த உணவு பொருட்களை தேடி கடைக்கு கடை அலைய வேண்டியதில்லை. இவற்றை நம்முடைய வீடுகளிலேயே ஈசியாக தேடி எடுத்து விடலாம். அவை என்னென்ன உணவு பொருட்கள் என்று இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு என்று அழைக்கப்படும் மிளகு, இயற்கையாகவே நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பண்புகளை கொண்டுள்ளது. இதில் இயற்கையாகவே வைட்டமின் சி சத்துக்கள் நிரம்பியுள்ளன. மேலும் பாக்டீரியா மற்றும் நச்சு பொருட்களை உடலில் தேங்க விடாமல் அடித்து விரட்டுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இருமல் மற்றும் குளிரீல் இருந்து பாதுகாக்கும் தன்மையை பூண்டு கொண்டுள்ளதால், இது ஒரு நோய் எதிர்ப்பு சக்தியாக செயல்படுகிறது. மேலும் இவை நோயெதிர்ப்பு அமைப்பு கிருமிகளுடன் போராட உதவும் கலவைகளையும் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>இஞ்சி&nbsp;<\/strong><\/p>\n\n\n\n<p>இஞ்சி, தொண்டையில் ஏற்படும் காயத்தை ஆற்றுப்படுத்துவத்தோடு மார்பு நெரிசலையும் நீக்குகிறது. இது நம்முடைய உடலில் அழற்சி எதிர்ப்பு பண்புகளுக்கு நோய் எதிர்ப்பு சக்தி தரும் மிகவும் தேவையான உந்துதலையும் தருகிறது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜலதோஷத்தைத் தவிர்ப்பதில் அதிசயங்களைச் செய்கிறது எலுமிச்சை. இது அடிப்படையில் பூஞ்சை காளான் மற்றும் கிருமி நாசினியாகவும் செயல்படுகிறது. எலுமிச்சையில் இயற்கையாக நிகழும் வைட்டமின் சி உள்ளடக்கம் நோய் எதிர்ப்பு சக்தியை அதிகமாக வைத்திருக்க உதவுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த எளிய மசாலா பூஞ்சை காளான் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டிருப்பதாக அறியப்படுகிறது. மேலும் நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிராக உடலின் இயற்கையான பாதுகாப்பை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேன்&nbsp;<\/strong><\/p>\n\n\n\n<p>தேனில் உள்ள ஹைட்ரஜன் பெராக்சைடு மற்றும் மகரந்தம், ஆண்டிசெப்டிக் மற்றும் பருவகால ஒவ்வாமைகளை நீக்குகிறது.<\/p>\n\n\n\n<p><strong>இந்த உணவுகளைத் தவிர, நீங்கள் ஆரோக்கியமாக இருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும் சில குறிப்புகளையும் இங்கு வழங்கியுள்ளோம்.&nbsp;<\/strong><\/p>\n\n\n\n<p>தினசரி உடற்பயிற்சி.<\/p>\n\n\n\n<p>உங்கள் எடை மற்றும் இரத்த சர்க்கரையை கண்காணிப்பு.<\/p>\n\n\n\n<p>உங்கள் உணவில் போதுமான ஊட்டச்சத்துக்கள் கிடைப்பதை உறுதிசெய்வது .<\/p>\n\n\n\n<p>சீரான உணவை அன்றாட சேர்த்துக்கொள்வது.<\/p>\n\n\n\n<p>&nbsp;8 மணிநேர கண்டிப்பாக தூங்குவது போன்றவை ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-6-immunity-boosting-foods-that-can-easily-found-at-home-303601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5.jpg"],"pubdate":"Sun, 16 May 2021 07:10:21 +0530"},{"title":"மம்தா சகோதரர் கொரோனாவுக்கு பலி","text":"<p>கொல்கத்தா, மே 16- மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி கொரோனாவால் உயிரிழந்துள்ளார். இவருக்கு சமீபத்தில் கொரோனா பாதிப்பு உறுதி செய்யப்பட்டதையடுத்து, கொல்கத்தாவில் உள்ள மெடிகா சூப்பர்ஸ்பெஷாலிட்டி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவருக்கு தொடர்ந்து தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. எனினும் சிகிச்சை பலனின்றி நேற்று காலமானார். அவரது உடலுக்கு கொரோனா கால வழிகாட்டு நெறிமுறைகளின்படி இறுதிச்சடங்கு செய்யப்படுகிறது.<br \/>மேற்கு வங்கத்தில் கடந்த 24 மணி நேரத்தில் 20846 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது, 136பேர் உயிரிழந்துள்ளனர். மொத்த பாதிப்பு 10.94 லட்சமாக உள்ளது. இந்தியாவில் சிகிச்சையில் உள்ளவர்களில் 79.7 சதவீதம் மேற்கு வங்காளம் உள்ளிட்ட 12 மாநிலங்களில் உள்ளனர். மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி உயிரிழப்புக்கு பலர் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%ae%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%9a%e0%ae%95%e0%af%8b%e0%ae%a4%e0%ae%b0%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d\/\" rel=\"nofollow\">மம்தா சகோதரர் கொரோனாவுக்கு பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%ae%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%9a%e0%ae%95%e0%af%8b%e0%ae%a4%e0%ae%b0%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:10:11 +0000"},{"title":"டெல்லியில் மேலும் ஒருவாரத்துக்கு முழு ஊரடங்கு நீட்டிப்பு","text":"<p>கொரோனா வைரசின் இரண்டாவது அலை நாடு முழுவதும் கோரத் தாண்டவமாடி வருகிறது. இந்த நிலையில் நோய் பாதிப்பு அதிகம் உள்ள மாநிலங்களில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தலைநகர் டெல்லியில் கொரோனா பரவல் கட்டுக்கடங்காமல் இருந்ததால் கடந்த மாதம் 19 ஆம் தேதி 6 நாட்களுக்கு முழு ஊரடங்கை பிறப்பித்து முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்பிறகும் நிலைமை கட்டுக்குள் இல்லாத காரணத்தால் 3வது முறையாக கடந்த வாரம் முழு ஊரடங்கை மே 17 ஆம் தேதி வரை நீட்டித்து உத்தரவிட்டார்.<\/p>\n\n\n\n<p>நாளையுடன் இந்த முழு ஊரடங்கு நிறைவு பெறும் நிலையில் மேலும் ஒரு வாரத்துக்கு ஊரடங்கை நீட்டிப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், கொரோனா பரவல் கடந்த சில நாட்களாக குறைந்துள்ள போதிலும், அடுத்த திங்கட்கிழமை காலை 5 மணி வரை ஊரடங்கை நீட்டிப்பதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | Delhi Chief Minister Arvind Kejriwal says, &quot;We are extending the lockdown for one more week. Instead of tomorrow, lockdown is extended till next Monday, 5 am in Delhi.&quot; <a href=\"https:\/\/t.co\/Z7cO361LlR\">pic.twitter.com\/Z7cO361LlR<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1393820995136286726?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-lockdown-extends-in-delhi\/\" rel=\"nofollow\">டெல்லியில் மேலும் ஒருவாரத்துக்கு முழு ஊரடங்கு நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-lockdown-extends-in-delhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_91021257SEFv3El.jpg"],"pubdate":"Sun, 16 May 2021 07:10:03 +0000"},{"title":"ஸ்புட்னிக் – வி தடுப்பூசி நன்றாக செயல்படும்","text":"<p>மாஸ்கோ, மே 16- இந்தியாவில் கேவேக்சின், கோவிஷீல்டு ஆகிய இரண்டு கொரோனா தடுப்பூசிகள் தற்போது பயன்பாட்டில் உள்ள நிலையில், 3வது தடுப்பூசியாக ரஷ்யாவின் ஸ்புட்னிக்-வி தடுப்பூசி தற்போது பயன்பாட்டிற்கு வந்துள்ளது. இது குறித்து இந்தியாவிற்கான ரஷ்ய தூதர் குடாஷேவ் செய்தியாளர்களிடம் பேட்டியளித்தார். அப்போது அவர் கூறியதாவது;-<br \/>“ஸ்புட்னிக்-வி தடுப்பூசியின் செயல்திறன் உலகம் அறிந்ததாகும். கடந்த ஆண்டின் 2-ம் பாதியில் இருந்து, ரஷ்ய மக்களுக்கு ஸ்புட்னிக்-வி தடுப்பூசி போடப்பட்டு வருகிறது. இந்த தடுப்பூசியானது, உருமாறிய கொரோனாவிற்கு எதிராகவும் சிறப்பாக செயல்படுவதாக நிபுணர்கள் கூறியுள்ளனர்.<br \/>ஸ்புட்னிக்-வி தடுப்பூசி இந்தியாவிலும் தயாரிக்கப்பட உள்ளது. எனவே இது இந்திய-ரஷ்ய தடுப்பூசியாகும். ஸ்புட்னிக்-வி தடுப்பூசி இந்தியாவில், அடுத்த ஒரு ஆண்டிற்குள் 850 மில்லியன் டோஸ்கள் தயாரிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. மேலும் ஒரே தவணையில் செலுத்தும் தடுப்பூசியை தயாரிப்பதற்கான முயற்சிகளும் நடைபெற்று வருகின்றன இவ்வாறு அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-2\/\" rel=\"nofollow\">ஸ்புட்னிக் &#8211; வி தடுப்பூசி நன்றாக செயல்படும்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:06:06 +0000"},{"title":"அமெரிக்காவில் பள்ளிகளில் முக கவசம் அணிய வலியுறுத்தல்","text":"<p>வாஷிங்டன், மே 16- அமெரிக்காவில் இரண்டு தவணை கொரோனா தடுப்பூசிகளையும் செலுத்திக் கொண்டவர்கள் பொது இடங்களில் முக கவசம் அணியத் தேவையில்லை என்று அந்நாட்டு அரசு அறிவித்தது. உலக அளவில் கொரோனாவால் அதிகம் பாதிக்கப்பட்ட நாடான அமெரிக்காவில், தற்போது கொரோனா தடுப்பூசி செலுத்தும் பணி மிதக் தீவிரமாக நடைபெற்று வருகிறது.<br \/>மேலும் கடந்த சில தினங்களுக்கு முன் பைசர் தடுப்பூசியை 12 முதல் 15 வயது வரை உள்ள சிறுவர்களுக்கு செலுத்த அமெரிக்காவின் நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் அனுமதி வழங்கியது. அதனை தொடர்ந்து தற்போது 12 வயதுக்கு மேற்பட்ட பள்ளி மாணவர்களுக்கு தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<br \/>இந்த நிலையில் அமெரிக்காவில் கொரோனா விதிமுறைகள் படிப்படியாக தளர்த்தப்பட்டு பள்ளிகள் தொடங்கப்பட்டுள்ளன. ஆனால் இரண்டு தவணை தடுப்பூசிகளையும் செலுத்திக் கொண்டவர்கள் பொது இடங்களில் முக கவசம் அணியத் தேவையில்லை என்று அந்நாட்டு அரசு அறிவித்திருந்தாலும், பள்ளிகளில் மாணவர்கள், ஆசிரியர்கள் உள்ளிட்ட அனைவரும் முக கவசம் அணிய வேண்டும் என்றும் சமூக இடைவெளியை பின்பற்ற வேண்டும் என்றும் அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">அமெரிக்காவில் பள்ளிகளில் முக கவசம் அணிய வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:04:53 +0000"},{"title":"போலி ரெம்டெசிவிர் ஊசி போட்டுமா உயிர்தப்பிய நோயாளி","text":"<p>போபால், மே 16- இந்தியாவில் கொரோனா தொற்றின் 2-வது அலையில் சிக்கியவர்கள் ரெம்டெசிவிர் ஊசி மருந்துக்காக தவம் கிடக்கின்றனர். அந்த அளவுக்கு இந்த ஊசி மருந்து கிடைப்பதில் தட்டுப்பாடு நிலவுகிறது.<br \/>மிதமான மற்றும் தீவிரமான கொரோனா நோயாளிகளுக்கு இந்த ஊசியை செலுத்துகிறபோது, அவர்கள் ஆஸ்பத்திரியில் இருக்க வேண்டிய நாட்கள் குறைகின்றன. இது இறப்புவிகிதத்தை குறைக்கிறது, இது விஞ்ஞானப்பூர்வமாக நிரூபிக்கப்படாத உண்மை. இதை மாநில அரசுகளுக்கு மத்திய அரசு சொல்லி இருக்கிறது.<br \/>இந்த நிலையில், முதல்-மந்திரி சிவராஜ்சிங் சவுகான் தலைமையில் பா.ஜ.க. ஆட்சி நடக்கிற மத்தியபிரதேச மாநிலத்தில் பல டாக்டர்களும் இந்த மருந்தை கொரோனா நோயாளிகளுக்கு எழுதித்தர ஆரம்பித்தனர். இதனால் எல்லோரும் கையில் டாக்டர் சீட்டுகளுடன் ரெம்டெசிவிர் ஊசி மருந்து வாங்க ஓடினார்கள். இதனால் கடும் தட்டுப்பாடு ஏற்பட்டது.<br \/>இதைப்பயன்படுத்தி அந்த மாநிலத்தில் குஜராத்தை சேர்ந்த ஒரு கும்பல், போலி ரெம்டெசிவிர் மருந்தை சப்ளை செய்துள்ளது. இது தெரியாமல் வாங்கி நூற்றுக்கும் மேற்பட்ட கொரோனா நோயாளிகளுக்கு இந்த போலி ஊசியை செலுத்தியும் உள்ளனர். இதற்கிடையே கடந்த 1-ந் தேதி போலி ரெம்டெசிவிர் மருந்தை சப்ளை செய்த கும்பல் எப்படியோ போலீஸ் பிடியில் சிக்கியது.<br \/>அந்த கும்பலிடம் நடத்திய விசாரணையில் இந்தூரில் 700 வியால் போலி ஊசி மருந்தும், ஜபல்பூரில் 500 வியால் போலி ஊசி மருந்தும் விற்றது தெரிய வந்தது. மும்பையில் இருந்து காலியான வியால் (புட்டி) வாங்கி, குஜராத்தின் வாபி பகுதியில் உள்ள ஆலையில் வைத்து குளுக்கோஸ் சால்ட் கலவையை நிரப்பி, போலி லேபிள்களை ஒட்டியதும் அம்பலத்துக்கு வந்திருக்கிறது.<br \/>இந்தூரில் இந்த ஊசியை போட்டுக்கொண்டு 10 நோயாளிகள் மரணம் அடைந்தனர். ஆனால் 90 சதவீத நோயாளிகள் உயிர் தப்பி உள்ளனர். இதில் என்ன வேடிக்கை என்றால், உண்மையான ரெம்டெசிவிர் ஊசி போட்டு தப்பித்த கொரோனா நோயாளிகளின் எண்ணிக்கையுடன், போலி ஊசி போட்டு தப்பித்தவர்கள் எண்ணிக்கையை ஒப்பிட்டபோது, போலி ஊசி போட்டு தப்பியவர்கள் அதிகம் என்ற அதிசயத்தைக் கண்டு போலீசார் திகைத்துப்போய் இருக்கிறார்கள். இது அந்த மாநிலத்தில் பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது. குற்றவாளிகள் மீது கொலைக்குற்றச்சாட்டு சுமத்தி தண்டிக்க வேண்டும் என்று முதல்-மந்திரி சிவராஜ் சிங் சவுகான் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%ae%bf-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8d-%e0%ae%8a%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b\/\" rel=\"nofollow\">போலி ரெம்டெசிவிர் ஊசி போட்டுமா உயிர்தப்பிய நோயாளி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%ae%bf-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8d-%e0%ae%8a%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:03:42 +0000"},{"title":"ஆஸ்திரேலியாவில் விதித்த பயணத் தடை முடிவு","text":"<p>மெல்போர்ன், மே 16- இந்தியாவில் கொரோனாவின் 2-வது அலை காட்டுத்தீயாய் பரவத் தொடங்கிய போது ஆஸ்திரேலியா அதிரடியாக பயண தடை விதித்தது. இதன்படி ஆஸ்திரேலியர்கள், இந்தியாவில் இருந்து தடையை மீறி நாடு திரும்பினால் 5 ஆண்டு வரை சிறையும், 66 ஆயிரம் ஆஸ்திரேலிய டாலர்கள் வரையில் அபராதம் (சுமார் ரூ.37 லட்சம்) விதிக்கப்படும் எனவும் எச்சரித்தது. இது பெரும் சலசலப்பை ஏற்படுத்தியது. ஆனால் இந்த பயண தடை நன்றாக வேலை செய்ததாக ஆஸ்திரேலியாவின் பிரதமர் ஸ்காட் மோரீசன் தெரிவித்தார். இந்த தடை உத்தரவு முடிவுக்கு வந்த நிலையில் இந்தியாவில் சிக்கித்தவித்த ஆஸ்திரேலியர்களை சொந்த நாட்டில் கொண்டு போய்ச்சேர்ப்பதற்கான முதல் விமானம் தயாரானது. இதில் 150 பேர் பயணிப்பார்கள் என எதிர்பார்க்கப்பட்ட நிலையில் 80 பேர் மட்டுமே பயணித்தனர்.<br \/>எஞ்சியவர்களில் பெரும்பாலோர் கொரோனா தொற்று பாதிப்பு உறுதியானதால் பயணிக்க முடியாமல் போய்விட்டது என இந்தியாவுக்கான ஆஸ்திரேலிய தூதர் பேரி ஓ பேரல் தெரிவித்தார். இந்த விமானம் நேற்று ஆஸ்திரேலியாவின் டார்வின் போய் தரை இறங்கியது. இந்த விமானம் ஆஸ்திரேலியர்களை ஏற்றிச்செல்ல டெல்லி வந்தபோது, ஆஸ்திரேலியாவில் இருந்து 1,056 வென்டிலேட்டர்கள், 60 ஆக்சிஜன் செறிவூட்டிகள் மற்றும் மருத்துவ கருவிகளை எடுத்து வந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">ஆஸ்திரேலியாவில் விதித்த பயணத் தடை முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%87%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:02:31 +0000"},{"title":"சம்பளத்தை பல மடங்கு உயர்த்திய வெற்றிமாறன்.. இது தனுஷை விட பல கோடி அதிகமாச்சே!","text":"<p>அசுரன் படத்தின் வெற்றிக்கு பிறகு தனுஷ் ஒரு பக்கம் சம்பளத்தை ஏற்றினால் அவரை விட அதிகமாக சம்பளத்தை வெற்றிமாறன் உயர்த்தி விட்டதாக கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>சினிமா என்பதே பணம் கொழிக்கும் தொழில் தான் என்பது தெரிந்த விஷயம். அந்த வகையில் ரஜினி, விஜய், அஜித் போன்றோர் தற்போது நூறு கோடிகளில் சம்பளம் வாங்கிக் கொண்டிருக்கின்றனர்.<\/p>\n<p>அதற்கு அடுத்தபடியாக சூர்யா, விக்ரம், சிவகார்த்திகேயன் போன்றோர் 20 கோடிகளுக்கும் மேல் சம்பளம் வாங்கிக் கொண்டிருக்கின்றனர். நடிகர்களுக்கு மட்டும் அல்லாமல் இயக்குனர்களுக்கும் பல கோடிகளில் சம்பளம் கொடுக்கப்பட்டு வருகிறது.<\/p>\n<p>சங்கர், அட்லீ, முருகதாஸ் ஆகிய இருவர் மட்டுமே தமிழ் சினிமாவில் கடந்த சில வருடங்களில் அதிக சம்பளம் வாங்கி கொண்டிருந்தனர். ஆனால் தற்போது முருகதாசை கீழே இறக்கிவிட்டு அவருடைய இடத்தை பிடித்து விட்டாராம் வெற்றிமாறன்.<\/p>\n<p>வெற்றிமாறன் மற்றும் சூர்யா கூட்டணியில் உருவாகும் வாடிவாசல் படத்திற்கு சுமார் 23 கோடி ரூபாய் சம்பளம் பேசி உள்ளாராம் வெற்றிமாறன். இது தனுஷை விட 5 கோடி அதிகம் என்கிறது கோலிவுட் வட்டாரம். தனுஷுக்கு வெறும் 18 கோடி தான் சம்பளம் கொடுக்கப்பட்டு வருகிறது.<\/p>\n<p>தனுஷ் மற்றும் வெற்றிமாறன் கூட்டணியில் வெளியான அனைத்து படங்களுமே சூப்பர் டூப்பர் வெற்றியை பெற்றுள்ளன. இதனால் தனுஷ் சம்பளம் உயரும் என்று பார்த்தால் தனுஷை விட சம்பள விஷயத்தில் அதிவேகமாக வளர்ந்து வந்து கொண்டிருக்கிறார் வெற்றிமாறன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_193004\" style=\"width: 610px;\"><img alt=\"vaadivasal-suriya\" class=\"wp-image-193004 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vaadivasal-suriya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-193004\">vaadivasal-suriya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-overtakes-dhanush-salary-for-his-upcoming-movie\/\" rel=\"nofollow\">சம்பளத்தை பல மடங்கு உயர்த்திய வெற்றிமாறன்.. இது தனுஷை விட பல கோடி அதிகமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-overtakes-dhanush-salary-for-his-upcoming-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vaadivasal-suriya.jpg"],"pubdate":"Sun, 16 May 2021 06:59:49 +0000"},{"title":"ஆக்சிஜன் பற்றாக்குறை விரைவில் சீராகும் : அமைச்சர் உறுதி","text":"<p>பெங்களூர், மே 16- விரைவில் ஆக்சிஜன் பற்றாக்குறை முற்றிலுமாக சரியாகும் என்று அமைச்சர் அசோக் தெரிவித்தார்.<br \/>பெங்களூர், நாகவாரா பிரதான சாலையிலன் ஹஜ்பவன் கொரோனா சிகிச்சை மையத்தை ஆக்சிஜன் சென்டராக மாற்றும் நிகழ்ச்சி<br \/>நடந்தது. இதில் அமைச்சர் அசோக் பங்கேற்று, பின் அவர் கூறியதாவது-<br \/>400 படுக்கை கொண்ட ஹஜ்பவன் கொரோனா சிகிச்சை மையத்தின் 100 படுக்கை ஆக்சிஜன் படுக்கையாக மாற்றப்பட்டுள்ளது.<br \/>அடுத்த சில நாட்களில் மேலும் 50 படுக்கைகள் ஐ. சி. யு. படுக்கையாக மாற்றப்படும். சிகிச்சை மையங்களில் படுக்கைகள் படிப்படியாக ஆக்சிஜன் படுக்கைகள் ஆக மாற்றப்படுகிறது. தினமும் 100 படுக்கைகள் மாற்றப்படுவதால் இன்னும் சில நாட்களில் பற்றாக்குறை முற்றிலும் சரியாகும். ஆக்சிஜன் சாதனங்களை வாங்கும் படி அனைத்து மாவட்ட கலெக்டர்களுக்கு உத்தரவிடப்பட்டுள்ளது. மூன்றாவது அலையால் குழந்தைகளுக்கு பாதிப்பு ஏற்படும் அபாயம் உள்ளதால், பெற்றோர்கள் தங்களின் குழந்தைகளை கவனமாக பார்த்துக் கொள்ள வேண்டும் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0\/\" rel=\"nofollow\">ஆக்சிஜன் பற்றாக்குறை விரைவில் சீராகும் : அமைச்சர் உறுதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 06:59:14 +0000"},{"title":"கடலுக்கு சென்ற 7 மீனவர்கள் காணவில்லை","text":"<p>உடுப்பி, மே 16- அரேபிய கடலில் ஏற்பட்டுள்ள டவ்டே புயல் காரணமாக கர்நாடக மாநிலத்தின் பல மாவட்டங்களில் மழை பெய்து வருகிறது. மலநாடு மற்றும் கடலோர மாவட்டங்களில் பிற்பகல் முதல் மழை பெய்து வருகிறது. அடுத்த இரண்டு நாட்களில் 65-115 மி.மீ மழை பெய்யக்கூடும் என்பதால் உடுப்பி மாவட்ட மீனவர்கள் கடலில் மீன்பிடிக்க செல்ல வேண்டாம் என்று எச்சரிக்கை விடப்பட்டு இருந்தது. . இந்த நிலையில் ஒரு படகில் மீன்பிடிக்க 9 பேர் சென்று இருந்தனர் அவர்களில் 7 பேரை காணவில்லை. 2 பேர் மீட்கப்பட்டுள்ளனர். ஏழு பேரை கடலோர காவல்படை தேடி வருகிறது. புயல் மழை காரணமாக மின்சாரம் தாக்கி விவசாயி ஒருவர் பலியாகி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-7-%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3-2\/\" rel=\"nofollow\">கடலுக்கு சென்ற 7 மீனவர்கள் காணவில்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-7-%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 06:50:42 +0000"},{"title":"செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாதீர்கள்…! சீனாவை கலாய்க்கும் நெட்டிசன்கள்…!","text":"<p>செவ்வாய் கிரகத்தை ஆய்வு செய்வதற்காக அமெரிக்கா, ரஷ்யா, ஐரோப்பா மற்றும் இந்தியா மட்டுமே இதுவரை வெற்றிகரமாக விண்கலங்களை அனுப்பியுள்ளன.<\/p>\n\n\n\n<p>அதிலும், அமெரிக்கா அனுப்பிய ரோந்து வாகனம் மட்டுமே, செவ்வாயின் மேற்பரப்பில் வெற்றிகரமாக தரையிறங்கி ஆய்வு மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், செவ்வாய் கிரகத்தில் ஆய்வு பணிகள் மேற்கொள்வதாக சீனா அனுப்பி உள்ள ரோந்து வாகனம், அந்த கிரகத்தில் வெற்றிகரமாக தரையிரங்கியது.<\/p>\n\n\n\n<p>சீனாவின் தியான்வென்1 என்ற விண்கலம் செவ்வாய் கிரகத்துக்கு சென்றடைந்த நிலையில், அதில் உள்ள, ஜூரோங்க் என்ற ரோந்து வாகனம் வெற்றிகரமாக தரையிறங்கியது. செவ்வாய் கிரகத்தில் உயிரினங்கள் வாழ்ந்ததா என்ற சோதனையில் இந்த ரோவர் ஈடுபட உள்ளது.<\/p>\n\n\n\n<p>ஆறு சக்கரங்களுடன், 240 கிலோ எடையுள்ள இந்த ரோந்து வாகனத்தில், ஆறு முக்கிய அறிவியல் கருவிகள் பொருத்தப்பட்டுள்ளதாகவும். மூன்று மாதங்கள் அது செவ்வாயின் மேற்பகுதியில் ஆய்வு மேற்கொள்ள உள்ளதாகவும் சீனா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், உலகையே ஆட்டி படைத்து வரும் கொரோனா வைரசின் ஊற்றாக கருதப்படும் சீனா, செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாமல் இருந்தால் சரி என நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chinas-rover-mission-lands-on-the-mars\/\" rel=\"nofollow\">செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாதீர்கள்…! சீனாவை கலாய்க்கும் நெட்டிசன்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chinas-rover-mission-lands-on-the-mars\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-62.jpg"],"pubdate":"Sun, 16 May 2021 06:43:44 +0000"},{"title":"கொரோனா: தூய்மைப் பணியாளர்கள் ஆவி பிடிக்க ஏற்பாடு - பேரூராட்சி  அலுவலருக்கு குவியும் பாராட்டு","text":"<p>கொரோனா தொற்று வேகமாக பரவி வரும் இச்சூழலில் தூய்மை பணியாளர்களின் நலனை கருத்தில் கொண்டு கும்பகோணம் அருகே உள்ள பேரூராட்சியை சேர்ந்த செயல் அலுவலர்  நீராவி பிடிப்பதற்காக மின்சாரத்தில் இயங்கும் நீராவி கருவியை அலுவலகத்தில் வாங்கி  வைத்து, தூய்மை பணியாளர்களை  ஆவி பிடிக்க வைத்து வருகிறார். அவரின் இந்த செயலை பலரும் பாராட்டி வருகின்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/will-steam-inhalation-help-people-affected-by-coronavirus-to-get-rid-of-it\">ஆவி பிடித்தல் நம்மை கொரோனாவிலிருந்து காக்குமா... மருத்துவர்கள் என்ன சொல்கிறார்கள்?<\/a><\/p><p>கும்பகோணம் அருகே உள்ள திருநாகேஸ்வரம் பேரூராட்சியின் செயல் அலுவராக சிவலிங்கம் என்பவர் பணியாற்றி வருகிறார். அந்த அலுவலகத்தில் 30 துாய்மை பணியாளர்கள்,10 அலுவலக பணியாளர்கள் பணியாற்றி வருகின்றனர். கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இக்கடினமான சூழலிலும் தூய்மை பணியாளர்கள் நகரை தூய்மையாக வைத்திருக்கும் செயலை தொய்வில்லாமல் செய்து வருகின்றனர்.<\/p><p>கொரோனா முதல் அலையின் போதே டாக்டர்கள், செவிலியர்கள், தூய்மை பணியாளர்கள் ஆகியோரின் தன்னலமற்ற செயலுக்கு அரசு தொடங்கி பொதுமக்கள் வரை அனைவரும் போற்றி பாராட்டினர். இரண்டாவது அலையின் போதும் இவர்கள் அதே வேகத்துடன் கொரோனா வைரஸை  விரட்டுவதற்காக களத்தில் சுழன்று வருகின்றனர். குறிப்பாக இந்த நேரத்தில் தூய்மை பணியாளர்களின் பணி என்பது அளப்பரியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8f7a662f-2a1a-45cc-980c-51825fd1b172\/0fa0bcf7_782d_459a_8270_e5b7a97b77b9.jpg\" \/><figcaption>நீராவி பிடிக்கும் தூய்மை பணியாளர்கள்<\/figcaption><\/figure><p>அவர்களின் நலனில் அக்கறை கொண்ட செயல் அலுவலர் சிவலிங்கம் மின்சாரத்தில் இயங்கும் நீராவி பிடிக்கும் கருவியை அலுவலகத்தில் வாங்கி வைத்து தினமும் இரண்டு முறை நீராவி பிடிக்க வலியுறுத்துவதுடன், \"உங்க குடும்பத்துகாக நீங்க இதை கண்டிப்பாக கடைபிடிக்கணும்\" என கூற அதன்படி ஊழியர்கள் அனைவரும் நீராவி பிடித்து வருகின்றனர்.<\/p><p>இது குறித்து சிவலிங்கம் கூறுகையில், ``கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருவது அனைவரிடத்திலும் அச்சத்தை ஏற்படுத்தியுள்ளது. இதில் ஒவ்வொருவரும் அலட்சியம் காட்டாமல் எச்சரிக்கையுடன் இருந்தால் விரைவிலேயே கொரோனா கட்டுக்குள் வரும் என கூறப்படுகிறது. தினமும் நீராவி பிடித்தால் கொரானா தொற்றின் பாதிப்பிலிருந்து பாதுகாத்து  கொள்ளலாம் என டாக்டர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p><p>இந்த நேரத்தில் எங்கள் அலுவலகத்தில் பணிபுரியும் தூய்மை பணியாளர்களின் நலன் என்பது ரொம்பவே முக்கியம். துயரங்கள் சூழ்ந்த அசாராத சூல்நிலையிலும் தன்னை பற்றியும், குடும்பத்தை பற்றியும் நினைக்காமல் தினமும் வீதியில் இறங்கி சுத்தம் செய்து வருகின்றனர் தூய்மை பணியாளர்கள். அவர்கள் பொதுவாக தங்கள் உடல் ஆரோக்கியத்தை பற்றில் கவலைப்படமாட்டார்கள். ஆனால் அவர்களுடைய ஆரோக்கியம் என்பது இந்த ஊருக்கும், பொதுமக்களுக்கும்,எனக்கும் ரொம்பவே முக்கியம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/doctor-explains-mistakes-which-should-be-avoided-while-steam-inhalation\">ஆவி பிடிக்கும்போது இந்த தவறெல்லாம் நீங்களும் செய்றீங்களா? - விளக்கும் மருத்துவர்<\/a><\/p><p>அவர்களைக் காக்க வேண்டிய கடமை எனக்கு உண்டு என்பதை உணர்ந்ததால்  அலுவலகத்தில் மின்சாரத்தில் இயங்கக் கூடிய  நீராவி பிடிக்கும் கருவிகளை வாங்கி வைத்துள்ளேன். துாய்மை பணியாளர்கள் காலை பணிக்கு வரும் போதும், பணி முடிந்து வீட்டுக்கு செல்லும் போதும் இரண்டு முறை நீராவி பிடிக்க வைத்து வருகிறேன். அத்துடன் அலுவலகத்தில் பணிபுரியும் அலுவலக பணியாளர்களையும் இதனை கடைபிடிக்க வலியுறுத்தி வருகிறேன்.<\/p><p>இந்த நீராவி கருவியில் அரை லிட்டர் அளவிற்கு தண்ணீர் ஊற்றி ஓடவைத்து அதில் வரும் ஆவியை பிடித்தாலே போதும். அல்லது பச்சை கற்பூரத்தை தண்ணியில் போட்டும் பயன்படுத்தலாம். இந்த கருவியை நான் வீட்டில் வாங்கி வைத்து பயன்படுத்தினேன். அதில் எனக்கு நல்ல மாற்றம் தெரிந்தது உடம்பும் புத்துணர்ச்சியாக இருந்தது. அதனைத் தொடர்ந்தே அலுவலகத்தில் வாங்கி வைத்து கட்டாயம் பயன்படுத்தவும் வலியுறுத்தியும் வருகிறேன். இதன் மூலம் சளி,இருமல் போன்ற பாதிப்புகள் உடலில் இருக்காது. கொரோனா பாதிப்பிலிருந்தும் தப்பித்து கொள்ளலாம்.\" என்கிறார்.<\/p><p>இதே போல் நகர் பகுதி முழுவதும் கிருமிநாசினி தெளித்தல், பொதுமக்களுக்கு கபசுர குடிநீர் வழங்குதல்,வீட்டு தனிமையில் உள்ளவர்க ளுக்கு தேவையானவற்றை தன்னார்வலர்கள் மூலம் வழங்குதல், அவர்கள் பின்பற்ற வேண்டிய வழிமுறைகள் குறித்த வழிகாட்டு துண்டுப்பிரசுரங்கள் வழங்குதல் போன்ற பணிகளையும் செய்து வருவதாகவும் தெரிவிக்கிறார் சிவலிங்கம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-sanitation-workers-provided-with-electric-steamer","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8f7a662f-2a1a-45cc-980c-51825fd1b172\/0fa0bcf7_782d_459a_8270_e5b7a97b77b9.jpg"],"pubdate":"Sun, 16 May 2021 06:42:04 +0000"},{"title":"மொறு மொறு பொரிகல்லை சூடா","text":"<p>வாய் ருசியின் பசியை உடனே தணிக்கும் வகையில் வட கர்நாடகாவில் செய்யப்படும் மொறு மொறு தின்பண்டமிது. கர முர என மெல்லுவதே ஒரு தனிப்பட்ட சுகமாகும்<br \/>தேவையான பொருட்கள்:<br \/>பொரிகல்லை &#8211; இரண்டு லிட்டர்<br \/>சமையல் எண்ணெய் &#8211; ஒரு கிண்ணம்<br \/>கடலைக்காய் &#8211; ஒரு கிண்ணம்<br \/>சீரகம் கடுகு , மஞ்சள்தூள், இளசான வெள்ளைப்பூண்டு &#8211; 10 முதல் 12<br \/>மிளகாய்த்தூள் மற்றும் சர்க்கரை ( தேவைப்பட்டால் )<br \/>செய்யும் முறை : ஒரு பெரிய பாத்திரம் அல்லதுஅகலமான கடாயை காய வைக்க அடுப்பின் மீது இடவும். அதில் அரை கிண்ணம் எண்ணெய் ஊற்றவும். அதில் கடலைக்காய் போட்டு வறுத்துக்கொள்ளவும். அது சிவப்பு நிறம் வந்த பின்பு எடுத்து தனியாக வைத்து கொள்ளவும். அதே எண்ணெயில் கறிவேப்பிலை , போட்டு சற்று வறுத்தபின் அதில் சீரகம்மற்றும் கடுகு போட்டு வறுத்து தோல் நீக்கிய இளசான பூண்டு போட்டு வறுக்கவும். அதை அப்படியே கலக்கிக்கொண்டே இருக்கவேண்டும். தீ மிகவும் குறைவாக இருக்க வேண்டும். இப்போது ஏற்கெனவே வறுத்து வைத்த கடலைக்காயில் அரை பாகத்தை இதில் போடவும். பின்னர் இரண்டு சிட்டிகை மஞ்சள் தூள் சேர்க்கவும். ஒன்று அல்லது இரண்டு ஸ்பூன் மிளகாய் பொடி சேர்க்கவும். பின்பு இவற்றை நன்றாய் கலந்து உடனே தீயை அணைக்கவும். ருசிக்கேற்ப உப்பு போட்டு கரண்டியால் கலக்கிக்கொண்டே பொரிகல்லை போட்டு விடாமல் கலக்கிக்கொண்டும் இருக்கவும். இப்போது அடுப்பை பற்றவைத்து மிகவும் சிறிய தீயில் மீதமுள்ள எண்ணெய் , சற்றே மிளகாய்த்தூள் போட்டு தீயாத வகையில் வறுக்கவும். ( எண்ணெய் மற்றும் மிளகாய் தூளை ஒரே முறை போட்டுவிடலாம் .ஆனால் இப்படி பொரியுடன் சேர்த்து வறுக்கும் போது போடுவதால் ருசி அதிகரிக்கும்) இப்படி கலக்கி கொண்டே வறுத்தால் மொறு மொறு என பொரி தயாராய் இருக்கும். தேவையெனில் பொடி சர்க்கரையை இப்போது போட்டு கலக்கி கொள்ளலாம். இதை ஒரு மணி நேரம் விட்டு பின் காற்று புகாத டப்பியில் போட்டு வைத்து கொண்டால் ஒரு வாரம் வரை மாலை நேரங்களில் காபியோடு , அல்லது வெங்காயம் தக்காளி துண்டுகளுடன் எலுமிச்சை சாறையும் கலந்து உண்ணலாம். சாலையோரங்களில் நீங்கள் அடிக்கடி உண்ணும் சேவ் பூரியைவிட இது மிகவும் ருசி மட்டுமின்றி எந்த கலப்படமும் இல்லாத சுத்தமான ஆரோக்கியத்துக்கும் எந்த பாதிப்புமில்லாத மொறு மொறு சிற்றுண்டியாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8a%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%af%8a%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88-%e0%ae%9a%e0%af%82%e0%ae%9f%e0%ae%be\/\" rel=\"nofollow\">மொறு மொறு பொரிகல்லை சூடா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8a%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%af%8a%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88-%e0%ae%9a%e0%af%82%e0%ae%9f%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 06:39:30 +0000"},{"title":"உணவில் உப்பு அதிகமானால் என்ன  பிரச்சனைகள் வரும்…?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முற்கால மனிதன் தனது உணவில் உப்பை மிக குறைவாகவே பயன்படுத்தி வந்தான். இந்த அளவுகோல் கொஞ்சம் கொஞ்சமாக வளர்ச்சி அடைந்து இன்றைக்கு 2.4 மடங்கு கூடியிருக்கிறது. இதெல்லாம் மேலைநாடுகளின் கணக்கு. இந்தியாவின் நிலைமையை கேட்கவே வேண்டாம்.<\/p>\n\n\n\n<p>உப்பில் 40 சதவீதம் சோடியம், 60 சதவீதம் குளோரைடு உள்ளது. சோடியமும் குளோரைடும் உடலுக்கு தேவையான ஒன்று. இவை மட்டுமில்லாமல் நமது உடலுக்கு இரும்பு, கால்சியம், பொட்டாசியம், மக்னீசியம், பாஸ்பரஸ், சல்பர், அயோடின், சிலிகான் போன்ற உப்புகளும் அதிக அளவில் தேவைப்படுகின்றன.<\/p>\n\n\n\n<p>இந்த வகை தனிம உப்புகளுக்கு நாம் உணவில் அதிக முக்கியத்துவம் தருவதில்லை. ஆனால், சோடியத்தை மட்டும் செயற்கையாக மனிதர்கள் அதிக அளவில் சேர்க்கிறார்கள். இப்படி சேர்க்கத் தேவையில்லை என்று உணவியல் நிபுணர்கள் திரும்பத் திரும்ப கூறுகிறார்கள்.<\/p>\n\n\n\n<p>உப்பு உடலில் அதிகமாகும்போது என்னென்ன பாதிப்பு ஏற்படும் என்றால், உப்பு கூடும்போது கால்சியம் இயல்பாகவே குறையும், என்கிறார்கள். இதனால் கண்ணில் புரை நோய் ஏற்படும். ஏற்கனவே சர்க்கரை நோய் இருந்தால் புரைநோய் வேகமாக பரவும். குழந்தைகள் விரும்பி சாப்பிடும் ஐஸ்கிரீமில் &#8216;சோடியம் அல்கினேட்&#8217; என்ற உப்பை கலக்குகிறார்கள். இதனால் உடல் உறுப்புகள் பாதிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>எனவே உப்பை அளவோடு சாப்பிடுவதே உடல் நலத்துக்கு நல்லது. உப்பு மிக அதிக அளவில் உள்ள உணவுகளை தொடாதீர்கள் என்று மருத்துவர்கள் நம்மை எச்சரிப்பதன் பின்னே இவ்வளவு விஷயங்கள் இருக்கின்றன.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112476\/\" rel=\"nofollow\">உணவில் உப்பு அதிகமானால் என்ன  பிரச்சனைகள் வரும்&#8230;?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112476\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105151241494650_Tamil_News_These-problems-too-much-salt-in-the-diet_SECVPF.jpg"],"pubdate":"Sun, 16 May 2021 06:35:08 +0000"},{"title":"அட்டகாசமான காடை தம் பிரியாணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை:<br \/>காடை 4,<br \/>ரகச் சம்பா அரிசி &#8211; 750 கிராம்<br \/>பெரிய வெங்காயம்(பொடியாக நறுக்கியது)<br \/>150 கிராம், தக்காளி(பொடியாக நறுக்கியது)<br \/>100 கிராம், பச்சை மிளகாய் (பொடியாக நறுக்கியது)<br \/>5, புதினா இலை<br \/>கொத்தமல்லித்தழை &#8211; 50 கிராம்<br \/>மிளகாய்த்தூள் &#8211; ஒரு டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; அரை டீஸ்பூன்<br \/>தயிர் &#8211; 50 மில்லி<br \/>தேங்காய்ப்பால் &#8211; 100 மில்லி<br \/>பட்டை, ஏலக்காய் – 2<br \/>கிராம்பு – 4<br \/>பிரிஞ்சி இலை – ஒன்று<br \/>இஞ்சி, பூண்டு விழுது &#8211; 50 கிராம்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; 100 மில்லி<br \/>நெய் &#8211; 50 மில்லி.<\/p>\n\n\n\n<p>பிரியாணி மசாலா செய்ய: பட்டை – 2, ஏலக்காய் – 4, கிராம்பு – 6, பூண்டு &#8211; 50 கிராம், இஞ்சி-1 துண்டு.<\/p>\n\n\n\n<p>செய்முறை: சீரகச் சம்பா அரிசியை 20 நிமிடம் ஊற வைக்கவும். பிரியாணி மசாலாவுக்கு தேவையான பொருட்களை எண்ணெயில் சிவக்க வறுத்து ஆறியதும், தண்ணீர் ஊற்றி பேஸ்ட் போல அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பெரிய பாத்திரத்தில் எண்ணெய் ஊற்றி காய்ந்ததும் பட்டை, கிராம்பு, ஏலக்காய், பிரிஞ்சி இலை சேர்த்து வறுத்து, இஞ்சி-பூண்டு விழுது சேர்த்து பச்சை வாசனை போக வறுக்கவும். பின்னர் வெங்காயம், பச்சை மிளகாய் சேர்த்து நிறம் மாற வதக்கியதும், அதனுடன் தக்காளி சேர்த்து அது கரையும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>கழுவி சுத்தம் செய்த காடையை இத்துடன் சேர்த்து வதக்கி, உப்பு, மஞ்சள் தூள், மிளகாய்த்தூள், அரைத்த பிரியாணி மசாலா சேர்த்து பச்சை வாசனை போக வதக்கவும். பின்னர் தயிர், தேங்காய்ப்பால் தேவையான அளவு தண்ணீர், கழுவிய சீரகச் சம்பா அரிசியைச் சேர்த்து 10 நிமிடம் வேகவிடவும்.<\/p>\n\n\n\n<p>தீயை மிதமாக்கி நெய் ஊற்றி கிளறி, புதினா இலை, கொத்தமல்லித்தழை தூவி மூடி போட்டு தம் போடவும். 20 நிமிடம் கழித்து இறக்கினால் சுவையான காடை தம் பிரியாணி தயார்<\/p>\n\n\n\n<p>நன்றி- தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112473\/\" rel=\"nofollow\">அட்டகாசமான காடை தம் பிரியாணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112473\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/q9ivvj7wsmneftn7lozb.jpg"],"pubdate":"Sun, 16 May 2021 06:27:28 +0000"},{"title":"தனுஷா இது? மொட்டையடிச்சு அச்சு அசல் கிரிக்கெட் வீரர் ஹர்டிக் பாண்டியா மாதிரியே இருக்காரே!","text":"<p>தமிழ் சினிமாவின் முன்னணி நடிகராக வலம் வருபவர் தனுஷ். சமீபத்தில் தனுஷ் நடிப்பில் வெளியான கர்ணன் திரைப்படம் மிகப்பெரிய வெற்றியை பெற்ற நிலையில் அமேசான் தளத்திலும் நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>அதனை தொடர்ந்து அடுத்ததாக ஜூன் 18-ஆம் தேதி ஜகமே தந்திரம் என்ற படம் நெட்ப்ளிக்ஸ் தளத்தில் நேரடியாக வெளியாக உள்ளது. தனுஷ் ரசிகர்கள் இந்த படத்தை மிகவும் எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் அடுத்தடுத்து தனுஷ் நடிப்பில் வெளியாகும் ஒவ்வொரு திரைப்படங்களும் திறமையான இயக்குனர்களுடன் வெளிவருவதால் இன்னும் சில வருடங்களில் தனுஷின் மார்க்கெட் பல மடங்கு உயர்ந்து விடும் என்கிறார்கள் கோலிவுட் வாசிகள்.<\/p>\n<p>சினிமாவில் எப்படி தனுஷ் இப்போது தொடர்ந்து அதிரடி காட்டி வருகிறாரோ அதேபோல்தான் கிரிக்கெட்டில் ஹர்திக் பாண்டியா. ஆல்-ரவுண்டராக பட்டையை கிளப்பிக் கொண்டிருக்கிறார்.<\/p>\n<p>இந்நிலையில் தனுஷ் கடைசியாக பிரபல கோவில் ஒன்றுக்குச் சென்றபோது மொட்டை போட்டுள்ளார். அப்போது எடுத்த புகைப்படத்தையும் ஹர்திக் பாண்டியாவையும் ஒப்பிட்டுப் பார்க்கும்போது கொஞ்சம் கூட வித்தியாசம் தெரியவில்லை என ரசிகர்கள் சமூக வலைதளங்களில் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n<p>தனுஷ் மற்றும் ஹர்டிக் பாண்டியா இருவரும் பார்ப்பதற்கு ஒரே மாதிரியாக இருப்பதாக ரசிகர்கள் கூறி வருகின்றனர். இவ்வளவு ஏன் அதற்கு விஜய்யின் கத்தி படத்தை வைத்து ஒரு மீம்ஸ் ரெடி பண்ணி இணையத்தில் உலாவ விட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234646\" style=\"width: 610px;\"><img alt=\"dhanush-looks-like-hardik-pandya\" class=\"wp-image-234646 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-looks-like-hardik-pandya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234646\">dhanush-looks-like-hardik-pandya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-looks-like-hardik-pandya-memes\/\" rel=\"nofollow\">தனுஷா இது? மொட்டையடிச்சு அச்சு அசல் கிரிக்கெட் வீரர் ஹர்டிக் பாண்டியா மாதிரியே இருக்காரே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-looks-like-hardik-pandya-memes\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-looks-like-hardik-pandya.jpg"],"pubdate":"Sun, 16 May 2021 06:24:51 +0000"},{"title":"மம்தா பானர்ஜியின் சகோதரர் கொரோனாவால் உயிரிழப்பு…!","text":"<p>மேற்கு வங்கத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 10.94 லட்சமாக உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், அம்மாநிலத்தின் முதலமைச்சர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜிக்கு கடந்த சில நாட்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து கொல்கத்தாவில் உள்ள மெடிகா சூப்பர்ஸ்பெஷாலிட்டி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு, சிகிச்சை பலனின்றி ஆஷிம் பானர்ஜி காலமானார். அவரது உடலுக்கு கொரோனா கால வழிகாட்டு நெறிமுறைகளின்படி இறுதிச்சடங்கு செய்யப்படுகிறது.<\/p>\n\n\n\n<p>மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி உயிரிழப்புக்கு பலர் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mamata-banerjee-brother-died-due-to-corona\/\" rel=\"nofollow\">மம்தா பானர்ஜியின் சகோதரர் கொரோனாவால் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mamata-banerjee-brother-died-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-61.jpg"],"pubdate":"Sun, 16 May 2021 06:22:37 +0000"},{"title":"HOD கிட்டயே ஃபண்ட் வாங்குன Class Leader ஸ்டாலின்! இணையத்தை கலக்கும் மீம்ஸ்!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை கோரதாண்டவமாடி வருகிறது. நோய் தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இதனால், மருத்துவ படுக்கைகள் மற்றும் உபகரணங்களுக்கு பற்றாக்குறை ஏற்படுள்ள நிலையில், நிதி நெருக்கடியை சமாளிக்க பொதுமக்கள் தாரளமாக நிதி வழங்குமாறு முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>இதையடுத்து பொதுமக்கள், சிறுவர், சிறுமிகள், அரசியல் பிரமுகர்கள், திரைப்பிரபலங்கள், தொழிலதிபர்கள் என பலதரப்பு மக்களும் முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு நன்கொடை அளித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் ஆளுநர் பன்வாரிலால் புரோகித்தும் முதலமைச்சர் நிவாரண நிதிக்கு ஒரு கோடி ரூபாய் நன்கொடை அளித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், HOD கிட்டயே ஃபண்ட் வாங்குன Class Leader பாத்திருக்கியா என முதலமைச்சரிடம் ஆளுநர் ஒரு கோடி ரூபாய்க்கு காசோலை வழங்கிய புகைப்படம் மீம்ஸாக வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/banwarilal-purohit-donates-one-crore-memes\/\" rel=\"nofollow\">HOD கிட்டயே ஃபண்ட் வாங்குன Class Leader ஸ்டாலின்! இணையத்தை கலக்கும் மீம்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/banwarilal-purohit-donates-one-crore-memes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-60.jpg"],"pubdate":"Sun, 16 May 2021 06:11:20 +0000"},{"title":"மொபைல் மூலம் இ-பாஸ் பெறுவது எப்படி?முழு விவரம் இதோ!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், 14 நாட்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஊரடங்கு காலத்தில் மாவட்டம் விட்டு மாவட்டம் செல்ல இபாஸ் தேவையில்லை என்றும் உரிய காரணத்தை சொன்னால் போதும் என்றும் தமிழக அரசு தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த சலுகையை தவறாக பயன்படுத்தி கொரோனா பரவல் குறித்த அச்சம் சிறிதும் இன்றி பலரும் சுற்றிதிரிவதால், தமிழக அரசு கட்டுப்பாடுகளை இறுக்கி உள்ளது.<\/p>\n\n\n\n<p>அதன்படி தற்போது மாவட்டம் விட்டு மாவட்டம் செல்ல இபதிவு கட்டாயமாக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மாவட்டம் விட்டு மாவட்டம் செல்ல இ &#8211; ரிஜிஸ்டர் செய்வது எப்படி?<\/p>\n\n\n\n<p>வெளிநாட்டில் இருந்து தமிழகம் வருபவர்கள் இ-ரிஜிஸ்டர் செய்வது எப்படி?<\/p>\n\n\n\n<p>வெளி மாநிலங்களில் இருந்து தமிழகம் வருபவர்கள் இ-ரிஜிஸ்டர் செய்வது எப்படி? என்பது குறித்து தற்போது பார்க்கலாம்.<\/p>\n\n\n\n<p>அத்தியாவசிய பணிகளுக்காக மாவட்டங்களுக்கு உள்ளே, மாவட்டங்களுக்கு இடையே பயணம் மேற்கொள்ள இ-பாஸ் தேவையில்லை. இ-பதிவு மட்டும் போதுமானது. அதற்கான வழிமுறைகள் இதோ…!<\/p>\n\n\n\n<p>1.https:\/\/eregister.tnega.org\/#\/user\/pass என்ற லிங்கில் உள்நுழைந்து மொபைல் எண்ணை பதிவு செய்து கேப்சாவை type செய்து submit கொடுங்கள்<\/p>\n\n\n\n<p>2.அடுத்து உங்கள் மொபைலுக்கு வரும் OTP எண்ணை பதிவிட்டு கேப் சாவை உள்ளிட வேண்டும்<\/p>\n\n\n\n<p>3.அடுத்து வரும் விண்ணப்பத்தில் நீங்கள் பயணிக்கும் தேர்வை கிளிக் செய்துகொள்ளுங்கள்<\/p>\n\n\n\n<p>4.வெளிநாட்டில் இருந்தும் வெளிமாநிலங்களில் இருந்தும் தமிழ்நாட்டுக்கு வரும் அனைவருக்கும் இ &#8211; பாஸ் பெற வேண்டும்<\/p>\n\n\n\n<p>5.அடுத்து தங்களது பெயர், முகவரி (வீடு மற்றும் செல்லுமிடம்) பயண வரம்பு மாவட்டங்களுக்கு இடையே அல்லது மாநிலங்களுக்கு இடையே என்ற தேர்வை தேர்ந்தெடுக்க வேண்டும்.<\/p>\n\n\n\n<p>6.அதேபோல் பயணத்தின் நேரம், எண்ணிக்கை ஆகியவற்றை பூர்த்தி செய்யவேண்டும்<\/p>\n\n\n\n<p>7.அடுத்து பயனர்கள் விவரம், வாகன விவரம், அடையாள அட்டை ஆகிய விவரங்களையும் பயணத்திற்கான காரணத்தையும் டைப் செய்துகொள்ளுங்கள்<\/p>\n\n\n\n<p>8.மருத்துவ அவசர நிலை என்றால் மருத்துவச் சான்று அல்லது அது சம்பந்தப்பட்ட ஆவணம், திருமண நிகழ்வு என்றால் திருமண அழைப்பிதழ் போன்றவற்றை சமர்ப்பிக்க வேண்டும்<\/p>\n\n\n\n<p>9.இ -பாஸ் பெறுவதற்கு தங்கள் ஆதார் அட்டை, வாக்காளர் அட்டை, ஓட்டுநர் உரிமம் உள்ளிட்ட ஆவணங்களை சமர்ப்பிக்கலாம்<\/p>\n\n\n\n<p>10.விவரங்கள் அனைத்தும் நிரப்பப்பட்டதும் தங்கள் ஆவணங்கள் மற்றும் சமர்பிப்பு விபரங்கள் சரிபார்க்கப்படும் அவை அனைத்தும் உறுதி செய்யப்பட்டதும்<\/p>\n\n\n\n<p>11.விண்ணப்பதாரர் பயணம் செய்கிறார் என்றால் விண்ணப்பதாரர் பெயரும் பயணம் செய்வோரின் பட்டியலில் தெரிவிக்கப்படவேண்டும்<\/p>\n\n\n\n<p>13.தொடர்புடைய ஆவணங்களை இணைக்க வேண்டும். நமது விண்ணப்பம் வெற்றிகரமாக சமர்ப்பிக்கப்பட்டதும் உடனடியாக குறிப்பு எண்ணுடன் SMS மற்றும் Email (மின்னஞ்சல்) அனுப்பப்படும்<\/p>\n\n\n\n<p>14. மேலும் உங்கள் சந்தேகங்களுக்கு அணுக வேண்டிய உதவி எண்கள்<\/p>\n\n\n\n<p>1070, 1072, 1800 425 1333<\/p>\n\n\n\n<p>15.இந்த அவசரகால போக்குவரத்து அனுமதி சீட்டு தமிழ்நாடு அரசு கட்டுப்பாட்டு மையத்தின் மூலம் வழங்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/epass-registeration-via-mobile\/\" rel=\"nofollow\">மொபைல் மூலம் இ-பாஸ் பெறுவது எப்படி?முழு விவரம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/epass-registeration-via-mobile\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-58.jpg"],"pubdate":"Sun, 16 May 2021 05:49:53 +0000"},{"title":"மின்னலேக்கு முன் விலைமாதுவாக நடித்துள்ள ரீமா சென்.. லிங்க் உள்ளே","text":"<p><span style=\"font-weight: 400;\">ரீமாசென் ஆரம்பகாலத்தில் நேபாளி, பெங்காலி, போஜ்புரி மற்றும் மராத்தி போன்ற பல மொழிகளில், பல படங்களில் நடித்து பிரபலமடைந்துள்ளார்.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதன் பிறகுதான் தமிழ் மொழியில் மாதவன் நடிப்பில் வெளியான மின்னலே படத்தின் மூலம் தமிழ் ரசிகர்களுக்கு அறிமுகமானார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இப்படம் இவருக்கு பெரிய அளவில் வெற்றி பெற்று கொடுக்க தமிழ் சினிமாவில் ஒரு காலத்தில்    வெற்றி பெற்று ஒரு ரவுண்டு வந்தார் என்று தான் கூற வேண்டும்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234608\" style=\"width: 610px;\"><img alt=\"reema sen\" class=\"size-full wp-image-234608\" height=\"288\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/reema-sen.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234608\">reema sen<\/p><\/div>\n<p><span style=\"font-weight: 400;\">ஆனால் இவர் பெங்காலியில் வெளியான இடி ஸ்ரீகாந்தா என்ற படத்தில் விலைமாதுவாக நடித்துள்ளார். விலைமாதுவாக நடித்துள்ளார் என்றால் படுக்கையறை காட்சிகள் இல்லாமல் இருக்குமா இவர் இந்த படத்தில் படுக்கை அறை காட்சியில் நடித்துள்ளார்.<\/span><\/p>\n<p>படத்தை பார்க்க லிங்கை <a href=\"https:\/\/youtu.be\/yB9rtBFgyjI\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்.<\/p>\n<p><span style=\"font-weight: 400;\">அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் ரீமாசென் பிட்டு படத்தில் நடித்துள்ளார் என்ற தகவல் சமூக வலைதளங்களில் வைரலாகியுள்ளது. இதனை பற்றி கேட்டதற்கு இந்த படத்தில் விலைமாது கேரக்டரில் நடித்துள்ளது உண்மைதான்.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதற்காக படம் முழுவதும் படுக்கை அறை காட்சியில் நடித்தது போல் பலரும் வதந்தியை பரப்பியுள்ளனர். ஆனால் நல்ல கதை கொண்ட திரைப்படம் என பதில் அளித்துள்ளார்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reema-sen-ilavarasi-movie-viral-video-link\/\" rel=\"nofollow\">மின்னலேக்கு முன் விலைமாதுவாக நடித்துள்ள ரீமா சென்.. லிங்க் உள்ளே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reema-sen-ilavarasi-movie-viral-video-link\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/reema-sen.jpg"],"pubdate":"Sun, 16 May 2021 05:38:46 +0000"},{"title":"முழு ஊரடங்கான இன்று கொரோனா நிவாரண நிதி ரூ.2000 விநியோகம் உண்டா?","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை அதிதீவிரமாக பரவி வருகிறது. இதை தடுக்கும் பொருட்டு 14 நாட்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், ரேசன் அட்டைதாரர்களுக்கு இம்மாதத்தில் கொரோனா நிவாரண நிதியாக ரூ.2000 விநியோகப்பட்டு வருகிறது. டோக்கன் அடிப்படையில் காலை 8 மணி முதல் 12 மணி வரை ரேசன் கடைகளில் கொரோனா நிவாரண நிதியை மக்கள் பெற்றுக்கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சூழலில் ஞாயிற்றுக்கிழமையான இன்று தளர்வில்லாத முழு ஊரடங்கு அமலில் உள்ள நிலையில், கொரோனா நிவாரண நிதி பெற ரேசன் கடைகள் திறந்திருக்குமா என்ற சந்தேகம் மக்களிடையே எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், முழு ஊரடங்கு அமல்படுத்தப்பட்டாலும் டோக்கன் பெற்றுள்ளோருக்கு தடையின்றி ரேஷன் கடைகளில் இன்று நிவாரண நிதி வழங்கப்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>நிவாரண நிதி வழங்குவதற்கு காலக்கெடு நிர்ணயிக்கப்படவில்லை என்றும் அரிசி குடும்ப அட்டைதாரர்கள் அனைவருக்கும் நிவாரண நிதி முழுமையாக வழங்கி முடிக்கப்படும் என்றும் கூட்டுறவுத்துறை அமைச்சர் ஐ.பெரியசாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எத்தனை நாட்கள் ஆனாலும் இந்த பணி சிறப்பாக முழுமையடையும் என்றும் எனவே பொதுமக்கள் முண்டியடித்து ரேஷன் கடைகளில் குவியவேண்டாம். நிதானமாகவே வாங்கி கொள்ளலாம் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-there-rs-2000-distribution-in-corona-full-lockdown\/\" rel=\"nofollow\">முழு ஊரடங்கான இன்று கொரோனா நிவாரண நிதி ரூ.2000 விநியோகம் உண்டா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-there-rs-2000-distribution-in-corona-full-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-57.jpg"],"pubdate":"Sun, 16 May 2021 05:26:40 +0000"},{"title":"தமிழகத்தில் இன்றும் 2000 ரூபாய் நிவாரண உதவி விநியோகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><img src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621127102146329.jpg\" \/>தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் கொரோனா நிவாரண தொகை வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் கொரோனா நிவாரண தொகை வழங்கப்படுகிறது.<\/strong><\/p>\n\n\n\n<p>கொரோனா நிவாரண நிதியின் முதல் தவணையான 2ஆயிரம் ரூபாய் நேற்றுமுதல் ரேஷன் கடைகளில் வழங்கப்பட்டு வருகிறது. இதனிடையே தளர்வுகளற்ற முழு ஊரடங்கு தினமாக இன்று கொரோனா நிவாரணம் வழங்கப்படுமா என கேள்வி எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று டோக்கன் பெற்றவர்கள் மட்டும் காலை 8 மணி முதல் 12 மணி வரை ரேஷன் கடைகளில் கொரோனா நிவாரண நிதியைக் பெற்றுக் கொள்ளலாம் என அரசு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112469\/\" rel=\"nofollow\">தமிழகத்தில் இன்றும் 2000 ரூபாய் நிவாரண உதவி விநியோகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/05\/112469\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621127102146329.jpg"],"pubdate":"Sun, 16 May 2021 04:58:50 +0000"},{"title":"ஓ.டி.டி-யில் வெளியான சல்மான்கானின் ராதே படத்தை ஒரே நாளில் 40லட்சம் பேர் பார்வை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><img src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621076206146311.jpg\" \/>ஓ.டி.டி. தளத்தில் வெளியான நடிகர் சல்மான்கானின் ராதே திரைப்படம் ஒரே நாளில் 40லட்சம் பேர் பார்த்துள்ளதாக தகவல்<\/p>\n\n\n\n<p><strong>ஓ.டி.டி.<\/strong>&nbsp;தளத்தில் வெளியான ஒரே நாளில் லட்சகணக்காண ரசிகர்களால் பார்க்கப்பட்ட படம் என்ற பெருமையை நடிகர் சல்மான் கானின் ராதே படம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>பிரபுதேவா இயக்கத்தில் சல்மான் கான், திஷா படானி ஆகியோர் நடித்துள்ள ராதே படம், ரம்ஜானை ஒட்டி கடந்த 13-ம் தேதி ஜீ ப்ளெக்ஸ் ஓ.டி.டி. தளத்தில் நேரடியாக வெளியானது.<\/p>\n\n\n\n<p>இந்த படத்தை ஒரே நாளில் 40 லட்சத்துக்கும் அதிகமான பார்வையாளர்கள் பார்த்துள்ளதாக ஜீ நிறுவனம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதைத் தனது ட்விட்டர் பக்கத்தில் பகிர்ந்திருக்கும் சல்மான் கான், முதல் நாளில் அதிகம் பேரால் பார்க்கப்பட்ட திரைப்படம் என்கிற பெருமையை ராதேவுக்குத் தந்ததற்கு அனைவருக்கும் நன்றி என தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/112466\/\" rel=\"nofollow\">ஓ.டி.டி-யில் வெளியான சல்மான்கானின் ராதே படத்தை ஒரே நாளில் 40லட்சம் பேர் பார்வை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/movies\/2021\/05\/112466\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1621076206146311.jpg"],"pubdate":"Sun, 16 May 2021 04:46:07 +0000"},{"title":"ஆதார் இல்லை என்றால் கொரோனா தடுப்பூசி கிடையாதா…? ஆதார் ஆணையம் விளக்கம்","text":"<p>நாடு கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது. இந்த நிலையில், ஆதார் அட்டை இல்லாவிட்டால் கொரோனா தடுப்பூசி போட மறுக்கப்படுகிறது என புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக இந்திய தனித்துவ அடையாள ஆணையம் விளக்க அறிக்கை ஒன்றை வெளியிட்டுள்ளது. அதில், தொழில்நுட்பத்தை பயன்படுத்தி பொதுமக்களுக்கான சேவைகளில் வெளிப்படைத்தன்மையையும், நம்பகத்தன்மையையும் ஏற்படுத்துவதற்காக ஆதார் எண் அறிமுகப்படுத்தப்பட்டது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆதார் இல்லாதபோது மாற்று வழிகள் மூலம் பொதுமக்களின் அடையாளத்தை உறுதிப்படுத்தும் வழிமுறைகள் தொடர்பாக ஏற்கனவே விளக்கம் அளிக்கப்பட்டுள்ளது என்றும் ஆதார் சட்டத்தின்படி ஆதார் இல்லை என்பதற்காக பொதுமக்களின் எந்தவொரு அத்தியாவசிய சேவையும் மறுக்கப்பட கூடாது என்றும் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆகவே ஆதார் எண் இல்லை என்பதற்காக எந்த ஒரு நபருக்கும் கொரோனா தடுப்பூசி, மருந்து, மருத்துவமனையில் அனுமதி மற்றும் சிகிச்சையை மறுக்கக்கூடாது என்று ஆதார் ஆணையம் தெளிவுப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>ஒருவரிடம் ஆதார் எண் இல்லாவிட்டாலும் அல்லது அந்த நபரின் ஆதார் எண்ணை இணைய வழியில் உறுதிப்படுத்த முடியாவிட்டாலும் இணைய வழியில் உறுதிப்படுத்த முடியாமல் போனாலும் ஆதார் சட்டம் 2016-ன்படி சம்பந்தப்பட்ட அமைப்பு அல்லது துறை அந்த நபருக்கான சேவையை கட்டாயம் வழங்க வேண்டும் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு எதிராக செயல்பட்டாலோ, சேவை மறுக்கப்பட்டாலோ சம்பந்தப்பட்ட துறைகளின் உயரதிகாரிகள் கவனத்துக்கு கொண்டு செல்ல வேண்டும் என ஆதார் ஆணையம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-there-no-corona-vaccine-if-there-is-no-aadhar\/\" rel=\"nofollow\">ஆதார் இல்லை என்றால் கொரோனா தடுப்பூசி கிடையாதா…? ஆதார் ஆணையம் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-there-no-corona-vaccine-if-there-is-no-aadhar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-55.jpg"],"pubdate":"Sun, 16 May 2021 04:43:33 +0000"}]