[{"title":"ஒரு மாதத்துக்குள் ஆக்சிஜன் உற்பத்தி செய்து தர நடவடிக்கை எடுப்பதாக பெல் அதிகாரிகள் உறுதி: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671476.jpg\" \/><\/p><p>மாநகராட்சி சுகாதாரத் துறை சார்பில் கரோனா பரவல் தடுப்பு கள ஆய்வு பணி மற்றும் தடுப்பு மருந்து தொகுப்பு வழங்கும் பணி ஆகியவற்றின் தொடக்க விழா, திருச்சி மாநகராட்சி 45-வது வார்டு இளங்காட்டு மாரியம்மன் கோயில் அருகே இன்று (மே 16) நடைபெற்றது.<\/p>\n\n<p>மாவட்ட ஆட்சியர் எஸ் திவ்யதர்ஷினி, சட்டப்பேரவையின் திருச்சி கிழக்குத் தொகுதி உறுப்பினர் எஸ்.இனிகோ இருதயராஜ் ஆகியோர் முன்னிலையில், மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு, மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி ஆகியோர் இந்தப் பணிகளைத் தொடக்கி வைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671476-minister-kn-nehru-on-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671476.jpg"],"pubdate":"2021-05-16T11:54:21+00:00"},{"title":"புதிய கல்விக் கொள்கை அமலாக்கம்; மத்திய அரசுடன் மாநிலக் கல்வி அமைச்சர் விவாதிப்பதே சரி- தமிழக அரசு கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671475.jpg\" \/><\/p><p>புதிய கல்விக் கொள்கை அமலாக்கம் குறித்த மத்தியக் கல்வி அமைச்சருடனான ஆலோசனைக் கூட்டத்தில் கல்வித் துறைச் செயலருக்குப் பதிலாக மாநிலக் கல்வி அமைச்சர் விவாதிப்பதே ஏற்புடையதாக இருக்கும் என்று தமிழக அரசின் சார்பில் கடிதம் எழுதப்பட்டுள்ளது.<\/p>\n\n<p>இஸ்ரோவின் முன்னாள் தலைவர் கஸ்தூரி ரங்கன் தலைமையிலான குழு வடிவமைத்த &amp;lsquo;தேசிய கல்விக் கொள்கை- 2020&amp;rsquo;-க்கு மத்திய அரசு கடந்த ஆண்டு ஒப்புதல்அளித்தது. கரோனா பரவல் சூழல் கருதி 2021-ம் ஆண்டுக்குள் கல்விக் கொள்கையை அமல்படுத்த அறிவுறுத்தியுள்ளது. அதன்படி நாடு முழுவதும் கல்விக்கொள்கையின் சாராம்சங்கள் படிப்படியாக அமல்படுத்தப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/671475-implementation-of-new-education-policy-it-would-be-right-for-the-state-education-minister-to-discuss-with-the-central-government-tamil-nadu-government-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671475.jpg"],"pubdate":"2021-05-16T11:43:37+00:00"},{"title":"சென்னையில் 400 காய்ச்சல் சிறப்பு முகாம்கள்; பொதுமக்கள் பயன்படுத்திக்கொள்ள மாநகராட்சி ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671473.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சியின் சார்பில் அமைக்கப்பட்டுள்ள 400 காய்ச்சல் சிறப்பு முகாம்களை பொதுமக்கள் பயன்படுத்திக்கொள்ள வேண்டும் என முதன்மை செயலாளர்\/பெருநகர சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கேட்டுக்கொண்டார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 16) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671473-chennai-corporation-commissioner-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671473.jpg"],"pubdate":"2021-05-16T11:32:42+00:00"},{"title":"மே 16 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671467.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 16) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671467-may-16.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671467.jpg"],"pubdate":"2021-05-16T09:53:41+00:00"},{"title":"தமிழகம்: கொரோனாவால் கடந்த 2 மாதங்களில் மட்டும் 38 கர்ப்பிணிகள் உயிரிழப்பு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117989.webp\" \/><\/p><p><strong>தமிழகத்தில் கொரோனாவால் கடந்த 2 மாதங்களில் மட்டும் 38 கர்ப்பிணிகள் உயிரிழந்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/strong><\/p>\n<p>கடந்த 8 ஆம் தேதி மதுரை அனுப்பானடி அரசு ஆரம்ப சுகாதார நிலையத்தின் மருத்துவ அலுவலர் டாக்டர் சண்முகப்பிரியா கொரோனா தொற்றால் காலமானார். எட்டு மாத கர்ப்பிணியான அவர் 90% க்கும் மேல் நுரையீரல் பாதிக்கப்பட்ட நிலையில் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n<p>சண்முகப்பிரியா மட்டுமல்ல கடந்த 2 மாதங்களில் 64 கர்ப்பிணிகள் தமிழகத்தில் உயிரிழந்துள்ளனர். இவர்களில் 38 பேர் கொரோனாவால் மட்டுமே உயிரிழந்துள்ளனர். சென்னையில் கர்ப்பிணிகளுக்கான பிரதான மருத்துவமனையாகத் திகழும் எழும்பூர் அரசு தாய் சேய் நல மருத்துவமனையில் முதல் அலையில் 800 கர்ப்பிணிகள் பாதிக்கப்பட்ட நிலையில் அதில் 5 பேர் மட்டுமே உயிரிழந்தனர். அதிலும் 3 பேருக்கு இதய நோய்கள் இருந்த நிலையில், நேரடியாக கொரோனா பாதிப்பால் இருவர் மட்டுமே உயிரிழந்ததாக கூறுகிறார் மருத்துவமனை இயக்குநர் விஜயா.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621131929256.jpeg\" \/><\/p>\n<p>ஆனால் இந்த 2-வது அலையில் 2 மாதத்திலேயே 200 கர்ப்பிணிகள் பாதிக்கப்பட்டு ஏப்ரலில் 5 பேரும், இம்மாதத்தில் இதுவரை 4 பேரும் உயிரிழந்ததாக கூறும் விஜயா, கர்ப்பிணிகளின் இறப்பைக் குறைக்க தீவிர நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது என்றார்.<\/p>\n<p>இரண்டாம் அலையின் வீரியமே இத்தகைய மரணங்களுக்கு காரணம் எனக் கூறும் மருத்துவர் சாந்தி, கொரோனா அறிகுறிகள் குடும்பத்தில் யாருக்கேனும் இருந்தால் அந்த வீட்டில் இருக்கும் கர்ப்பிணிகள் உடனடியாக அரசு மருத்துவமனைகள் உதவியுடன் அவர்களுக்காக ஏற்பாடு செய்யப்பட்டுள்ள இடங்களுக்கு சென்று தங்களை பாதுகாத்துக் கொள்ள வேண்டும் என்கிறார். கண்டிப்பாக தொற்று உடைய நபர்கள் இருக்கும் இல்லத்தில் கர்ப்பிணிகளை வைத்திருக்க வேண்டாம் என்றும் கூறுகிறார்.<\/p>\n<p>கர்ப்பிணி பெண்கள் இறப்பது கடந்த அலையில் மிக அரிதாக இருந்த நிலையில் இந்த அலையில் அனைத்து தரப்பினரையும் போலவே அவர்களும் உயிரிழப்பது வேதனையைத் தருகிறது என்றும், கர்ப்பிணிகளுக்கு இதுவரை தடுப்பூசி போட்டுக் கொள்ள அனுமதி இல்லாமல் இருப்பதும் காரணங்களாக இருக்கலாம் என்கின்றனர் மகப்பேறு மருத்துவர்கள்.<\/p>\n<p>இந்நிலையில், கர்ப்பிணிகளும் கோவிட் தடுப்பூசி போட்டுக் கொள்ளலாம் என்ற பரிந்துரையை National technical advisory group for immunization அமைப்பு சில தினங்களுக்கு முன்பாக மத்திய சுகாதாரத்துறைக்கு எழுத்துப்பூர்வமாக வழங்கியுள்ளது. எனவே மத்திய அரசிடமிருந்து விரைவில் கர்ப்பிணிகளுக்கான தடுப்பூசி அனுமதி கிடைக்கலாம் எனவும், அதன் மூலம் கர்ப்பிணிகள் கொரோனா&nbsp;தொற்றிலிருந்து பாதுகாக்கப்படுவார்கள் என்றும் எதிர்பார்க்கலாம்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102640\/Corona-kills-38-pregnant-women-in-Tamil-Nadu-in-last-2-months.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102640\/Corona-kills-38-pregnant-women-in-Tamil-Nadu-in-last-2-months.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117989.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621131929256.jpeg"],"pubdate":"2021-05-16T08:02:23+00:00"},{"title":"ரெம்டெசிவரால் எந்த பயனும் இல்லை - WHO தலைமை விஞ்ஞானி சவுமியா சுவாமிநாதன் தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117986.webp\" \/><\/p><p>ரெம்டெசிவர் மருந்தால் எந்த பயனும் இல்லை என்று உலக சுகாதார அமைப்பின் தலைமை விஞ்ஞானி சவுமியா சுவாமிநாதன் தெரிவித்துள்ளார்.<\/p>\n<p>புதிய தலைமுறையின் நிர்வாக ஆசிரியர் கார்த்திகைச் செல்வன் நடத்திய சிறப்பு நேர்காணலில், தற்போதைய சூழலில் ரெம்டெசிவர் மருந்தால் எந்த பயனும் இல்லை என்று உலக சுகாதார அமைப்பின் தலைமை விஞ்ஞானி சௌமியா சுவாமிநாதன்<span>&nbsp;தெரிவித்துள்ளார்.&nbsp;<\/span>இதேபோல் கர்ப்பிணிகள் தடுப்பூசி போடுவதால் எந்த பாதிப்பும் ஏற்படாது என்று தொற்றுநோய் ஆராய்ச்சியாளர் பிரியா சம்பத்குமாரும் அந்த நேர்காணலில் கூறியிருக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621130844580.jpeg\" \/><\/p>\n<p>ரெம்டெசிவிர் மருந்து கொரோனா சிகிச்சைக்கு பயன்படுமே தவிர, குணப்படுத்த அல்ல என்று உலக சுகாதார அமைப்பின் தலைமை விஞ்ஞானி சௌமியா சுவாமிநாதன் தெரிவித்துள்ளார். இதேபோல் கர்ப்பிணிகள் தடுப்பூசி போடுவதால் பாதிப்பு ஏற்படாது என்றும் அவர் கூறியுள்ளார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102637\/There-is-no-use-by-Remdesivir-said-by-Soumya-Swaminathan.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102637\/There-is-no-use-by-Remdesivir-said-by-Soumya-Swaminathan.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117986.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621130844580.jpeg"],"pubdate":"2021-05-16T07:48:01+00:00"},{"title":"தீவிர புயலாக வலுப்பெற்றது அரபிக்கடலில் உருவான டவ்-தே புயல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117984.webp\" \/><\/p><p>அரபிக்கடலில் உருவான டவ்-தே புயல் தீவிர புயலாக வலுப்பெற்றுள்ளதாக வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<\/p>\n<p>டவ்-தே புயல் மணிக்கு 13 கிலோமீட்டர் வேகத்தில் வடக்கு நோக்கி நகர்ந்து வருகிறது. நள்ளிரவு நிலவரப்படி கோவா மாநிலத்தின் பனாஜி நகரிலிருந்து 190 கிலோமீட்டர் தென்மேற்கு திசையிலும் மும்பையில் இருந்து 550 கிலோமீட்டர் தொலைவிலும் டவ்-தே புயல் மையம் கொண்டிருந்தது.<\/p>\n<p>12 மணிநேரத்திற்குள் இது, அதி தீவிர புயலாக மாறும் என கணித்துள்ள வானிலை மையம், நாளை மறுநாள் குஜராத்தின் போர்பந்தர்-நாலியா இடையே கரையை கடக்கும் என தெரிவித்துள்ளது. புயல் கரையை கடக்கும்போது மணிக்கு 175 கிலோமீட்டர் வரை பலத்த காற்று வீசக்கூடும் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<p>இதனிடையே, கேரளாவின் கடலோர மாவட்டங்களில் சூறைக்காற்றுடன் கொட்டித்தீர்த்த மழையால் தாழ்வான பகுதிகளில் தண்ணீர் புகுந்ததால் இயல்புநிலை பாதிப்புக்கப்பட்டுள்ளது.<\/p>\n<p>டவ் தே புயல் வரும் செவ்வாயன்று குஜராத்தில் புயல் கரையை கடக்கும் என கணிக்கப்பட்டுள்ள நிலையில் அதற்கு முன் 5 மாநிலங்களில் பெரும் பாதிப்புகளை ஏற்படுத்தக்கூடும் என அஞ்சப்படுகிறது. இதையடுத்து கேரளா, தமிழகம், கர்நாடகா, மகாராஷ்டிரா, குஜராத் ஆகிய மாநிலங்களில் 50க்கு மேற்பட்ட பேரிடர் மீட்பு படையினர் தயார் நிலையில் வைக்கப்பட்டுள்ளனர். அடுத்த 2 நாட்களில் கேரளா, கர்நாடகா, கோவாவில் கடலோர பகுதிகளில் பெரு மழை பொழிந்து நிலச்சரிவுகள் ஏற்படக்கூடும் எனவும் வானிலை மையம் எச்சரித்துள்ளது.<\/p>\n<p>புயல் கரையை கடக்கும் போது மணிக்கு 150 முதல் 160 கிமீ வேகத்தில் காற்று வீசக்கூடும் என கணிக்கப்பட்டுள்ளது. அரபிக்கடலோர மாநிலங்களில் தாழ்வான பகுதிகளில் வசிக்க கூடிய மக்கள் பாதுகாப்பான பகுதிகளுக்கு இடம் மாற்றப்பட்டுள்ளனர். மீனவர்கள் கடலுக்கு செல்லவேண்டாம் என அறிவுறுத்தப்பட்டுள்ளனர். கேரளா மாநிலம் காசர்கோடு அருகே கடற்கரை பகுதியில் புயல் தாக்கத்தின் போது மாடி வீடு இடிந்து விழுந்த வீடியோ வெளியாகியுள்ளது. மூசோடு கடற்கரையில் இருந்த வீட்டின் மேல்தளத்தில் உத்தரபிரதேசத்தைச் சேர்ந்த குடும்பத்தினர் வசித்து வந்தனர். ஆனால் புயல் எச்சரிக்கையை அடுத்து அவர்கள் காலி செய்த நிலையில் அந்த வீடு இடிந்து விழுந்துள்ளது.<\/p>\n<p>இதனிடையே, புயலை எதிர்கொள்வது குறித்து அரசு அதிகாரிகள் மற்றும் தேசிய பேரிடம் மேலாண்மை அதிகாரிகளுடன் பிரதமர் நரேந்திர மோடி காணொலி மூலம் ஆலோசனை நடத்தினார். அப்போது என்னென்ன முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளது என்று பிரதமர் அதிகாரிகளிடம் கேட்டறிந்தார். ஏற்கெனவே புயல் காரணமாக தமிழகம், கேரளா உள்ளிட்ட மாநிலங்களில் மழை பெய்து வருகிறது. புயலை சமாளிக்க மகாராஷ்டிரா அரசும் தயாராகி வருகிறது. கடற்கரையோர மாவட்டங்கள் அதிகம் பாதிக்கப்படும் என்பதால் அதிகாரிகள் தயார் நிலையில் இருக்க அம்மாநில முதல்வர் உத்தவ் தாக்கரே உத்தரவிட்டுள்ளார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102635\/tauktae-cyclone-which-formed-in-the-Arabian-Sea--intensified-into-a-severe.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102635\/tauktae-cyclone-which-formed-in-the-Arabian-Sea--intensified-into-a-severe.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117984.webp"],"pubdate":"2021-05-16T07:42:58+00:00"},{"title":"கொரோனா பாதித்தோருக்கு பிளாஸ்மா சிகிச்சையை கைவிட ஐசிஎம்ஆர் முடிவு?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117981.webp\" \/><\/p><p>கொரோனா வைரஸ் பாதிக்கப்பட்டோருக்கு அளிக்கப்பட்டு வந்த பிளாஸ்மா சிகிச்சை முறையை கைவிட இந்திய மருத்துவ ஆராய்ச்சிக் கவுன்சில் திட்டமிட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>கொரோனா பாதிப்பு தீவிரமடைந்த தொடக்க காலத்தில் பிளாஸ்மா சிகிச்சை முறை மிகவும் பிரபலமாகி வந்தது. கொரோனாவால் பாதிக்கப்பட்டு குணமடைந்தோரின் ரத்தத்தில் உள்ள எதிரணுக்களை பிரித்தெடுத்து பாதிக்கப்பட்ட மற்ற நோயாளிகளின் உடலில் செலுத்தி கொரோனா வைரஸுக்கு எதிராக போராட வைக்கும் மருத்துவமுறையே பிளாஸ்மா சிகிச்சை. இந்நிலையில், கொரோனா சிகிச்சை முறையில் பிளாஸ்மா சிகிச்சை முறை பயனுள்ளதாக உள்ளதா? என்பது குறித்து இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலின் நிபுணர் குழுவினர் ஆய்வு செய்து வந்தனர்.<\/p>\n<p>அதில் கொரோனா பாதிக்கப்பட்டோருக்கு வைரஸ் பாதிப்பில் இருந்து குறைய வைப்பதில் பிளாஸ்மா சிகிச்சை முறையில் எந்த நன்மையும் கிடைக்கவில்லை என்பது தெரியவந்துள்ளதாக கூறப்படுகிறது. எனவே கொரோனா பாதித்தோருக்கு பிளாஸ்மா சிகிச்சை முறையை பயன்படுத்துவதை கைவிடுவது பற்றி இந்திய மருத்துவ கவுன்சில் இன்னும் சில நாட்களில் இறுதி முடிவு எடுக்க உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102632\/ICMR-decision-to-drop-plasma-therapy-for-corona-sufferers.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102632\/ICMR-decision-to-drop-plasma-therapy-for-corona-sufferers.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117981.webp"],"pubdate":"2021-05-16T07:11:29+00:00"},{"title":"தாம்பரம் உள்ளிட்ட 10 ரயில் நிலையங்களில் இலவச மருத்துவ உதவி மையம்: டெண்டர் வெளியிட்டது தெற்கு ரயில்வே","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg\" \/><\/p><p>பயணிகள் அவசரகால மருத்துவ வசதிகளைப் பெற மாம்பலம், தாம்பரம், திருவள்ளூர் உட்பட 10 ரயில்நிலையங்களில் அவசர கால இலவச மருத்துவ உதவி மையங்கள் அமைக்க தெற்கு ரயில்வே டெண்டர் வெளியிட்டுள்ளது.<\/p>\n\n<p>சென்னை சென்ட்ரல், எழும்பூர்ரயில் நிலையங்களில் மட்டும் இலவச மருத்துவ உதவி மையங்கள் கடந்த சில ஆண்டுகளாக செயல்பட்டு வருகின்றன. இந்த மையங்களில் முதலுதவி அளிக்கத் தேவையான மருந்துகளும், சிகிச்சை முறைகளும் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671446-free-medical-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg"],"pubdate":"2021-05-16T03:34:47+00:00"},{"title":"சம்ஸ்கிருத ஆச்சாரியர் மைசூர் லட்சுமிதாத்தாசார் மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg\" \/><\/p><p>சம்ஸ்கிருத மொழியில் நவ்ய - நியாய சாஸ்திரத்தில் சிறந்த புலமை பெற்றதற்காகவும் பண்டைய கல்வி முறைக்கும் நவீன அறிவியல் முறைக்கும் பெரிய பாலமாக அமைந்ததற்காகவும் குடியரசுத் தலைவர் விருது பெற்ற சம்ஸ்கிருத ஆச்சாரியர் மைசூர் எம்.ஏ.லட்சுமி தாத்தாசார் (85) முதுமை காரணமாக நேற்று மைசூரில் காலமானார்.<\/p>\n\n<p>சித்ர துர்காவில் உள்ள அரசுகல்லூரியில் சம்ஸ்கிருத விரிவுரையாளராக தனது பணியை தொடங்கிமேல்கோட்டை சம்ஸ்கிருத ஆராய்ச்சி மையத்தின் இயக்குநராக பணிபுரிந்து ஓய்வு பெற்றவர் எம்.ஏ.லட்சுமி தாத்தாசார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671442-mysore-lakshmithathachar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் பேருந்துகள்: அரசு போக்குவரத்துக் கழகம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg\" \/><\/p><p>கரோனா ஊரடங்கு அமலில் உள்ளநிலையில், உரிய அனுமதியுடன் திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் தமிழகத்தில் அரசு பேருந்துகள் இயக்கப்பட்டு வருகின்றன.<\/p>\n\n<p>இது தொடர்பாக அரசு போக்குவரத்துக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671444-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"அறிகுறிகளை கண்டறிந்த உடனே சிகிச்சை பெற வேண்டும்; தீவிர கரோனாவில் இருந்து மீண்டவர்களை ‘கருப்பு பூஞ்சை’ நோய் தாக்கும் அபாயம்: கண் மருத்துவ நிபுணர் அமர் அகர்வால் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg\" \/><\/p><p>தீவிர கரோனா தொற்றில் இருந்துகுணமடைந்தவர்கள் &amp;lsquo;கருப்புபூஞ்சை&amp;rsquo; நோயால் பாதிக்கப்படுகின்றனர். மூக்கு, கண்களில் வலி, கடுமையான தலைவலி போன்ற பிரச்சினைகள் இருந்தால் உடனே மருத்துவரிடம் சிகிச்சை பெற வேண்டும் என்று டாக்டர் அகர்வால்ஸ் கண் மருத்துவமனைகள் குழுமத் தலைவர், மருத்துவ நிபுணர் அமர் அகர்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் 2-வது அலை தீவிரமடைந்துள்ள நிலையில், தீவிர தொற்றில் இருந்துகுணமடைந்தோர் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;என்கிற பிளாக் ஃபங்கஸ் (Mucormycosis) நோயினால் பாதிக்கப்படுகின்றனர். மகாராஷ்டிரா, மத்திய பிரதேசம், குஜராத் போன்ற மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo; நோயினால் பாதிக்கப்பட்டு வருகின்றனர். உடலில் நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், கட்டுப்பாடு இல்லாத சர்க்கரை நோய், புற்றுநோயாளிகள், அதிக ஸ்டீராய்டு மருந்துகளை எடுத்துக் கொள்பவர்களை மட்டும் தாக்கி வந்த &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;நோய், தற்போது தீவிர கரோனாதொற்றில் இருந்து குணமடைந்தவர்களையும் தாக்க தொடங்கியிருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671445-black-fungal-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"‘டவ் தே’ புயலால் பாதிக்கப்படக்கூடிய மாவட்டங்களில் பாதுகாப்பு பணிகளை மேற்கொள்ள முதல்வர் உத்தரவு: தயார் நிலையில் தேசிய, மாநில பேரிடர் மீட்பு குழுவினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg\" \/><\/p><p>தமிழகத்தில் &amp;lsquo;டவ் தே&amp;rsquo; புயலால்பாதிக்கப்படக்கூடிய மாவட்டங்களில் உடனடியாக பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ளுமாறு அதிகாரிகளுக்கு முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671420-tauktae-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg"],"pubdate":"2021-05-16T03:34:41+00:00"},{"title":"தொழில்நுட்ப கோளாறால் ஸ்டெர்லைட்டில் உற்பத்தி நிறுத்தம்; 12 ஆக்சிஜன் கன்டெய்னர்கள் சீனாவில் இருந்து வருகை: தொழில்துறை அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் எதிர்பாராத தொழில்நுட்பக்கோளாறுகளால் ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளதாகவும், சீனாவில் இருந்து 12 ஆக்சிஜன் கன்டெய்னர்கள் கொண்டுவரப்பட உள்ளதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து அவர் சிவகாசிஅருகே உள்ள செங்கமலநாச்சியார் புரத்தில் செய்தியாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671415-sterlite-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg"],"pubdate":"2021-05-16T03:34:39+00:00"},{"title":"முழு முடக்கமாக இருந்தபோதிலும் டோக்கன் பெற்றவர்கள் மட்டும் இன்று கரோனா நிவாரணம் பெற அனுமதி: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg\" \/><\/p><p>தமிழகஅரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்கும் நோக்கில் சில தவிர்க்க இயலாத கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதனால், வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களை பாதுகாத்து ஆறுதல் அளிக்கும் வகையில், அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் முதல் தவணை கரோனா நிவாரண உதவியாக ரூ.2 ஆயிரம் வழங்க உத்தரவிடப்பட்டது. இதற்கான பணியை முதல்வர் கடந்த 10-ம் தேதி தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671410-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள 18 கூட்டுறவு மற்றும் பொதுத் துறை சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க அரசு நடவடிக்கை எடுக்க வேண்டும் விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக மோகனூரில் உள்ள சேலம் மாவட்ட கூட்டுறவு சர்க்கரை ஆலை நிர்வாகக் குழு உறுப்பினரும், சேலம் கூட்டுறவு சர்க்கரை ஆலை கரும்பு விவசாயிகள் கூட்டமைப்பின் செயலாளருமான ஓ.பி.குப்புதுரை கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671412-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"ஜூன் 12-ல் மேட்டூர் அணை திறக்கப்பட்டால் டெல்டா மாவட்டங்களில் 1.35 லட்சம் ஹெக்டேரில் குறுவை சாகுபடிக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg\" \/><\/p><p>மேட்டூர் அணையில் போதிய நீர் இருப்பு உள்ளதால் 8 ஆண்டு களுக்குப் பிறகு 2-வது முறையாக மேட்டூர் அணை ஜூன் 12-ம் தேதி திறக்கப்பட வாய்ப்புள்ளதால் டெல்டா மாவட்டங்களில் ஏறத்தாழ 1.35 லட்சம் ஹெக்டேரில் குறுவை நெல் சாகுபடி செய்ய வாய்ப்பு ஏற்பட்டுள்ளது.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களான தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை, திருச்சி, கடலூர் உள்ளிட்ட மாவட்டங்களில் குறுவை, சம்பா மற்றும் தாளடி பருவங்களில் நெல் சாகுபடி செய்யப்படுகிறது. இதில் குறுவை பருவம் என்பது விவசாயிகளுக்கு குறுகிய காலத்தில் வருமானம் தரும் நெல் சாகுபடி பருவமாகும். இதற்கென ஆண்டுதோறும் ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671413-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"ராம்கோ சிமென்ட்ஸ் தொழிற்சாலையில் மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg\" \/><\/p><p>சென்னை: ராம்கோ சிமென்ட்ஸ் நிறுவனம், விருதுநகர் மாவட்டம்<\/p>\n\n<p>ராமசாமி ராஜா நகரில் உள்ள தனது தொழிற்சாலையில் பொது மக்களின் நலனுக்காக மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலையை நிறுவியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671377-ramco-cements.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg"],"pubdate":"2021-05-16T03:34:30+00:00"},{"title":"சென்னையில் காலியாக உள்ள மயானங்களை ஆன்லைனில் அறிந்துகொள்ள ஏற்பாடு: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671349.jpg\" \/><\/p><p>`இந்து தமிழ்&amp;#39; செய்தி எதிரொலியாக, சென்னையில் காலியாக உள்ள மயானங்கள் குறித்த விவரங்களை பொதுமக்கள் ஆன்லைனில் அறிந்துகொள்ள ஏற்பாடு செய்யப்பட்டு வருவதாக மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>&amp;lsquo;சென்னை மாநகராட்சி மயானங்களுக்கு வரும் சடலங்கள் அதிகரிப்பு: காலியாக இருக்கும் மயானங்களை அறிய முடியாமல் மக்கள் அவதி: ஆன்லைன் மயான முன்பதிவு, 24 மணி நேர சேவை வழங்க கோரிக்கை&amp;rsquo; என்ற தலைப்பில் `இந்து தமிழ்&amp;#39; நாளிதழில் கடந்த 10-ம் தேதி செய்தி வெளியாகி இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671349-gagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671349.jpg"],"pubdate":"2021-05-16T03:34:16+00:00"},{"title":"மாநகராட்சிக்கு 30 ஆக்சிஜன் செறிவூட்டும் இயந்திரங்கள்: சாம்சங் நிறுவனம் வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg\" \/><\/p><p>சென்னை மாநகராட்சிக்கு 30ஆக்சிஜன் செறிவூட்டும் இயந்திரங்களை சாம்சங் எலக்ட்ரானிக்ஸ் நிறுவனம் நேற்று வழங்கியது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671348-samsung.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg"],"pubdate":"2021-05-16T03:34:16+00:00"},{"title":"நாள்தோறும் 300 பேருக்கு மட்டுமே ரெம்டெசிவிர் மருந்து வழங்குவதால் நேரு விளையாட்டு அரங்கம் அருகில் மக்கள் சாலை மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671347.jpg\" \/><\/p><p>சென்னை நேரு விளையாட்டு அரங்கில், ரெம்டெசிவிர் மருந்து விற்பனை தொடங்கியது. நாளொன்றுக்கு 300 பேருக்கு மட்டுமே மருந்து வழங்கப்படுவதால் பொதுமக்கள் சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கப்படுகிறது. இம்மருந்து கள்ளச்சந்தையில் விற்கப்படுவதைத் தடுக்க தமிழ்நாடு மருத்துவ பணிகள் கழகத்தின் சார்பில் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து விற்பனை கடந்த மாதம் 26-ம் தேதி தொடங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671347-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671347.jpg"],"pubdate":"2021-05-16T03:34:15+00:00"},{"title":"கரோனா பாதிப்பால் சிகிச்சை பெற்றுவந்த விசிக பொருளாளர் முகமது யூசுப் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671343.jpg\" \/><\/p><p>கரோனா பாதிப்பால் சிகிச்சை பெற்றுவந்த விசிக பொருளாளர் முகமது யூசுப் (54) சென்னையில் காலமானார்.<\/p>\n\n<p>விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் முகமது யூசுப். சமீபத்தில் நடந்த சட்டப்பேரவை தேர்தலில் பிரச்சாரத்தில் ஈடுபட்ட அவர், கரோனா தடுப்பூசி முதல் தவணையை எடுத்துக் கொண்டார். அதன்பிறகு, அவருக்கு லேசான காய்ச்சல் இருந்தது. பின்னர் மேற்கொண்ட பரிசோதனையில் அவருக்கு கரோனா தொற்று இருப்பது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671343-vck-yusuf.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671343.jpg"],"pubdate":"2021-05-16T03:34:14+00:00"},{"title":"ஒவ்வொரு தொகுதியிலும் கரோனா சிகிச்சை மையம்: 50 ஆக்சிஜன் படுக்கைகளுடன் அமைக்கப்படும் என அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671345.jpg\" \/><\/p><p>சென்னையில் ஒவ்வொரு தொகுதியிலும் 50 ஆக்சிஜன் படுக்கைகள் கொண்ட கரோனா சிகிச்சை மையம் அமைக்கப்படும் என்று அமைச்சர் சேகர்பாபு கூறினார்.<\/p>\n\n<p>அண்ணா நகர் மண்டலத்தில் நடைபெற்று வரும் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் ஷெனாய்நகரில் உள்ள மண்டல அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671345-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671345.jpg"],"pubdate":"2021-05-16T03:34:14+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு தமாகா சார்பில் ரூ.10 லட்சம்: முதல்வரிடம் ஜி.கே.வாசன் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671335.jpg\" \/><\/p><p>தமிழக முதல்வர் நிவாரண நிதிக்கு, தமாகா சார்பில் அதன் தலைவர் ஜி.கே.வாசன் ரூ.10 லட்சம் வழங்கியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து ஜி.கே.வாசன் நேற்று வெளியிட்ட அறிக்கையில், &amp;ldquo;தமிழகத்தில் கரோனா தொற்று அதிகரிப்பதை தடுப்பதற்கு தமிழக அரசு தொடர் முயற்சிகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671335-gk-vasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671335.jpg"],"pubdate":"2021-05-16T03:34:13+00:00"},{"title":"கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க மருத்துவப் படுக்கை வசதி கொண்ட ரயில் பெட்டிகள்: உரிய நடவடிக்கை எடுக்க பொதுமக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671339.jpg\" \/><\/p><p>திருவள்ளூர் அரசு மருத்துவமனையில் அனைத்துப் படுக்கைகளும் நிரம்பி உள்ளதால், கரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்கு வசதியாக மருத்துவப் படுக்கை வசதி செய்யப்பட்டுள்ள ரயில் பெட்டிகளை திருவள்ளூர் ரயில் நிலையத்துக்கு கொண்டு வர வேண்டும் என பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>கரோனா தொற்று 2-வது அலை தீவிரமாக பரவி வருகிறது. இதனால், நாள்தோறும் ஏராளமானோர் பாதிக்கப்பட்டு வருகின்றனர். குறிப்பாக, திருவள்ளூர் மாவட்டத்தில் தினம்தோறும் ஆயிரத்துக்கும் மேற்பட்டோர் கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671339-train-corona-ward.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671339.jpg"],"pubdate":"2021-05-16T03:34:13+00:00"}]