[{"title":"உலகமே அழிஞ்சாலும் சாதிவெறி அழியாது.. கொந்தளித்து ஸ்டாலினிடம் முறையிட்ட பா.ரஞ்சித்","text":"<p>தமிழ் சினிமாவில் அட்டகத்தி என்ற படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் பா ரஞ்சித். இந்த படம் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் ஓரளவுக்கு ரசிகர்களிடம் பிரபலமடைந்தது.<\/p>\n<p>அதன்பிறகு கார்த்தியை வைத்து மெட்ராஸ் எனும் படத்தை இயக்கியிருந்தார். இப்படம் மிகப்பெரிய வரவேற்பைப் பெற்று கார்த்திக்கும், பா ரஞ்சித் தமிழ்சினிமாவில் நிரந்தரமான இடம் கிடைத்தது.<\/p>\n<p>இந்த படத்தின் வெற்றியை வைத்து தான் பா ரஞ்சித் கபாலி மற்றும் காலா எனும் படத்தை இயக்கியிருந்தார். இந்த இரண்டு திரைப்படங்களும் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் கலவையான விமர்சனங்களை பெற்று வசூல் ரீதியாக சற்று தோல்வியை சந்தித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234686\" style=\"width: 610px;\"><a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?s=20\" rel=\"noopener\" target=\"_blank\"><img alt=\"pa-ranjith\" class=\"wp-image-234686\" height=\"721\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pa-ranjith.jpg\" width=\"600\" \/><\/a><p class=\"wp-caption-text\" id=\"caption-attachment-234686\">pa-ranjith<\/p><\/div>\n<p>முழு வீடியோ இந்த லிங்கை<a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?s=20\" rel=\"noopener\" target=\"_blank\"> கிளிக்<\/a> செய்யவும்<\/p>\n<p>ஆனால் திரைப்படத்தை தாண்டி ஜாதியை பற்றி பேசுவதே வாடிக்கையாக வைத்திருக்கும் பா ரஞ்சித். தற்போது விழுப்புரம் மாவட்டத்தில் நடந்துள்ள ஜாதி சம்பவத்தை வீடியோவாக வெளியிட்டுள்ளார்.<\/p>\n<p>விழுப்புரம் மாவட்டம் திருவெண்ணைநல்லூர் என்னும் காவல் நிலையத்துக்கு உட்பட்ட பகுதியில் ஒருசில மதிப்புமிக்க பெரியவர்களை காலில் விழ வைத்துள்ளனர். இதனை பார்க்கும்போது பலருக்கும் இந்த மாதிரி கேவலமாக நடந்து கொள்ளும் நபர்களை என்ன செய்வது என திட்டி தீர்த்து வருகின்றனர்.<\/p>\n<p>கொரோனா காலத்தில்கூட இப்படி ஜாதி வன்மம்பிடித்திருக்கிறார்கள் எனப் பா ரஞ்சித் சமூக வலைதள பக்கத்தில் வீடியோவாக கண்டனத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pa-ranjith-angry-for-caste\/\" rel=\"nofollow\">உலகமே அழிஞ்சாலும் சாதிவெறி அழியாது.. கொந்தளித்து ஸ்டாலினிடம் முறையிட்ட பா.ரஞ்சித்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pa-ranjith-angry-for-caste\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pa-ranjith.jpg"],"pubdate":"Sun, 16 May 2021 08:16:08 +0000"},{"title":"ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு 300 நிமிட இலவச அழைப்பு!","text":"<p><strong>Jio to provide 300 minutes of free outgoing calls Tamil News : <\/strong>தற்போதைய கோவிட் -19 தொற்றுநோய் காலகட்டத்தில் பொது மக்கள் தொடர்ந்து இணைந்திருக்க உதவும் வகையில் ஜியோ தனது ஜியோபோன் பயனர்களுக்கான புதிய திட்டங்களை அறிவித்துள்ளது. தொற்றுநோய்களின் போது ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு, மாதத்திற்கு 300 நிமிட இலவச வெளிச்செல்லும் அழைப்புகளை நிறுவனம் வழங்கும். ரீசார்ஜ் செய்த ஜியோபோன் பயனர்கள் அதே மதிப்பின் ரீசார்ஜ் திட்டத்தை இலவசமாகப் பெறுவார்கள்.<\/p>\n\n\n\n<p>&#8220;கோவிட் தொற்றுநோயின் இந்த முன்னோடியில்லாத காலங்களில், ஜியோவில் நாங்கள் இணைந்திருப்பது அனைத்து வாடிக்கையாளர்களுக்கும், குறிப்பாக நமது சமூகத்தின் குறைந்த சலுகை பெற்ற பிரிவுகளுக்கு அணுகக்கூடியதாகவும், மலிவு விலையிலும் இருப்பதை உறுதிப்படுத்த விரும்புகிறோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தொற்றுநோய் பரவும் காலகட்டத்தில் ஜியோபோன் பயனர்களுக்கு புதிய வசதியை வழங்க ஜியோ ரிலையன்ஸ் அறக்கட்டளையுடன் கூட்டு சேர்ந்துள்ளது. பயனர்கள் ஒதுக்கீட்டிலிருந்து ஒரு நாளைக்கு 10 நிமிடங்கள் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>இந்தப் புதிய திட்டத்துடன் ரீசார்ஜ் செய்யும் ஜியோபோன் பயனர்கள் இப்போது அதே திட்டத்தின் கூடுதல் ரீசார்ஜ் இலவசமாகப் பெறுவார்கள். அதாவது ஒரு பயனர் தனது தொலைபேசியை ரூ.75-க்கு ரீசார்ஜ் செய்தால், அவருக்கு ரூ.75 மதிப்புள்ள கூடுதல் ரீசார்ஜ் இலவசமாகக் கிடைக்கும்.<\/p>\n\n\n\n<p>தற்போது ஜியோபோன் பயனர்களுக்கு, ஐந்து திட்டங்களை ஜியோ கொண்டுள்ளது. இந்த திட்டங்கள் ரூ.75=ல் &nbsp;தொடங்கி ரூ.749 வரை செல்கின்றன. ரூ.75 திட்டம் ஒரு நாளைக்கு 100 எம்.பி டேட்டாவுடன் 50 எஸ்எம்எஸ் மற்றும் மொத்தம் 3 ஜிபி டேட்டாவை வழங்குகிறது. இந்த திட்டம் 28 நாட்களுக்கு செல்லுபடியாகும். ரூ.125 திட்டம் ஒரு நாளைக்கு 500 எம்பி டேட்டா அல்லது 0.5 ஜிபி மற்றும் 28 நாட்கள் காலத்திற்கு மொத்தம் 14 ஜிபி டேட்டாவைக் கொண்டுள்ளது. இந்த திட்டத்தில் 300 எஸ்எம்எஸ் இலவசம். ரூ.155 திட்டத்தில் ஒரு நாளைக்கு 1 ஜிபி டேட்டா 28 நாட்கள் மற்றும் 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வருகிறது. அதே நேரத்தில் ரூ.185 திட்டத்தில் 100 எஸ்எம்எஸ் மற்றும் ஒரு நாளைக்கு 2 ஜிபி டேட்டா உள்ளது.<\/p>\n\n\n\n<p>ரூ.749 திட்டம் மிகவும் விலையுயர்ந்தது. இது, 336 நாட்களுக்கு செல்லுபடியாகும். ஒவ்வொரு 28 நாட்களுக்கும் ஒரு நாளைக்கு 2 ஜிபி தரவு கிடைக்கும். மேலும், இந்த திட்டத்தில் ஒவ்வொரு 28 நாட்களுக்கு 50 எஸ்எம்எஸ் அடங்கும். அனைத்து ஜியோபோன் திட்டங்களும் சந்தா மற்றும் ஜியோ டிவி உள்ளிட்ட ஜியோவின் சொந்த பயன்பாடுகளுக்கான அணுகலுடன் வருகின்றன. அழைப்பு அன்லிமிடெட். ஜியோஃபோனுக்குள் ஜியோ சிம் இருந்தால் மட்டுமே இந்த திட்டங்கள் செயல்படும் என்பதை நினைவில் கொள்ளுங்கள். பயனர்கள் தங்கள் அதிவேக தினசரி டேட்டாவை வெளியேற்றிய பிறகு, அதன் வேகம் 64Kbps-ஆக குறைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-to-provide-300-minutes-of-free-outgoing-calls-tamil-news-303347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/JioPhone_NEW1.jpg"],"pubdate":"Sun, 16 May 2021 08:11:53 +0530"},{"title":"16th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">16th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/16front-1.jpg"],"pubdate":"Sun, 16 May 2021 08:10:50 +0000"},{"title":"16th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">16th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:08:56 +0000"},{"title":"கிராமங்களுக்கு புதிய வழிமுறைகள்","text":"<p>புதுடெல்லி, மே 16- மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை வெளியிட்டுள்ள அறிவிப்பில் தெரிவித்திருப்பதாவது: &#8221; நாட்டின் அனைத்து பகுதிகளிலும் உள்ள அனைத்து இனத்தவர்க்கும் விழிப்புணர்வூட்டி அனைத்து நிலைகளிலும் ஆரம்ப சுகாதார வசதிகளை பெருக்க வேண்டும். நாட்டின் கிராம பகுதிகளில் பரவி வரும் தொற்றை கட்டுப்படுத்தும் வகையில் மத்திய அரசு இன்று புதிய வழிமுறைகளை வெளியிட்டுள்ளது. ஏற்கெனவே அறிவிக்கப்பட்டுள்ள கொரோனா நியமனங்கள் சிறிய நகரங்கள் , கிராம பகுதிகள் மற்றும் பழங்குடியினர் வசிக்கும் பகுதிகளிலும் பின்பற்றப்பட வேண்டும். இதே வேளையில் மாவட்ட நிர்வாகங்கள் ஏற்கெனவே செய்துவரும் கொரோனாவுக்கு எதிரான நடவடிக்கைகளை தொடர வேண்டும். ஒவ்வொரு கிராமத்திலும் கொரோனா மட்டுமின்றி இதர சுவாச பிரச்சனைகள் தொடர்பான பிரச்சனைகளுக்கு தீர்வு காணும் வகையில் தேவையான அனைத்து மருத்துவ வசதிகளையும் முன்னேற்ற வேண்டும் . ஒவ்வொரு கிராமத்து சுகாதார அதிகாரிகளும் தொற்றின் தீவிரம் குறித்து தொலைபேசி வாயிலாகவாவது கேட்டறிந்து அப்படி நோயாளியின் நிலைமை ஆக்சிஜென் தேவைகளுடன் தீவிரமாயிருக்கும் நிலையில் அதிக வசதிகள் கொண்ட மையத்திற்கு அத்தகையவர்களை சிபாரிசு செய்து அனுப்ப வேண்டும். தவிர கிராமங்களின் தலைமை சுகாதார அதிகாரிகளுக்கு இத்தகைய சோதனைகள்,மற்றும் சிகிச்சைகள் அளிப்பதில் பயிற்சி பெற்றிருக்க வேண்டும். மற்றும் இதற்கான கிட்டுகள் அனைத்து பொது சுகாதார மையங்களிலும் கண்டிப்பாக இருக்க வேண்டும். இத்தகைய நோயாளிகள் தங்களின் சோதனை முடிவு வரும் வரையில் தனிமைப்படுத்திக்கொள்ளும் வகையில் அவர்களுக்கு ஆலோசனைகள் தரப்பட வேண்டும். தவிர கொரோனா அறிகுறிகள் எதுவும் இல்லையெனினும் தொற்று கண்டவராகளுடன் 6 அடி அளவுக்கும் நெருக்கமாக இருந்திருந்து முக மாஸ்க்குகளும் அணியாமல் இருந்தோரையும் 15 நாட்களுக்கு தனிமையில் இருக்கும்படி சுகாதார அதிகாரி அறிவுறுத்த வேண்டும். இவ்வாறு மத்திய சுகாதாரத்துறை துறை வெளியிட்டுள்ள புதிய அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/\" rel=\"nofollow\">கிராமங்களுக்கு புதிய வழிமுறைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:07:08 +0000"},{"title":"டவ்டே புயல்: கர்நாடக கடலோர மாவட்டங்களில் கனமழை","text":"<p>பெங்களூரு, மே 16- அரபிக்கடலில் நிலை கொண்டுள்ள டவ்டே புயலால் கடலோர மாவட்டங்களான உத்தர கன்னடா , தக்ஷிண கன்னடா , உடுப்பி ஆகிய பகுதிகளில் பெருமளவில் மழை பெய்யும் வாய்ப்புகள் இருப்பதுடன் இந்த நிலையில் சிவப்பு எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<br \/>பீதர், கலபுரகி, யாதகிரி, ராய்ச்சூர், கொப்பள, விஜயபுரா, பாகல்கோட், பெலகாவி, தார்வாட், ஹாவேரி மற்றும் கதக் பகுதியின் சில பாகங்களில் கனத்த மழை பெய்யும் வாய்ப்புள்ளதாக மஞ்சள் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. டவ்வே புயல் தொடர்பாக குடகு , மைசூரு, உடுப்பியில் தொடர் மழை பெய்துவரும் நிலையில் தக்ஷிண கன்னடா மாவட்டத்தில் பல வீடுகளும் மழையால் சேதமடைந்துள்ளன. கடலோர மாவட்டங்களில் புயல் வீசிவருவதால் அடுத்த நான்கு நாட்கள் தொடர் மழையும் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. உடுப்பி மாவட்டத்தில் படகை கரைக்கு கொண்டுவர சென்ற மீனவர்கள் இரண்டு படகுகளுக்கிடையில் சிக்கி உயிரிழந்துள்ளனர். இதே போல் கேரளாவிலும் இருவர் இறந்துள்ளனர். நூற்று கணக்கான வீடுகள், கட்டிடங்கள், விளை நிலங்கள் , தோட்டங்கள் நாசமாகியுள்ளன. இன்று இந்த புயல் இன்னும் தீவிரமடைய வாய்ப்புகள் உள்ளன. இதற்கென மங்களூரு மாவட்டத்தில் 9 சிறப்பு சேவை மையங்கள் அமைக்கப்பட்டுள்ளன. பனம்பூரு, ஹொயிக்கே பஜார், கோடிபுரா, உல்லாள், சோமேஸ்வரா, ஸஹீஹித்தலு ஆகிய இடங்களில் சிறப்பு சேவை மையங்கள் அமைக்கப்பட்டுள்ளன. மங்களூருவில் 48 மில்லி மீட்டர் மழை பெய்துள்ளது. காற்று, மழை மற்றும் புயல் அதிகமானால் உள்ளூர்வாசிகளை அவசரமாக தங்க வைக்க உல்லாலில் மூன்றும் சோமேஸ்வராவில் ஒன்று என ஏற்கெனவே உதவி எண்கள் துவங்கப்பட்டுள்ளது. எத்தகைய நிலைமையையும் சமாளிக்க தேவையான தயார் பணிகள் மேற்கொள்ளப்பட்டுள்ளன. உடுப்பி மாவட்டத்தில் இந்த புயலால் கடந்த மூன்று நாட்களாக பாதிப்புகள் ஏற்பட்டுள்ளது. அலைகளின் ஆர்பரிப்பால் 100 க்கும் அதிகமான தென்னை மரங்கள் சாய்ந்துள்ளன. சாலைகள் அலை நீரில் அடித்துச்செல்லப்பட்டு சேதமாகியுள்ளன. மீனவர்களின் 35 வீடுகள் சேதமடைந்துள்ளன. காப்பு மாவட்டத்தின் படுபிதரி , ஹெஜமாடி, படா, மூளூரு, தெங்கா ஆகிய இடங்களில் கடல் கொந்தளிப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%b5%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8b\/\" rel=\"nofollow\">டவ்டே புயல்: கர்நாடக கடலோர மாவட்டங்களில் கனமழை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%b5%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:06:15 +0000"},{"title":"கொரோனா பரவல் இறங்குமுகம்:","text":"<p>புதுடெல்லி, மே 16- கடைசியில் கொரோனா இரண்டாவது அலையின் தாக்கம் நாட்டில் இறங்கு முகமாகியிருப்பது தெரிய வந்துள்ளது. கடந்த 7 நாட்களின் நாட்டில் பதிவான கொரோனா தொற்று நாளுக்கு நாள் குறைந்து வந்திருப்பதுடன் கொரோனா பாசிட்டிவ் கேஸ்கள் 20 சதவிகிதம் குறைந்துள்ளன. இதை வேளையில் சிகிச்சை பெற்றுவருபவர்களின் எண்ணிக்கையும் கடந்த 7 நாட்களில் 1. 5 லட்சம் அளவிற்கு குறைந்துள்ளது. கொரோனாவால் இறப்பவர்களின் எண்ணிக்கையும் கடந்த இரண்டு நாட்களில் குறைந்தே காணப்பட்டாலும் இன்னும் சில நாட்களுக்கு இறப்பவர்கள் எண்ணிக்கை இதே நிலையில் இருக்கும் என தெரிய வந்திருப்பதுடன் , நேற்றும் நாட்டில் கொரோனவால் இறநதவர்களின் எண்ணிக்கை நான்காயிரத்தை தாண்டியுள்ளது என்பது குறிப்பிடத்தக்கது. இது தவிர கடந்த வாரத்தில் அதாவது மே 8 முதல் 14 வரை மேற்கொண்ட கொரோனா சோதனைகளில் பாசிட்டிவ் கேஸ்களும் 19.5 சதவிகிதமாக உள்ளது . இதுவே இதற்கு முந்தைய வாரத்தில் 22 சதவிகிதமாக இருந்தது குறிப்பிடத்தக்கது.சோதனைகள் இந்த இரண்டு வாரத்தில் மிகவும் அதிகரித்திருந்தும் பாசிட்டிவ் கேஸ்கள் குறைந்திருப்பது சற்று ஆறுதல் தரும் தகவலாகும். கடந்த நாட்களுடன் ஒப்பிடுகையில் மே 8 முதல் 14 வரையிலான இந்த வாரத்தில் நாட்டின் 36 மாநிலங்களில் 22 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் புதிய தொற்றுக்கள் பதிவு குறைந்து வருகிறது என்பதும் நல்ல முன்னேற்றமாகும் ஆனாலும் நாட்டின் கிராம பகுதிகளில் சோதனைகள் குறைந்திருப்பதால் பாசிட்டிவ் கேஸ்களும் அதிகரித்துள்ளன என்றும் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கொரோனா பரவல் இறங்குமுகம்:<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:05:16 +0000"},{"title":"கலெக்டர்கள் உடன் முதல்வர் நாளை ஆலோசனை","text":"<p>பெங்களூர், மே 16- கொரோனா தடுப்பு குறித்து நடவடிக்கை மேற்கொள்ள முதல்வர் எடியூரப்பா அனைத்து மாவட்ட கலெக்டர்களுடன் நாளை ஆலோசனை நடத்துகிறார். தினம் தினம் கிராமப் பகுதிகளில் கொரோனா தொற்று அதிகரித்து வருவதால், இதனை தடுக்க இந்த ஆலோசனை நடத்தப்படுகிறது. வீடியோ கான்பரன்சிங் மூலம் அனைத்து மாவட்ட கலெக்டர்கள், ஜில்லா பஞ்சாயத்து செயலாளர்கள், மாவட்ட போலீஸ் சூப்பிரண்டுகள், ஆகியோருடன் கொரோனா தடுப்பு க்குறித்து<br \/>தீவிரமாக ஆலோசனை நடத்துகிறார். குறிப்பாக கிராமப் பகுதிகளில் பரவிவரும் தொற்றை தடுக்க மேற்கொள்ள வேண்டிய பணிகள் குறித்து அதிகாரிகளுடன் ஆய்வு செய்கிறார். தொற்று பாதிக்கப்பட்ட நோயாளிகளை கொரோனா கேர் சென்டரில் அட்மிட் செய்ய கட்டாயப்படுத்த உள்ளார். நாளை மாலை 4:30 மணிக்கு முதல்வரின் கிருஷ்ணா அலுவலகத்திலிருந்து, இந்த வீடியோ கான்பரன்சிங் நடைபெறுகிறது, என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">கலெக்டர்கள் உடன் முதல்வர் நாளை ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:04:25 +0000"},{"title":"ஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டாவது தொகுப்பு இந்தியா வந்தது","text":"<p>ஐதராபாத், மே 16- இந்தியாவில் கோவிஷீல்டு, கோவாக்சின் ஆகிய கொரோனா தடுப்பூசிகளுடன் ரஷியாவின் ஸ்புட்னிக்-வி தடுப்பூசியும் பயன்பாட்டிற்கு வந்துள்ளது. இந்தியாவின் அவசர தேவை கருதி உடனடியாக தடுப்பூசி மருந்தை வழங்குவதாக ரஷியா கூறியிருந்தது. அதன்படி முதற்கட்டமாக 1.5 லட்சம் டோஸ் ஸ்புட்னிக்-வி தடுப்பூசி மருந்துகள் கடந்த 1ம் தேதி ஐதராபாத் வந்தத. இந்நிலையில், இரண்டாம் தொகுப்பு ஸ்புட்னிக்-வி தடுப்பூசி இன்று ஐதராபாத் வந்தடைந்தது.<br \/>ஸ்புட்னிக்-வி தடுப்பூசியை இந்தியாவில் சப்ளை செய்வதற்கும், தயாரிப்பதற்கும் ஐதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் ஆய்வகம் ஒப்பந்தம் செய்துள்ளது. அதன்படி நேற்று முன்தினம் மருந்தை விற்பனைக்கு அறிமுகம் செய்து விலையையும் நிர்ணயித்தது. அதே நாளில் தடுப்பூசியின் முதல் டோஸ் செலுத்தும் பணியையும் தொடங்கியது.<br \/>இதுபற்றி இந்தியாவுக்கான ரஷிய தூதர் குடாஷேவ் கூறுகையில், ஸ்புட்னிக்-வி தடுப்பூசியானது ரஷிய-இந்திய தடுப்பூசி என்றும், இந்தியாவில் இந்த தடுப்பூசி உற்பத்தி படிப்படியாக அதிகரித்து, ஆண்டுக்கு 850 மில்லியன் டோஸ் வரை அதிகரிக்கும் என்றும் கூறினார். ஒரு டோஸ் மட்டுமே செலுத்தக்கூடிய இந்தியா-ஸ்புட்னிக் லைட் தடுப்பூசியை விரைவில் அறிமுகம் செய்ய திட்டமிட்டிருப்பதாகவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">ஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டாவது தொகுப்பு இந்தியா வந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:03:29 +0000"},{"title":"அஹ்னாஃப் ஜஸீமை விடுவிக்குமாறு மனித உரிமை குழுக்கள் இலங்கைக்கு வலியுறுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயங்கரவாத தடுப்புச் சட்டத்தின் கீழ் கைதுசெய்யப்பட்டு, தடுத்து வைக்கப்பட்டுள்ள அஹ்னாஃப் ஜஸீமை உடனடியாக விடுவிக்குமறு பல மனித உரிமை அமைப்புகள் இலங்கை அரசாங்கத்துக்கு கூட்டாக அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152559\/Ahnaf-jazeem.jpg\" \/><\/figure>\n\n\n\n<p>சர்வதேச மன்னிப்பு சபையும் &#8211; மனித உரிமைகள் கண்காணிப்பகம் உள்ளிட்ட 13 மனித உரிமை அமைப்புகள் ஞாயிற்றுக்கிழமை கூட்டாக வெளியிட்டுள்ள ஒரு அறிக்கையில் அஹ்னாஃப் ஜஸீம் இன் கைது குறித்து கவலை வெளியிட்டுள்ளதுடன், ஆழ்ந்த குறைபாடுள்ள பயங்கரவாத தடை சட்டத்தை உடனடியாக ரத்து செய்ய வேண்டும் என்று அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<p>இது குறிப்பாக இலங்கை சிறுபான்மையினரின் மனித உரிமை மீறல்களுக்கு வழிவகுத்தது.<\/p>\n\n\n\n<p>26 வயதான அஹ்னாஃப் ஜசீம் கவிஞர் மற்றும் ஆசிரியர் ஆவார், அவர் இலங்கையின் கடுமையான பயங்கரவாத தடுப்புச் சட்டத்தின் கீழ் 2020 மே 16 அன்று கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அவர் தமிழில் எழுதிய ஒரு கவிதை புத்தகத்தில்&nbsp;“தீவிரவாதம்” குறித்த சிந்தனைகளும் கருத்துகளும் பொதிந்திருந்ததாகவும்,&nbsp; அந்த நூலானது புத்தளத்தில்&nbsp; உள்ள ஒரு பாடசாலையில்&nbsp; இளைஞர்கள் மத்தியில் அவை&nbsp; பரப்பப்பட்டதாகவும், குற்றம்சாட்டப்பட்ட நிலையில் கைதானார்.&nbsp;<\/p>\n\n\n\n<p>1979 ஆம் ஆண்டின் பயங்கரவாதத் தடுப்புச் சட்டம் மற்றும் 2007 ஆம் ஆண்டின் 56 ஆம் இலக்க சிவில் மற்றும் அரசியல் உரிமைகள் தொடர்பான சர்வதேச உடன்படிக்கை சட்டத்தின் கீழ் இலங்கை காவல்துறையின் பயங்கரவாத புலனாய்வுப் பிரிவின் உத்தரவின் பேரில் அஹ்னாஃப் தடுத்து வைக்கப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அவருக்கு எதிரான குற்றம் நிரூபிக்கப்பட்டால், அஹ்னாஃப் பயங்கரவாத தடை சட்டத்தின் கீழ் 20 ஆண்டுகள் வரை அல்லது சிவில் மற்றும் அரசியல் உரிமைகள் தொடர்பான சர்வதேச உடன்படிக்கை சட்டத்தின் கீழ் 10 ஆண்டுகள் வரை சிறையில் அடைக்கப்படலாம்.<\/p>\n\n\n\n<p>தற்போது அவர் காலவரையின்றி விசாரணையின்றி தடுத்து வைக்கப்பட்டுள்ளார் மற்றும் பிரதிநிதித்துவத்திற்கான குறைந்த அணுகலுடன் மட்டுமே உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152560\/ASA3741192021ENGLISH_Page_1.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152561\/ASA3741192021ENGLISH_Page_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112491\/\" rel=\"nofollow\">அஹ்னாஃப் ஜஸீமை விடுவிக்குமாறு மனித உரிமை குழுக்கள் இலங்கைக்கு வலியுறுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112491\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152559\/Ahnaf-jazeem.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152560\/ASA3741192021ENGLISH_Page_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152561\/ASA3741192021ENGLISH_Page_2.jpg"],"pubdate":"Sun, 16 May 2021 08:02:53 +0000"},{"title":"பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு","text":"<p>புதுடெல்லி, மே 16- கொரோனா பாதிக்கப்பட்டவர்களுக்கு அளிக்கப்பட்டு வரும் பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியிருக்கின்றன. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் ரத்தத்தில் உள்ள பிளாஸ்மாவின் வைரஸை போராடி அழிக்கும் நோய் எதிர்ப்பு அணுக்கள் உருவாகியிருக்கும். அவற்றை பிரித்தெடுத்து கொரோனா பாதித்தவர்களின் உடலில் செலுத்தும் போது மேற்கொண்டு வைரஸ் பரவாமல் தடுக்கும். இந்த பிளாஸ்மா தெரபி சிகிச்சைக்காக கொரோனாவில் இருந்து குணமடைந்த பலர் தங்களது பிளாஸ்மாவை தானம் செய்து வருகின்றனர்.<br \/>கொரோனா முதல் அலை பரவலின் போது பலருக்கும் பிளாஸ்மா சிகிச்சை அளிக்கப்பட்டது. இந்நிலையில் தற்போது பிளாஸ்மா தெரபி சிகிச்சை பயனுள்ளதாக உள்ளதா என இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் நிபுணர் குழுவினர் ஆய்வு செய்தனர். இதில் கொரோனாவால் பாதிக்கப்பட்டவர்களை வைரஸ் பாதிப்பில் இருந்து மீட்பதிலோ அல்லது உயிரிழப்பை கட்டுப்படுத்துவதிலோ பிளாஸ்மா சிகிச்சையால் எந்த பயனும் இல்லை என தெரிய வந்துள்ளது.<br \/>இந்த ஆய்வு தொடர்பான அறிக்கை இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலிடம் வழங்கப்பட்டுள்ளது. இதன் அடிப்படையில் பிளாஸ்மா சிகிச்சையை கைவிட ஐ.சி.எம்.ஆர். முடிவு செய்துள்ளதாகவும் இதுகுறித்த அதிகாரபூர்வ அறிவிப்பு அடுத்த சில நாட்களில் வெளியாகலாம் எனவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%ae%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%ae%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:02:46 +0000"},{"title":"காங்கிரஸ் எம்பி மறைவு","text":"<p>மும்பை, மே 16- புனேயை சேர்ந்தவர் காங்கிரஸ் ராஜ்யசபா எம்.பி. ராஜீவ் சதாவ். இவர் ஹிங்கோலி தொகுதி எம்.பி.யாக இருந்தவர் ஆவார். கடந்த மாதம் 22-ந் தேதி ராஜீவ் சதாவுக்கு கொரோனா தொற்று ஏற்பட்டது. இதையடுத்து அவர் புனேயில் ஜகாங்கீர் ஆஸ்பத்திரியில் சிகிச்சை பெற்று வந்தார்.<br \/>கொரோனா பாதிப்பில் இருந்து மீண்டு வந்த அவர், மற்றொரு தொற்றால் பாதிக்கப்பட்டு கவலைகிடமான நிலையில் உள்ளதாக மாநில சுகாதாரத்துறை மந்திரி ராஜேஷ் தோபே கூறி இருந்தார். இந்நிலையில் கொரோனாவில் இருந்து மீண்ட காங்கிரஸ் எம்.பி. ராஜீவ் சதாவ் புதிய தொற்று காரணமாக இன்று காலமானார். அவரது மறைவுக்கு ராகுல்காந்தி இரங்கல் தெரிவித்துள்ளார். இதுதொடர்பாக அவர் தனது டுவிட்டரில், “எனது நண்பர் ராஜீவ் சதாவின் இழப்பால் நான் மிகவும் வருந்துகிறேன். அவர் காங்கிரசின் கொள்கைகளை உள்ளடக்கிய மிகப்பெரிய ஆற்றலைக் கொண்ட ஒரு தலைவராக இருந்தார். அவரது மறைவு நம் அனைவருக்கும் ஒரு பெரிய இழப்பு. அவரது குடும்பத்தினருக்கு எனது இரங்கலை தெரிவித்து கொள்கிறேன்” என்று ராகுல் காந்தி பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">காங்கிரஸ் எம்பி மறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:01:44 +0000"},{"title":"பிரதமர் குறித்து அவதூறு போஸ்டர்: டில்லியில் 25 பேர் கைது","text":"<p>புதுடில்லி, மே 16- பிரதமர் மோடி குறித்து அவதூறு கருத்துகளை தெரிவித்து டில்லியில் போஸ்டர் ஒட்டிய 25 பேரை போலீசார் கைது செய்தனர்.<br \/>தடுப்பூசி விவகாரத்தில் பிரதமர் மோடியை அவதூறாக சித்தரித்து டில்லியில் பல இடங்களில் போஸ்டரில் கருத்துகள் தெரிவிக்கப்பட்டிருந்தன. நமது குழந்தைகளுக்கு தேவைப்படும் தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏன் ஏற்றுமதி செய்தீர்கள் என்பன உள்ளிட்ட பல்வேறு கேள்விகள் எழுப்பி போஸ்டர் ஒட்டப்பட்டிருந்தது.<br \/>கடந்த புதன் \/ வியாழக்கிழமைகளில் டில்லியின் கிழக்கே உள்ள கல்யாண்புரியில் 1800 போஸ்டர்கள் ஒட்டப்பட்டிருந்தன. இதன் பின்னணியில் உள்ளூர் அரசியல்வாதி ஒருவர் இருந்தது போலீசார் விசாரணையில் தெரிந்தது. இது தொடர்பாக 4 பேர் கைது செய்தனர். தொடர்ந்து இதன் மறுநாள் டில்லியில் பல இடங்களில் போஸ்டர்கள் ஒட்டப்பட்டிருந்தன.<br \/>இது குறித்து பல்வேறு தரப்பில் இருந்து போலீசாருக்கு புகார் வந்தது. இது தொடர்பாக பல்வேறு வழக்குகளை பதிவு செய்த போலீசார், போஸ்டர் ஒட்டியது தொடர்பாக 25 பேரை கைது செய்தனர். அவர்கள் மீது ஜாமினில் வெளிவரக்கூடிய பிரிவுகளில் வழக்குப்பதிவு செய்யப்பட்டது. இதனால், பெரும்பாலானவர்கள், நேற்று மதியம் விடுதலை செய்யப்பட்டனர். மற்றவர்கள் சட்ட நடவடிக்கைகள் முடிந்த பின்னர் இரவில் விடுதலை செய்யப்பட்டனர்.<br \/>போஸ்டர்கள் அனைத்தும் ஒரே அச்சகத்தில் அச்சிடப்பட்டதா அல்லது ஒருவரோ \/ அரசியல் கட்சியோ அச்சிட கூறியதா என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர். கைது செய்யப்பட்டவர்களில் சிலரிடம் நடந்த விசாரணையில், சரியான தகவலை தெரிவிக்கவில்லை. இன்னும் சிலர், போஸ்டர் ஒட்டியதற்கு தங்களுக்கு பணம் கொடுக்கப்பட்டதாக தெரிவித்தனர். இதனையடுத்து, பணம் கொடுத்தது யார் என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர். இதன் மூலம், போஸ்டர் ஒட்டியதன் பின்னணியில் யார் இருப்பார்கள் என்பது தெரியவரும் என உயர் அதிகாரிகள் தெரிவித்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81\/\" rel=\"nofollow\">பிரதமர் குறித்து அவதூறு போஸ்டர்: டில்லியில் 25 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:59:12 +0000"},{"title":"அசுரன் பட பாணியில் நடந்த கட்டப்பஞ்சாயத்து! வன்கொடுமை தடுப்புச்சட்டத்தின் கீழ் நடவடிக்கை!","text":"<p>விழுப்புரம் மாவட்டம் ஒட்டனந்தல் என்ற இடத்தில் ஊரடங்கை மீறி பட்டியலினத்தவர்கள், கரகாட்டத்துடன் கோவில் திருவிழா நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து அந்த பகுதியைச் சேர்ந்த மற்றொரு பிரிவினர் கொடுத்த புகாரின் பேரில், கோயில் திருவிழா நடத்திய சிலர் மீது போலீசார் வழக்குப்பதிவு செய்தனர்.<\/p>\n\n\n\n<p>ஆனால், போலீசார் சென்றபிறகும் பட்டியலின இளைஞர்கள் இசைக்கச்சேரி நடத்தியதாக சொல்லப்படுகிறது. இதையடுத்து அங்கு வந்த போலீசார் இசைக்குழுவின் உபகரணங்களை பறிமுதல் செய்தனர்.<\/p>\n\n\n\n<p>இது குறித்து புகார் அளித்த மற்றொரு பிரிவினர் கட்டப்பஞ்சாயத்து நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதில், தங்கள் ஊர் இளைஞர்கள் செய்த தவறுக்கு தாங்கள் மன்னிப்பு கேட்பதாகவும் தங்கள் மீது போலீசில் அளித்த புகாரை வாபஸ் பெறவும், இசைக்கருவிகளை திரும்ப கொடுக்கச் சொல்லுமாறும் திருவிழா ஏற்பாடு செய்த பட்டியலின முதியவர்கள் பஞ்சாயித்தாரரிடம் வேண்டியுள்ளனர்.<\/p>\n\n\n\n<p>இதையடுத்து, பட்டியலின முதியவர்களை கட்டப்பஞ்சாயத்து நடத்தியவர்கள் காலில் விழுந்து மன்னிப்பு கேட்டுச் செல்லும் படி சொல்லியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>பட்டப்பகலில் 3 முதியவர்களும் வயது வித்தியாசம் பார்க்காமல் பஞ்சாயத்தார் காலில் விழுந்து மன்னிப்பு கேட்ட வீடியோ இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42733\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7EMJUUAMHnac.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42734\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7DvTVcAArzJK.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இச்சம்பவத்திற்கு இயக்குநர் பா.ரஞ்சன் உள்பட பலரும் கண்டனம் தெரிவித்தனர். இதையடுத்து கட்டப்பஞ்சாயத்து நடத்தியது தொடர்பாக 8 பேர் மீது வன்கொடுமை தடுப்புச்சட்டம் உள்பட 4 பிரிவுகளின் கீழ் போலீசார் வழக்குப்பதிவு செய்தனர். மேலும் கட்டப்பஞ்சாயத்து செய்ததாக கோகுல்ராஜ், சீதாராமன் இருவரையும் போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகமே கொரோனா தொற்றுக்கு அழிந்து கொண்டிருக்கிறது, ஆனால் இந்த சாதிவெறியர்களின் வன்மம் மட்டும் அடங்குவதாய் இல்லை!! தமிழக அரசு அடக்க முயற்சிக்குமா?? <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <a href=\"https:\/\/t.co\/QFky8mspXJ\">https:\/\/t.co\/QFky8mspXJ<\/a><\/p>&mdash; pa.ranjith (@beemji) <a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், கிராம பகுதிகளில் சாதிய தீண்டாமையை உருவாக்கும் விதமாக கட்டப்பஞ்சாயத்தில் ஈடுபடுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என மாவட் எஸ்.பி.ராதா கிருஷ்ணன் எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>அசுரன் படத்தில் நிலம் தொடர்பான தகராறில் கட்டப்பஞ்சாயத்து நடைபெறும், அதில் கைது செய்யப்பட்ட மகனை விடுவிக்க தனுஷ் ஊரார் காலில் விழ வேண்டும் என பஞ்சாயத்தாரர்கள் கூறும் காட்சி இடம் பெற்றிருக்கும். இதை பிரதிபலிக்கும் வகையில் விழுப்புரம் சம்பவம் உள்ளதாக நெட்டிசன்கள் பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/two-arrested-as-casteism-rears-in-villupuram\/\" rel=\"nofollow\">அசுரன் பட பாணியில் நடந்த கட்டப்பஞ்சாயத்து! வன்கொடுமை தடுப்புச்சட்டத்தின் கீழ் நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/two-arrested-as-casteism-rears-in-villupuram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7EMJUUAMHnac.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7DvTVcAArzJK.jpg"],"pubdate":"Sun, 16 May 2021 07:54:45 +0000"},{"title":"பயணத்தடையில் பொலிஸாருக்கு மதுபானம் விற்றவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் பயணக்கட்டுப்பாடு&nbsp;தொடர்ச்சியாகவும் இன்று இரண்டாவது நாளாக நாடுமுழுவதும் அமுல்ப்படுத்தப்பட்டிருக்கும் வேளையில், மாந்தை கிழக்கு நட்டாங்கண்டல் பகுதியில் சிவில் உடையில் சென்ற பொலிஸ் உத்தியோகத்தருக்கு மதுபானங்களை விற்பனை செய்த குற்றச்சாட்டில் அதே இடத்தை சேர்ந்த 42 வயதுடைய நபரொருவர் இன்று கைது செய்யப்பட்டுள்ளார்.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111438\" height=\"345\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/arresr-1-1.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நட்டாங்கண்டல் பொலிஸ் உத்தியோகத்தர்&nbsp; நிர்மலன் அவர்களுக்கு கிடைக்கப்பெற்ற இரகசிய தகவலின்படி பொலிஸ் சார்ஐன்ட் செனவிரத்ன தலைமையில் குறித்த இடத்திற்கு சிவில் உடையில் சென்ற பொலிஸாருக்கு மதுபானங்களை விற்கும்போதே குறித்த நபர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கைதுசெய்யப்பட்ட சந்தேக&nbsp; நபரிடம் மேலதிக விசாரணைகளை பொலிஸார் மேற்கொண்டு வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112489\/\" rel=\"nofollow\">பயணத்தடையில் பொலிஸாருக்கு மதுபானம் விற்றவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112489\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/arresr-1-1.jpg"],"pubdate":"Sun, 16 May 2021 07:41:52 +0000"},{"title":"cyclone tauktae: 4 நாட்களாக குமரியை மிரட்டும் கன மழை - வீடு இடிந்து 2-வயது குழந்தை பலி!","text":"<p>தாக்டே புயல் அரபிக்கடலில் உருவான காரணத்தால் கன்னியாகுமரி மாவட்டத்தில் கடந்த நான்கு நாட்களாக இரவுபகல் பாராமல் மழை பெய்து வருகிறது. கனமழையால்  48 அடி மொத்த  கொள்ளளவு கொண்ட பேச்சிபாறை அணை 43.13 அடியைத் தாண்டி நீர்மட்டம் உயர்ந்து வருகிறது. அணைக்கு 2,485 கன அடி  தண்ணீர் வந்து கொண்டு இருப்பதால், வினாடிக்கு 4,245  கன அடி உபரி நீர் திறந்துவிடப்பட்டுள்ளது. இதனால்  தாமிரபரணி ஆற்றில் வெள்ளப்பெருக்கு ஏற்பட்டு சிதறால், திக்குறிச்சி, குழித்துறை, ஞாறாம்விளை, அஞ்சாலிகடவு, வைக்கலூர் போன்ற  பகுதிகளில் சுமார் எட்டாயிரம் ஏக்கர் வாழைகள், 200 ஏக்கர் ரப்பர் மரங்கள் தண்ணீரில் மூழ்கின. வைக்கலூர் பகுதியில் வீடுகள் ஆற்றில் அடித்துச் செல்லப்பட்டன. மழை வெள்ளம் நீடித்தால் அந்த  பகுதியில் உள்ள  25-க்கும் மேற்பட்ட  வீடுகள் ஆற்று நீரில் அடித்து செல்லும் அபாயம் ஏற்பட்டுள்ளது. திக்குறிச்சி - சிதறால் சாலை, வள்ளக்கடவு பகுதியில் சுமார் ஒரு  கிலோமீட்டர் தூரத்தில் சாலையில் மழை நீர் சூழ்ந்துள்ளது.<\/p><p>25-க்கும் மேற்பட்ட வீடுகளில் வெள்ளம் புகுந்துள்ளது. சில வீடுகளில் வெள்ளம் புகாமல் இருக்க மணல் மூட்டைகளில் தடுப்பு ஏற்படுத்தி உள்ளனர். பலத்த காற்றுடன் மழை பெய்து வருவதால் மாவட்டத்தில் பல்வேறு பகுதிகளில் கடந்த மூன்று தினங்களாக மின் இணைப்பு துண்டிக்கப்பட்டிருக்கிறது. இதனால் பொது மக்கள் அவதிக்குள்ளாகி வருகின்றனர். மழையால் உயிரிழப்புகளும் ஏற்பட்டு வருவது மக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/01e2aaea-9dfd-4986-8dfa-ecd3aebaca8e\/IMG_20210516_WA0006.jpg\" \/><figcaption>குமரியை மிரட்டும் மழை<\/figcaption><\/figure><p>தேங்காய்பட்டணம் அருகே இராமன்துறை பகுதியை சேர்ந்தவர் டயானா பெக்மீர் (42). மீன்பிடி தொழில் செய்யும் இவருக்கு கவிதா என்ற மனைவியும், மைக்கில் ராஜா (6), ஆரோக்கிய ரக்ஷன் (5), மற்றும் ரெஜினா என்ற 2 வயது பெண் குழந்தையும் இருந்தனர். இவர்கள் வசிக்கும் வீடு கடற்கரையை ஒட்டி உள்ளது. ஆஸ்பெஸ்ட்டாஸ் ஷீட்டுகளால் மேற்கூரை போடப்பட்டிருந்தது. நேற்று முன் தினம் இரவு டயானா பெக்மீர் அவரது மனைவி மற்றும் குழந்தைகளுடன் வீட்டில் தூங்கிக் கொண்டிருந்தனர்.<\/p><p>அப்போது மழையுடன் திடீரென பலத்த சூறாவளிக் காற்று வீசியது. இதில் வீட்டின் மேற்கூரை முழுவதும் இடிந்து தூங்கி கொண்டிருந்தவர்கள் மீது விழுந்துள்ளது. பக்கத்து வீடுகளைச் சேர்ந்தவர்கள் ஓடிச் சென்று இடிபாடுகளுக்குள் சிக்கியவர்களை மீட்டுள்ளனர். இந்த விபத்தில் அவர்களது 2 வயது பெண் குழந்தை ரெஜினாவிற்கு தலையில் பலத்த காயம் ஏற்பட்டு இரத்தம் அதிகமாக வெளியேறியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4298c41c-9b05-4e92-ab73-dd600a1a3734\/IMG_20210515_WA0024.jpg\" \/><figcaption>வீடு இடிந்துவிழுந்ததில் இறந்த குழந்தை ரெஜினா<\/figcaption><\/figure><p>உடனே குழந்தையை குழித்துறை அரசு மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு குழந்தையை பரிசோதித்த மருத்துவர்கள் குழந்தை இறந்து விட்டதாக தெரிவித்துள்ளனர். இந்த விபத்தில் காயமடைந்த ரெஜினாவின் தாயார் கவிதா மற்றும் அவரது இரண்டாவது மகன் ஆரோக்கிய ரக்ஷன் ஆகியோர் சிகிச்சைக்காக ஆசாரிபள்ளம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு உள்ளனர். இந்த சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/cylone-taukte-causes-heavy-rain-kannyakumari-kerala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1a130555-e329-4a24-8127-7b11612ee483\/IMG_20210516_WA0013.jpg"],"pubdate":"Sun, 16 May 2021 07:39:08 +0000"},{"title":"மோசமான நீச்சல் உடையில் சூப்பர் சிங்கர் பிரகதி.. இவ்வளவு கவர்ச்சி தாங்காது தாயி!","text":"<p>சின்னத்திரையில் வலம் வரும் பலருக்கும் தற்போது ரசிகர்கள் அதிகமாகிக் கொண்டிருக்கின்றன. அந்த வகையில் டிவி பிரபலங்கள் மற்றும் யூடியூப் பிரபலங்கள் ஆகியோர்களை குறிப்பிட்டு சொல்லலாம்.<\/p>\n<p>சூப்பர் சிங்கர் நிகழ்ச்சியின் மூலம் மிகவும் பிரபலமானவர் பிரகதி. விஜய் டிவியின் சூப்பர் சிங்கர் நிகழ்ச்சியில் பலரும் பிரபலமாகி பின்னர் ரசிகர்களால் கொண்டாடப்படுவார்கள் என்பது அனைவருக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>அப்படி ரசிகர்களின் ஏகோபித்த ஆதரவைப் பெற்றவர் பிரகதி. துருதுரு இளம் பெண்ணான பிரகதி சிங்கப்பூர் வாழ் தமிழ் பெண் என்பதும் குறிப்பிடத்தக்கது. ஆனால் சமீப காலமாக பிரகதி குடிக்கு அடிமையாகி விட்டதாக தகவல்கள் வெளியாகியுள்ளது.<\/p>\n<p>எப்போதுமே கையில் சரக்குடன் வலம் வருகிறாராம். அதுமட்டுமில்லாமல் மாடலிங் என்ற பெயரில் ஆண் நண்பர்களின் சகவாசம் அவருக்கு அதிகரித்துவிட்டதாக கூறுகின்றனர்.<\/p>\n<p>சமீபகாலமாக தன்னுடைய சமூக வலைதளப் பக்கங்களில் மிகவும் மோசமான கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை ஏங்க வைத்து வருகிறார்.<\/p>\n<p>அந்த வகையில் தற்போது போட்டிங் செல்லும் புகைப்படத்தை வெளியிட்டு பரபரப்பை ஏற்படுத்தியுள்ளார். அதில் இதுவரை இல்லாத அளவுக்கு அநியாயத்திற்கு மோசமாக உள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234656\" style=\"width: 610px;\"><img alt=\"super-singer-pragati-swimsuit\" class=\"wp-image-234656 size-full\" height=\"546\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/super-singer-pragati-swimsuit.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234656\">super-singer-pragati-swimsuit<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/super-singer-pragati-swimsuit-photo\/\" rel=\"nofollow\">மோசமான நீச்சல் உடையில் சூப்பர் சிங்கர் பிரகதி.. இவ்வளவு கவர்ச்சி தாங்காது தாயி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/super-singer-pragati-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/super-singer-pragati-swimsuit.jpg"],"pubdate":"Sun, 16 May 2021 07:36:38 +0000"},{"title":"கொவிட் -19 க்கு எதிரான போராட்டத்தில் தவானின் மகத்தான பங்களிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய கிரிக்கெட் வீரர் ஷிகர் தவான் அரியானா மாநிலத்தின் குருகிராம் பொலிஸாருக்கு கொவிட் -19 உதவிக்காக ஆக்ஸிஜன் செறிவூட்டிகளை நன்கொடையாக வழங்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152568\/E1WxoK0UUAEWgTN.jpg\" \/><\/figure>\n\n\n\n<p>தவான் நன்கொடை அளித்த ஆக்ஸிஜன் செறிவூட்டிகளின் படத்தை குருகிராம் பொலிஸார் தமது டுவிட்டர் பக்கத்தில் பகிர்ந்துள்ளதுடன், நன்றிகளையும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதற்குப் பதில் அளித்த ஷிகர் தவான், “தற்போதுள்ள கடினமானச் சூழ்நிலையில் இது போன்ற சிறு உதவிகளைச் செய்வதில் மகிழ்ச்சியடைகிறேன்.<\/p>\n\n\n\n<p>என் நாட்டு மக்களுக்கு என்னால் இயன்ற உதவிகளை எப்போதும் செய்யக் காத்திருக்கிறேன். இந்த நோய்த் தொற்றுக்கு எதிராக இந்தியா எழுச்சி பெற்று ஜொலிக்கும்” என்று தன் சமூக ஊடகப் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112486\/\" rel=\"nofollow\">கொவிட் -19 க்கு எதிரான போராட்டத்தில் தவானின் மகத்தான பங்களிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112486\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152568\/E1WxoK0UUAEWgTN.jpg"],"pubdate":"Sun, 16 May 2021 07:35:54 +0000"},{"title":"2023 உலகக் கிண்ணத்துக்கான தகுதி பெறுமா இலங்கை?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் அணிக்கு மூன்று மாதங்களுக்குள் குறைந்தது மூன்று சுற்றுப் பயணங்கள் தற்சமயம் வரை உறுதியாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152565\/Sri-Lanka_16b1e396946_large.jpg\" \/><\/figure>\n\n\n\n<p>ஐ.சி.சி கிரிக்கெட் உலகக் கோப்பை சூப்பர் லீக்கின் ஒரு பகுதியாக இருக்கும் மூன்று ஒருநாள் போட்டிகளில் விளையாடுவதற்காக குசல் ஜானித் பெரேரா தலைமையிலான இலங்கை அணி இன்று பங்களாதேஷுக்கு புறப்பட்டது.<\/p>\n\n\n\n<p>இந்த தொடரின் பின்னர் மூன்று டி-20 மற்றும் மூன்று ஒருநாள் போட்டிகளில் பங்கெடுப்பதற்காக ஜூன் 12 ஆம் திகதி இங்கிலாந்துக்கு புறப்படும்.<\/p>\n\n\n\n<p>எதிர்வரும் டி-20 கிரிக்கெட் உலகக் கிண்ணத்துக்கான ஆயர்த்தமாக முதலில் இங்கிலாந்துடனான டி-20 தொடரில் விளையாடும் இலங்கை அணி, உலகக் கிண்ண சூப்பர் லீக்கின் ஒரு பகுதியாக இங்கிலாந்துடனான ஒருநாள் தொடரில் முட்டி மோதும்.<\/p>\n\n\n\n<p>இங்கிலாந்து சுற்றுப்பயணம் முடிந்தவுடன், ஜூலை 13 இந்தியாவுக்கு எதிராக ஆரம்பமாகவுள்ள மூன்று ஒருநாள் மற்றும் மூன்று டி-20 போட்டிக்கு இலங்கை அணி தயாராகும்.<\/p>\n\n\n\n<p>அடுத்த மூன்று மாதங்களில் இலங்கை விளையாடும் இந்த 9 ஒருநாள் போட்டிகள் 2023 உலகக் கிண்ணத்துக்கான இலங்கையின் தகுதிக்கான தலைவிதியை தீர்மானிக்கும்.&nbsp;<\/p>\n\n\n\n<p><strong>Sri Lanka team’s immediate schedule<\/strong><\/p>\n\n\n\n<ul><li>Sri Lanka vs Bangladesh<\/li><\/ul>\n\n\n\n<p><em>1st ODI – 23rd May – Dhaka<\/em><\/p>\n\n\n\n<p><em>2nd ODI – 25th May – Dhaka<\/em><\/p>\n\n\n\n<p><em>3rd ODI – 28th May – Dhaka<\/em><\/p>\n\n\n\n<ul><li>Sri Lanka vs England<\/li><\/ul>\n\n\n\n<p><em>1st T20I – 23rd June – Cardiff<\/em><\/p>\n\n\n\n<p><em>2nd T20I – 24th June – Cardiff<\/em><\/p>\n\n\n\n<p><em>3rd T20I – 26th June – Southampton<\/em><\/p>\n\n\n\n<p><em>1st ODI – 29th June – Durham<\/em><\/p>\n\n\n\n<p><em>2nd ODI – 1st July – London<\/em><\/p>\n\n\n\n<p><em>3rd ODI – 4th July – Bristol<\/em><\/p>\n\n\n\n<ul><li>Sri Lanka vs India<\/li><\/ul>\n\n\n\n<p><em>1st ODI – 13th July<\/em><\/p>\n\n\n\n<p><em>2nd ODI – 16th July<\/em><\/p>\n\n\n\n<p><em>3rd ODI – 19th July<\/em><\/p>\n\n\n\n<p><em>1st T20I – 22nd July<\/em><\/p>\n\n\n\n<p><em>2nd T20I – 24th July<\/em><\/p>\n\n\n\n<p><em>3rd T20I – 27th July<\/em><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112483\/\" rel=\"nofollow\">2023 உலகக் கிண்ணத்துக்கான தகுதி பெறுமா இலங்கை?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112483\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152565\/Sri-Lanka_16b1e396946_large.jpg"],"pubdate":"Sun, 16 May 2021 07:31:33 +0000"},{"title":"தாக்தே சூறாவளி ; புயலின் தீவிரத்தன்மையால் கேரளாவில் இருவர் பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரேபிக் கடலில் உண்டான தாக்தே சூறாவளி காரணமாக கேரளாவின் எர்ணாகுளம் மற்றும் கோழிக்கோடு மாவட்டங்களில் புயலுடன் சேர்ந்து பெய்த கனமழையால் இருவர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152533\/ySRr3B-j.jpg\" \/><\/figure>\n\n\n\n<p>அத்துடன் 2,000 க்கும் மேற்பட்டோர் 71 முகாம்களுக்கு செல்ல வேண்டிய கட்டாயமும் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று மாநிலத்தில் சராசரியாக 145.5 மி.மீ மழைப்பொழிவு பதிவாகியுள்ளதாக கேரள முதல்வர் பினராயி விஜயன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனால் மின் மற்றும் வேளாண் துறைகள் பெரும் சேதத்தை சந்தித்துள்ளதாகவும் இந்திய வானிலை ஆய்வுத் துறையின் தரவுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>புயல் வடக்கு நோக்கி நகர்ந்து பஞ்சிம்-கோவாவிலிருந்து தென்மேற்கே 250 கி.மீ தொலைவிலும், மும்பையிலிருந்து 620 கிமீ தென்மேற்கிலும் தற்சமயம் மையம் கொண்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152534\/Tauktae.jpg\" \/><\/figure>\n\n\n\n<p>புயலின் தாக்கம் காரணமாக லட்சத்தீவுகள் மற்றும் தமிழ்நாட்டின் படித்துறை மாவட்டங்களிலும் குறிப்பிடத்தக்க மழை பெய்தது.<\/p>\n\n\n\n<p>கடலோர கர்நாடகா, மகாராஷ்டிரா மற்றும் குஜராத்தில் அடுத்த 48 மணி நேரத்தில் மழை தீவிரமடையும் என்று எதிர்பார்க்கப்படுகிறது,&nbsp;<\/p>\n\n\n\n<p>இதனால் மீனவர்கள் கடல் நடவடிக்கைகளிலிருந்து விலகி இருக்குமாறு இந்திய வானிலை ஆய்வுத் திணைக்களனத்தினால் எச்சரிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>மே 18 பிற்பகல் அல்லது மாலை வேளையில் போர்பந்தர் மற்றும் நலியா இடையேயான குஜராத் கடற்கரையை புயம் தொடும் என்று பார்க்கப்படுவதுடன், காற்றின் வேகம் மணித்தியாலத்துக்கு 175 கிமீ வேகத்தில் அதிகரிக்கும்.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி சனிக்கிழமை மாலை மறு ஆய்வுக் கூட்டத்தை நடத்தி, மக்கள் பாதுகாப்பாக வெளியேற்றப்படுவதை உறுதி செய்யுமாறு மாநில அதிகாரிகளிடம் தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<p>மருத்துவமனைகளில் கொவிட் மேலாண்மை, தடுப்பூசி இயக்கம் மற்றும் பிற மருத்துவ வசதிகள் குறித்து மின்சாரம் காப்புப் பிரதி மற்றும் அத்தியாவசிய மருந்துகளை சேமித்து வைப்பது மற்றும் ஆக்ஸிஜன் தாங்கிகளை தடையின்றி இயக்கத் திட்டமிடுவது குறித்து சிறப்புத் தயாரிப்புகளை உறுதி செய்யுமாறும் மோடி அதிகாரிகளுக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மழைக்காலத்திற்கு முந்தைய மாதங்களில் அரேபிய கடலில் பல ஆண்டுகளில் உண்டான நான்காவது சூறாவளி &#8216;தாக்தே&#8217; ஆகும்.&nbsp;<\/p>\n\n\n\n<h4><\/h4>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112480\/\" rel=\"nofollow\">தாக்தே சூறாவளி ; புயலின் தீவிரத்தன்மையால் கேரளாவில் இருவர் பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112480\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152533\/ySRr3B-j.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152534\/Tauktae.jpg"],"pubdate":"Sun, 16 May 2021 07:26:40 +0000"},{"title":"மிளகு, இஞ்சி, லெமன்… இம்யூனிட்டிக்கு இது தான் பெஸ்ட்!","text":"<p><strong>Immunity-Boosting Foods Tamil News:<\/strong> இந்தியாவில் தற்போது அசாதாரணமான சூழல் நிலவி வருகிறது. நாடு முழுதும் பரவிய கொரோனா தொற்றின் முதல் அலை ஓய்வதற்குள் அதன் 2ம் அலை உருவாகியுள்ளது. இதன் தாக்கமோ முதல் அலையை விட மிகக் கொடுமையானதாக உள்ளது. இந்த கொடிய பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க மத்திய &#8211; மாநில அரசுகள் துரித நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இது போன்ற பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க நம்முடை அன்றாட உணவுகளில் கவனம் செலுத்துவது அவசியமான ஒன்றாகும். அதுவும் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் அதீத கவனம் செலுத்த வேண்டும் என மருத்துவர்கள் பரிந்துரை செய்து வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் உணவுகளை தேடி அலைவதில் நம்மில் பெரும்பாலோனோர் கண்டிப்பாக சிரமத்திற்கு உள்ளாவோம். இந்த உணவு பொருட்களை தேடி கடைக்கு கடை அலைய வேண்டியதில்லை. இவற்றை நம்முடைய வீடுகளிலேயே ஈசியாக தேடி எடுத்து விடலாம். அவை என்னென்ன உணவு பொருட்கள் என்று இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு என்று அழைக்கப்படும் மிளகு, இயற்கையாகவே நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பண்புகளை கொண்டுள்ளது. இதில் இயற்கையாகவே வைட்டமின் சி சத்துக்கள் நிரம்பியுள்ளன. மேலும் பாக்டீரியா மற்றும் நச்சு பொருட்களை உடலில் தேங்க விடாமல் அடித்து விரட்டுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இருமல் மற்றும் குளிரீல் இருந்து பாதுகாக்கும் தன்மையை பூண்டு கொண்டுள்ளதால், இது ஒரு நோய் எதிர்ப்பு சக்தியாக செயல்படுகிறது. மேலும் இவை நோயெதிர்ப்பு அமைப்பு கிருமிகளுடன் போராட உதவும் கலவைகளையும் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>இஞ்சி&nbsp;<\/strong><\/p>\n\n\n\n<p>இஞ்சி, தொண்டையில் ஏற்படும் காயத்தை ஆற்றுப்படுத்துவத்தோடு மார்பு நெரிசலையும் நீக்குகிறது. இது நம்முடைய உடலில் அழற்சி எதிர்ப்பு பண்புகளுக்கு நோய் எதிர்ப்பு சக்தி தரும் மிகவும் தேவையான உந்துதலையும் தருகிறது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜலதோஷத்தைத் தவிர்ப்பதில் அதிசயங்களைச் செய்கிறது எலுமிச்சை. இது அடிப்படையில் பூஞ்சை காளான் மற்றும் கிருமி நாசினியாகவும் செயல்படுகிறது. எலுமிச்சையில் இயற்கையாக நிகழும் வைட்டமின் சி உள்ளடக்கம் நோய் எதிர்ப்பு சக்தியை அதிகமாக வைத்திருக்க உதவுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த எளிய மசாலா பூஞ்சை காளான் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டிருப்பதாக அறியப்படுகிறது. மேலும் நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிராக உடலின் இயற்கையான பாதுகாப்பை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேன்&nbsp;<\/strong><\/p>\n\n\n\n<p>தேனில் உள்ள ஹைட்ரஜன் பெராக்சைடு மற்றும் மகரந்தம், ஆண்டிசெப்டிக் மற்றும் பருவகால ஒவ்வாமைகளை நீக்குகிறது.<\/p>\n\n\n\n<p><strong>இந்த உணவுகளைத் தவிர, நீங்கள் ஆரோக்கியமாக இருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும் சில குறிப்புகளையும் இங்கு வழங்கியுள்ளோம்.&nbsp;<\/strong><\/p>\n\n\n\n<p>தினசரி உடற்பயிற்சி.<\/p>\n\n\n\n<p>உங்கள் எடை மற்றும் இரத்த சர்க்கரையை கண்காணிப்பு.<\/p>\n\n\n\n<p>உங்கள் உணவில் போதுமான ஊட்டச்சத்துக்கள் கிடைப்பதை உறுதிசெய்வது .<\/p>\n\n\n\n<p>சீரான உணவை அன்றாட சேர்த்துக்கொள்வது.<\/p>\n\n\n\n<p>&nbsp;8 மணிநேர கண்டிப்பாக தூங்குவது போன்றவை ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-6-immunity-boosting-foods-that-can-easily-found-at-home-303601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5.jpg"],"pubdate":"Sun, 16 May 2021 07:10:21 +0530"},{"title":"டெல்லியில் மேலும் ஒருவாரத்துக்கு முழு ஊரடங்கு நீட்டிப்பு","text":"<p>கொரோனா வைரசின் இரண்டாவது அலை நாடு முழுவதும் கோரத் தாண்டவமாடி வருகிறது. இந்த நிலையில் நோய் பாதிப்பு அதிகம் உள்ள மாநிலங்களில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தலைநகர் டெல்லியில் கொரோனா பரவல் கட்டுக்கடங்காமல் இருந்ததால் கடந்த மாதம் 19 ஆம் தேதி 6 நாட்களுக்கு முழு ஊரடங்கை பிறப்பித்து முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்பிறகும் நிலைமை கட்டுக்குள் இல்லாத காரணத்தால் 3வது முறையாக கடந்த வாரம் முழு ஊரடங்கை மே 17 ஆம் தேதி வரை நீட்டித்து உத்தரவிட்டார்.<\/p>\n\n\n\n<p>நாளையுடன் இந்த முழு ஊரடங்கு நிறைவு பெறும் நிலையில் மேலும் ஒரு வாரத்துக்கு ஊரடங்கை நீட்டிப்பதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், கொரோனா பரவல் கடந்த சில நாட்களாக குறைந்துள்ள போதிலும், அடுத்த திங்கட்கிழமை காலை 5 மணி வரை ஊரடங்கை நீட்டிப்பதாக அறிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | Delhi Chief Minister Arvind Kejriwal says, &quot;We are extending the lockdown for one more week. Instead of tomorrow, lockdown is extended till next Monday, 5 am in Delhi.&quot; <a href=\"https:\/\/t.co\/Z7cO361LlR\">pic.twitter.com\/Z7cO361LlR<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1393820995136286726?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-lockdown-extends-in-delhi\/\" rel=\"nofollow\">டெல்லியில் மேலும் ஒருவாரத்துக்கு முழு ஊரடங்கு நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-lockdown-extends-in-delhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_91021257SEFv3El.jpg"],"pubdate":"Sun, 16 May 2021 07:10:03 +0000"},{"title":"சம்பளத்தை பல மடங்கு உயர்த்திய வெற்றிமாறன்.. இது தனுஷை விட பல கோடி அதிகமாச்சே!","text":"<p>அசுரன் படத்தின் வெற்றிக்கு பிறகு தனுஷ் ஒரு பக்கம் சம்பளத்தை ஏற்றினால் அவரை விட அதிகமாக சம்பளத்தை வெற்றிமாறன் உயர்த்தி விட்டதாக கோலிவுட் வட்டாரங்களில் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<p>சினிமா என்பதே பணம் கொழிக்கும் தொழில் தான் என்பது தெரிந்த விஷயம். அந்த வகையில் ரஜினி, விஜய், அஜித் போன்றோர் தற்போது நூறு கோடிகளில் சம்பளம் வாங்கிக் கொண்டிருக்கின்றனர்.<\/p>\n<p>அதற்கு அடுத்தபடியாக சூர்யா, விக்ரம், சிவகார்த்திகேயன் போன்றோர் 20 கோடிகளுக்கும் மேல் சம்பளம் வாங்கிக் கொண்டிருக்கின்றனர். நடிகர்களுக்கு மட்டும் அல்லாமல் இயக்குனர்களுக்கும் பல கோடிகளில் சம்பளம் கொடுக்கப்பட்டு வருகிறது.<\/p>\n<p>சங்கர், அட்லீ, முருகதாஸ் ஆகிய இருவர் மட்டுமே தமிழ் சினிமாவில் கடந்த சில வருடங்களில் அதிக சம்பளம் வாங்கி கொண்டிருந்தனர். ஆனால் தற்போது முருகதாசை கீழே இறக்கிவிட்டு அவருடைய இடத்தை பிடித்து விட்டாராம் வெற்றிமாறன்.<\/p>\n<p>வெற்றிமாறன் மற்றும் சூர்யா கூட்டணியில் உருவாகும் வாடிவாசல் படத்திற்கு சுமார் 23 கோடி ரூபாய் சம்பளம் பேசி உள்ளாராம் வெற்றிமாறன். இது தனுஷை விட 5 கோடி அதிகம் என்கிறது கோலிவுட் வட்டாரம். தனுஷுக்கு வெறும் 18 கோடி தான் சம்பளம் கொடுக்கப்பட்டு வருகிறது.<\/p>\n<p>தனுஷ் மற்றும் வெற்றிமாறன் கூட்டணியில் வெளியான அனைத்து படங்களுமே சூப்பர் டூப்பர் வெற்றியை பெற்றுள்ளன. இதனால் தனுஷ் சம்பளம் உயரும் என்று பார்த்தால் தனுஷை விட சம்பள விஷயத்தில் அதிவேகமாக வளர்ந்து வந்து கொண்டிருக்கிறார் வெற்றிமாறன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_193004\" style=\"width: 610px;\"><img alt=\"vaadivasal-suriya\" class=\"wp-image-193004 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vaadivasal-suriya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-193004\">vaadivasal-suriya<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-overtakes-dhanush-salary-for-his-upcoming-movie\/\" rel=\"nofollow\">சம்பளத்தை பல மடங்கு உயர்த்திய வெற்றிமாறன்.. இது தனுஷை விட பல கோடி அதிகமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-overtakes-dhanush-salary-for-his-upcoming-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/vaadivasal-suriya.jpg"],"pubdate":"Sun, 16 May 2021 06:59:49 +0000"},{"title":"செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாதீர்கள்…! சீனாவை கலாய்க்கும் நெட்டிசன்கள்…!","text":"<p>செவ்வாய் கிரகத்தை ஆய்வு செய்வதற்காக அமெரிக்கா, ரஷ்யா, ஐரோப்பா மற்றும் இந்தியா மட்டுமே இதுவரை வெற்றிகரமாக விண்கலங்களை அனுப்பியுள்ளன.<\/p>\n\n\n\n<p>அதிலும், அமெரிக்கா அனுப்பிய ரோந்து வாகனம் மட்டுமே, செவ்வாயின் மேற்பரப்பில் வெற்றிகரமாக தரையிறங்கி ஆய்வு மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், செவ்வாய் கிரகத்தில் ஆய்வு பணிகள் மேற்கொள்வதாக சீனா அனுப்பி உள்ள ரோந்து வாகனம், அந்த கிரகத்தில் வெற்றிகரமாக தரையிரங்கியது.<\/p>\n\n\n\n<p>சீனாவின் தியான்வென்1 என்ற விண்கலம் செவ்வாய் கிரகத்துக்கு சென்றடைந்த நிலையில், அதில் உள்ள, ஜூரோங்க் என்ற ரோந்து வாகனம் வெற்றிகரமாக தரையிறங்கியது. செவ்வாய் கிரகத்தில் உயிரினங்கள் வாழ்ந்ததா என்ற சோதனையில் இந்த ரோவர் ஈடுபட உள்ளது.<\/p>\n\n\n\n<p>ஆறு சக்கரங்களுடன், 240 கிலோ எடையுள்ள இந்த ரோந்து வாகனத்தில், ஆறு முக்கிய அறிவியல் கருவிகள் பொருத்தப்பட்டுள்ளதாகவும். மூன்று மாதங்கள் அது செவ்வாயின் மேற்பகுதியில் ஆய்வு மேற்கொள்ள உள்ளதாகவும் சீனா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், உலகையே ஆட்டி படைத்து வரும் கொரோனா வைரசின் ஊற்றாக கருதப்படும் சீனா, செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாமல் இருந்தால் சரி என நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chinas-rover-mission-lands-on-the-mars\/\" rel=\"nofollow\">செவ்வாய் கிரகத்திலும் கொரோனாவை பரப்பாதீர்கள்…! சீனாவை கலாய்க்கும் நெட்டிசன்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chinas-rover-mission-lands-on-the-mars\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-62.jpg"],"pubdate":"Sun, 16 May 2021 06:43:44 +0000"},{"title":"கொரோனா: தூய்மைப் பணியாளர்கள் ஆவி பிடிக்க ஏற்பாடு - பேரூராட்சி  அலுவலருக்கு குவியும் பாராட்டு","text":"<p>கொரோனா தொற்று வேகமாக பரவி வரும் இச்சூழலில் தூய்மை பணியாளர்களின் நலனை கருத்தில் கொண்டு கும்பகோணம் அருகே உள்ள பேரூராட்சியை சேர்ந்த செயல் அலுவலர்  நீராவி பிடிப்பதற்காக மின்சாரத்தில் இயங்கும் நீராவி கருவியை அலுவலகத்தில் வாங்கி  வைத்து, தூய்மை பணியாளர்களை  ஆவி பிடிக்க வைத்து வருகிறார். அவரின் இந்த செயலை பலரும் பாராட்டி வருகின்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/will-steam-inhalation-help-people-affected-by-coronavirus-to-get-rid-of-it\">ஆவி பிடித்தல் நம்மை கொரோனாவிலிருந்து காக்குமா... மருத்துவர்கள் என்ன சொல்கிறார்கள்?<\/a><\/p><p>கும்பகோணம் அருகே உள்ள திருநாகேஸ்வரம் பேரூராட்சியின் செயல் அலுவராக சிவலிங்கம் என்பவர் பணியாற்றி வருகிறார். அந்த அலுவலகத்தில் 30 துாய்மை பணியாளர்கள்,10 அலுவலக பணியாளர்கள் பணியாற்றி வருகின்றனர். கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது. இக்கடினமான சூழலிலும் தூய்மை பணியாளர்கள் நகரை தூய்மையாக வைத்திருக்கும் செயலை தொய்வில்லாமல் செய்து வருகின்றனர்.<\/p><p>கொரோனா முதல் அலையின் போதே டாக்டர்கள், செவிலியர்கள், தூய்மை பணியாளர்கள் ஆகியோரின் தன்னலமற்ற செயலுக்கு அரசு தொடங்கி பொதுமக்கள் வரை அனைவரும் போற்றி பாராட்டினர். இரண்டாவது அலையின் போதும் இவர்கள் அதே வேகத்துடன் கொரோனா வைரஸை  விரட்டுவதற்காக களத்தில் சுழன்று வருகின்றனர். குறிப்பாக இந்த நேரத்தில் தூய்மை பணியாளர்களின் பணி என்பது அளப்பரியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8f7a662f-2a1a-45cc-980c-51825fd1b172\/0fa0bcf7_782d_459a_8270_e5b7a97b77b9.jpg\" \/><figcaption>நீராவி பிடிக்கும் தூய்மை பணியாளர்கள்<\/figcaption><\/figure><p>அவர்களின் நலனில் அக்கறை கொண்ட செயல் அலுவலர் சிவலிங்கம் மின்சாரத்தில் இயங்கும் நீராவி பிடிக்கும் கருவியை அலுவலகத்தில் வாங்கி வைத்து தினமும் இரண்டு முறை நீராவி பிடிக்க வலியுறுத்துவதுடன், \"உங்க குடும்பத்துகாக நீங்க இதை கண்டிப்பாக கடைபிடிக்கணும்\" என கூற அதன்படி ஊழியர்கள் அனைவரும் நீராவி பிடித்து வருகின்றனர்.<\/p><p>இது குறித்து சிவலிங்கம் கூறுகையில், ``கொரோனா தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருவது அனைவரிடத்திலும் அச்சத்தை ஏற்படுத்தியுள்ளது. இதில் ஒவ்வொருவரும் அலட்சியம் காட்டாமல் எச்சரிக்கையுடன் இருந்தால் விரைவிலேயே கொரோனா கட்டுக்குள் வரும் என கூறப்படுகிறது. தினமும் நீராவி பிடித்தால் கொரானா தொற்றின் பாதிப்பிலிருந்து பாதுகாத்து  கொள்ளலாம் என டாக்டர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p><p>இந்த நேரத்தில் எங்கள் அலுவலகத்தில் பணிபுரியும் தூய்மை பணியாளர்களின் நலன் என்பது ரொம்பவே முக்கியம். துயரங்கள் சூழ்ந்த அசாராத சூல்நிலையிலும் தன்னை பற்றியும், குடும்பத்தை பற்றியும் நினைக்காமல் தினமும் வீதியில் இறங்கி சுத்தம் செய்து வருகின்றனர் தூய்மை பணியாளர்கள். அவர்கள் பொதுவாக தங்கள் உடல் ஆரோக்கியத்தை பற்றில் கவலைப்படமாட்டார்கள். ஆனால் அவர்களுடைய ஆரோக்கியம் என்பது இந்த ஊருக்கும், பொதுமக்களுக்கும்,எனக்கும் ரொம்பவே முக்கியம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/doctor-explains-mistakes-which-should-be-avoided-while-steam-inhalation\">ஆவி பிடிக்கும்போது இந்த தவறெல்லாம் நீங்களும் செய்றீங்களா? - விளக்கும் மருத்துவர்<\/a><\/p><p>அவர்களைக் காக்க வேண்டிய கடமை எனக்கு உண்டு என்பதை உணர்ந்ததால்  அலுவலகத்தில் மின்சாரத்தில் இயங்கக் கூடிய  நீராவி பிடிக்கும் கருவிகளை வாங்கி வைத்துள்ளேன். துாய்மை பணியாளர்கள் காலை பணிக்கு வரும் போதும், பணி முடிந்து வீட்டுக்கு செல்லும் போதும் இரண்டு முறை நீராவி பிடிக்க வைத்து வருகிறேன். அத்துடன் அலுவலகத்தில் பணிபுரியும் அலுவலக பணியாளர்களையும் இதனை கடைபிடிக்க வலியுறுத்தி வருகிறேன்.<\/p><p>இந்த நீராவி கருவியில் அரை லிட்டர் அளவிற்கு தண்ணீர் ஊற்றி ஓடவைத்து அதில் வரும் ஆவியை பிடித்தாலே போதும். அல்லது பச்சை கற்பூரத்தை தண்ணியில் போட்டும் பயன்படுத்தலாம். இந்த கருவியை நான் வீட்டில் வாங்கி வைத்து பயன்படுத்தினேன். அதில் எனக்கு நல்ல மாற்றம் தெரிந்தது உடம்பும் புத்துணர்ச்சியாக இருந்தது. அதனைத் தொடர்ந்தே அலுவலகத்தில் வாங்கி வைத்து கட்டாயம் பயன்படுத்தவும் வலியுறுத்தியும் வருகிறேன். இதன் மூலம் சளி,இருமல் போன்ற பாதிப்புகள் உடலில் இருக்காது. கொரோனா பாதிப்பிலிருந்தும் தப்பித்து கொள்ளலாம்.\" என்கிறார்.<\/p><p>இதே போல் நகர் பகுதி முழுவதும் கிருமிநாசினி தெளித்தல், பொதுமக்களுக்கு கபசுர குடிநீர் வழங்குதல்,வீட்டு தனிமையில் உள்ளவர்க ளுக்கு தேவையானவற்றை தன்னார்வலர்கள் மூலம் வழங்குதல், அவர்கள் பின்பற்ற வேண்டிய வழிமுறைகள் குறித்த வழிகாட்டு துண்டுப்பிரசுரங்கள் வழங்குதல் போன்ற பணிகளையும் செய்து வருவதாகவும் தெரிவிக்கிறார் சிவலிங்கம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-sanitation-workers-provided-with-electric-steamer","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8f7a662f-2a1a-45cc-980c-51825fd1b172\/0fa0bcf7_782d_459a_8270_e5b7a97b77b9.jpg"],"pubdate":"Sun, 16 May 2021 06:42:04 +0000"}]