[{"title":"கொரோனா சிகிச்சையில் இருந்து பிளாஸ்மாவை கைவிடத் திட்டம்","text":"கொரோனா சிகிச்சையில் இருந்து பிளாஸ்மா மாற்று சிகிச்சை நீக்கப்படும் என்று இந்திய மருத்துவ ஆய்வுக் கவுன்சில் நிபுணர்கள் தெரிவித்துள்ளனர்.\nகுணமடைந்த கொரோனா நோயாளி உடலில் ரத்தத்தில் உள்ள ஆன்ட்டி பாடிகளை புதிதாக பாதிக்கும் நோயாளிக்கு வழங்குவது உள்ளிட்ட சிகிச்சை முறைகளை பிளஸ்மா உள்ளடக்கியுள்ளது. \nஐ.சி.எம்.ஆர். மற்றும் தேசிய கொரோனா தடுப்புப் பணிக்குழு அதிகாரிகள் நடத்திய ஆலோசனையில் பிளாஸ்மா சிகிச்சையால் பெரிய அளவில் பலன் இல்லை என்று விவாதிக்கப்பட்டது.\nவிரைவில் பிளாஸ்மா சிகிச்சை தேவையில்லை என்று இந்திய மருத்துவ ஆய்வுக் கவுன்சில் இது தொடர்பான வழிகாட்டுதலை வெளியிட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146337-கொரோனா-சிகிச்சையில்-இருந்து-பிளாஸ்மாவை-கைவிடத்-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621131048146337.jpg"],"pubdate":"Sun, 16 May 2021 07:38:16 +0530"},{"title":"டவ் தே புயல் காரணமாக 50க்கும் மேற்பட்ட ரயில்கள் ரத்து","text":"டவ் தே புயல் காரணமாக பல்வேறு மாநிலங்களுக்குச் செல்லும் ரயில்களின் சேவையை மேற்கு ரயில்வே ரத்து செய்துள்ளது.\nபயணிகளின் பாதுகாப்பான பயணத்திற்காக இன்று முதல் வரும் 21ம் தேதி வரை 50க்கும் மேற்பட்ட ரயில்கள் ரத்து செய்யப்படுவதாக ரயில்வே நிர்வாகம் தெரிவித்துள்ளது.\nசில ரயில்கள் முற்றிலும் ரத்து செய்யப்பட்டுள்ளதாகவும், சில ரயில்கள் பகுதியளவு இயக்கப்படும் என்றும் குறிப்பிட்டுள்ள நிர்வாகம் அதற்கான அட்டவணையையும் வெளியிட்டுள்ளது.\nடவ் தே புயல் காரணமாக இந்தியாவின் மேற்கு கடற்கரைப் பகுதியில் கனமழை முதல் அதிக கனமழை பெய்ய வாய்ப்பு இருப்பதாக கூறப்பட்டுள்ள நிலையில் லட்சத் தீவில் உள்ள அகத்தி என்ற இடத்தில் விமான நிலைய கட்டுமானப் பணிகளை இந்திய விமான நிலைய ஆணையம் நிறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146336-டவ்-தே-புயல்-காரணமாக-50க்கும்-மேற்பட்ட-ரயில்கள்-ரத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621130748146336.jpg"],"pubdate":"Sun, 16 May 2021 07:32:55 +0530"},{"title":"வரும் 28ந் தேதி ஜி.எஸ்.டி. கவுன்சில் கூட்டம்.. கொரோனா நோய்த்தடுப்பு உபகரணங்களுக்கு வரியைக் குறைக்கத் திட்டம்..!","text":"ஜிஎஸ்டி கவுன்சிலின் 43 வது கூட்டம் நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் வரும் 28ம் தேதி காலை 11 மணிக்கு காணொலி வாயிலாக நடைபெறுகிறது. \nஇக்கூட்டத்தில் அனைத்து மாநில மற்றும் யூனியன் பிரதேசங்களின் நிதியமைச்சர்கள், நிதித்துறை மூத்த அதிகாரிகள் பங்கேற்க உள்ளனர். கடந்த ஆண்டு அக்டோபர் மாதத்தில் ஜிஎஸ்டியின் கூட்டம் நடைபெற்றது. மாநில அரசுகள் முன்வைத்த பல்வேறு கோரிக்கைகளை மத்திய அரசு ஏற்றுக்கொண்டது.\nஇதனையடுத்து 21 மாநிலங்கள் வருவாய்ப் பற்றாக்குறையை போக்க மத்திய அரசின் கடன் திட்டத்திற்கு ஒப்புதல் அளித்துள்ளன. மத்திய அரசு எந்த மாநில அரசுக்கும் ஈட்டுத் தொகை வழங்குவதை மறுக்கவில்லை என்றும் நிர்மலா சீதாராமன் தெளிவுபடுத்தியுள்ளார்.\nஇந்த முறை நடைபெறும் கூட்டத்தில் கொரோனா நோய் சிகிச்சைக்கு தேவையான மருத்துவ உபகரணங்கள் மீது ஜிஎஸ்டி வரியை நீக்க கோரிக்கை எழுந்துள்ளதால் அது குறித்து விவாதிக்கப்பட வாய்ப்பு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146335-வரும்-28ந்-தேதி-ஜி.எஸ்.டி.-கவுன்சில்-கூட்டம்..-கொரோனா-நோய்த்தடுப்பு-உபகரணங்களுக்கு-வரியைக்-குறைக்கத்-திட்டம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621130394146335.jpg"],"pubdate":"Sun, 16 May 2021 07:27:06 +0530"},{"title":"டவ்-தே புயல் எதிரொலி-சூறாவளி காற்றுடன் கனமழை","text":"அரபிக்கடலில் உருவாகி உள்ள டவ்-தே புயலால் கன்னியாகுமரி, நீலகிரி உள்ளிட்ட மாவட்டங்களில் சூறாவளி காற்றுடன் கனமழை கொட்டி வருகிறது. \nஅரபிக்கடலில் உருவாகி உள்ள புயல் காரணமாக கன்னியாகுமரியில் தொடர்ந்து நான்கு நாட்களாக  சூறைக்காற்றுடன் கனமழை பெய்வதால், ஏழாயிரம் ஏக்கரிலுள்ள நெல், வாழை மரங்கள் நீரில் மூழ்கின. ஆற்றுவெள்ளம் புகுந்து அஞ்சுகிராமம், பூதப்பாண்டி, சிரமடம், அரும நல்லூர், தடிக்காரன் கோணம் உட்பட மாவட்டத்தின் பல்வேறு பகுதிகளில் சுமார் ஏழாயிரம் ஏக்கர் பரப்பில் வாழை, மரவள்ளி, நெல் உள்ளிட்ட பயிர்கள் நீரில் மூழ்கியுள்ளன. \nதென்காசி மாவட்டம் மேற்கு தொடர்ச்சி மலைப்பகுதியில் கனமழை காரணமாக குற்றாலம் மெயினருவி, ஐந்தருவி உள்ளிட்ட அருவிகளில் நீர்வரத்து அதிகரித்து காணப்படுகின்றது. பழைய குற்றாலம் அருவி, சிற்றருவி, உள்ளிட்ட அனைத்து அருவிகளிலும் நீர்வரத்து அதிகரித்து கொட்டத் தொடங்கியுள்ளது.\nதொடர் மழை காரணமாக கன்னியாகுமரி மாவட்டம் வீரணமங்கள், ராஜாகாகமங்களம் உள்ளிட்ட ஆறுகளில் வெள்ளப்பெருக்கு ஏற்பட்டு உள்ளது. அதேபோல் 48 அடி கொள்ளளவு கொண்ட பேச்சிப்பாறை அணையில் தொடர் மழை காரணமாக விநாடிக்கு ஆயிரத்து 532  கன அடி நீர்வரத்து அதிகரித்து 43 புள்ளி ஒரு அடியாக நீர்மட்டம் உயர்ந்துள்ளது. பெருஞ்சாணி, சிற்றாறு உள்ளிட்ட பல்வேறு அணைகளில் நீர் வரத்து அதிகரித்து நீர்மட்டம் உயர்ந்து வருகிறது. \nநீலகிரி மாவட்டத்தில் விடிய விடிய பெய்த கனமழையால் பல இடங்களில் அறுவடைக்குத் தயாராக இருந்த ஏராளமான வாழைமரங்கள் சாய்ந்தன.","link":"https:\/\/www.polimernews.com\/view\/146334-டவ்-தே-புயல்-எதிரொலி-சூறாவளி-காற்றுடன்-கனமழை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621130101146334.jpg"],"pubdate":"Sun, 16 May 2021 07:21:53 +0530"},{"title":"மிளகு, இஞ்சி, லெமன்… இம்யூனிட்டிக்கு இது தான் பேஸ்ட்!","text":"<p><strong>Immunity-Boosting Foods Tamil News:<\/strong> இந்தியாவில் தற்போது அசாதாரணமான சூழல் நிலவி வருகிறது. நாடு முழுதும் பரவிய கொரோனா தொற்றின் முதல் அலை ஓய்வதற்குள் அதன் 2ம் அலை உருவாகியுள்ளது. இதன் தாக்கமோ முதல் அலையை விட மிகக் கொடுமையானதாக உள்ளது. இந்த கொடிய பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க மத்திய &#8211; மாநில அரசுகள் துரித நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இது போன்ற பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க நம்முடை அன்றாட உணவுகளில் கவனம் செலுத்துவது அவசியமான ஒன்றாகும். அதுவும் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் அதீத கவனம் செலுத்த வேண்டும் என மருத்துவர்கள் பரிந்துரை செய்து வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் உணவுகளை தேடி அலைவதில் நம்மில் பெரும்பாலோனோர் கண்டிப்பாக சிரமத்திற்கு உள்ளாவோம். இந்த உணவு பொருட்களை தேடி கடைக்கு கடை அலைய வேண்டியதில்லை. இவற்றை நம்முடைய வீடுகளிலேயே ஈசியாக தேடி எடுத்து விடலாம். அவை என்னென்ன உணவு பொருட்கள் என்று இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு என்று அழைக்கப்படும் மிளகு, இயற்கையாகவே நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பண்புகளை கொண்டுள்ளது. இதில் இயற்கையாகவே வைட்டமின் சி சத்துக்கள் நிரம்பியுள்ளன. மேலும் பாக்டீரியா மற்றும் நச்சு பொருட்களை உடலில் தேங்க விடாமல் அடித்து விரட்டுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இருமல் மற்றும் குளிரீல் இருந்து பாதுகாக்கும் தன்மையை பூண்டு கொண்டுள்ளதால், இது ஒரு நோய் எதிர்ப்பு சக்தியாக செயல்படுகிறது. மேலும் இவை நோயெதிர்ப்பு அமைப்பு கிருமிகளுடன் போராட உதவும் கலவைகளையும் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>இஞ்சி&nbsp;<\/strong><\/p>\n\n\n\n<p>இஞ்சி, தொண்டையில் ஏற்படும் காயத்தை ஆற்றுப்படுத்துவத்தோடு மார்பு நெரிசலையும் நீக்குகிறது. இது நம்முடைய உடலில் அழற்சி எதிர்ப்பு பண்புகளுக்கு நோய் எதிர்ப்பு சக்தி தரும் மிகவும் தேவையான உந்துதலையும் தருகிறது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜலதோஷத்தைத் தவிர்ப்பதில் அதிசயங்களைச் செய்கிறது எலுமிச்சை. இது அடிப்படையில் பூஞ்சை காளான் மற்றும் கிருமி நாசினியாகவும் செயல்படுகிறது. எலுமிச்சையில் இயற்கையாக நிகழும் வைட்டமின் சி உள்ளடக்கம் நோய் எதிர்ப்பு சக்தியை அதிகமாக வைத்திருக்க உதவுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த எளிய மசாலா பூஞ்சை காளான் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டிருப்பதாக அறியப்படுகிறது. மேலும் நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிராக உடலின் இயற்கையான பாதுகாப்பை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேன்&nbsp;<\/strong><\/p>\n\n\n\n<p>தேனில் உள்ள ஹைட்ரஜன் பெராக்சைடு மற்றும் மகரந்தம், ஆண்டிசெப்டிக் மற்றும் பருவகால ஒவ்வாமைகளை நீக்குகிறது.<\/p>\n\n\n\n<p><strong>இந்த உணவுகளைத் தவிர, நீங்கள் ஆரோக்கியமாக இருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும் சில குறிப்புகளையும் இங்கு வழங்கியுள்ளோம்.&nbsp;<\/strong><\/p>\n\n\n\n<p>தினசரி உடற்பயிற்சி.<\/p>\n\n\n\n<p>உங்கள் எடை மற்றும் இரத்த சர்க்கரையை கண்காணிப்பு.<\/p>\n\n\n\n<p>உங்கள் உணவில் போதுமான ஊட்டச்சத்துக்கள் கிடைப்பதை உறுதிசெய்வது .<\/p>\n\n\n\n<p>சீரான உணவை அன்றாட சேர்த்துக்கொள்வது.<\/p>\n\n\n\n<p>&nbsp;8 மணிநேர கண்டிப்பாக தூங்குவது போன்றவை ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-6-immunity-boosting-foods-that-can-easily-found-at-home-303601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5.jpg"],"pubdate":"Sun, 16 May 2021 07:10:21 +0530"},{"title":"கல்லறையில் கண்ணீருடன் காத்திருக்கும் உறவுகள்...! எரியூட்டும் இடத்திலும் நீண்ட வரிசை","text":"சென்னையில் ஆக்ஸிஜன் வசதி இருந்தும் கொரோனா நோயாளிகள் உயிரிழப்பது அதிகரித்துக் கொண்டு செல்லும் நிலையில் எரிவாயு தகனமேடைகள் பழுதடைந்ததால் திருவிக நகரில் உள்ள தகன மேடையில் சடலங்களை தகனம் செய்ய நீண்ட வரிசையில் கண்ணீருடன் உறவினர்கள் காத்திருக்கும் அவலம் ஏற்பட்டுள்ளது.\nசென்னையில் நாளுக்கு நாள் கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகரித்துக் கொண்டே செல்கின்றது. பெரும்பாலான தனியார் மருத்துவமனைகள் நிரம்பிவிட்ட நிலையில், அரசு மருத்துவமனைகளிலும் ஆக்ஸிஜன் வசதியுள்ள படுக்கைகள் நிரம்பி வருகின்றன.\nஆக்ஸிஜன் படுக்கை வசதி வேண்டி நீண்ட வரிசையில் ஆம்புலன்ஸ்களில் நோயாளிகள் காத்திருந்த நிலையில், நந்தம்பக்கத்தில் அமைக்கப்பட்டுள்ள ஆக்ஸிஜன் வசதியுடன் கூடிய சிறப்பு சிகிச்சை மையத்திற்கு, ராஜீவ் காந்தி அரசு மருத்துவமனை மற்றும் ஓமந்தூரார் பல்நோக்கு மருத்துவமனையில் இருந்து சில நோயாளிகள் இடமாற்றம் செய்யப்பட்டதால் தற்போது ஆம்புலன்ஸில் காத்திருக்கும் நிலை தவிர்க்கப்பட்டுள்ளது. அங்கு நூற்றுக்கும் மேற்பட்ட படுக்கைகள் காலியாக உள்ளன.\nஇந்த நிலையில் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நோயாளிகளை போதிய கட்டணம் செலுத்த வசதி இல்லை என தெரிந்ததும் அந்த மருத்துவமனை நிர்வாகம் ஆம்புலன்ஸில் ஏற்றி அரசு மருத்துவமனைகளுக்கு அனுப்பி வைப்பதால் அவர்களுக்கு அதுவரை கிடைத்த சிகிச்சை வசதி தடையின்றி கிடைப்பதற்குள்ளாக நோயாளிகள் உயிரிழப்பதாக தகவல் வெளியாகி உள்ளது.\nஇன்னும் சில தனியார் மருத்துவமனை நிர்வாகத்தினர் தங்கள் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டவர்கள் பலியானதாக இருக்க கூடது என்பதற்காக அரசு மருத்துவமனைக்கு அனுப்பி வைக்கும் அவலம் அரங்கேறி வருவதாகவும் குற்றச்சாட்டு முன்வைக்கப்படுகின்றது.\nஇதற்கிடையே கொரோனா நோயாளிகளை அடக்கம் செய்ய மின்சார தகன மேடைகள் பல பழுதானதால் நீண்டவரிசையில் கண்ணீருடன் உறவினர்கள் காத்திருக்கும் நிலை ஏற்பட்டுள்ளதாக வேதனை தெரிவித்து வருகின்றனர். குறிப்பாக சென்னை கொளத்தூர் ஜி.கே..எம் காலனி, வில்லிவாக்கம், உள்ளிட்ட பகுதிகளில் மின்சார தகனமேடை பழுதாகி இருப்பதால், திருவிக நகர் மின்மயானத்தில் ஏராளமான சடலங்களுடன் வாகனங்கள் வரிசையாக நிற்கின்றன.\nஇங்கு மட்டுமல்ல தமிழகத்தின் பெரும்பாலான நகரங்களில் உள்ள மயானங்கள் ஓய்வின்றி இயங்கிக்கொண்டிருக்கின்றன, தூத்துக்குடியில் கொரோனாவால் இருவர் மட்டுமே உயிரிழந்ததாக அதிகாரப்பூர்வமாக அறிவிக்கப்பட்ட நிலையில் 10 சடலங்கள் ஒன்றன் பின் ஒன்றாக எரியூட்டப்பட்டன.\nநெல்லையில் கொரோனா மரணங்கள் அதிகரித்துக் கொண்டே செல்கின்றது. கொரோனாவால் உயிரிழந்தவர்களை கூட வேறு நோய் காரணமாக உயிரிழந்ததாகக் கூறி உறவினர்களிடம் பாதுகாப்பாக அடக்க செய்ய வேண்டும் என்ற நிபந்தனையுடன் சடலங்கள் ஒப்படைக்கப்படுவதாக குற்றச்சாட்டு முன்வைக்கப்படுகின்றது\nநாமக்கல்லில் கடந்த 3 நாட்களில் 50 பேருக்கும் மேலாக கொரோனாவுக்கு பலியாகி இருப்பதால் அங்குள்ள மயான பூமிகளில் சடலங்கள் குவிந்தவண்ணம் உள்ளன.\nகரூரிலும் தகனமேடைகளுக்காக சடலங்கள் நீண்ட நேரம் காத்திருக்கும் அவலம் அரங்கேறிவருகின்றது.\nபுதுச்சேரி கருவடிக்குப்பம் மயானத்தில் 24 மணி நேரமும் சடலங்கள் எரிந்து கொண்டே இருப்பதால் உள்ளே உறவினர்கள் தவிர்த்து வெளியாட்களுக்கு அனுமதி மறுக்கப்பட்டுள்ளது.\nபல தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கை வசதி இருந்தாலும், ரெம்டெசிவிர் மருந்துக்காக நோயாளிகளின் உறவினர்களை ஊர் ஊராக அலைய விடுவதாகவும், சுகாதாரத்துறையினர் கடுமையான உத்தரவுகளை பிறப்பித்தால் மட்டுமே ரெம்டெசிவிர் பெறுவதற்காக முண்டியடிக்கும் மக்களுக்கு உரிய தீர்வு கிடைக்கும், அங்கும் நோய்பரவலை தடுக்க முடியும் என்று நோயாளிகளின் உறவினர்கள் ஆதங்கம் தெரிவிக்கின்றனர்.\nஅதே நேரத்தில் ஊரடங்கை மதித்து வீட்டில் இருந்து நோய்பரவலை கட்டுப்படுத்துவது நம் ஒவ்வொருவரின் கடமை என்பதை உணர்ந்தால் போதும், இது போன்ற துர்பாக்கிய நிலையில் இருந்து தமிழகம் விரைவில் சகஜ நிலைக்கு திரும்பும்..!","link":"https:\/\/www.polimernews.com\/view\/146333-கல்லறையில்-கண்ணீருடன்-காத்திருக்கும்-உறவுகள்...!-எரியூட்டும்-இடத்திலும்-நீண்ட-வரிசை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621128937146333.jpg"],"pubdate":"Sun, 16 May 2021 07:02:46 +0530"},{"title":"டவ் தே புயல் முன்னெச்சரிக்கை நடவடிக்கைகள்- உயர் அதிகாரிகளுடன் பிரதமர் மோடி ஆலோசனை","text":"கேரளா, கர்நாடகா , குஜராத் உள்ளிட்ட கிழக்கு கடலோர மாநிலங்களை அச்சுறுத்தி வரும் புயல் குறித்தும் முன்னெச்சரிக்கை நடவடிக்கைகள் குறித்தும் பிரதமர் மோடி உயர் அதிகாரிகளுடன் ஆலோசனை நடத்தினார்.\nஇக்கூட்டத்தில் தேசியப் பேரிடர் கால மேலாண்மைத்துறை அதிகாரிகள் கலந்துக் கொண்டனர்.அடுத்த 12 மணி நேரத்தில் டாவ் தே புயல் மேலும் வலுவடைந்து குஜராத்தை நோக்கி நகரும் என்று வானிலை அறிவிப்பு வெளியான நிலையில் கேரளா, கர்நாடகா, லட்சத்தீவுகள், கோவா, மகாராஷ்ட்ரா குஜராத் ஆகிய கடலோர மாநிலங்களில் பலத்த மழை பெய்து வருகிறது.\nஇந்நிலையில் போர்க்கால அடிப்படையில் மீட்பு மற்றும் நிவாரணப் பணிகளை மேற்கொள்ளவும் தாழ்வான பகுதிகளில் வசிப்போரை பாதுகாப்பான இடத்துக்கு மாற்றி முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளவும் பிரதமர் மோடி உத்தரவிட்டார்.\nகடல் கொந்தளிப்புகள் அதிகமாக இருப்பதால் நீர்மட்டத்தைக் கண்காணிக்கவும் ஆறுகளில் வெள்ள நிலையை ஆய்வு செய்யவும் அதிகாரிகளுக்கு உத்தரவிட்ட பிரதமர் மோடி 9 குழுக்கள் தேசியப் பேரிடர் மீட்புப் படையினரை அனுப்பவும் உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/146331-டவ்-தே-புயல்-முன்னெச்சரிக்கை-நடவடிக்கைகள்--உயர்-அதிகாரிகளுடன்-பிரதமர்-மோடி-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621128132146331.jpg"],"pubdate":"Sun, 16 May 2021 06:48:50 +0530"},{"title":"ஆவின் பால் விலை லிட்டருக்கு 3 ரூபாய் குறைந்தது..முதலமைச்சரின் அறிவிப்பு இன்று முதல் அமலுக்கு வந்தது..!","text":"ஆவின் பால் விலை குறைப்பு இன்று முதல் அமலுக்கு வருகிறது. \nமுதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின் ஆவின் பால் விலை குறைப்பு உத்தரவில் கையெழுத்திட்டார். தமிழக அரசின் அறிவிப்பின்படி ஆவின் நீல நிறம் லிட்டருக்கு ரூபாய் 40, அரை லிட்டர் ரூபாய் 20-க்கும், ஆவின் பச்சை நிறம் அரை லிட்டர் ரூபாய் 22-க்கும், ஆவின் ஆரஞ்சு அரை லிட்டர் ரூபாய் 24-க்கும், ஆவின் இளஞ்சிவப்பு நிறம் அரை லிட்டர் ரூபாய் 18.50 காசுகளுக்கும், இன்று முதல் விற்பனை செய்யப்படும்.\nடீமேட் (Teamate) எனப்படும் பால் லிட்டருக்கு ரூபாய் 57-க்கு விற்கப்படும். பால் அட்டை வைத்திருப்போருக்கும் லிட்டருக்கு 3 ரூபாய் வீதம் குறைக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146330-ஆவின்-பால்-விலை-லிட்டருக்கு-3-ரூபாய்-குறைந்தது..முதலமைச்சரின்-அறிவிப்பு-இன்று-முதல்-அமலுக்கு-வந்தது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621127572146330.jpg"],"pubdate":"Sun, 16 May 2021 06:37:24 +0530"},{"title":"தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் 2000 ரூபாய் நிவாரண உதவி விநியோகம்","text":"தமிழகம் முழுவதும் இன்றும் ரேஷன் கடைகளில் கொரோனா நிவாரண தொகை வழங்கப்படுகிறது.\nகொரோனா நிவாரண நிதியின் முதல் தவணையான 2ஆயிரம் ரூபாய் நேற்றுமுதல் ரேஷன் கடைகளில் வழங்கப்பட்டு வருகிறது. இதனிடையே தளர்வுகளற்ற முழு ஊரடங்கு தினமாக இன்று கொரோனா நிவாரணம் வழங்கப்படுமா என கேள்வி எழுந்தது.\nஇந்த நிலையில், இன்று டோக்கன் பெற்றவர்கள் மட்டும் காலை 8 மணி முதல் 12 மணி வரை ரேஷன் கடைகளில் கொரோனா நிவாரண நிதியைக் பெற்றுக் கொள்ளலாம் என அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146329-தமிழகம்-முழுவதும்-இன்றும்-ரேஷன்-கடைகளில்-2000-ரூபாய்-நிவாரண-உதவி-விநியோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621127102146329.jpg"],"pubdate":"Sun, 16 May 2021 06:30:52 +0530"},{"title":"அதி தீவிரப் புயலாக மாறியது டவ்-தே.. நிவாரணப் பணிகளுக்காக முப்படைகளும் தயார்நிலை..!","text":"அரபிக் கடலில் நிலைகொண்டுள்ள டவ்-தே புயல் மேலும் வலுவடைந்து அதிதீவிர புயலாக உருவெடுத்துள்ளது. புயல் நிவாரணப் பணிகளுக்காக முப்படைகளும் தயார்நிலையில் வைக்கப்பட்டுள்ளன.\nலட்சத்தீவு பகுதியில் நிலைகொண்டிருந்த ஆழ்ந்த காற்றழுத்தத் தாழ்வு மண்டலம் வலுப்பெற்று டவ்-தே புயலாக மாறியது.\nஇந்தப் புயல் மேலும் வலுவடைந்து நேற்று மாலை அதிதீவிர புயலாக மாறியது. இது வடக்கு, வடமேற்கே நகர்ந்து, குஜராத் மாநிலம் போர்பந்தர் அருகே செவ்வாய்க்கிழமை காலை கரையைக் கடக்கும் என வானிலை மையம் தெரிவித்துள்ளது.\nபுயல் பாதிப்பு மற்றும் நிவாரணப் பணிகள் தொடர்பாக மூத்த அதிகாரிகளுடன் பிரதமர் மோடி நேற்று ஆலோசனை நடத்தினார்.\nபேரிடர் மீட்புப் படையின் 53 குழுக்கள் கேரளா, கர்நாடகா, கோவா, மகாராஷ்டிரா, குஜராத் ஆகிய மாநிலங்களுக்கு அனுப்பி வைக்கப்பட்டுள்ளன. ஜாம் நகர், ராஜ்கோட் உள்ளிட்ட இடங்களில் வீரர்கள் முகாமிட்டுள்ளனர்.\nபுயல் மீட்பு மற்றும் நிவாரணப் பணிக்காக விமானப்படையின் 16 விமானங்களும், 18 ஹெலிகாப்டர்களும் தயார்நிலையில் உள்ளன.\nபுயல் பாதிப்பு ஏற்பட்டால் மீட்பு நடவடிக்கைகளை மேற்கொள்ள கடற்படையின் தென்பிராந்திய வீரர்களுக்கு உத்தரவிடப்பட்டுள்ளது. கடற்படை வீரர்கள் கொச்சி அருகே நிவாரண முகாம்களையும் அமைத்துள்ளனர்.\nஇதுதவிர, மீனவர்களை மீட்கும் பணியில் கடலோரக் காவல்படை கப்பல்கள், படகுகள் ஈடுபடுத்தப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146328-அதி-தீவிரப்-புயலாக-மாறியது-டவ்-தே..-நிவாரணப்-பணிகளுக்காக-முப்படைகளும்-தயார்நிலை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621126157146328.jpg"],"pubdate":"Sun, 16 May 2021 06:14:09 +0530"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 16.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தில் உள்ளவர் களின் உணர்வுகளை புரிந்து கொண்டு அதற்கேற்ப உங்களை மாற்றிக் கொள்வீர்கள். சொத்து வாங்குவது விற்பது லாபகரமாக அமையும். பிரபலங்களின் நட்பு கிடைக்கும். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். துணிவுடன் செயல்பட்டு வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தில் சந்தோஷம் நிலைக்கும். பழைய பிரச்சினைகளுக்கு மாறுபட்ட அணுகுமுறையால் தீர்வு காண்பீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் மேலதிகாரிகள் ஒத்துழைப்பு கிடைக்கும். மனசாட்சி படி செயல்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் முக்கிய அலுவல்களை மற்றவர்களை நம்பி ஒப்படைக்காமல் நீங்களே செய்து முடிப்பது நல்லது. அவசர முடிவுகளை தவிர்க்கப் பாருங்கள். சிலரின் தவறான செயல்களை எண்ணி வருந்துவீர்கள். பண விஷயத்தில் கறாராக இருங்கள்.வியாபாரத்தில் லாபம் மந்தமாக இருக்கும். உத்தியோகத்தில் அதிகாரிகள் குறைக் கூறுவார்கள். பேச்சில் இங்கிதம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன்-மனைவிக்குள் மனஸ்தாபம் வந்து நீங்கும். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். உறவினர் நண்பர்களில் சிலர் பணம் கேட்டு நச்சரிப்பார்கள். வியாபாரத்தில் புது முதலீடு செய்ய லாம். வெளி உணவுகளை தவிர்ப்பது நல்லது. உத்தியோகத்தில் சகஊழியர்களுடன் விவாதம் வந்து நீங்கும். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: எதிர்பார்ப்புகள் நிறைவேறும். பிள்ளைகளின் பொறுப்புணர்வை பாராட்டுவீர்கள். காணா மல் போன முக்கிய ஆவணங்கள் கிடைக்கும். பிரபலங்கள் உதவுவார்கள். வியாபாரத்தில் வாடிக்கையாளர்களின் ரசனையைப் புரிந்து கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்பை ஏற்பீர்கள். மதிப்பு கூடும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சொந்த பந்தம் சிலர் கேட்ட உதவியை செய்வீர்கள். சொன்ன சொல்லைக் காப்பாற்றத் துடிப்புடன் செயல்படுவீர்கள். வெளிவட்டாரத்தில் புது அனுபவம் உண்டாகும். வியாபாரத்தில் புது சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் அதிகாரிகள் முன்வைத்த கோரிக்கைகள் நிறைவேறும். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். ஆன்மிக நாட்டம் அதிகரிக்கும். உறவினர்களால் மதிக்கப்படுவீர்கள். வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் இருப்பதால் சிக்கலான சவாலான காரியங்களையெல்லாம் கையில் எடுத்து கொண்டிருக்காதீர்கள். பிள்ளைகளிடம் கோபத்தை காட்டாதீர்கள். சந்தேகப் புத்தியால் நல்லவர்களை இழக்க வேண்டி வரும்.முக்கிய கோப்புகளை கையாளும் போது அலட்சியம் வேண்டாம். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. வேலைச்சுமை மிகுந்த நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: பிள்ளைகள் உங்கள் பேச்சிற்கு மதிப்பளிப்பார்கள். மனைவி வழியில் நல்ல செய்தி வரும். நீண்ட நாட்களாக பார்க்க நினைத்த ஒருவர் உங்களை வந்து சந்திப்பீர். வியாபாரத்தில் வேலையாட்கள் ஒத்துழைப்பார்கள். உத்தியோகத்தில் தைரியமாக முடிவுகள் எடுப்பீர்கள். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: சமயோசிதமாகவும் சாதுர்யமாகவும் பேசி காரியம் சாதிப்பீர்கள். உறவினர் நண்பர்கள் உங்களிடம் முக்கிய விஷயங்களை பகிர்ந்துக் கொள்வார்கள். அதிகாரப்பதவியில் இருப்பவர்களின் நட்பு கிடைக்கும். வியாபாரத்தில் புது யுக்திகளை கையாளுவீர்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும். அமோகமான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்ப வருமானத்தை உயர்த்த புது முயற்சிகளை மேற்கொள்வீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். அக்கம்-பக்கம் வீட்டாரின் ஆதரவு பெருகும். நட்பு வட்டம் விரியும். வியாபாரத்தில் புதுஒப்பந்தங்கள் கையெழுத்தாகும். உத்தியோகத்தில் புது வாய்ப்புகள் தேடி வரும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: திட்டமிட்ட காரியங்களை சிறப்பாக முடிப்பீர்கள். தாய்வழி உறவினர்களால் அலைச்சல் ஏற்படும். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். கலைப் பொருட்கள் வாங்குவீர்கள். வியாபாரத்தில் லாபம் கணிசமாக உயரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிட்டும். எதிர்பாராத இடத்திலிருந்து உதவி கிட்டும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112406\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 16.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112406\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1575221227-1576512784-696x391-1.jpg"],"pubdate":"Sun, 16 May 2021 02:06:44 +0000"},{"title":"33 சென்ட் நிலத்தில் 4 ஏக்கருக்கு ஈடான வருமானம் ... அசத்தும் பட்டதாரி இளைஞர்!","text":"<p>தஞ்சாவூர் மாவட்டம், கும்பகோணத்தைச் சேர்ந்த பட்டதாரி இளைஞர் யோகேஷ்வரன் 33 சென்ட் பரப்பில் இயற்கை முறையில் குட்டை ரகப் புடலங்காய் சாகுபடி செய்து, நிறைவான வருமானம் பார்த்து வருவது இப்பகுதி விவசாயிகளின் கவனத்தை ஈர்த்து வருகிறது. கும்பகோணம் தாராசுரம் காய்கறி மார்க்கெட் அருகில் இருக்கிறது இவரது தோட்டம்.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-youth-yield-high-profit-through-snake-gourd-cultivation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/804f7018-4a70-4cbc-9de2-d40423821965\/WhatsApp_Image_2021_05_14_at_5_41_48_PM.jpeg"],"pubdate":"Sun, 16 May 2021 01:30:00 +0000"},{"title":"‘அசத்தும் தமிழக வீரர்’ கிரிக்கெட் வர்ணனையாளராக மாறிய தினேஷ் கார்த்திக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82673430\/photo-82673430.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இங்கிலாந்தில் நடைபெறவுள்ள தி ஹண்ரட் கிரிக்கெட் தொடரில் இந்திய வீரர்  வர்ணனையாளராக செயல்பட உள்ளார் எனத் தகவல் வெளியாகியுள்ளது.\n\n மற்றும் வேல்ஸ் கிரிக்கெட் போர்ட் இணைந்து தி ஹண்ரட் என்னும் கிரிக்கெட் தொடரை உலகிற்கு அறிமுகப்படுத்தியுள்ளது. இத்தொடர் வருகிற ஜூலை 21ஆம் தேதி முதல் துவங்கி நடைபெறும். ஒரு இன்னிங்ஸில் மொத்தம் 100 பந்துகள் மட்டுமே வீசப்பட்டும். எத்தனை அணிகள் பங்கேற்கவுள்ளன என்பது குறித்த தகவல் இன்னும் வெளியாகவில்லை. கிட்டதட்ட 68 போட்டிகளை நடத்தத் திட்டமிடப்பட்டுள்ளதாக கூறப்படுகிறது.\n\nஆடவர் மட்டுமல்ல மகளிர் பங்கேற்கும் தி ஹண்ரட் தொடரும் நடைபெறவுள்ளது. இந்தியா சார்பில் ஹர்மன்பிரீத், ஷபாலி வர்மா, ஸ்மிருதி மந்தனா உட்பட 5 பேர் இதில் பங்கேற்பதற்காக இங்கிலாந்து புறப்படவுள்ளனர்.\n\nஇத்தொடருக்கு வர்ணனையாளர்களாக யார்யார் செயல்பட உள்ளனர் என்பது குறித்து தற்போது அறிவிக்கப்பட்டுள்ளது. இக்குழுவில் தமிழகத்தைச் சேர்ந்த  விக்கெட் கீப்பர் பேட்ஸ்மேன் தினேஷ் கார்த்திக் இடம்பெற்றுள்ளார். மேலும் கெவின் பீட்டர்சன், பிளின்டாஃப், ஸ்டூவர்ட் பிராட், டேரன் சமி ஆகியோரும் இக்குழுவில் இடம்பெற்றுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/dinesh-karthick-named-in-commentary-team-for-the-hundred-league\/articleshow\/82673430.cms","image":["https:\/\/tamil.samayam.com\/photo\/82673430\/photo-82673430.jpg"],"pubdate":"Sun 16 May 2021, 07:19:23"},{"title":"திருப்பதியில் இப்படியொரு சோகம்; கலக்கத்தில் ஏழுமலையான் பக்தர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82658570\/photo-82658570.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக மக்களை அச்சுறுத்தி வரும்  வைரஸ்  ஏழுமலையானையும் விட்டு வைக்கவில்லை. ஆந்திரப் பிரதேசம், தெலங்கானா, கர்நாடகா, கேரளா, தமிழ்நாடு உள்ளிட்ட மாநிலங்களில் முழு ஊரடங்கு கட்டுப்பாடுகள் அமலில் இருக்கின்றன. இதனால் ஏழுமலையானை தரிசிக்க  தயக்கம் காட்டி வருகின்றனர். இதன் காரணமாக திருமலையில் பக்தர்களின் எண்ணிக்கை குறைந்த வண்ணம் இருக்கிறது.\n\nகொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் இலவச தரிசனம் ரத்து செய்யப்பட்டுள்ளது. தற்போது ரூ.300 சிறப்பு தரிசன டிக்கெட்கள் மட்டும் ஆன்லைனில் விற்கப்படுகின்றன. அதேசமயம் தினசரி டிக்கெட்களின் எண்ணிக்கையும் குறைக்கப்பட்டுள்ளது. இதனால் தங்களது தரிசனத்தை பல்வேறு பக்தர்களும் ஒத்திவைத்து வருகின்றனர்.\n\n\n\nபக்தர்கள் வருகை குறைந்ததால் ஸ்ரீவாரி உண்டியல் வசூலும் குறைந்துள்ளது. கடந்த 11ஆம் தேதி ரூ.11 லட்சமும், 12ஆம் தேதி ரூ.17 லட்சமும், 13ஆம் தேதி 10 லட்சமும் என பெரும் சரிவை சந்தித்தன. நேற்றைய தினம் சற்றே ஆறுதல் அளிக்கும் வகையில்  ரூ.25 லட்சத்தை தொட்டுள்ளது. அப்போது தரிசனம் செய்த பக்தர்களின் எண்ணிக்கை 5,108ஆக இருக்கிறது.\n\n\n\nஅதில் 2,277 பேர் மொட்டை அடித்துக் கொண்டனர். கொரோனா பரவல் கட்டுக்குள் அடங்காமல் தொடர்ந்து அதிகரித்துக் கொண்டிருக்கிறது. இதையொட்டி ஊரடங்கு கட்டுப்பாடுகளை நீட்டிக்கும் வகையில் மாநில அரசுகள் முடிவு செய்து வருகின்றன. அந்த வகையில் ஆந்திர மாநிலத்திலும் ஊரடங்கு கட்டுப்பாடுகள் நீட்டிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n\nஇதனால் ஏழுமலையான் தரிசனத்தில் பக்தர்களுக்கு தொடர்ந்து சிக்கல் நீடிக்கும். கொரோனா தொற்று ஓரளவு கட்டுக்குள் வந்த பின்னரே திருமலையில் தரிசனம் களைகட்டும் என்று தெரிகிறது. அதுவரை ஆன்லைன் வாயிலாக ஏழுமலையானை தரிசிக்க பல்வேறு ஏற்பாடுகளை  திருப்பதி  செய்து வருகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/covid-19-lockdown-effect-on-tirumala-tirupati-srivari-hundi-collection\/articleshow\/82658570.cms","image":["https:\/\/tamil.samayam.com\/photo\/82658570\/photo-82658570.jpg"],"pubdate":"Sat 15 May 2021, 17:50:19"},{"title":"தாம்பரம் உள்ளிட்ட 10 ரயில் நிலையங்களில் இலவச மருத்துவ உதவி மையம்: டெண்டர் வெளியிட்டது தெற்கு ரயில்வே","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg\" \/><\/p><p>பயணிகள் அவசரகால மருத்துவ வசதிகளைப் பெற மாம்பலம், தாம்பரம், திருவள்ளூர் உட்பட 10 ரயில்நிலையங்களில் அவசர கால இலவச மருத்துவ உதவி மையங்கள் அமைக்க தெற்கு ரயில்வே டெண்டர் வெளியிட்டுள்ளது.<\/p>\n\n<p>சென்னை சென்ட்ரல், எழும்பூர்ரயில் நிலையங்களில் மட்டும் இலவச மருத்துவ உதவி மையங்கள் கடந்த சில ஆண்டுகளாக செயல்பட்டு வருகின்றன. இந்த மையங்களில் முதலுதவி அளிக்கத் தேவையான மருந்துகளும், சிகிச்சை முறைகளும் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671446-free-medical-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg"],"pubdate":"2021-05-16T03:34:47+00:00"},{"title":"திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் பேருந்துகள்: அரசு போக்குவரத்துக் கழகம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg\" \/><\/p><p>கரோனா ஊரடங்கு அமலில் உள்ளநிலையில், உரிய அனுமதியுடன் திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் தமிழகத்தில் அரசு பேருந்துகள் இயக்கப்பட்டு வருகின்றன.<\/p>\n\n<p>இது தொடர்பாக அரசு போக்குவரத்துக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671444-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"சம்ஸ்கிருத ஆச்சாரியர் மைசூர் லட்சுமிதாத்தாசார் மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg\" \/><\/p><p>சம்ஸ்கிருத மொழியில் நவ்ய - நியாய சாஸ்திரத்தில் சிறந்த புலமை பெற்றதற்காகவும் பண்டைய கல்வி முறைக்கும் நவீன அறிவியல் முறைக்கும் பெரிய பாலமாக அமைந்ததற்காகவும் குடியரசுத் தலைவர் விருது பெற்ற சம்ஸ்கிருத ஆச்சாரியர் மைசூர் எம்.ஏ.லட்சுமி தாத்தாசார் (85) முதுமை காரணமாக நேற்று மைசூரில் காலமானார்.<\/p>\n\n<p>சித்ர துர்காவில் உள்ள அரசுகல்லூரியில் சம்ஸ்கிருத விரிவுரையாளராக தனது பணியை தொடங்கிமேல்கோட்டை சம்ஸ்கிருத ஆராய்ச்சி மையத்தின் இயக்குநராக பணிபுரிந்து ஓய்வு பெற்றவர் எம்.ஏ.லட்சுமி தாத்தாசார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671442-mysore-lakshmithathachar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"அறிகுறிகளை கண்டறிந்த உடனே சிகிச்சை பெற வேண்டும்; தீவிர கரோனாவில் இருந்து மீண்டவர்களை ‘கருப்பு பூஞ்சை’ நோய் தாக்கும் அபாயம்: கண் மருத்துவ நிபுணர் அமர் அகர்வால் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg\" \/><\/p><p>தீவிர கரோனா தொற்றில் இருந்துகுணமடைந்தவர்கள் &amp;lsquo;கருப்புபூஞ்சை&amp;rsquo; நோயால் பாதிக்கப்படுகின்றனர். மூக்கு, கண்களில் வலி, கடுமையான தலைவலி போன்ற பிரச்சினைகள் இருந்தால் உடனே மருத்துவரிடம் சிகிச்சை பெற வேண்டும் என்று டாக்டர் அகர்வால்ஸ் கண் மருத்துவமனைகள் குழுமத் தலைவர், மருத்துவ நிபுணர் அமர் அகர்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் 2-வது அலை தீவிரமடைந்துள்ள நிலையில், தீவிர தொற்றில் இருந்துகுணமடைந்தோர் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;என்கிற பிளாக் ஃபங்கஸ் (Mucormycosis) நோயினால் பாதிக்கப்படுகின்றனர். மகாராஷ்டிரா, மத்திய பிரதேசம், குஜராத் போன்ற மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo; நோயினால் பாதிக்கப்பட்டு வருகின்றனர். உடலில் நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், கட்டுப்பாடு இல்லாத சர்க்கரை நோய், புற்றுநோயாளிகள், அதிக ஸ்டீராய்டு மருந்துகளை எடுத்துக் கொள்பவர்களை மட்டும் தாக்கி வந்த &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;நோய், தற்போது தீவிர கரோனாதொற்றில் இருந்து குணமடைந்தவர்களையும் தாக்க தொடங்கியிருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671445-black-fungal-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"‘டவ் தே’ புயலால் பாதிக்கப்படக்கூடிய மாவட்டங்களில் பாதுகாப்பு பணிகளை மேற்கொள்ள முதல்வர் உத்தரவு: தயார் நிலையில் தேசிய, மாநில பேரிடர் மீட்பு குழுவினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg\" \/><\/p><p>தமிழகத்தில் &amp;lsquo;டவ் தே&amp;rsquo; புயலால்பாதிக்கப்படக்கூடிய மாவட்டங்களில் உடனடியாக பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ளுமாறு அதிகாரிகளுக்கு முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671420-tauktae-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg"],"pubdate":"2021-05-16T03:34:41+00:00"},{"title":"தொழில்நுட்ப கோளாறால் ஸ்டெர்லைட்டில் உற்பத்தி நிறுத்தம்; 12 ஆக்சிஜன் கன்டெய்னர்கள் சீனாவில் இருந்து வருகை: தொழில்துறை அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் எதிர்பாராத தொழில்நுட்பக்கோளாறுகளால் ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளதாகவும், சீனாவில் இருந்து 12 ஆக்சிஜன் கன்டெய்னர்கள் கொண்டுவரப்பட உள்ளதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து அவர் சிவகாசிஅருகே உள்ள செங்கமலநாச்சியார் புரத்தில் செய்தியாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671415-sterlite-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg"],"pubdate":"2021-05-16T03:34:39+00:00"},{"title":"ஜூன் 12-ல் மேட்டூர் அணை திறக்கப்பட்டால் டெல்டா மாவட்டங்களில் 1.35 லட்சம் ஹெக்டேரில் குறுவை சாகுபடிக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg\" \/><\/p><p>மேட்டூர் அணையில் போதிய நீர் இருப்பு உள்ளதால் 8 ஆண்டு களுக்குப் பிறகு 2-வது முறையாக மேட்டூர் அணை ஜூன் 12-ம் தேதி திறக்கப்பட வாய்ப்புள்ளதால் டெல்டா மாவட்டங்களில் ஏறத்தாழ 1.35 லட்சம் ஹெக்டேரில் குறுவை நெல் சாகுபடி செய்ய வாய்ப்பு ஏற்பட்டுள்ளது.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களான தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை, திருச்சி, கடலூர் உள்ளிட்ட மாவட்டங்களில் குறுவை, சம்பா மற்றும் தாளடி பருவங்களில் நெல் சாகுபடி செய்யப்படுகிறது. இதில் குறுவை பருவம் என்பது விவசாயிகளுக்கு குறுகிய காலத்தில் வருமானம் தரும் நெல் சாகுபடி பருவமாகும். இதற்கென ஆண்டுதோறும் ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671413-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"முழு முடக்கமாக இருந்தபோதிலும் டோக்கன் பெற்றவர்கள் மட்டும் இன்று கரோனா நிவாரணம் பெற அனுமதி: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg\" \/><\/p><p>தமிழகஅரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்கும் நோக்கில் சில தவிர்க்க இயலாத கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதனால், வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களை பாதுகாத்து ஆறுதல் அளிக்கும் வகையில், அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் முதல் தவணை கரோனா நிவாரண உதவியாக ரூ.2 ஆயிரம் வழங்க உத்தரவிடப்பட்டது. இதற்கான பணியை முதல்வர் கடந்த 10-ம் தேதி தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671410-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள 18 கூட்டுறவு மற்றும் பொதுத் துறை சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க அரசு நடவடிக்கை எடுக்க வேண்டும் விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக மோகனூரில் உள்ள சேலம் மாவட்ட கூட்டுறவு சர்க்கரை ஆலை நிர்வாகக் குழு உறுப்பினரும், சேலம் கூட்டுறவு சர்க்கரை ஆலை கரும்பு விவசாயிகள் கூட்டமைப்பின் செயலாளருமான ஓ.பி.குப்புதுரை கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671412-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"ராம்கோ சிமென்ட்ஸ் தொழிற்சாலையில் மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg\" \/><\/p><p>சென்னை: ராம்கோ சிமென்ட்ஸ் நிறுவனம், விருதுநகர் மாவட்டம்<\/p>\n\n<p>ராமசாமி ராஜா நகரில் உள்ள தனது தொழிற்சாலையில் பொது மக்களின் நலனுக்காக மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலையை நிறுவியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671377-ramco-cements.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg"],"pubdate":"2021-05-16T03:34:30+00:00"},{"title":"மாநகராட்சிக்கு 30 ஆக்சிஜன் செறிவூட்டும் இயந்திரங்கள்: சாம்சங் நிறுவனம் வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg\" \/><\/p><p>சென்னை மாநகராட்சிக்கு 30ஆக்சிஜன் செறிவூட்டும் இயந்திரங்களை சாம்சங் எலக்ட்ரானிக்ஸ் நிறுவனம் நேற்று வழங்கியது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671348-samsung.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg"],"pubdate":"2021-05-16T03:34:16+00:00"}]