[{"title":"மு.க.ஸ்டாலினை கொண்டாடும் கேரளா ஊடகங்கள்…!","text":"<p>முத்துவேல் கருணாநிதி ஸ்டாலின் என பதவியேற்றது தொடங்கி பல்வேறு அதிரடி நடவடிக்கையினை காட்டி வருகிறார் முதலமைச்சர் மு.க.ஸ்டாலின்.<\/p>\n\n\n\n<p>முதலமைச்சரின் அதிகாரிகள் நியமனம், வெளிநாடுகளில் இருந்து தடுப்பூசி கொள்முதல், ஆக்சிஜன் தேவையை பூர்த்தி செய்ய நடவடிக்கை, இரவு 11 மணிக்கு கொரோனா வார் ரூமில் ஆய்வு என மு.க.ஸ்டாலினின் பல நடவடிக்கைகள் பேசு பொருளாகி உள்ளது.<\/p>\n\n\n\n<p>தமிழ் ஊடகங்களும் சமூக வலைதளங்களிலும் முதலமைச்சரின் இந்த நடவடிக்கைகள் பெரும் பாராட்டு பெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அண்டை மாநிலமான கேரளாவில் உள்ள மலையாள ஊடகங்களும் முதலமைச்சர் ஸ்டாலின் குறித்து பல்வேறு செய்தி தொகுப்புகளை வெளியிட்டு வருகிறது.<\/p>\n\n\n\n<p>கேரளாவில் மிகவும் பிரபலமான நியூஸ் 24 சேனல், மலையாள மனோரமா ஆகிய சேனல் களும் முதல்வரின் நடவடிக்கையை வெகுவாக பாராட்டி ஸ்டோரி வெளியிட்டுள்ளனர்.<\/p>\n\n\n\n<p>கலைஞர் டிவி மற்றும் தமிழ் ஊடகங்களை மிஞ்சும் வகையில் ஸ்டாலினின் பிறப்பு முதல் முதல்வரானது வரை பல்வேறு தொகுப்புகளை வழங்கி வருகிறது.<\/p>\n\n\n\n<p>கம்யூனிஸ்ட் ஆட்சி நடக்கும் கேரளாவில் அம்மாநில மக்களும் பார்க்கும் வகையில் கம்யூனிசத்தையும், ரஷ்யாவில் உள்ள ஸ்டாலினையும், சினிமாத்துறையில் தளபதி என்று அழைக்கப்படும் நடிகர் விஜய் ஆகியோருடன் ஸ்டாலினை தொடர்புப்படுத்தி செய்தி வழங்கி உள்ளனர். இந்த காணொளியை திமுகவினர் தங்களுடைய சமூக வலைதள பக்கங்களில் பகிர்ந்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-media-celebrates-mk-stalin\/\" rel=\"nofollow\">மு.க.ஸ்டாலினை கொண்டாடும் கேரளா ஊடகங்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-media-celebrates-mk-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-66.jpg"],"pubdate":"Sun, 16 May 2021 10:12:54 +0000"},{"title":"முதல்வரை சந்தித்து கொரோனா நிவாரண நிதி வழங்கிய சிவகார்த்திகேயன் - ஜெயம் ரவி! எவ்வளவு தெரியுமா?","text":"தமிழகத்தில் தீவிரமடைந்து வரும் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக பல்வேறு நடவடிக்கைகள் மேர்கொள்ளப்பட்டு வருகின்றன. கொரோனா தடுப்பு நடவடிக்கைகளில் தீவிரம் காட்டி வரும் தமிழக அரசுக்கு உதவும் விதமாக அனைவரும் தாராளமாக நிதி அளிக்க வேண்டுமென முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sivakarthikeyan-and-jayamravi-give-the-corona-relief-fund-qt6nqm","image":["https:\/\/static.asianetnews.com\/images\/01f5sqkkmyf833pkgrakq3c0nk\/f17a4806-e2e2-45ca-bb19-0be68daef592-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 10:12:23 +0530"},{"title":"இந்தியாவை உலுக்கும் கொரோனா 2வது அலை : ஒரே நாளில் 4,077 பேர் பலி","text":"<p>இந்தியாவில் புதிதாக 3,11,170 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம், நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 2,46,84,077 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>புதிதாக 4,077 பேர் உயிரிழந்துள்ளனர். இதன் மூலம், நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 2,70,284 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>தொற்றில் இருந்து ஒரே நாளில் 3,62,437 பேர் குணமடைந்துள்ளனர். இதன் மூலம், நாட்டில் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,07,95,335 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 36,18,458 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டு குணமடைந்தவர்கள் சதவிகிதம் 83.83% ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனாவால் உயிரிழந்தோர் சதவிகிதம் 1.09% ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டோர் சதவிகிதம் 15.07% ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம், நாட்டின் இதுவரை 18,22,20,164 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-daily-rate-2\/\" rel=\"nofollow\">இந்தியாவை உலுக்கும் கொரோனா 2வது அலை : ஒரே நாளில் 4,077 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-daily-rate-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-4.jpg"],"pubdate":"Sun, 16 May 2021 09:27:41 +0000"},{"title":"ஏர்டெல் ரூ .279 ரீசார்ஜ் திட்டத்தில் ரூ .4 லட்சம் வரை ஆயுள் காப்பீடு…!","text":"<p><strong>Airtel Recharge plan Tamil News:<\/strong> இந்தியாவில் அதிக வாடிக்கையாளர்களை பெறுவதற்கான ஒரு முக்கிய கட்டமாக, தொலைத் தொடர்பு நிறுவனமான பாரதி ஏர்டெல் சமீபத்தில் இரண்டு புதிய ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்களை அறிமுகப்படுத்தியுள்ளது. இது வாடிக்கையாளர்களுக்கு இலவச அழைப்பு மற்றும் அதிவேக 4 ஜி இணையத்தையும், ஆயுள் காப்பீட்டு சலுகைகளையும் வழங்குகிறது. அதை வெறும் ரூ .279 மற்றும் ரூ.179 என்ற குறைந்த பட்ச விலையில் வழங்குகிறது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் ரூ 279 திட்டம் எந்த நெட்வொர்க்கிலும் வரம்பற்ற அழைப்போடு தினமும் 1.5 ஜிபி அதிவேக 4 ஜி டேடாவை வழங்குகிறது. தினசரி வரம்பு 1.5 ஜிபி தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறைகிறது. ஆனால் திட்டத்தின் சிறந்த பகுதி என்னவென்றால், வாடிக்கையாளர்கள் ஆயுள் காப்பீட்டை ரூ .4 லட்சம் காப்பீட்டுத் திட்டத்துடன் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் பயனர்கள் தினமும் 100 எஸ்எம்எஸ் பெறுவார்கள். ஆயுள் காப்பீட்டைப் பெறுவதற்கு மருத்துவ பரிசோதனைகள் மற்றும் காகித வேலைகள் எதுவும் தேவையில்லை என்பது சுவாரஸ்யமானது. அது போதாது என்றால், ஏர்டெலில் 28 நாட்களில் வரும் திட்டத்துடன் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் சந்தாவையும் வழங்குகிறது.<\/p>\n\n\n\n<p>அதே நேரத்தில், ஏர்டெலின் ரூ .179 ரீசார்ஜ் திட்டம் ரூ .2 லட்சம் காப்பீட்டுத் தொகையுடன் ஆயுள் காப்பீட்டை வழங்குகிறது. இந்த ரீசார்ஜ் திட்டத்தின் செல்லுபடியாக்கமும் 28 நாட்கள் ஆகும். பயனர்கள் தினசரி 2 ஜிபி அதிவேக 4 ஜி இணையத்தைப் பெறுகிறார்கள், எந்தவொரு நெட்வொர்க்கிலும் வரம்பற்ற அழைப்பை தினமும் 300 எஸ்எம்எஸ் அனுப்பும் வசதி உள்ளது.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் வாடிக்கையாளர்களுக்கு ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் இலவச சந்தா வழங்கப்படும். தினசரி 2 ஜிபி வரம்பு தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறையும்.<\/p>\n\n\n\n<p>&#8220;உங்கள் எண்ணை ரீசார்ஜ் செய்தவுடன், நீங்கள் பாலிசி செயல்படுத்தும் எஸ்எம்எஸ் பெறுவீர்கள். வாடிக்கையாளரின் பதிவு செய்யப்பட்ட பெயரில் ஆயுள் காப்பீட்டுக் கொள்கை உருவாக்கப்படும். அதன்பிறகு, ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரி மற்றும் பரிந்துரைக்கப்பட்ட விவரங்களை நிரப்பலாம் அல்லது அவற்றை உங்களுக்கு அருகிலுள்ள ஏர்டெல் சில்லறை விற்பனையாளரிடம் பூர்த்தி செய்யலாம்”என்று ஏர்டெல் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் &#8220;பதிவுசெய்த சிம் கார்டு வைத்திருப்பவருக்கு மட்டுமே பாலிசி உருவாக்கப்படும். பெயரை மாற்ற முடியாது. வாடிக்கையாளர் வயது 18 முதல் 54 வயது வரை இருக்க வேண்டும். மருத்துவ பரிசோதனைகள் தேவையில்லை. எந்தவொரு காகிதப்பணியும் தேவையில்லை.<\/p>\n\n\n\n<p>ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரியைப் புதுப்பித்தாலோ அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கப்பட்டாலோ மட்டுமே கொள்கையின் இயல்பான நகல் உங்கள் வீட்டிற்கு வழங்கப்படும். உங்கள் வேட்பாளரை ஏர்டெல் பயன்பாட்டில் புதுப்பிக்கலாம் அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கலாம், என்று ஏர்டெல் நிறுவனம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-recharge-plan-tamil-news-recharge-for-rs-279-get-life-insurance-up-to-4-lakh-303593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-4.jpg"],"pubdate":"Sun, 16 May 2021 09:07:51 +0530"},{"title":"நீங்கள் எல்லாம் கத்துக்குட்டிகள்.! தோனிக்கு முன்னரே ஹெலிகாப்டரை பறக்க விட்ட முன்னால் இந்திய கேப்டன்!","text":"<p>மகேந்திர சிங் தோனி ரிட்டையர்ட் ஆன பிறகும் கூட இன்று வரை பல பேர் மனதில் நீங்காத இடம் பெற்றுள்ளார். அதற்கு காரணம் அவருடைய கேப்டன்ஷிப் மட்டுமின்றி அவர் தனித்துவமான பேட்டிங் ஸ்டைலும் தான்.<\/p>\n<p>&#8220;The untold Story&#8221; என்ற படத்தில் மகேந்திர சிங் தோனியின் வாழ்க்கை வரலாற்றை தத்துரூபமாக காட்டப்பட்டிருக்கும். தோனி வாழ்க்கையில் எப்படி எல்லாம் கஷ்டப்பட்டு இந்த இடத்துக்கு வந்திருக்கிறார் என்பதை அருமையாக சொல்லியிருப்பார்கள்.<\/p>\n<p>அந்தப்படத்தில் தோனியின் ஹெலிகாப்டர் ஷாட் பற்றியும், அதை அவரின் நண்பர் மூலமாக கற்றுக் கொள்வதையும் காட்டியிருப்பார்கள். உடம்பை அலட்டாமல் கை மூட்டுகளால் மட்டுமே பேட்டை ஒரு சுற்று சுற்றி பந்தை விளாசுவது தான் இந்த ஷாட்டின் சிறப்பு.<\/p>\n<p>டோனியை தொடர்ந்து ரிஷப் பந்த், ஹர்திக் பாண்டியா, ரஷித் கான் என பலரும் ஹெலிகாப்டர் ஷாட் அடித்து பயிற்சி பெற்றனர். ஆனால் சர்வதேச கிரிக்கெட்டில் தோனிக்கு முன்னர் சச்சின் டெண்டுல்கர் ஹெலிகாப்டர் ஷாட்டை ஆடியிருந்தாலும் அதை கிரிக்கெட் ஷாட் புக்கில் செதுக்கிய சிறப்பு தோனியையே சாரும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234557\" style=\"width: 610px;\"><img alt=\"Sachin-Helicopter-Cinemapettai.jpg\" class=\"wp-image-234557 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Sachin-Helicopter-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234557\">Sachin-Helicopter-Cinemapettai.jpg<\/p><\/div>\n<p>ஆனால் இவர்களுக்கெல்லாம் முன்னர் இந்திய அணியின் முன்னாள் கேப்டன் முகமது அசாருதீன் இந்த ஷாட்டுக்கெல்லாம் நான்தான் குரு என்பது போல் ஹெலிகாப்டர் ஷாட்டை அடித்து காட்டியிருப்பார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234558\" style=\"width: 610px;\"><img alt=\"Azhar1-Cinamapettai.jpg\" class=\"wp-image-234558 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Azhar1-Cinamapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234558\">Azhar1-Cinamapettai.jpg<\/p><\/div>\n<p>இந்தியா மற்றும் தென்னாபிரிக்க அணிகளுக்கு இடையிலான டெஸ்ட் போட்டியில் லான்ஸ் குளூஸ்னர் வீசிய பந்தை அசால்டாக மணிக்கட்டின் உதவியுடன் ஹெலிகாப்டர் ஷாட்டை பறக்க விடுவார். அப்போதே அசாருதீன் ஹெலிகாப்டர் ஷாட் ஆடினாலும், தோனி அடித்த பின்பு தான் அந்த ஷாட் மிகவும் பேமஸ் ஆனது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234559\" style=\"width: 610px;\"><img alt=\"Azhar-Helicopter-Cinemapettai.jpg\" class=\"wp-image-234559 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Azhar-Helicopter-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234559\">Azhar-Helicopter-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhoni-is-not-the-first-player-to-play-helicopter-shot\/\" rel=\"nofollow\">நீங்கள் எல்லாம் கத்துக்குட்டிகள்.! தோனிக்கு முன்னரே ஹெலிகாப்டரை பறக்க விட்ட முன்னால் இந்திய கேப்டன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhoni-is-not-the-first-player-to-play-helicopter-shot\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Sachin-Helicopter-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Azhar1-Cinamapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Azhar-Helicopter-Cinemapettai.jpg"],"pubdate":"Sun, 16 May 2021 09:07:32 +0000"},{"title":"முதல்வருக்கு வேண்டுகோள் வைத்த ஆர்த்தி- ஒரு புறம் பாராட்டு மறுபுறம் திட்டி தீர்க்கும் நெட்டிசன்கள்","text":"<p>மு.க. ஸ்டாலின் முதலவர் ஆனவுடன் ரேஷன் அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதி முதல்கட்டமாக ரூ. 2 ஆயிரம் வழங்கும் திட்டத்தை துவக்கி வைத்தார்.<\/p>\n<p>இந்நிலையில் சின்ன திரை நடிகை ஆர்த்தி பதிவிட்ட ட்வீட் பலரது கவனத்தை பெற்றுள்ளது. இது பற்றி பின்வருமாறு பதிவிட்டுள்ளார் &#8220;ரேசன் கடைகளால் 3வது அலை வந்துவிடுமோ என்ற அச்சம் வருகிறது&#8230;அரசு அரிசி அட்டையாளர்களின் Accountல் பணம் செலுத்தலாமே, கூட்டத்தை தவிர்க்கலாமே, கடுமையான வெயிலில் பெரும்பாலும் வயதானவர்களே காத்துக்கிடக்கின்றனர். பரிசீலித்துப் பாருங்களேன் @CMOTamilnadu @mkstalin #COVIDEmergency #காரோண&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p>அவரின் இந்த டீவீட்டுக்கு சிலரோ, சரியாக சொன்னீர்கள் என பாராட்டினார்.<\/p>\n<p>ஆனால் வங்கியில் செலுத்தினால் மினிமம் பேலன்ஸ் இல்லை என்று சொல்லி ஆயிரம் ரூபாயை புடுங்கிவிடுவார்களே, மக்கள் மறுபடியும் ஏடிஎம் வாசலில் நிற்க வேண்டுமா?., ஒரு நாளைக்கு 200 ரேஷன் அட்டைதாரர்களுக்கு மட்டுமே நிதி வழங்கப்படுகிறது. அதனால் எந்த ரேஷன் கடையிலும் கூட்டம் இல்லை எனவும் கமெண்டுகள் வந்த வண்ணம் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234670\" style=\"width: 615px;\"><img alt=\"\" class=\"size-full wp-image-234670\" height=\"524\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tweet.jpg\" width=\"605\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234670\">tweet<\/p><\/div>\n<p>கும்பமேளாவில் கூடாத கூட்டம் தான் ரேஷன் கடைகளில் கூடி மூன்றாவது அலைக்கு காரணமாகிவிடப் போகுதாக்கும், அட போங்க மேடம். உடனடியா காசு கைல கிடைக்கிறது நல்ல உதவியா தான் இருக்கு எங்களுக்கு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/haarathis-request-to-cm-stalin-regarding-corona-spread\/\" rel=\"nofollow\">முதல்வருக்கு வேண்டுகோள் வைத்த ஆர்த்தி- ஒரு புறம் பாராட்டு மறுபுறம் திட்டி தீர்க்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/haarathis-request-to-cm-stalin-regarding-corona-spread\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tweet.jpg"],"pubdate":"Sun, 16 May 2021 09:03:54 +0000"},{"title":"மே.18 முதல் தனியார் மருத்துவமனைகள் மூலமாகவே ரெம்டெசிவிர் விநியோகம்","text":"<p>தனியார் மருத்துவமனைகளில் உள்ள நோயாளிகளுக்கு இனி அந்தந்த மருத்துவமனைகள் மூலமாக ரெம்டெசிவிர் மருந்து வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுதொடர்பாகத் தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில், முதலமைச்சர் மு.க.ஸ்டாலின் தலைமைச் செயலகத்தில் தனியார் மருத்துவமனைகளில் சிகிச்சை பெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கும் முறையை மேம்படுத்துவது குறித்து ஆலோசனை நடத்தியதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், தமிழ்நாட்டில் அரசு மருத்துவமனைகளில் உள்ள நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து, தமிழ்நாடு மருத்துவ சேவைக் கழகம் மூலமாக போதிய அளவில் வழங்கப்பட்டு வருகிறது என்றும் மேலும், தனியார் மருத்துவமனைகளில் உள்ள நோயாளிகளுக்கு, தற்போது தனியார் மருத்துவமனைகள் மூலமாகவும், சென்னை, கோயம்புத்தூர், சேலம், திருச்சி, மதுரை, திருநெல்வேலி ஆகிய இடங்களில் உள்ள விற்பனை மையங்களில் நேரடியாக நோயாளிகளின் குடும்பத்தினர் மூலமாகவும் இந்த மருந்து வழங்கப்பட்டு வருகிறது என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்படும் இடங்களில், அதிகக் கூட்டம் கூடுவதால், சமூக இடைவெளியைக் கடைப்பிடிக்கமுடியாத சூழல் ஏற்பட்டு, நோய்த் தொற்று பரவும் அபாயம் ஏற்படுவதால், அதனைத் தவிர்க்க வேண்டியுள்ளது என தெரிவித்துள்ள தமிழக அரசு, இங்கு மருந்துகளைப் பெறுவோர் சிலர், அவற்றைத் தவறான முறையில் அதிக விலையில் கள்ளச்சந்தையில் விற்பனை செய்வது குறித்த புகார்களும் வந்துள்ளன என குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்கூறிய காரணங்களைக் கருத்தில்கொண்டும், பொதுமக்களின் சிரமத்தைக் குறைக்கும் வகையிலும், தற்போதுள்ள முறையை மாற்றி, மருத்துவமனைகள் மூலமாக மட்டுமே இந்த மருந்தை வழங்கிட வேண்டுமென்று முதலமைச்சர் அறிவுறுத்தி உள்ளார் என்றும், நோயாளிகளின் குடும்பத்தினருக்கு இந்த மருந்தை வாங்குவதற்கான சீட்டை அளித்து, அவர்களை வாங்கிடப் பணிக்கும் செயல்கள் தவிர்க்கப்பட வேண்டுமென்றும் வலியுறுத்தி உள்ளார் என்றும் தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி, வருகிற 18 ஆம் தேதி முதல் தமிழகத்திலுள்ள அனைத்து தனியார் மருத்துவமனைகளும், தமது மருத்துவமனைகளில் ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகள் குறித்த விவரங்களோடு, மருந்து தேவை குறித்த தமது கோரிக்கைகளை இணையதளத்தில் பதிவிடும் வசதி ஏற்படுத்தப்படும் என்றும் இந்தக் கோரிக்கைகளைப் பரிசீலித்து இந்த மருந்து ஒதுக்கீடு செய்யப்பட்டபின், அந்த மருத்துவமனையின் பிரதிநிதிகள் மட்டும், அவர்களுக்கான விற்பனை மையங்களுக்குச் சென்று ஒதுக்கீடு செய்யப்படும் மருந்துகளைப் பெற்றுக் கொள்ளலாம் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கான இணையதளம் குறித்த விவரங்கள் விரைவில் வெளியிடப்படும் என்றும் தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/remdesivir-sales-in-private-hospital\/\" rel=\"nofollow\">மே.18 முதல் தனியார் மருத்துவமனைகள் மூலமாகவே ரெம்டெசிவிர் விநியோகம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/remdesivir-sales-in-private-hospital\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-64.jpg"],"pubdate":"Sun, 16 May 2021 08:51:44 +0000"},{"title":"Tamil News Today Live : தமிழகத்தில் தனியார் மருத்துவமனைகளிலும் ரெம்டெசிவிர் மருந்து விநியோகம்","text":"<p><strong>Tamil News Today Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>இன்று முழு ஊரடங்கு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்துவதற்காக தமிழக அரசு முழு ஊரடங்கை அமல்படுத்தி உள்ளது. நேற்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வந்த நிலையில், மளிகை, பலசரக்கு, மீன், இறைச்சிக் கடைகள் என அனைத்தும் 10 மணிக்கே மூடப்பட்டன. இன்று ஞாயிறு என்பதால், முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அரசின் கொரோனா கட்டுப்பாடுகளை மீறி, வெளியில் சுற்றித் திரிவோர் மீது காவல்துறையினர் வழக்குப்பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவிரை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் :<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரல் பாதிப்பை கட்டுப்படுத்துவதற்காக பயன்படுத்தப்படும் ரெம்டெசிவிர் மற்றும் ஆக்சிஜன் சிலிண்டர்களுக்கு தட்டுப்பாடு நிலவி வரும் சூழலில், அவற்றை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் பாயும் என தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>ஊரடங்கு விதிகளை மீறி ரம்ஜான் கொண்டாட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில், தடையை மீறி ரம்ஜான் தொழுகையில் ஈடுபட்டதாக ராயப்பேட்டை, மந்தைவெளிபாக்கம் பகுதிகளை சார்ந்த 125 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதலமைச்சரின் பொது நிவாரண நிதிக்கு குவியும் உதவிகள் :<\/strong><\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா தடுப்பு பணிகளுக்காக பொது நிவாரண நிதிக்கு உதவி கோரியிருந்த நிலையில், திரைப்பிரபலங்கள், ஆளுநர் என பலரும் ஆதரவளித்து வருகின்றனர். ஆளுநர் பன்வாரிலால் புரோகித் 1 கோடி ரூபாயும், நடிகர் ஜெயம் ரவி, சிவகார்த்திகேயன், இயக்குநர் வெற்றிமாறன் என பலரும் உதவி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>18+ தடுப்பூசி திட்டம்; தற்போதைய நிலை?<\/strong><\/p>\n\n\n\n<p>மே 1 முதல் இந்தியாவில் 18+ அனைவருக்கும் இலவச தடுப்பூசி வழங்கும் திட்டத்தை மத்திய அரசு அறிமுகப்படுத்தி இருந்த நிலையில், இன்றைய நிலவரப்படி, கடந்த 16 நாள்களில் 18-45 வயதுக்கு உள்பட்டவர்களில் 42 லட்சத்து 58 ஆயிரத்து 756 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-trending-breaking-news-tamil-live-mk-stalin-modi-corona-lockdown-restrictions-303658\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Remdesivir-4.jpg"],"pubdate":"Sun, 16 May 2021 08:48:11 +0530"},{"title":"அமெரிக்காவில் தடுப்பூசி போட்டால் 7 கோடி பரிசு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஓஹியோ: அமெரிக்காவின் சில மாகாணங்களில் கொரோனா தடுப்பூசி போட்டுக்கொள்ளும் மக்களுக்கு பல்வேறு சலுகைகள் அறிவிக்கப்பட்டு வருகின்றது. ஓஹியோ மாகாணத்தில் கொரோனா தடுப்பூசி போட்டுக்கொள்பவர்களின் எண்ணிக்கை குறைந்து வருகின்றது. பெரும்பாலானவர்கள் தடுப்பூசி போடுவதில் ஆர்வம் காட்டுவதில்லை.<\/p>\n\n\n\n<p>இந்நிலையில் மாகாண ஆளுநர் மைக் டிவைன் தனது டிவிட்டர் பதிவில், ’தடுப்பூசி போட்டுக்கொள்பவர்களில் வாரத்துக்கு ஒரு முறை 5 பயனாளிகள் தேர்வு செய்யப்பட்டு தலா ரூ.7 கோடி பரிசாக வழங்கப்படும்’ என குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>‘‘இவ்வாறு பரிசளிப்பது வீண் விரயத்தை ஏற்படுத்தலாம் என சிலர் நினைக்ககூடும், ஆனால் தடுப்பூசி இருக்கும் போது அதனை பயன்படுத்தாமல் இருப்பதுதான் உண்மையான விரயமாகும். உயிரிழப்புகளை தடுக்கவே இந்த சலுகையை அறிவித்துள்ளேன்’’ என்றும் டிவைன் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112501\/\" rel=\"nofollow\">அமெரிக்காவில் தடுப்பூசி போட்டால் 7 கோடி பரிசு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112501\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/116663710_gettyimages-1230781194.jpg"],"pubdate":"Sun, 16 May 2021 08:25:08 +0000"},{"title":"குற்றாலம்: ஆர்ப்பரித்துக் கொட்டும்  அருவிகள்! - சீசன் தொடங்கியும் ஊரடங்கால் வெறிச்சோடியது!","text":"<p>தென்காசி மாவட்டம் குற்றாலத்தில் ஆண்டுதோறும் மே இறுதி அல்லது ஜூன் முதல் வாரத்தில் சீசன் களைகட்டத் தொடங்கும். மலைகளின் மூலிகைகளை ஊடுருவி வரும் சுகமான தென்றல் காற்று வருடிச் செல்ல சில்லென்ற சாரலில் நனைவது சுகமான அனுபவம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/a-long-drive-to-manalaaru-and-the-places-nearby\">லாங் டிரைவ் போலாமா? - 4 | குற்றாலம் போனா... மேக்கரையையும் மணலாறையும் மறந்துடாதீங்க!<\/a><\/p><p>சீசன் சமயத்தில் குற்றாலம் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/130341-courtallam-falls-are-flooded-and-tourists-enjoys-the-season\">மெயின் அருவி, ஐந்தருவி, புலியருவி, பழைய குற்றாலம் <\/a>ஆகியவற்றில் குளிப்பதற்காக பல்வேறு பகுதிகளிலும் இருந்து சுற்றுலாப் பயணிகள் வருகை தருவார்கள். அருவிகளில் கொட்டும் நீரில் இரவில் குளித்தால்கூட குளிர்வதில்லை என்பதால் 24 மணி நேரமும் அருவிகளில் கூட்டம் இருக்கும்.<\/p><p>கொரோனா ஊரடங்கு காரணமாக கடந்த ஆண்டு குற்றாலம் சீசனுக்கு பொதுமக்கள் யாரும் அனுமதிக்கப்படவில்லை. இந்த நிலையில் தற்போது தென்கிழக்கு அரபிக்கடல் மற்றும் அதன் அருகில் உள்ள லட்சத்தீவு பகுதியில் நிலைகொண்டிருக்கும் டவ்தே புயல் காரணமாக மேற்குத் தொடர்ச்சி மலைப்பகுதிகளில் கனமழை பெய்துவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7ec1c7f9-e8ca-4d48-9b52-3a5cc3aaa164\/courtallam_1.jpg\" \/><figcaption>குற்றாலம் மெயின் அருவியின் அழகுக் காட்சி<\/figcaption><\/figure><p>புயலின் சீற்றம் காரணமாக இந்த ஆண்டு குற்றாலம் சீசன் முன்கூட்டியே தொடங்கி விட்டதாக உள்ளூர் மக்கள் தெரிவிக்கின்றனர். மலைப் பகுதியில் பெய்யும் மழையின் காரணமாக அருவிகள் அனைத்திலும் தண்ணீர் ஆர்ப்பரித்துக்கொட்டுகிறது.<\/p><p>குற்றாலம் மெயின் அருவியில் வெள்ளப் பெருக்கு ஏற்பட்டுள்ளதால் தண்ணீர் நிறம் மாறி, மண்ணின் நிறத்தில் கொட்டுகிறது. அத்துடன், பாதுகாப்பு வளைவையும் தாண்டி தண்ணீர் ஆர்ப்பரித்து விழுகிறது. ஐந்தருவியில் ஐந்து கிளைகளிலும் தண்ணீர் அதிக அளவுக்கு விழுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e7cd1745-1d7e-4110-a07f-1b1e0d975a75\/five_falls.jpg\" \/><figcaption>ஐந்தருவி<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/130341-courtallam-falls-are-flooded-and-tourists-enjoys-the-season\">பழைய குற்றாலம் அருவியில் வெள்ளப்பெருக்கு <\/a>ஏற்பட்டுள்ளதால் நடைபாதையிலும் தண்ணீர் ஓடுகிறது. அனைத்து அருவிகளிலும் தண்ணீர் விழுந்த போதிலும் கொரோனா ஊரடங்கு காரணமாகச் சுற்றுலாப் பயணிகளோ உள்ளூர் நபர்களோ அருவிகளில் குளிக்க அனுமதிக்கப்படவில்லை.<\/p><p>நெல்லை மாவட்டத்தில் பாபநாசத்தில் அதிகபட்சமாக 4 செ.மீ மழை பதிவானது. தென்காசி மாவட்டத்தில் தென்காசி பகுதியில் 4.2 செ.மீ மழை பதிவாகியுள்ளது. மழையின் காரணமாக நெல்லையின் பிரதான அணையான பாபநாசம் 106 அடியை (கொள்ளளவு 143 அடி) எட்டியது. 156 அடி கொள்ளளவுள்ள சேர்வலாறு அணையில் 119 அடி நீர் இருப்பு உள்ளது. 118 அடி கொண்ட மணிமுத்தாறு அணை 86 அடியாக உள்ளது.<\/p><aside><cite>விவசாயிகள்<\/cite>தொடர்ந்து பெய்யும் மழையால் அணைகளில் நீர்மட்டம் உயருவது மகிழ்ச்சி அளிக்கிறது.<\/aside><p>தென்காசி மாவட்டத்தில் உள்ள கடனா அணை 65 அடியாகவும் (கொள்ளளவு 85 அடி), ராமாநதி அணை 52 அடியாகவும்(84 அடி கொள்ளளவு) 72 அடி கொண்ட கருப்பாநதி அணை 49 அடியாகவும் உள்ளது. தொடர்ந்து பெய்துவரும் மழையால் அணைகளின் நீர்மட்டம் உயருவதால் விவசாயிகள் மகிழ்ச்சியடைந்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/season-started-earlier-in-courtallam-falls-due-to-the-heavy-rainfall-in-western-ghat","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/faa23a71-cf1d-4cd7-a06e-a40e3bb0a5be\/courtallam.jpg"],"pubdate":"Sun, 16 May 2021 08:24:34 +0000"},{"title":"எப்படி இருந்தது வாழ்வு? | க. பத்திநாதன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"தமிழர் வாழ்வியல்\" src=\"http:\/\/www.arayampathy.lk\/images\/puspalatha71116162009.jpg\" title=\"ஈழத்தமிழர் தமிழர் வாழ்வியல்\" \/><\/figure>\n\n\n\n<p><a href=\"http:\/\/www.arayampathy.lk\/#facebook\" rel=\"noreferrer noopener\" target=\"_blank\"> <\/a><\/p>\n\n\n\n<p>சூரியன் வர முதலே அம்மா வந்து எழுப்புவாவு? எழும்பின உடனே சுட வச்ச உப்புத்தண்ணி இருக்கும். அதுதான் இப்பத்தைய மவுத் வொஸ் (mouth wash) அத எடுத்து வாயக்கொப்பளிச்சிட்டு கமகமெண்டு மணக்குற தேத்தண்ணியக் குடிச்சா சும்மா சூட்டக்கிழப்பி நெஞ்ச எரிச்சித்துப் போகும்.<\/p>\n\n\n\n<p>காரணம் அம்மா தேத்தண்ணிக்க போட்ட நன்னாரி வேர். வெனிலாவும் தோத்துப் போகும். இனி அப்படியே எழும்பி பக்கத்து வீட்டு நண்பர்களோட சேர்ந்து வெம்புக் காட்டுக்க போய்ப் பார்த்து, அவரவருக்கு விருப்பமான வேம்புக் கந்த உடச்செடுத்து அத பல்லாலையே கடிச்சி இழைகள் உண்டாக்கி ஒவ்வொருத்தரும் ஒவ்வொரு பக்கமிருந்து பல்லத்தீட்டுவம். பல்லுல இருக்குற சிலும்பலெல்லாம் சும்மா அப்படி சேர்ந்து வரும் துப்பக்குள்ள. வேம்புச்சுவை அப்படியே வாய்க்க துப்பலோட கலந்து ஊறித்து நிக்கும். கம்ப கீழ போட்டாலும் எந்த பிரச்சினையும் இல்ல ஆனா இப்ப? எல்லாம் பிளாஸ்ரிக். எல்லாத்துக்கும் பிரச்சினை.<\/p>\n\n\n\n<p><br \/>அப்படி இல்லாட்டி சில நேரம் அம்மா அடுப்புச் சாம்பலும், கரித்துண்டும் வச்சிருப்பாவு. எடுத்து வளவுக்க நிண்டே பல்லத்தீட்டினா அப்பிடியே பளபளக்கும் பல்லு. அதத்தான் இப்ப வார எல்லா பற்பசையிலும் சேக்குறாங்க. கரி எண்டால் கூடாது ஆனா Charcoal போட்ட Soult பற்பசை எண்டால் நல்லது. உயர் தரமான தயாரிப்பு. பல்லத் தீட்டித்து(துலக்குதல்) வாய்க்காலுக்க குளிக்கப் போனால், சில நேரம் சோப் இருக்காது. அதுவும் நாங்க போடுறது சன்லைட் சோப் தான். ஆனா சல்லைட் சல்லைட் எண்டுதான் நாங்க சொல்லுற. அதுவும் முருகன் கோயில் (கோயிலுக்குப் பக்கத்துல இருக்றதால இந்த பேர்) கடையில நூல்ல போட்டு வெட்டித் தருவாங்க கால்கட்டி. நல்லா தேசிக்காய் மணக்கும். அது சின்னக் கடதான் ஆனா எங்கள்ட இரிக்கிற காசிக்கு அங்க மட்டும் சாமான் தாரளமா வாங்குவம். வசதிக்கேத்த வாழ்வாதாரக்கடைகள் அது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-P_FJiMpmr7E\/YKDHiXdEXHI\/AAAAAAAABnA\/cya_ClLuTMwjWVXyiWXWpnYkCm0tde24QCLcBGAsYHQ\/s1575\/111.jpg\"><img alt=\"பார் சோப்\" src=\"https:\/\/1.bp.blogspot.com\/-P_FJiMpmr7E\/YKDHiXdEXHI\/AAAAAAAABnA\/cya_ClLuTMwjWVXyiWXWpnYkCm0tde24QCLcBGAsYHQ\/w640-h358\/111.jpg\" title=\"பார் சோப்\" \/><\/a><\/figure>\n\n\n\n<p><strong>இப்ப எங்க அதெல்லாம். சன்லைட் சோப் இல்லாட்டி வார் சோப். சும்மா ஒரடிக்கு மேல இரிக்கும் நீண்டு. அதுவும் வாங்க ஏலாட்டி வெச்சிருப்பாவு அம்மம்மா சாமான். ராவு பாணிக்கி புழிஞ்ச பனங்கொட்ட. அத போட்டு தேய் தேய் எண்டு தேச்சா நுர அப்படி வரும். இருந்தாலும் சல்லைட் விளம்பரம் இடைக்கிடைக்க வந்துதான் போகும். அப்டியே குளிச்சிட்டு வந்தால் அம்மா தண்ணிச்சோறு கரையல் செஞ்சித்து இருப்பாவு. பழம், பால், முந்திரியங்கொட்ட எல்லாம் போட்டு கரைக்குற கரையல் இருக்கே சும்மா அப்படி இரிக்கும். பள்ளிக்கூடம் விட்டு வரும் வரைக்கும் பசிக்காது. அப்படியொரு சாப்பாடு. (இப்பெல்லாம் அதுதானே குடல் புண்ணுக்கு மருந்து.) ஆனா எனக்கு அத எந்த நாளும் சாப்புடுறது ஒத்துவாரல்ல. அதால எனக்கு மட்டும் அம்மா நல்லா வெயில்ல காயவச்ச மங்குக் கருவாட்ட (மீனின் சிறிய பருவம்) அடுப்புக்கரிக்க போட்டு சுட்டுத்தருவாவு. கமகம எண்டு கருவாடு மணக்கும். அதோட சேர்த்து சின்ன வெங்காயம், வாழ கொச்சிக்கா, தேங்காப்பூ கொஞ்சம் இருக்கும். அத எல்லாத்தையும் சேர்த்து உப்பையும் ஊத்தி சாப்பிடுற சுவையிருக்குதே இத நினைச்சு நினைச்சுப் பார்த்து type பண்ணக்குள்ளையே வாயூறுது. இப்ப இதச்செய்யத்தான் மெசின் கண்டு பிடிச்சி அதுக்கு கரியும் வேறையா தயாரிக்கிறாங்க. நினைச்சா?<\/strong><\/p>\n\n\n\n<p><strong>சில நேரம் பழஞ்சோறு மிச்சமாகிடும். அத அம்மம்மா வெயில்ல காய வச்சு பின்நேரத்துல அத சின்ன உரலுக்க போட்டு இடிச்சி அதோட தேங்காப்பூ, குரக்கன் மாவு எல்லாம் போட்டு பிரட்டி உருண்ட உருண்டையா புடிச்சி ஆளுக்கொண்டாத் தருவாவு. சாப்பிட்டா அதுட ருசிய எப்படிச் சொல்றது. இப்ப கிலோக் கிலோவா குப்பையில கிடக்குத் தண்ணிச்சோறு. சில நேரம் காலச்சாப்பாடு இலக்கஞ்சி தான். முருங்க இல, காணாந்தி இல, முஸ்ட இல, முல்ல இல, கார இல, பொன்னாங் கன்னி இல, தேங்காப் பால் போட்டு செய்து தருவாங்க அதக் குடிச்சாலே போதும். அம்மம்மாட்ட இப்படி பல item இருக்கும்.<\/strong><\/p>\n\n\n\n<p>தேங்காய் எண்ணெய் எல்லாம் வீட்டுலதான் உருக்குறது. பால் வத்தி அப்படியே உருண்டக் கட்டியா இருக்குற தேங்காய சின்னச் சின்னத்துண்டா வெட்டி அத வெயில்ல காசய வச்சி புறகு அத இன்னும் பொடியாக்கி அம்மம்மா ஒரு தாச்சில போட்டு பதத்திற்கு உருக்குவாவு தேங்கா எண்ணெய் ரெடியா வந்த புறகு எண்ணச் சக்கையா ஒரு item வரும் அது தாற வாசன இருக்கே அடுத்த சந்திக்கும் போகும். அதுக்கு கடுகு எண்டுதான் சொல்லுவம். பேரப்புள்ளையள் ஒவ்வொருத்தரும் வரிசையா நிப்பம். கடுகு நிறைய இருந்தாலும் அவ கொஞ்சம் தான் தருவாவு. காரணம் கூட சாப்புட்டா வயிட்டோட்டம் வரும். அவ கொஞ்சம் தந்தாளும் வாய் கேக்காது. அவக்குத் தெரியாம எடுத்து அடிச்சா அப்பிடியே திகைக்கித்துப் போகும். புறகென்ன வயிட்டோட்டம் தான்.<\/p>\n\n\n\n<p>பின்னாலப் போய் போய் ஏலாம கடைசியா அவவுட்டா போய் நிக்கிற. மல வாசல் அடைச்சு வயிட்டோட்டம் நிக்றதுக்கு கூடவே வெச்சிருப்பாவு மரமுந்திரிப் பழப் பாணி. நல்ல கனிஞ்ச பழமா எடுத்து அதப்புளிஞ்சு வார பாணத்த பதமாக் காச்சித்தான் அத செய்து வச்சிருப்பாவு. சில நேரம் அதப் போலவே இலுப்பம் பாணி, எண்ணெய், கித்துள் பாணி எல்லாம் அதோட சேர்த்து இருக்கும். தேனுக்கு நிகரா இருக்கும் இலுப்பம் பாணிட ருசி. தண்ணிக்க கூட கிடந்து சளி புடிச்சா சளி மாந்து எண்ணை வெச்சிருப்பாவு அத தலையில வைக்கிறது. சின்னப்புள்ளையளுக்கு சளித்தொல்ல வந்தா இந்த எண்ணய முலைக்காம்புல பூசி புள்ளையளுக்கு பால் கொடுப்பாங்க. சில நேரம் எண்ணக்கி சளி நல்லாப் போகாட்டி ஆவி புடிப்பம். தோட இல, தேசி இல, ஆடா தோடா இல, பதிமருந்து இல, தேயிலச் சாயம் எல்லாம் போட்டு சுட வைச்சி ஆவி புடிக்கத் தருவாவு. அத மூணு தடவ செய்தாப் போதும் எப்படிப் பட்ட சளியும் கரைஞ்சி காணாமப் போய்டும். அதுக்குப் புறகு வயித்தால போகக் குடிக்கத் தருவாங்க பரிசாரியார் குளிச. வயித்த முறுக்கி இருக்குற எல்லா கெட்ட சாமானையும் வெளில கொண்டு வந்திடும்.<\/p>\n\n\n\n<p>பெரியம்மா ஊருல இருந்து வரக்குள்ள நிறைய சாப்பாட்டுச் சாமான்கள் கொண்டு வருவாவு. ப<strong>னங்கட்டி, பனங்குட்டான், ஒடியல், பனாட்டு, பனங்கிழங்கு, பருத்தித்துற வட, வேப்பம் பூ வட, வடகம் எண்டு ஏகப்பட்டதுகள் இருக்கும். வந்தாவெண்டா ஒடியல் கூழ், குரக்கன் புட்டு எல்லாம் செய்து தருவாவு. தேத்தண்ணி குடிக்கிறது பனங்கட்டி கடிச்சித்தான். சில நேரம் அப்புச்சிட சேனைக்குப் போனால் அங்க வித்தியாசமா இருக்கும். ஒல்லிக்கிழங்கு, ஒல்லி அரிசி, தண்ணிச்சோத்துப் பழம், புளியம் பழம், பாலப்பழம், வீரப்பழம், சொரவணப் பழம், கறுக்காப் பழம், கிழாத்திப் பழம், கிண்ணம் பழம், பிரம்புப் பழம், நாவல் பழம், காரப்பழம், உன்னிப் பழம், பனம் பழம், மோதிரக்கன்னி பழம், மருங்கப் பழம், ஈச்சம் பழம், பளாக்காப் பழம், லாக்கடப் பழம், சூரப் பழம், கொவ்வம் பழம், நாயுருவிப் பழம், மயிர்க்கொட்டிப் பழம், துவரம் பழம், கடுபுளியம் பழம், கூளாப் பழம், விளாம் பழம், குருவிச்சம் பழம், கொசுவலங் கிழங்கு, தாமரக் கிழங்கு, கவலக் கிழங்கு, பண்டிக் கிழங்கு, வள்ளிக் கிழங்கு, பறங்கிக் கிழங்கு<\/strong>&nbsp;போன்ற இன்னும் பேர் தெரியாத நிறைய கிடக்கும். ஒவ்வொண்டும் ஒவ்வொரு விதம், சுவை, சத்து கொண்டு இரிக்கிம். குளத்து மீனப்புடிச்சி அத மாங்காக் கடையல் செய்து உப்பவியல் ஒண்டு வெச்சி மதியச் சாப்பாடு தருவாரு சும்மா அப்படி இருக்கும். அதுல எந்த விதமான கெமிக்களும் இருக்காது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/1.bp.blogspot.com\/-ZEm8BKemRAE\/YKDHifClmeI\/AAAAAAAABnE\/Y67Ql2R0-B0ejH6Kg0-aKGEcghhhVwF_gCLcBGAsYHQ\/s1200\/1200px-%25E0%25B4%25B5%25E0%25B4%25BF%25E0%25B4%25B1%25E0%25B4%2595%25E0%25B4%259F%25E0%25B5%2581%25E0%25B4%25AA%25E0%25B5%258D%25E0%25B4%25AA%25E0%25B5%258D.jpg\"><img alt=\"\" class=\"wp-image-112499\" height=\"458\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image.jpeg\" title=\"அடுப்பு\" width=\"639\" \/><\/a><\/figure>\n\n\n\n<p>இப்படி எல்லாம் வாழ்ந்த வாழ்வை இன்று தொலைத்துக் கொண்ட, நாகரிகம் என்று சொல்லி மறந்து கொண்ட, மறைத்துக் கொண்ட கடைத் தலைமுறையினர் நாமல்லவா. வாழ்வியல் முறைகள், கலாசார முன்னெடுப்புக்கள், உணவுப் பழக்க வழக்கங்கள், மரபுப் பேணல்கள், கலை முன்னெடுப்புக்கள் என்று இன்னும் எத்தனையை இதற்குள் சொல்லி விட்டுச் செல்ல முடியும். எமக்கே உரிய வாழ்க்கையையும், எமக்கே உரிய வாழிடங்களையும், எமக்கே உரிய கலைப் பாரம்பரியங்களையும் என எமது அத்துணை அடையாளங்களையும் காலனீயச் சிக்கலுள் அமிழ்த்திக் கொண்டு நாம் இன்னும் எத்துணை தூரம் தான் துர்வாழ்வை வாழ்ந்து கொண்டிருக்கப் போகிறோம்? முன்னைய காலங்களில் நன்றாக வாழ்ந்தோம், அப்போதெல்லாம் எந்த தீய விளைவுகளும் உண்டாகவில்லை. இப்போதுதான் எல்லாத் தீய விளைவுகளும் உண்டாகின்றது என்பதல்ல. ஏனெனில் எந்த காலகட்டத்திலும் வாழ்வது மனிதர் தானே. இன்றைய கால கட்டத்தில் பல நல்ல முன்னெடுப்புக்கள் தாராளமாகக் காணப்பட்டாலும் அதை எவ்வாறு நாங்கள் நுகர்ந்து கொள்ளப் போகின்றோம் என்பதுதான் வினா? பழமைக்கு திரும்புதல் அல்ல மாற்றம் பழமையை ஏற்று கால வர்த்தமானங்களுக்கு அமைய தக்கன வாழ்தலே இயற்கைக்கு இயைந்த மாற்றமும் வாழ்தலும் ஆகும்.<\/p>\n\n\n\n<p><strong>க. பத்திநாதன் <\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112498\" height=\"186\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-2.png\" width=\"164\" \/><\/figure>\n\n\n\n<p>நன்றி- ஆரையம்பதி <\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/112494\/\" rel=\"nofollow\">எப்படி இருந்தது வாழ்வு? | க. பத்திநாதன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/112494\/","image":["http:\/\/www.arayampathy.lk\/images\/puspalatha71116162009.jpg","https:\/\/1.bp.blogspot.com\/-P_FJiMpmr7E\/YKDHiXdEXHI\/AAAAAAAABnA\/cya_ClLuTMwjWVXyiWXWpnYkCm0tde24QCLcBGAsYHQ\/w640-h358\/111.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image.jpeg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image-2.png"],"pubdate":"Sun, 16 May 2021 08:21:02 +0000"},{"title":"உலகமே அழிஞ்சாலும் சாதிவெறி அழியாது.. கொந்தளித்து ஸ்டாலினிடம் முறையிட்ட பா.ரஞ்சித்","text":"<p>தமிழ் சினிமாவில் அட்டகத்தி என்ற படத்தின் மூலம் இயக்குனராக அறிமுகமானவர் பா ரஞ்சித். இந்த படம் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் ஓரளவுக்கு ரசிகர்களிடம் பிரபலமடைந்தது.<\/p>\n<p>அதன்பிறகு கார்த்தியை வைத்து மெட்ராஸ் எனும் படத்தை இயக்கியிருந்தார். இப்படம் மிகப்பெரிய வரவேற்பைப் பெற்று கார்த்திக்கும், பா ரஞ்சித் தமிழ்சினிமாவில் நிரந்தரமான இடம் கிடைத்தது.<\/p>\n<p>இந்த படத்தின் வெற்றியை வைத்து தான் பா ரஞ்சித் கபாலி மற்றும் காலா எனும் படத்தை இயக்கியிருந்தார். இந்த இரண்டு திரைப்படங்களும் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் கலவையான விமர்சனங்களை பெற்று வசூல் ரீதியாக சற்று தோல்வியை சந்தித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234686\" style=\"width: 610px;\"><a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?s=20\" rel=\"noopener\" target=\"_blank\"><img alt=\"pa-ranjith\" class=\"wp-image-234686\" height=\"721\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pa-ranjith.jpg\" width=\"600\" \/><\/a><p class=\"wp-caption-text\" id=\"caption-attachment-234686\">pa-ranjith<\/p><\/div>\n<p>முழு வீடியோ இந்த லிங்கை<a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?s=20\" rel=\"noopener\" target=\"_blank\"> கிளிக்<\/a> செய்யவும்<\/p>\n<p>ஆனால் திரைப்படத்தை தாண்டி ஜாதியை பற்றி பேசுவதே வாடிக்கையாக வைத்திருக்கும் பா ரஞ்சித். தற்போது விழுப்புரம் மாவட்டத்தில் நடந்துள்ள ஜாதி சம்பவத்தை வீடியோவாக வெளியிட்டுள்ளார்.<\/p>\n<p>விழுப்புரம் மாவட்டம் திருவெண்ணைநல்லூர் என்னும் காவல் நிலையத்துக்கு உட்பட்ட பகுதியில் ஒருசில மதிப்புமிக்க பெரியவர்களை காலில் விழ வைத்துள்ளனர். இதனை பார்க்கும்போது பலருக்கும் இந்த மாதிரி கேவலமாக நடந்து கொள்ளும் நபர்களை என்ன செய்வது என திட்டி தீர்த்து வருகின்றனர்.<\/p>\n<p>கொரோனா காலத்தில்கூட இப்படி ஜாதி வன்மம்பிடித்திருக்கிறார்கள் எனப் பா ரஞ்சித் சமூக வலைதள பக்கத்தில் வீடியோவாக கண்டனத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pa-ranjith-angry-for-caste\/\" rel=\"nofollow\">உலகமே அழிஞ்சாலும் சாதிவெறி அழியாது.. கொந்தளித்து ஸ்டாலினிடம் முறையிட்ட பா.ரஞ்சித்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pa-ranjith-angry-for-caste\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pa-ranjith.jpg"],"pubdate":"Sun, 16 May 2021 08:16:08 +0000"},{"title":"ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு 300 நிமிட இலவச அழைப்பு!","text":"<p><strong>Jio to provide 300 minutes of free outgoing calls Tamil News : <\/strong>தற்போதைய கோவிட் -19 தொற்றுநோய் காலகட்டத்தில் பொது மக்கள் தொடர்ந்து இணைந்திருக்க உதவும் வகையில் ஜியோ தனது ஜியோபோன் பயனர்களுக்கான புதிய திட்டங்களை அறிவித்துள்ளது. தொற்றுநோய்களின் போது ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு, மாதத்திற்கு 300 நிமிட இலவச வெளிச்செல்லும் அழைப்புகளை நிறுவனம் வழங்கும். ரீசார்ஜ் செய்த ஜியோபோன் பயனர்கள் அதே மதிப்பின் ரீசார்ஜ் திட்டத்தை இலவசமாகப் பெறுவார்கள்.<\/p>\n\n\n\n<p>&#8220;கோவிட் தொற்றுநோயின் இந்த முன்னோடியில்லாத காலங்களில், ஜியோவில் நாங்கள் இணைந்திருப்பது அனைத்து வாடிக்கையாளர்களுக்கும், குறிப்பாக நமது சமூகத்தின் குறைந்த சலுகை பெற்ற பிரிவுகளுக்கு அணுகக்கூடியதாகவும், மலிவு விலையிலும் இருப்பதை உறுதிப்படுத்த விரும்புகிறோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தொற்றுநோய் பரவும் காலகட்டத்தில் ஜியோபோன் பயனர்களுக்கு புதிய வசதியை வழங்க ஜியோ ரிலையன்ஸ் அறக்கட்டளையுடன் கூட்டு சேர்ந்துள்ளது. பயனர்கள் ஒதுக்கீட்டிலிருந்து ஒரு நாளைக்கு 10 நிமிடங்கள் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>இந்தப் புதிய திட்டத்துடன் ரீசார்ஜ் செய்யும் ஜியோபோன் பயனர்கள் இப்போது அதே திட்டத்தின் கூடுதல் ரீசார்ஜ் இலவசமாகப் பெறுவார்கள். அதாவது ஒரு பயனர் தனது தொலைபேசியை ரூ.75-க்கு ரீசார்ஜ் செய்தால், அவருக்கு ரூ.75 மதிப்புள்ள கூடுதல் ரீசார்ஜ் இலவசமாகக் கிடைக்கும்.<\/p>\n\n\n\n<p>தற்போது ஜியோபோன் பயனர்களுக்கு, ஐந்து திட்டங்களை ஜியோ கொண்டுள்ளது. இந்த திட்டங்கள் ரூ.75=ல் &nbsp;தொடங்கி ரூ.749 வரை செல்கின்றன. ரூ.75 திட்டம் ஒரு நாளைக்கு 100 எம்.பி டேட்டாவுடன் 50 எஸ்எம்எஸ் மற்றும் மொத்தம் 3 ஜிபி டேட்டாவை வழங்குகிறது. இந்த திட்டம் 28 நாட்களுக்கு செல்லுபடியாகும். ரூ.125 திட்டம் ஒரு நாளைக்கு 500 எம்பி டேட்டா அல்லது 0.5 ஜிபி மற்றும் 28 நாட்கள் காலத்திற்கு மொத்தம் 14 ஜிபி டேட்டாவைக் கொண்டுள்ளது. இந்த திட்டத்தில் 300 எஸ்எம்எஸ் இலவசம். ரூ.155 திட்டத்தில் ஒரு நாளைக்கு 1 ஜிபி டேட்டா 28 நாட்கள் மற்றும் 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வருகிறது. அதே நேரத்தில் ரூ.185 திட்டத்தில் 100 எஸ்எம்எஸ் மற்றும் ஒரு நாளைக்கு 2 ஜிபி டேட்டா உள்ளது.<\/p>\n\n\n\n<p>ரூ.749 திட்டம் மிகவும் விலையுயர்ந்தது. இது, 336 நாட்களுக்கு செல்லுபடியாகும். ஒவ்வொரு 28 நாட்களுக்கும் ஒரு நாளைக்கு 2 ஜிபி தரவு கிடைக்கும். மேலும், இந்த திட்டத்தில் ஒவ்வொரு 28 நாட்களுக்கு 50 எஸ்எம்எஸ் அடங்கும். அனைத்து ஜியோபோன் திட்டங்களும் சந்தா மற்றும் ஜியோ டிவி உள்ளிட்ட ஜியோவின் சொந்த பயன்பாடுகளுக்கான அணுகலுடன் வருகின்றன. அழைப்பு அன்லிமிடெட். ஜியோஃபோனுக்குள் ஜியோ சிம் இருந்தால் மட்டுமே இந்த திட்டங்கள் செயல்படும் என்பதை நினைவில் கொள்ளுங்கள். பயனர்கள் தங்கள் அதிவேக தினசரி டேட்டாவை வெளியேற்றிய பிறகு, அதன் வேகம் 64Kbps-ஆக குறைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-to-provide-300-minutes-of-free-outgoing-calls-tamil-news-303347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/JioPhone_NEW1.jpg"],"pubdate":"Sun, 16 May 2021 08:11:53 +0530"},{"title":"16th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">16th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/16front-1.jpg"],"pubdate":"Sun, 16 May 2021 08:10:50 +0000"},{"title":"16th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">16th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/16th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:08:56 +0000"},{"title":"கிராமங்களுக்கு புதிய வழிமுறைகள்","text":"<p>புதுடெல்லி, மே 16- மத்திய சுகாதாரம் மற்றும் குடும்ப நலத்துறை வெளியிட்டுள்ள அறிவிப்பில் தெரிவித்திருப்பதாவது: &#8221; நாட்டின் அனைத்து பகுதிகளிலும் உள்ள அனைத்து இனத்தவர்க்கும் விழிப்புணர்வூட்டி அனைத்து நிலைகளிலும் ஆரம்ப சுகாதார வசதிகளை பெருக்க வேண்டும். நாட்டின் கிராம பகுதிகளில் பரவி வரும் தொற்றை கட்டுப்படுத்தும் வகையில் மத்திய அரசு இன்று புதிய வழிமுறைகளை வெளியிட்டுள்ளது. ஏற்கெனவே அறிவிக்கப்பட்டுள்ள கொரோனா நியமனங்கள் சிறிய நகரங்கள் , கிராம பகுதிகள் மற்றும் பழங்குடியினர் வசிக்கும் பகுதிகளிலும் பின்பற்றப்பட வேண்டும். இதே வேளையில் மாவட்ட நிர்வாகங்கள் ஏற்கெனவே செய்துவரும் கொரோனாவுக்கு எதிரான நடவடிக்கைகளை தொடர வேண்டும். ஒவ்வொரு கிராமத்திலும் கொரோனா மட்டுமின்றி இதர சுவாச பிரச்சனைகள் தொடர்பான பிரச்சனைகளுக்கு தீர்வு காணும் வகையில் தேவையான அனைத்து மருத்துவ வசதிகளையும் முன்னேற்ற வேண்டும் . ஒவ்வொரு கிராமத்து சுகாதார அதிகாரிகளும் தொற்றின் தீவிரம் குறித்து தொலைபேசி வாயிலாகவாவது கேட்டறிந்து அப்படி நோயாளியின் நிலைமை ஆக்சிஜென் தேவைகளுடன் தீவிரமாயிருக்கும் நிலையில் அதிக வசதிகள் கொண்ட மையத்திற்கு அத்தகையவர்களை சிபாரிசு செய்து அனுப்ப வேண்டும். தவிர கிராமங்களின் தலைமை சுகாதார அதிகாரிகளுக்கு இத்தகைய சோதனைகள்,மற்றும் சிகிச்சைகள் அளிப்பதில் பயிற்சி பெற்றிருக்க வேண்டும். மற்றும் இதற்கான கிட்டுகள் அனைத்து பொது சுகாதார மையங்களிலும் கண்டிப்பாக இருக்க வேண்டும். இத்தகைய நோயாளிகள் தங்களின் சோதனை முடிவு வரும் வரையில் தனிமைப்படுத்திக்கொள்ளும் வகையில் அவர்களுக்கு ஆலோசனைகள் தரப்பட வேண்டும். தவிர கொரோனா அறிகுறிகள் எதுவும் இல்லையெனினும் தொற்று கண்டவராகளுடன் 6 அடி அளவுக்கும் நெருக்கமாக இருந்திருந்து முக மாஸ்க்குகளும் அணியாமல் இருந்தோரையும் 15 நாட்களுக்கு தனிமையில் இருக்கும்படி சுகாதார அதிகாரி அறிவுறுத்த வேண்டும். இவ்வாறு மத்திய சுகாதாரத்துறை துறை வெளியிட்டுள்ள புதிய அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/\" rel=\"nofollow\">கிராமங்களுக்கு புதிய வழிமுறைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:07:08 +0000"},{"title":"டவ்டே புயல்: கர்நாடக கடலோர மாவட்டங்களில் கனமழை","text":"<p>பெங்களூரு, மே 16- அரபிக்கடலில் நிலை கொண்டுள்ள டவ்டே புயலால் கடலோர மாவட்டங்களான உத்தர கன்னடா , தக்ஷிண கன்னடா , உடுப்பி ஆகிய பகுதிகளில் பெருமளவில் மழை பெய்யும் வாய்ப்புகள் இருப்பதுடன் இந்த நிலையில் சிவப்பு எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<br \/>பீதர், கலபுரகி, யாதகிரி, ராய்ச்சூர், கொப்பள, விஜயபுரா, பாகல்கோட், பெலகாவி, தார்வாட், ஹாவேரி மற்றும் கதக் பகுதியின் சில பாகங்களில் கனத்த மழை பெய்யும் வாய்ப்புள்ளதாக மஞ்சள் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. டவ்வே புயல் தொடர்பாக குடகு , மைசூரு, உடுப்பியில் தொடர் மழை பெய்துவரும் நிலையில் தக்ஷிண கன்னடா மாவட்டத்தில் பல வீடுகளும் மழையால் சேதமடைந்துள்ளன. கடலோர மாவட்டங்களில் புயல் வீசிவருவதால் அடுத்த நான்கு நாட்கள் தொடர் மழையும் இருக்கும் என தெரிவிக்கப்பட்டுள்ளது. உடுப்பி மாவட்டத்தில் படகை கரைக்கு கொண்டுவர சென்ற மீனவர்கள் இரண்டு படகுகளுக்கிடையில் சிக்கி உயிரிழந்துள்ளனர். இதே போல் கேரளாவிலும் இருவர் இறந்துள்ளனர். நூற்று கணக்கான வீடுகள், கட்டிடங்கள், விளை நிலங்கள் , தோட்டங்கள் நாசமாகியுள்ளன. இன்று இந்த புயல் இன்னும் தீவிரமடைய வாய்ப்புகள் உள்ளன. இதற்கென மங்களூரு மாவட்டத்தில் 9 சிறப்பு சேவை மையங்கள் அமைக்கப்பட்டுள்ளன. பனம்பூரு, ஹொயிக்கே பஜார், கோடிபுரா, உல்லாள், சோமேஸ்வரா, ஸஹீஹித்தலு ஆகிய இடங்களில் சிறப்பு சேவை மையங்கள் அமைக்கப்பட்டுள்ளன. மங்களூருவில் 48 மில்லி மீட்டர் மழை பெய்துள்ளது. காற்று, மழை மற்றும் புயல் அதிகமானால் உள்ளூர்வாசிகளை அவசரமாக தங்க வைக்க உல்லாலில் மூன்றும் சோமேஸ்வராவில் ஒன்று என ஏற்கெனவே உதவி எண்கள் துவங்கப்பட்டுள்ளது. எத்தகைய நிலைமையையும் சமாளிக்க தேவையான தயார் பணிகள் மேற்கொள்ளப்பட்டுள்ளன. உடுப்பி மாவட்டத்தில் இந்த புயலால் கடந்த மூன்று நாட்களாக பாதிப்புகள் ஏற்பட்டுள்ளது. அலைகளின் ஆர்பரிப்பால் 100 க்கும் அதிகமான தென்னை மரங்கள் சாய்ந்துள்ளன. சாலைகள் அலை நீரில் அடித்துச்செல்லப்பட்டு சேதமாகியுள்ளன. மீனவர்களின் 35 வீடுகள் சேதமடைந்துள்ளன. காப்பு மாவட்டத்தின் படுபிதரி , ஹெஜமாடி, படா, மூளூரு, தெங்கா ஆகிய இடங்களில் கடல் கொந்தளிப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%b5%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8b\/\" rel=\"nofollow\">டவ்டே புயல்: கர்நாடக கடலோர மாவட்டங்களில் கனமழை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%b5%e0%af%8d%e0%ae%9f%e0%af%87-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%8b\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:06:15 +0000"},{"title":"கொரோனா பரவல் இறங்குமுகம்:","text":"<p>புதுடெல்லி, மே 16- கடைசியில் கொரோனா இரண்டாவது அலையின் தாக்கம் நாட்டில் இறங்கு முகமாகியிருப்பது தெரிய வந்துள்ளது. கடந்த 7 நாட்களின் நாட்டில் பதிவான கொரோனா தொற்று நாளுக்கு நாள் குறைந்து வந்திருப்பதுடன் கொரோனா பாசிட்டிவ் கேஸ்கள் 20 சதவிகிதம் குறைந்துள்ளன. இதை வேளையில் சிகிச்சை பெற்றுவருபவர்களின் எண்ணிக்கையும் கடந்த 7 நாட்களில் 1. 5 லட்சம் அளவிற்கு குறைந்துள்ளது. கொரோனாவால் இறப்பவர்களின் எண்ணிக்கையும் கடந்த இரண்டு நாட்களில் குறைந்தே காணப்பட்டாலும் இன்னும் சில நாட்களுக்கு இறப்பவர்கள் எண்ணிக்கை இதே நிலையில் இருக்கும் என தெரிய வந்திருப்பதுடன் , நேற்றும் நாட்டில் கொரோனவால் இறநதவர்களின் எண்ணிக்கை நான்காயிரத்தை தாண்டியுள்ளது என்பது குறிப்பிடத்தக்கது. இது தவிர கடந்த வாரத்தில் அதாவது மே 8 முதல் 14 வரை மேற்கொண்ட கொரோனா சோதனைகளில் பாசிட்டிவ் கேஸ்களும் 19.5 சதவிகிதமாக உள்ளது . இதுவே இதற்கு முந்தைய வாரத்தில் 22 சதவிகிதமாக இருந்தது குறிப்பிடத்தக்கது.சோதனைகள் இந்த இரண்டு வாரத்தில் மிகவும் அதிகரித்திருந்தும் பாசிட்டிவ் கேஸ்கள் குறைந்திருப்பது சற்று ஆறுதல் தரும் தகவலாகும். கடந்த நாட்களுடன் ஒப்பிடுகையில் மே 8 முதல் 14 வரையிலான இந்த வாரத்தில் நாட்டின் 36 மாநிலங்களில் 22 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் புதிய தொற்றுக்கள் பதிவு குறைந்து வருகிறது என்பதும் நல்ல முன்னேற்றமாகும் ஆனாலும் நாட்டின் கிராம பகுதிகளில் சோதனைகள் குறைந்திருப்பதால் பாசிட்டிவ் கேஸ்களும் அதிகரித்துள்ளன என்றும் தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">கொரோனா பரவல் இறங்குமுகம்:<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b1%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:05:16 +0000"},{"title":"கலெக்டர்கள் உடன் முதல்வர் நாளை ஆலோசனை","text":"<p>பெங்களூர், மே 16- கொரோனா தடுப்பு குறித்து நடவடிக்கை மேற்கொள்ள முதல்வர் எடியூரப்பா அனைத்து மாவட்ட கலெக்டர்களுடன் நாளை ஆலோசனை நடத்துகிறார். தினம் தினம் கிராமப் பகுதிகளில் கொரோனா தொற்று அதிகரித்து வருவதால், இதனை தடுக்க இந்த ஆலோசனை நடத்தப்படுகிறது. வீடியோ கான்பரன்சிங் மூலம் அனைத்து மாவட்ட கலெக்டர்கள், ஜில்லா பஞ்சாயத்து செயலாளர்கள், மாவட்ட போலீஸ் சூப்பிரண்டுகள், ஆகியோருடன் கொரோனா தடுப்பு க்குறித்து<br \/>தீவிரமாக ஆலோசனை நடத்துகிறார். குறிப்பாக கிராமப் பகுதிகளில் பரவிவரும் தொற்றை தடுக்க மேற்கொள்ள வேண்டிய பணிகள் குறித்து அதிகாரிகளுடன் ஆய்வு செய்கிறார். தொற்று பாதிக்கப்பட்ட நோயாளிகளை கொரோனா கேர் சென்டரில் அட்மிட் செய்ய கட்டாயப்படுத்த உள்ளார். நாளை மாலை 4:30 மணிக்கு முதல்வரின் கிருஷ்ணா அலுவலகத்திலிருந்து, இந்த வீடியோ கான்பரன்சிங் நடைபெறுகிறது, என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0\/\" rel=\"nofollow\">கலெக்டர்கள் உடன் முதல்வர் நாளை ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b2%e0%af%86%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:04:25 +0000"},{"title":"ஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டாவது தொகுப்பு இந்தியா வந்தது","text":"<p>ஐதராபாத், மே 16- இந்தியாவில் கோவிஷீல்டு, கோவாக்சின் ஆகிய கொரோனா தடுப்பூசிகளுடன் ரஷியாவின் ஸ்புட்னிக்-வி தடுப்பூசியும் பயன்பாட்டிற்கு வந்துள்ளது. இந்தியாவின் அவசர தேவை கருதி உடனடியாக தடுப்பூசி மருந்தை வழங்குவதாக ரஷியா கூறியிருந்தது. அதன்படி முதற்கட்டமாக 1.5 லட்சம் டோஸ் ஸ்புட்னிக்-வி தடுப்பூசி மருந்துகள் கடந்த 1ம் தேதி ஐதராபாத் வந்தத. இந்நிலையில், இரண்டாம் தொகுப்பு ஸ்புட்னிக்-வி தடுப்பூசி இன்று ஐதராபாத் வந்தடைந்தது.<br \/>ஸ்புட்னிக்-வி தடுப்பூசியை இந்தியாவில் சப்ளை செய்வதற்கும், தயாரிப்பதற்கும் ஐதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் ஆய்வகம் ஒப்பந்தம் செய்துள்ளது. அதன்படி நேற்று முன்தினம் மருந்தை விற்பனைக்கு அறிமுகம் செய்து விலையையும் நிர்ணயித்தது. அதே நாளில் தடுப்பூசியின் முதல் டோஸ் செலுத்தும் பணியையும் தொடங்கியது.<br \/>இதுபற்றி இந்தியாவுக்கான ரஷிய தூதர் குடாஷேவ் கூறுகையில், ஸ்புட்னிக்-வி தடுப்பூசியானது ரஷிய-இந்திய தடுப்பூசி என்றும், இந்தியாவில் இந்த தடுப்பூசி உற்பத்தி படிப்படியாக அதிகரித்து, ஆண்டுக்கு 850 மில்லியன் டோஸ் வரை அதிகரிக்கும் என்றும் கூறினார். ஒரு டோஸ் மட்டுமே செலுத்தக்கூடிய இந்தியா-ஸ்புட்னிக் லைட் தடுப்பூசியை விரைவில் அறிமுகம் செய்ய திட்டமிட்டிருப்பதாகவும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">ஸ்புட்னிக்-வி தடுப்பூசியின் இரண்டாவது தொகுப்பு இந்தியா வந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:03:29 +0000"},{"title":"அஹ்னாஃப் ஜஸீமை விடுவிக்குமாறு மனித உரிமை குழுக்கள் இலங்கைக்கு வலியுறுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயங்கரவாத தடுப்புச் சட்டத்தின் கீழ் கைதுசெய்யப்பட்டு, தடுத்து வைக்கப்பட்டுள்ள அஹ்னாஃப் ஜஸீமை உடனடியாக விடுவிக்குமறு பல மனித உரிமை அமைப்புகள் இலங்கை அரசாங்கத்துக்கு கூட்டாக அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152559\/Ahnaf-jazeem.jpg\" \/><\/figure>\n\n\n\n<p>சர்வதேச மன்னிப்பு சபையும் &#8211; மனித உரிமைகள் கண்காணிப்பகம் உள்ளிட்ட 13 மனித உரிமை அமைப்புகள் ஞாயிற்றுக்கிழமை கூட்டாக வெளியிட்டுள்ள ஒரு அறிக்கையில் அஹ்னாஃப் ஜஸீம் இன் கைது குறித்து கவலை வெளியிட்டுள்ளதுடன், ஆழ்ந்த குறைபாடுள்ள பயங்கரவாத தடை சட்டத்தை உடனடியாக ரத்து செய்ய வேண்டும் என்று அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<p>இது குறிப்பாக இலங்கை சிறுபான்மையினரின் மனித உரிமை மீறல்களுக்கு வழிவகுத்தது.<\/p>\n\n\n\n<p>26 வயதான அஹ்னாஃப் ஜசீம் கவிஞர் மற்றும் ஆசிரியர் ஆவார், அவர் இலங்கையின் கடுமையான பயங்கரவாத தடுப்புச் சட்டத்தின் கீழ் 2020 மே 16 அன்று கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அவர் தமிழில் எழுதிய ஒரு கவிதை புத்தகத்தில்&nbsp;“தீவிரவாதம்” குறித்த சிந்தனைகளும் கருத்துகளும் பொதிந்திருந்ததாகவும்,&nbsp; அந்த நூலானது புத்தளத்தில்&nbsp; உள்ள ஒரு பாடசாலையில்&nbsp; இளைஞர்கள் மத்தியில் அவை&nbsp; பரப்பப்பட்டதாகவும், குற்றம்சாட்டப்பட்ட நிலையில் கைதானார்.&nbsp;<\/p>\n\n\n\n<p>1979 ஆம் ஆண்டின் பயங்கரவாதத் தடுப்புச் சட்டம் மற்றும் 2007 ஆம் ஆண்டின் 56 ஆம் இலக்க சிவில் மற்றும் அரசியல் உரிமைகள் தொடர்பான சர்வதேச உடன்படிக்கை சட்டத்தின் கீழ் இலங்கை காவல்துறையின் பயங்கரவாத புலனாய்வுப் பிரிவின் உத்தரவின் பேரில் அஹ்னாஃப் தடுத்து வைக்கப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அவருக்கு எதிரான குற்றம் நிரூபிக்கப்பட்டால், அஹ்னாஃப் பயங்கரவாத தடை சட்டத்தின் கீழ் 20 ஆண்டுகள் வரை அல்லது சிவில் மற்றும் அரசியல் உரிமைகள் தொடர்பான சர்வதேச உடன்படிக்கை சட்டத்தின் கீழ் 10 ஆண்டுகள் வரை சிறையில் அடைக்கப்படலாம்.<\/p>\n\n\n\n<p>தற்போது அவர் காலவரையின்றி விசாரணையின்றி தடுத்து வைக்கப்பட்டுள்ளார் மற்றும் பிரதிநிதித்துவத்திற்கான குறைந்த அணுகலுடன் மட்டுமே உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152560\/ASA3741192021ENGLISH_Page_1.jpg\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152561\/ASA3741192021ENGLISH_Page_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112491\/\" rel=\"nofollow\">அஹ்னாஃப் ஜஸீமை விடுவிக்குமாறு மனித உரிமை குழுக்கள் இலங்கைக்கு வலியுறுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112491\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152559\/Ahnaf-jazeem.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152560\/ASA3741192021ENGLISH_Page_1.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152561\/ASA3741192021ENGLISH_Page_2.jpg"],"pubdate":"Sun, 16 May 2021 08:02:53 +0000"},{"title":"பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு","text":"<p>புதுடெல்லி, மே 16- கொரோனா பாதிக்கப்பட்டவர்களுக்கு அளிக்கப்பட்டு வரும் பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியிருக்கின்றன. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் ரத்தத்தில் உள்ள பிளாஸ்மாவின் வைரஸை போராடி அழிக்கும் நோய் எதிர்ப்பு அணுக்கள் உருவாகியிருக்கும். அவற்றை பிரித்தெடுத்து கொரோனா பாதித்தவர்களின் உடலில் செலுத்தும் போது மேற்கொண்டு வைரஸ் பரவாமல் தடுக்கும். இந்த பிளாஸ்மா தெரபி சிகிச்சைக்காக கொரோனாவில் இருந்து குணமடைந்த பலர் தங்களது பிளாஸ்மாவை தானம் செய்து வருகின்றனர்.<br \/>கொரோனா முதல் அலை பரவலின் போது பலருக்கும் பிளாஸ்மா சிகிச்சை அளிக்கப்பட்டது. இந்நிலையில் தற்போது பிளாஸ்மா தெரபி சிகிச்சை பயனுள்ளதாக உள்ளதா என இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் நிபுணர் குழுவினர் ஆய்வு செய்தனர். இதில் கொரோனாவால் பாதிக்கப்பட்டவர்களை வைரஸ் பாதிப்பில் இருந்து மீட்பதிலோ அல்லது உயிரிழப்பை கட்டுப்படுத்துவதிலோ பிளாஸ்மா சிகிச்சையால் எந்த பயனும் இல்லை என தெரிய வந்துள்ளது.<br \/>இந்த ஆய்வு தொடர்பான அறிக்கை இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலிடம் வழங்கப்பட்டுள்ளது. இதன் அடிப்படையில் பிளாஸ்மா சிகிச்சையை கைவிட ஐ.சி.எம்.ஆர். முடிவு செய்துள்ளதாகவும் இதுகுறித்த அதிகாரபூர்வ அறிவிப்பு அடுத்த சில நாட்களில் வெளியாகலாம் எனவும் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%ae%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">பிளாஸ்மா சிகிச்சையை கைவிட மத்திய அரசு முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%ae%e0%ae%be-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:02:46 +0000"},{"title":"காங்கிரஸ் எம்பி மறைவு","text":"<p>மும்பை, மே 16- புனேயை சேர்ந்தவர் காங்கிரஸ் ராஜ்யசபா எம்.பி. ராஜீவ் சதாவ். இவர் ஹிங்கோலி தொகுதி எம்.பி.யாக இருந்தவர் ஆவார். கடந்த மாதம் 22-ந் தேதி ராஜீவ் சதாவுக்கு கொரோனா தொற்று ஏற்பட்டது. இதையடுத்து அவர் புனேயில் ஜகாங்கீர் ஆஸ்பத்திரியில் சிகிச்சை பெற்று வந்தார்.<br \/>கொரோனா பாதிப்பில் இருந்து மீண்டு வந்த அவர், மற்றொரு தொற்றால் பாதிக்கப்பட்டு கவலைகிடமான நிலையில் உள்ளதாக மாநில சுகாதாரத்துறை மந்திரி ராஜேஷ் தோபே கூறி இருந்தார். இந்நிலையில் கொரோனாவில் இருந்து மீண்ட காங்கிரஸ் எம்.பி. ராஜீவ் சதாவ் புதிய தொற்று காரணமாக இன்று காலமானார். அவரது மறைவுக்கு ராகுல்காந்தி இரங்கல் தெரிவித்துள்ளார். இதுதொடர்பாக அவர் தனது டுவிட்டரில், “எனது நண்பர் ராஜீவ் சதாவின் இழப்பால் நான் மிகவும் வருந்துகிறேன். அவர் காங்கிரசின் கொள்கைகளை உள்ளடக்கிய மிகப்பெரிய ஆற்றலைக் கொண்ட ஒரு தலைவராக இருந்தார். அவரது மறைவு நம் அனைவருக்கும் ஒரு பெரிய இழப்பு. அவரது குடும்பத்தினருக்கு எனது இரங்கலை தெரிவித்து கொள்கிறேன்” என்று ராகுல் காந்தி பதிவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">காங்கிரஸ் எம்பி மறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%ae%e0%ae%b1%e0%af%88%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 08:01:44 +0000"},{"title":"பிரதமர் குறித்து அவதூறு போஸ்டர்: டில்லியில் 25 பேர் கைது","text":"<p>புதுடில்லி, மே 16- பிரதமர் மோடி குறித்து அவதூறு கருத்துகளை தெரிவித்து டில்லியில் போஸ்டர் ஒட்டிய 25 பேரை போலீசார் கைது செய்தனர்.<br \/>தடுப்பூசி விவகாரத்தில் பிரதமர் மோடியை அவதூறாக சித்தரித்து டில்லியில் பல இடங்களில் போஸ்டரில் கருத்துகள் தெரிவிக்கப்பட்டிருந்தன. நமது குழந்தைகளுக்கு தேவைப்படும் தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏன் ஏற்றுமதி செய்தீர்கள் என்பன உள்ளிட்ட பல்வேறு கேள்விகள் எழுப்பி போஸ்டர் ஒட்டப்பட்டிருந்தது.<br \/>கடந்த புதன் \/ வியாழக்கிழமைகளில் டில்லியின் கிழக்கே உள்ள கல்யாண்புரியில் 1800 போஸ்டர்கள் ஒட்டப்பட்டிருந்தன. இதன் பின்னணியில் உள்ளூர் அரசியல்வாதி ஒருவர் இருந்தது போலீசார் விசாரணையில் தெரிந்தது. இது தொடர்பாக 4 பேர் கைது செய்தனர். தொடர்ந்து இதன் மறுநாள் டில்லியில் பல இடங்களில் போஸ்டர்கள் ஒட்டப்பட்டிருந்தன.<br \/>இது குறித்து பல்வேறு தரப்பில் இருந்து போலீசாருக்கு புகார் வந்தது. இது தொடர்பாக பல்வேறு வழக்குகளை பதிவு செய்த போலீசார், போஸ்டர் ஒட்டியது தொடர்பாக 25 பேரை கைது செய்தனர். அவர்கள் மீது ஜாமினில் வெளிவரக்கூடிய பிரிவுகளில் வழக்குப்பதிவு செய்யப்பட்டது. இதனால், பெரும்பாலானவர்கள், நேற்று மதியம் விடுதலை செய்யப்பட்டனர். மற்றவர்கள் சட்ட நடவடிக்கைகள் முடிந்த பின்னர் இரவில் விடுதலை செய்யப்பட்டனர்.<br \/>போஸ்டர்கள் அனைத்தும் ஒரே அச்சகத்தில் அச்சிடப்பட்டதா அல்லது ஒருவரோ \/ அரசியல் கட்சியோ அச்சிட கூறியதா என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர். கைது செய்யப்பட்டவர்களில் சிலரிடம் நடந்த விசாரணையில், சரியான தகவலை தெரிவிக்கவில்லை. இன்னும் சிலர், போஸ்டர் ஒட்டியதற்கு தங்களுக்கு பணம் கொடுக்கப்பட்டதாக தெரிவித்தனர். இதனையடுத்து, பணம் கொடுத்தது யார் என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர். இதன் மூலம், போஸ்டர் ஒட்டியதன் பின்னணியில் யார் இருப்பார்கள் என்பது தெரியவரும் என உயர் அதிகாரிகள் தெரிவித்து உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81\/\" rel=\"nofollow\">பிரதமர் குறித்து அவதூறு போஸ்டர்: டில்லியில் 25 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 16 May 2021 07:59:12 +0000"},{"title":"அசுரன் பட பாணியில் நடந்த கட்டப்பஞ்சாயத்து! வன்கொடுமை தடுப்புச்சட்டத்தின் கீழ் நடவடிக்கை!","text":"<p>விழுப்புரம் மாவட்டம் ஒட்டனந்தல் என்ற இடத்தில் ஊரடங்கை மீறி பட்டியலினத்தவர்கள், கரகாட்டத்துடன் கோவில் திருவிழா நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து அந்த பகுதியைச் சேர்ந்த மற்றொரு பிரிவினர் கொடுத்த புகாரின் பேரில், கோயில் திருவிழா நடத்திய சிலர் மீது போலீசார் வழக்குப்பதிவு செய்தனர்.<\/p>\n\n\n\n<p>ஆனால், போலீசார் சென்றபிறகும் பட்டியலின இளைஞர்கள் இசைக்கச்சேரி நடத்தியதாக சொல்லப்படுகிறது. இதையடுத்து அங்கு வந்த போலீசார் இசைக்குழுவின் உபகரணங்களை பறிமுதல் செய்தனர்.<\/p>\n\n\n\n<p>இது குறித்து புகார் அளித்த மற்றொரு பிரிவினர் கட்டப்பஞ்சாயத்து நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>அதில், தங்கள் ஊர் இளைஞர்கள் செய்த தவறுக்கு தாங்கள் மன்னிப்பு கேட்பதாகவும் தங்கள் மீது போலீசில் அளித்த புகாரை வாபஸ் பெறவும், இசைக்கருவிகளை திரும்ப கொடுக்கச் சொல்லுமாறும் திருவிழா ஏற்பாடு செய்த பட்டியலின முதியவர்கள் பஞ்சாயித்தாரரிடம் வேண்டியுள்ளனர்.<\/p>\n\n\n\n<p>இதையடுத்து, பட்டியலின முதியவர்களை கட்டப்பஞ்சாயத்து நடத்தியவர்கள் காலில் விழுந்து மன்னிப்பு கேட்டுச் செல்லும் படி சொல்லியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>பட்டப்பகலில் 3 முதியவர்களும் வயது வித்தியாசம் பார்க்காமல் பஞ்சாயத்தார் காலில் விழுந்து மன்னிப்பு கேட்ட வீடியோ இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42733\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7EMJUUAMHnac.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42734\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7DvTVcAArzJK.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இச்சம்பவத்திற்கு இயக்குநர் பா.ரஞ்சன் உள்பட பலரும் கண்டனம் தெரிவித்தனர். இதையடுத்து கட்டப்பஞ்சாயத்து நடத்தியது தொடர்பாக 8 பேர் மீது வன்கொடுமை தடுப்புச்சட்டம் உள்பட 4 பிரிவுகளின் கீழ் போலீசார் வழக்குப்பதிவு செய்தனர். மேலும் கட்டப்பஞ்சாயத்து செய்ததாக கோகுல்ராஜ், சீதாராமன் இருவரையும் போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">உலகமே கொரோனா தொற்றுக்கு அழிந்து கொண்டிருக்கிறது, ஆனால் இந்த சாதிவெறியர்களின் வன்மம் மட்டும் அடங்குவதாய் இல்லை!! தமிழக அரசு அடக்க முயற்சிக்குமா?? <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <a href=\"https:\/\/t.co\/QFky8mspXJ\">https:\/\/t.co\/QFky8mspXJ<\/a><\/p>&mdash; pa.ranjith (@beemji) <a href=\"https:\/\/twitter.com\/beemji\/status\/1393473488145436674?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், கிராம பகுதிகளில் சாதிய தீண்டாமையை உருவாக்கும் விதமாக கட்டப்பஞ்சாயத்தில் ஈடுபடுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என மாவட் எஸ்.பி.ராதா கிருஷ்ணன் எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>அசுரன் படத்தில் நிலம் தொடர்பான தகராறில் கட்டப்பஞ்சாயத்து நடைபெறும், அதில் கைது செய்யப்பட்ட மகனை விடுவிக்க தனுஷ் ஊரார் காலில் விழ வேண்டும் என பஞ்சாயத்தாரர்கள் கூறும் காட்சி இடம் பெற்றிருக்கும். இதை பிரதிபலிக்கும் வகையில் விழுப்புரம் சம்பவம் உள்ளதாக நெட்டிசன்கள் பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/two-arrested-as-casteism-rears-in-villupuram\/\" rel=\"nofollow\">அசுரன் பட பாணியில் நடந்த கட்டப்பஞ்சாயத்து! வன்கொடுமை தடுப்புச்சட்டத்தின் கீழ் நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/two-arrested-as-casteism-rears-in-villupuram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7EMJUUAMHnac.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1a7DvTVcAArzJK.jpg"],"pubdate":"Sun, 16 May 2021 07:54:45 +0000"}]