[{"title":"மனநலம் பாதித்த மகனுக்கு மருந்து வாங்கச் சென்றவருக்கு அபராதம்..! முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்ததால் வீடு தேடிச் சென்று பணத்தையும், மருந்தையும் வழங்கிய காவல்துறையினர்","text":"திருவள்ளூரில் மனநலம் பாதிக்கப்பட்ட மகனுக்கு மருந்து வாங்கச் சென்றபோது காவல்துறையினர் அபராதம் விதித்தது குறித்து முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்ததால் வீடு தேடிச் சென்று பணத்தைத் திரும்ப ஒப்படைத்தனர்.\nசெவ்வாய்ப்பேட்டையைச் சேர்ந்த பாலகிருஷ்ணன் மனநலம் பாதிக்கப்பட்ட தனது மகனுக்கு மருந்து வாங்க இருசக்கர வாகனத்தில் திருவள்ளூருக்குச் சென்றார்.\nகாக்களூரில் அவரை மறித்த காவல்துறையினர் ஊரடங்கை மீறியதாகக் கூறி 500 ரூபாய் அபராதம் விதித்தனர். மருந்து வாங்க வைத்திருந்த பணத்தை அபராதமாகச் செலுத்திவிட்டு வெறுங்கையுடன் வீடு திரும்பியது குறித்து அவர் முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்தார்.\nஇதையடுத்து முதலமைச்சரின் அறிவுறுத்தலின்படி திருவள்ளூர் காவல் ஆய்வாளர், பாலகிருஷ்ணன் வீட்டுக்குச் சென்று அவரிடம் 500 ரூபாயைத் திருப்பிக் கொடுத்ததுடன், அவர் மகனுக்குத் தேவையான மருந்துகளையும் இலவசமாக வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/146374-மனநலம்-பாதித்த-மகனுக்கு-மருந்து-வாங்கச்-சென்றவருக்கு-அபராதம்..!-முதலமைச்சருக்கு-டுவிட்டரில்-தெரிவித்ததால்-வீடு-தேடிச்-சென்று-பணத்தையும்,-மருந்தையும்-வழங்கிய-காவல்துறையினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621160177146374.jpg"],"pubdate":"Sun, 16 May 2021 15:39:27 +0530"},{"title":"சென்னையில் பிக் பாஸ் ‘செட்’டில் 6 பேருக்கு கொரோனா?","text":"<p>சென்னை பூந்தமல்லி அருகே உள்ள தனியார் ஃபிலிம் சிட்டியில் உள்ள செட்டில் 6 பேருக்கு கொரோனா தொற்று உறுதியானதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>சினிமா மற்றும் பல்வேறு துறையைச் சேர்ந்த பிரபலங்கள் போட்டியாளர்களாக தேர்வு செய்யப்பட்டு அவர்கள் ஒரு வீட்டுக்குள் 100 நாட்கள் இருப்பார்கள். அவர்களுக்கு ஒவ்வொரு நாளும் டாஸ்க்குகள் அளிக்கப்படும். ஒவ்வொரு வாரமும் தொகுப்பாளர் நடந்த நிகழ்வுகளை அலசுவார். இதுதான் பிக்பாஸ் நிகழ்ச்சி. வெளிநாடுகளில் பிரபலமாக இருந்த இந்த பிக் பாஸ் நிகழ்ச்சி இந்திய தொலைக்காட்சிகளிலும் தொடங்கப்பட்டது.<\/p>\n\n\n\n<p>தமிழில் விஜய் டிவி பிக் பாஸ் நிகழ்ச்சியை இதுவரை 4 சீசன்களை நடத்தியுள்ளது. இந்த 4 சீசன்களையும் சென்னைக்கு அருகே உள்ள தனியார் ஃபிலிம் சிட்டியில் பிக் பாஸ் செட் அமைத்து நடத்தப்பட்டது. பிக் பாஸ் சீசன் 5க்கான ஏற்பாடுகளும் செட் அமைக்கும் நடவடிக்கைகளும் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அதே போல, மற்ற மொழிகளிலும் பிக் பாஸ் நிகழ்ச்சிகள் நடத்தப்பட்டது. அந்த வகையில், மலையாளம் பிக் பாஸ் நிகழ்ச்சிக்காக சென்னை பூந்தமல்லி அருகே செட் அமைக்கப்பட்டு நடிகர் மோகன்லால் தொகுத்து வழங்க கடந்த 2 வாரங்களாக நடைபெற்று வருகிறது. அதே நேரத்தில், அங்கே சில சீரியல்கள் படப்பிடிப்புகளும் நடத்தப்படு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் கடுமையாக உள்ள சூழலில், முன்னெச்சரிக்கை நடவடிக்கைகளுடன் படப்பிடிப்பு நடத்தப்படுகிறது. செட்டில் வேலை செய்பவர்களுக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை பூந்தமல்லி அருகே தனியார் ஃபிலிம் சிட்டியில் உள்ள செட்டில் 6 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதாக தகவல் வெளியானது. இதனால், தனியார் ஃபிலிம் சிட்டி செட்டில் உள்ளவர்கள் அதிர்ச்சிக்குள்ளானதாக தகவல் வெளியாகி உள்ளது. சென்னை தனியார் ஃபிலிம் சிட்டியில் 6 பேருக்கு தொற்று உறுதிப்படுத்தப்பட்டுள்ளது என்பது மலையாளம் பிக் பாஸ் செட்டிலா அல்லது அங்கே டிவி சீரியல் படப்பிடிப்பு நடைபெற்றுவரும் செட்டிலா அல்லது தமிழ் பிக் பாஸ் செட்டில் உள்ளவர்களுக்கு ஏற்பட்டதா என்பது உறுதியாகத் தெரியவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், சென்னை தனியார் ஃபிலிம் சிட்டி செட்டில் கொரோனா தொற்று உறுதி செய்யப்பட்டவர்கள், கொரோனா தடுப்பு நடவடிக்கைளின்படி, தங்களை தனிமைப்படுத்திக்கொண்டுள்ளனர். அவர்களுடன் தொடர்பில் இருந்தவர்களும் தனிமைப்படுத்திக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-shooting-set-6-workers-teste-covid-19-positive-in-chennai-303770\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bigg-boss-3.jpg"],"pubdate":"Sun, 16 May 2021 15:36:40 +0530"},{"title":"மருத்துவமனைகளில் ரெம்டெசிவிர்..! முதலமைச்சர் ஆலோசனையில் முடிவு...","text":"தனியார் மருத்துவமனை நோயாளிகளுக்கு அந்தந்த மருத்துவமனைகள் மூலம் ரெம்டெசிவிர் மருந்து வழங்கும் முறையைச் செயல்படுத்த முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான கூட்டத்தில் முடிவெடுக்கப்பட்டுள்ளது.\nதலைமைச் செயலகத்தில் நடைபெற்ற கூட்டத்தில் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் கலந்துகொண்டனர்.\nஅப்போது தனியார் மருத்துவமனைகளில் சிகிச்சை பெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கும் முறையை மேம்படுத்துவது குறித்து ஆய்வு செய்யப்பட்டது.\nஅரசின் ரெம்டெசிவிர் விற்பனை மையங்களில் மக்கள் கூட்டமாகக் கூடுவதால் நோய்த் தொற்று பரவும் அபாயம் உள்ளது. இங்கு மருந்துகளைப் பெறுவோர் சிலர், அதிக விலையில் கள்ளச்சந்தையில் விற்பது குறித்த புகார்களும் வந்துள்ளன. இந்நிலையில், மருத்துவமனைகள் மூலமாக மட்டுமே ரெம்டெசிவிர் மருந்தை வழங்க வேண்டுமென்று முதலமைச்சர் அறிவுறுத்தினார்.\nதனியார் மருத்துவமனைகள் ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகள் குறித்த விவரங்களோடு, மருந்து தேவை குறித்த கோரிக்கைகளை இணையத்தளத்தில் பதிவிடும் வசதி ஏற்படுத்தப்படும்.\nகோரிக்கைகளைப் பரிசீலித்து மருந்து ஒதுக்கீடு செய்தபின், மருத்துவமனைப் பிரதிநிதிகள் விற்பனை மையங்களுக்குச் சென்று மருந்துகளைப் பெற்றுக் கொள்ளலாம்.\nஇந்த மருந்துகள் தகுதியான நோயாளிகளுக்குப் பயன்படுத்தப்படுவதையும், அதே விலையிலேயே நோயாளிகளுக்கு விற்கப்படுவதையும் கண்காணிக்கப்படும்.\nதேவையின்றி ரெம்டெசிவிர் மருந்துச் சீட்டு வழங்கும் மருத்துவமனைகள் மீதும், விதிமுறைகளை மீறுவோர் மீதும் நடவடிக்கை எடுக்கப்படும் என அரசு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146371-மருத்துவமனைகளில்-ரெம்டெசிவிர்..!-முதலமைச்சர்-ஆலோசனையில்-முடிவு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621158650146371.jpg"],"pubdate":"Sun, 16 May 2021 15:16:05 +0530"},{"title":"கொரோனாவுக்கு கொடுத்த விலை என் அம்மா உயிர்: கண்ணீரில் ரோஜா சீரியல் முன்னாள் நடிகை","text":"<p>கொரோனா நோய்த்தொற்று பரவல் காரணமாக கடந்த ஆண்டு மார்ச் மாதம் மத்திய அரசால் ஊரடங்கு அறிவிக்கப்பட்டது. இதனால் சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புகள் எல்லாம் ரத்தானது. பின்னர் கொரோனாவின் தாக்கம் சற்று குறைந்து இருந்த நிலையில் சினிமா மற்றும் சின்னத்திரை படபிடிப்புகளுக்கு பல்வேறு கட்டுப்பாடுகளுடன் குறைந்த அளவிலான பணியாளர்களைக் கொண்டு படபிடிப்பு நடத்த அனுமதிக்கப்பட்டது.<br \/><br \/>தற்போது கொரோனாவின் இந்த இரண்டாம் அலை கடுமையான பாதிப்புகளை ஏற்படுத்தி வருவதோடு, தொற்று பாதிப்பு எண்ணிக்கையும் அதிகரித்து வருவதால் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை அறிவித்துள்ளது. இதனால் பல்வேறு படப்பிடிப்புகள் முடங்கி இருக்கிறது. தற்போது கடந்த மே 10 ஆம் தேதி அறிவிக்கப்பட்ட ஊரடங்கினால் சீரியல் படபிடிப்புகள் மட்டுமே தொடர்ந்து நடைபெற்று வருகிறது.<br \/><br \/>இப்படி கொரோனா பாதிப்புக்கு இடையில் படப்பிடிப்புகள் நடைபெறுவதால் சீரியல் நடிகர்கள் படப்பிடிப்பில் கலந்துகொள்ள அஞ்சுகின்றனர். ஆனால் இது குறித்து சேனல் தரப்பிடம் கேட்டால் நீக்கிவிடுவார்கள் என்ற பயத்தில் தான் பெரும்பாலானோர் ஷூட்டிங் செல்கின்றனர். இப்படி ஒரு நிலையில் கொரோனா தொற்றால் தனது அம்மாவை பறிகொடுத்து உள்ளார் ரோஜா சீரியல் நடிகை ரம்யா.<br \/><br \/>இது குறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ள ரம்யா, கடவுள் கொரோனா மூலமாக எனது அம்மா உயிரை எடுத்துக் கொண்டார். 3-4 நாட்களாக எனது அம்மா பட்ட கஷ்டத்தை நான் பார்த்தேன். எனக்கு கொரோனா தொற்று பாதித்த போது, எனது அம்மாவிற்கு நெகட்டிவ் என்றுதான் பிசிஆர் பரிசோதனை முடிவுகள் வந்தது. நானும் எனது சகோதரியும் எங்கள் மகாராணியை இழந்து விட்டோம். என்ன நடக்கிறது என புரிவதற்குள் எல்லாம் சீக்கிரமே முடிந்துவிட்டது. கடந்த வருடம் அறிவித்த கொரோனா ஊரடங்கு கடுமையான கட்டுப்பாடுகளைக் கொண்டிருந்தது. என்னுடைய அம்மாவின் உடல்நிலையை கருத்தில் கொண்டு, வருமானத்தை விட அம்மாவே முக்கியம் என நான் ரோஜா சீரியலில் நடிப்பதை நிறுத்திவிட்டேன். ஆனால் இப்போது பொருளாதார தேவைகளுக்காக வேலை செய்ய வேண்டிய கட்டாயம் ஏற்பட்டது. ஆனால் அதற்கு பெரிய விலை கொடுக்க வேண்டியதாகி விட்டது. எனக்கு தோழியாகவும் இருந்த என்னுடைய அம்மாவை இழந்துவிட்டேன். எனவே, எனக்கு இரும்பு உடம்பு எனக்கு எதுவும் ஆகாது என்று யாரும் சொல்லாதீர்கள். எல்லோரும் கவனமாக இருங்கள். என் அம்மாவிற்காக வேண்டிக் கொள்ளுங்கள். கொரோனாவை அலட்சியமாக எடுத்துக்கொள்ளாதீர்கள். என்று ரம்யா பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COrOOVkBT1q\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COrOOVkBT1q\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ramya Ramakrishna (@ramakrishnaramya1)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/roja-serial-actress-ramya-lost-her-mother-due-to-corona-303760\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ramya-mother.jpg"],"pubdate":"Sun, 16 May 2021 15:04:44 +0530"},{"title":"டெல்லியில் முழு ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிப்பு","text":"டெல்லியில் முழு ஊரடங்கு மேலும் ஒரு வாரம் நீட்டிக்கப்படுவதாக முதலமைச்சர் கெஜ்ரிவால் அறிவித்துள்ளார்.\nகடந்த மாதம் 19 ஆம் தேதி முதல் அறிவிக்கப்பட்ட ஊரடங்கு தொடர்ந்து நீட்டிக்கப்பட்டு வருகிறது. இந்த நிலையில், கொரோனா தொற்று குறையத் துவங்கினாலும் அது 5 சதவிகிதத்தை விட இன்னும் குறையவில்லை என்பதால் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.\nடெல்லியில் செய்தியாளர்களிடம் இதைத் தெரிவித்த முதலமைச்சர் கெஜ்ரிவால், கடந்த சில தினங்களாக கொரோனா கட்டுப்பாட்டில் கிடைத்த வெற்றியை உறுதி செய்யும் வகையில் அடுத்த திங்கள் கிழமை வரை ஊரடங்கை நீட்டிப்பதாக தெரிவித்தார்.\nடெல்லியில் ஏப்ரல் மாதம் 35 சதவிகிதமாக இருந்த வைரஸ் தொற்று, தற்போது 11.32 சதவிகிதமாக குறைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146370-டெல்லியில்-முழு-ஊரடங்கு-மேலும்-ஒரு-வாரத்திற்கு-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621157838146370.jpg"],"pubdate":"Sun, 16 May 2021 15:02:11 +0530"},{"title":"கொரோனா வார்டுக்குள் உறவினர்கள்..! வெளியேற்றிய மருத்துவமனை நிர்வாகம்...","text":"சேலம் அரசு குமாரமங்கலம் மருத்துவமனையில் கொரோனா வார்டுக்குள் நோயாளிகளின் உறவினர்கள் திரளாக சென்று வந்த நிலையில் அவர்களால் கொரோனா பரவல் அதிகரிக்கும் நிலை ஏற்பட்டது.\nஇதனை அடுத்து கொரோனா நோயாளிகளின் உறவினர்களை ஒட்டு மொத்தமாக அங்கிருந்து வெளியேற்றி அதிகாரிகள் நடவடிக்கை எடுத்துள்ளனர்.\nசேலம் அரசு மோகன் குமாரமங்கலம் மருத்துவமனையில் உள்ள 966 ஆக்சிஜன் படுக்கை வசதிகளும் முழுவதுமாக நிரம்பிவிட்டன. சிகிச்சைக்காக வரும் புதிய நோயாளிகள், இரண்டு அல்லது மூன்று நாட்கள் மருத்துவமனை வாசலிலேயே காத்திருந்து படுக்கை வசதி கிடைத்ததும் சிகிச்சை பெற்றுவருகின்றனர்.\nகொரோனா தொற்றுளவர்களை தனிமைப்படுத்தி வைக்க வேண்டியது அவசியம். அவர்களுடன் தொடர்பில் இருப்பவர்களுக்கும் கொரோனா ஏற்படும் அபாயம் உள்ளது.\nஇதனால் கொரோனா வார்டில் நோயாளிகளை தவிர வேறு யாருக்கும் அனுமதி இல்லை. ஆனால் சேலம் அரசு மருத்துவமனையில் கொரோனா வார்டுக்குள் சிகிச்சை பெற்றுவரும் நோயாளிகளை அவர்களது உறவினர்கள் எவ்வித தடையும் இன்றி திரளாக சென்று பார்ப்பதும், அவர்களுக்கு தேவையானவற்றை வாங்கிக்கொண்டு வருவதும் போவதுமாக இருந்தனர்.\nஇதனால் கொரோனா நோயாளிகளின் உறவினர்களுக்கு நோய்த் தொற்று ஏற்படுபவதுடன் அவர்கள் மூலமாக சேலத்திலும் கொரோனா நோய்பரவும் அபாயம் ஏற்பட்டது.\nஇதனிடையே நோயாளிகளுடன் தங்கியிருக்கும் உறவினர்கள் தாங்களாகவே நோயாளிகளுக்கான ஆக்சிஜன் அளவை அதிகரிக்கும் செயலிலும் ஈடுபட்டனர்.\nஇது போன்ற அத்துமீறல்களால் கொரோனா நோயாளிகளுக்கு மருத்துவர்களால் முறையாக சிகிச்சை அளிக்க முடியாத நிலையும் ஆக்சிஜன் வீண் ஆகும் நிலையும் ஏற்பட்டது.\nஇதனை அடுத்து இன்று காலை முதல் கொரோனா வார்டுக்குள் யாரையும் அனுமதிக்காமல் அதிகாரிகள் தடுத்து நிறுத்தினர். இதற்கு எதிர்ப்பு தெரிவித்து, புறநோயாளிகள் சிகிச்சை அளிக்கும் வார்டு முன்பு திரண்ட கொரோனா நோயாளிகளின் உறவினர்கள் முற்றுகை போராட்டத்தில் ஈடுபட்டனர்.\nமருத்துவர்களும், செவிலியர்களும் முறையாக சிகிச்சை அளிக்காத காரணத்தினால் தான தாங்கள் உடன் இருப்பதாகவும் அவர்கள் முறையாக சிகிச்சை அளித்தால் தாங்கள் ஏன் உடன் இருக்கப்போகிறோம் என அவர்கள் கேள்வி எழுப்பினர்.\nஇதனை அடுத்து அவர்களுடன் பேச்சுவார்த்தை நடத்திய அதிகாரிகள், நோயாளிகள் முறையாக கவனிக்கப்படுவார்கள் என்று உறுதி அளித்ததால் கலைந்து சென்றனர்.\nஇதே போல் தமிழகத்தின் பெரும்பாலான அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுடன் உறவினர்கள் தங்கியுள்ளனர். இவர்கள் அடிக்கடி வெளியே சென்று வருவதால் அவர்கள் மூலமாக நோய்ப்பரவல் வாய்ப்பு அதிகம் உள்ளது.\nஎனவே சென்னை, சேலத்தை பின்பற்றி கொரோனா வார்டில் உள்ள நோயாளிகளின் உறவினர்களை உடனடியாக வெளியேற்ற அதிகாரிகள் நடவடிக்கை எடுக்க வேண்டும்.","link":"https:\/\/www.polimernews.com\/view\/146369-கொரோனா-வார்டுக்குள்-உறவினர்கள்..!-வெளியேற்றிய-மருத்துவமனை-நிர்வாகம்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621159226146369.jpg"],"pubdate":"Sun, 16 May 2021 14:59:34 +0530"},{"title":"சென்னையில் தடுப்பூசி போட்டுக்கொள்வோர் எண்ணிக்கை குறைந்துள்ளது : மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி","text":"சென்னையில் தடுப்பூசி போட்டுக்கொள்வோர் எண்ணிக்கை குறைந்துள்ளதாக மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி தெரிவித்துள்ளார்.\nசென்னை எழும்பூரில் உள்ள தனியார் பள்ளியில் அமைக்கப்பட்டிருக்கும் கொரோனா சிகிச்சை மையத்தை திறந்துவைத்தபின், செய்தியாளர்களிடம் பேசிய அவர், சென்னையில் பொதுமக்கள் அனைவரும் தடுப்பூசி செலுத்துக் கொள்ள முன்வர வேண்டுமெனவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146368-சென்னையில்-தடுப்பூசி-போட்டுக்கொள்வோர்-எண்ணிக்கை-குறைந்துள்ளது-:-மாநகராட்சி-ஆணையர்-ககன்-தீப்-சிங்-பேடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621158070146368.jpg"],"pubdate":"Sun, 16 May 2021 14:49:42 +0530"},{"title":"மாநிலத்திலிருந்து வெளிநாடு வரை : பூட்டானிலிருந்து இந்தியாவுக்கு ஆக்சிஜன் விநியோகம்","text":"<p>இந்தியாவுக்கு உதவி செய்ய பூட்டான் முன்வந்துள்ளது. 1960-களில் இருந்து 5 ஆண்டு திட்டங்களுக்கு உதவுவதிலிருந்து, 2007 வெள்ளம் மற்றும் 2009 பூகம்பம் போன்ற இயற்கை பேரழிவுகளின்போதும், கோவிட் -19 தொற்றுநோயின் இரண்டாவது எழுச்சி இந்தியாவின் சுகாதார அமைப்பை மூழ்கடித்து மருத்துவ ஆக்ஸிஜனின் பற்றாக்குறைக்கு வழிவகுத்தபோதும், இந்த சிறிய இமயமலை தேசம் அதன் வலிமைமிக்க அண்டை நாட்டை மீட்க வந்துள்ளது.<\/p>\n\n\n\n<p>மாநில சுகாதார அமைச்சரின் யோசனை முதல் தென் தொகுதியின் தலையீடு வரை, பூட்டானிய மன்னரின் தனிப்பட்ட கவனத்திற்கு இந்திய தூதரின் உடனடி அணுகுமுறையிலிருந்து, இது மாநிலங்கள், மையம், தூதரகம் மற்றும் வெளிநாடு ஆகியவற்றுக்கு இடையேயான நெருக்கமான ஒருங்கிணைப்பின் கதை.<\/p>\n\n\n\n<p>இந்தியாவுக்கு ஒவ்வொரு நாளும் 40 மெட்ரிக் டன் ஆக்ஸிஜன் கிடைக்கும் அதாவது 10,000 ஆக்ஸிஜன் சிலிண்டர்களுக்கு சமம். இது அடுத்த மாதம் பூட்டானிலிருந்து கொடுக்கப்படும் என்கிற செய்தியைப் பற்றி இரு நாடுகளிலும் உள்ள அதிகாரிகளுடன் சண்டே எக்ஸ்பிரஸ் பேசியது.<\/p>\n\n\n\n<p>ஏப்ரல் 25-ம் தேதி, அஸ்ஸாம் சுகாதார அமைச்சரும், மாநிலத்தின் புதிய முதல்வருமான ஹிமாந்தா பிஸ்வா சர்மா, குவஹாத்தியை தளமாகக் கொண்ட மேகாலயா ஆக்ஸிஜன் நிறுவனத்தின் இயக்குநர் பிரவீன் ஜெயினுடன் பேச்சுவார்த்தையில் ஈடுபட்டார். 7 கி.மீ. அசாமின் பக்ஸா மாவட்டத்திற்கு எதிரே உள்ள கிழக்கு பூட்டானிய மாவட்டமான சம்த்ரூப் ஜொங்கரில் அவர்களின் கூட்டு முயற்சி திட்டம் பற்றி உரையாடினர். இந்த உரையாடலின் போது, ​​பூட்டானில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்வதற்கான அவர்களின் திட்டங்கள் அண்டை நாட்டில் தொற்றுநோய் தொடர்பான கட்டுப்பாடுகள் காரணமாக நிறுத்தப்பட்டதாக ஜெயின் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அந்த நேரத்தில், அசாம் தினசரி 2,000 அல்லது அதற்கு மேற்பட்ட கோவிட் -19 பாதிக்கப்படுபவர்களின் எண்ணிக்கையைப் புகாரளித்தது. இரண்டாவது அலையின் தாக்கம், வடகிழக்கில் இன்னும் தொலைவிலிருந்தது.<\/p>\n\n\n\n<p>ஆனால், தேசிய தலைநகர் பிராந்தியத்தில் நிலைமை கடுமையாக இருந்தது. சிறந்த மருத்துவமனைகள் ஆக்ஸிஜன் வழங்கல் பற்றாக்குறையை எதிர்கொண்டன. இது, பல நோயாளிகளின் மரணத்திற்கு வழிவகுத்தது. பிரதமர் நரேந்திர மோடி மற்றும் முதலமைச்சர்களுக்கு ஒரு நாளைக்கு 5 லட்சம் முதல் 6 லட்சம் வரை பாதிக்கப்படுபவர்களின் எண்ணிக்கை உயரக்கூடும் என்று கூறப்பட்டது.<\/p>\n\n\n\n<p>டெல்லியில், ஏப்ரல் 25 அன்று, அந்த நாளில் 22,000 பேர் பாதிக்கப்படும் எண்ணிக்கையைக் கடந்துவிட்டதாகக் கூறப்படுகிறது. இது, கடந்த ஆண்டு தொற்றுநோய் தொடங்கியதிலிருந்து மிக உயர்ந்தது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அசாமுக்கு மட்டுமல்ல, பிராந்தியத்தில் உள்ள பிற மாநிலங்களுக்கும் மருத்துவ ஆக்ஸிஜன் கிடைப்பதை அதிகரிக்கும் வாய்ப்பை சர்மா உணர்ந்தார். அவர் உடனடியாக வெளியுறவு அமைச்சர் எஸ்.ஜெய்சங்கரை அழைத்து பூட்டானிலிருந்து திரவ ஆக்ஸிஜனை இறக்குமதி செய்வதற்கான சாத்தியத்தை இந்தியா ஆராய வேண்டும் என்று வலியுறுத்தினார்.<\/p>\n\n\n\n<p>ஜெய்சங்கரின் அறிவுறுத்தலின் பேரில், பூட்டானுக்கான இந்தியத் தூதர் ருச்சிரா கம்போஜ், நாட்டின் உயர்மட்டத் தலைமையுடன் இந்த விஷயத்தைப் பகிர்ந்துகொண்டார். சர்மாவும் கம்போஜுக்கு விளக்கினார்.<\/p>\n\n\n\n<p>பூட்டான் மன்னன் ஜிக்மே கேசர் நம்கீல் வாங்சக் அல்லது கே 5-உடன் கம்போஜின் தனிப்பட்ட அணுகல் மற்றும் நல்லுறவு, அவர் பிரபலமாக அறியப்பட்டிருப்பதாகவும் மற்ற வேலைப்பாடுகள் யாவும் வேகமாக நகர்த்த உதவியதாகவும் இருந்தன என வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;மன்னர் உடனடியாக ஓர் அரசாணையுடன் பதிலளித்தார். பிறகு, ஒரு மணி நேரத்திற்குள் எஸ் டி கிரையோஜெனிக்ஸ் வாயுக்களின் ஆக்ஸிஜன் ஆலையை அமைப்பதற்கு பூட்டானிய அதிகாரிகளால் அனைத்து ஒப்புதல்களும் வழங்கப்பட்டன&#8221; என்று ஒரு அதிகாரி தி சண்டே எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;கடுமையான உடல்நலம் மற்றும் தனிமைப்படுத்தப்பட்ட நெறிமுறைகள் ஆகியவற்றைக் கருத்தில் கொண்டு இந்த ஒப்புதல் இருப்பதாக அந்த அதிகாரி கூறினார். அன்று மாலைக்குள்ளேயே, இதற்கான நடவடிக்கை எடுக்கப்பட்டது&#8221;<\/p>\n\n\n\n<p>அந்த நேரத்தில், ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழக டேட்டா டாஷ்போர்டின்படி, பூட்டான் ஒரு நாளைக்கு நான்கு புதிய பாதிக்கப்பட்டவர்களின் எண்ணிக்கையைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>நிகழ்வுகளின் வரிசையை உறுதிப்படுத்திய சர்மா, “ஆக்ஸிஜன் ஆலை அடுத்த மாதம் தொடங்கப்படும்” என்று &nbsp;தி சண்டே எக்ஸ்பிரஸ்ஸிடம் கூறினார்.<\/p>\n\n\n\n<p>இந்த ஆக்சிஜன் மணிப்பூருக்கும் வழங்கப்படும். அங்கு பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருகின்றன என்று ஒரு வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று, ஜெய்ஷங்கர், கம்போஜ் மற்றும் பூட்டானின் மன்னர் ஆகியோருக்கு இந்த யோசனையை வழிநடத்திச் சென்றதுக்கு சர்மா நன்றி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த ஆலை ஒரு நாளைக்கு சுமார் 40 மெட்ரிக் திரவ ஆக்ஸிஜனை (சுமார் 10,000 ஆக்ஸிஜன் சிலிண்டர்களுக்கு சமம்) வழங்கும். இது, கிரையோஜெனிக் டேங்கர்களில் இந்தியாவுக்கு கொண்டு செல்லப்படும். மேலும், அடுத்த மாதம் செயல்படும் என்று எதிர்பார்க்கப்படுகிறது. பூட்டான் மன்னர் அதன் முன்னேற்றத்தைத் தனிப்பட்ட முறையில் கண்காணித்து, இந்தியாவின் எல்லையில் உள்ள பூட்டானில் உள்ள மோட்டங்கா தொழில்துறை பூங்காவைப் பார்வையிட்டார்.<\/p>\n\n\n\n<p>“பூட்டானின் பதில், உடனடி ஆதரவாக இருந்தது. இது பூட்டானில் இந்தியாவுக்கு இருக்கும் மகத்தான நல்லெண்ணத்தின் பிரதிபலிப்பு. இந்தியாவுக்கான ஒரு முக்கியமான கட்டத்தில் இதை சாத்தியமாக்கிய மன்னருக்கு நாங்கள் மிகவும் கடமைப்பட்டுள்ளோம்” என்று கம்போஜ் தி சண்டே எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;கோவிட் -19 தொடங்கியதிலிருந்து, இந்தியா பூட்டானுடன் உறுதியுடன் நிற்கிறது. அத்தியாவசிய மற்றும் அத்தியாவசியமற்ற பொருட்களின் தடையின்றி வழங்குவதை உறுதிசெய்கிறது. ஐந்து புதிய வர்த்தக பாதைகளைத் திறக்கிறது மற்றும் மருத்துவ பொருட்கள், உபகரணங்கள், தடுப்பூசிகளை வழங்குகின்றது&#8221; என்று அந்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/from-state-to-centre-to-abroad-how-india-got-bhutan-o2-supply-tamil-news-303758\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BHUTAN-VACCINE-1.jpg"],"pubdate":"Sun, 16 May 2021 14:42:44 +0530"},{"title":"கொரோனா விவகாரத்தில் மோடியை விமர்சித்து போஸ்டர்கள் : 17 பேர் கைது","text":"கொரோனாவை கையாளுவதில் பிரதமர் மோடியின் திறனை விமர்சித்து டெல்லியில் போஸ்டர் ஒட்டிய விவகாரத்தில் 17 பேரை போலீசார் கைது செய்துள்ளனர்.\nநமது பிள்ளைகளுக்கான கொரோனா தடுப்பூசியை வெளிநாடுகளுக்கு அனுப்பியது ஏன் என மோடியை கேள்வி கேட்டு இந்த போஸ்டர்கள் டெல்லியின் பல பகுதிகளில் ஒட்டப்பட்டன. இது தொடர்பாக டெல்லி போலீசார் 21 முதல் தகவல் அறிக்கைகளை பதிவு செய்துள்ளனர்.\nகல்யாண்புரி பகுதியில் இது போன்ற போஸ்டர்களை ஒட்டிய 6 பேரை கைது செய்த போலீசார் அவர்களிடம் இருந்து 800 போஸ்டர்களை பறிமுதல் செய்தனர். மேலும் பலர் இது தொடர்பாக கைது செய்யப்படுவார்கள் என டெல்லி காவல்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146367-கொரோனா-விவகாரத்தில்-மோடியை-விமர்சித்து-போஸ்டர்கள்-:-17-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621156735146367.jpg"],"pubdate":"Sun, 16 May 2021 14:42:23 +0530"},{"title":"ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியில் ஏற்பட்ட பழுது சரி செய்யப்பட்டு சோதனை ஓட்டம்","text":"தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தியில் ஏற்பட்ட பழுது சரி செய்யப்பட்டு சோதனை ஓட்டம் நடைபெற்றதாக தகவல் வெளியாகியுள்ளது.\nஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி தொடங்கி 5 டன் ஆக்சிஜன் நெல்லை மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்ட நிலையில் ஆலையில் உள்ள கூலிங் கூலரில் ஏற்பட்ட இயந்திரக் கோளாறு காரணமாக ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டது.\nஇதனையடுத்து, இந்திய விண்வெளி ஆராய்ச்சி அமைப்பை சேர்ந்த வல்லுனர்கள் குழுவுடன் இணைந்து தொழில்நுட்ப கோளாறு சரிசெய்யப்பட்டு தற்போது சோதனை ஓட்டம் நடைபெற்று வருவதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146366-ஸ்டெர்லைட்-ஆலையில்-ஆக்சிஜன்-உற்பத்தியில்-ஏற்பட்ட-பழுது-சரி-செய்யப்பட்டு-சோதனை-ஓட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621156152146366.jpg"],"pubdate":"Sun, 16 May 2021 14:36:51 +0530"},{"title":"தமிழகத்தில் மழை வெள்ளப் பாதிப்பு குறித்து மாநிலத் தலைமைச் செயலருடன் மத்திய அமைச்சரவைச் செயலர் ஆலோசனை","text":"தமிழகத்தில் மழை வெள்ளப் பாதிப்பு குறித்து மாநிலத் தலைமைச் செயலருடன் மத்திய அமைச்சரவைச் செயலர் ஆலோசனை நடத்தியுள்ளார்.\nகன்னியாகுமரி மாவட்டத்தில் கனமழையாலும் வெள்ளப்பெருக்காலும் எட்டாயிரம் ஏக்கரில் பயிர்கள் பாதிக்கப்பட்டுள்ளன. உட்கட்டமைப்பு வசதிகளும் சேதமடைந்துள்ளன.\nஇந்நிலையில் தலைமைச் செயலர் இறையன்புடன் மத்திய அமைச்சரவைச் செயலர் ராஜீவ் கவுபா காணொலியில் ஆலோசனை நடத்தினார்.\nஅப்போது கடலில் மீன்பிடிக்கச் சென்று மாயமான மீனவர்களைத் தேடிக் கண்டுபிடிக்க மத்திய அரசின் உதவியைத் தமிழக அரசு கோரியது.\nமழைவெள்ளத்தால் பாதிக்கப்பட்ட பகுதிகளில் மத்தியக் குழுவினர் ஆய்வு நடத்தி இழப்பீடு வழங்க வேண்டும் என்றும் வலியுறுத்தப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146365-தமிழகத்தில்-மழை-வெள்ளப்-பாதிப்பு-குறித்து-மாநிலத்-தலைமைச்-செயலருடன்-மத்திய-அமைச்சரவைச்-செயலர்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621152723146365.jpg"],"pubdate":"Sun, 16 May 2021 13:32:51 +0530"},{"title":"மேற்குவங்கம் துர்க்காபூரிலிருந்து 40 டன் ஆக்சிஜன் ஏற்றிக்கொண்டு தமிழகம் வந்தது இரண்டாவது ஆக்சிஜன் ரயில்","text":"மேற்கு வங்க மாநிலம் துர்க்காபூரில் இருந்து 40 டன் ஆக்சிஜன் ஏற்றிக்கொண்டு வந்த ரயில் சென்னை திருவொற்றியூருக்கு வந்தடைந்தது.\nவெள்ளியன்று 40 டன் ஆக்சிஜன் டேங்குகளை ஏற்றிக்கொண்டு முதல் ஆக்சிஜன் ரயில் சென்னைக்கு வந்தது. இந்நிலையில் துர்க்காபூரில் இருந்து புறப்பட்ட இரண்டாவது ஆக்சிஜன் ரயில் 40 மணி நேரப் பயணத்துக்குப் பின் இன்று திருவொற்றியூர் சரக்குப் பெட்டக முனையத்துக்கு வந்தது.\nஇந்த ஆக்சிஜன் டேங்குகள் மணலியில் உள்ள கிடங்குக்குக் கொண்டு செல்லப்பட்டு அங்கிருந்து தேவைப்படும் மருத்துவமனைகளுக்கு அனுப்பி வைக்கப்பட உள்ளன.\nஇதுபோல் அடுத்த 3 மாதங்களுக்கு ரயிலில் ஆக்சிஜன் கொண்டுவரத் திட்டமிட்டுள்ளதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/146364-மேற்குவங்கம்-துர்க்காபூரிலிருந்து-40-டன்-ஆக்சிஜன்-ஏற்றிக்கொண்டு-தமிழகம்-வந்தது-இரண்டாவது-ஆக்சிஜன்-ரயில்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621152426146364.jpg"],"pubdate":"Sun, 16 May 2021 13:27:57 +0530"},{"title":"தாக்குதல் தொடரும் - இஸ்ரேல் பிரதமர் அறிவிப்பு..!","text":"காசா மீதான தாக்குதல் தொடர்ந்து நடத்தப்படும் என இஸ்ரேல் பிரதமர் பெஞ்சமின் நேதன்யாஹு எச்சரித்துள்ள நிலையில், இது குறித்து அவசரமாக ஆலோசிக்க ஐ.நா. பாதுகாப்பு கவுன்சில் கூட்டப்பட்டுள்ளது.\nஇஸ்ரேல் ராணுவத்திற்கும், பாலஸ்தீன ஹமாஸ் உள்ளிட்ட போராளி குழுக்களுக்கும் இடையேயான மோதல் 7 ஆவது நாளாக நீடிக்கிறது. ஜெருசலேமில் உள்ள மஸ்ஜிதுல் அக்சாவில் இருந்து பாலஸ்தீனியர்களை விரட்டிய இஸ்ரேல் ராணுவத்தின் செயலுக்கு எதிர்ப்பு தெரிவிக்கும் வகையில் டெல் அவிவ் மற்றும் பீர்ஷெபா (Beersheba) நகரங்களின் மீது ஹமாஸ் போராளிகள் ராக்கெட்டுகளை வீசினர்.\nஅதைத் தொடர்ந்து இஸ்ரேல் ராணுவம் காசா நிலப்பகுதி மீதி சரமாரியாக வான்வழி தாக்குதல்களை தொடர்ந்து நடத்தி வருகிறது. இதில் 41 குழந்தைகள் உள்பட பாலஸ்தீனர்கள் 149 பேர் கொல்லப்பட்டனர்.\nகாசாவின் முக்கிய கட்டிடங்கள் தரைமட்டமாக்கப்பட்டன. பதிலுக்கு ஹமாஸ் நடத்திய தாக்குதலில் இஸ்ரேலில் 10 பேர் கொல்லப்பட்டனர். இன்று காலை காசா மீது இஸ்ரேல் நடத்திய தாக்குதலில் ஹமாஸ் தலைவரின் வீடு தரைமட்டமாக்கப்பட்டது.\nஅதற்கு பதிலடி கொடுக்கும் வகையில் இன்று காலை டெல் அவிவ் நகரை நோக்கி ஹமாசின் ராக்கெட்டுகள் பறந்தன.இந்த நிலையில் தொலைக்காட்சியில் பேசிய இஸ்ரேல் பிரதமர் பெஞ்சமின் நேதன்யாஹூ, காசா மீதான தாக்குதல் தொடரும் என கூறினார்.\nஆனால், ஹமாஸ் போலன்றி தாங்கள் பொதுமக்கள் மீது தாக்குதல் நடத்த மாட்டோம் என அவர் பேசினார். இதனிடையே, மோதலை முடிவுக்கு கொண்டு வர அமெரிக்கா. ஐ.நா மற்றும் எகிப்து தூதர்கள் நடத்திய பேச்சுவார்த்தைகள் எந்த பலனும் தராத நிலையில், ஐ.நா பாதுகாப்பு கவுன்சில் அவரசமாக கூடி நிலைமையை பற்றி விவாதிக்க உள்ளது.\nஇந்த மோதல் குறித்து அமெரிக்க அதிபர் ஜோ பைடன், மிகுந்த கவலை தெரிவித்துள்ளதாக வெள்ளை மாளிகை கூறியுள்ளது.\nஇஸ்ரேல் பிரதமர் பெஞ்சமின் நேதன்யாஹூ, பாலஸ்தீன் அதிபர் மகமூது அப்பாஸ் ஆகியோருடன் அவர் தொலை பேசியில் பேசினார். அப்போது ஹமாஸ் தனது தாக்குதலை நிறுத்திக் கொள்ள வேண்டும் என அவர் மகமூது அப்பாசிடம் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146363-தாக்குதல்-தொடரும்---இஸ்ரேல்-பிரதமர்-அறிவிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621155363146363.jpg"],"pubdate":"Sun, 16 May 2021 13:24:48 +0530"},{"title":"சென்னையில் மண்டலம் வாரியாக கொரோனா பாதிப்பு நிலவரம்","text":"<p>தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. அதிக பாதிப்புகள் பதிவாகும் மாவட்டமாக சென்னை உள்ளது. சென்னையில் கடந்த சில நாட்களாக தொற்று பாதிப்பு 6000ஐ தாண்டி வருகிறது.<\/p>\n\n\n\n<p>சென்னை பெருநகர மாநகராட்சியின் தரவுகளின் படி மே 13 ஆம் தேதி சென்னையில் 983 வீதிகளில் தலா 10க்கும் மேற்பட்டோருக்கு தொற்று பாதிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக, ஐ.எம்.எச் தெருவில் 82 பேரும், கொன்னூர் ஹை ரோட்டில் 72 பேரும், புதுப்பேட்டையில் உள்ள டிரைவர் ஸ்ட்ரீட்டில் 75 பேரும் தற்போது சிகிச்சையில் உள்ளனர். இந்த பகுதிகள் போக்குவரத்திற்கு கடுமையான கட்டுப்பாடுகளைக் கொண்ட கட்டுப்பாட்டு மண்டலங்களாக அடையாளம் காணப்பட்ட இடங்கள் ஆகும். இங்குள்ள 80% வீதிகளில் கிட்டதட்ட தலா 10-19 பேருக்கு கொரோனா தொற்று பாதித்துள்ளது. மேலும், 136 தெருக்களில் 20-29 பேருக்கும், 44 வீதிகளில் 30-39 பேருக்கும், ஆறு தெருக்களில் 50-59 பேருக்கும், மூன்று வீதிகளில் 60-69 பேருக்கும், இரண்டு வீதிகளில் 70-79 பேருக்கும் கொரோனா தொற்று பாதித்துள்ளது. குறிப்பாக ஐ.எம்.எச் தெருவில் மட்டும் 82 பேர் பாதித்துள்ளனர்.<\/p>\n\n\n\n<p>தேனாம்பேட்டை மண்டலத்தில் பெரும்பாலான வீதிகளில் தலா 10 க்கும் மேற்பட்டோருக்கு தொற்று பாதித்துள்ளது. இருப்பினும், 50-க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும் இந்த மண்டலத்தில் உள்ளது.<\/p>\n\n\n\n<p>அண்ணா நகரில் 10 க்கும் மேற்பட்ட செயலில் உள்ள கொரோனா பாதிப்புகளைக் கொண்ட 81 வீதிகள் மட்டுமே உள்ளன, ஆனால் இங்கு 50 க்கும் மேற்பட்ட பாதிப்புகள் கொண்ட மூன்று வீதிகள் உள்ளன. மேலும், இங்கு 70க்கு மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும், 80க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும் உள்ளது. சென்னையிலே அதிகமாக அண்ணா நகர் மண்டலத்தில் மொத்தம் 4,598 பேர் தற்போது சிகிச்சையில் உள்ளனர்.<\/p>\n\n\n\n<p>மத்திய சென்னையில் உள்ள கோடம்பாக்கம் மண்டலத்தில் 120 தெருக்களில் 10 க்கும் மேற்பட்ட பாதிப்புகள் உள்ளது. சென்னையில் தொற்று பாதிப்பில் கோடம்பாக்கம் 4,214 செயலில் உள்ள பாதிப்புகளுடன் இரண்டாவது இடத்தில் உள்ளது. ஆனால் இங்கு 50 க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெரு கூட இல்லை. அதன் கட்டுப்பாட்டு மண்டலங்களில் பெரும்பாலானவை 10-19 பாதிப்புகள் மட்டுமே உள்ளன.<\/p>\n\n\n\n<p>2011 ஆம் ஆண்டில் சென்னை பெருநகர மாநகராட்சியுடன் இணைக்கப்பட்ட பகுதிகளை உள்ளடக்கிய அம்பத்தூர் மண்டலம், 4,095 செயலில் உள்ள பாதிப்புகளுடன் சென்னை மண்டலங்களில் மூன்றாவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>நீண்ட காலமாக சென்னையில் அதிக எண்ணிக்கையிலான செயலில் உள்ள பாதிப்புகளை கொண்டிருந்த தேனாம்பேட்டை மண்டலம் இப்போது 3,746 பாதிப்புகளுடன் பட்டியலில் நான்காவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>தற்போது, ​​நகரத்தில் ஒரு மண்டலத்தில் மட்டுமே 1,000 க்கும் குறைவான செயலில் உள்ள பாதிப்புகள் உள்ளன. அது மணலி மண்டலம், இங்கு 806 பேர் மட்டுமே தற்போது சிகிச்சையில் உள்ளனர். இந்த மணலி மண்டலத்தில் இறப்பு விகிதமும் குறைவாகவே உள்ளது. இதுவரை 52 இறப்புகளை மட்டுமே பதிவு செய்துள்ளது. இதன் சிஎஃப்ஆர் விகிதம் 0.88%.<\/p>\n\n\n\n<p>சென்னையில் மிக குறைவான செயலில் உள்ள பாதிப்புகளைக் கொண்ட மண்டலமாக சோழிங்கநல்லூர் உள்ளது. இங்கு தற்போது 1,542 பேர் சிகிச்சை பெற்று வருகின்றனர். இங்கு இறப்பு விகிதமும் 0.55% ஆக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/zone-wise-corona-status-in-chennai-303747\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Sun, 16 May 2021 12:55:12 +0530"},{"title":"'குக் வித் கோமாளி' செஃப் தாமு முதல் முறையாக மனைவி மற்றும் மகளுடன் எடுத்து கொண்ட புகைப்படம்! கொள்ளை அழகு..!","text":"இந்த நிகழ்ச்சிகளில் கலந்து கொள்ளும் செஃப் தாமு, மற்றும் செஃப் வெங்கடேஷ் பத் ஆகியோருக்கும் பல ரசிகர்கள் உள்ளனர். தற்போது செஃப் தாமு முதல் முறையாக தன்னுடைய மனைவி மற்றும் மகளுடன் சேர்ந்து எடுத்துக்கொண்ட புகைப்படம் வெளியாகி வைரலாகி வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-chef-dhamu-wife-and-daughter-photo-goes-viral-qt6ufv","image":["https:\/\/static.asianetnews.com\/images\/01f5szt4pmgsfmta182h46h3yb\/capture4-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 12:37:07 +0530"},{"title":"ஆக்ஸிஜன் இல்லாமல் போனதால் இவர்களின் நிலை?","text":"<p>புலம்பெயர்ந்தோர் தங்களின் வீட்டிற்குத் திரும்ப முடியாமல் தவித்தது முதல் கோவிட் அலையின் நீடித்த வேதனை என்றால், ஆக்ஸிஜன் சிலிண்டர் இரண்டாவது அலையின் சோகம்<\/p>\n\n\n\n<p>ஒரே இரவில், தினசரி மருத்துவ ஆக்ஸிஜன் தேவை 1,000 மெட்ரிக் டன்னிலிருந்து கிட்டத்தட்ட 10,000 வரை அதிகரித்தது. கோவா மருத்துவக் கல்லூரி மருத்துவமனையிலிருந்து கடந்த மாதம் புதுதில்லியில் உள்ள ஜெய்ப்பூர் கோல்டன் மற்றும் பாத்ரா வரை, நாசிக் முதல் சாம்ராஜ்நகர் வரையிலான நகரங்கள் முழுவதும் SOS-கள் 24 மணிநேரமும் தயார் நிலையிலிருந்தன. உயர் நீதிமன்றங்களும் உச்சநீதிமன்றமும், அரசாங்கங்களை விரைவாக செயல்படத் தூண்டிய நேரத்தில், பலருக்கு இது மிகவும் தாமதமானது.<\/p>\n\n\n\n<p>பிறந்தநாளுக்கு ஒரு நாள் கழித்துக் காலமான தாய், ஒரு இளம் தந்தை என அடுத்தடுத்து மரணங்கள். சண்டே எக்ஸ்பிரஸ், ஆக்ஸிஜன் பற்றாக்குறையால் இழந்த உயிர்களையும் தப்பிப்பிழைத்தவர்களின் மனநிலையும் பதிவு செய்திருக்கின்றது.<\/p>\n\n\n\n<p>குர்தீப் சிங், 37<\/p>\n\n\n\n<p>ஏசி பராமரிப்பு கான்டராக்டராக இருந்த இவர், கடந்த ஏப்ரல் 27 அன்று கோட்டாவின் புதிய மருத்துவக் கல்லூரி மருத்துவமனையில் மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் 2 வயதில் ஒரு குழந்தையும் உள்ளது. “நான் ஒரு செவிலியர், ஆனால் என் கணவருக்கு, நான் ஒரு அரசியல்வாதி மூலம் ரெம்டெசிவிர் ஏற்பாடு செய்ய வேண்டியிருந்தது. அவர் இறக்க விரும்பவில்லை என்று சொல்லிக்கொண்டே இருந்தார்… என் கணவர் நல்ல உயரமானவர், நல்லவர். நாங்கள் சீக்கியர்கள். நாங்கள் நன்றாக சாப்பிட்டோம். ஆனாலும், அவர் கடுமையாகப் போராடினார்…. இருந்தும் பயனில்லை. மரணமடைந்துவிட்டார். அவருக்கு அருகிலுள்ள படுக்கைகளில் இருப்பவர்களும் இறப்பதை நான் பார்த்தேன்” என்று குர்திப்பின் மனைவி மனிந்தர் கவுர் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303675\" height=\"763\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kota-Gurdeep-SinghMAINPIC.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>நிஷா கோயல், 59<br \/>தொழிலதிபரான இவர் ஏப்ரல் 24-ம் தேதி டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மகள் சோனாலி கோயல் (36) மற்றும் மகன் துருவ் கோயல் (32) ஆகியோர் உள்ளனர். “அவர் இறப்பதற்கு சிறிது நேரத்திற்கு முன்பு நான் அவரை பார்த்தேன். நாங்கள் அரை மணி நேரம் உரையாடினோம்… அப்போது அவர் மிகவும் சுறுசுறுப்பாக இருந்தார்… அவருக்கு 59 வயது ஆகிறது ஆனால், பார்க்க 40 போல்தான் இருப்பார்..&#8221; என்கிறார் சோனாலி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303676\" height=\"1060\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nisha-Goel.jpg?w=733\" width=\"759\" \/><\/figure>\n\n\n\n<p>சரப்ஜீத் கவுர், 58<br \/>இல்லத்தரசியான இவர் ஏப்ரல் 24-ம் தேதி டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்.<\/p>\n\n\n\n<p>இவருக்கு கணவன் மற்றும் மூன்று மகன்கள் உள்ளனர். “அன்று இரவு 10.30 மணியளவில், டாக்டர்கள் என் அம்மாவைக் காட்டினார்கள். அப்போது அவர் நன்றாக இருப்பதாகக் கூறினார்கள். மறுநாள் அதிகாலை 3 மணியளவில், அவர் மரணமடைந்துவிட்டார்&#8221; என்று மகன் ஜக்ஜ்யோத் சிங் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303677\" height=\"797\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sarbajeet-Kaur-new.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஜெய்சங்கர், 37<br \/>பொறியாளராக இருந்த இவர், மே 2 அன்று சாமராஜநகர் மாவட்ட மருத்துவமனையில் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு மகள்கள் உள்ளனர். &#8220;அவர் எங்கள் குடும்பத்தில் சம்பாதிக்கும் ஒரே உறுப்பினர். என் குடும்பத்தை பராமரிக்க அரசு எனக்கு ஒரு வேலை கொடுக்க வேண்டும்” என்கிறார் மனைவி சித்தரஜம்மா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303679\" height=\"852\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Chamrajnagar-Jayashankar.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>சீமா அவஸ்தி, 56<br \/>பள்ளி முதல்வரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகள்கள் இருக்கின்றனர். &#8220;ஏப்ரல் 23 அன்று, மாலை 4.30 மணிக்கு நான் அம்மாவைச் சந்தித்தேன். அப்போது, அவள் நலமோடு இருப்பதாக கூறினார். நாங்கள் அரை மணி நேரம் நன்கு உரையாடினோம். அடுத்த நாள் காலையில், அம்மா இல்லை” என்கிறார் மகள் நவ்யா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303680\" height=\"860\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Seema-Awasthi-new.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஹரன்ஜித் கெரா, 49<\/p>\n\n\n\n<p>ஆட்டோரிக்ஷா டிரைவராக இருந்த இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் நகரில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகன்கள் உள்ளனர். “ஆக்ஸிஜன் குறைவு என்று மருத்துவமனையில் யாரும் எங்களிடம் கூறவில்லை. இது மிகப் பெரிய குற்றம்… அதே நேரத்தில், ஐ.சி.யூ படுக்கையைப் பெற முடியாத என் அம்மாவும் இறந்தார்” என்கிறார் மகன் கவுரவ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303683\" height=\"876\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GERA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>இந்தர் மோகன் சிங், 54<\/p>\n\n\n\n<p>தொழிலதிபரான இவர் ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு மகன்கள் உள்ளனர். “நான் அவரை ஏப்ரல் 23 அன்று சந்தித்தேன். இரவு 8.30 மணியளவில், அவர் ஒரு சிறிதளவு கஸ்டர்டை சாப்பிட்டு, என் மகனுடன் தொலைபேசியில் உரையாடினார். நான் மருத்துவமனையிலிருந்து வெளியேறியபோது, ​​அவர் நலமாக இருந்தார்” என்கிறார் அவருடைய மகன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303685\" height=\"793\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/INDER-MOHAN.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>டெல்பின் மாஸ்ஸி, 60,<br \/>கஇல்லத்தரசியான இவர் ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகன்கள் உள்ளனர். &#8220;ஏப்ரல் 22 அன்று நாங்கள் அவருடன் வீடியோ அழைப்பில் பேசினோம். அன்று அவருடைய பிறந்த நாள். அப்போது, ஆக்ஸிஜன் மாஸ்க் கொண்டு சைகைகள் மூலம் பேசினார். ஒரு நாள் கழித்து, அவர் இறந்துவிட்டார்” என்கிறார் மகன் எரிக்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303691\" height=\"570\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PIC6.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>மனோஜ் குமார், 45<br \/>கணக்காளராக இருந்த இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு குழந்தைகள் உள்ளனர். “ஆக்ஸிஜன் பற்றாக்குறை குறித்து மருத்துவமனை எங்களுக்கு தெரிவிக்கவில்லை. கடைசியாக நாங்கள் அவரைப் பார்த்தபோது, ​​அவருடைய ஆக்ஸிஜன் அளவு 98-ஆக இருந்தது” என்கிறார் மனோஜின் உறவினர் ரஜ்னிஷ் குமார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303694\" height=\"913\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MANOJ-KUMAR-6.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>தினேஷ் கட்டாரியா, 41<br \/>டெல்லி விமான நிலையத்தில் சரக்கு பரிசோதனையாளரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் ஒரு மகள் உள்ளனர். &#8220;அவருடைய மரணத்திற்கு மருத்துவமனை தான் காரணம். ஆக்ஸிஜன் நெருக்கடி பற்றி அவர்கள் எங்களுக்குத் தெரிவித்திருக்க வேண்டும்” என்கிறார் மனைவி ஷாலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303708\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DINESH-KATARIA.jpg\" width=\"474\" \/><\/figure>\n\n\n\n<p>மித்லேஷ் கார்க், 66<br \/>இல்லத்தரசியாக இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு கணவன், இரண்டு மகன்கள் உள்ளனர். “ஆக்ஸிஜனைக் குறைப்பதாக மருத்துவமனை நிர்வாகம் எங்களிடம் சொல்லியிருக்க வேண்டும். நான் PMO மற்றும் தில்லி முதல்வரிடம் புகார் அளித்துள்ளேன்” என்கிறார் மகன் அங்கித்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303711\" height=\"665\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MITHLESH-GARG-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஆல்விட்டோ அலெமிடா, 75<br \/>ஆசிரியரான இவர், கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் மே 10 அன்று மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி பிலோமினா அல்மேடா (70) மட்டுமே இருக்கிறார். “என் சகோதரி (ஒரு கோவிட் நோயாளியும்கூட) GMCH-ன் தரையில் விழுந்து அழுவதைக் கண்டேன். இந்நிலை யாருக்கும் வரக்கூடாது” என்கிறார் உறவினர் மார்கஸ் டி க்ரூஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303714\" height=\"881\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ALVITA-5.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>திவாகர் விதுர்கர், 51<br \/>ஹோட்டல் ஊழியரான இவர், கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில், மே 13 அன்று இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் மகன் உள்ளனர். “மருத்துவமனையில் பொறுப்பு இருக்க வேண்டும். வேறு எந்த நோயாளியும் என் பாவ்ஜி கடந்து சென்றதை அனுபவிக்கக்கூடாது. நான் உள்ளே நொறுங்கியுள்ளேன்” என்கிறார் உறவினர் ஹேமந்த்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303715\" height=\"798\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DIVAKAR-VITURKAR-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>லூசியா வாஸ், 54<br \/>ஆசிரியரான இவர் கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் மே 10 அன்று மரணமடைந்தார்<\/p>\n\n\n\n<p>இவருக்கு கணவன் மற்றும் மகள் (22) உள்ளனர். “மருத்துவ ஊழியர்களால் அரசாங்கம் விதிமுறைகளை ஆணையிட அனுமதிக்க முடியாது. தொழில்நுட்ப சிக்கல்கள் மக்கள் இறப்பிற்கு வழிவகுக்கக்கூடாது”என்று அவருடைய மருமகள் சியோலா வாஸ் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303716\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/LUZIA-VAS.jpg\" width=\"461\" \/><\/figure>\n\n\n\n<p>மரியா, 61 &amp; ஜோவாகிம் பெர்னாண்டஸ், 67<br \/>இவர்கள் இருவரும் ரன் டாக்ஸி சேவை கோவா மருத்துவக் கல்லூரி மருத்துவமனையில் மே 12-13 அன்று இறந்தனர்.<\/p>\n\n\n\n<p>இவர்களுக்கு இரண்டு மகள்கள் உள்ளனர். “மக்கள் தங்களைக் காப்பாற்றிக் கொள்ளுமாறு கேட்டுக்கொள்கிறேன். மருத்துவ ஊழியர்களை நம்ப வேண்டாம். எங்கள் பெற்றோரை நாங்கள் திரும்பப் பெற முடியாது” என்று மகள் கிரெஸி கூறுகிறார்.<\/p>\n\n\n\n<p>சுகந்த தோரத், 65<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று நாசிக் நகராட்சி மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு ஒரு மகன், மகள் மற்றும் பேரக்குழந்தைகள் உள்ளனர். “என் பாட்டியைக் காப்பாற்றுவதற்கான உள்கட்டமைப்பு மருத்துவமனையில் இல்லை. நம் தலைவர்கள் இதற்கு பொறுப்பேற்கவேண்டும்” என்கிறார் பேரன் விக்கி ஜாதவ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303717\" height=\"886\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SUGANDHA-THORAT-2.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>கீதா வக்கூர், 50<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று நாசிக் நகராட்சி மருத்துவமனையில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு, கணவன் மற்றும் மகன் உள்ளனர். “என் அம்மா குணமடைந்து கொண்டிருந்தார். ஆனால், அவருக்கு ஆக்ஸிஜன் கிடைக்காததால் மட்டுமே இறந்தார். பேக்கப் எதுவும் இல்லை. மருத்துவமனை ஊழியர்கள் உதவியற்றவர்களாக இருந்தனர்” என்கிறார் அவரது மகன் மனோஜ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303721\" height=\"903\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GEETA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>உதய் குமார் ஜெய்ஸ்வால், 38<br \/>வியாபாரியான இவர் எம்.பி.ஷாஹ்தோல் மருத்துவக் கல்லூரியில் ஏப்ரல் 18 அன்று இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி, மகன் (8), வயதான பெற்றோர் உள்ளனர். “லாக்டவுனில் அவர் தனது வாழ்வாதாரத்தை இழந்தார். அவர்தான் வீட்டில் ஒரே சம்பாதிக்கும் உறுப்பினராக இருந்தார். அவருடைய மரணம் குறித்து விசாரணை இருக்க வேண்டும்” என்கிறார் சகோதரர் ரவி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303723\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/UDAY-KUMAR-1.jpg\" width=\"465\" \/><\/figure>\n\n\n\n<p>பவன் கெவ்லானி, 31<br \/>ஒரு கடையில் பணிபுரிந்தவர் எம்.பி., ஷாஹ்தோல் மருத்துவக் கல்லூரியில் ஏப்ரல் 18 அன்று இறந்தார்<\/p>\n\n\n\n<p>அவருக்கு அம்மா, தம்பி உள்ளனர். &#8220;வீட்டின் ஒரே ஊதியம் பெறுபவர் உயிரிழந்தால், அக்காள் குடும்பத்துக்கு ரூ.5,000 ஓய்வூதியத்தை முதல்வர் அறிவித்துள்ளார். ஆனால், என் மகனைப் போன்ற என் சகோதரனை இழந்தேன். எங்களுக்கு என்ன கிடைக்கும்?&#8221; என்கிறார் சகோதரர் பிரேம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303726\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PAWAN-KEVLANI.jpg\" width=\"438\" \/><\/figure>\n\n\n\n<p>சஞ்சய் சேத், 57<br \/>வங்கி ஊழியரான இவர், டெல்லியின் பாத்ரா மருத்துவமனையில் மே 1 அன்று காலமானார்<\/p>\n\n\n\n<p>இவருக்கு தாய், மனைவி மற்றும் இரண்டு குழந்தைகள் உள்ளனர். “ஆக்ஸிஜன் தீர்ந்துவிட்டால் மருத்துவமனைகள் குடும்பத்திற்கு தெரிவிக்க வேண்டும். நாங்கள் உதவியிருக்க முடியும். அவர்களின் அலட்சியம் காரணமாகவே இறந்தார்” என்கிறார் உறவினர் சஞ்சய்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303727\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SANJAY.jpg\" width=\"450\" \/><\/figure>\n\n\n\n<p>கன்வால்ஜீத் கவுர், 64<br \/>இல்லத்தரசியான இவர், மே 1-ம் தேதி டெல்லியின் பாத்ரா மருத்துவமனையில் மரணமடைந்தார்<\/p>\n\n\n\n<p>அவருக்கு கணவன், இரண்டு மகள்கள், ஒரு மகன் உள்ளனர். “அவர் இறப்பதற்கு இரண்டு நாட்களுக்கு முன்பு, நன்றாக இருந்தார். நாங்கள் அவருக்கு கிச்சடி உணவளித்தோம். ஆக்ஸிஜன் பற்றாக்குறையால் யாரும் இறக்கக்கூடாது” என்கிறார் மருமகன் ரஞ்சீத்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303733\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/KANWALJIT-KAUR-BATRA-HOSPITAL-1.jpg\" width=\"428\" \/><\/figure>\n\n\n\n<p>கே ரமணா சாரி, 40<br \/>ஆந்திராவின் திருப்பதி, ஸ்ரீ வெங்கடேஸ்வர ராம்நாரைன் ருயா மருத்துவமனையில் மே 10 அன்று இந்த தினசரி கூலி தொழிலாளி இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு கர்ப்பிணி மனைவி, தாய் இருக்கின்றனர். “எனக்கு இப்போது யாரும் இல்லை. நான் எப்படி பிழைப்பேன் என்று எனக்குத் தெரியவில்லை. அரசாங்கத்திலிருந்து யாரும் எங்களை அணுகவில்லை” என்று அவருடைய மனைவி கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303734\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/CHARY-1.jpg\" width=\"425\" \/><\/figure>\n\n\n\n<p>புஷ்பா மிஸ்ரா, 50<br \/>உ.பி.யின் லக்னோவில் உள்ள சர்வ வல்லமை வாய்ந்த மருத்துவமனையில் இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று காலமானார்<\/p>\n\n\n\n<p>அவருக்கு கணவன் மற்றும் மகள் இருக்கின்றனர். &#8220;ஆக்ஸிஜன் இல்லை என்று மருத்துவமனை மறுக்கிறது, ஆனால், ஊழியர்கள் ஒப்புக்கொண்டனர். நாங்கள் சிகிச்சைக்காக ரூ.7 லட்சம் செலவழித்தோம். இதற்க்கான பதில்கள் தேவை” என்கிறார் மகள் பிராச்சி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303735\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PUSHPA.jpg\" width=\"324\" \/><\/figure>\n\n\n\n<p>ஷிப்ரா நகர், 37<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 20 அன்று கோட்டா அரசு மருத்துவக் கல்லூரியில் மரணமடைந்தார்<\/p>\n\n\n\n<p>இவருக்கு கணவன், இரண்டு குழந்தைகள் இருக்கின்றனர். “&#8217;ஆக்ஸிஜன் நிறுத்தப்படவில்லை, ஆனால் அழுத்தம் குறைந்துவிட்டது&#8217; என்று மருத்துவமனை கூறுகிறது. இது மிகுந்த அலட்சியம்” என்று கணவர் விமல் கூறுகையில்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303736\" height=\"759\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SHIPRA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>தனுஜா வித்யார்த்தி, 53<br \/>பள்ளி ஆசிரியரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>அவருக்கு கணவன் மற்றும் மகள் உள்ளனர். “மற்ற எல்லா மருந்துகளுக்கும் நாங்கள் ஏற்பாடு செய்யும்போது, ​​மருத்துவமனை ஏன் சிலிண்டரைக் கேட்கவில்லை? இது கிரிமினல் அலட்சியம் அல்லவா?” என்று கணவர் அனுராக் கேட்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303737\" height=\"730\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TANUJA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>குர்ப்ரீத் சிங், 29<br \/>விவசாயியான இவர், ஏப்ரல் 23 அன்று அமிர்தசரஸ் நீல்காந்த் மருத்துவமனையில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி, இரண்டு குழந்தைகள் உள்ளனர். &#8220;ஆக்ஸிஜன் பற்றாக்குறை பற்றி எங்களுக்கு மிகவும் தாமதமாக கூறப்பட்டது. நாங்கள் ஏற்கனவே 3 சிலிண்டர்களை வாங்கியிருந்தோம். இதற்க்கான விசாரணை மற்றும் இழப்பீடு வேண்டும்” என்று உறவினர் ஹர்பீந்தர் சிங் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303738\" height=\"835\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GURPREET-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>குல்வந்த் சிங், 58<br \/>ஏப்ரல் 23-ம் தேதி அமிர்தசரஸ் நீல்காந்த் மருத்துவமனையில் தையல்காரரான இவர் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு, மூன்று குழந்தைகள் உள்ளனர். &#8220;அவர் சாப்பிட ஆரம்பித்தார் மற்றும் குணமடைந்து கொண்டிருந்தார். விரைவில் வெளியேற்றப்படுவார் என்றும், வீட்டிற்கு சிலிண்டர்களைப் பெற வேண்டும் என்றும் எங்களுக்குத் தெரிவிக்கப்பட்டது” என்கிறார் அவரது மகன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303739\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/KUWANT-SINGH.jpg\" width=\"383\" \/><\/figure>\n\n\n\n<p>தேவேந்திர குராரி, 57<br \/>எம்.பி., ஜபல்பூரில் உள்ள கேலக்ஸி மருத்துவமனையில் கால்நடை மருத்துவரான இவர், ஏப்ரல் 23 அன்று காலமானார்<\/p>\n\n\n\n<p>அவருக்கு, மனைவி, இரண்டு குழந்தைகள் உள்ளனர். அவருடைய சிகிச்சைக்காக நாங்கள் ரூ.1.5 லட்சம் செலுத்தினோம். ஆனால், ஆக்ஸிஜன் விநியோகத்தை சரிசெய்ய மருத்துவமனையில் ஊழியர்கள் இல்லை. அவருடைய மரணத்திற்கு யார் காரணம்?” என்கிறார் அவரது மைத்துனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303740\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DEVENDRA-JABALPUR-2.jpg\" width=\"440\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-these-people-lost-their-life-tamil-news-303670\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/COLLAGE-1.png"],"pubdate":"Sun, 16 May 2021 12:35:22 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா.. மேலும் கூடுதல் கட்டுப்பாடுகள்? முதல்வர் மு.க.ஸ்டாலின் அவசர ஆலோசனை..!","text":"கொரோனா தடுப்பு பணி குறித்து தலைமை செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின், சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அதிகாரிகளுடன் ஆலோசனையில் ஈடுபட்டுள்ளனர்.&nbsp;  தமிழகத்தில் நாளுக்கு நாள் கொரோனாவால் பாதிப்பு எண்ணிக்கையும், உயிரிழந்தவர்களின் எண்ணிக்கையும் தொடர்ந்து அதிகரித்து வருகிறது. இதனை கட்டுப்படுத்த ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும், மற்ற நாட்களில் கூடுதல் கட்டுப்பாடுகளுடன் கூடிய முழு ஊரடங்கும், இரவு நேர ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.&nbsp;    இதனால் பால், காய்கறி, மளிகைக் கடைகள் காலை 10.00 மணி வரை மட்டுமே திறந்திருக்க அனுமதி அளிக்கப்பட்டுள்ளது. மாநிலம் விட்டு மாநிலம் செல்லவும், வெளிநாடு, வெளிமாநிலங்களில் இருந்து தமிழகம் வருவோருக்கும் இ- பதிவு கட்டாயமாக்கப்பட்டுள்ளது. இந்த இ- பதிவு நடைமுறை நாளை முதல் அமலுக்கு வருகிறது. ஆனாலும், கொரோனா பாதிப்பு தலைநகர் சென்னையில் குறைந்தாலும், மற்ற மாவட்டங்கள் மற்றும் கிராமங்களில் வேகமாக பரவி வருகிறது.&nbsp;   &nbsp; இந்நிலையில், சென்னை தலைமைச் செயலகத்தில் தமிழக முதல்வர் மு.க.ஸ்டாலின், கொரோனா தடுப்புப் பணிகள், கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வரும் மாவட்டங்களில் மேற்கொள்ளப்பட்டு வரும் தடுப்பு பணிகள், இன்னும் கூடுதல் கட்டுப்பாடுகள் விதிக்கலாமா என்பது குறித்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அதிகாரிகளுடன் &nbsp;ஆலோசனை மேற்கொண்டு வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/more-additional-restrictions-urgent-consultation-with-cm-mk-stalin-qt6to7","image":["https:\/\/static.asianetnews.com\/images\/01f58423dk65m1qg6fkevx7dc5\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 12:20:31 +0530"},{"title":"தமிழகத்தில் கொரோனா சிகிச்சை மையங்களில் பார்வையாளர்களுக்கு தடை","text":"<p>கொரோனா தொற்றுக்கு சிகிச்சையளிக்கும் மருத்துவமனைகள், நிறுவனங்கள், சுகாதார மையங்கள் ஆகியவற்றின் தனிமை வார்டில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகளை பார்ப்பதற்கு பார்வையாளர்கள் அல்லது பராமரிப்பாளர்களுக்கு தடை விதிக்கப்பட்டுள்ளது. அவர்கள் மூலம் கொரோனா நோய்த்தொற்று பரவுவதைத் தவிர்க்க பொது சுகாதார இயக்குநரகம் இந்த தடையை விதித்துள்ளது. இதற்கு தீர்வாக ஒரு நோயாளியின் நிலை குறித்து உறவினர்கள் தெரிந்துகொள்ள தகவல் தொடர்பு மையங்களை அமைக்குமாறு பொது சுகாதார இயக்குநர் டாக்டர் டி.எஸ்.செல்வவிநாயகம் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால், ராஜீவ் காந்தி அரசு பொது மருத்துவமனை போன்ற மூன்றாம் நிலை மருத்துவமனைகள் உள்ளிட்ட அரசு மருத்துவமனைகளில் கோவிட் -19 தனிமை வார்டுகள் மற்றும் தீவிர சிகிச்சை பிரிவு போன்ற உயர் தொற்று மண்டலங்களில் நோயாளிகளின் படுக்கைக்கு அருகில் நோயாளிகளின் உறவினர்கள் அமருமாறு கேட்டுக் கொள்ளப்பட்டுள்ளனர். ஆனால், ஒரு குடும்ப உறுப்பினர் போதுமான பிபிஇக்கள், முகக்கவசம், கையுறைகள் அல்லது பாதுகாப்பு கேடயங்கள் இல்லாமல் நோயாளிகளின் பக்கத்தில் அமர்ந்து, நோயாளியின் முக்கிய அளவுருக்களான செறிவூட்டல் அளவைக் கண்காணிப்பது, உணவு கொடுப்பது மற்றும் நோயாளியை ஓய்வறைக்கு அழைத்துச் செல்வது போன்றவற்றை செய்கின்றனர்.<\/p>\n\n\n\n<p>மருத்துவமனை நிர்வாகிகள் மற்றும் மருத்துவர்கள், நர்சிங் ஊழியர்களின் பற்றாக்குறையை மேற்கோள் காட்டும்போது, ​​டாக்டர் செல்வவிநாயகம், உதவியாளர்களை அனுமதிப்பது சமூகத்தில் மீண்டும் தொற்றுநோயை அதிகரிக்கக்கூடும் என்றார்.<\/p>\n\n\n\n<p>கடந்த ஒரு மாதத்தில், ஒவ்வொரு நாளும் கண்டறியப்பட்ட 8-10% புதிய பாதிப்புகள் நோயாளிகளின் உறவினர்கள் வருகையின் போது அல்லது அவர்கள் தங்கியிருக்கும் போது தொற்றுநோயை அதிகரித்துள்ளன என்று அரசு கண்டறிந்துள்ளது. இதுபோன்ற உதவியாளர்கள் மருத்துவமனைக்கும் வீட்டிற்கும் இடையில் பயணிப்பதால் சூப்பர் ஸ்ப்ரெடர் நிகழ்வுகளையும் ஏற்படுத்தலாம்.<\/p>\n\n\n\n<p>எந்தவொரு சந்தர்ப்பத்திலும், தவிர்க்க முடியாத சூழ்நிலைகள் காரணமாக, உதவியாளரின் வருகை அல்லது தங்கியிருப்பது அவசியம் என்றால், அவர்கள் துறைத் தலைவர் அல்லது சுகாதார அதிகாரிகளின் அறிவுறுத்தலின் படி அனைத்து கொரோனா தடுப்பு நடவடிக்கைகளையும் பின்பற்ற வேண்டும். இதன் பொருள், நோயாளிகளின் உதவியாளர்களுக்கு பிபிஇ கிட் &nbsp;கொடுப்பதன் மூலம் உதவியாளரின் உடல்நலம் பாதுகாக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>தமிழ்நாடு பொது சுகாதார சட்டம் 1939 இன் பிரிவு 62 ன் கீழ் தமிழகத்தில் அறிவிக்கப்பட்ட நோயாக கொரோனா அறிவிக்கப்பட்டுள்ளது. 71 (1) மற்றும் (2) சட்ட விதிகளின் கீழ், பிற நபர்களை தொற்றுநோய்க்கு உட்படுத்துவது தடைசெய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த உத்தரவு மீறலுக்கான தண்டனைகள் குறிப்பிடப்படவில்லை என்றாலும், சட்ட வல்லுநர்கள் மீறுபவர்களை மூன்று மாதங்கள் சிறைத் தண்டணை அல்லது அபராதம் அல்லது இரண்டும் விதிக்க விதிகள் அனுமதிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-govt-announce-visitor-not-allowed-in-corona-ward-303718\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-04-17-at-7.25.31-PM.jpeg"],"pubdate":"Sun, 16 May 2021 12:00:05 +0530"},{"title":"ஆல்பாஸை விட மாணவர்கள் நலனே முக்கியம்.. எடப்பாடியை சீண்டும் அன்பில் மகேஷ் பொய்யாமொழி..!","text":"ஆல் பாஸ் அறிவிப்பால் கிடைக்கும் மாணவர்களின் பாராட்டு முக்கியமல்ல. அவர்களது எதிர்காலம் கேள்விக்குறியாவிடக் கூடாது என்பதே முக்கியம் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.  கொரோனா நிவாரண &nbsp;நிதி முதல் தவணை ரூ.2,000 ரேஷன் கடைகளில் வழங்கும் திட்டத்தை பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி திருச்சி திருவெறும்பூர் தொகுதிக்கு உட்பட்ட ரேஷன் கடைகளில் நேற்று தொடங்கி வைத்தார். அப்போது செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- பிளஸ் 2 தேர்வு நிச்சயம் நடைபெறும். இதுகுறித்து கல்வியாளர்கள், பெற்றோர், மாணவர்கள், கல்வித்துறை அதிகாரிகள் உள்ளிட்ட அனைவரிடமும் வீடியோ கான்பரன்சிங் மூலம் கருத்து கேட்பு கூட்டம் நடைபெற்று வருகிறது. அனைவருமே நிச்சயம் தேர்வு &nbsp;நடத்த வேண்டும் என்ற கருத்தை &nbsp;முன்வைத்து வருகின்றனர். இன்றைய நிலையில் தேர்வு என்பது அவசியம் என்று கருதப்படுகிறது.&nbsp;    ஆனால் இந்த நோய் தாக்கத்தின் விளைவு இனி வரும் காலங்களில் எப்படி இருக்கிறது என்பதை கருத்தில் கொண்டு &nbsp;இந்த முடிவுகளில் மாற்றம் ஏற்படலாம். ஆனால், கண்டிப்பாக பிளஸ் 2 தேர்வு நடைபெறுவதில் உறுதியாக இருக்கிறோம். இங்கு நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஒருவேளை அனைவரும் தேர்ச்சி பெறுவார்கள் என்ற அறிவிப்பு அரசு &nbsp;கொடுத்தால் மாணவர்களுக்கு வேண்டுமானால் அது மகிழ்ச்சியை தந்து அரசை பாராட்டலாம்.&nbsp;    ஆனால் அது எங்களுக்கு தேவை இல்லை. தேர்வு நடத்தி அதன் மூலம் நல்ல மதிப்பெண்களைப் பெற்று &nbsp;மாணவர்கள் பல்கலைக்கழகங்களில் சேர்ந்து நல்ல கல்வியை &nbsp;பெற வேண்டும் என்பதுதான் அரசின் நோக்கம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/donot-praise-the-government-for-putting-all-lpass-anbil-mahesh-poyyamozhi-qt6snl","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 11:58:34 +0530"},{"title":"திருமணம் ஆகி 2 வருடம் கூட ஆகாத நிலையில் பிரபல நடிகரின் மனைவி தூக்கிட்டு தற்கொலை! வெளியான பகீர் தகவல்!","text":"பல படங்களின் நடித்து பிரபலமான நடிகர் ஒருவரின் மனைவி, திருமணம் ஆகி இரண்டு வருடம் கூட முழுமையாக ஆகாத நிலையில் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shocking-famous-actor-wife-suicide-qt6sdl","image":["https:\/\/static.asianetnews.com\/images\/01ey3jmac7ewyexp80j0jt0yzp\/-------------jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 11:52:34 +0530"},{"title":"அதிர்ச்சி செய்தி... சென்னையை சேர்ந்த மகள், தந்தை, தாய் கொரோனாவால் அடுத்தடுத்து உயிரிழப்பு..!","text":"சென்னையை சேர்ந்த மகள், தந்தை, தாய் ஆகியோர் உத்தரபிரதேசத்தில் அடுத்தடுத்து கொரோனா பாதிப்பால் உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2அலை சுனாமி வேகத்தில் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை கடந்துள்ளது. உயிரிழப்பு எண்ணிக்கை 4000ஐ தாண்டியுள்ளது. குறிப்பாக தமிழகம், கேரளா, கர்நாடகா, உத்தரபிரதேசம் உள்ளிட்ட மாநிலங்களில் பாதிப்பு எண்ணிக்கை நாளுக்கு நாள் உயர்ந்து வருகிறது.&nbsp;    இந்நிலையில், உத்தரபிரதேச மாநிலம் நொய்டாவில் சென்னையைச் சேர்ந்த ராமலிங்கம் என்பவர் குடும்பத்துடன் வசித்து வருகிறார். கடந்த ஏப்ரல் மாதம், இவரது மகளுக்கு கொரோனா நோய்த்தொற்று உறுதியானது. இவர், தனியார் மருத்துவமனையில் சிகிச்சை பெற்றுவந்த நிலையில், கடந்த ஏப்ரல் 20ம் தேதி சிகிச்சை பலனின்றி உயிரிழந்தார். மகளுக்கு தந்தை ராமலிங்கம் இறுதிச் சடங்கை நடத்தினார்.&nbsp;  அடுத்த சில நாட்களில், ராமலிங்கத்திற்கும் கொரோனா தொற்று உறுதியானது. அவரும் மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில் இம்மாதம் முதல் வாரத்தில் சிகிச்சை பலனின்றி உயிரிழந்தார். இவருக்கு, இவரது மனைவி வனிதா இறுதிச் சடங்கை செய்து வைத்தார். அதற்கடுத்த சில நாட்களில், ராமலிங்கத்தின் மனைவி வனிதாவுக்கும் கொரோனா தொற்று உறுதியானது.    யாருடைய ஆதரவும் இல்லாததால், வீட்டுத் தனிமையில் இருந்தார். ஆனால், கொரோனாவின் தீவிரம் அவருக்கு அதிகமானதால், அவரும் கடந்த புதன்கிழமை அவரும் உயிரிழந்தார். இவருக்கு இறுதிச்சடங்கை ஆர்.டபிள்யூ.ஏ தலைவர் மற்றும் அவரது நண்பர் செய்தனர். சென்னையை சேர்ந்த ஒரே குடும்பத்தில் 3 பேர் அடுத்தடுத்து கொரோனாவால் உயிரிழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/3-members-of-the-same-family-were-dead-in-a-row-by-corona-qt6ru2","image":["https:\/\/static.asianetnews.com\/images\/01f4rf8aq0n63vfxetrq7h7wbw\/hgfhgfhgf--4--jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 11:40:50 +0530"},{"title":"பிரதமர் எதிர்ப்பு சுவரொட்டிகளுக்காக கைது செய்யப்பட்ட தினக்கூலிகள், அச்சக உரிமையாளர்கள், ஆட்டோ ஓட்டுனர்கள்","text":"<p>அச்சுறுத்தி வரும் தொற்றுநோய்க்கு மத்தியில், கோவிட் தடுப்பூசி இயக்கங்கள் தொடர்பாக பிரதமர் நரேந்திர மோடியை விமர்சிக்கும் கருத்துகளுடன் சுவரொட்டிகளை ஒட்டியதாக, டெல்லி காவல்துறையினரால் கைது செய்யப்பட்ட 25 பேரில் பள்ளி படிப்பை பாதியில் கைவிட்ட 19 வயதான இளைஞர் ஒருவர், 30 வயதான இ-ரிக்‌ஷா டிரைவர், 61 வயதான மரச்சட்டங்களை தயாரிப்பவர், இவர்களும் அடங்குவர்.<\/p>\n\n\n\n<p>டெல்லி போலீஸ் கமிஷனர் எஸ்.என். ஸ்ரீவாஸ்தவாவுக்கு சுவரொட்டிகளைப் பற்றி ஸ்பெசல் பிராஞ்ச் கொடுத்த தகவலின் படி மே 12 ஆம் தேதி முதல் தலைநகர் முழுவதும் இருந்து கைது நடவடிக்கை ஆரம்பமானது. அந்த சுவரொட்டிகளில், எங்கள் குழந்தைகளின் தடுப்பூசிகளை ஏன் வெளிநாடுகளுக்கு அனுப்பினீர்கள்? என்ற வாசகங்கள் அச்சிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>சண்டே எக்ஸ்பிரஸ் கைது செய்யப்பட்டகளில் இருவர்களின் வீடுகளையும் பார்வையிட்டதுடன், தலைநகர் முழுவதும் கைது நடவடிக்கைகளில் ஈடுபட்ட காவல் நிலையங்களையும் கண்காணித்தது. கைது செய்யப்பட்டவர்களில் பலர் தினசரி கூலித் தொழிலாளர்கள் அல்லது வேலையற்ற இளைஞர்கள். அவர்கள், தங்கள் பிழைப்பிற்காக சுவரொட்டிகளையும் பதாகைகளையும் வைத்தனர். ஆனால் அவர்களுக்கு சுவரொட்டிகளின் உள்ளடக்கம் அல்லது அரசியல் பற்றி தெரியாது.<\/p>\n\n\n\n<p>கிழக்கு டெல்லியில் உள்ள மண்டவாலி மாவட்டத்தில், கைது செய்யப்பட்ட நான்கு பேரில் ஒருவரான ராகுல் தியாகி (24), மே 11 அன்று ஆம் ஆத்மி கவுன்சிலர் திரேந்தர் குமார் அலுவலக ஊழியர்களால் 20 பேனர்கள் வழங்கப்பட்டதாகவும், அவற்றை கல்யாண்பூரியில் வைப்பதற்கு ரூ .600 தருவதாக வாக்குறுதியளித்ததாகவும் கூறினார்.<\/p>\n\n\n\n<p>இது குறித்து, திரேந்திர ​​குமாரிடம் கேட்டபோது குற்றச்சாட்டுகளை மறுத்தார். மேலும் அவர் &#8220;மக்களுக்காக உழைப்பதில்&#8221; மட்டுமே ஈடுபடுதாகக் கூறினார். இந்த குற்றச்சாட்டுகளுக்கு ஆம் ஆத்மி கட்சி பதிலளிக்கவில்லை, ஆனால் சனிக்கிழமை இரவு சுவரொட்டிகளில் உள்ள அதே வரிகளை ட்வீட் செய்தது &#8211; “மோடி ஜி ஹமரே பச்சன் கி தடுப்பூசி விதேஷ் கியோன் பெஜ் தியா”.<\/p>\n\n\n\n<p>&#8220;இதுவரை, 25 எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டுள்ளது, மேலும் புகார்கள் வருவதால் காவல்துறையினர் வழக்கு பதிவு செய்து வருகின்றனர்&#8221; என்று ஒரு மூத்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>தியாகியை அவரது குடும்பத்தினர் வெள்ளிக்கிழமை அன்று பிணை எடுத்தனர். “எனது பெற்றோர் ஏமாற்றமடைந்துள்ளனர், மேலும் என்னை இனி வேலை செய்ய விடமாட்டார்கள். நான் இதை வாழ்வாதாரத்திற்காக மட்டுமே செய்கிறேன், ”என்று தியாகி கூறினார். கல்யாணபுரியில் இருந்து அவருடன் கைது செய்யப்பட்ட மற்ற மூன்று பேரும் காவல்துறை கஸ்டடியில் உள்ளனர்.<\/p>\n\n\n\n<p>அவரைப் பொறுத்தவரை, கைது செய்யப்பட்ட மற்றொரு நபர், ராஜீவ் குமார் (19) இதே வேலையைச் செய்கிறார். மற்ற இருவர்களான, திலீப் திவாரி (35) மற்றும் சிவம் துபே (24), ஆகியயோருக்கு சுவரொட்டிகள் வழங்கப்பட்டதாகவும், ராஜீவ் மற்றும் தியாகிக்கு பதாகைகள் வழங்கப்பட்டன என்றும் தியாகி கூறினார்.<\/p>\n\n\n\n<p>“வாக்குறுதியளிக்கப்பட்ட பணம் எனக்கு கிடைக்கவில்லை. போலீசார் சுவரொட்டிகளை எடுத்தனர், எனது பைக் இன்னும் காவல் நிலையத்தில் உள்ளது. ஊரடங்கின் போது எங்களால் சுவரொட்டிகளையும் பதாகைகளையும் வைக்க முடியாது என்று காவல்துறையினர் தெரிவித்தனர், ”என்று தியாகி கூறினார்.<\/p>\n\n\n\n<p>தியாகியை &#8220;பேனர் மற்றும் போஸ்டர் வேலை செய்யும் சிறுவன்&#8221; என்று அக்கம்பக்கத்தினர் அங்கீகரிக்கின்றனர். “அவரது தந்தை ஒரு ஆட்டோ ரிக்‌ஷா டிரைவர், ஊரடங்கு அமல்பட்டதிலிருந்து அவரால் பணம் சம்பாதிக்க முடியவில்லை. அவர்கள் வாடகை செலுத்த வேண்டும், ராகுல் தனது வருமானத்தை தனது குடும்பத்திற்கு கொடுத்து வந்தார்.” என்று அவரது அத்தை நீலம் தியாகி கூறினார்.<\/p>\n\n\n\n<p>டெல்லி முழுவதும் கைது செய்யப்பட்டவர்கள் காவல்துறையினரின் புகார்களின் பேரில் செய்யப்பட்டுள்ளனர். ஐபிசி பிரிவுகள் 188 (அரசு ஊழியரால் அறிவிக்கப்பட்ட உத்தரவை முறையாக கடைபிடிக்காதது), மற்றும் 269 (உயிருக்கு ஆபத்தான நோய்த்தொற்று பரவ வாய்ப்புள்ள அலட்சிய செயல்), மற்றும் டெல்லி பொதுச்சொத்து உடைப்பு தடுப்பு சட்டம் மற்றும் தொற்றுநோய் சட்டத்தின் கீழ் எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஒரு சிறிய தொகைக்கு சுவரொட்டிகளை அச்சிட அல்லது ஒட்டுவதற்காக இவர்கள் தேர்வு செய்யப்பட்டுள்ளனர், அதே நேரத்தில் அவர்களை யார் நியமித்தார்கள் என்பதைக் கண்டறிய இன்னும் விசாரணை நடந்து வருகிறது. கைது செய்யப்பட்ட அனைவரும் ஜாமீனில் விடுவிக்கப்பட்டுள்ளதாக மூத்த அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ராஜீவ் வசிக்கும் மண்டவாலியின் ஆஷா ராம் காலியில், ஒரு கடைக்காரர், அவரது தாயார் உடல்நிலை சரியில்லாததால் குடும்பம் பீகாரில் உள்ள தங்கள் சொந்த ஊருக்கு சென்று விட்டதாக கூறினார். மேலும் “எனக்கு தெரிந்து ராஜீவ்க்கு எந்த அரசியல் தொடர்பும் இல்லை. விளம்பரங்கள் முதல் நிகழ்ச்சி சுவரொட்டிகள் மற்றும் அரசியல் முழக்கங்கள் உள்ள பதாகைகள் மற்றும் சுவரொட்டிகளை அவர் வைக்கிறார், ”என்றார்.<\/p>\n\n\n\n<p>மேற்கு டெல்லியின் கீர்த்தி நகரில் இருந்து கைது செய்யப்பட்ட 5 பேர் தேவேந்தர் குமார் (51), திலக் ராஜ் சாப்ரா (47), அனில் குலாட்டி (61), முராரி (45) மற்றும் ராகேஷ் குமார் (42) என அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நால்வரையும் வழக்கில் இணைத்து, ஒரு மூத்த அதிகாரி கூறினார்: “தேவேந்தர் ஒரு ஒப்பந்தக்காரர், அவருக்கு வேலைக்கு ரூ .15,000 கிடைத்தது. அவர் தனது அச்சகத்தை இயக்கும் சாப்ராவிடம் சுவரொட்டிகளை வைக்குமாறு கேட்டார். பின்னர் அவர்கள் குலாட்டி, ஒரு மர பிரேம் தயாரிப்பாளரான ராகேஷ், ஒரு ஆட்டோ டிரைவர் மற்றும் முராரி ஆகியோரை அணுகினர், அவர்கள் அந்த சுவரொட்டிகளை வைத்தனர். ”<\/p>\n\n\n\n<p>சி.சி.டி.வி காட்சிகளின் அடிப்படையில் ராகேஷ் மற்றும் முராரி கைது செய்யப்பட்டனர், அதில் மின்சார கம்பத்தில் ஒரு அடையாள பலகையை அவர்கள் சரிசெய்ததைக் காட்டியது.<\/p>\n\n\n\n<p>டெல்லியின் மங்கோல்பூரி பகுதியைச் சேர்ந்த ராகுல் குமார் (26), ராஜேஷ் சர்மா (38), அனில் குமார் (30) ஆகிய 3 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>ஒரு விசாரணை அதிகாரி கூறினார்: “ராகுல் ஒரு விற்பனை முகவராக பணிபுரிகிறார், சுவரொட்டிகளை அச்சிடுவதற்கான ஒப்பந்தத்தை அவர் பெற்றார். ராஜேஷ் சர்மா அச்சிடும் கடையின் உரிமையாளர். அவர்கள் அனிலின் இ-ரிக்‌ஷாவை வேலைக்கு பயன்படுத்தியுள்ளனர். ”<\/p>\n\n\n\n<p>துவாரகாவின் டாப்ரியிலிருந்து, மொஹமது சோஹைல் (26) மற்றும் மொஹமது அக்தர் (24) ஆகியோர் சுவரொட்டிகளை ஒட்டும்போது கைது செய்யப்பட்டனர். ஒரு அச்சகத்தின் உரிமையாளரால் அவர்கள் ரூ .300 க்கு பணியமர்த்தப்பட்டதாக ஒரு அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>இதேபோல், வடக்கு டெல்லியின் திமர்பூரிலிருந்து, தாரேக்ஸ்வர் ஜெய்ஸ்வால் (24) என்பவரை போலீசார் கைது செய்தனர். ஊரடங்கால் தனது வேலையை இழந்துவிட்ட ஜெய்ஸ்வால், காந்தகாரில் உள்ள சப்ஸி மண்டியில் உட்கார்ந்திருந்ததாகவும், ஒரு நபர் அவரை அணுகி, ​​சுவரொட்டிகளை வைக்க ரூ .500 தருவதாக கூறியதாகவும் விசாரணை அதிகாரி ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>பஜான்புரா, கஜூரி காஸ் மற்றும் தயால்பூர் காவல் நிலையங்களிலும் மூன்று எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டுள்ளதாக போலீசார் தெரிவித்தனர். “எல்லா வழக்குகளிலும், சஞ்சய் குமார் என்ற 19 வயது இளைஞன் கைது செய்யப்பட்டான். அவருக்கு ரூ .400 கொடுத்த ஒருவர் சுவரொட்டிகளை ஒட்டுமாறு கேட்டுக் கொண்டுள்ளார். அவர் யார் என்று போலீசார் கண்டுபிடிக்க முயற்சிக்கின்றனர், ”என்று ஒரு அதிகாரி கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/anti-pm-posters-arrest-delhi-police-modis-criticism-covid-vaccination-drive-303700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pic-4-10.jpg"],"pubdate":"Sun, 16 May 2021 11:09:09 +0530"},{"title":"சென்னை மயானங்களில் காலியிடங்கள்: ஆன்லைனில் அறிந்து கொள்ள மாநகராட்சி நடவடிக்கை","text":"<p><strong>Chennai Corporation to Introduce Creamatorium Status in Online : <\/strong>தமிழகத்தில் கொரோனா இரண்டாம் அலையில் தொற்று எண்ணிக்கை 33,000 ஐ கடந்துள்ள நிலையில், இறப்பு எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. சென்னையில் நாள் ஒன்றுக்கான தொற்று பாதிப்பு எண்ணிக்கை 6500 ஐ கடந்துள்ளது. சென்னையில், நேற்று ஒரு நாளில் மட்டும் 82 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்துள்ளனர். சென்னையில் உள்ள இடுகாடுகளில், கொரோனாவால் உயிரிழந்தவர்களின் உயிரை தகனம் செய்வதற்காக, இடுகாடுகளில் காலி இடம் குறித்த தகவல்களை ஆன்லைனில் தெரிவிக்கும் வசதியை அறிமுகப்படுத்த உள்ளதாக சென்னை மாநகராட்சி ஆணையர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-303695\" height=\"395\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/chennai-commisioner.jpg\" width=\"594\" \/><\/figure>\n\n\n\n<p>சென்னையின் 9-வது மண்டலமான நுங்கம்பாக்கத்தில் கொரோனா தொற்று தொலைத்தொடர்பு உதவி மையத்தை திறந்து வைத்த பின், சென்னை மாநகராட்சி ஆணையர் ககந்தீப் சிங் பேடி செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர், ‘சென்னையில் உள்ள இடுகாடுகளில் உடல்களை தகனம் செய்வதற்கு தேவையான வசதிகளை தடையில்லாமல் செய்ய அதிகாரிகளுக்கு உத்தரவிட்டுள்ளதாக தெரிவித்தார். அதிக அளவிலான இறப்பு எண்ணிக்கை பதிவாகி வரும் சூழலில், மாலை 6 மணி வரை மட்டுமே செயல்பட்டு வந்த இடுகாடுகள், இனி 9 மணி வரை செயல்படும்.<\/p>\n\n\n\n<p>மின் மயானங்கள் மற்றும் இடுகாடுகளில் உடலை தகனம் செய்ய காலியிடம் இருக்கிறதா, இல்லையா போன்ற விவரங்களை, ஆன்லைன் வாயிலாக தெரிந்துகொள்ளும் வகையில் ஏற்பாடுகள் செய்யப்பட்டு வருகிறது. இந்த திட்டமானது வரும் செவ்வாய் கிழமைக்குள் நடைமுறைக்கு வரும் எனவும் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-exploring-options-avail-online-booking-chennai-corporation-crematorium-gagandeep-sing-bedi-303678\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/crematorium.jpg"],"pubdate":"Sun, 16 May 2021 10:50:07 +0530"},{"title":"அவசரப்பட்டு விட்டாய்... போய் வா சகோதரா... சிம்புவை நிலைகுலைய வைத்த மரணம்! கதறல் அறிக்கை!","text":"கொரோனாவை கட்டுப்படுத்த மத்திய - மாநில அரசுகள் பல்வேறு நடவடிக்கைகள் எடுத்து வரும் நிலையிலும், எதிர்பாராத விதமாக சில மரணங்களும் நிகழ்ந்து கொண்டு தான் இருக்கிறது. அப்படி நிகழும் ஒவ்வொரு மரணங்களும் அவர்களது குடும்பத்திற்கு பேரிழப்பாக உள்ளது. நெருக்கமானவர்கள் இதயங்களை நொறுக்கும் விதத்தில் உள்ளது. காமெடி நடிகர் மாறன், இயக்குனர் தாமிரா, நடிகர் பாண்டு என்று உயிரிழப்புகள் பட்டியல் நீண்டு கொண்டே செல்கிறது.  மேலும் செய்திகள்: முதல்வரை சந்தித்து கொரோனா நிவாரண நிதி வழங்கிய சிவகார்த்திகேயன் - ஜெயம் ரவி! எவ்வளவு தெரியுமா? &nbsp;  தற்போது நடிகர் சிம்புவை அவரது ரசிகர் மன்றத்தை சேர்ந்த குட்லக் சதீஷ் என்பவரது மரணம், கண்ணீரில் ஆழ்த்தியுள்ளது. இதுகுறித்து நடிகர் சிம்பு வெளியிட்டுள்ள அறிக்கையில்... \"அன்பு தம்பியும் 'காதல் அழிவதில்லை' படத்திலிருந்து என்னோடு கூட இருந்து வரும் சகோதரருமான குட்லக் சதீஷை காலத்தில் இழந்திருக்கின்றேன்.    கொரோனா என்றவுடன் மருத்துவ உதவிக்கு எல்லாம் பேசி நம்பிக்கையோடு மீண்டு வருவார் என்று ஆறுதல் சொல்லி மருத்துவமனைக்கு அனுப்பினேன். அங்கு எடுத்துப் போகும் உடல்களை பார்த்து பயந்தது ஏன் சகோதரா? பயந்து உன் இதயத் துடிப்பை நிறுத்திக் கொண்டது ஏன் சகோதரா?  எதிர்ப்பு சக்தி மீது நம்பிக்கை வைக்காமல் போனது ஏன் சகோதரரா? துயர் கொள்கிறேன். உன்னை இழந்துவிட்டதை நம்ப முடியாமல் தவிக்கின்றேன். உன் குடும்பத்திற்கு ஆறுதல் சொல்ல வார்த்தைகள் இல்லாமல் தவிக்கின்றேன். நீ செய்த எல்லா உதவிகளுக்கும் நன்றி  மேலும் செய்திகள்: ஜொலிஜொலிக்கும் மாடர்ன் உடையில்... கலக்கல் போட்டோ ஷூட்..! ஹார்ட் பீட்டை எகிற வைத்த 'ரித்திகா'..! &nbsp;  அவசரப்பட்டு விட்டாய், போய் வா சகோதரா, அழுகையுடன் வழி அனுப்பி வைக்கிறேன்.    ரசிகர்களே, நண்பர்களே, சகோதர சகோதரிகளே, நோய்வாய்ப்பட்டால் தயவுசெய்து நிலை குலையாதீர்கள். பயம் நம்மை வீழ்த்துகிறது. பயம் தான் நாம் நோயிலிருந்து குணமாக தடுக்கிறது. சாதாரண நோயைத் தீவிரமாக்குவதும் பயம்தான்  நிலைகுலைதல் இதயத்தை தாக்குகிறது. தயவுசெய்து மீண்டு வருவோம் என்ற நம்பிக்கையில் மருத்துவம் செய்து கொள்வோம்  நோய் எதிர்ப்பு சக்தியை வளர்த்துக் கொள்ளுங்கள், அதேசமயம் மன திடத்தையும் பெருக்கிக் கொள்வோம். தேவையான மருந்துகள் எடுத்து கொள்வ்தோடு அல்லாமல் தேவையற்று வெளியே செல்வதை தவிர்க்கவும்.  மேலும் செய்திகள்: காதலனுடன் படு நெருக்கமாக ஸ்ருதிஹாசன் ... கொஞ்சிக் குலாவி மனதை புகையவிட்ட செம்ம ஹாட் போட்டோஸ்..! &nbsp;  இழப்புகள் தாங்க முடியாததாக இருக்கிறது, பாதுகாப்பாக இருப்பதே கொரோனாவை விரட்டும் மருந்து என புரிந்து கொள்வோம். சகோதரன் குட்லக் சதீஷை இழந்தது போல் இன்னொருமுறை இழக்க விரும்பவில்லை  இவ்வாறு சிம்பு அந்த கடிதத்தில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-simbu-tearful-statement-for-her-fan-qt6ph0","image":["https:\/\/static.asianetnews.com\/images\/01f5ssn1n3mh2gmjqctb3pwcr8\/simbu-crying-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 10:49:48 +0530"},{"title":"முதல்வரின் சகோதரர் கொரோனா பாதிப்பால் உயிரிழப்பு.. அரசியல் தலைவர்கள் இரங்கல்..!","text":"மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி கொரோனாவால் உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அவரது மறைவுக்கு அரசியல் தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர்.&nbsp;  இந்தியாவில் கொரோனா முதல் அலையை விட 2வது அலை கோரத்தாண்டவம் ஆடிவருகிறது. குறிப்பாக கேரளா, தமிழகம், கர்நாடகா, மேற்கு வங்கம் உள்ளிட்ட &nbsp;மாநிலங்களில் பாதிப்பு உயர்ந்து வருகிறது. குறிப்பாக மேற்கு வங்கத்தில் கடந்த 24 மணி நேரத்தில் 20,846 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 136 பேர் உயிரிழந்துள்ளனர். மொத்த பாதிப்பு 10.94 லட்சமாக உள்ளது. இந்நிலையில், கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருவதையடுத்து, முதல்வர் மம்தா பானர்ஜி நாளை முதல் வரும் 31ம் தேதி வரை முழு ஊரடங்கு பிறப்பித்துள்ளார்.&nbsp;    இந்நிலையில், மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜிக்கு திடீர் உடல்நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, கொரோனா பரிசோதனை செய்யப்பட்டதில் தொற்று உறுதியானது.&nbsp;    பின்னர், கொல்கத்தாவில் உள்ள மெடிகா சூப்பர்ஸ்பெஷாலிட்டி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவருக்கு தொடர்ந்து தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. எனினும் சிகிச்சை பலனின்றி நேற்று காலமானார். &nbsp;அவரது உடலுக்கு கொரோனா கால வழிகாட்டு நெறிமுறைகளின்படி இறுதிச்சடங்கு செய்யப்படுகிறது. இவரது மறைவுக்கு ஸ்டாலின் உள்ளிட்ட அரசியல் தலைவர் இரங்கல் தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-affect-west-bengal-cm-mamata-banerjee-brother-dead-qt6ot5","image":["https:\/\/static.asianetnews.com\/images\/01f5fj53ct4s10pacxqaqskrbj\/gfdgfd--17--jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 10:35:29 +0530"}]