[{"title":"ஒரு குடம் தண்ணீர் 10 ரூபாய் கொடுத்து வாங்கும் மக்கள்: ராமநாதபுரத்தில் சோகம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118036.webp\" \/><\/p><p>ராமநாதபுரம் மாலங்குடியில் காவிரி கூட்டுகுடிநீர் விநியோகம் செய்யப்படாததால் ஒரு குடம் தண்ணீரை 10 ரூபாய் கொடுத்து மக்கள் வாங்குகின்றனர்.<\/p>\n<p>10 ரூபாய்க்கு ஒரு குடம் தண்ணீர் வாங்க வசதியில்லாத மக்கள், திறந்தவெளி கிணற்று நீரையே பயன்படுத்தும் நிலையில் உள்ளனர். இது தொடர்பாக சம்பந்தப்பட்ட அதிகாரிகளிடம் பல முறை புகார் கொடுத்தும் நடவடிக்கை இல்லை எனவும் பொதுமக்கள் புகார் தெரிவித்தனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102688\/Ramanathapuram-tragedy--People-buying-a-pitcher-of-water-for-10-rupees-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102688\/Ramanathapuram-tragedy--People-buying-a-pitcher-of-water-for-10-rupees-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118036.webp"],"pubdate":"2021-05-16T12:46:49+00:00"},{"title":"அரியர், முதல் செமஸ்டர் தேர்வு முடிவுகள்: அண்ணா பல்கலைக்கழகம் வெளியிட்டது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671481.jpg\" \/><\/p><p>பொறியியல் மாணவர்களின் அரியர் தேர்வு மற்றும் முதல் செமஸ்டர் தேர்வு முடிவுகளை அண்ணா பல்கலைக்கழகம் வெளியிட்டுள்ளது.<\/p>\n\n<p>பொறியியல் கல்லூரி மாணவர்களுக்கு கடந்த ஆண்டு நவம்பர், டிசம்பர் மாதங்களில் நடத்திருக்க வேண்டிய செமஸ்டர் தேர்வுகளை, கரோனா பரவல் காரணமாக அண்ணா பல்கலைக்கழகம் தள்ளி வைத்தது. இதைத் தொடர்ந்து, செமஸ்டர் தேர்வுகள் கடந்த பிப்ரவரி, மார்ச் மாதங்களில் இணைய வழியில் நடத்தப்பட்டன. அதில், 4 லட்சத்துக்கும் அதிகமான மாணவ, மாணவிகள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/671481-arrear-first-semester-exam-results-release-anna-university-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671481.jpg"],"pubdate":"2021-05-16T12:37:50+00:00"},{"title":"கரோனா தடுப்பு நடவடிக்கைகள்; முதல்வர் ஸ்டாலின் முக்கிய ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671479.jpg\" \/><\/p><p>கரோனா தொற்று தடுப்பு நடவடிக்கைகளைத் தீவிரப்படுத்துவது குறித்து முதல்வர் ஸ்டாலின் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெற்றது. <\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை பரவல் தீவிரமாக உள்ளது. தமிழகம் முழுதும் நேற்று (மே 15) மட்டும் 33,658 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். சென்னையில் மட்டும் 6,640 பேர் பாதிக்கப்பட்டுள்ளனர். நேற்று மட்டும் தமிழகம் முழுதும் 303 பேர் கரோனா தொற்றுக்கு உயிரிழந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671479-cm-stalin-conducts-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671479.jpg"],"pubdate":"2021-05-16T12:23:47+00:00"},{"title":"காபி ஆர்ட் மூலம் பெண்மையின் சிறப்பை விளக்கும் ஓவியம் - மதுரை மாணவிக்கு குவியும் பாராட்டு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118030.webp\" \/><\/p><p><strong>உலக குடும்பத் தினத்தையொட்டி 'காபி ஆர்ட்' மூலம் பெண்மையின் சிறப்பை விளக்கும் வகையில் ஓவியம் வரைந்து வரும் மாணவிக்கு பாராட்டுகள் குவிகிறது.<\/strong><\/p>\n<p>மதுரை மேல அனுப்பானடி பகுதியை சேர்ந்தவர் கீர்த்திகா. இவர் திருப்பூரில் உள்ள தனியார் கல்லூரி ஒன்றில் பேஷன் டெக்னாலஜி துறையில் இறுதியாண்டு பயின்று வருகிறார். இவருடைய தந்தை கண்ணன் மதுரை மாட்டுத்தாவணி காய்கறி சந்தையில் காய்கறி கடை நடத்தி வருகிறார்.<\/p>\n<p>இச்சூழலில், இன்று உலக குடும்ப தினைத்தையொட்டி குடும்பத்தின் ஆதாரமாக ஆணிவேராக விளங்கக்கூடிய பெண்ணின் சிறப்பை விளக்கும் வகையில் காபித்தூளை மட்டும் பயன்படுத்தி கீர்த்திகா ஒவியம் வரையும் முயற்சியில் ஈடுபட்டுள்ளார். ஒரு குடும்பத்தில் முக்கியமான நபராக தாய் உள்ளதால் அன்றாடம் அவர் செய்யும் பணிகள், ஒரு பெண் இறப்பு முதல் பிறப்பு வரை எப்படி வளர்கிறார், அவர் செய்யும் பணிகள் குறித்து பிரம்மாண்ட ஓவியத்தை வரையும் முயற்சியில் ஈடுபட்டுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621146156457.jpeg\" \/><\/p>\n<p>160 சதுர அடி வெள்ளை பிளக்ஸில் காலை 8 மணி முதல் வரைய தொடங்கியுள்ளார். முழுவதுமாக இந்த ஓவியத்தை வரைய 12 மணி நேரமாகும் என மாணவி கீர்த்திகா தெரிவிக்கிறார். வண்ண வண்ண நிறங்களில் பலர் ஒவியம் வரைந்து சாதனை படைக்கும் நிலையில், உலக குடும்ப தினத்தில் பெண்மையின் பெருமையை எடுத்து சொல்லும் வகையில் இவர் வரையும் ஒவியம் பலரின் பாராட்டுதலை பெற்றுள்ளது.<\/p>\n<p>இந்தியாவிலேயே முதல்முறையாக ஓய்வில்லாமல் தொடர்ச்சியாக தனிநபராக ஓவியம் வரையும் முயற்சியில் ஈடுபட்டுள்ளார். காபி ஆர்ட் குறித்து கொஞ்சமாகவே தெரிந்திருந்தாலும், கடந்த கொரானா முதல் அலையின் போது வீட்டில் வேலையில்லாமல் இருந்த போது தொடர்ந்து வரைய கற்றுக்கொண்டதாக தெரிவித்தார். குடும்பத்தில் முக்கியமானவர் தாய் என்பதாலும், அப்பாவுக்கு மேலே நான் தாயை பார்ப்பதால் இந்த உலக குடும்ப தினத்தில் ஓவியம் வரைவதாகவும், ஒரு பெண் பிறப்பதில் இருந்து கல்யாணம் செய்வது, குழந்தைகளை பெறுவது, குடும்பத்தை வழிநடத்துவது என 11 வித ஓவியங்களை வரைவதாகவும் மாணவி கீர்த்திகா தெரிவித்தார்.<\/p>\n<p>உலக குடும்ப தினத்தில் பெண்ணின் பெருமையை விளக்கும் வகையில் மாணவி கீர்த்திகா வரைந்த ஓவியம் அனைவரின் பாராட்டுதலையும் பெற்றுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102681\/Praise-is-heaped-on-the-student-who-paints-in-a-way-that-illustrates-the-uniqueness-of-femininity-through-Coffee-Art.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102681\/Praise-is-heaped-on-the-student-who-paints-in-a-way-that-illustrates-the-uniqueness-of-femininity-through-Coffee-Art.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118030.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621146156457.jpeg"],"pubdate":"2021-05-16T12:08:57+00:00"},{"title":"ஒரு மாதத்துக்குள் ஆக்சிஜன் உற்பத்தி செய்து தர நடவடிக்கை எடுப்பதாக பெல் அதிகாரிகள் உறுதி: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671476.jpg\" \/><\/p><p>மாநகராட்சி சுகாதாரத் துறை சார்பில் கரோனா பரவல் தடுப்பு கள ஆய்வு பணி மற்றும் தடுப்பு மருந்து தொகுப்பு வழங்கும் பணி ஆகியவற்றின் தொடக்க விழா, திருச்சி மாநகராட்சி 45-வது வார்டு இளங்காட்டு மாரியம்மன் கோயில் அருகே இன்று (மே 16) நடைபெற்றது.<\/p>\n\n<p>மாவட்ட ஆட்சியர் எஸ் திவ்யதர்ஷினி, சட்டப்பேரவையின் திருச்சி கிழக்குத் தொகுதி உறுப்பினர் எஸ்.இனிகோ இருதயராஜ் ஆகியோர் முன்னிலையில், மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு, மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி ஆகியோர் இந்தப் பணிகளைத் தொடக்கி வைத்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671476-minister-kn-nehru-on-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671476.jpg"],"pubdate":"2021-05-16T11:54:21+00:00"},{"title":"புதிய கல்விக் கொள்கை அமலாக்கம்; மத்திய அரசுடன் மாநிலக் கல்வி அமைச்சர் விவாதிப்பதே சரி- தமிழக அரசு கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671475.jpg\" \/><\/p><p>புதிய கல்விக் கொள்கை அமலாக்கம் குறித்த மத்தியக் கல்வி அமைச்சருடனான ஆலோசனைக் கூட்டத்தில் கல்வித் துறைச் செயலருக்குப் பதிலாக மாநிலக் கல்வி அமைச்சர் விவாதிப்பதே ஏற்புடையதாக இருக்கும் என்று தமிழக அரசின் சார்பில் கடிதம் எழுதப்பட்டுள்ளது.<\/p>\n\n<p>இஸ்ரோவின் முன்னாள் தலைவர் கஸ்தூரி ரங்கன் தலைமையிலான குழு வடிவமைத்த &amp;lsquo;தேசிய கல்விக் கொள்கை- 2020&amp;rsquo;-க்கு மத்திய அரசு கடந்த ஆண்டு ஒப்புதல்அளித்தது. கரோனா பரவல் சூழல் கருதி 2021-ம் ஆண்டுக்குள் கல்விக் கொள்கையை அமல்படுத்த அறிவுறுத்தியுள்ளது. அதன்படி நாடு முழுவதும் கல்விக்கொள்கையின் சாராம்சங்கள் படிப்படியாக அமல்படுத்தப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/671475-implementation-of-new-education-policy-it-would-be-right-for-the-state-education-minister-to-discuss-with-the-central-government-tamil-nadu-government-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671475.jpg"],"pubdate":"2021-05-16T11:43:37+00:00"},{"title":"சென்னையில் 400 காய்ச்சல் சிறப்பு முகாம்கள்; பொதுமக்கள் பயன்படுத்திக்கொள்ள மாநகராட்சி ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671473.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சியின் சார்பில் அமைக்கப்பட்டுள்ள 400 காய்ச்சல் சிறப்பு முகாம்களை பொதுமக்கள் பயன்படுத்திக்கொள்ள வேண்டும் என முதன்மை செயலாளர்\/பெருநகர சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கேட்டுக்கொண்டார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 16) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671473-chennai-corporation-commissioner-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671473.jpg"],"pubdate":"2021-05-16T11:32:42+00:00"},{"title":"இந்தியா: கடந்த 24 மணி நேரத்தில் புதிதாக 3,11,170 பேருக்கு கொரோனா பாதிப்பு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117997.webp\" \/><\/p><p><strong>இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,11,170 பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது.&nbsp;&nbsp;<\/strong><\/p>\n<p>மத்திய சுகாதாரத்துறை இன்று வெளியிட்டுள்ள அறிக்கையில், நாட்டில் கடந்த 24 மணிநேரத்தில் 3 லட்சத்து 11 ஆயிரத்து 170 பேர் கொரோனா பாதிப்புக்குள்ளாகியுள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 46 லட்சத்து 84 ஆயிரத்து 77 ஆக அதிகரித்துள்ளது. <span>கடந்த 24 மணிநேரத்தில்&nbsp;<\/span>கொரோனா பாதிப்பால் நாட்டில் 4,077 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 2,70,284 ஆக உயர்ந்து உள்ளது.<\/p>\n<p>மேலும் நேற்று ஒரே நாளில் 3 லட்சத்து 62 ஆயிரத்து 437 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 07 லட்சத்து 95 ஆயிரத்து 335 ஆக உயர்வடைந்து உள்ளது. தற்போது 36 லட்சத்து 18 ஆயிரத்து 458 பேர் கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர். இதுவரை நாடு முழுவதும் 18 கோடியே 22 லட்சத்து 20 ஆயிரத்து 164 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102648\/India-reports-311170-new-COVID19-cases-362437-discharges-and-4077-deaths-in-the-last-24-hours.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102648\/India-reports-311170-new-COVID19-cases-362437-discharges-and-4077-deaths-in-the-last-24-hours.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/117997.webp"],"pubdate":"2021-05-16T10:28:04+00:00"},{"title":"மே 16 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671467.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 16) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671467-may-16.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671467.jpg"],"pubdate":"2021-05-16T09:53:41+00:00"},{"title":"தாம்பரம் உள்ளிட்ட 10 ரயில் நிலையங்களில் இலவச மருத்துவ உதவி மையம்: டெண்டர் வெளியிட்டது தெற்கு ரயில்வே","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg\" \/><\/p><p>பயணிகள் அவசரகால மருத்துவ வசதிகளைப் பெற மாம்பலம், தாம்பரம், திருவள்ளூர் உட்பட 10 ரயில்நிலையங்களில் அவசர கால இலவச மருத்துவ உதவி மையங்கள் அமைக்க தெற்கு ரயில்வே டெண்டர் வெளியிட்டுள்ளது.<\/p>\n\n<p>சென்னை சென்ட்ரல், எழும்பூர்ரயில் நிலையங்களில் மட்டும் இலவச மருத்துவ உதவி மையங்கள் கடந்த சில ஆண்டுகளாக செயல்பட்டு வருகின்றன. இந்த மையங்களில் முதலுதவி அளிக்கத் தேவையான மருந்துகளும், சிகிச்சை முறைகளும் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671446-free-medical-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671446.jpg"],"pubdate":"2021-05-16T03:34:47+00:00"},{"title":"சம்ஸ்கிருத ஆச்சாரியர் மைசூர் லட்சுமிதாத்தாசார் மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg\" \/><\/p><p>சம்ஸ்கிருத மொழியில் நவ்ய - நியாய சாஸ்திரத்தில் சிறந்த புலமை பெற்றதற்காகவும் பண்டைய கல்வி முறைக்கும் நவீன அறிவியல் முறைக்கும் பெரிய பாலமாக அமைந்ததற்காகவும் குடியரசுத் தலைவர் விருது பெற்ற சம்ஸ்கிருத ஆச்சாரியர் மைசூர் எம்.ஏ.லட்சுமி தாத்தாசார் (85) முதுமை காரணமாக நேற்று மைசூரில் காலமானார்.<\/p>\n\n<p>சித்ர துர்காவில் உள்ள அரசுகல்லூரியில் சம்ஸ்கிருத விரிவுரையாளராக தனது பணியை தொடங்கிமேல்கோட்டை சம்ஸ்கிருத ஆராய்ச்சி மையத்தின் இயக்குநராக பணிபுரிந்து ஓய்வு பெற்றவர் எம்.ஏ.லட்சுமி தாத்தாசார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671442-mysore-lakshmithathachar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671442.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் பேருந்துகள்: அரசு போக்குவரத்துக் கழகம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg\" \/><\/p><p>கரோனா ஊரடங்கு அமலில் உள்ளநிலையில், உரிய அனுமதியுடன் திருமணம், இறப்பு உள்ளிட்டவற்றுக்கு ஒப்பந்த அடிப்படையில் தமிழகத்தில் அரசு பேருந்துகள் இயக்கப்பட்டு வருகின்றன.<\/p>\n\n<p>இது தொடர்பாக அரசு போக்குவரத்துக் கழக அதிகாரிகள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671444-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671444.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"அறிகுறிகளை கண்டறிந்த உடனே சிகிச்சை பெற வேண்டும்; தீவிர கரோனாவில் இருந்து மீண்டவர்களை ‘கருப்பு பூஞ்சை’ நோய் தாக்கும் அபாயம்: கண் மருத்துவ நிபுணர் அமர் அகர்வால் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg\" \/><\/p><p>தீவிர கரோனா தொற்றில் இருந்துகுணமடைந்தவர்கள் &amp;lsquo;கருப்புபூஞ்சை&amp;rsquo; நோயால் பாதிக்கப்படுகின்றனர். மூக்கு, கண்களில் வலி, கடுமையான தலைவலி போன்ற பிரச்சினைகள் இருந்தால் உடனே மருத்துவரிடம் சிகிச்சை பெற வேண்டும் என்று டாக்டர் அகர்வால்ஸ் கண் மருத்துவமனைகள் குழுமத் தலைவர், மருத்துவ நிபுணர் அமர் அகர்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் 2-வது அலை தீவிரமடைந்துள்ள நிலையில், தீவிர தொற்றில் இருந்துகுணமடைந்தோர் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;என்கிற பிளாக் ஃபங்கஸ் (Mucormycosis) நோயினால் பாதிக்கப்படுகின்றனர். மகாராஷ்டிரா, மத்திய பிரதேசம், குஜராத் போன்ற மாநிலங்களைத் தொடர்ந்து தமிழகத்திலும் &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo; நோயினால் பாதிக்கப்பட்டு வருகின்றனர். உடலில் நோய் எதிர்ப்பு சக்தி குறைவாக இருப்பவர்கள், கட்டுப்பாடு இல்லாத சர்க்கரை நோய், புற்றுநோயாளிகள், அதிக ஸ்டீராய்டு மருந்துகளை எடுத்துக் கொள்பவர்களை மட்டும் தாக்கி வந்த &amp;lsquo;கருப்பு பூஞ்சை&amp;rsquo;நோய், தற்போது தீவிர கரோனாதொற்றில் இருந்து குணமடைந்தவர்களையும் தாக்க தொடங்கியிருப்பது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671445-black-fungal-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671445.jpg"],"pubdate":"2021-05-16T03:34:46+00:00"},{"title":"‘டவ் தே’ புயலால் பாதிக்கப்படக்கூடிய மாவட்டங்களில் பாதுகாப்பு பணிகளை மேற்கொள்ள முதல்வர் உத்தரவு: தயார் நிலையில் தேசிய, மாநில பேரிடர் மீட்பு குழுவினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg\" \/><\/p><p>தமிழகத்தில் &amp;lsquo;டவ் தே&amp;rsquo; புயலால்பாதிக்கப்படக்கூடிய மாவட்டங்களில் உடனடியாக பாதுகாப்பு முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ளுமாறு அதிகாரிகளுக்கு முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671420-tauktae-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671420.jpg"],"pubdate":"2021-05-16T03:34:41+00:00"},{"title":"தொழில்நுட்ப கோளாறால் ஸ்டெர்லைட்டில் உற்பத்தி நிறுத்தம்; 12 ஆக்சிஜன் கன்டெய்னர்கள் சீனாவில் இருந்து வருகை: தொழில்துறை அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் எதிர்பாராத தொழில்நுட்பக்கோளாறுகளால் ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளதாகவும், சீனாவில் இருந்து 12 ஆக்சிஜன் கன்டெய்னர்கள் கொண்டுவரப்பட உள்ளதாகவும் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>இதுகுறித்து அவர் சிவகாசிஅருகே உள்ள செங்கமலநாச்சியார் புரத்தில் செய்தியாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671415-sterlite-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671415.jpg"],"pubdate":"2021-05-16T03:34:39+00:00"},{"title":"ஜூன் 12-ல் மேட்டூர் அணை திறக்கப்பட்டால் டெல்டா மாவட்டங்களில் 1.35 லட்சம் ஹெக்டேரில் குறுவை சாகுபடிக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg\" \/><\/p><p>மேட்டூர் அணையில் போதிய நீர் இருப்பு உள்ளதால் 8 ஆண்டு களுக்குப் பிறகு 2-வது முறையாக மேட்டூர் அணை ஜூன் 12-ம் தேதி திறக்கப்பட வாய்ப்புள்ளதால் டெல்டா மாவட்டங்களில் ஏறத்தாழ 1.35 லட்சம் ஹெக்டேரில் குறுவை நெல் சாகுபடி செய்ய வாய்ப்பு ஏற்பட்டுள்ளது.<\/p>\n\n<p>காவிரி டெல்டா மாவட்டங்களான தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை, திருச்சி, கடலூர் உள்ளிட்ட மாவட்டங்களில் குறுவை, சம்பா மற்றும் தாளடி பருவங்களில் நெல் சாகுபடி செய்யப்படுகிறது. இதில் குறுவை பருவம் என்பது விவசாயிகளுக்கு குறுகிய காலத்தில் வருமானம் தரும் நெல் சாகுபடி பருவமாகும். இதற்கென ஆண்டுதோறும் ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671413-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671413.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg\" \/><\/p><p>தமிழகத்தில் உள்ள 18 கூட்டுறவு மற்றும் பொதுத் துறை சர்க்கரை ஆலைகளில் ஆக்சிஜன் தயாரிக்க அரசு நடவடிக்கை எடுக்க வேண்டும் விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக மோகனூரில் உள்ள சேலம் மாவட்ட கூட்டுறவு சர்க்கரை ஆலை நிர்வாகக் குழு உறுப்பினரும், சேலம் கூட்டுறவு சர்க்கரை ஆலை கரும்பு விவசாயிகள் கூட்டமைப்பின் செயலாளருமான ஓ.பி.குப்புதுரை கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671412-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671412.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"முழு முடக்கமாக இருந்தபோதிலும் டோக்கன் பெற்றவர்கள் மட்டும் இன்று கரோனா நிவாரணம் பெற அனுமதி: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg\" \/><\/p><p>தமிழகஅரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலை தடுக்கும் நோக்கில் சில தவிர்க்க இயலாத கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதனால், வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மக்களை பாதுகாத்து ஆறுதல் அளிக்கும் வகையில், அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் முதல் தவணை கரோனா நிவாரண உதவியாக ரூ.2 ஆயிரம் வழங்க உத்தரவிடப்பட்டது. இதற்கான பணியை முதல்வர் கடந்த 10-ம் தேதி தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671410-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671410.jpg"],"pubdate":"2021-05-16T03:34:38+00:00"},{"title":"ராம்கோ சிமென்ட்ஸ் தொழிற்சாலையில் மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg\" \/><\/p><p>சென்னை: ராம்கோ சிமென்ட்ஸ் நிறுவனம், விருதுநகர் மாவட்டம்<\/p>\n\n<p>ராமசாமி ராஜா நகரில் உள்ள தனது தொழிற்சாலையில் பொது மக்களின் நலனுக்காக மருத்துவ ஆக்சிஜன் உற்பத்தி ஆலையை நிறுவியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671377-ramco-cements.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671377.jpg"],"pubdate":"2021-05-16T03:34:30+00:00"},{"title":"மாநகராட்சிக்கு 30 ஆக்சிஜன் செறிவூட்டும் இயந்திரங்கள்: சாம்சங் நிறுவனம் வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg\" \/><\/p><p>சென்னை மாநகராட்சிக்கு 30ஆக்சிஜன் செறிவூட்டும் இயந்திரங்களை சாம்சங் எலக்ட்ரானிக்ஸ் நிறுவனம் நேற்று வழங்கியது.<\/p>\n\n<p>இது தொடர்பாக சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங் பேடி வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671348-samsung.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671348.jpg"],"pubdate":"2021-05-16T03:34:16+00:00"},{"title":"சென்னையில் காலியாக உள்ள மயானங்களை ஆன்லைனில் அறிந்துகொள்ள ஏற்பாடு: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671349.jpg\" \/><\/p><p>`இந்து தமிழ்&amp;#39; செய்தி எதிரொலியாக, சென்னையில் காலியாக உள்ள மயானங்கள் குறித்த விவரங்களை பொதுமக்கள் ஆன்லைனில் அறிந்துகொள்ள ஏற்பாடு செய்யப்பட்டு வருவதாக மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>&amp;lsquo;சென்னை மாநகராட்சி மயானங்களுக்கு வரும் சடலங்கள் அதிகரிப்பு: காலியாக இருக்கும் மயானங்களை அறிய முடியாமல் மக்கள் அவதி: ஆன்லைன் மயான முன்பதிவு, 24 மணி நேர சேவை வழங்க கோரிக்கை&amp;rsquo; என்ற தலைப்பில் `இந்து தமிழ்&amp;#39; நாளிதழில் கடந்த 10-ம் தேதி செய்தி வெளியாகி இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671349-gagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671349.jpg"],"pubdate":"2021-05-16T03:34:16+00:00"},{"title":"நாள்தோறும் 300 பேருக்கு மட்டுமே ரெம்டெசிவிர் மருந்து வழங்குவதால் நேரு விளையாட்டு அரங்கம் அருகில் மக்கள் சாலை மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671347.jpg\" \/><\/p><p>சென்னை நேரு விளையாட்டு அரங்கில், ரெம்டெசிவிர் மருந்து விற்பனை தொடங்கியது. நாளொன்றுக்கு 300 பேருக்கு மட்டுமே மருந்து வழங்கப்படுவதால் பொதுமக்கள் சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்றால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கப்படுகிறது. இம்மருந்து கள்ளச்சந்தையில் விற்கப்படுவதைத் தடுக்க தமிழ்நாடு மருத்துவ பணிகள் கழகத்தின் சார்பில் சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனையில் ரெம்டெசிவிர் மருந்து விற்பனை கடந்த மாதம் 26-ம் தேதி தொடங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671347-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671347.jpg"],"pubdate":"2021-05-16T03:34:15+00:00"},{"title":"ஒவ்வொரு தொகுதியிலும் கரோனா சிகிச்சை மையம்: 50 ஆக்சிஜன் படுக்கைகளுடன் அமைக்கப்படும் என அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671345.jpg\" \/><\/p><p>சென்னையில் ஒவ்வொரு தொகுதியிலும் 50 ஆக்சிஜன் படுக்கைகள் கொண்ட கரோனா சிகிச்சை மையம் அமைக்கப்படும் என்று அமைச்சர் சேகர்பாபு கூறினார்.<\/p>\n\n<p>அண்ணா நகர் மண்டலத்தில் நடைபெற்று வரும் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் ஷெனாய்நகரில் உள்ள மண்டல அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671345-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671345.jpg"],"pubdate":"2021-05-16T03:34:14+00:00"},{"title":"கரோனா பாதிப்பால் சிகிச்சை பெற்றுவந்த விசிக பொருளாளர் முகமது யூசுப் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671343.jpg\" \/><\/p><p>கரோனா பாதிப்பால் சிகிச்சை பெற்றுவந்த விசிக பொருளாளர் முகமது யூசுப் (54) சென்னையில் காலமானார்.<\/p>\n\n<p>விடுதலை சிறுத்தைகள் கட்சியின் பொருளாளர் முகமது யூசுப். சமீபத்தில் நடந்த சட்டப்பேரவை தேர்தலில் பிரச்சாரத்தில் ஈடுபட்ட அவர், கரோனா தடுப்பூசி முதல் தவணையை எடுத்துக் கொண்டார். அதன்பிறகு, அவருக்கு லேசான காய்ச்சல் இருந்தது. பின்னர் மேற்கொண்ட பரிசோதனையில் அவருக்கு கரோனா தொற்று இருப்பது உறுதியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671343-vck-yusuf.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671343.jpg"],"pubdate":"2021-05-16T03:34:14+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு தமாகா சார்பில் ரூ.10 லட்சம்: முதல்வரிடம் ஜி.கே.வாசன் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671335.jpg\" \/><\/p><p>தமிழக முதல்வர் நிவாரண நிதிக்கு, தமாகா சார்பில் அதன் தலைவர் ஜி.கே.வாசன் ரூ.10 லட்சம் வழங்கியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து ஜி.கே.வாசன் நேற்று வெளியிட்ட அறிக்கையில், &amp;ldquo;தமிழகத்தில் கரோனா தொற்று அதிகரிப்பதை தடுப்பதற்கு தமிழக அரசு தொடர் முயற்சிகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671335-gk-vasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671335.jpg"],"pubdate":"2021-05-16T03:34:13+00:00"}]