[{"title":"கோவிட் 19 தடுப்பூசி போட வேண்டும் ஏன்? அதன் நன்மைகளை விளக்கும் டாக்டர்","text":"<p>கொரோனா வைரஸ் தொற்று நோய பரவல் இரண்டாவது அலையால் தொடர்ந்து தொற்று அதிகரித்து வருவதால் தடுப்பூசி போடுவதில் நம்மிடையே நல்ல போட்டி உள்ளது. “இந்தியாவில், பயன்படுத்த அனுமதிக்கப்பட்ட இரண்டு தடுப்பூசிகள் கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகும். சமீபத்தில், ஸ்பூட்னிக் வி தடுப்பூசி இந்தியாவில் அறிமுகப்படுத்த ஒப்புதல் அளிக்கப்பட்டது. இந்த தடுப்பூசி 3 வார இடைவெளியில் கொடுக்கப்படுகிற ரஷ்யாவைச் சேர்ந்த இரண்டு-டோஸ் தடுப்பூசி ஆகும். இது 91 சதவீத செயல்திறனைக் கொண்டுள்ளது” என்று புதுடெல்லியின் துவாரகா மணிப்பால் மருத்துவமனையின் தொற்று நோய் சிகிச்சை ஆலோசகர் டாக்டர் அங்கிதா பைட்யா தனது கருத்துகளைப் பகிருந்துகொண்டார்.<\/p>\n\n\n\n<p>தற்போது உரிமம் பெற்ற தடுப்பூசிகளான கோவிஷீல்ட் மற்றும் கோவேக்ஸின் பாதுகாப்பானவை மற்றும் பயனுள்ளவை என்று கண்டறியப்பட்டுள்ளது. கோவிஷீல்டு கிட்டத்தட்ட 70-90 சதவிகித செயல்திறனைக் கொண்டிருப்பதாகக் கண்டறியப்பட்டுள்ளது. கோவேக்ஸின் 81 சதவிகித செயல்திறனைக் காட்டுகிறது. அதாவது 100 பேருக்கு தடுப்பூசி போடப்பட்டால், அவர்களில் 70-90 பேருக்கு அறிகுறியில்லாத கோவிட் நோய் இருக்காது என்று இந்த மருத்துவர் விளக்குகிறார்.<\/p>\n\n\n\n<p>தற்போதைய வெடிப்பு முக்கியமாக கோவிட் வைரஸின் பிறழ்ந்த விகாரங்களால் ஏற்பட்டுள்ளது, மேலும், முந்தைய தொற்று தற்போதைய திரிபுக்கு எதிராக பாதுகாக்க பயனுள்ளதாக இருக்காது. இதனால்தான் தடுப்பூசி பெற பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p>தற்போதைய தொற்று பரவல் கோவிட் வைரஸின் திரிந்த உருமாற்றத்தால் ஏற்பட்டுள்ளது. முந்தைய தொற்றைப் போல, தற்போதைய வைரஸ் திரிபுக்கு எதிராக பாதுகாப்பு நடவடிக்கைகள் பயனுள்ளதாக இருக்காது. இதனால்தான் தடுப்பூசி போட்டுக்கொள்ள பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p>தடுப்பூசி போடுவதால் ஏற்படும் நன்மைகள்<\/p>\n\n\n\n<p>“தடுப்பூசி போடுவது மருத்துவமனையில் சேர்க்கப்படுவதற்கான வாய்ப்புகளையும், வீட்டிலேயே குணமடைவதற்கான அதிக வாய்ப்புகளுடன் ஆக்ஸிஜன் அளிப்பதற்கான தேவையையும் குறைக்கும்” என்று டாக்டர் அங்கிதா பைட்யா கூறுகிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி போடப்பட்டவர்களுக்கு அறிகுறியுடன் கோவிட் தொற்றுநோய் ஏற்படுவதற்கு வாய்ப்பு குறைவாக இருப்பதாக பரிந்துரைக்கப்படுகிறது. “இந்த தரவு புள்ளிவிவர முக்கியத்துவத்திற்காக பகுப்பாய்வு செய்யப்பட வேண்டும்.” என்று கூறினார்.<\/p>\n\n\n\n<p>தொற்று பரவல் சங்கிலியை உடைக்க உதவுகிறது<\/p>\n\n\n\n<p>தடுப்பூசி போட்டுக்கொண்ட ஒருவர் வைரஸை செயலியழக்கச் செய்யக்கூடிய ஆன்டிபாடிகளை உருவாக்கி, தொற்று பரவும் சங்கிலியை உடைக்கலாம். இது குறிப்பிட்ட அளவு மக்கள் தடுப்பூசி போட்டுக்கொண்ட அதற்கான ஆன்டிபாடிகளை உருவாக்கியதும் மந்தை நோய் எதிர்ப்பு சக்தியின் வளர்ச்சிக்கு வழிவகுக்கிறது.<\/p>\n\n\n\n<p>“தடுப்பூசி போடப்பட்ட நபர்கள் இரண்டு டோஸ் தடுப்பூசிகளுக்குப் பிறகு விரைவாக குணமடைய முடியும்” என்று டாக்டர் அங்கிதா பைட்யா கூறுகிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி போட்ட பிறகு உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க சில எளிய குறிப்புகலை டாக்டர் அங்கிதா பைட்யா பகிர்ந்து கொள்கிறார். “உடலில் நீர்ச்சத்து இருக்க நாள் முழுவதும் போதுமான வெதுவெதுப்பான தண்ணீரை குடிக்க வேண்டும். குறிப்பாக யோகா பயிற்சி, பிராணயாமா மற்றும் ஒவ்வொரு நாளும் குறைந்தது 30 நிமிடங்கள் தியானம் செய்யுங்கள். பிராணயாமா நமது நுரையீரல் செயல்திறனை அதிகரிக்க உதவுகிறது.” என்று கூறினார்.<\/p>\n\n\n\n<p>எப்போதும் வெளிச்சமான இடத்தில் இருங்கள். சூரிய ஒளியை எடுத்துக்கொள்ளுங்கள். எளிதில் ஜீரணிக்கக்கூடிய மற்றும் சத்தான உணவை எடுத்துக்கொள்ளுங்கள். துரித உணவுகள் சாப்பிடுவதைத் தவிர்க்க வேண்டும். தினமும் குறைந்தது 7-8 மணி நேரம் போதுமான அளவும் நன்றாக உறங்குங்கள்.<\/p>\n\n\n\n<p>மிக முக்கியமாக, ஒவ்வொருவரும் சுகாதாரத்தை பேணுங்கள். சோப்பு மற்றும் தண்ணீரில் குறைந்தபட்சம் 20 விநாடிகள் கைகளைக் அடிக்கடி கழுவுங்கள். சமூக இடைவெளியை கடைபிடியுங்கள். வீட்டிலும் வெளியே செல்லும்போதும் முககவசம்\/ இரட்டை முகக்கவசம் அணியுங்கள்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/why-get-the-covid-19-vaccine-a-doctor-explains-about-benefits-of-vaccines-303811\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-19-vaccine-4.jpg"],"pubdate":"Sun, 16 May 2021 17:46:06 +0530"},{"title":"கொரோனாவிற்கு எதிராக அனைவருக்கும் தடுப்பூசி போட உலகம் என்ன செய்ய வேண்டும்?","text":"<p>அரசாங்க முதலீடுகளின் உதவியுடன் மருந்து நிறுவனங்கள் தடுப்பூசிகளை வழங்குவதன் மூலம் இந்த நூற்றாண்டின் மிக மோசமான தொற்றுநோயிலிருந்து விடுபடுவதில் மனிதகுலத்திற்கு ஒரு அற்புதமான காட்சியைக் கொடுத்துள்ளன.<\/p>\n\n\n\n<p>ஆனால் செல்வந்த நாடுகள் தடுப்பூசிகளில் பெரும் பங்கைக் கைப்பற்றியுள்ளன. உலகளவில் நிர்வகிக்கப்படும் தடுப்பூசி அளவுகளில் 0.3% மட்டுமே 29 ஏழ்மையான நாடுகளில் வழங்கப்பட்டுள்ளது, இது உலக மக்கள் தொகையில் சுமார் 9% ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசி உற்பத்தியாளர்கள் ஏற்கனவே தங்களுக்கு நிர்ணயிக்கப்பட்ட, உலகம் முழுவதும் பில்லியன் கணக்கான கூடுதல் அளவுகளை வழங்குவதற்காக, தங்களது உற்பத்தியை ஆக்ரோஷமாக விரிவுபடுத்துவதோடு, சக நிறுவனங்களுடன் ஒப்பந்தமும் செய்து வருகின்றனர். ஒவ்வொரு மாதமும், மாடர்னா, ஃபைசர் மற்றும் ஜான்சன் &amp; ஜான்சன் ஆகியோரிடமிருந்து 400 மில்லியன் முதல் 500 மில்லியன் டோஸ் தடுப்பூசிகள் இப்போது தயாரிக்கப்படுகின்றன என்று உலகளாவிய தடுப்பூசி விநியோகம் பற்றி தெரிந்த அமெரிக்க அதிகாரிகள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>ஆனால் இந்த உற்பத்தி உலகத்தின் தற்போதைய தேவைக்கு போதுமானதாக இல்லை. உலக மக்கள்தொகையில் 70% பேருக்கு தடுப்பூசி போட சுமார் 11 பில்லியன் டோஸ்கள் தேவைப்படுகின்றன, ஒரு பெரிய கூட்டத்திற்கு நோய் எதிர்ப்பு சக்தி தேவைப்படுகிறது, என டியூக் பல்கலைக்கழக ஆராய்ச்சி மதிப்பீட்டாளர்கள் கூறுகின்றனர். ஆனால், இதுவரை, அதில் ஒரு சிறிய பகுதியே உற்பத்தி செய்யப்பட்டுள்ளது. உலகளாவிய உற்பத்தியை அளவிடுவது கடினம் என்றாலும், பகுப்பாய்வு நிறுவனமான ஏர்ஃபைனிட்டி இதுவரை மொத்தம் 1.7 பில்லியன் டோஸ்கள் உற்பத்தி செய்யப்பட்டுள்ளதாக மதிப்பிடுகிறது.<\/p>\n\n\n\n<p>பிரச்சனை என்னவென்றால், பல மூலப்பொருட்கள் மற்றும் முக்கிய உபகரணங்களுக்கு பற்றாக்குறை உள்ளது. கொரோனா வைரஸ் பரவும் வேகத்தைக் கணக்கிடும்போது, தடுப்பூசிகளின் உலகளாவிய தேவை தற்போது மதிப்பிடப்பட்டதை விட மிக அதிகமாக தேவைப்படலாம். ஒரு வேளை ஆபத்தான புதிய மாறுபாடுகள் தோன்றினால், &nbsp;பூஸ்டர் ஷாட்கள் மற்றும் மறுசீரமைக்கப்பட்ட தடுப்பூசிகள் தேவை. இதனால் தடுப்பூசி தேவை வியத்தகு அளவில் அதிகரிக்கக்கூடும், எனவே ஒவ்வொரு நாடும் அதன் சொந்த மக்களுக்கு தடுப்பூசி வழங்க விநியோகத்தை கட்டுப்படுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் உலகளாவிய விநியோகத்தை பெரிதும் விரிவுபடுத்துவதே பூஜ்ஜிய போட்டியைச் சமாளிப்பதற்கான ஒரே வழி. இதனை, கிட்டத்தட்ட அனைவரும் ஒப்புக்கொள்கிறார்கள். ஆனால் அதைச் செய்வதற்கான விரைவான வழி எது? இந்த கேள்வி, நாடுகளிடம் அப்பட்டமான வேறுபாடுகள் இருப்பதை காட்டுகிறது, இதுவே, தொற்றுநோயை முடிவுக்கு கொண்டுவருவதற்கான கூட்டு முயற்சிகளை குறைமதிப்பிற்கு உட்படுத்துகின்றன.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-303795\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-1.jpg\" style=\"width: 667px;\" width=\"728\" \/><\/p>\n\n\n\n<p>சில சுகாதார வல்லுநர்கள் பேரழிவைத் தவிர்ப்பதற்கான ஒரே வழி, மருந்து உற்பத்தியாளர் தங்கள் ரகசியங்களின் மீதான பிடியைத் தளர்த்தும்படி கட்டாயப்படுத்துவதும், இதன் மூலம் மேலும் பல உற்பத்தியாளர்களை தடுப்பூசிகளை தயாரிப்பதில் சேர்ப்பதும் ஆகும் எனக் கருதுகின்றனர். தற்போதுள்ள ஏற்பாட்டிற்கு பதிலாக, மருந்து நிறுவனங்கள் தங்கள் விதிமுறைகளின் அடிப்படையில் கூட்டாண்மைகளை அமைத்து, ​​அவ்வாறு தயாரிக்கப்படும் தடுப்பூசிகளின் விலையை அவர்களே நிர்ணயிக்கலாம். அவ்வாறு செய்யும்போது, உலகத் தலைவர்கள் ஏழை நாடுகளுக்கு மலிவு விலையில் கூடுதல் அளவுகளை வழங்க புதிய நிறுவனங்களுடன் ஒத்துழைக்க தற்போதைய மருந்து உற்பத்தியாளர்களை கட்டாயப்படுத்தவோ அல்லது வற்புறுத்தவோ முடியும்.<\/p>\n\n\n\n<p>இத்தகைய தலையீட்டை ஆதரிப்பவர்கள் இரண்டு முதன்மை அணுகுமுறைகளில் கவனம் செலுத்தியுள்ளனர்: இன்னும் பல உற்பத்தியாளர்கள் ஏற்கனவே உள்ள தடுப்பூசிகளை நகலெடுக்க அனுமதிக்க காப்புரிமையை தள்ளுபடி செய்தல், மற்றும் மருந்து நிறுவனங்கள் தங்கள் தொழில்நுட்பத்தை மாற்ற வேண்டியது, அதாவது, பிற உற்பத்தியாளர்கள் தங்கள் தயாரிப்புகளை நகலெடுக்க கற்றுக்கொள்ள அவர்கள் உதவ வேண்டும்.<\/p>\n\n\n\n<p>சர்வதேச வர்த்தக மோதல்களில் உண்மையான நடுவரான உலக வர்த்தக அமைப்பு, இந்த பிரச்சனைகளுக்கு அடுத்தக்கட்ட பேச்சுவார்த்தைகளுக்கான இடம். ஆனால் நிறுவனம் ஒருமித்த கருத்தினால் இயங்கவில்லை, அதனால் இதுவரை எந்த முன்னேற்றமும் இல்லை.<\/p>\n\n\n\n<p>பைடன் நிர்வாகம் சமீபத்தில் 100 க்கும் மேற்பட்ட நாடுகளுடன் இணைந்து, தடுப்பூசி காப்புரிமையை ஓரளவு ஒதுக்கி வைக்குமாறு உலக வர்த்தக அமைப்பிடம் கேட்டுக்கொண்டது. ஆனால் ஐரோப்பிய ஒன்றியம் தள்ளுபடியை எதிர்ப்பதற்கும் தன்னார்வ தொழில்நுட்ப இடமாற்றங்களை மட்டுமே ஆதரிப்பதற்கும் ஆன அதன் நோக்கத்தை அடையாளம் காட்டியுள்ளது, முக்கியமாக மருந்துத் துறையிலும் அதே நிலைப்பாட்டை எடுத்துக்கொள்கிறது, அதன் அரசியல் ஆதிக்கத்தால் விதிகளை தனக்கு சாதகமாக வடிவமைத்துள்ளது.<\/p>\n\n\n\n<p>அறிவுசார் சொத்து விதிகளை ரத்து செய்வது தொழில்துறையை சீர்குலைக்கும், தடுப்பூசிகளை வழங்குவதற்கான அதன் முயற்சிகளை மெதுவாக்கும் என்று சில வல்லுநர்கள் எச்சரிக்கின்றனர்.<\/p>\n\n\n\n<p>சுவிட்சர்லாந்தில் உள்ள செயின்ட் கேலன் பல்கலைக்கழகத்தின் வர்த்தகம் மற்றும் பொருளாதார மேம்பாடு குறித்த நிபுணரான சைமன் ஜே. ஈவனெட் கூறுகையில், “உற்பத்தி செய்யவும் விநியோகிக்கவும் காப்புரிமை எங்களுக்குத் தேவை. &#8221; எங்களிடம் பெரிய உற்பத்தி திறன் உள்ளது. இவற்றை அச்சுறுத்துவதற்கு எதுவும் வழிவகுக்கக்கூடாது. ”என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசிகளை உலகுக்கு வழங்குவதற்காக மருந்துத் துறையை நம்புவது தடுப்பூசி இருப்பவர்களுக்கும் இல்லாதவர்களுக்கும் இடையில் தற்போதைய இடைவெளியை உருவாக்க உதவியது என்று சிலர் எதிர்க்கின்றனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-303796\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-5.jpg\" style=\"width: 667px;\" width=\"728\" \/><\/p>\n\n\n\n<p>ஏழை நாடுகளை உலகம் &#8220;தடுப்பூசிகளை பிச்சை எடுக்க வேண்டிய நிலையிலோ, அல்லது சிறிய அளவிலான தடுப்பூசிகளை நன்கொடையாக பெற காத்திருக்க வேண்டிய நிலையிலோ&#8221; வைத்திருக்க கூடாது என்று COVID-19 தடுப்பு வலையமைப்பின் மூத்த அறிவியல் தொடர்பு டாக்டர் கிறிஸ் பெய்ரர் கூறினார். மேலும் &#8220;நன்கொடை என்பதை என்னால் ஏற்றுக் கொள்ள முடியாது.&#8221; என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த பிளவுபட்ட சூழ்நிலையில், WTO இன் தலைவர்கள் தங்கள் விதிகளை தேசிய அரசாங்கங்கள் கேட்டுக் கொண்டதை விட சிறிய அளவில் முறையாக மாற்றுவதற்கான முயற்சியில் இருக்கிறார்கள், இந்த ஒருங்கிணைந்த திட்டத்தில் உலகளாவிய மருந்துத் துறையையும் சேர ஒப்புக் கொள்ளும்படி வலியுறுத்துகிறார்கள். இந்த நடவடிக்கை அடுத்த சில மாதங்களில் நடக்கும்.<\/p>\n\n\n\n<p>காப்புரிமை தள்ளுபடிக்கு பயந்து, தடுப்பூசி தயாரிப்பாளர்கள் இறுதியில் காப்புரிமை இடமாற்றங்களுக்கு ஒப்புக்கொள்வார்கள் என்ற கருத்தில் ஐரோப்பியர்கள் அரசியல் செய்கிறார்கள், குறிப்பாக உலகின் பணக்கார நாடுகள் பணத்தை கொடுத்து தடுப்பூசி தயாரிப்பு பற்றி அறிந்துகொள்வதற்கான வழியை தேடுவது இன்னும் சுவாரஸ்யமாக இருக்கும் எனவும் கருதுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால் தடுப்பூசி தயாரிப்பாளர்கள் தங்கள் உற்பத்தி முறைகளைப் பகிர்ந்து கொள்ளாவிட்டால் காப்புரிமை தள்ளுபடிகள் எந்த அர்த்தமுள்ள விளைவையும் ஏற்படுத்தாது என்று பல பொது சுகாதார நிபுணர்கள் கூறுகின்றனர். தள்ளுபடிகள் ஒரு சிக்கலான செய்முறையை வெளியிடுவதற்கு ஒத்தவை; தொழில்நுட்ப பரிமாற்றம் என்பது ஒரு மாஸ்டர் சமையல்காரரை ஒருவரின் சமையலறைக்கு அனுப்புவது போன்றது.<\/p>\n\n\n\n<p>&#8220;நீங்கள் தடுப்பூசிகளை தயாரிக்க விரும்பினால், ஒரே நேரத்தில் வேலை செய்ய உங்களுக்கு பல விஷயங்கள் தேவை&#8221; என்று உலக வர்த்தக அமைப்பின் இயக்குநர் ஜெனரல் என்கோசி ஒகோன்ஜோ-இவெலா சமீபத்தில் பத்திரிகையாளர்களிடம் கூறினார். மேலும், &#8220;தொழில்நுட்ப பரிமாற்றம் இல்லை என்றால், இது சாத்தியமில்லை.&#8221; என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>காப்புரிமை தள்ளுபடி செய்யப்பட்டு, தொழில்நுட்ப இடமாற்றங்கள் மற்றும் மூலப்பொருட்களுக்கான விரிவாக்கப்பட்ட அணுகல் ஆகியவை இருந்தாலும் கூட மருந்து தயாரிப்பாளர்கள் தடுப்பூசிகள் உற்பத்தியை தொடங்க அதிகபட்சம் ஆறு மாதங்கள் ஆகும் என்று நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>உலகளவில் தடுப்பூசிகளை அதிகரிப்பதற்கான எந்தவொரு திட்டத்தின் முக்கிய விவரங்களும், இந்த நிலைமையிலிருந்து மறுசீரமைக்க தேவையானதை விட குறைவாக இருக்கலாம். செல்வந்த நாடுகள், குறிப்பாக மேற்கு நாடுகளில், தடுப்பூசிகளை மொத்தமாக கைப்பற்றியதன் மூலம் அல்லாமல், மாறாக பொருளாதார மற்றும் அரசியல் யதார்த்தங்களின் விளைவாகவே நிலைமை சீராகி வருகிறது.<\/p>\n\n\n\n<p>ஃபைசர் மற்றும் மாடர்னா போன்ற நிறுவனங்கள் வட அமெரிக்காவிலும் ஐரோப்பாவிலும் உள்ள சிறிய அரசாங்கங்களுக்கு தங்களது பெரும்பாலான தடுப்பூசி அளவுகளை விற்று பில்லியன் கணக்கான டாலர்களை வருவாய் ஈட்டியுள்ளன. இந்த ஒப்பந்தங்களால் குறைந்த மற்றும் நடுத்தர வருமானம் கொண்ட நாடுகளுக்கு ஒப்பீட்டளவில் குறைந்த அளவு தடுப்பூசிகளே கிடைத்தன. ஏனெனில், இந்த நாடுகளுக்கு தடுப்பூசிகளை வழங்குவதற்காக உருவாக்கப்பட்ட பன்முக கூட்டாண்மை கோவாக்ஸுக்கு மிகக் குறைந்த அளவுகளிலே தடுப்பூசிகள் கிடைத்தன.<\/p>\n\n\n\n<p>இந்தக் கணக்கீட்டை மாற்றுவது செல்வந்த நாடுகளை வற்புறுத்துவதைப் பொறுத்தது, ஆனால் தற்போதைய நிலை உலகின் பெரும்பகுதிகளில் தொற்றுநோயைக் அதிகரிக்க அனுமதிப்பது, வைரஸின் புதிய மாறுபாடுகளை அனுமதிப்பது போன்ற உலகளாவிய அபாயங்களை ஏற்படுத்துகிறது, இதனால் உலகம் தடுப்பூசிகளின் பின்னால் ஓட வேண்டியுள்ளது.<\/p>\n\n\n\n<p>ஹார்வர்ட் மருத்துவப் பள்ளியின் உலகளாவிய சுகாதார நிபுணர் டாக்டர் ரெபேக்கா வெயிண்ட்ராப் கூறுகையில், “தடுப்பூசி என்பது உலகளாவிய பாதுகாப்பின் ஒரு வடிவம் என்று சொல்வதற்கு, உலகளாவிய தலைவர்கள் &nbsp;ஒரு குழுவாக செயல்பட வேண்டும். முன்னணி பொருளாதாரங்களின் குழுவான 7 வது குழு, அத்தகைய பிரச்சாரத்தை வழிநடத்தலாம் மற்றும் அதன் உறுப்பினர்கள் அடுத்த மாதம் இங்கிலாந்தில் கூடும் போது அதற்கு நிதியளிக்க முடியும் என்று அவர் பரிந்துரைத்தார்.<\/p>\n\n\n\n<p>விரைவாக விநியோகத்தை அதிகரிப்பதற்கும் ஏற்றத்தாழ்வுகளைக் குறைப்பதற்கும் போதுமான அளவு பயன்படுத்தப்படாத மற்றும் பொருத்தமான தொழிற்சாலைகள் உலகில் உள்ளதா என்பது கடுமையாக விவாதிக்கப்படும் கேள்வி. கடந்த மாதம் உலக வர்த்தக அமைப்பால் கூட்டப்பட்ட ஒரு தடுப்பூசி உச்சி மாநாட்டின் போது, ​​பாகிஸ்தான், பங்களாதேஷ், தென்னாப்பிரிக்கா, செனகல் மற்றும் இந்தோனேசியா ஆகிய நாடுகளின் உற்பத்தியாளர்களிடம் அனைவருக்கும் COVID தடுப்பூசிகளை வழங்க விரைவாக தயாரிக்கக்கூடிய திறன் உள்ளதா என்பதற்கான சாட்சியத்தை வர்த்தக அமைப்பு கேட்டது.<\/p>\n\n\n\n<p>புற்றுநோய் மருந்துகளை தயாரிக்கும் கனடா நிறுவனமான பயோலிஸ் பார்மா, பொலிவியாவிற்கு 15 மில்லியன் டோஸ் ஜான்சன் அண்ட் ஜான்சன் தடுப்பூசியை வழங்க ஏற்கனவே ஒப்புக் கொண்டுள்ளது. இது ஜான்சன் &amp; ஜான்சனிடமிருந்து சட்டப்பூர்வ அனுமதியையும் தொழில்நுட்ப அறிவையும் பெற்றால் சாத்தியமாகும்.<\/p>\n\n\n\n<p>ஆனால் அஸ்ட்ராஜெனெகா மற்றும் ஜான்சன் &amp; ஜான்சன் போன்ற பெரிய நிறுவனங்கள் கூட உற்பத்தி இலக்குகளை அடைய தடுமாறி வருகின்றன. ஃபைசர்-பயோஎன்டெக் மற்றும் மாடர்னா போன்றவற்றின் புதிய வகை எம்.ஆர்.என்.ஏ தடுப்பூசிகளை உருவாக்குவது சிக்கலானது. மருந்து நிறுவனங்கள் கூட்டாளர்களுடன் ஒப்பந்தங்களை மேற்கொண்ட இடத்தில், உற்பத்தியின் வேகம் அடிக்கடி ஏமாற்றமளிக்கிறது.<\/p>\n\n\n\n<p>&#8220;தன்னார்வ உரிமம் மற்றும் தொழில்நுட்ப பரிமாற்றத்துடன் கூட, சிக்கலான தடுப்பூசிகளை தயாரிப்பது எளிதல்ல&#8221; என்று டியூக் குளோபல் ஹெல்த் இன்னொவேசன் மையத்தின் இயக்குனர் டாக்டர் கிருஷ்ணா உதயகுமார் கூறினார். மேலும், தடுப்பூசி உற்பத்திக்கான உலகளாவிய திறனில் பெரும்பகுதி ஏற்கனவே மற்ற உயிர் காக்கும் தடுப்பூசிகளை தயாரிக்க பயன்படுத்தப்படுகிறது, என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-what-would-it-take-to-vaccinate-the-world-against-covid-19-303790\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-3.jpg"],"pubdate":"Sun, 16 May 2021 17:02:13 +0530"},{"title":"மாற்றுத் திறனாளிகள் சிரமமின்றித் தடுப்பூசி போடுவதற்காகச் சிறப்பு ஏற்பாடுகளை செய்யத் தமிழக அரசு உத்தரவு","text":"மாற்றுத் திறனாளிகளுக்குத் தடுப்பூசி போட ஏற்பாடு\nமாற்றுத் திறனாளிகள் சிரமமின்றித் தடுப்பூசி போடுவதற்காகச் சிறப்பு ஏற்பாடுகளை செய்யத் தமிழக அரசு உத்தரவு\nதடுப்பூசி மையங்களில் மாற்றுத் திறனாளிகள் முன்னுரிமையில் தடுப்பூசி போடுவதற்குத் தனியாக ஒரு பிரிவை ஏற்படுத்த வேண்டும்\nதடுப்பூசி மையங்களில் பொதுவரிசைஅல்லாது மாற்றுத் திறனாளிகளுக்கான தனிவரிசை ஏற்படுத்த வேண்டும்\nதடுப்பூசி மையங்களில் மாற்றுத் திறனாளிகளுக்கான சாய்தளப் பாதை அமைக்க வேண்டும்\nதேவைக்கேற்ப மாற்றுத் திறனாளிகள் நலத்துறையுடன் இணைந்து சிறப்புத் தடுப்பூசி முகாம்கள் அமைத்துச் செயல்பபட வேண்டும்","link":"https:\/\/www.polimernews.com\/view\/146378-மாற்றுத்-திறனாளிகள்-சிரமமின்றித்-தடுப்பூசி-போடுவதற்காகச்-சிறப்பு-ஏற்பாடுகளை-செய்யத்-தமிழக-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621164542146378.jpg"],"pubdate":"Sun, 16 May 2021 16:57:45 +0530"},{"title":"லாக்டவுனில் புது பிஸினஸ்: ஹோட்டலில் குக் ஆன மணிமேகலை; முதல் ஆஃப் பாயில் இப்படி ஆகிடுச்சே!","text":"<p><\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக கலக்கிய விஜே மணிமேகலை, இந்த லாக்டவுன் காலத்தில் தனது சொந்த கிராமத்துக்கு சென்று அங்கே ஒரு ஹோட்டலில் ஆஃப்பாயில் போட்டு தனது காமெடி அட்ராசிட்டியை செய்துள்ளார். ஆனால், அவர் போட்ட ஆஃப் பாயில் வழக்கம் போலதான் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>டிவி நிகழ்ச்சி தொகுப்பாளராக தனது வாழ்க்கையைத் தொடங்கிய விஜே மணிமேகலை தற்போது விஜய் டிவி நிகழ்ச்சிகளில் தொகுப்பாளராக கலக்கி வருகிறார். விஜய் டிவியில் கடந்த ஏப்ரல் மாதம் முடிவடைந்த குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக பங்கேற்ற மணிமேகலை தனது நகைச்சுவையால் கவனத்தை ஈர்த்தார். மணிமேகலையின் குறும்புத்தனமான ரியாக்‌ஷனுக்கும் வெகுளித்தனமான பேச்சுக்கும் ஒரு பெரிய ரசிகர் பட்டாளமே இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303806\" height=\"1350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/manimegalai.jpg?w=819\" width=\"1080\" \/><\/figure>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் புகழ், மணிமேலை, ஷிவாங்கி, தங்கதுரை, பாலா, சுனிதா ஆகியோர் சேர்ந்து செய்த காமெடி அட்ராசிட்டிக்கு அளவே இல்லை. உடல்நிலை காரணமாக 2 வாரங்கள் குக் வித் கோமாளி நிகழ்ச்சியில் பங்கேற்காத மணிமேலை ஃபைனலில் கலந்துகொண்டார். குக் வித் கோமாளி நிகழ்ச்சிக்குப் பிறகு, மணிமேகலை அடுத்த நிகழ்ச்சியில் எப்போது பங்கேற்பார் என்று ரசிகர்கள் எதிர்பார்ப்புடன் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா வைரஸ் 2வது அலை காரணமாக பொதுமுடக்கம் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளதால் படப்பிடிப்புகளும் நிறுத்தப்பட்டுள்ளன. அதனால், இந்த லாக் டவுன் காலஹ்த்தில் விஜே மணிமேகலை தனது காதல் கணவர் ஹுசைன் உடன் அவருடைய சொந்த கிராமத்துக்கு சென்றுள்ளார். அங்கே போயும் தனது வழக்கமான காமெடி அட்ராசிட்டியை அரங்கேற்றியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303805\" height=\"688\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Manimegalai-3.jpg\" width=\"688\" \/><\/figure>\n\n\n\n<p>தனது கிராமத்துக்குப் போன விஜே மணிமேகலை, அங்கே கிராமத்தில் உள்ள ஒரு சிறிய ஹோட்டலுக்கு தனது கணவர் ஹுசைன் உடன் சென்றுள்ளார். பின்னர், அங்கே ஹோட்டலில் கணவருடன் சேர்ந்து ஆஃப் பாயில் போடுவதாக சொல்லி களம் இறங்கியுள்ளார். மணிமேகலை ஜாலியாக ஆஃப் பாயில் போடும்போது எடுத்த புகைப்படத்தை லாக்டவுனில் புது பிசினஸ் என்று தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CO5Y3aBHksj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CO5Y3aBHksj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Mani Megalai (@iammanimegalai)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து மணிமேகலை தனது இன்ஸ்டாகிராம் பக்கத்தில் குறிப்பிடுகையில், “லாக்டவுன்ல புது பிஸினஸ். கிராமத்தில் புது ஹோட்டல் கடை. என்னுடைய முதல் முயற்சியாக ஆஃப் பாயில் போட்டேன். வழக்கம் பொல அதுவும் சரியா வரல. அப்படியே வரிசையா ஹெச்எம் ஹோட்டல், ஹெச்எம் பள்ளி, ஹெச்எம் மருத்துவமனை, ஹெச்எம் ரயில் நிலையம்னு தொடங்கி பெரிய ஆளா ஆகிவிட வேண்டியதுதான்.” என்று ஜாலியாக பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மணிமேகலை கிராமத்து ஹோட்டலில் ஹாஃப் பாயில் போட்ட புகைப்படத்தை 2 லட்சத்துக்கு மேற்பட்ட ரசிகர்க லைக் செய்துள்ளனர். லாக் டவுனில் புது பிஸினஸ் என்று மணி மேகலை கிராமத்து ஹோட்டலில் போட்ட முதல் ஆஃப் பாயில் இப்படியாகிடுச்சே! ஆனால், அதைப் பற்றி கவலையேபடமாட்டார்… அதுதான் மணிமேலை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/manimegalai-starts-hotel-with-her-husband-in-village-photo-goes-viral-303789\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/VJ-Manimegalai.jpg"],"pubdate":"Sun, 16 May 2021 16:45:23 +0530"},{"title":"ஒடிசாவில் இருந்து தமிழகம் உட்பட 13 மாநிலங்களுக்கு ஆக்சிஜன் வழங்கல்","text":"ஒடிசாவில் இருந்து 13 மாநிலங்களுக்கு 14 ஆயிரத்து 294 டன் ஆக்சிஜன் அனுப்பப்பட்டுள்ளதாக அம்மாநிலக் காவல்துறை தெரிவித்துள்ளது.\nகொரோனா பாதிப்பு அதிகமுள்ள மாநிலங்களில் நோயாளிகளுக்கு ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்நிலையில் ஒடிசாவின் ரூர்கேலா, ஜஜ்பூர், தென்கானல், அங்குல் மாவட்டங்களில் உள்ள உருக்காலைகளில் இருந்து ஏப்ரல் 22ஆம் நாள் முதல் டேங்கர்களில் ஆக்சிஜன் நிரப்பி அனுப்பப்பட்டு வருகிறது.\nகடந்த 24 நாட்களில் டெல்லி, மகாராஷ்டிரம், தமிழகம் உள்ளிட்ட 13 மாநிலங்களுக்கு 777 டேங்கர்களில் 14 ஆயிரத்து 294 டன் ஆக்சிஜன் அனுப்பி வைக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146377-ஒடிசாவில்-இருந்து-தமிழகம்-உட்பட-13-மாநிலங்களுக்கு-ஆக்சிஜன்-வழங்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621162375146377.jpg"],"pubdate":"Sun, 16 May 2021 16:13:20 +0530"},{"title":"“நாங்க ஹோட்டல் ஆரம்பிச்சுட்டோம்” – குக் வித் கோமாளி மணிமேகலை யூடியூப் அட்ராசிட்டி","text":"<p><strong>Cook with Comali Manimegalai Hussain Youtube Channel Tamil News : <\/strong>குக் வித் கோமாளியில் அனைவரின் ஃபேவரைட் கோமாளியாக வலம் வந்தவர் மணிமேகலை. இவர் தன் கணவருடன் இணைந்து, &#8216;ஹுசைன் மணிமேகலை&#8217; என்ற பெயரில் யூடியூப் சேனல் ஒன்றை ஆரம்பித்து, ஏராளமான சுவாரசிய கன்டென்ட்டுகளை பதிவேற்றி வருகிறார். இவரின் இந்த வீடியோக்கள் மக்களிடத்தில் அதீத வரவேற்பைப் பெற்றிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303784\" height=\"735\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mh1.png\" width=\"579\" \/><\/figure>\n\n\n\n<p>சமீபத்தில்தான் இவருடைய சேனல் 1 மில்லியன் சப்ஸ்க்ரைபர்ஸ்களை பெற்றது. ஆனால், இவருடைய பல வீடியோக்கள் பல மில்லியன் வியூஸ்களை பெற்றிருக்கிறது. சென்ற வருடம் லாக்டவுன் காலகட்டத்தில் தொடங்கப்பட்ட இந்த சேனலில் Vlogs காணொளிகள்தான் அதிகம். அவைதான் மக்களிடத்தில் அதிக வரவேற்பையும் பெற்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303785\" height=\"696\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mh3.png\" width=\"534\" \/><\/figure>\n\n\n\n<p>ஸ்பெஷல் டீ மற்றும் காபி போடும் சேலஞ், டின்னர் டைம் சாட், குடும்ப பட்ஜெட் என வீட்டிலிருந்தபடியே என்ன கன்டென்டெல்லாம் பதிவேற்ற முடியுமோ, அத்தனையும் பதிவேற்றி லட்சக்கணக்கில் வியூஸ்களை அள்ளினார். இவருடைய அத்தனை காணொளிகளிலும் மணிமேகலையின் கணவர் ஹுசைனின் பங்களிப்பு இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மேக்அப், சரும பராமரிப்பு, ஷூட்டிங் ஸ்பாட், பேய் இருக்க இல்லையா என சோதனை செய்வது, கோவா சுற்றுலா ஃபன், போட்டோஷூட் என இவருடைய சேனலில் இல்லாத எண்டெர்டெயினிங் கன்டென்ட்டுகளே இல்லை. அத்தனையும் வயிறு வலிக்கச் சிரிக்க வைக்கும் காணொளிகள்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303786\" height=\"723\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mh2.png\" width=\"733\" \/><\/figure>\n\n\n\n<p>அதிலும் தங்களுடைய சொந்த ஊருக்குச் சென்று அங்கு உள்ள சொந்தக்காரர்களோடு சேர்ந்து இருவரும் செய்த அட்ராசிட்டிகள் .வேற லெவல். அதேபோன்று இந்த முறை லாக்டவுனிலும் சொந்த ஊருக்குச் சென்றுள்ளனர் ஹுசைன் மணிமேகலை ஜோடி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303787\" height=\"714\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mh5.png\" width=\"541\" \/><\/figure>\n\n\n\n<p>அங்குச் சென்றவர்கள், அங்கு புதிதாக ஆரம்பிக்கப்பட்ட தங்களின் உறவினர்களின் ஹோட்டலுக்குச் சென்று, ஒருநாள் முதலாளியாக கல்லாப்பெட்டியில் அமர்ந்தார். இதனை தங்களுடைய ஹோட்டலாகவே பாவித்து, Vlog வீடியோ எடுத்திருக்கின்றனர். இந்த ஹோட்டலின் பெயர் &#8216;அம்மன் மெஸ்&#8217;. இங்கு மணிமேகலை ஹாஃப் பாயில் போட முயற்சி செய்து பல்பு வாங்கியதுதான் மிச்சம். இன்றும் அனைவராலும் விரும்பப்படும் கோமாளியாகவே வளவந்துகொண்டிருக்கிறார் மணிமேகலை.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இது சுற்றுவட்டாரத்தில் எல்லோருடைய ஃபேவரைட் ஹோட்டலாக மாறி வருகிறது என்று கூறி கல்லாப்பெட்டியில் அமர்ந்து மணிமேகலை செய்யும் காமெடி மொமென்ட்டுகள் பலரின் வரவேற்பைப் பெற்றிருக்கிறது. நேற்று அப்லோட் செய்யப்பட்ட இந்த வீடியோதான் இன்றைய நாளின் ட்ரெண்டிங் லிஸ்ட்டில் மூன்றாம் இடத்தில் உள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cook-with-comali-manimegalai-hussain-youtube-channel-tamil-news-303777\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mhup.jpg"],"pubdate":"Sun, 16 May 2021 16:11:48 +0530"},{"title":"என் அம்மா நிலை வேறு யாருக்கும் வரக்கூடாது... வைராக்கிய சீதாதேவியின் மக்கள் சேவை..!","text":"ஆக்ஸிஜன் இல்லாமல் தன் தாய் இறந்து போன சோகத்தை வைராக்கியமாக கொண்டு \"ஆக்சிஜன் இல்லாமல் யாரும் சாகக் கூடாது\" என பொதுமக்களுக்கு சேவை செய்து வருகிறார் சென்னையை சேர்ந்த பெண்மணி ஒருவர். \nசென்னை மூலக்கடையை சேர்ந்த சீதா தேவி என்பவர் தன்னார்வ தொண்டு நிறுவனம் ஒன்றை நடத்தி வருகிறார். சில தினங்களுக்கு முன்பு இவருடைய தாய் சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் ஆக்சிஜன் வசதி கிடைக்காமல் ஆம்புலன்சிலேயே பல மணி நேரம் காத்திருந்து உயிரிழந்துவிட்டார்.\nஇதனால் மிகுந்த மன வேதனையுற்ற சீதா தன் தாய் போல வேறு யாரும் ஆக்சிஜன் இல்லாமல் உயிர் இழக்கக் கூடாது என்பதற்காக, தன்னார்வ எண்ணம் கொண்ட நண்பர்களுடன் இணைந்து ஆட்டோ ஒன்றில் ஆக்சிஜன் வசதியை ஏற்படுத்தி பொதுமக்களுக்கு சேவை செய்து வருகிறார்.\nபகலில் மருத்துவமனைகளிலும், இரவு நேரங்களில் சென்னையின் மாத்தூர், மாதவரம், கொடுங்கையூர் ஆகிய பகுதிகளில் உள்ள மக்கள் அவசர தேவைக்காக போன் செய்தால் மருத்துவமனைக்கு அழைத்துச் செல்கிறார் இவர்.\nதற்போது ஒரு ஆட்டோவின் மூலம் மட்டுமே இந்த பணிகளை செய்வதாகவும், பொதுமக்களிடம் இருந்து அழைப்புகள் தொடர்ந்து அதிகரித்து வருவதால் ஆக்சிசன் வசதியுடன் கூடிய இரண்டாவது ஆட்டோவையும் தயார் செய்ய திட்டமிட்டிருப்பதாகவும் சீதா தேவி கூறினார்.\nஉயிரே போகும் இந்த கொரோனா காலத்திலும் ஆக்சிஜன் சிலிண்டரை 4 மடங்கு விலை வைத்து விற்கும் வியாபாரிகள் மத்தியில் தன்னிடம் இருக்கும் ஆட்டோவை பயன்படுத்தி பல உயிர்களை காத்து வரும் இதுபோன்ற சீதா தேவிகள் பாராட்டப்பட வேண்டியவர்கள்.","link":"https:\/\/www.polimernews.com\/view\/146376-என்-அம்மா-நிலை-வேறு-யாருக்கும்-வரக்கூடாது...-வைராக்கிய-சீதாதேவியின்-மக்கள்-சேவை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621162161146376.jpg"],"pubdate":"Sun, 16 May 2021 16:03:07 +0530"},{"title":"அரபிக்கடலில் அதிதீவிர புயலாக மாறியுள்ள தவ்-தே புயல் காரணமாக தமிழகத்தில் 4 நாட்களுக்கு கனமழைக்கு வாய்ப்பு - வானிலை ஆய்வு மையம்","text":"அரபிக்கடல் புயல் காரணமாக தமிழகத்தில் அடுத்த 4 தினங்களுக்கு கனமழை பெய்யக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇன்று முதல் வரும் 20 ஆம் தேதி வரை நீலகிரி, கோயம்புத்தூர், தேனி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஒரு சில இடங்களில் இலேசானது முதல் மிதமான மழையும், வட கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் இலேசான மழையும் பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146375-அரபிக்கடலில்-அதிதீவிர-புயலாக-மாறியுள்ள-தவ்-தே-புயல்-காரணமாக-தமிழகத்தில்-4-நாட்களுக்கு-கனமழைக்கு-வாய்ப்பு---வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621160958146375.jpg"],"pubdate":"Sun, 16 May 2021 15:51:59 +0530"},{"title":"மனநலம் பாதித்த மகனுக்கு மருந்து வாங்கச் சென்றவருக்கு அபராதம்..! முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்ததால் வீடு தேடிச் சென்று பணத்தையும், மருந்தையும் வழங்கிய காவல்துறையினர்","text":"திருவள்ளூரில் மனநலம் பாதிக்கப்பட்ட மகனுக்கு மருந்து வாங்கச் சென்றபோது காவல்துறையினர் அபராதம் விதித்தது குறித்து முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்ததால் வீடு தேடிச் சென்று பணத்தைத் திரும்ப ஒப்படைத்தனர்.\nசெவ்வாய்ப்பேட்டையைச் சேர்ந்த பாலகிருஷ்ணன் மனநலம் பாதிக்கப்பட்ட தனது மகனுக்கு மருந்து வாங்க இருசக்கர வாகனத்தில் திருவள்ளூருக்குச் சென்றார்.\nகாக்களூரில் அவரை மறித்த காவல்துறையினர் ஊரடங்கை மீறியதாகக் கூறி 500 ரூபாய் அபராதம் விதித்தனர். மருந்து வாங்க வைத்திருந்த பணத்தை அபராதமாகச் செலுத்திவிட்டு வெறுங்கையுடன் வீடு திரும்பியது குறித்து அவர் முதலமைச்சருக்கு டுவிட்டரில் தெரிவித்தார்.\nஇதையடுத்து முதலமைச்சரின் அறிவுறுத்தலின்படி திருவள்ளூர் காவல் ஆய்வாளர், பாலகிருஷ்ணன் வீட்டுக்குச் சென்று அவரிடம் 500 ரூபாயைத் திருப்பிக் கொடுத்ததுடன், அவர் மகனுக்குத் தேவையான மருந்துகளையும் இலவசமாக வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/146374-மனநலம்-பாதித்த-மகனுக்கு-மருந்து-வாங்கச்-சென்றவருக்கு-அபராதம்..!-முதலமைச்சருக்கு-டுவிட்டரில்-தெரிவித்ததால்-வீடு-தேடிச்-சென்று-பணத்தையும்,-மருந்தையும்-வழங்கிய-காவல்துறையினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621160177146374.jpg"],"pubdate":"Sun, 16 May 2021 15:39:27 +0530"},{"title":"சென்னையில் பிக் பாஸ் ‘செட்’டில் 6 பேருக்கு கொரோனா?","text":"<p>சென்னை பூந்தமல்லி அருகே உள்ள தனியார் ஃபிலிம் சிட்டியில் உள்ள செட்டில் 6 பேருக்கு கொரோனா தொற்று உறுதியானதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>சினிமா மற்றும் பல்வேறு துறையைச் சேர்ந்த பிரபலங்கள் போட்டியாளர்களாக தேர்வு செய்யப்பட்டு அவர்கள் ஒரு வீட்டுக்குள் 100 நாட்கள் இருப்பார்கள். அவர்களுக்கு ஒவ்வொரு நாளும் டாஸ்க்குகள் அளிக்கப்படும். ஒவ்வொரு வாரமும் தொகுப்பாளர் நடந்த நிகழ்வுகளை அலசுவார். இதுதான் பிக்பாஸ் நிகழ்ச்சி. வெளிநாடுகளில் பிரபலமாக இருந்த இந்த பிக் பாஸ் நிகழ்ச்சி இந்திய தொலைக்காட்சிகளிலும் தொடங்கப்பட்டது.<\/p>\n\n\n\n<p>தமிழில் விஜய் டிவி பிக் பாஸ் நிகழ்ச்சியை இதுவரை 4 சீசன்களை நடத்தியுள்ளது. இந்த 4 சீசன்களையும் சென்னைக்கு அருகே உள்ள தனியார் ஃபிலிம் சிட்டியில் பிக் பாஸ் செட் அமைத்து நடத்தப்பட்டது. பிக் பாஸ் சீசன் 5க்கான ஏற்பாடுகளும் செட் அமைக்கும் நடவடிக்கைகளும் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அதே போல, மற்ற மொழிகளிலும் பிக் பாஸ் நிகழ்ச்சிகள் நடத்தப்பட்டது. அந்த வகையில், மலையாளம் பிக் பாஸ் நிகழ்ச்சிக்காக சென்னை பூந்தமல்லி அருகே செட் அமைக்கப்பட்டு நடிகர் மோகன்லால் தொகுத்து வழங்க கடந்த 2 வாரங்களாக நடைபெற்று வருகிறது. அதே நேரத்தில், அங்கே சில சீரியல்கள் படப்பிடிப்புகளும் நடத்தப்படு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் கடுமையாக உள்ள சூழலில், முன்னெச்சரிக்கை நடவடிக்கைகளுடன் படப்பிடிப்பு நடத்தப்படுகிறது. செட்டில் வேலை செய்பவர்களுக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை பூந்தமல்லி அருகே தனியார் ஃபிலிம் சிட்டியில் உள்ள செட்டில் 6 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதாக தகவல் வெளியானது. இதனால், தனியார் ஃபிலிம் சிட்டி செட்டில் உள்ளவர்கள் அதிர்ச்சிக்குள்ளானதாக தகவல் வெளியாகி உள்ளது. சென்னை தனியார் ஃபிலிம் சிட்டியில் 6 பேருக்கு தொற்று உறுதிப்படுத்தப்பட்டுள்ளது என்பது மலையாளம் பிக் பாஸ் செட்டிலா அல்லது அங்கே டிவி சீரியல் படப்பிடிப்பு நடைபெற்றுவரும் செட்டிலா அல்லது தமிழ் பிக் பாஸ் செட்டில் உள்ளவர்களுக்கு ஏற்பட்டதா என்பது உறுதியாகத் தெரியவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், சென்னை தனியார் ஃபிலிம் சிட்டி செட்டில் கொரோனா தொற்று உறுதி செய்யப்பட்டவர்கள், கொரோனா தடுப்பு நடவடிக்கைளின்படி, தங்களை தனிமைப்படுத்திக்கொண்டுள்ளனர். அவர்களுடன் தொடர்பில் இருந்தவர்களும் தனிமைப்படுத்திக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-shooting-set-6-workers-teste-covid-19-positive-in-chennai-303770\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bigg-boss-3.jpg"],"pubdate":"Sun, 16 May 2021 15:36:40 +0530"},{"title":"மருத்துவமனைகளில் ரெம்டெசிவிர்..! முதலமைச்சர் ஆலோசனையில் முடிவு...","text":"தனியார் மருத்துவமனை நோயாளிகளுக்கு அந்தந்த மருத்துவமனைகள் மூலம் ரெம்டெசிவிர் மருந்து வழங்கும் முறையைச் செயல்படுத்த முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான கூட்டத்தில் முடிவெடுக்கப்பட்டுள்ளது.\nதலைமைச் செயலகத்தில் நடைபெற்ற கூட்டத்தில் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன், செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் கலந்துகொண்டனர்.\nஅப்போது தனியார் மருத்துவமனைகளில் சிகிச்சை பெறும் நோயாளிகளுக்கு ரெம்டெசிவிர் மருந்து வழங்கும் முறையை மேம்படுத்துவது குறித்து ஆய்வு செய்யப்பட்டது.\nஅரசின் ரெம்டெசிவிர் விற்பனை மையங்களில் மக்கள் கூட்டமாகக் கூடுவதால் நோய்த் தொற்று பரவும் அபாயம் உள்ளது. இங்கு மருந்துகளைப் பெறுவோர் சிலர், அதிக விலையில் கள்ளச்சந்தையில் விற்பது குறித்த புகார்களும் வந்துள்ளன. இந்நிலையில், மருத்துவமனைகள் மூலமாக மட்டுமே ரெம்டெசிவிர் மருந்தை வழங்க வேண்டுமென்று முதலமைச்சர் அறிவுறுத்தினார்.\nதனியார் மருத்துவமனைகள் ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகள் குறித்த விவரங்களோடு, மருந்து தேவை குறித்த கோரிக்கைகளை இணையத்தளத்தில் பதிவிடும் வசதி ஏற்படுத்தப்படும்.\nகோரிக்கைகளைப் பரிசீலித்து மருந்து ஒதுக்கீடு செய்தபின், மருத்துவமனைப் பிரதிநிதிகள் விற்பனை மையங்களுக்குச் சென்று மருந்துகளைப் பெற்றுக் கொள்ளலாம்.\nஇந்த மருந்துகள் தகுதியான நோயாளிகளுக்குப் பயன்படுத்தப்படுவதையும், அதே விலையிலேயே நோயாளிகளுக்கு விற்கப்படுவதையும் கண்காணிக்கப்படும்.\nதேவையின்றி ரெம்டெசிவிர் மருந்துச் சீட்டு வழங்கும் மருத்துவமனைகள் மீதும், விதிமுறைகளை மீறுவோர் மீதும் நடவடிக்கை எடுக்கப்படும் என அரசு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146371-மருத்துவமனைகளில்-ரெம்டெசிவிர்..!-முதலமைச்சர்-ஆலோசனையில்-முடிவு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621158650146371.jpg"],"pubdate":"Sun, 16 May 2021 15:16:05 +0530"},{"title":"கொரோனாவுக்கு கொடுத்த விலை என் அம்மா உயிர்: கண்ணீரில் ரோஜா சீரியல் முன்னாள் நடிகை","text":"<p>கொரோனா நோய்த்தொற்று பரவல் காரணமாக கடந்த ஆண்டு மார்ச் மாதம் மத்திய அரசால் ஊரடங்கு அறிவிக்கப்பட்டது. இதனால் சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புகள் எல்லாம் ரத்தானது. பின்னர் கொரோனாவின் தாக்கம் சற்று குறைந்து இருந்த நிலையில் சினிமா மற்றும் சின்னத்திரை படபிடிப்புகளுக்கு பல்வேறு கட்டுப்பாடுகளுடன் குறைந்த அளவிலான பணியாளர்களைக் கொண்டு படபிடிப்பு நடத்த அனுமதிக்கப்பட்டது.<br \/><br \/>தற்போது கொரோனாவின் இந்த இரண்டாம் அலை கடுமையான பாதிப்புகளை ஏற்படுத்தி வருவதோடு, தொற்று பாதிப்பு எண்ணிக்கையும் அதிகரித்து வருவதால் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை அறிவித்துள்ளது. இதனால் பல்வேறு படப்பிடிப்புகள் முடங்கி இருக்கிறது. தற்போது கடந்த மே 10 ஆம் தேதி அறிவிக்கப்பட்ட ஊரடங்கினால் சீரியல் படபிடிப்புகள் மட்டுமே தொடர்ந்து நடைபெற்று வருகிறது.<br \/><br \/>இப்படி கொரோனா பாதிப்புக்கு இடையில் படப்பிடிப்புகள் நடைபெறுவதால் சீரியல் நடிகர்கள் படப்பிடிப்பில் கலந்துகொள்ள அஞ்சுகின்றனர். ஆனால் இது குறித்து சேனல் தரப்பிடம் கேட்டால் நீக்கிவிடுவார்கள் என்ற பயத்தில் தான் பெரும்பாலானோர் ஷூட்டிங் செல்கின்றனர். இப்படி ஒரு நிலையில் கொரோனா தொற்றால் தனது அம்மாவை பறிகொடுத்து உள்ளார் ரோஜா சீரியல் நடிகை ரம்யா.<br \/><br \/>இது குறித்து தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ள ரம்யா, கடவுள் கொரோனா மூலமாக எனது அம்மா உயிரை எடுத்துக் கொண்டார். 3-4 நாட்களாக எனது அம்மா பட்ட கஷ்டத்தை நான் பார்த்தேன். எனக்கு கொரோனா தொற்று பாதித்த போது, எனது அம்மாவிற்கு நெகட்டிவ் என்றுதான் பிசிஆர் பரிசோதனை முடிவுகள் வந்தது. நானும் எனது சகோதரியும் எங்கள் மகாராணியை இழந்து விட்டோம். என்ன நடக்கிறது என புரிவதற்குள் எல்லாம் சீக்கிரமே முடிந்துவிட்டது. கடந்த வருடம் அறிவித்த கொரோனா ஊரடங்கு கடுமையான கட்டுப்பாடுகளைக் கொண்டிருந்தது. என்னுடைய அம்மாவின் உடல்நிலையை கருத்தில் கொண்டு, வருமானத்தை விட அம்மாவே முக்கியம் என நான் ரோஜா சீரியலில் நடிப்பதை நிறுத்திவிட்டேன். ஆனால் இப்போது பொருளாதார தேவைகளுக்காக வேலை செய்ய வேண்டிய கட்டாயம் ஏற்பட்டது. ஆனால் அதற்கு பெரிய விலை கொடுக்க வேண்டியதாகி விட்டது. எனக்கு தோழியாகவும் இருந்த என்னுடைய அம்மாவை இழந்துவிட்டேன். எனவே, எனக்கு இரும்பு உடம்பு எனக்கு எதுவும் ஆகாது என்று யாரும் சொல்லாதீர்கள். எல்லோரும் கவனமாக இருங்கள். என் அம்மாவிற்காக வேண்டிக் கொள்ளுங்கள். கொரோனாவை அலட்சியமாக எடுத்துக்கொள்ளாதீர்கள். என்று ரம்யா பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COrOOVkBT1q\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COrOOVkBT1q\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ramya Ramakrishna (@ramakrishnaramya1)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/roja-serial-actress-ramya-lost-her-mother-due-to-corona-303760\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ramya-mother.jpg"],"pubdate":"Sun, 16 May 2021 15:04:44 +0530"},{"title":"டெல்லியில் முழு ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிப்பு","text":"டெல்லியில் முழு ஊரடங்கு மேலும் ஒரு வாரம் நீட்டிக்கப்படுவதாக முதலமைச்சர் கெஜ்ரிவால் அறிவித்துள்ளார்.\nகடந்த மாதம் 19 ஆம் தேதி முதல் அறிவிக்கப்பட்ட ஊரடங்கு தொடர்ந்து நீட்டிக்கப்பட்டு வருகிறது. இந்த நிலையில், கொரோனா தொற்று குறையத் துவங்கினாலும் அது 5 சதவிகிதத்தை விட இன்னும் குறையவில்லை என்பதால் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.\nடெல்லியில் செய்தியாளர்களிடம் இதைத் தெரிவித்த முதலமைச்சர் கெஜ்ரிவால், கடந்த சில தினங்களாக கொரோனா கட்டுப்பாட்டில் கிடைத்த வெற்றியை உறுதி செய்யும் வகையில் அடுத்த திங்கள் கிழமை வரை ஊரடங்கை நீட்டிப்பதாக தெரிவித்தார்.\nடெல்லியில் ஏப்ரல் மாதம் 35 சதவிகிதமாக இருந்த வைரஸ் தொற்று, தற்போது 11.32 சதவிகிதமாக குறைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146370-டெல்லியில்-முழு-ஊரடங்கு-மேலும்-ஒரு-வாரத்திற்கு-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621157838146370.jpg"],"pubdate":"Sun, 16 May 2021 15:02:11 +0530"},{"title":"கொரோனா வார்டுக்குள் உறவினர்கள்..! வெளியேற்றிய மருத்துவமனை நிர்வாகம்...","text":"சேலம் அரசு குமாரமங்கலம் மருத்துவமனையில் கொரோனா வார்டுக்குள் நோயாளிகளின் உறவினர்கள் திரளாக சென்று வந்த நிலையில் அவர்களால் கொரோனா பரவல் அதிகரிக்கும் நிலை ஏற்பட்டது.\nஇதனை அடுத்து கொரோனா நோயாளிகளின் உறவினர்களை ஒட்டு மொத்தமாக அங்கிருந்து வெளியேற்றி அதிகாரிகள் நடவடிக்கை எடுத்துள்ளனர்.\nசேலம் அரசு மோகன் குமாரமங்கலம் மருத்துவமனையில் உள்ள 966 ஆக்சிஜன் படுக்கை வசதிகளும் முழுவதுமாக நிரம்பிவிட்டன. சிகிச்சைக்காக வரும் புதிய நோயாளிகள், இரண்டு அல்லது மூன்று நாட்கள் மருத்துவமனை வாசலிலேயே காத்திருந்து படுக்கை வசதி கிடைத்ததும் சிகிச்சை பெற்றுவருகின்றனர்.\nகொரோனா தொற்றுளவர்களை தனிமைப்படுத்தி வைக்க வேண்டியது அவசியம். அவர்களுடன் தொடர்பில் இருப்பவர்களுக்கும் கொரோனா ஏற்படும் அபாயம் உள்ளது.\nஇதனால் கொரோனா வார்டில் நோயாளிகளை தவிர வேறு யாருக்கும் அனுமதி இல்லை. ஆனால் சேலம் அரசு மருத்துவமனையில் கொரோனா வார்டுக்குள் சிகிச்சை பெற்றுவரும் நோயாளிகளை அவர்களது உறவினர்கள் எவ்வித தடையும் இன்றி திரளாக சென்று பார்ப்பதும், அவர்களுக்கு தேவையானவற்றை வாங்கிக்கொண்டு வருவதும் போவதுமாக இருந்தனர்.\nஇதனால் கொரோனா நோயாளிகளின் உறவினர்களுக்கு நோய்த் தொற்று ஏற்படுபவதுடன் அவர்கள் மூலமாக சேலத்திலும் கொரோனா நோய்பரவும் அபாயம் ஏற்பட்டது.\nஇதனிடையே நோயாளிகளுடன் தங்கியிருக்கும் உறவினர்கள் தாங்களாகவே நோயாளிகளுக்கான ஆக்சிஜன் அளவை அதிகரிக்கும் செயலிலும் ஈடுபட்டனர்.\nஇது போன்ற அத்துமீறல்களால் கொரோனா நோயாளிகளுக்கு மருத்துவர்களால் முறையாக சிகிச்சை அளிக்க முடியாத நிலையும் ஆக்சிஜன் வீண் ஆகும் நிலையும் ஏற்பட்டது.\nஇதனை அடுத்து இன்று காலை முதல் கொரோனா வார்டுக்குள் யாரையும் அனுமதிக்காமல் அதிகாரிகள் தடுத்து நிறுத்தினர். இதற்கு எதிர்ப்பு தெரிவித்து, புறநோயாளிகள் சிகிச்சை அளிக்கும் வார்டு முன்பு திரண்ட கொரோனா நோயாளிகளின் உறவினர்கள் முற்றுகை போராட்டத்தில் ஈடுபட்டனர்.\nமருத்துவர்களும், செவிலியர்களும் முறையாக சிகிச்சை அளிக்காத காரணத்தினால் தான தாங்கள் உடன் இருப்பதாகவும் அவர்கள் முறையாக சிகிச்சை அளித்தால் தாங்கள் ஏன் உடன் இருக்கப்போகிறோம் என அவர்கள் கேள்வி எழுப்பினர்.\nஇதனை அடுத்து அவர்களுடன் பேச்சுவார்த்தை நடத்திய அதிகாரிகள், நோயாளிகள் முறையாக கவனிக்கப்படுவார்கள் என்று உறுதி அளித்ததால் கலைந்து சென்றனர்.\nஇதே போல் தமிழகத்தின் பெரும்பாலான அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுடன் உறவினர்கள் தங்கியுள்ளனர். இவர்கள் அடிக்கடி வெளியே சென்று வருவதால் அவர்கள் மூலமாக நோய்ப்பரவல் வாய்ப்பு அதிகம் உள்ளது.\nஎனவே சென்னை, சேலத்தை பின்பற்றி கொரோனா வார்டில் உள்ள நோயாளிகளின் உறவினர்களை உடனடியாக வெளியேற்ற அதிகாரிகள் நடவடிக்கை எடுக்க வேண்டும்.","link":"https:\/\/www.polimernews.com\/view\/146369-கொரோனா-வார்டுக்குள்-உறவினர்கள்..!-வெளியேற்றிய-மருத்துவமனை-நிர்வாகம்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621159226146369.jpg"],"pubdate":"Sun, 16 May 2021 14:59:34 +0530"},{"title":"சென்னையில் தடுப்பூசி போட்டுக்கொள்வோர் எண்ணிக்கை குறைந்துள்ளது : மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி","text":"சென்னையில் தடுப்பூசி போட்டுக்கொள்வோர் எண்ணிக்கை குறைந்துள்ளதாக மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி தெரிவித்துள்ளார்.\nசென்னை எழும்பூரில் உள்ள தனியார் பள்ளியில் அமைக்கப்பட்டிருக்கும் கொரோனா சிகிச்சை மையத்தை திறந்துவைத்தபின், செய்தியாளர்களிடம் பேசிய அவர், சென்னையில் பொதுமக்கள் அனைவரும் தடுப்பூசி செலுத்துக் கொள்ள முன்வர வேண்டுமெனவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146368-சென்னையில்-தடுப்பூசி-போட்டுக்கொள்வோர்-எண்ணிக்கை-குறைந்துள்ளது-:-மாநகராட்சி-ஆணையர்-ககன்-தீப்-சிங்-பேடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621158070146368.jpg"],"pubdate":"Sun, 16 May 2021 14:49:42 +0530"},{"title":"மாநிலத்திலிருந்து வெளிநாடு வரை : பூட்டானிலிருந்து இந்தியாவுக்கு ஆக்சிஜன் விநியோகம்","text":"<p>இந்தியாவுக்கு உதவி செய்ய பூட்டான் முன்வந்துள்ளது. 1960-களில் இருந்து 5 ஆண்டு திட்டங்களுக்கு உதவுவதிலிருந்து, 2007 வெள்ளம் மற்றும் 2009 பூகம்பம் போன்ற இயற்கை பேரழிவுகளின்போதும், கோவிட் -19 தொற்றுநோயின் இரண்டாவது எழுச்சி இந்தியாவின் சுகாதார அமைப்பை மூழ்கடித்து மருத்துவ ஆக்ஸிஜனின் பற்றாக்குறைக்கு வழிவகுத்தபோதும், இந்த சிறிய இமயமலை தேசம் அதன் வலிமைமிக்க அண்டை நாட்டை மீட்க வந்துள்ளது.<\/p>\n\n\n\n<p>மாநில சுகாதார அமைச்சரின் யோசனை முதல் தென் தொகுதியின் தலையீடு வரை, பூட்டானிய மன்னரின் தனிப்பட்ட கவனத்திற்கு இந்திய தூதரின் உடனடி அணுகுமுறையிலிருந்து, இது மாநிலங்கள், மையம், தூதரகம் மற்றும் வெளிநாடு ஆகியவற்றுக்கு இடையேயான நெருக்கமான ஒருங்கிணைப்பின் கதை.<\/p>\n\n\n\n<p>இந்தியாவுக்கு ஒவ்வொரு நாளும் 40 மெட்ரிக் டன் ஆக்ஸிஜன் கிடைக்கும் அதாவது 10,000 ஆக்ஸிஜன் சிலிண்டர்களுக்கு சமம். இது அடுத்த மாதம் பூட்டானிலிருந்து கொடுக்கப்படும் என்கிற செய்தியைப் பற்றி இரு நாடுகளிலும் உள்ள அதிகாரிகளுடன் சண்டே எக்ஸ்பிரஸ் பேசியது.<\/p>\n\n\n\n<p>ஏப்ரல் 25-ம் தேதி, அஸ்ஸாம் சுகாதார அமைச்சரும், மாநிலத்தின் புதிய முதல்வருமான ஹிமாந்தா பிஸ்வா சர்மா, குவஹாத்தியை தளமாகக் கொண்ட மேகாலயா ஆக்ஸிஜன் நிறுவனத்தின் இயக்குநர் பிரவீன் ஜெயினுடன் பேச்சுவார்த்தையில் ஈடுபட்டார். 7 கி.மீ. அசாமின் பக்ஸா மாவட்டத்திற்கு எதிரே உள்ள கிழக்கு பூட்டானிய மாவட்டமான சம்த்ரூப் ஜொங்கரில் அவர்களின் கூட்டு முயற்சி திட்டம் பற்றி உரையாடினர். இந்த உரையாடலின் போது, ​​பூட்டானில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்வதற்கான அவர்களின் திட்டங்கள் அண்டை நாட்டில் தொற்றுநோய் தொடர்பான கட்டுப்பாடுகள் காரணமாக நிறுத்தப்பட்டதாக ஜெயின் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அந்த நேரத்தில், அசாம் தினசரி 2,000 அல்லது அதற்கு மேற்பட்ட கோவிட் -19 பாதிக்கப்படுபவர்களின் எண்ணிக்கையைப் புகாரளித்தது. இரண்டாவது அலையின் தாக்கம், வடகிழக்கில் இன்னும் தொலைவிலிருந்தது.<\/p>\n\n\n\n<p>ஆனால், தேசிய தலைநகர் பிராந்தியத்தில் நிலைமை கடுமையாக இருந்தது. சிறந்த மருத்துவமனைகள் ஆக்ஸிஜன் வழங்கல் பற்றாக்குறையை எதிர்கொண்டன. இது, பல நோயாளிகளின் மரணத்திற்கு வழிவகுத்தது. பிரதமர் நரேந்திர மோடி மற்றும் முதலமைச்சர்களுக்கு ஒரு நாளைக்கு 5 லட்சம் முதல் 6 லட்சம் வரை பாதிக்கப்படுபவர்களின் எண்ணிக்கை உயரக்கூடும் என்று கூறப்பட்டது.<\/p>\n\n\n\n<p>டெல்லியில், ஏப்ரல் 25 அன்று, அந்த நாளில் 22,000 பேர் பாதிக்கப்படும் எண்ணிக்கையைக் கடந்துவிட்டதாகக் கூறப்படுகிறது. இது, கடந்த ஆண்டு தொற்றுநோய் தொடங்கியதிலிருந்து மிக உயர்ந்தது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அசாமுக்கு மட்டுமல்ல, பிராந்தியத்தில் உள்ள பிற மாநிலங்களுக்கும் மருத்துவ ஆக்ஸிஜன் கிடைப்பதை அதிகரிக்கும் வாய்ப்பை சர்மா உணர்ந்தார். அவர் உடனடியாக வெளியுறவு அமைச்சர் எஸ்.ஜெய்சங்கரை அழைத்து பூட்டானிலிருந்து திரவ ஆக்ஸிஜனை இறக்குமதி செய்வதற்கான சாத்தியத்தை இந்தியா ஆராய வேண்டும் என்று வலியுறுத்தினார்.<\/p>\n\n\n\n<p>ஜெய்சங்கரின் அறிவுறுத்தலின் பேரில், பூட்டானுக்கான இந்தியத் தூதர் ருச்சிரா கம்போஜ், நாட்டின் உயர்மட்டத் தலைமையுடன் இந்த விஷயத்தைப் பகிர்ந்துகொண்டார். சர்மாவும் கம்போஜுக்கு விளக்கினார்.<\/p>\n\n\n\n<p>பூட்டான் மன்னன் ஜிக்மே கேசர் நம்கீல் வாங்சக் அல்லது கே 5-உடன் கம்போஜின் தனிப்பட்ட அணுகல் மற்றும் நல்லுறவு, அவர் பிரபலமாக அறியப்பட்டிருப்பதாகவும் மற்ற வேலைப்பாடுகள் யாவும் வேகமாக நகர்த்த உதவியதாகவும் இருந்தன என வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>&#8220;மன்னர் உடனடியாக ஓர் அரசாணையுடன் பதிலளித்தார். பிறகு, ஒரு மணி நேரத்திற்குள் எஸ் டி கிரையோஜெனிக்ஸ் வாயுக்களின் ஆக்ஸிஜன் ஆலையை அமைப்பதற்கு பூட்டானிய அதிகாரிகளால் அனைத்து ஒப்புதல்களும் வழங்கப்பட்டன&#8221; என்று ஒரு அதிகாரி தி சண்டே எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;கடுமையான உடல்நலம் மற்றும் தனிமைப்படுத்தப்பட்ட நெறிமுறைகள் ஆகியவற்றைக் கருத்தில் கொண்டு இந்த ஒப்புதல் இருப்பதாக அந்த அதிகாரி கூறினார். அன்று மாலைக்குள்ளேயே, இதற்கான நடவடிக்கை எடுக்கப்பட்டது&#8221;<\/p>\n\n\n\n<p>அந்த நேரத்தில், ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழக டேட்டா டாஷ்போர்டின்படி, பூட்டான் ஒரு நாளைக்கு நான்கு புதிய பாதிக்கப்பட்டவர்களின் எண்ணிக்கையைக் கொண்டிருந்தது.<\/p>\n\n\n\n<p>நிகழ்வுகளின் வரிசையை உறுதிப்படுத்திய சர்மா, “ஆக்ஸிஜன் ஆலை அடுத்த மாதம் தொடங்கப்படும்” என்று &nbsp;தி சண்டே எக்ஸ்பிரஸ்ஸிடம் கூறினார்.<\/p>\n\n\n\n<p>இந்த ஆக்சிஜன் மணிப்பூருக்கும் வழங்கப்படும். அங்கு பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருகின்றன என்று ஒரு வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று, ஜெய்ஷங்கர், கம்போஜ் மற்றும் பூட்டானின் மன்னர் ஆகியோருக்கு இந்த யோசனையை வழிநடத்திச் சென்றதுக்கு சர்மா நன்றி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த ஆலை ஒரு நாளைக்கு சுமார் 40 மெட்ரிக் திரவ ஆக்ஸிஜனை (சுமார் 10,000 ஆக்ஸிஜன் சிலிண்டர்களுக்கு சமம்) வழங்கும். இது, கிரையோஜெனிக் டேங்கர்களில் இந்தியாவுக்கு கொண்டு செல்லப்படும். மேலும், அடுத்த மாதம் செயல்படும் என்று எதிர்பார்க்கப்படுகிறது. பூட்டான் மன்னர் அதன் முன்னேற்றத்தைத் தனிப்பட்ட முறையில் கண்காணித்து, இந்தியாவின் எல்லையில் உள்ள பூட்டானில் உள்ள மோட்டங்கா தொழில்துறை பூங்காவைப் பார்வையிட்டார்.<\/p>\n\n\n\n<p>“பூட்டானின் பதில், உடனடி ஆதரவாக இருந்தது. இது பூட்டானில் இந்தியாவுக்கு இருக்கும் மகத்தான நல்லெண்ணத்தின் பிரதிபலிப்பு. இந்தியாவுக்கான ஒரு முக்கியமான கட்டத்தில் இதை சாத்தியமாக்கிய மன்னருக்கு நாங்கள் மிகவும் கடமைப்பட்டுள்ளோம்” என்று கம்போஜ் தி சண்டே எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;கோவிட் -19 தொடங்கியதிலிருந்து, இந்தியா பூட்டானுடன் உறுதியுடன் நிற்கிறது. அத்தியாவசிய மற்றும் அத்தியாவசியமற்ற பொருட்களின் தடையின்றி வழங்குவதை உறுதிசெய்கிறது. ஐந்து புதிய வர்த்தக பாதைகளைத் திறக்கிறது மற்றும் மருத்துவ பொருட்கள், உபகரணங்கள், தடுப்பூசிகளை வழங்குகின்றது&#8221; என்று அந்த அதிகாரி கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/from-state-to-centre-to-abroad-how-india-got-bhutan-o2-supply-tamil-news-303758\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BHUTAN-VACCINE-1.jpg"],"pubdate":"Sun, 16 May 2021 14:42:44 +0530"},{"title":"கொரோனா விவகாரத்தில் மோடியை விமர்சித்து போஸ்டர்கள் : 17 பேர் கைது","text":"கொரோனாவை கையாளுவதில் பிரதமர் மோடியின் திறனை விமர்சித்து டெல்லியில் போஸ்டர் ஒட்டிய விவகாரத்தில் 17 பேரை போலீசார் கைது செய்துள்ளனர்.\nநமது பிள்ளைகளுக்கான கொரோனா தடுப்பூசியை வெளிநாடுகளுக்கு அனுப்பியது ஏன் என மோடியை கேள்வி கேட்டு இந்த போஸ்டர்கள் டெல்லியின் பல பகுதிகளில் ஒட்டப்பட்டன. இது தொடர்பாக டெல்லி போலீசார் 21 முதல் தகவல் அறிக்கைகளை பதிவு செய்துள்ளனர்.\nகல்யாண்புரி பகுதியில் இது போன்ற போஸ்டர்களை ஒட்டிய 6 பேரை கைது செய்த போலீசார் அவர்களிடம் இருந்து 800 போஸ்டர்களை பறிமுதல் செய்தனர். மேலும் பலர் இது தொடர்பாக கைது செய்யப்படுவார்கள் என டெல்லி காவல்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146367-கொரோனா-விவகாரத்தில்-மோடியை-விமர்சித்து-போஸ்டர்கள்-:-17-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621156735146367.jpg"],"pubdate":"Sun, 16 May 2021 14:42:23 +0530"},{"title":"சென்னையில் மண்டலம் வாரியாக கொரோனா பாதிப்பு நிலவரம்","text":"<p>தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. அதிக பாதிப்புகள் பதிவாகும் மாவட்டமாக சென்னை உள்ளது. சென்னையில் கடந்த சில நாட்களாக தொற்று பாதிப்பு 6000ஐ தாண்டி வருகிறது.<\/p>\n\n\n\n<p>சென்னை பெருநகர மாநகராட்சியின் தரவுகளின் படி மே 13 ஆம் தேதி சென்னையில் 983 வீதிகளில் தலா 10க்கும் மேற்பட்டோருக்கு தொற்று பாதிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>உதாரணமாக, ஐ.எம்.எச் தெருவில் 82 பேரும், கொன்னூர் ஹை ரோட்டில் 72 பேரும், புதுப்பேட்டையில் உள்ள டிரைவர் ஸ்ட்ரீட்டில் 75 பேரும் தற்போது சிகிச்சையில் உள்ளனர். இந்த பகுதிகள் போக்குவரத்திற்கு கடுமையான கட்டுப்பாடுகளைக் கொண்ட கட்டுப்பாட்டு மண்டலங்களாக அடையாளம் காணப்பட்ட இடங்கள் ஆகும். இங்குள்ள 80% வீதிகளில் கிட்டதட்ட தலா 10-19 பேருக்கு கொரோனா தொற்று பாதித்துள்ளது. மேலும், 136 தெருக்களில் 20-29 பேருக்கும், 44 வீதிகளில் 30-39 பேருக்கும், ஆறு தெருக்களில் 50-59 பேருக்கும், மூன்று வீதிகளில் 60-69 பேருக்கும், இரண்டு வீதிகளில் 70-79 பேருக்கும் கொரோனா தொற்று பாதித்துள்ளது. குறிப்பாக ஐ.எம்.எச் தெருவில் மட்டும் 82 பேர் பாதித்துள்ளனர்.<\/p>\n\n\n\n<p>தேனாம்பேட்டை மண்டலத்தில் பெரும்பாலான வீதிகளில் தலா 10 க்கும் மேற்பட்டோருக்கு தொற்று பாதித்துள்ளது. இருப்பினும், 50-க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும் இந்த மண்டலத்தில் உள்ளது.<\/p>\n\n\n\n<p>அண்ணா நகரில் 10 க்கும் மேற்பட்ட செயலில் உள்ள கொரோனா பாதிப்புகளைக் கொண்ட 81 வீதிகள் மட்டுமே உள்ளன, ஆனால் இங்கு 50 க்கும் மேற்பட்ட பாதிப்புகள் கொண்ட மூன்று வீதிகள் உள்ளன. மேலும், இங்கு 70க்கு மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும், 80க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெருவும் உள்ளது. சென்னையிலே அதிகமாக அண்ணா நகர் மண்டலத்தில் மொத்தம் 4,598 பேர் தற்போது சிகிச்சையில் உள்ளனர்.<\/p>\n\n\n\n<p>மத்திய சென்னையில் உள்ள கோடம்பாக்கம் மண்டலத்தில் 120 தெருக்களில் 10 க்கும் மேற்பட்ட பாதிப்புகள் உள்ளது. சென்னையில் தொற்று பாதிப்பில் கோடம்பாக்கம் 4,214 செயலில் உள்ள பாதிப்புகளுடன் இரண்டாவது இடத்தில் உள்ளது. ஆனால் இங்கு 50 க்கும் மேற்பட்ட பாதிப்புகளைக் கொண்ட ஒரு தெரு கூட இல்லை. அதன் கட்டுப்பாட்டு மண்டலங்களில் பெரும்பாலானவை 10-19 பாதிப்புகள் மட்டுமே உள்ளன.<\/p>\n\n\n\n<p>2011 ஆம் ஆண்டில் சென்னை பெருநகர மாநகராட்சியுடன் இணைக்கப்பட்ட பகுதிகளை உள்ளடக்கிய அம்பத்தூர் மண்டலம், 4,095 செயலில் உள்ள பாதிப்புகளுடன் சென்னை மண்டலங்களில் மூன்றாவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>நீண்ட காலமாக சென்னையில் அதிக எண்ணிக்கையிலான செயலில் உள்ள பாதிப்புகளை கொண்டிருந்த தேனாம்பேட்டை மண்டலம் இப்போது 3,746 பாதிப்புகளுடன் பட்டியலில் நான்காவது இடத்தில் உள்ளது.<\/p>\n\n\n\n<p>தற்போது, ​​நகரத்தில் ஒரு மண்டலத்தில் மட்டுமே 1,000 க்கும் குறைவான செயலில் உள்ள பாதிப்புகள் உள்ளன. அது மணலி மண்டலம், இங்கு 806 பேர் மட்டுமே தற்போது சிகிச்சையில் உள்ளனர். இந்த மணலி மண்டலத்தில் இறப்பு விகிதமும் குறைவாகவே உள்ளது. இதுவரை 52 இறப்புகளை மட்டுமே பதிவு செய்துள்ளது. இதன் சிஎஃப்ஆர் விகிதம் 0.88%.<\/p>\n\n\n\n<p>சென்னையில் மிக குறைவான செயலில் உள்ள பாதிப்புகளைக் கொண்ட மண்டலமாக சோழிங்கநல்லூர் உள்ளது. இங்கு தற்போது 1,542 பேர் சிகிச்சை பெற்று வருகின்றனர். இங்கு இறப்பு விகிதமும் 0.55% ஆக உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/zone-wise-corona-status-in-chennai-303747\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corona-chennai.jpg"],"pubdate":"Sun, 16 May 2021 12:55:12 +0530"},{"title":"'குக் வித் கோமாளி' செஃப் தாமு முதல் முறையாக மனைவி மற்றும் மகளுடன் எடுத்து கொண்ட புகைப்படம்! கொள்ளை அழகு..!","text":"இந்த நிகழ்ச்சிகளில் கலந்து கொள்ளும் செஃப் தாமு, மற்றும் செஃப் வெங்கடேஷ் பத் ஆகியோருக்கும் பல ரசிகர்கள் உள்ளனர். தற்போது செஃப் தாமு முதல் முறையாக தன்னுடைய மனைவி மற்றும் மகளுடன் சேர்ந்து எடுத்துக்கொண்ட புகைப்படம் வெளியாகி வைரலாகி வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cook-with-comali-chef-dhamu-wife-and-daughter-photo-goes-viral-qt6ufv","image":["https:\/\/static.asianetnews.com\/images\/01f5szt4pmgsfmta182h46h3yb\/capture4-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 12:37:07 +0530"},{"title":"ஆக்ஸிஜன் இல்லாமல் போனதால் இவர்களின் நிலை?","text":"<p>புலம்பெயர்ந்தோர் தங்களின் வீட்டிற்குத் திரும்ப முடியாமல் தவித்தது முதல் கோவிட் அலையின் நீடித்த வேதனை என்றால், ஆக்ஸிஜன் சிலிண்டர் இரண்டாவது அலையின் சோகம்<\/p>\n\n\n\n<p>ஒரே இரவில், தினசரி மருத்துவ ஆக்ஸிஜன் தேவை 1,000 மெட்ரிக் டன்னிலிருந்து கிட்டத்தட்ட 10,000 வரை அதிகரித்தது. கோவா மருத்துவக் கல்லூரி மருத்துவமனையிலிருந்து கடந்த மாதம் புதுதில்லியில் உள்ள ஜெய்ப்பூர் கோல்டன் மற்றும் பாத்ரா வரை, நாசிக் முதல் சாம்ராஜ்நகர் வரையிலான நகரங்கள் முழுவதும் SOS-கள் 24 மணிநேரமும் தயார் நிலையிலிருந்தன. உயர் நீதிமன்றங்களும் உச்சநீதிமன்றமும், அரசாங்கங்களை விரைவாக செயல்படத் தூண்டிய நேரத்தில், பலருக்கு இது மிகவும் தாமதமானது.<\/p>\n\n\n\n<p>பிறந்தநாளுக்கு ஒரு நாள் கழித்துக் காலமான தாய், ஒரு இளம் தந்தை என அடுத்தடுத்து மரணங்கள். சண்டே எக்ஸ்பிரஸ், ஆக்ஸிஜன் பற்றாக்குறையால் இழந்த உயிர்களையும் தப்பிப்பிழைத்தவர்களின் மனநிலையும் பதிவு செய்திருக்கின்றது.<\/p>\n\n\n\n<p>குர்தீப் சிங், 37<\/p>\n\n\n\n<p>ஏசி பராமரிப்பு கான்டராக்டராக இருந்த இவர், கடந்த ஏப்ரல் 27 அன்று கோட்டாவின் புதிய மருத்துவக் கல்லூரி மருத்துவமனையில் மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் 2 வயதில் ஒரு குழந்தையும் உள்ளது. “நான் ஒரு செவிலியர், ஆனால் என் கணவருக்கு, நான் ஒரு அரசியல்வாதி மூலம் ரெம்டெசிவிர் ஏற்பாடு செய்ய வேண்டியிருந்தது. அவர் இறக்க விரும்பவில்லை என்று சொல்லிக்கொண்டே இருந்தார்… என் கணவர் நல்ல உயரமானவர், நல்லவர். நாங்கள் சீக்கியர்கள். நாங்கள் நன்றாக சாப்பிட்டோம். ஆனாலும், அவர் கடுமையாகப் போராடினார்…. இருந்தும் பயனில்லை. மரணமடைந்துவிட்டார். அவருக்கு அருகிலுள்ள படுக்கைகளில் இருப்பவர்களும் இறப்பதை நான் பார்த்தேன்” என்று குர்திப்பின் மனைவி மனிந்தர் கவுர் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303675\" height=\"763\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kota-Gurdeep-SinghMAINPIC.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>நிஷா கோயல், 59<br \/>தொழிலதிபரான இவர் ஏப்ரல் 24-ம் தேதி டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மகள் சோனாலி கோயல் (36) மற்றும் மகன் துருவ் கோயல் (32) ஆகியோர் உள்ளனர். “அவர் இறப்பதற்கு சிறிது நேரத்திற்கு முன்பு நான் அவரை பார்த்தேன். நாங்கள் அரை மணி நேரம் உரையாடினோம்… அப்போது அவர் மிகவும் சுறுசுறுப்பாக இருந்தார்… அவருக்கு 59 வயது ஆகிறது ஆனால், பார்க்க 40 போல்தான் இருப்பார்..&#8221; என்கிறார் சோனாலி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303676\" height=\"1060\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nisha-Goel.jpg?w=733\" width=\"759\" \/><\/figure>\n\n\n\n<p>சரப்ஜீத் கவுர், 58<br \/>இல்லத்தரசியான இவர் ஏப்ரல் 24-ம் தேதி டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்.<\/p>\n\n\n\n<p>இவருக்கு கணவன் மற்றும் மூன்று மகன்கள் உள்ளனர். “அன்று இரவு 10.30 மணியளவில், டாக்டர்கள் என் அம்மாவைக் காட்டினார்கள். அப்போது அவர் நன்றாக இருப்பதாகக் கூறினார்கள். மறுநாள் அதிகாலை 3 மணியளவில், அவர் மரணமடைந்துவிட்டார்&#8221; என்று மகன் ஜக்ஜ்யோத் சிங் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303677\" height=\"797\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sarbajeet-Kaur-new.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஜெய்சங்கர், 37<br \/>பொறியாளராக இருந்த இவர், மே 2 அன்று சாமராஜநகர் மாவட்ட மருத்துவமனையில் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு மகள்கள் உள்ளனர். &#8220;அவர் எங்கள் குடும்பத்தில் சம்பாதிக்கும் ஒரே உறுப்பினர். என் குடும்பத்தை பராமரிக்க அரசு எனக்கு ஒரு வேலை கொடுக்க வேண்டும்” என்கிறார் மனைவி சித்தரஜம்மா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303679\" height=\"852\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Chamrajnagar-Jayashankar.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>சீமா அவஸ்தி, 56<br \/>பள்ளி முதல்வரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகள்கள் இருக்கின்றனர். &#8220;ஏப்ரல் 23 அன்று, மாலை 4.30 மணிக்கு நான் அம்மாவைச் சந்தித்தேன். அப்போது, அவள் நலமோடு இருப்பதாக கூறினார். நாங்கள் அரை மணி நேரம் நன்கு உரையாடினோம். அடுத்த நாள் காலையில், அம்மா இல்லை” என்கிறார் மகள் நவ்யா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303680\" height=\"860\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Seema-Awasthi-new.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஹரன்ஜித் கெரா, 49<\/p>\n\n\n\n<p>ஆட்டோரிக்ஷா டிரைவராக இருந்த இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் நகரில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகன்கள் உள்ளனர். “ஆக்ஸிஜன் குறைவு என்று மருத்துவமனையில் யாரும் எங்களிடம் கூறவில்லை. இது மிகப் பெரிய குற்றம்… அதே நேரத்தில், ஐ.சி.யூ படுக்கையைப் பெற முடியாத என் அம்மாவும் இறந்தார்” என்கிறார் மகன் கவுரவ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303683\" height=\"876\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GERA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>இந்தர் மோகன் சிங், 54<\/p>\n\n\n\n<p>தொழிலதிபரான இவர் ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு மகன்கள் உள்ளனர். “நான் அவரை ஏப்ரல் 23 அன்று சந்தித்தேன். இரவு 8.30 மணியளவில், அவர் ஒரு சிறிதளவு கஸ்டர்டை சாப்பிட்டு, என் மகனுடன் தொலைபேசியில் உரையாடினார். நான் மருத்துவமனையிலிருந்து வெளியேறியபோது, ​​அவர் நலமாக இருந்தார்” என்கிறார் அவருடைய மகன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303685\" height=\"793\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/INDER-MOHAN.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>டெல்பின் மாஸ்ஸி, 60,<br \/>கஇல்லத்தரசியான இவர் ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு இரண்டு மகன்கள் உள்ளனர். &#8220;ஏப்ரல் 22 அன்று நாங்கள் அவருடன் வீடியோ அழைப்பில் பேசினோம். அன்று அவருடைய பிறந்த நாள். அப்போது, ஆக்ஸிஜன் மாஸ்க் கொண்டு சைகைகள் மூலம் பேசினார். ஒரு நாள் கழித்து, அவர் இறந்துவிட்டார்” என்கிறார் மகன் எரிக்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303691\" height=\"570\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PIC6.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>மனோஜ் குமார், 45<br \/>கணக்காளராக இருந்த இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் இரண்டு குழந்தைகள் உள்ளனர். “ஆக்ஸிஜன் பற்றாக்குறை குறித்து மருத்துவமனை எங்களுக்கு தெரிவிக்கவில்லை. கடைசியாக நாங்கள் அவரைப் பார்த்தபோது, ​​அவருடைய ஆக்ஸிஜன் அளவு 98-ஆக இருந்தது” என்கிறார் மனோஜின் உறவினர் ரஜ்னிஷ் குமார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303694\" height=\"913\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MANOJ-KUMAR-6.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>தினேஷ் கட்டாரியா, 41<br \/>டெல்லி விமான நிலையத்தில் சரக்கு பரிசோதனையாளரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் ஒரு மகள் உள்ளனர். &#8220;அவருடைய மரணத்திற்கு மருத்துவமனை தான் காரணம். ஆக்ஸிஜன் நெருக்கடி பற்றி அவர்கள் எங்களுக்குத் தெரிவித்திருக்க வேண்டும்” என்கிறார் மனைவி ஷாலு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303708\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DINESH-KATARIA.jpg\" width=\"474\" \/><\/figure>\n\n\n\n<p>மித்லேஷ் கார்க், 66<br \/>இல்லத்தரசியாக இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு கணவன், இரண்டு மகன்கள் உள்ளனர். “ஆக்ஸிஜனைக் குறைப்பதாக மருத்துவமனை நிர்வாகம் எங்களிடம் சொல்லியிருக்க வேண்டும். நான் PMO மற்றும் தில்லி முதல்வரிடம் புகார் அளித்துள்ளேன்” என்கிறார் மகன் அங்கித்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303711\" height=\"665\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MITHLESH-GARG-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>ஆல்விட்டோ அலெமிடா, 75<br \/>ஆசிரியரான இவர், கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் மே 10 அன்று மரணமடைந்தார்.<\/p>\n\n\n\n<p>இவருக்கு மனைவி பிலோமினா அல்மேடா (70) மட்டுமே இருக்கிறார். “என் சகோதரி (ஒரு கோவிட் நோயாளியும்கூட) GMCH-ன் தரையில் விழுந்து அழுவதைக் கண்டேன். இந்நிலை யாருக்கும் வரக்கூடாது” என்கிறார் உறவினர் மார்கஸ் டி க்ரூஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303714\" height=\"881\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ALVITA-5.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>திவாகர் விதுர்கர், 51<br \/>ஹோட்டல் ஊழியரான இவர், கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில், மே 13 அன்று இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி மற்றும் மகன் உள்ளனர். “மருத்துவமனையில் பொறுப்பு இருக்க வேண்டும். வேறு எந்த நோயாளியும் என் பாவ்ஜி கடந்து சென்றதை அனுபவிக்கக்கூடாது. நான் உள்ளே நொறுங்கியுள்ளேன்” என்கிறார் உறவினர் ஹேமந்த்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303715\" height=\"798\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DIVAKAR-VITURKAR-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>லூசியா வாஸ், 54<br \/>ஆசிரியரான இவர் கோவா மருத்துவக் கல்லூரி மற்றும் மருத்துவமனையில் மே 10 அன்று மரணமடைந்தார்<\/p>\n\n\n\n<p>இவருக்கு கணவன் மற்றும் மகள் (22) உள்ளனர். “மருத்துவ ஊழியர்களால் அரசாங்கம் விதிமுறைகளை ஆணையிட அனுமதிக்க முடியாது. தொழில்நுட்ப சிக்கல்கள் மக்கள் இறப்பிற்கு வழிவகுக்கக்கூடாது”என்று அவருடைய மருமகள் சியோலா வாஸ் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303716\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/LUZIA-VAS.jpg\" width=\"461\" \/><\/figure>\n\n\n\n<p>மரியா, 61 &amp; ஜோவாகிம் பெர்னாண்டஸ், 67<br \/>இவர்கள் இருவரும் ரன் டாக்ஸி சேவை கோவா மருத்துவக் கல்லூரி மருத்துவமனையில் மே 12-13 அன்று இறந்தனர்.<\/p>\n\n\n\n<p>இவர்களுக்கு இரண்டு மகள்கள் உள்ளனர். “மக்கள் தங்களைக் காப்பாற்றிக் கொள்ளுமாறு கேட்டுக்கொள்கிறேன். மருத்துவ ஊழியர்களை நம்ப வேண்டாம். எங்கள் பெற்றோரை நாங்கள் திரும்பப் பெற முடியாது” என்று மகள் கிரெஸி கூறுகிறார்.<\/p>\n\n\n\n<p>சுகந்த தோரத், 65<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று நாசிக் நகராட்சி மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>இவருக்கு ஒரு மகன், மகள் மற்றும் பேரக்குழந்தைகள் உள்ளனர். “என் பாட்டியைக் காப்பாற்றுவதற்கான உள்கட்டமைப்பு மருத்துவமனையில் இல்லை. நம் தலைவர்கள் இதற்கு பொறுப்பேற்கவேண்டும்” என்கிறார் பேரன் விக்கி ஜாதவ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303717\" height=\"886\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SUGANDHA-THORAT-2.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>கீதா வக்கூர், 50<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று நாசிக் நகராட்சி மருத்துவமனையில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு, கணவன் மற்றும் மகன் உள்ளனர். “என் அம்மா குணமடைந்து கொண்டிருந்தார். ஆனால், அவருக்கு ஆக்ஸிஜன் கிடைக்காததால் மட்டுமே இறந்தார். பேக்கப் எதுவும் இல்லை. மருத்துவமனை ஊழியர்கள் உதவியற்றவர்களாக இருந்தனர்” என்கிறார் அவரது மகன் மனோஜ்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303721\" height=\"903\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GEETA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>உதய் குமார் ஜெய்ஸ்வால், 38<br \/>வியாபாரியான இவர் எம்.பி.ஷாஹ்தோல் மருத்துவக் கல்லூரியில் ஏப்ரல் 18 அன்று இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி, மகன் (8), வயதான பெற்றோர் உள்ளனர். “லாக்டவுனில் அவர் தனது வாழ்வாதாரத்தை இழந்தார். அவர்தான் வீட்டில் ஒரே சம்பாதிக்கும் உறுப்பினராக இருந்தார். அவருடைய மரணம் குறித்து விசாரணை இருக்க வேண்டும்” என்கிறார் சகோதரர் ரவி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303723\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/UDAY-KUMAR-1.jpg\" width=\"465\" \/><\/figure>\n\n\n\n<p>பவன் கெவ்லானி, 31<br \/>ஒரு கடையில் பணிபுரிந்தவர் எம்.பி., ஷாஹ்தோல் மருத்துவக் கல்லூரியில் ஏப்ரல் 18 அன்று இறந்தார்<\/p>\n\n\n\n<p>அவருக்கு அம்மா, தம்பி உள்ளனர். &#8220;வீட்டின் ஒரே ஊதியம் பெறுபவர் உயிரிழந்தால், அக்காள் குடும்பத்துக்கு ரூ.5,000 ஓய்வூதியத்தை முதல்வர் அறிவித்துள்ளார். ஆனால், என் மகனைப் போன்ற என் சகோதரனை இழந்தேன். எங்களுக்கு என்ன கிடைக்கும்?&#8221; என்கிறார் சகோதரர் பிரேம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303726\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PAWAN-KEVLANI.jpg\" width=\"438\" \/><\/figure>\n\n\n\n<p>சஞ்சய் சேத், 57<br \/>வங்கி ஊழியரான இவர், டெல்லியின் பாத்ரா மருத்துவமனையில் மே 1 அன்று காலமானார்<\/p>\n\n\n\n<p>இவருக்கு தாய், மனைவி மற்றும் இரண்டு குழந்தைகள் உள்ளனர். “ஆக்ஸிஜன் தீர்ந்துவிட்டால் மருத்துவமனைகள் குடும்பத்திற்கு தெரிவிக்க வேண்டும். நாங்கள் உதவியிருக்க முடியும். அவர்களின் அலட்சியம் காரணமாகவே இறந்தார்” என்கிறார் உறவினர் சஞ்சய்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303727\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SANJAY.jpg\" width=\"450\" \/><\/figure>\n\n\n\n<p>கன்வால்ஜீத் கவுர், 64<br \/>இல்லத்தரசியான இவர், மே 1-ம் தேதி டெல்லியின் பாத்ரா மருத்துவமனையில் மரணமடைந்தார்<\/p>\n\n\n\n<p>அவருக்கு கணவன், இரண்டு மகள்கள், ஒரு மகன் உள்ளனர். “அவர் இறப்பதற்கு இரண்டு நாட்களுக்கு முன்பு, நன்றாக இருந்தார். நாங்கள் அவருக்கு கிச்சடி உணவளித்தோம். ஆக்ஸிஜன் பற்றாக்குறையால் யாரும் இறக்கக்கூடாது” என்கிறார் மருமகன் ரஞ்சீத்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303733\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/KANWALJIT-KAUR-BATRA-HOSPITAL-1.jpg\" width=\"428\" \/><\/figure>\n\n\n\n<p>கே ரமணா சாரி, 40<br \/>ஆந்திராவின் திருப்பதி, ஸ்ரீ வெங்கடேஸ்வர ராம்நாரைன் ருயா மருத்துவமனையில் மே 10 அன்று இந்த தினசரி கூலி தொழிலாளி இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு கர்ப்பிணி மனைவி, தாய் இருக்கின்றனர். “எனக்கு இப்போது யாரும் இல்லை. நான் எப்படி பிழைப்பேன் என்று எனக்குத் தெரியவில்லை. அரசாங்கத்திலிருந்து யாரும் எங்களை அணுகவில்லை” என்று அவருடைய மனைவி கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303734\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/CHARY-1.jpg\" width=\"425\" \/><\/figure>\n\n\n\n<p>புஷ்பா மிஸ்ரா, 50<br \/>உ.பி.யின் லக்னோவில் உள்ள சர்வ வல்லமை வாய்ந்த மருத்துவமனையில் இல்லத்தரசியான இவர், ஏப்ரல் 21 அன்று காலமானார்<\/p>\n\n\n\n<p>அவருக்கு கணவன் மற்றும் மகள் இருக்கின்றனர். &#8220;ஆக்ஸிஜன் இல்லை என்று மருத்துவமனை மறுக்கிறது, ஆனால், ஊழியர்கள் ஒப்புக்கொண்டனர். நாங்கள் சிகிச்சைக்காக ரூ.7 லட்சம் செலவழித்தோம். இதற்க்கான பதில்கள் தேவை” என்கிறார் மகள் பிராச்சி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303735\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PUSHPA.jpg\" width=\"324\" \/><\/figure>\n\n\n\n<p>ஷிப்ரா நகர், 37<br \/>இல்லத்தரசியான இவர், ஏப்ரல் 20 அன்று கோட்டா அரசு மருத்துவக் கல்லூரியில் மரணமடைந்தார்<\/p>\n\n\n\n<p>இவருக்கு கணவன், இரண்டு குழந்தைகள் இருக்கின்றனர். “&#8217;ஆக்ஸிஜன் நிறுத்தப்படவில்லை, ஆனால் அழுத்தம் குறைந்துவிட்டது&#8217; என்று மருத்துவமனை கூறுகிறது. இது மிகுந்த அலட்சியம்” என்று கணவர் விமல் கூறுகையில்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303736\" height=\"759\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/SHIPRA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>தனுஜா வித்யார்த்தி, 53<br \/>பள்ளி ஆசிரியரான இவர், ஏப்ரல் 24 அன்று டெல்லியின் ஜெய்ப்பூர் கோல்டன் மருத்துவமனையில் காலமானார்<\/p>\n\n\n\n<p>அவருக்கு கணவன் மற்றும் மகள் உள்ளனர். “மற்ற எல்லா மருந்துகளுக்கும் நாங்கள் ஏற்பாடு செய்யும்போது, ​​மருத்துவமனை ஏன் சிலிண்டரைக் கேட்கவில்லை? இது கிரிமினல் அலட்சியம் அல்லவா?” என்று கணவர் அனுராக் கேட்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303737\" height=\"730\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TANUJA.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>குர்ப்ரீத் சிங், 29<br \/>விவசாயியான இவர், ஏப்ரல் 23 அன்று அமிர்தசரஸ் நீல்காந்த் மருத்துவமனையில் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு மனைவி, இரண்டு குழந்தைகள் உள்ளனர். &#8220;ஆக்ஸிஜன் பற்றாக்குறை பற்றி எங்களுக்கு மிகவும் தாமதமாக கூறப்பட்டது. நாங்கள் ஏற்கனவே 3 சிலிண்டர்களை வாங்கியிருந்தோம். இதற்க்கான விசாரணை மற்றும் இழப்பீடு வேண்டும்” என்று உறவினர் ஹர்பீந்தர் சிங் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303738\" height=\"835\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GURPREET-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>குல்வந்த் சிங், 58<br \/>ஏப்ரல் 23-ம் தேதி அமிர்தசரஸ் நீல்காந்த் மருத்துவமனையில் தையல்காரரான இவர் இறந்தார்<\/p>\n\n\n\n<p>இவருக்கு, மூன்று குழந்தைகள் உள்ளனர். &#8220;அவர் சாப்பிட ஆரம்பித்தார் மற்றும் குணமடைந்து கொண்டிருந்தார். விரைவில் வெளியேற்றப்படுவார் என்றும், வீட்டிற்கு சிலிண்டர்களைப் பெற வேண்டும் என்றும் எங்களுக்குத் தெரிவிக்கப்பட்டது” என்கிறார் அவரது மகன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303739\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/KUWANT-SINGH.jpg\" width=\"383\" \/><\/figure>\n\n\n\n<p>தேவேந்திர குராரி, 57<br \/>எம்.பி., ஜபல்பூரில் உள்ள கேலக்ஸி மருத்துவமனையில் கால்நடை மருத்துவரான இவர், ஏப்ரல் 23 அன்று காலமானார்<\/p>\n\n\n\n<p>அவருக்கு, மனைவி, இரண்டு குழந்தைகள் உள்ளனர். அவருடைய சிகிச்சைக்காக நாங்கள் ரூ.1.5 லட்சம் செலுத்தினோம். ஆனால், ஆக்ஸிஜன் விநியோகத்தை சரிசெய்ய மருத்துவமனையில் ஊழியர்கள் இல்லை. அவருடைய மரணத்திற்கு யார் காரணம்?” என்கிறார் அவரது மைத்துனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303740\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DEVENDRA-JABALPUR-2.jpg\" width=\"440\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-these-people-lost-their-life-tamil-news-303670\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/COLLAGE-1.png"],"pubdate":"Sun, 16 May 2021 12:35:22 +0530"},{"title":"கட்டுக்கடங்காத வேகத்தில் கொரோனா.. மேலும் கூடுதல் கட்டுப்பாடுகள்? முதல்வர் மு.க.ஸ்டாலின் அவசர ஆலோசனை..!","text":"கொரோனா தடுப்பு பணி குறித்து தலைமை செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின், சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அதிகாரிகளுடன் ஆலோசனையில் ஈடுபட்டுள்ளனர்.&nbsp;  தமிழகத்தில் நாளுக்கு நாள் கொரோனாவால் பாதிப்பு எண்ணிக்கையும், உயிரிழந்தவர்களின் எண்ணிக்கையும் தொடர்ந்து அதிகரித்து வருகிறது. இதனை கட்டுப்படுத்த ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கும், மற்ற நாட்களில் கூடுதல் கட்டுப்பாடுகளுடன் கூடிய முழு ஊரடங்கும், இரவு நேர ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.&nbsp;    இதனால் பால், காய்கறி, மளிகைக் கடைகள் காலை 10.00 மணி வரை மட்டுமே திறந்திருக்க அனுமதி அளிக்கப்பட்டுள்ளது. மாநிலம் விட்டு மாநிலம் செல்லவும், வெளிநாடு, வெளிமாநிலங்களில் இருந்து தமிழகம் வருவோருக்கும் இ- பதிவு கட்டாயமாக்கப்பட்டுள்ளது. இந்த இ- பதிவு நடைமுறை நாளை முதல் அமலுக்கு வருகிறது. ஆனாலும், கொரோனா பாதிப்பு தலைநகர் சென்னையில் குறைந்தாலும், மற்ற மாவட்டங்கள் மற்றும் கிராமங்களில் வேகமாக பரவி வருகிறது.&nbsp;   &nbsp; இந்நிலையில், சென்னை தலைமைச் செயலகத்தில் தமிழக முதல்வர் மு.க.ஸ்டாலின், கொரோனா தடுப்புப் பணிகள், கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வரும் மாவட்டங்களில் மேற்கொள்ளப்பட்டு வரும் தடுப்பு பணிகள், இன்னும் கூடுதல் கட்டுப்பாடுகள் விதிக்கலாமா என்பது குறித்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் உள்ளிட்ட அதிகாரிகளுடன் &nbsp;ஆலோசனை மேற்கொண்டு வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/more-additional-restrictions-urgent-consultation-with-cm-mk-stalin-qt6to7","image":["https:\/\/static.asianetnews.com\/images\/01f58423dk65m1qg6fkevx7dc5\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 12:20:31 +0530"},{"title":"தமிழகத்தில் கொரோனா சிகிச்சை மையங்களில் பார்வையாளர்களுக்கு தடை","text":"<p>கொரோனா தொற்றுக்கு சிகிச்சையளிக்கும் மருத்துவமனைகள், நிறுவனங்கள், சுகாதார மையங்கள் ஆகியவற்றின் தனிமை வார்டில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகளை பார்ப்பதற்கு பார்வையாளர்கள் அல்லது பராமரிப்பாளர்களுக்கு தடை விதிக்கப்பட்டுள்ளது. அவர்கள் மூலம் கொரோனா நோய்த்தொற்று பரவுவதைத் தவிர்க்க பொது சுகாதார இயக்குநரகம் இந்த தடையை விதித்துள்ளது. இதற்கு தீர்வாக ஒரு நோயாளியின் நிலை குறித்து உறவினர்கள் தெரிந்துகொள்ள தகவல் தொடர்பு மையங்களை அமைக்குமாறு பொது சுகாதார இயக்குநர் டாக்டர் டி.எஸ்.செல்வவிநாயகம் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால், ராஜீவ் காந்தி அரசு பொது மருத்துவமனை போன்ற மூன்றாம் நிலை மருத்துவமனைகள் உள்ளிட்ட அரசு மருத்துவமனைகளில் கோவிட் -19 தனிமை வார்டுகள் மற்றும் தீவிர சிகிச்சை பிரிவு போன்ற உயர் தொற்று மண்டலங்களில் நோயாளிகளின் படுக்கைக்கு அருகில் நோயாளிகளின் உறவினர்கள் அமருமாறு கேட்டுக் கொள்ளப்பட்டுள்ளனர். ஆனால், ஒரு குடும்ப உறுப்பினர் போதுமான பிபிஇக்கள், முகக்கவசம், கையுறைகள் அல்லது பாதுகாப்பு கேடயங்கள் இல்லாமல் நோயாளிகளின் பக்கத்தில் அமர்ந்து, நோயாளியின் முக்கிய அளவுருக்களான செறிவூட்டல் அளவைக் கண்காணிப்பது, உணவு கொடுப்பது மற்றும் நோயாளியை ஓய்வறைக்கு அழைத்துச் செல்வது போன்றவற்றை செய்கின்றனர்.<\/p>\n\n\n\n<p>மருத்துவமனை நிர்வாகிகள் மற்றும் மருத்துவர்கள், நர்சிங் ஊழியர்களின் பற்றாக்குறையை மேற்கோள் காட்டும்போது, ​​டாக்டர் செல்வவிநாயகம், உதவியாளர்களை அனுமதிப்பது சமூகத்தில் மீண்டும் தொற்றுநோயை அதிகரிக்கக்கூடும் என்றார்.<\/p>\n\n\n\n<p>கடந்த ஒரு மாதத்தில், ஒவ்வொரு நாளும் கண்டறியப்பட்ட 8-10% புதிய பாதிப்புகள் நோயாளிகளின் உறவினர்கள் வருகையின் போது அல்லது அவர்கள் தங்கியிருக்கும் போது தொற்றுநோயை அதிகரித்துள்ளன என்று அரசு கண்டறிந்துள்ளது. இதுபோன்ற உதவியாளர்கள் மருத்துவமனைக்கும் வீட்டிற்கும் இடையில் பயணிப்பதால் சூப்பர் ஸ்ப்ரெடர் நிகழ்வுகளையும் ஏற்படுத்தலாம்.<\/p>\n\n\n\n<p>எந்தவொரு சந்தர்ப்பத்திலும், தவிர்க்க முடியாத சூழ்நிலைகள் காரணமாக, உதவியாளரின் வருகை அல்லது தங்கியிருப்பது அவசியம் என்றால், அவர்கள் துறைத் தலைவர் அல்லது சுகாதார அதிகாரிகளின் அறிவுறுத்தலின் படி அனைத்து கொரோனா தடுப்பு நடவடிக்கைகளையும் பின்பற்ற வேண்டும். இதன் பொருள், நோயாளிகளின் உதவியாளர்களுக்கு பிபிஇ கிட் &nbsp;கொடுப்பதன் மூலம் உதவியாளரின் உடல்நலம் பாதுகாக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>தமிழ்நாடு பொது சுகாதார சட்டம் 1939 இன் பிரிவு 62 ன் கீழ் தமிழகத்தில் அறிவிக்கப்பட்ட நோயாக கொரோனா அறிவிக்கப்பட்டுள்ளது. 71 (1) மற்றும் (2) சட்ட விதிகளின் கீழ், பிற நபர்களை தொற்றுநோய்க்கு உட்படுத்துவது தடைசெய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த உத்தரவு மீறலுக்கான தண்டனைகள் குறிப்பிடப்படவில்லை என்றாலும், சட்ட வல்லுநர்கள் மீறுபவர்களை மூன்று மாதங்கள் சிறைத் தண்டணை அல்லது அபராதம் அல்லது இரண்டும் விதிக்க விதிகள் அனுமதிக்கின்றன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-govt-announce-visitor-not-allowed-in-corona-ward-303718\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-04-17-at-7.25.31-PM.jpeg"],"pubdate":"Sun, 16 May 2021 12:00:05 +0530"},{"title":"ஆல்பாஸை விட மாணவர்கள் நலனே முக்கியம்.. எடப்பாடியை சீண்டும் அன்பில் மகேஷ் பொய்யாமொழி..!","text":"ஆல் பாஸ் அறிவிப்பால் கிடைக்கும் மாணவர்களின் பாராட்டு முக்கியமல்ல. அவர்களது எதிர்காலம் கேள்விக்குறியாவிடக் கூடாது என்பதே முக்கியம் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.  கொரோனா நிவாரண &nbsp;நிதி முதல் தவணை ரூ.2,000 ரேஷன் கடைகளில் வழங்கும் திட்டத்தை பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி திருச்சி திருவெறும்பூர் தொகுதிக்கு உட்பட்ட ரேஷன் கடைகளில் நேற்று தொடங்கி வைத்தார். அப்போது செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- பிளஸ் 2 தேர்வு நிச்சயம் நடைபெறும். இதுகுறித்து கல்வியாளர்கள், பெற்றோர், மாணவர்கள், கல்வித்துறை அதிகாரிகள் உள்ளிட்ட அனைவரிடமும் வீடியோ கான்பரன்சிங் மூலம் கருத்து கேட்பு கூட்டம் நடைபெற்று வருகிறது. அனைவருமே நிச்சயம் தேர்வு &nbsp;நடத்த வேண்டும் என்ற கருத்தை &nbsp;முன்வைத்து வருகின்றனர். இன்றைய நிலையில் தேர்வு என்பது அவசியம் என்று கருதப்படுகிறது.&nbsp;    ஆனால் இந்த நோய் தாக்கத்தின் விளைவு இனி வரும் காலங்களில் எப்படி இருக்கிறது என்பதை கருத்தில் கொண்டு &nbsp;இந்த முடிவுகளில் மாற்றம் ஏற்படலாம். ஆனால், கண்டிப்பாக பிளஸ் 2 தேர்வு நடைபெறுவதில் உறுதியாக இருக்கிறோம். இங்கு நல்ல தேர்ச்சி பெற்றால் அண்ணா பல்கலைக்கழகத்தில் படிப்பதற்கான வாய்ப்புகள் கிடைக்கும். ஒருவேளை அனைவரும் தேர்ச்சி பெறுவார்கள் என்ற அறிவிப்பு அரசு &nbsp;கொடுத்தால் மாணவர்களுக்கு வேண்டுமானால் அது மகிழ்ச்சியை தந்து அரசை பாராட்டலாம்.&nbsp;    ஆனால் அது எங்களுக்கு தேவை இல்லை. தேர்வு நடத்தி அதன் மூலம் நல்ல மதிப்பெண்களைப் பெற்று &nbsp;மாணவர்கள் பல்கலைக்கழகங்களில் சேர்ந்து நல்ல கல்வியை &nbsp;பெற வேண்டும் என்பதுதான் அரசின் நோக்கம் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/donot-praise-the-government-for-putting-all-lpass-anbil-mahesh-poyyamozhi-qt6snl","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 11:58:34 +0530"},{"title":"திருமணம் ஆகி 2 வருடம் கூட ஆகாத நிலையில் பிரபல நடிகரின் மனைவி தூக்கிட்டு தற்கொலை! வெளியான பகீர் தகவல்!","text":"பல படங்களின் நடித்து பிரபலமான நடிகர் ஒருவரின் மனைவி, திருமணம் ஆகி இரண்டு வருடம் கூட முழுமையாக ஆகாத நிலையில் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/shocking-famous-actor-wife-suicide-qt6sdl","image":["https:\/\/static.asianetnews.com\/images\/01ey3jmac7ewyexp80j0jt0yzp\/-------------jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 11:52:34 +0530"},{"title":"கொரோனா தடுப்பூசி – மாற்றுத்திறனாளிகளுக்கு சிறப்பு சலுகை","text":"<p>தமிழகத்தில் கொரோனா வைரசின் 2வது அலை அதிதீவிரமாக பரவி வரும் நிலையில், கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், மாற்றுத்திறனாளிகளுக்கு எந்தவித சிரமுமில்லாமல் தடுப்பூசி பெறுவதற்கு சிறப்பு ஏற்பாடுகளை செய்ய சம்பந்தப்பட்ட அதிகாரிகளுக்கு தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, அனைத்து தடுப்பூசி மையங்களில் மாற்றுத்திறனாளிகள் முன்னுரிமை அடிப்படையில் தடுப்பூசி பெறுவதற்கு தனியாக ஒரு பிரிவு தோற்றிவிக்க உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாற்றுத்திறனாளிகளுக்கு தனி வரிசை ஏற்படுத்தவும் சாய்வுத் தளம் அமைக்கவும் தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>தேவைக்கேற்ப மாற்றுத்திறனாளிகள் நலத்துறையுடன் இணைந்து மாற்றுத்திறனாளிகளுக்கென சிறப்பு தடுப்பூசி முகாம்கள் அமைத்து செயல்படுத்த அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42756\" height=\"948\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-16-at-17.05.19.jpeg\" width=\"956\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccine-for-special-service-for-physically-challenged\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி &#8211; மாற்றுத்திறனாளிகளுக்கு சிறப்பு சலுகை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccine-for-special-service-for-physically-challenged\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-16-at-17.05.19.jpeg"],"pubdate":"Sun, 16 May 2021 11:48:38 +0000"}]