[{"title":"ஒரே நாளில் 500 இருசக்கர வாகனங்கள் பறிமுதல்; 15 இறைச்சிக் கடைகளுக்கு சீல்- வேலூரில் கடுமையாக்கப்பட்ட முழு ஊரடங்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671527.jpg\" \/><\/p><p>தளர்வுகளற்ற ஊரடங்கை முன்னிட்டு ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் உள்ள முக்கியச் சாலைகள் ஆட்கள் நடமாட்டமின்றி வெறிச்சோடிக் காணப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு அவசியம் என சுகாதாரத் துறையினர் அரசுக்குக் கோரிக்கை விடுத்தனர். அதன்படி, கடந்த 10-ம் தேதி முதல் மே 24-ம் தேதி வரை முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டது. திங்கள் முதல் சனிக்கிழமை வரை காலை 6 மணி முதல் 10 மணி வரை காய்கறி, மளிகை உள்ளிட்ட கடைகள் திறக்க அனுமதியளிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671527-confiscation-of-more-than-500-vehicles-in-a-single-day-seal-for-15-butcher-shops-tightened-full-curfew-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671527.jpg"],"pubdate":"2021-05-16T19:13:40+00:00"},{"title":"சென்னை, நெல்லையை தொடர்ந்து திருப்பத்தூரிலும் ட்ரோன்கள் மூலம் கிருமி நாசினி தெளிக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671526.jpg\" \/><\/p><p>சென்னை, நெல்லையை தொடர்ந்து, திருப்பத்தூர் மாவட்டத்தில் ட்ரோன் மூலம் கிருமி நாசினி தெளிக்கும் சோதனை ஓட்டத்தை ஆட்சியர் சிவன் அருள் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்க மாநிலம் முழுவதும் 14 நாட்களுக்கு முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டுள்ளது. ஊரடங்கு காலத்தில் நோய் பரவலை கட்டுப்படுத்தி, சுகாதாரப்பணிகளை மேம்படுத்த அரசு தீவிரம் காட்டி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671526-sanitising-through-drone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671526.jpg"],"pubdate":"2021-05-16T19:08:50+00:00"},{"title":"ரூ.2000 கரோனா நிவாரண நிதி: விட்டுக் கொடுத்து உதவலாம்- எப்படி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671525.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2வது அலை அதி தீவிரமாகப் பரவி வருகிறது. முதல் அலையின்போது திடீரென அறிவிக்கப்பட்ட பொது முடக்கத்தால் விளிம்புநிலை மக்கள் பாதிக்கப்பட்டதாக அப்போது எதிர்க்கட்சித் தலைவராக இருந்த ஸ்டாலின் குற்றம்சாட்டினார். பொதுமுடக்க காலத்தில் மக்களுக்கு நிவாரணத் தொகை வழங்க வேண்டும் என்றும் வலியுறுத்தினார்.<\/p>\n\n<p>இதற்கிடையே நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்ற முதல்வர் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை மே.7-ம் தேதி பதவியேற்றுக்கொண்டது. அன்றே கரோனாவால் பொருளாதாரரீதியாகப் பாதிக்கப்பட்ட மக்களுக்கு குடும்ப அட்டை ஒன்றுக்கு முதல் கட்டமாக ரூ.2 ஆயிரம் ரூபாய் வழங்கப்படும் என்பன உள்ளிட்ட 5 முக்கியக் கோப்புகளில் முதல்வர் ஸ்டாலின் கையெழுத்திட்டார். அதைத் தொடர்ந்து மே 10-ம் தேதி முதல் ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671525-rs-2000-corona-relief-fund-you-can-also-help-by-giving-up-how.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671525.jpg"],"pubdate":"2021-05-16T19:02:08+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி வளாகத்தை தமிழக அரசு ஏற்று நடத்த வேண்டும்: மருத்துவத்துறை அமைச்சருக்கு அன்புமணி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671524.jpg\" \/><\/p><p>தமிழ்நாட்டிற்கு தேவையான தடுப்பூசிகளை உற்பத்தி செய்வதற்கு வசதியாக, செங்கல்பட்டில் மத்திய அரசால் அமைக்கப்பட்டுள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசே ஏற்று நடத்த வேண்டும் என, பாமக இளைஞரணி தலைவரும் மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியனுக்கு இன்று (மே 16) அன்புமணி ராமதாஸ் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671524-anbumani-on-covid-vaccine-centre.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671524.jpg"],"pubdate":"2021-05-16T18:50:32+00:00"},{"title":"கடல் அரிப்பால் பாதிக்கப்பட்ட மீனவ கிராமங்களில் தூண்டில் வளைவு அமைக்க நடவடிக்கை: அமைச்சர் அனிதா ராதாகிருஷ்ணன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671523.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் கடல் அரிப்பால் பாதிக்கப்பட்ட மீனவ கிராமங்களில் நிரந்தர தூண்டில் வளைவு அமைக்க நடவடிக்கை எடுக்கப்படும் என, மழை சேதங்களை ஆய்வு செய்த மீன்வளத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன் தெரிவித்தார்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் &amp;#39;டவ் தே&amp;#39; புயலால் கடல் சீற்றம் ஏற்பட்டு, மீனவ கிராமங்களில் கடல் அரிப்பு ஏற்பட்டது. இதேபோல், கனமழையால் சுவர் இடிந்தும், மேற்கூரை சரிந்து விழுந்தும் இருவர் உயிரிழந்தனர். இதைத்தொடர்ந்து, தமிழக மீன்வளத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன் இன்று (மே 16) குமரியில் மழை சேதங்கள் குறித்து ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671523-anitha-radhakrishnan-inspection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671523.jpg"],"pubdate":"2021-05-16T18:37:24+00:00"},{"title":"ஆளுநர் தமிழிசையுடன் தொலைபேசியில் பேசிய பிரதமர் மோடி; புதுவைக்கு தேவையான உதவிகளைச் செய்து தருவதாக உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671522.jpg\" \/><\/p><p>தன்னுடன் தொலைபேசியில் பிரதமர் மோடி இன்று உரையாடியதாகவும் புதுவைக்குத் தேவைப்படும் அனைத்து உதவிகளையும் செய்து தருவதாக பிரதமர் உறுதியளித்தாகவும் ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாகப் புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை இன்று வாட்ஸ்அப்பில் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671522-prime-minister-modi-talking-to-governor-tamilisai-on-the-phone-make-sure-you-make-the-necessary-arrangements-for-the-renovation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671522.jpg"],"pubdate":"2021-05-16T18:32:07+00:00"},{"title":"ஊரடங்கு மீறல்களை தடுக்க ட்ரோன் கேமரா மூலம் கண்காணிப்பு; 128 வாகனங்கள் பறிமுதல்: சிவகங்கை எஸ்பி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671520.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் சிவகங்கை, காரைக்குடி ஆகிய நகர் பகுதிகளில் ஊரடங்கு விதிமீறல்களை தடுக்க ட்ரோன் கேமரா மூலம் கண்காணித்து வருவதாகவும், 2 நாட்களில் விதிமீறிய 128 வாகனங்கள் பறிமுதல் செய்யப்பட்டு, வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாகவும், எஸ்.பி. ராஜராஜன் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. இதையடுத்து, தொற்று பரவலை தடுக்க ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இருந்தபோதிலும், பலர் தேவையின்றி வாகனங்களில் சுற்றித்திரிகின்றனர். இதனால், தொற்று பரவல் குறையவில்லை. இதையடுத்து, ஊரடங்கு விதியை மீறுவோர் மீது நடவடிக்கை எடுக்க அரசு உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671520-128-vehicles-seized-in-sivagangai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671520.jpg"],"pubdate":"2021-05-16T18:28:13+00:00"},{"title":"திருப்பத்தூர் கரோனா தடுப்புப் பணிகள் ஆய்வுக்கூட்டம்; அமைச்சர் ஆர்.காந்தி தலைமையில் நடைபெற்றது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671518.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கரோனா நோய் தடுப்பு முன்களப்பணிகள் குறித்த ஆய்வுக்கூட்டம், மாவட்ட ஆட்சியர் அலுவலக கூட்டரங்கில் இன்று (மே 16) நடைபெற்றது.<\/p>\n\n<p>நாடாளுமன்ற உறுப்பினர்கள் அண்ணாதுரை (தி.மலை), கதிர் ஆனந்த் (வேலூர்), எஸ்.பி. விஜயகுமார் ஆகியோர் முன்னிலை வகித்தனர். மாவட்ட ஆட்சியர் சிவன் அருள் தலைமை வகித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671518-covid-inspection-in-tirupathur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671518.jpg"],"pubdate":"2021-05-16T18:21:36+00:00"},{"title":"ரம்ஜான் நாளில் புத்தாடை அணியாமல் முழுக்கவச உடை; கரோனாவால் உயிரிழந்த உடல்கள் நல்லடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671516.jpg\" \/><\/p><p>கோவையில் ரம்ஜான் பண்டிகை அன்றும் ஓய்வில்லாமல் முழுக் கவச உடை (பிபிஇ கிட்) அணிந்து கரோனாவால் உயிரிழந்தவர்களின் உடல்களை தமுமுகவினர் நல்லடக்கம் செய்த சம்பவம் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றால் உயிரிழந்தவர்களின் உடல்களை தமிழ்நாடு முஸ்லிம் முன்னேற்றக் கழகம் (தமுமுக) சார்பில், அவர்களின் மத விருப்பப்படி இலவசமாக நல்லடக்கம் செய்து வருகின்றனர். கரோனா முதல் அலை தொடங்கி தற்போது வரை இதுபோன்று 187 உடல்கள் தமுமுக சார்பில் அடக்கம் செய்யப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671516-corona-cremation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671516.jpg"],"pubdate":"2021-05-16T18:18:27+00:00"},{"title":"கரோனா சிகிச்சை முடிந்து நாளை புதுச்சேரி திரும்புகிறார் முதல்வர் ரங்கசாமி; வீட்டில் ஒருவாரம் தனிமைப்படுத்திப் பணிகளை செயல்படுத்த முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671514.jpg\" \/><\/p><p>கரோனா சிகிச்சை நிறைவடைந்து நாளை புதுச்சேரிக்கு முதல்வர் ரங்கசாமி திரும்புகிறார். ஒருவாரம் வீட்டில் தனிமைப்படுத்திக்கொண்டு, அரசு நிர்வாக பணிகளை செய்ய உள்ளதாக, கட்சி வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n<p>புதுவை முதல்வராக ரங்கசாமி கடந்த 7-ம் தேதி பதவியேற்றார். இதையடுத்து, அவருக்கு உடல்நல பாதிப்பு ஏற்பட்டு, பரிசோதித்ததில் கரோனா தொற்று உறுதியானது. இதையடுத்து, கடந்த 9-ம் தேதி சென்னையிலுள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு பரிசோதனையில் ரங்கசாமிக்கு கரோனா தொற்று தீவிரம் குறைவாகவும், உடல்நிலை சீராகவும் இருந்தது. தொடர் சிகிச்சையால் ரங்கசாமியின் உடல்நிலையில் முன்னேற்றம் ஏற்பட்டுள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்திருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671514-puducherry-cm-rangasamy-cured-of-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671514.jpg"],"pubdate":"2021-05-16T18:03:31+00:00"},{"title":"8 ஆண்டுகளுக்குப் பிறகுத் திறப்புவிழா: சிங்கம்புணரி அருகே தயாராகும் சமத்துவபுரம் வீடுகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671513.jpg\" \/><\/p><p>சிங்கம்புணரி அருகே கட்டி முடிக்கப்பட்டுத் திறக்கப்படாமல் வீணாகி வந்த சமத்துவபுரம் வீடுகள், 8 ஆண்டுகளுக்குப் பிறகு திறக்கப்பட உள்ளன.<\/p>\n\n<p>திமுக ஆட்சியில் இருந்தபோது தமிழகம் முழுவதும் அனைத்துச் சாதியினரும் ஒரே இடத்தில் வசிக்கும் வகையில் சமத்துவபுரங்கள் திறக்கப்பட்டன. அதன்படி, சிங்கம்புணரி அருகே கண்ணமங்கலப்பட்டி ஊராட்சி வேங்கைப்பட்டியில் 2010-ம் ஆண்டு சமத்துவபுரம் கட்ட முடிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671513-opening-ceremony-after-8-years-samathuwapura-houses-getting-ready-near-singampunari.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671513.jpg"],"pubdate":"2021-05-16T17:59:58+00:00"},{"title":"அனைத்து தடுப்பூசி மையங்களிலும் மாற்றுத்திறனாளிகளுக்கு தனியாக ஒரு பிரிவு; தமிழக அரசு சிறப்பு ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671512.jpg\" \/><\/p><p>மாற்றுத்திறனாளிகளுக்கு தடுப்பூசி செலுத்துவதற்காக, அனைத்து தடுப்பூசி மையங்களிலும் மாற்றுத்திறனாளிகள் முன்னுரிமை அடிப்படையில் தடுப்பூசி பெறுவதற்கு தனியாக ஒரு பிரிவு தோற்றுவிக்கப்பட வேண்டும் என்பது உட்பட பல்வேறு ஏற்பாடுகளை மேற்கொள்ள வேண்டும் என, தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 16) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671512-covid-19-vaccine-for-physically-challenged.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671512.jpg"],"pubdate":"2021-05-16T17:54:58+00:00"},{"title":"குமரியில் 'டவ் தே' புயலால் 3-வது நாளாக கனமழை; கரைபுரண்டு ஓடும் தண்ணீரில் விளைநிலங்கள் மூழ்கின","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671511.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் &amp;#39;டவ் தே&amp;#39; புயலால் 3-வது நாளாக இன்று கனமழை நீடித்தது. கரைபுரண்டு ஓடும் தண்ணீரில் சிக்கி விளைநிலங்கள், சாலைகள் தண்ணீரில் மூழ்கின.<\/p>\n\n<p>அரபிக் கடலில் அதிதீவிர புயலாக வலுப்பெற்று வரும் &amp;#39;டவ் தே&amp;#39; புயலால் குமரி மாவட்டத்தில் சூறை காற்றுடன் கனமழை பெய்து வருகிறது. 3-வது நாளாக இன்றும் கனமழை பெய்தது. தொடரும் மழையால் ஆரோக்கியபுரம் முதல் நீரோடி வரையிலான குமரி கடலோர கிராமங்களில் கடலரிப்பு ஏற்பட்டது. இதைப்போல் மழைநீரில் விவசாய நிலங்கள் மூழ்கின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671511-heavy-rain-at-kannyakumari.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671511.jpg"],"pubdate":"2021-05-16T17:42:06+00:00"},{"title":"தந்தை உயிரிழந்த செய்தி கேட்டதும் அதிர்ச்சியில் மகளின் உயிர் பிரிந்தது; ராணிப்பேட்டை அருகே சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671510.jpg\" \/><\/p><p>ராணிப்பேட்டையில் மாரடைப்பால் தந்தை உயிரிழந்த தகவலை அறிந்த மகள் அதிர்ச்சியில் மரணமடைந்த சம்பவம், அப்பகுதி மக்களிடையே பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம், காரை நேரு நகரைச் சேர்ந்தவர் சம்பத் (63). ராணிப்பேட்டை அருகேயுள்ள தோல் தொழிற்சாலையில் ஓட்டுநராக பணியாற்றி ஓய்வுப்பெற்றவர். இவருக்கு 2 மகன்கள், 2 மகள்கள். இதில் மூத்த மகள் ரேணுகாதேவி (35), திருமணமாகி தன் தந்தையின் வீட்டில் இருந்தபடி தோல் தொழிற்சாலை ஒன்றில் வேலை செய்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671510-father-daughter-died.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671510.jpg"],"pubdate":"2021-05-16T17:26:29+00:00"},{"title":"உணவின்றி தவித்த கழைக்கூத்தாடிகளுக்கு உதவிய போக்குவரத்து காவல் ஆய்வாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671509.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் சிங்கம்புணரியில் உணவின்றி தவித்த கழைக்கூத்தாடிகளுக்கு போக்குவரத்து காவல் ஆய்வாளர் மனோகரன் உதவிக்கரம் நீட்டியுள்ளார்.<\/p>\n\n<p>சிங்கம்புணரி சேவுக பெருமாள் அய்யனார் கோயில் அருகே 50-க்கும் மேற்பட்ட கழைக்கூத்தாடிகள் கூடாரம் அமைத்து வசித்து வருகின்றனர். இவர்கள், கிராமம், கிராமமாக சென்று கலைநிகழ்ச்சி, சர்க்கஸ் நடத்தி பிழைப்பு நடத்தி வந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671509-traffic-police-helps-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671509.jpg"],"pubdate":"2021-05-16T17:19:18+00:00"},{"title":"ஒடிசா மாநிலத்திலிருந்து தமிழகத்திற்கு ஆக்சிஜன் கொண்டுவருவதை கண்காணிக்க 2 அதிகாரிகள் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671508.jpg\" \/><\/p><p>ஒடிசா மாநிலத்திலிருந்து தமிழகத்திற்கு ஆக்சிஜன் கொண்டுவருவதை கண்காணிக்க 2 அதிகாரிகள் நியமனம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 16) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671508-officers-appointed-for-oxygen-management.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671508.jpg"],"pubdate":"2021-05-16T17:14:09+00:00"},{"title":"மதுரை அமெரிக்கன் கல்லூரியில் சித்த மருத்துவ கரோனா சிகிச்சை மையம்; 24 மணி நேரமும் சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671506.jpg\" \/><\/p><p>மதுரை அமெரிக்கன் கல்லூரியில் 200 படுக்கை வசதி கொண்ட சித்த மருத்துவ கரோனா சிகிச்சை மையம் அமைக்கப்படும் பணியை அமைச்சர் பி.மூர்த்தி ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்றாளர்களுக்குச் சிகிச்சை அளிக்க கரோனா சித்த மருத்துவ மையங்களைத் தமிழக அரசு திறந்து வருகிறது. மதுரை திருப்பாலையில் யாதவர் கல்லூரியில் சித்த மருத்துவ கரோனா சிகிச்சை மையம் திறக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671506-corona-siddha-medical-center-at-american-college-madurai-treatment-24-hours-a-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671506.jpg"],"pubdate":"2021-05-16T17:04:09+00:00"},{"title":"புதுச்சேரியில் ஆக்சிஜன் படுக்கை இல்லாமல் தரையில் சிகிச்சை; சடலங்களுக்கு மத்தியில் சிகிச்சை அளிப்பதாகப் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671504.jpg\" \/><\/p><p>புதுச்சேரியில் ஆக்சிஜன் படுக்கைகள் போதிய அளவு இருப்பதாக ஆளுநரும், அதிகாரிகளும் ஒருபுறம் கூறினாலும், புதுச்சேரி அரசு மருத்துவக் கல்லூரி மருத்துவமனையி்ல் ஆக்சிஜன் படுக்கைகள் நிரம்பி, படுக்கையில்லாமல் தரையிலும் இருக்கையிலும் ஏராளமானோர் அமர்ந்து சிகிச்சை பெறுகின்றனர். சடலங்களுக்கு மத்தியில் நோயாளிகளுக்கு சிகிச்சை தரப்படுவதாக நேரில் சென்று பார்த்த எம்எல்ஏ நேரு புகார் தெரிவித்தார்.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் கரோனா தொற்றால் பாதித்தோரின் எண்ணிக்கை அதிகரித்து வருகிறது. இறந்தோர் எண்ணிக்கையும் அதிகரித்து தேசிய அளவில் 2ம் இடத்தில் புதுச்சேரி உள்ளது. இந்நிலையில் நேற்று 9,446 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி- 1,585, காரைக்கால்- 255, ஏனாம்- 111, மாகே - 10 பேர் என மொத்தம் 1,961 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது. மேலும், புதுவையில் 25 பேர், காரைக்காலில் 6 பேர், மாஹேவில் ஒருவர் என இதுவரை இல்லாத உச்சமாக ஒரே நாளில் 32 பேர் ஒரே நாளில் உயிரிழந்துள்ளனர். இவா்களில் 21 பேர் ஆண்கள், 11 பேர் பெண்கள் ஆவர். இதனால் உயிரிழந்தோர் எண்ணிக்கை 1,151 ஆகவும், இறப்பு விகிதம் 1.36 ஆகவும் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671504-sitting-treatment-without-oxygen-bed-in-pondicherry-complaint-of-treatment-among-corpses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671504.jpg"],"pubdate":"2021-05-16T16:50:39+00:00"},{"title":"முன்களப் பணியாளர்களின் உழைப்பு வீணாகாமல் இருக்க பொதுமக்கள் ஒத்துழைக்க வேண்டும்; அமைச்சர் ஆர்.காந்தி வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671502.jpg\" \/><\/p><p>கரோனாவை ஒழிக்கப் போராடி வரும் முன்களப்பணியாளர்களின் உழைப்பு வீணாகாமல் இருக்க பொதுமக்கள் முழு ஒத்துழைப்பு தர வேண்டும் என கைத்தறித் துறை மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி வேண்டுகோள் விடுத்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா நோயாளிகளுக்குச் சிகிச்சை அளிக்க 4 அரசு மருத்துவமனைகள், சிறப்பு சிகிச்சை மையங்கள், கரோனா சிறப்பு சிகிச்சை மையம் என மொத்தம் 16 மையங்கள் ஏற்படுத்தப்பட்டு சுமார் 2,450 படுக்கைகள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671502-the-public-must-fully-co-operate-so-as-not-to-waste-the-labor-of-frontline-workers-at-the-request-of-minister-r-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671502.jpg"],"pubdate":"2021-05-16T16:31:55+00:00"},{"title":"புதுக்கோட்டையில் ஆக்சிஜன் பற்றாக்குறையால் திக்குமுக்காடும் நோயாளிகள்; கூடுதல் ஆக்சிஜன் வழங்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671500.jpg\" \/><\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் நிலவும் ஆக்சிஜன் பற்றாக்குறையை போக்க கூடுதலாக ஆக்சிஜன் வழங்க வேண்டும் என, பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>கரோனா நோயாளிகளுக்கு புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் உள்ள கரோனா சிகிச்சை மையத்தில் சிகிச்சை அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671500-lack-of-oxygen-in-pudukottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671500.jpg"],"pubdate":"2021-05-16T16:10:38+00:00"},{"title":"சக மனிதரைக் காலில் விழவைக்கும் கலாச்சாரம் அருவருக்க வைக்கவில்லையா? - விழுப்புரம் சம்பவத்துக்கு கமல் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671499.jpg\" \/><\/p><p>சக மனிதரைக் காலில் விழவைக்கும் கலாச்சாரம் அருவருக்க வைக்கவில்லையா? என, மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா காலத்தில் திருவிழாவை நடத்தும் விவகாரத்தில், <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%B5%E0%AE%BF%E0%AE%B4%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%B0%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>விழுப்புரம்<\/u><\/a> மாவட்டம், திருவெண்ணெய்நல்லூர் அருகே <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%92%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%A9%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ஒட்டனேந்தல்<\/u><\/a> கிராமத்தில் உள்ள பஞ்சாயத்தார்கள் மற்றும் கிராம மக்கள் முன்னிலையில் தலித் சமூகத்தைச் சேர்ந்த முதியவர்கள் 3 பேர் காலில் விழுவது போன்ற புகைப்படங்களும், வீடியோவும் நேற்று முன்தினம் சமூக வலைதளங்களில் வைரலாகின. இந்நிலையில், ஆட்சியர் அண்ணாதுரை <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%92%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%A9%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%B2%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>ஒட்டனேந்தல்<\/u><\/a> கிராமத்தில் நேரில் விசாரணை மேற்கொண்டார். அப்போது எஸ்.பி. ராதாகிருஷ்ணன் உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671499-kamal-on-villupuram-incident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671499.jpg"],"pubdate":"2021-05-16T16:00:09+00:00"},{"title":"வேலூரில் ஆட்சியர், எம்எல்ஏவுக்கு கரோனா தொற்று; தனியார் மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671497.jpg\" \/><\/p><p>வேலூர் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் மற்றும் அணைக்கட்டு சட்டப்பேரவை உறுப்பினர் ஏ.பி.நந்தகுமார் ஆகியோருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டதைத் தொடர்ந்து, 2 பேரும் தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கரோனா 2-வது அலை அதி தீவிரமாகப் பரவி வருகிறது. வேலூர் மாவட்டத்தில் கடந்த சில நாட்களாகத் தினசரி பாதிப்பு 600-ஐக் கடந்து வருகிறது. வேலூரில் மாநகராட்சிப் பகுதிகளில் நோய்ப் பரவல் அதிகமாகக் காணப்படுகிறது. இதனால் மாநகராட்சிக்கு உட்பட்ட 60 வார்டுகளில் நோய் தடுப்புப் பணிகள் தீவிரப்படுத்தப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671497-corona-infection-to-collector-mla-in-vellore-admitted-to-private-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671497.jpg"],"pubdate":"2021-05-16T15:40:32+00:00"},{"title":"ரெம்டெசிவிர் விற்பனை நிலையங்கள் கரோனா பரவல் மையங்களாகிவிடக் கூடாது: மாற்று ஏற்பாடுகள் வேண்டும்; ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671495.jpg\" \/><\/p><p>ரெம்டெசிவிர் விற்பனை நிலையங்கள் கரோனா பரவல் மையங்களாகிவிடக் கூடாது என, பாமக நிறுவனர் ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ராமதாஸ் இன்று (மே 16) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671495-ramadoss-on-remdesivir-medicines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671495.jpg"],"pubdate":"2021-05-16T15:27:54+00:00"},{"title":"மாயமான நாகை மீனவர்களை போர்க்கால வேகத்தில் மீட்க நடவடிக்கை; ராமதாஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671494.jpg\" \/><\/p><p>கொச்சியில் மாயமான நாகை மீனவர்களைப் போர்க்கால வேகத்தில் மீட்க நடவடிக்கை வேண்டும் என்று தமிழக, கேரள அரசுகளுக்கு பாமக நிறுவனர் ராமதாஸ் வேண்டுகோள் விடுத்துள்ளார். <\/p>\n\n<p>அரபிக் கடலில் உருவாகியுள்ள &amp;lsquo;டவ் தே&amp;rsquo; புயல்  காரணமாக ஆழ்கடலில் மீன்பிடிக்கச் சென்றுள்ள மீனவர்கள் மே 14-ம் தேதிகாலைக்குள் கரை திரும்புமாறு ஏற்கெனவே எச்சரிக்கை விடுக்கப்பட்டிருந்தது. எனினும் நாகை மாவட்டத்தைச் சேர்ந்த மீனவர்கள் 10 பேர், கேரள மாநிலம் கொச்சியில் மீன் பிடித்துக் கொண்டிருந்தபோது காணாமல் போயினர். இவர்களைத் தேடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671494-action-to-rescue-magical-dragon-fishermen-at-wartime-speed-ramadas-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671494.jpg"],"pubdate":"2021-05-16T15:15:42+00:00"},{"title":"மீண்டும் கபசுரக் குடிநீர் விநியோகம்; களத்தில் குதித்த மதுரை செஞ்சிலுவை சங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671493.jpg\" \/><\/p><p>கரோனா 2-ம் அலை பரவல் தீவிரம் அடைந்து வரும் நிலையில் மதுரை முழுவதும் பொதுமக்களுக்குக் கபசுரக் குடிநீர் விநியோகத்தை செஞ்சிலுவை சங்கம் தொடங்கியுள்ளது.<\/p>\n\n<p>கரோனா முதல் அலையின்போது பொதுமக்களுக்கு கபசுரக் குடிநீர், முகக் கவசம் வழங்குதல், கரோனா தொற்றால் வீடுகளில் தனிமைப்படுத்திக் கொண்டவர்களுக்கு உணவு வழங்குதல் உள்ளிட்ட பல்வேறு பணிகளைச் செஞ்சிலுவை சங்கம் மேற்கொண்டது. இதற்காக மதுரை மாவட்ட ஆட்சியர் செஞ்சிலுவை சங்க நிர்வாகிகளுக்கு விருது வழங்கிப் பாராட்டினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671493-re-supply-of-kabasura-kudineer-madurai-red-cross.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/16\/large\/671493.jpg"],"pubdate":"2021-05-16T14:52:29+00:00"}]