[{"title":"இஸ்ரேலில் கொல்லப்பட்ட கேரளப் பெண்ணின் உடல் சொந்த ஊருக்கு வந்தது","text":"இஸ்ரேல் மீதான ராக்கெட் தாக்குதலில் பலியான கேரளப் பெண் சவுமியாவின் இறுதிச்சடங்கு இன்று நடைபெறுகிறது. \nஇஸ்ரேலில் உள்ள இந்திய தூதரகத்தின் உதவியால் நேற்று காலை அவர் உடல் டெல்லி வந்தது. மத்திய அமைச்சர், இஸ்ரேல் தூதர் ஆகியோர் அஞ்சலிக்குப் பின் அவரது உடல் விமானம் மூலம் கொச்சிக்கு கொண்டுவரப்பட்டது.\nஇடுக்கியில் இன்று சவுமியாவின் இறுதிச்சடங்குகள் நிறைவேற்றப்பட உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146346-இஸ்ரேலில்-கொல்லப்பட்ட-கேரளப்-பெண்ணின்-உடல்-சொந்த-ஊருக்கு-வந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621137307146346.jpg"],"pubdate":"Sun, 16 May 2021 09:20:48 +0530"},{"title":"புயல் மழையால் மக்கள் முடங்கினர் -கடலோர வீடுகள் இடிந்தன","text":"அரபிக் கடலில் நிலைகொண்டுள்ள டவ்-தே புயல் காரணமாக, கடலோர மாநிலங்களில் பலத்த மழை பெய்து வருகிறது. சில இடங்களில் கரையோர வீடுகள் இடிந்து தரைமட்டமாகின. மரங்களும் வேரோடு சாய்ந்தன. \nகேரள மாநிலம் காசர்கோடு பகுதியில் உள்ள உப்பலா முசோடி எனுமிடத்தில் கடல் கொந்தளிப்பு அதிகமாக காணப்படுகிறது. கரையோரத்தில் இருந்த சில வீடுகள் இடிந்து விழுந்தன.\nதிருவனந்தபுரம் உள்ளிட்ட கடலோரப் பகுதிகளிலும் கடல் சீற்றம் அதிகமாகக் காணப்படுகிறது. பேரலைகள் எழுந்து கரையைத் தொடுகின்றன. சண்முகம் கடற்கரையை ஒட்டிய சாலைகள் முழுவதுமாக சேதம் அடைந்துள்ளன.\nபல இடங்களில் வீடுகள் மரங்கள் சாய்ந்து பெருத்த சேதம் உண்டாக்கியுள்ளது இந்த புயல். தாழ்வான பகுதிகளில் வசித்து வந்த மக்கள் நிவாரண முகாம்களுக்கும் பாதுகாப்பான வேறுஇடங்களுக்கும் இடம் மாற்றப்பட்டு வருகின்றனர். மீட்புப் படைகள் தயார் நிலையில் நிறுத்தி வைக்கப்பட்டுள்ளன.\nஇதே போல கர்நாடக மாநிலம் ஹூப்ளியில் டாவ் தே புயலின் கோரத் தாண்டவம் காரணமாக பலத்த மழை பெய்து வருகிறது. சாலைகளில் வெள்ளம் பெருக்கெடுத்து ஓடியது.\nமும்பைக்கு இந்த மாத இறுதியில் மழைக்காலம் தொடங்க உள்ளது. இந்நிலையில் புயல் காரணமாக இப்போதே மும்பை, புனே உள்ளிட்ட நகரங்களில் பலத்த மழை கொட்டிக் கொண்டிருக்கிறது.\nமும்பையின் பாந்த்ரா, ஜூஹூ கடற்கரையில் பலத்த மழை பெய்தது.ஏற்கனவே ஊரடங்கால் முடங்கிய மக்கள் காய்கறி வாங்கக்கூட வெளியே செல்ல முடியாமல் தவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146345-புயல்-மழையால்-மக்கள்-முடங்கினர்--கடலோர-வீடுகள்-இடிந்தன","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621136947146345.jpg"],"pubdate":"Sun, 16 May 2021 09:13:45 +0530"},{"title":"ஏர்டெல் ரூ .279 ரீசார்ஜ் திட்டத்தில் ரூ .4 லட்சம் வரை ஆயுள் காப்பீடு…!","text":"<p><strong>Airtel Recharge plan Tamil News:<\/strong> இந்தியாவில் அதிக வாடிக்கையாளர்களை பெறுவதற்கான ஒரு முக்கிய கட்டமாக, தொலைத் தொடர்பு நிறுவனமான பாரதி ஏர்டெல் சமீபத்தில் இரண்டு புதிய ப்ரீபெய்ட் ரீசார்ஜ் திட்டங்களை அறிமுகப்படுத்தியுள்ளது. இது வாடிக்கையாளர்களுக்கு இலவச அழைப்பு மற்றும் அதிவேக 4 ஜி இணையத்தையும், ஆயுள் காப்பீட்டு சலுகைகளையும் வழங்குகிறது. அதை வெறும் ரூ .279 மற்றும் ரூ.179 என்ற குறைந்த பட்ச விலையில் வழங்குகிறது.<\/p>\n\n\n\n<p>ஏர்டெல்லின் ரூ 279 திட்டம் எந்த நெட்வொர்க்கிலும் வரம்பற்ற அழைப்போடு தினமும் 1.5 ஜிபி அதிவேக 4 ஜி டேடாவை வழங்குகிறது. தினசரி வரம்பு 1.5 ஜிபி தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறைகிறது. ஆனால் திட்டத்தின் சிறந்த பகுதி என்னவென்றால், வாடிக்கையாளர்கள் ஆயுள் காப்பீட்டை ரூ .4 லட்சம் காப்பீட்டுத் திட்டத்துடன் பெறுகிறார்கள்.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் பயனர்கள் தினமும் 100 எஸ்எம்எஸ் பெறுவார்கள். ஆயுள் காப்பீட்டைப் பெறுவதற்கு மருத்துவ பரிசோதனைகள் மற்றும் காகித வேலைகள் எதுவும் தேவையில்லை என்பது சுவாரஸ்யமானது. அது போதாது என்றால், ஏர்டெலில் 28 நாட்களில் வரும் திட்டத்துடன் ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் சந்தாவையும் வழங்குகிறது.<\/p>\n\n\n\n<p>அதே நேரத்தில், ஏர்டெலின் ரூ .179 ரீசார்ஜ் திட்டம் ரூ .2 லட்சம் காப்பீட்டுத் தொகையுடன் ஆயுள் காப்பீட்டை வழங்குகிறது. இந்த ரீசார்ஜ் திட்டத்தின் செல்லுபடியாக்கமும் 28 நாட்கள் ஆகும். பயனர்கள் தினசரி 2 ஜிபி அதிவேக 4 ஜி இணையத்தைப் பெறுகிறார்கள், எந்தவொரு நெட்வொர்க்கிலும் வரம்பற்ற அழைப்பை தினமும் 300 எஸ்எம்எஸ் அனுப்பும் வசதி உள்ளது.<\/p>\n\n\n\n<p>இந்த திட்டத்தில் வாடிக்கையாளர்களுக்கு ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் பிரீமியம் இலவச சந்தா வழங்கப்படும். தினசரி 2 ஜிபி வரம்பு தீர்ந்த பிறகு அதிவேக இணையத்தின் வேகம் குறையும்.<\/p>\n\n\n\n<p>&#8220;உங்கள் எண்ணை ரீசார்ஜ் செய்தவுடன், நீங்கள் பாலிசி செயல்படுத்தும் எஸ்எம்எஸ் பெறுவீர்கள். வாடிக்கையாளரின் பதிவு செய்யப்பட்ட பெயரில் ஆயுள் காப்பீட்டுக் கொள்கை உருவாக்கப்படும். அதன்பிறகு, ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரி மற்றும் பரிந்துரைக்கப்பட்ட விவரங்களை நிரப்பலாம் அல்லது அவற்றை உங்களுக்கு அருகிலுள்ள ஏர்டெல் சில்லறை விற்பனையாளரிடம் பூர்த்தி செய்யலாம்”என்று ஏர்டெல் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் &#8220;பதிவுசெய்த சிம் கார்டு வைத்திருப்பவருக்கு மட்டுமே பாலிசி உருவாக்கப்படும். பெயரை மாற்ற முடியாது. வாடிக்கையாளர் வயது 18 முதல் 54 வயது வரை இருக்க வேண்டும். மருத்துவ பரிசோதனைகள் தேவையில்லை. எந்தவொரு காகிதப்பணியும் தேவையில்லை.<\/p>\n\n\n\n<p>ஏர்டெல் பயன்பாட்டில் உங்கள் முகவரியைப் புதுப்பித்தாலோ அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கப்பட்டாலோ மட்டுமே கொள்கையின் இயல்பான நகல் உங்கள் வீட்டிற்கு வழங்கப்படும். உங்கள் வேட்பாளரை ஏர்டெல் பயன்பாட்டில் புதுப்பிக்கலாம் அல்லது உங்களுக்கு அருகிலுள்ள எந்த சில்லறை விற்பனையாளரால் புதுப்பிக்கலாம், என்று ஏர்டெல் நிறுவனம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/airtel-recharge-plan-tamil-news-recharge-for-rs-279-get-life-insurance-up-to-4-lakh-303593\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-4.jpg"],"pubdate":"Sun, 16 May 2021 09:07:51 +0530"},{"title":"Tamil News Today Live : 18+ பிரிவில் இதுவரை 42 லட்சம் பேருக்கு கொரோனா தடுப்பூசி!","text":"<p><strong>Tamil News Today Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>இன்று முழு ஊரடங்கு :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்துவதற்காக தமிழக அரசு முழு ஊரடங்கை அமல்படுத்தி உள்ளது. நேற்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வந்த நிலையில், மளிகை, பலசரக்கு, மீன், இறைச்சிக் கடைகள் என அனைத்தும் 10 மணிக்கே மூடப்பட்டன. இன்று ஞாயிறு என்பதால், முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அரசின் கொரோனா கட்டுப்பாடுகளை மீறி, வெளியில் சுற்றித் திரிவோர் மீது காவல்துறையினர் வழக்குப்பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவிரை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் :<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளானவர்களின் நுரையீரல் பாதிப்பை கட்டுப்படுத்துவதற்காக பயன்படுத்தப்படும் ரெம்டெசிவிர் மற்றும் ஆக்சிஜன் சிலிண்டர்களுக்கு தட்டுப்பாடு நிலவி வரும் சூழலில், அவற்றை கள்ளச் சந்தையில் விற்றால் குண்டர் சட்டம் பாயும் என தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>ஊரடங்கு விதிகளை மீறி ரம்ஜான் கொண்டாட்டம் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில், தடையை மீறி ரம்ஜான் தொழுகையில் ஈடுபட்டதாக ராயப்பேட்டை, மந்தைவெளிபாக்கம் பகுதிகளை சார்ந்த 125 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>முதலமைச்சரின் பொது நிவாரண நிதிக்கு குவியும் உதவிகள் :<\/strong><\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா தடுப்பு பணிகளுக்காக பொது நிவாரண நிதிக்கு உதவி கோரியிருந்த நிலையில், திரைப்பிரபலங்கள், ஆளுநர் என பலரும் ஆதரவளித்து வருகின்றனர். ஆளுநர் பன்வாரிலால் புரோகித் 1 கோடி ரூபாயும், நடிகர் ஜெயம் ரவி, சிவகார்த்திகேயன், இயக்குநர் வெற்றிமாறன் என பலரும் உதவி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>18+ தடுப்பூசி திட்டம்; தற்போதைய நிலை?<\/strong><\/p>\n\n\n\n<p>மே 1 முதல் இந்தியாவில் 18+ அனைவருக்கும் இலவச தடுப்பூசி வழங்கும் திட்டத்தை மத்திய அரசு அறிமுகப்படுத்தி இருந்த நிலையில், இன்றைய நிலவரப்படி, கடந்த 16 நாள்களில் 18-45 வயதுக்கு உள்பட்டவர்களில் 42 லட்சத்து 58 ஆயிரத்து 756 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-trending-breaking-news-tamil-live-mk-stalin-modi-corona-lockdown-restrictions-303658\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/covid-coronavirus-vaccine-1200.jpg"],"pubdate":"Sun, 16 May 2021 08:48:11 +0530"},{"title":"தமிழகத்தில் 15 நாள் ஊரடங்கால் ரூ.2900 கோடி இழப்பு?மதுவிலைகள் கடுமையாக உயரும் என்று தகவல்","text":"தமிழகத்தில் அமலில் உள்ள 15 நாள் முழு ஊரடங்கு காரணமாக கிட்டதட்ட 2 ஆயிரத்து 900 கோடி ரூபாய் அளவுக்கு அரசுக்கு வருவாய் இழப்பு ஏற்படும் என்று கூறப்படுகிறது. \nஇதனால் எதிர்கால அரசின் செலவினங்களில் கடும் பாதிப்பை இந்த ஊரடங்கு ஏற்படுத்தக் கூடும். மே 24ம் தேதிக்குப் பிறகு ஊரடங்கு மேலும் நீட்டிக்கப்பட்டால், அரசுக்கு டாஸ்மாக் மது பான விலையை ஏற்றுவது போன்ற கடுமையான நடவடிக்கைகள் மேற்கொள்ள நேரிடும் என்றும் தகவல் வெளியாகியுள்ளது.\nகடந்த ஓராண்டுக்கும் மேலாக மது பான விலைகள் உயர்த்தப்படவில்லை என்றும் அதிகாரிகள் தெரிவிக்கின்றனர்.\nசென்னை கோயம்பேடு காய்கறி சந்தையில் வியாபாரிகள் வருகை குறைந்து 500 டன் காய்கறிகள் அழுகிப் போகும் சூழல் ஏற்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146344-தமிழகத்தில்-15-நாள்-ஊரடங்கால்-ரூ.2900-கோடி-இழப்பு?மதுவிலைகள்-கடுமையாக-உயரும்-என்று-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133921146344.jpg"],"pubdate":"Sun, 16 May 2021 08:25:38 +0530"},{"title":"உலகம் முழுவதும் 16.31 கோடிப் பேருக்கு கொரோனா தொற்று","text":"உலக அளவில் கொரோனா பாதித்தவர்களின் எண்ணிக்கை 16 கோடியைக் கடந்துள்ளது. \nநேற்று ஒரே நாளில் உலகம் முழுவதும் 6 லட்சத்து 21 ஆயிரம் பேருக்கு தொற்று ஏற்பட்டது. அதில் இந்தியாவில் மட்டும் 3 லட்சத்து 10 ஆயிரம் பேர் என்பது குறிப்பிடத்தக்கது.\nகடந்த 24 மணி நேரத்தில் பிரேசிலில் 2 ஆயிரம் பேரும், இந்தியாவில் 4 ஆயிரத்து 100 பேரும் பெருந்தொற்று பாதிப்பினால் உயிரிழந்துள்ளனர். உலக அளவில் இதுவரை 33 லட்சத்து 82 ஆயிரம் பேர் கொரேனா பாதிப்பினால் கொல்லப்பட்டுள்ளனர்.\nஇதுவரை உலகம் முழுவதும் 16 கோடியே 31 லட்சம் பேருக்கு பெருந்தொற்று பாதிப்பு இருந்தாலும், இதுவரை 14 கோடியே 25 லட்சம் பேர் குணமடைந்துள்ளனர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146343-உலகம்-முழுவதும்-16.31-கோடிப்-பேருக்கு-கொரோனா-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133588146343.jpg"],"pubdate":"Sun, 16 May 2021 08:21:59 +0530"},{"title":"பாலஸ்தீனத்தின் மீது இஸ்ரேல் தொடர்ந்து ராக்கெட்வீச்சு-பலி எண்ணிக்கை 145 ஆக உயர்வு","text":"பாலஸ்தீனத்தின் காஸா பகுதியில் இஸ்ரேல் நடத்தி வரும் தாக்குதலில் உயிரிழந்தவர்களின் எண்ணிக்கை 145 ஆக உயர்ந்துள்ளது. \nஉலக நாடுகளின் எதிர்ப்பையும் மீறி கடந்த 6 நாட்களாக இஸ்ரேல் தாக்குதலில் ஈடுபட்டுள்ளது.\nஇந்தத் தாக்குதல் தேவையானவரை தொடரும் இஸ்ரேலிய பிரதமர் பெஞ்சமின் நெதன்யாகு தெரிவித்துள்ளார். நேற்று நடத்தப்பட்ட குண்டு வீச்சில் அசோசியேட்டட் பிரஸ் மற்றும் அல் ஜஸீரா உள்ளிட்ட ஊடகங்களின் கட்டடங்கள் தரைமட்டமாகின.\nகாஸா பகுதியைத் தொடர்ந்து மேற்குக் கரை பகுதியிலும் இஸ்ரேல் கடும் வான்வழித் தாக்குதலில் ஈடுபட்டுள்ளது. இதுநாள்வரை நடத்தப்பட்ட குண்டு வீச்சில் 41 குழந்தைகள் உள்பட 145 பேர் உயிரிழந்துள்ளனர். இதனிடையே இஸ்ரேலுடன் மோதலில் ஈடுபட்டுள்ள ஹமாஸ் போராளிகளுக்கு ஈரான் தனது ஆதரவு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146342-பாலஸ்தீனத்தின்-மீது-இஸ்ரேல்-தொடர்ந்து-ராக்கெட்வீச்சு-பலி-எண்ணிக்கை-145-ஆக-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621133171146342.jpg"],"pubdate":"Sun, 16 May 2021 08:13:33 +0530"},{"title":"ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு 300 நிமிட இலவச அழைப்பு!","text":"<p><strong>Jio to provide 300 minutes of free outgoing calls Tamil News : <\/strong>தற்போதைய கோவிட் -19 தொற்றுநோய் காலகட்டத்தில் பொது மக்கள் தொடர்ந்து இணைந்திருக்க உதவும் வகையில் ஜியோ தனது ஜியோபோன் பயனர்களுக்கான புதிய திட்டங்களை அறிவித்துள்ளது. தொற்றுநோய்களின் போது ரீசார்ஜ் செய்ய முடியாத ஜியோபோன் பயனர்களுக்கு, மாதத்திற்கு 300 நிமிட இலவச வெளிச்செல்லும் அழைப்புகளை நிறுவனம் வழங்கும். ரீசார்ஜ் செய்த ஜியோபோன் பயனர்கள் அதே மதிப்பின் ரீசார்ஜ் திட்டத்தை இலவசமாகப் பெறுவார்கள்.<\/p>\n\n\n\n<p>&#8220;கோவிட் தொற்றுநோயின் இந்த முன்னோடியில்லாத காலங்களில், ஜியோவில் நாங்கள் இணைந்திருப்பது அனைத்து வாடிக்கையாளர்களுக்கும், குறிப்பாக நமது சமூகத்தின் குறைந்த சலுகை பெற்ற பிரிவுகளுக்கு அணுகக்கூடியதாகவும், மலிவு விலையிலும் இருப்பதை உறுதிப்படுத்த விரும்புகிறோம்&#8221; என்று நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தொற்றுநோய் பரவும் காலகட்டத்தில் ஜியோபோன் பயனர்களுக்கு புதிய வசதியை வழங்க ஜியோ ரிலையன்ஸ் அறக்கட்டளையுடன் கூட்டு சேர்ந்துள்ளது. பயனர்கள் ஒதுக்கீட்டிலிருந்து ஒரு நாளைக்கு 10 நிமிடங்கள் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>இந்தப் புதிய திட்டத்துடன் ரீசார்ஜ் செய்யும் ஜியோபோன் பயனர்கள் இப்போது அதே திட்டத்தின் கூடுதல் ரீசார்ஜ் இலவசமாகப் பெறுவார்கள். அதாவது ஒரு பயனர் தனது தொலைபேசியை ரூ.75-க்கு ரீசார்ஜ் செய்தால், அவருக்கு ரூ.75 மதிப்புள்ள கூடுதல் ரீசார்ஜ் இலவசமாகக் கிடைக்கும்.<\/p>\n\n\n\n<p>தற்போது ஜியோபோன் பயனர்களுக்கு, ஐந்து திட்டங்களை ஜியோ கொண்டுள்ளது. இந்த திட்டங்கள் ரூ.75=ல் &nbsp;தொடங்கி ரூ.749 வரை செல்கின்றன. ரூ.75 திட்டம் ஒரு நாளைக்கு 100 எம்.பி டேட்டாவுடன் 50 எஸ்எம்எஸ் மற்றும் மொத்தம் 3 ஜிபி டேட்டாவை வழங்குகிறது. இந்த திட்டம் 28 நாட்களுக்கு செல்லுபடியாகும். ரூ.125 திட்டம் ஒரு நாளைக்கு 500 எம்பி டேட்டா அல்லது 0.5 ஜிபி மற்றும் 28 நாட்கள் காலத்திற்கு மொத்தம் 14 ஜிபி டேட்டாவைக் கொண்டுள்ளது. இந்த திட்டத்தில் 300 எஸ்எம்எஸ் இலவசம். ரூ.155 திட்டத்தில் ஒரு நாளைக்கு 1 ஜிபி டேட்டா 28 நாட்கள் மற்றும் 100 எஸ்எம்எஸ் ஆகியவற்றுடன் வருகிறது. அதே நேரத்தில் ரூ.185 திட்டத்தில் 100 எஸ்எம்எஸ் மற்றும் ஒரு நாளைக்கு 2 ஜிபி டேட்டா உள்ளது.<\/p>\n\n\n\n<p>ரூ.749 திட்டம் மிகவும் விலையுயர்ந்தது. இது, 336 நாட்களுக்கு செல்லுபடியாகும். ஒவ்வொரு 28 நாட்களுக்கும் ஒரு நாளைக்கு 2 ஜிபி தரவு கிடைக்கும். மேலும், இந்த திட்டத்தில் ஒவ்வொரு 28 நாட்களுக்கு 50 எஸ்எம்எஸ் அடங்கும். அனைத்து ஜியோபோன் திட்டங்களும் சந்தா மற்றும் ஜியோ டிவி உள்ளிட்ட ஜியோவின் சொந்த பயன்பாடுகளுக்கான அணுகலுடன் வருகின்றன. அழைப்பு அன்லிமிடெட். ஜியோஃபோனுக்குள் ஜியோ சிம் இருந்தால் மட்டுமே இந்த திட்டங்கள் செயல்படும் என்பதை நினைவில் கொள்ளுங்கள். பயனர்கள் தங்கள் அதிவேக தினசரி டேட்டாவை வெளியேற்றிய பிறகு, அதன் வேகம் 64Kbps-ஆக குறைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/jio-to-provide-300-minutes-of-free-outgoing-calls-tamil-news-303347\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/JioPhone_NEW1.jpg"],"pubdate":"Sun, 16 May 2021 08:11:53 +0530"},{"title":"\"கொரோனா சேவைக்கு ஆதார் கட்டாயமல்ல\" -இந்திய தனித்துவ அடையாள ஆணையம்","text":"கொரோனா தொடர்பான சேவைகளைப் பெறுவதற்கு ஆதார் கட்டாயமில்லை என இந்திய தனித்துவ அடையாள ஆணையம் தெரிவித்துள்ளது.\nஆதார் இல்லையெனில் கொரோனா தொடர்பான சேவைகள் மறுக்கப்படுவதாக ஆணையத்திற்கு ஏராளமான புகார்கள் வந்தன. இதையடுத்து பெருந்தொற்றுக்காக தடுப்பூசி போடுவதற்கு ஆதார் தவிர அடையாளம் காணக்கூடிய வேறு ஆவணங்களை வழங்கலாம் என ஆணையம் கூறியுள்ளது.\nமேலும் ஒருவருக்கு ஆதார் இல்லையெனில் அவருக்கான அத்தியாவசிய சேவைகள் மறுக்கப்படக் கூடாது என்றும் தனித்துவ அடையாள ஆணையம் தெரிவித்துள்ளது.\nஎனவே கொரோனா தொடர்பான சேவைகளுக்கு ஆதார் கட்டாயமில்லை என்பதுடன், அரசு சேவைகள் மறுக்கப்பட்டால் சம்பந்தப்பட்ட துறையின் உயரதிகாரிகளிடம் புகார் செய்யலாம் என்றும் அந்த ஆணையம் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146341-\"கொரோனா-சேவைக்கு-ஆதார்-கட்டாயமல்ல\"--இந்திய-தனித்துவ-அடையாள-ஆணையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132893146341.jpg"],"pubdate":"Sun, 16 May 2021 08:09:07 +0530"},{"title":"முட்டைகளை நைசாக திருடி வசமாக சிக்கிய போலீஸ்காரர்-காவல் காக்க வேண்டியவரே களவாணியாக மாறிய காட்சி","text":"சண்டிகரில் பட்டப்பகலில் தள்ளுவண்டியில் வைக்கப்பட்டிருந்த முட்டைகளைத் திருடிய போலீஸ்காரர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார். \nபதேகார் சாஹிப் என்ற இடத்தில் தலைமைக் காவலர் பிரித்பால் சிங் என்பவர் சாலையில் போக்குவரத்தை ஒழுங்குபடுத்தும் பணியில் ஈடுபட்டிருந்தார். சிறிது நேரத்தில் தள்ளு வண்டியில் ஏராளமான முட்டைகள் இருப்பதைக் கண்ட பிரித்பால் சிங் மெதுவாகச் சென்று அங்கிருந்த முட்டைகளை ஒவ்வொன்றாகத் திருடி தனது பேண்ட் பாக்கெட்டுக்குள் மறைத்து வைத்தார்.\nகாவல் காக்க வேண்டியவரே களவாணியாக மாறிய காட்சியை அங்கிருந்த ஒருவர் வீடியோவாக எடுத்து வெளியிட, அந்த வீடியோ வைரலானது. இதனைத் தொடர்ந்து பிரித்பால் சிங்கை பணியிடை நீக்கம் செய்து பஞ்சாப் காவல்துறை உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146340-முட்டைகளை-நைசாக-திருடி-வசமாக-சிக்கிய-போலீஸ்காரர்-காவல்-காக்க-வேண்டியவரே-களவாணியாக-மாறிய-காட்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132592146340.jpg"],"pubdate":"Sun, 16 May 2021 08:01:10 +0530"},{"title":"இந்தியாவில் கொரோனாவிலிருந்து பாதுகாத்துக் கொள்ள தடுப்பூசியே சிறந்த வழி-டாக்டர் தேவி ஷெட்டி","text":"இந்தியாவில் கொரோனாவிலிருந்து பாதுகாத்துக் கொள்ள தடுப்பூசியே சிறந்த வழி என்று டாக்டர் தேவி ஷெட்டி தெரிவித்துள்ளார்.\nமூன்றாவது அலை எழுவதற்கு முன்பாக 51 கோடி மக்களுக்கு தடுப்பூசி போட வேண்டும் என்றும் அது இரண்டு அல்லது மூன்றுமாதங்களில் சாத்தியம் தான் என்றும் தெரிவித்துள்ளார். நாராயணா மருத்துவமனையின் தலைமை மருத்துவரான டாக்டர் தேவி ஷெட்டி ஆக்சிஜன் விநியோகத்தைக் கண்காணிக்க உச்சநீதிமன்றத்தால் நியமிக்கப்பட்ட குழுவைச் சேர்ந்தவராவார்.ஒரு நாள் லாக்டவுன் மூலம் ஏற்படும் பொருளாதார இழப்பு பத்தாயிரம் கோடி ரூபாய் என்று சுட்டிக்காட்டியுள்ளார்.\n51 கோடி மக்களுக்குத் தடுப்பூசி போட 70 ஆயிரம் கோடி செலவாகும் என்றும் சுட்டிக்காட்டியுள்ள டாக்டர் தேவி ஷெட்டி நம் நாட்டு பொருளாதாரத்திற்கு இது பெரிய தொகை இல்லை என்றும் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146339-இந்தியாவில்-கொரோனாவிலிருந்து-பாதுகாத்துக்-கொள்ள-தடுப்பூசியே-சிறந்த-வழி-டாக்டர்-தேவி-ஷெட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621132115146339.jpg"],"pubdate":"Sun, 16 May 2021 07:57:11 +0530"},{"title":"உள்ளூர் அளவிலான ஊரடங்குகளை மாநில அரசுகள் அமல்படுத்தலாம்-பிரதமர் மோடி","text":"கொரோனாவுக்கு எதிரான போரில் உள்ளூர் அளவிலான ஊரடங்குகள் தான் இப்போதைய முக்கியத் தேவை என்று பிரதமர் மோடி வலியுறுத்தியுள்ளார்.\nகொரோனா பாதிப்புகள் குறித்த உயர்மட்டக் கூட்டத்தில் ஆலோசனை நடத்திய பிரதமர், பாதிப்பு அதிகமுடைய மாநிலங்கள் பாதிக்கப்பட்ட பகுதிகளுக்கு ஊரடங்கை அமல்படுத்துமாறு அறிவுறுத்தியுள்ளார். அங்கன்வாடி மற்றும் சுகாதாரப் பணியாளர்களுக்கு தேவையான அனைத்து உபகரணங்களும் வழங்குமாறும் அவர் உத்தரவிட்டுள்ளார்.\nபரிசோதனைகளை அதிகரிக்குமாறு அதிகாரிகளுக்கு உத்தரவிட்ட மோடி ,ஆக்சிஜன் கையிருப்பு குறித்தும் ஆய்வு மேற்கொண்டார். உபரியாக பயன்படாமல் சில மாநிலங்களில் இருக்கும் ஆக்சிஜனை தேவை இருக்கும் பகுதிகளுக்கு விநியோகிக்குமாறும் பிரதமர் மோடி வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146338-உள்ளூர்-அளவிலான-ஊரடங்குகளை-மாநில-அரசுகள்-அமல்படுத்தலாம்-பிரதமர்-மோடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621131847146338.jpg"],"pubdate":"Sun, 16 May 2021 07:52:03 +0530"},{"title":"கொரோனா சிகிச்சையில் இருந்து பிளாஸ்மாவை கைவிடத் திட்டம்","text":"கொரோனா சிகிச்சையில் இருந்து பிளாஸ்மா மாற்று சிகிச்சை நீக்கப்படும் என்று இந்திய மருத்துவ ஆய்வுக் கவுன்சில் நிபுணர்கள் தெரிவித்துள்ளனர்.\nகுணமடைந்த கொரோனா நோயாளி உடலில் ரத்தத்தில் உள்ள ஆன்ட்டி பாடிகளை புதிதாக பாதிக்கும் நோயாளிக்கு வழங்குவது உள்ளிட்ட சிகிச்சை முறைகளை பிளஸ்மா உள்ளடக்கியுள்ளது. \nஐ.சி.எம்.ஆர். மற்றும் தேசிய கொரோனா தடுப்புப் பணிக்குழு அதிகாரிகள் நடத்திய ஆலோசனையில் பிளாஸ்மா சிகிச்சையால் பெரிய அளவில் பலன் இல்லை என்று விவாதிக்கப்பட்டது.\nவிரைவில் பிளாஸ்மா சிகிச்சை தேவையில்லை என்று இந்திய மருத்துவ ஆய்வுக் கவுன்சில் இது தொடர்பான வழிகாட்டுதலை வெளியிட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146337-கொரோனா-சிகிச்சையில்-இருந்து-பிளாஸ்மாவை-கைவிடத்-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621131048146337.jpg"],"pubdate":"Sun, 16 May 2021 07:38:16 +0530"},{"title":"மிளகு, இஞ்சி, லெமன்… இம்யூனிட்டிக்கு இது தான் பெஸ்ட்!","text":"<p><strong>Immunity-Boosting Foods Tamil News:<\/strong> இந்தியாவில் தற்போது அசாதாரணமான சூழல் நிலவி வருகிறது. நாடு முழுதும் பரவிய கொரோனா தொற்றின் முதல் அலை ஓய்வதற்குள் அதன் 2ம் அலை உருவாகியுள்ளது. இதன் தாக்கமோ முதல் அலையை விட மிகக் கொடுமையானதாக உள்ளது. இந்த கொடிய பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க மத்திய &#8211; மாநில அரசுகள் துரித நடவடிக்கைகளை மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இது போன்ற பெருந்தொற்றில் இருந்து நம்மை பாதுகாக்க நம்முடை அன்றாட உணவுகளில் கவனம் செலுத்துவது அவசியமான ஒன்றாகும். அதுவும் நம்முடைய உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் அதீத கவனம் செலுத்த வேண்டும் என மருத்துவர்கள் பரிந்துரை செய்து வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் உணவுகளை தேடி அலைவதில் நம்மில் பெரும்பாலோனோர் கண்டிப்பாக சிரமத்திற்கு உள்ளாவோம். இந்த உணவு பொருட்களை தேடி கடைக்கு கடை அலைய வேண்டியதில்லை. இவற்றை நம்முடைய வீடுகளிலேயே ஈசியாக தேடி எடுத்து விடலாம். அவை என்னென்ன உணவு பொருட்கள் என்று இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு என்று அழைக்கப்படும் மிளகு, இயற்கையாகவே நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் பண்புகளை கொண்டுள்ளது. இதில் இயற்கையாகவே வைட்டமின் சி சத்துக்கள் நிரம்பியுள்ளன. மேலும் பாக்டீரியா மற்றும் நச்சு பொருட்களை உடலில் தேங்க விடாமல் அடித்து விரட்டுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>இருமல் மற்றும் குளிரீல் இருந்து பாதுகாக்கும் தன்மையை பூண்டு கொண்டுள்ளதால், இது ஒரு நோய் எதிர்ப்பு சக்தியாக செயல்படுகிறது. மேலும் இவை நோயெதிர்ப்பு அமைப்பு கிருமிகளுடன் போராட உதவும் கலவைகளையும் கொண்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p><strong>இஞ்சி&nbsp;<\/strong><\/p>\n\n\n\n<p>இஞ்சி, தொண்டையில் ஏற்படும் காயத்தை ஆற்றுப்படுத்துவத்தோடு மார்பு நெரிசலையும் நீக்குகிறது. இது நம்முடைய உடலில் அழற்சி எதிர்ப்பு பண்புகளுக்கு நோய் எதிர்ப்பு சக்தி தரும் மிகவும் தேவையான உந்துதலையும் தருகிறது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை&nbsp;<\/strong><\/p>\n\n\n\n<p>ஜலதோஷத்தைத் தவிர்ப்பதில் அதிசயங்களைச் செய்கிறது எலுமிச்சை. இது அடிப்படையில் பூஞ்சை காளான் மற்றும் கிருமி நாசினியாகவும் செயல்படுகிறது. எலுமிச்சையில் இயற்கையாக நிகழும் வைட்டமின் சி உள்ளடக்கம் நோய் எதிர்ப்பு சக்தியை அதிகமாக வைத்திருக்க உதவுகிறது.&nbsp;<\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த எளிய மசாலா பூஞ்சை காளான் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகளையும் கொண்டிருப்பதாக அறியப்படுகிறது. மேலும் நோயை உருவாக்கும் பாக்டீரியா மற்றும் வைரஸுக்கு எதிராக உடலின் இயற்கையான பாதுகாப்பை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேன்&nbsp;<\/strong><\/p>\n\n\n\n<p>தேனில் உள்ள ஹைட்ரஜன் பெராக்சைடு மற்றும் மகரந்தம், ஆண்டிசெப்டிக் மற்றும் பருவகால ஒவ்வாமைகளை நீக்குகிறது.<\/p>\n\n\n\n<p><strong>இந்த உணவுகளைத் தவிர, நீங்கள் ஆரோக்கியமாக இருக்கவும், உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கவும் உதவும் சில குறிப்புகளையும் இங்கு வழங்கியுள்ளோம்.&nbsp;<\/strong><\/p>\n\n\n\n<p>தினசரி உடற்பயிற்சி.<\/p>\n\n\n\n<p>உங்கள் எடை மற்றும் இரத்த சர்க்கரையை கண்காணிப்பு.<\/p>\n\n\n\n<p>உங்கள் உணவில் போதுமான ஊட்டச்சத்துக்கள் கிடைப்பதை உறுதிசெய்வது .<\/p>\n\n\n\n<p>சீரான உணவை அன்றாட சேர்த்துக்கொள்வது.<\/p>\n\n\n\n<p>&nbsp;8 மணிநேர கண்டிப்பாக தூங்குவது போன்றவை ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boosting-foods-tamil-news-6-immunity-boosting-foods-that-can-easily-found-at-home-303601\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-5.jpg"],"pubdate":"Sun, 16 May 2021 07:10:21 +0530"},{"title":"இந்திய வீரர்களுக்கு இடையே இப்படி ஒரு ஒற்றுமையா.. எல்லோரும் மாமா, மச்சான் தான் போல!","text":"<p>நமக்கு படிப்பு ஒழுங்காக வரவில்லை என்றால் ஏதாவது ஒன்றில் கவனம் செலுத்தி முன்னேறப் பார்ப்பது அவசியம். அந்த வகையில் படிப்பு இல்லை என்றால் விளையாட்டு என்ற நோக்கத்தோடு அதில் கவனம் செலுத்தி சாதித்தவர்கள் பலர் உள்ளனர்.<\/p>\n<p>அப்படி ஒரே கல்லூரியில் படித்து, விளையாட்டில் கவனம் செலுத்தி இந்திய அணிக்காக விளையாடி வரும் வீரர்கள்.<\/p>\n<p><strong>கே எல் ராகுல் மற்றும் மயங்க் அகர்வால்<\/strong>: இவ்விருவரும் ஒன்றாக இந்திய அணியில் டெஸ்ட் போட்டிகளில் விளையாடுபவர்கள். களத்தில் இவர்கள் இருவரைப் பற்றியும் நாம் அறிந்ததே. ஆனால் இவர்களுக்குள் இன்னும் ஒரு ஒற்றுமை இருக்கிறது. பெங்களூரில் உள்ள ஜெயின் யுனிவர்சிட்டியில் இருவரும் ஒன்றாக படித்தவர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234593\" style=\"width: 610px;\"><img alt=\"Agarwal-Rahul-Cinemapettai.jpg\" class=\"wp-image-234593 size-full\" height=\"356\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Agarwal-Rahul-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234593\">Agarwal-Rahul-Cinemapettai.jpg<\/p><\/div>\n<p><strong>முரளி விஜய் மற்றும் வருன் சக்ரவர்த்தி<\/strong>: தமிழ்நாட்டைச் சேர்ந்த இவ்விரு இந்திய அணி வீரர்களும் எஸ்ஆர் எம் யூனிவர்சிட்டியில் படித்தவர்களாம். முரளிவிஜய் எக்னாமிக்ஸ் குரூப்பிலும், வருன் சக்ரவர்த்தி ஆர்க்கிடெக்ட் குரூப்பிலும், படித்தார்களாம்.<\/p>\n<p><strong>ரோகித் சர்மா மற்றும் அஜிங்கிய ரஹானே<\/strong> : ஒருநாள் போட்டிகளில் இந்திய அணியின் துணை கேப்டனும், டெஸ்ட் போட்டிகளில் இந்திய அணியின் துணை கேப்டனும், மும்பையில் உள்ள ரிஸ்வி கல்லூரியில் படித்தவர்களாம். அவர்கள் மட்டுமின்றி இந்தக் கல்லூரியில் நிறைய கிரிக்கெட் வீரர்கள் படித்துள்ளனர். இந்திய அணிக்காக விளையாடிய வாசிம் ஜாபர் மற்றும் தவால் குல்கர்னி ஆகிய இருவரும் இதே கல்லூரியில் தான் படித்தார்களாம்..<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234594\" style=\"width: 610px;\"><img alt=\"Rohit-Rahane-Cinemapettai.jpg\" class=\"wp-image-234594 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Rohit-Rahane-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234594\">Rohit-Rahane-Cinemapettai.jpg<\/p><\/div>\n<p><strong>கௌதம் காம்பீர் மற்றும் முரளி கார்த்திக்<\/strong>: இந்திய அணியின் ஒரு காலத்தில் நம்பிக்கை நட்சத்திரமாக இருந்தவர் கௌதம் காம்பீர். ஏதோ தோனியிடம் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக அணியில் இருந்து நிரந்தரமாக கழற்றி விடப்பட்டார். கௌதம் கம்பீர் மற்றும் இந்திய அணியின் சுழற்பந்து வீச்சாளர் முரளி கார்த்திக்கும் டெல்லியிலுள்ள இந்துக் கல்லூரியில் படித்தவர்களாம். முரளி கார்த்திக் சென்னையில் பிறந்தாலும் வளர்ந்தது எல்லாம் டெல்லியில் தானாம். இவர்களைப் போன்று இந்திய அணியின் விக்கெட் கீப்பர் பேட்ஸ்மேனான சபா கரிமும் இதே கல்லூரியில் தான் படித்தாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234595\" style=\"width: 610px;\"><img alt=\"Gautham-Karthik-Cinemapettai.jpg\" class=\"wp-image-234595 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Gautham-Karthik-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234595\">Gautham-Karthik-Cinemapettai.jpg<\/p><\/div>\n<p><strong>ஸ்ரேயாஸ் அய்யர் மற்றும் ரவிசாஸ்திரி<\/strong>: மும்பையில் உள்ள ஒரு சிறந்த கல்லூரி போதர்.இந்த கல்லூரியில் தான் இந்திய அணியின் மிடில் ஆர்டர் பேட்ஸ்மேன் ஸ்ரேயாஸ் அய்யரும்,முன்னாள் இந்திய அணியின் பயிற்சியாளர் ரவி சாஸ்திரியும் படித்தார்களாம்.. இவர்களைப் போலவே இதே கல்லூரியில் ரோகன் கவாஸ்கர், சஞ்சய் மஞ்ச்ரேக்கரும் படித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234596\" style=\"width: 610px;\"><img alt=\"Shastri-Iyer-Cinemapettai.jpg\" class=\"wp-image-234596 size-full\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Shastri-Iyer-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234596\">Shastri-Iyer-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/indian-players-duos-who-are-the-alumini-of-the-same-college\/\" rel=\"nofollow\">இந்திய வீரர்களுக்கு இடையே இப்படி ஒரு ஒற்றுமையா.. எல்லோரும் மாமா, மச்சான் தான் போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/indian-players-duos-who-are-the-alumini-of-the-same-college\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Agarwal-Rahul-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Rohit-Rahane-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Gautham-Karthik-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Shastri-Iyer-Cinemapettai.jpg"],"pubdate":"Sun, 16 May 2021 04:11:11 +0000"},{"title":"வவுனியா நகர் பகுதியில் தொற்று நீக்கும் செயற்பாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயணத்தடை நாளைய தினம் நீக்கப்படவுள்ள நிலையிலேயே, இச் செயற்பாடு முன்னெடுக்கப்படுகின்றது.<\/p>\n\n\n\n<p>வன்னி கட்டளை தலைமையகத்தின் இராணுவத்தினர், பொலிஸார் மற்றும் வவுனியா நகரசபையினர் இணைந்து தொற்று நீக்கும் செயற்பாட்டை முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>வவுனியா நகர்ப்பகுதியில் உள்ள பாடசாலைகள், பழைய பேருந்து நிலையப்பகுதி, புதிய பேருந்து நிலையம், வைத்தியசாலை சுற்று வட்டம் உட்பட பல பகுதிகளிலும் தொற்று நீக்கும் செயற்பாடு முன்னெடுக்கப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112424\/\" rel=\"nofollow\">வவுனியா நகர் பகுதியில் தொற்று நீக்கும் செயற்பாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112424\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vavuniya-5-750x375-1.jpg"],"pubdate":"Sun, 16 May 2021 04:00:38 +0000"},{"title":"தாய்லாந்தில் கொரோனா கண்காணிப்பு தீவிரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112427\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Myanmar-Migrants.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மலேசியா&nbsp;மற்றும்&nbsp;மியான்மரிலிருந்து&nbsp;நிகழும்&nbsp;சட்டவிரோதமாக&nbsp;எல்லையைக்&nbsp;கடக்கும்&nbsp;செயல்களால்&nbsp;இந்திய&nbsp;வகை,&nbsp;தென்&nbsp;ஆப்பிரிக்க&nbsp;வகை&nbsp;கொரோனா&nbsp;உள்ளிட்ட&nbsp;கொரோனா&nbsp;கிருமித்தொற்று&nbsp;பரவக்கூடும்&nbsp;என்பதால்&nbsp;தாய்லாந்தில்&nbsp;கண்காணிப்பு&nbsp;நடவடிக்கைகள்&nbsp;தீவிரப்படுத்தப்பட்டுள்ளன.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;நடவடிக்கையின்&nbsp;மூலம்,&nbsp;முறையான&nbsp;அனுமதியின்றி&nbsp;மலேசியாவிலிருந்து&nbsp;வேலைத்&nbsp;தேடி&nbsp;வந்த&nbsp;10&nbsp;மியான்மரிகள்&nbsp;ஏற்கனவே&nbsp;கைது&nbsp;செய்யப்பட்டிருந்தனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த&nbsp;நிலையில்,&nbsp;மியான்மரிலிருந்து&nbsp;தாய்லாந்துக்குள்&nbsp;சட்டவிரோதமாக&nbsp;நுழைய&nbsp;முயன்ற&nbsp;49&nbsp;மியான்மரிகளும்&nbsp;3&nbsp;வழிக்காட்டிகளும்&nbsp;தாய்லாந்தின்&nbsp;Lat Ya&nbsp;மாகாணத்தில்&nbsp;கைது&nbsp;செய்யப்பட்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>மருத்துவ பாதுகாப்பு உடைகளுடன் கைது செய்யப்பட்டவர்களின் உடல் வெப்பநிலை பரிசோதிக்கப்பட்ட நிலையில், இவர்கள் எவருக்கும் காய்ச்சல் எனத் தெரிய வந்துள்ளது. மியான்மரிலிருந்து தாய்லாந்து எல்லையை அடைய இந்த குடியேறிகள் 3 நாட்கள் நடந்தே வந்ததாகத் தெரிவித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>தாய்லாந்தில் இவர்களுக்கு வேலை வாங்கித் தர 13,000- 20,000 பட் (30 ஆயிரம் இந்திய ரூபாய்- சுமார் 50 ஆயிரம் ரூபாய்) இடைத்தரகர்கள் கேட்டதாக இதில் கைதான மியான்மர் குடியேறிகள் தெரிவித்திருக்கின்றனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112426\/\" rel=\"nofollow\">தாய்லாந்தில் கொரோனா கண்காணிப்பு தீவிரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/112426\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Myanmar-Migrants.jpg"],"pubdate":"Sun, 16 May 2021 03:58:33 +0000"},{"title":"உள்ளூர் அளவிலான ஊரடங்கு அமுல்படுத்துமாறு அறிவுறுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸில் இருந்து மக்களை பாதுகாத்துக்கொள்ள உள்ளூர் அளவிலான ஊரடங்குகளை அமுல்படுத்துமாறு பிரதமர் நரேந்திர மோடி வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்புகள் குறித்த உயர்மட்டக் கூட்டத்தில் ஆலோசனை நடத்திய பிரதமர், பாதிப்பு அதிகமுடைய மாநிலங்கள் பாதிக்கப்பட்ட பகுதிகளுக்கு ஊரடங்கை அமுல்படுத்துமாறு அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அங்கன்வாடி மற்றும் சுகாதாரப் பணியாளர்களுக்கு தேவையான அனைத்து உபகரணங்களையும் வழங்குமாறும் அவர் இதன்போது உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் பரிசோதனைகளை அதிகரிக்குமாறு அதிகாரிகளுக்கு உத்தரவிட்ட பிரதமர், ஒட்சிசன் கையிருப்பு குறித்தும் ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>உபரியாக பயன்படாமல் சில மாநிலங்களில் இருக்கும் ஒட்சிசனை தேவை இருக்கும் பகுதிகளுக்கு விநியோகிக்குமாறும் பிரதமர் மோடி வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸில் இருந்து மக்களை பாதுகாத்துக்கொள்ள உள்ளூர் அளவிலான ஊரடங்குகளை அமுல்படுத்துமாறு பிரதமர் நரேந்திர மோடி வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்புகள் குறித்த உயர்மட்டக் கூட்டத்தில் ஆலோசனை நடத்திய பிரதமர், பாதிப்பு அதிகமுடைய மாநிலங்கள் பாதிக்கப்பட்ட பகுதிகளுக்கு ஊரடங்கை அமுல்படுத்துமாறு அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அங்கன்வாடி மற்றும் சுகாதாரப் பணியாளர்களுக்கு தேவையான அனைத்து உபகரணங்களையும் வழங்குமாறும் அவர் இதன்போது உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் பரிசோதனைகளை அதிகரிக்குமாறு அதிகாரிகளுக்கு உத்தரவிட்ட பிரதமர், ஒட்சிசன் கையிருப்பு குறித்தும் ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>உபரியாக பயன்படாமல் சில மாநிலங்களில் இருக்கும் ஒட்சிசனை தேவை இருக்கும் பகுதிகளுக்கு விநியோகிக்குமாறும் பிரதமர் மோடி வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112422\/\" rel=\"nofollow\">உள்ளூர் அளவிலான ஊரடங்கு அமுல்படுத்துமாறு அறிவுறுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112422\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil_News_large_2766231.jpg"],"pubdate":"Sun, 16 May 2021 03:48:05 +0000"},{"title":"பிறப்பிக்கப்பட்டுள்ள பயண கட்டுப்பாடுகள் மூன்றாவது நாளாகவும் அமுல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவலை தடுப்பதற்காக, பிறப்பிக்கப்பட்ட இந்த பயணக் கட்டுப்பாடுகள், நாளை (17) அதிகாலை 4 மணியுடன் நிறைவடையவுள்ளதாக அரசாங்கம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>எனினும், நாளை (17) தொடக்கம் எதிர்வரும் 31 ஆம் திகதி வரையில், ஒவ்வொரு நாளும் இரவு 11 மணி முதல் அதிகாலை 4 மணி வரை, பயணக்கட்டுப்பாடுகள் விதிக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பயணக் கட்டுப்பாடுகள் அமுலில் உள்ள காலத்தில், பொதுமக்கள் அத்தியாவசியமற்ற பயணங்களில் ஈடுபடுகிறார்களா? என்பதை கண்காணிப்பதற்காக, கொழும்பு உட்பட நாட்டின் பலபகுதிகளில், இராணுவத்தினர் உந்துருளிகளில் கண்காணிப்பு நடவடிக்கையில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்தோடு பொலிஸாரும் கண்காணிப்பு நடவடிக்கைகளில் ஈடுபட்டு வருகின்றனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112418\/\" rel=\"nofollow\">பிறப்பிக்கப்பட்டுள்ள பயண கட்டுப்பாடுகள் மூன்றாவது நாளாகவும் அமுல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/lock-down-720x375-1.jpg"],"pubdate":"Sun, 16 May 2021 03:22:35 +0000"},{"title":"இலங்கையில் கொரோனா- ஒரு இலட்சத்து 40 ஆயிரத்திற்கும் மேற்பட்டவர்கள் பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அத்தோடு இந்த தொற்று காரணமாக உயிரிழந்தவர்களின் எண்ணிக்கையும் 941ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 24 மணித்தியாலங்களில் மாத்திரம் நாட்டில் இரண்டாயிரத்து 386 பேருக்குக் கொரோனா வைரஸ் தொற்று உள்ளமை கண்டறியப்பட்டுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 40 ஆயிரத்து 471ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 17 ஆயிரத்து 220 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 22 ஆயிரத்து 310 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேநேரம், நாட்டில் கொரோனா வைரஸ் தொற்றினால் மேலும் 20 உயிரிழப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>பன்வில,களனி, புளத்சிங்கள, கோனபொல,கம்பஹா, களவான பொலனறுவை, அம்பதென, குண்டசாலை, களுத்துறை, நாவுத்துடுவ, மக்கொன, கொழும்பு – 13, ருவன்வெல்ல, வவுனியா, கொழும்பு -14, நேபொட, தியத்தலாவ மற்றும் பசறை ஆகிய பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்று காரணமாக உயிரிழந்தவர்களின் எண்ணிக்கையும் 941ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112415\/\" rel=\"nofollow\">இலங்கையில் கொரோனா- ஒரு இலட்சத்து 40 ஆயிரத்திற்கும் மேற்பட்டவர்கள் பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112415\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-4.jpg"],"pubdate":"Sun, 16 May 2021 03:07:01 +0000"},{"title":"வீட்டில் காமாட்சி விளக்கு ஏன் ஏற்றபடுகிறது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காமாட்சி அம்மனுக்குள் அனைத்து தெய்வங்களும் அடக்கம் என்பதால், ஒவ்வொருவரும் தங்களுடைய குலதெய்வங்களை நினைத்துக் கொண்டு காமாட்சி விளக்கை ஏற்றி வணங்குவது ஐதீகம்.<\/p>\n\n\n\n<p>இதனால் அந்த வீட்டில் உள்ளவர்களுக்கு காமாட்சி அம்மனுடைய அருளும், அவரவர் குலதெய்வத்தின் ஆசியும் கிடைக்கும் என்பது ஒரு நம்பிக்கை. மேலும், அனைத்து தெய்வங்களின் அருளையும், ஒன்றாகப் பெறுவதற்காகத் தான்.<\/p>\n\n\n\n<p>திருமண சமயங்களில் கூட, மணமக்கள் கையில் காமாட்சி விளக்கை ஏந்திக்கொண்டு வலம் வரச் சொல்கிறார்கள் நம் வீட்டு பெரியோர்கள். திருமணம் முடிந்து கணவன் வீட்டிற்குச் செல்லும் மணப்பெண், அங்கு முதன் முதலில் ஏற்றுவது காமாட்சியம்மன் விளக்கை தான்.<\/p>\n\n\n\n<p>மேலும் காமாட்சி விளக்கில் குலதெய்வமும் இருந்து அருள்புரிவதால், முதன்முதலில் அந்த விளக்கை ஏற்றுவதன் மூலம் அவர்களின் குலம் தழைத்து வளரும் என்பது நம்பிக்கை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112412\/\" rel=\"nofollow\">வீட்டில் காமாட்சி விளக்கு ஏன் ஏற்றபடுகிறது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112412\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.500.560.350.160.300.053.800.900.160.90-1-1.jpg"],"pubdate":"Sun, 16 May 2021 02:29:56 +0000"},{"title":"அர்த்த சாஸ்திரம் கூறும் எட்டுவகை திருமண முறைகள்….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/112408\/\" rel=\"nofollow\">அர்த்த சாஸ்திரம் கூறும் எட்டுவகை திருமண முறைகள்&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/112408\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/types-of-hindu-marriages.jpg"],"pubdate":"Sun, 16 May 2021 02:16:19 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 16.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: குடும்பத்தில் உள்ளவர் களின் உணர்வுகளை புரிந்து கொண்டு அதற்கேற்ப உங்களை மாற்றிக் கொள்வீர்கள். சொத்து வாங்குவது விற்பது லாபகரமாக அமையும். பிரபலங்களின் நட்பு கிடைக்கும். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். துணிவுடன் செயல்பட்டு வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தில் சந்தோஷம் நிலைக்கும். பழைய பிரச்சினைகளுக்கு மாறுபட்ட அணுகுமுறையால் தீர்வு காண்பீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் மேலதிகாரிகள் ஒத்துழைப்பு கிடைக்கும். மனசாட்சி படி செயல்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் முக்கிய அலுவல்களை மற்றவர்களை நம்பி ஒப்படைக்காமல் நீங்களே செய்து முடிப்பது நல்லது. அவசர முடிவுகளை தவிர்க்கப் பாருங்கள். சிலரின் தவறான செயல்களை எண்ணி வருந்துவீர்கள். பண விஷயத்தில் கறாராக இருங்கள்.வியாபாரத்தில் லாபம் மந்தமாக இருக்கும். உத்தியோகத்தில் அதிகாரிகள் குறைக் கூறுவார்கள். பேச்சில் இங்கிதம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: கணவன்-மனைவிக்குள் மனஸ்தாபம் வந்து நீங்கும். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். உறவினர் நண்பர்களில் சிலர் பணம் கேட்டு நச்சரிப்பார்கள். வியாபாரத்தில் புது முதலீடு செய்ய லாம். வெளி உணவுகளை தவிர்ப்பது நல்லது. உத்தியோகத்தில் சகஊழியர்களுடன் விவாதம் வந்து நீங்கும். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: எதிர்பார்ப்புகள் நிறைவேறும். பிள்ளைகளின் பொறுப்புணர்வை பாராட்டுவீர்கள். காணா மல் போன முக்கிய ஆவணங்கள் கிடைக்கும். பிரபலங்கள் உதவுவார்கள். வியாபாரத்தில் வாடிக்கையாளர்களின் ரசனையைப் புரிந்து கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்பை ஏற்பீர்கள். மதிப்பு கூடும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சொந்த பந்தம் சிலர் கேட்ட உதவியை செய்வீர்கள். சொன்ன சொல்லைக் காப்பாற்றத் துடிப்புடன் செயல்படுவீர்கள். வெளிவட்டாரத்தில் புது அனுபவம் உண்டாகும். வியாபாரத்தில் புது சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் அதிகாரிகள் முன்வைத்த கோரிக்கைகள் நிறைவேறும். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். ஆன்மிக நாட்டம் அதிகரிக்கும். உறவினர்களால் மதிக்கப்படுவீர்கள். வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் இருப்பதால் சிக்கலான சவாலான காரியங்களையெல்லாம் கையில் எடுத்து கொண்டிருக்காதீர்கள். பிள்ளைகளிடம் கோபத்தை காட்டாதீர்கள். சந்தேகப் புத்தியால் நல்லவர்களை இழக்க வேண்டி வரும்.முக்கிய கோப்புகளை கையாளும் போது அலட்சியம் வேண்டாம். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. வேலைச்சுமை மிகுந்த நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: பிள்ளைகள் உங்கள் பேச்சிற்கு மதிப்பளிப்பார்கள். மனைவி வழியில் நல்ல செய்தி வரும். நீண்ட நாட்களாக பார்க்க நினைத்த ஒருவர் உங்களை வந்து சந்திப்பீர். வியாபாரத்தில் வேலையாட்கள் ஒத்துழைப்பார்கள். உத்தியோகத்தில் தைரியமாக முடிவுகள் எடுப்பீர்கள். நன்மை கிட்டும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: சமயோசிதமாகவும் சாதுர்யமாகவும் பேசி காரியம் சாதிப்பீர்கள். உறவினர் நண்பர்கள் உங்களிடம் முக்கிய விஷயங்களை பகிர்ந்துக் கொள்வார்கள். அதிகாரப்பதவியில் இருப்பவர்களின் நட்பு கிடைக்கும். வியாபாரத்தில் புது யுக்திகளை கையாளுவீர்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும். அமோகமான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்ப வருமானத்தை உயர்த்த புது முயற்சிகளை மேற்கொள்வீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். அக்கம்-பக்கம் வீட்டாரின் ஆதரவு பெருகும். நட்பு வட்டம் விரியும். வியாபாரத்தில் புதுஒப்பந்தங்கள் கையெழுத்தாகும். உத்தியோகத்தில் புது வாய்ப்புகள் தேடி வரும். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: திட்டமிட்ட காரியங்களை சிறப்பாக முடிப்பீர்கள். தாய்வழி உறவினர்களால் அலைச்சல் ஏற்படும். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். கலைப் பொருட்கள் வாங்குவீர்கள். வியாபாரத்தில் லாபம் கணிசமாக உயரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிட்டும். எதிர்பாராத இடத்திலிருந்து உதவி கிட்டும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112406\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 16.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112406\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1575221227-1576512784-696x391-1.jpg"],"pubdate":"Sun, 16 May 2021 02:06:44 +0000"},{"title":"33 சென்ட் நிலத்தில் 4 ஏக்கருக்கு ஈடான வருமானம் ... அசத்தும் பட்டதாரி இளைஞர்!","text":"<p>தஞ்சாவூர் மாவட்டம், கும்பகோணத்தைச் சேர்ந்த பட்டதாரி இளைஞர் யோகேஷ்வரன் 33 சென்ட் பரப்பில் இயற்கை முறையில் குட்டை ரகப் புடலங்காய் சாகுபடி செய்து, நிறைவான வருமானம் பார்த்து வருவது இப்பகுதி விவசாயிகளின் கவனத்தை ஈர்த்து வருகிறது. கும்பகோணம் தாராசுரம் காய்கறி மார்க்கெட் அருகில் இருக்கிறது இவரது தோட்டம்.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-youth-yield-high-profit-through-snake-gourd-cultivation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/804f7018-4a70-4cbc-9de2-d40423821965\/WhatsApp_Image_2021_05_14_at_5_41_48_PM.jpeg"],"pubdate":"Sun, 16 May 2021 01:30:00 +0000"},{"title":"தமிழகத்தில் ஆவின் பால் விலை குறைப்பு; பொதுமக்கள் இப்படியொரு புகார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82674498\/photo-82674498.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> ஆட்சிக்கு வந்தால்  விலை லிட்டருக்கு ரூ.3 குறைக்கப்படும் என்று  தெரிவித்திருந்தார். அதன்படி சட்டமன்ற தேர்தலில் தனிப்பெரும்பான்மை பெற்று ஆட்சிக் கட்டிலில் திமுக அமர்ந்துவிட்டது. இதையடுத்து ஐந்து கோப்புகளில் தனது முதல் கையெழுத்தை முதல்வர் மு.க.ஸ்டாலின் இட்டுள்ளார். அதில் ஆவின் பால் விலை ஒரு லிட்டர் 3 ரூபாய் குறைக்கப்படும் என்ற அறிவிப்பும் அடங்கும். இது மே 16ஆம் தேதி முதல் நடைமுறைக்கு வரும் என்று அறிவிக்கப்பட்டது. அதன்படி, ஆவின் பால் விலை குறைப்பு நடவடிக்கை இன்று காலை முதல் அமலுக்கு வந்துள்ளது. \n\n* நீலநிற பால் பாக்கெட் - ரூ.40\/ஒரு லிட்டர்\n* நீலநிற பால் பாக்கெட் - ரூ.20\/அரை லிட்டர்\n* பச்சைநிற பால் பாக்கெட் - ரூ.22\/அரை லிட்டர்\n* ஆரஞ்சுநிற பால் பாக்கெட் - ரூ.24\/அரை லிட்டர்\n* இளஞ்சிவப்புநிற பால் பாக்கெட் - ரூ.18.50\/அரை லிட்டர்\n* டீமேட் பால் - ரூ.57\/லிட்டர்\n\n\n\n\nஅதுவே  வைத்திருப்பவர்களுக்கு,\n\n* நீலநிற பால் பாக்கெட் - ரூ.37\/ஒரு லிட்டர்\n* நீலநிற பால் பாக்கெட் - ரூ.18.50\/அரை லிட்டர்\n* பச்சைநிற பால் பாக்கெட் - ரூ.21\/அரை லிட்டர்\n* ஆரஞ்சுநிற பால் பாக்கெட் - ரூ.23\/அரை லிட்டர்\n* இளஞ்சிவப்புநிற பால் பாக்கெட் - ரூ.18\/அரை லிட்டர்\n\n\n\n\nஇதன்மூலம் ஆண்டிற்கு ரூ.300 கோடி வரை இழப்பு ஏற்படும் என்று ஆவின் வட்டாரங்கள் தெரிவிக்கின்றன. இந்நிலையில் சில ஆவின் பால் விற்பனை கடைகளில் விலை குறைக்கப்படவில்லை என்று கூறப்படுகிறது. அதாவது, ஒரு லிட்டருக்கு மூன்று ரூபாய் குறைப்பு என்று தான் அரசு தெரிவித்துள்ளது. அரை லிட்டருக்கு ரூ.1.50 குறைப்பு என்று சொல்லவில்லை என்று  தெரிவிப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.\n \n\n\n\n\n ஒருவர் கூறுகையில், நான் இரண்டு அரை லிட்டர் பால் பாக்கெட்கள் வாங்கினேன். ஆனாலும் விலை குறைப்பு கிடையாது. இதுபற்றி கேட்டால் ஒரு லிட்டர் பாக்கெட்டிற்கு தான் விலை குறைக்கப்படும். ஆனால் அது வருவதல்லை என்று கூறுகின்றனர். இது எங்களுக்கு மிகவும் ஏமாற்றத்தை அளித்திருப்பதாக குறிப்பிட்டுள்ளனர். இந்த விவகாரம் தொடர்பாக அரசு ஆய்வு செய்து குறைகளை களைய நடவடிக்கை வேண்டும் என்று பொதுமக்கள் வலியுறுத்தியுள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/people-complain-about-aavin-milk-rs-3-per-litre-price-reduce-in-tamil-nadu\/articleshow\/82674498.cms","image":["https:\/\/tamil.samayam.com\/photo\/82674498\/photo-82674498.jpg"],"pubdate":"Sun 16 May 2021, 09:17:12"}]