[{"title":"இளசுகளின் ரீசன்ட் க்ரஷ்.. ரோஜா சீரியல் பூஜா லேட்டஸ்ட் ஸ்டில்ஸ்!","text":"<p>சன்டிவியின் சூப்பர் ஹிட் தொடரான ரோஜா சீரியலில் நடித்து வருபவர் பூஜா . இவரது நிஜப் பெயர் ஸ்மிரிதி காஷ்யப். கொல்கத்தாவை சேர்ந்தவர். மும்பையில் கல்லூரி படிப்பை முடித்துள்ளார். இவர் ஹிந்தியில் பாப்புலரான சின்னத்திரை நடிகை. தமிழ் சின்னத்திரையில் ரோஜா சீரியல் மூலம்தான் அறிமுகமானார். முதல் சீரியலிலேயே ஏகப்பட்ட ஃபேன்ஸ் .அஸ்வின்-பூஜா ஜோடிக்கு தனி ரசிகர்கள் பட்டாளமே உள்ளது. இன்ஸ்டாகிராமில் இந்த ஜோடிக்கு ஃபேன்ஸ் பேஜஸ் ஏராளம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303566\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1-7.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303568\" height=\"561\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2-8.png\" width=\"464\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303569\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/3-9.png\" width=\"455\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303570\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/4-9.png\" width=\"598\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303571\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/5-6.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303572\" height=\"537\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/6-8.png\" width=\"527\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303573\" height=\"562\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7-7.png\" width=\"492\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303574\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/8-7.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303576\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/9-7.png\" width=\"604\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303577\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/11-4.png\" width=\"593\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303578\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/12-7.png\" width=\"596\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303579\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/13-7.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303580\" height=\"542\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/14-8.png\" width=\"610\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303581\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/15-9.png\" width=\"565\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303582\" height=\"540\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/16-3.png\" width=\"594\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-roja-serial-actress-pooja-smritikashyap-latest-viral-photoshoot-303564\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/feature_adobespark-1.png"],"pubdate":"Sat, 15 May 2021 19:41:22 +0530"},{"title":"வெண்டிலேட்டர்கள் பயன்பாடு குறித்து தணிக்கை செய்யுங்கள்; அதிகாரிகளுக்கு பிரதமர் மோடி உத்தரவு","text":"<p>நாட்டின் கொரோனா நிலைமையை கட்டுப்படுத்த, சனிக்கிழமையன்று பிரதமர் நரேந்திர மோடி தலைமை தாங்கிய உயர்மட்டக் கூட்டத்தில், சில மாநிலங்களில் வென்டிலேட்டர்கள் பயன்படுத்தப்படாமல் கிடப்பது குறித்த அறிக்கைகளை கவனத்தில் கொண்டு, மத்திய அரசு வழங்கிய வென்டிலேட்டர்களை நிறுவுதல் மற்றும் செயல்படுத்துவது குறித்து உடனடியாக தணிக்கை செய்யுமாறு பிரதமர் உத்தரவிட்டார். கொரோனா பாதிப்பு விகிதம் அதிகமாக உள்ள பகுதிகளில் உள்ளூர்மயமாக்கப்பட்ட கட்டுப்பாட்டு உத்திகள் தேவை என்பதையும் மோடி வலியுறுத்தினார்.<\/p>\n\n\n\n<p>&#8220;ஒழுங்காக இயங்கும் வென்டிலேட்டர்களுக்கான புத்துணர்ச்சி பயிற்சி தேவைப்பட்டால் சுகாதார ஊழியர்களுக்கு வழங்கப்பட வேண்டும் என்று பிரதமர் கூறினார்,&#8221; என்று ஒரு அதிகாரப்பூர்வ அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிராமப்புறங்களில் ஆக்ஸிஜன் செறிவூட்டல் கருவிகளை வழங்குவது உட்பட ஆக்ஸிஜன் வழங்கலை உறுதி செய்வதற்கான விநியோக திட்டத்தை வகுக்குமாறு பிரதமர் நரேந்திர மோடி அதிகாரிகளிடம் கேட்டுக் கொண்டார். மேலும் &#8220;இதுபோன்ற உபகரணங்களை இயக்குவதில் சுகாதார ஊழியர்களுக்கு தேவையான பயிற்சி அளிக்கப்பட வேண்டும் என்றும், அத்தகைய மருத்துவ சாதனங்களை சீராக இயக்குவதற்கு மின்சாரம் வழங்கப்பட வேண்டும் என்றும் பிரதமர் கூறினார்&#8221; என்று அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதிக கொரோனா பாதிப்பு விகிதத்தை பதிவு செய்யும் பகுதிகளில் பரிசோதனையை அதிகரிக்க வேண்டும் என்றும் பிரதமர் மோடி கூறினார். &#8220;அதிக எண்ணிக்கையிலான பாதிப்புகளையும், எந்தவொரு அழுத்தமும் இல்லாமல் அவர்களின் எண்ணிக்கையை வெளிப்படையாக தெரிவிக்க மாநிலங்களை ஊக்குவிக்க வேண்டும். வீட்டுக்கு வீடு சோதனை மற்றும் கண்காணிப்பில் கவனம் செலுத்த கிராமப்புறங்களில் சுகாதார வளங்களை அதிகரிக்க பிரதமர் கேட்டுக் கொண்டார். ஆஷா மற்றும் அங்கன்வாடி தொழிலாளர்களுக்கு தொற்றுநோயை எதிர்த்துப் போராடுவதற்கு தேவையான அனைத்து வசதிகளையும் மேம்படுத்துவது குறித்தும் அவர் பேசினார், ”என்று அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கூட்டத்தின் போது, ​​நாடு முழுவதும் சோதனைகள் கணிசமாக அதிகரித்துள்ளன என்று பிரதமருக்கு அறிவிக்கப்பட்டது. மார்ச் மாத தொடக்கத்தில் வாரத்திற்கு சுமார் 50 லட்சம் பரிசோதனைகள் செய்யப்பட்ட நிலையில் இப்போது வாரத்திற்கு 1.3 கோடி பரிசோதனைகள் செய்யப்படுகின்றன.<\/p>\n\n\n\n<p>மேலும், தடுப்பூசி தொடர்பாக, நாடு முழுவதும் தடுப்பூசி இயக்கங்களை விரைவுபடுத்த மாநில அரசுகளுடன் நெருக்கமாக பணியாற்றுமாறு பிரதமர் அதிகாரிகளை கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/modi-calls-for-audit-of-ventilators-provided-to-state-by-centre-after-reports-of-them-lying-unutilised-come-to-light-303507\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Modi-3.jpg"],"pubdate":"Sat, 15 May 2021 19:22:22 +0530"},{"title":"விழுப்புரம் அருகே தலித்துகளை காலில் விழ வைத்த பஞ்சாயத்தார் மீது வழக்கு","text":"<p>விழுப்புரம் மாவட்டம் அருகே தலித் சமூகத்தை சேர்ந்த பெரியவர்கள் 3 பேர் ஊர் பஞ்சாயத்தார் மற்றும் பொதுமக்கள் முன்னிலையில் காலில் விழுவது போன்ற வீடியோ மற்றும் புகைப்படங்கள் இணையத்தில் வெளியாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>’’கடந்த 12ஆம் தேதி&nbsp;ஒட்டனந்தல்&nbsp;கிராமத்தில் உள்ள காலனி பகுதியில் கரோனா பரவல் தடுப்பு வழிகாட்டு முறைகளை மீறி நடைபெற்ற கோயில் திருவிழா போலீசார் தலையிட்டு தடுத்து நிறுத்தியுள்ளனர். மேலும் அன்று மாலையே நடைபெற்ற இசை நிகழ்ச்சியையும் தடுத்து நிறுத்திய போலீசா, இசைக்கருவிகளை பறிமுதல் செய்துள்ளனர்.<\/p>\n\n\n\n<p>ஆனால் தலித் சமூகத்தை சேர்ந்த சிலர் போலீசாரிடம் கேட்டக்கொண்டதை தொடர்ந்து, இசைக் கருவிகளை போலீசார் திருப்ப கொடுத்துவிட்டு சென்றுள்ளனர். இந்நிலையில், திருவிழா நடப்படு குறித்து போலீசாருக்கு யார் தகவல் கொடுத்தது என்று தலித் சமூகத்திரிடம் ஊர் பஞ்சாயத்தார் விசாரணை நடத்தியுள்ளனர். இதில் &nbsp;தாங்கள் செய்தது தவறுதான் எனக் காலனியைச் சேர்ந்தவர்கள் கூறியதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனால் தலித் சமூகத்தினருக்கு தண்டனை அளிக்கும் விதமாக அச்சமூகத்தை சேர்ந்த 3 பேர், பஞ்சாயத்தார் முன்னிலையில் ஊர் பொதுமக்களின் காலில் விழுந்து மன்னிப்பு கேட்க வேண்டும் என்று கூறியுள்ளனர். அதேபோல் செய்த தலித் சமூகத்தினர், இனிமேல் இது போன்ற தவறுகள் நடக்காது. நாம் ஒற்றுமையாக இருப்போம் எனக் கூறி காலில் விழுந்துள்ள்னர். &nbsp;இதனையடுத்து பஞ்சாயத்தார் அனைவரும் கலைந்து சென்றுள்ளனர்.<\/p>\n\n\n\n<p>ஆனால் இந்த சம்பவம் தொடர்பான வீடியோ நேற்று சமூக வலைதளங்களிவ் வைரலான நிலையில், இது தொடர்பாக இரு தரப்பினரும் தனித்தனியே திருவெண்ணெய்நல்லூர் போலீஸில் புகார் அளித்தனர். இந்த இரு புகாரின் பேரில் வழக்கு ப்பதிவு செய்ய உத்தரவிட்டுள்ளதாக மாவட்ட எஸ்.பி. ராதாகிருஷ்ணன் தெரிவித்துள்ளார். மேலும் இந்த சம்பவம் தொடர்பாக ஏடிஎஸ்பி தேவநாதன் , திருவெண்ணெய்நல்லூர் இன்ஸ்பெக்டர் (பொறுப்பு) ராமதாஸ் ஆகியோரை முழுமையான விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அதுதொடர்பான செய்தி எனக்குக் கிடைத்ததுமே மாவட்ட எஸ்பி அவர்களிடம் பேசினேன். FIR போடச் சொல்லியிருப்பதாகவும் நடவடிக்கை எடுக்கச்சொல்லியிருப்பதாகவும் தெரிவித்தார். வன்கொடுமைத் தடுப்புச் சட்டப்படி நடவடிக்கை எடுக்கச்சொல்லி வலியுறுத்தினேன்.<\/p>&mdash; Dr Ravikumar M P (@WriterRavikumar) <a href=\"https:\/\/twitter.com\/WriterRavikumar\/status\/1393483884851912705?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote> \n\n\n\n<p>இது தொடர்பாக எம்.பி. ரவிக்குமார் தனது ட்விட்டர் பதிவில், விழுப்புரம் மாவட்டம் திருவெண்ணெய் நல்லூர் காவல்நிலைய எல்லைக்குட்பட்ட ஒட்டநந்தல் கிராமத்தில் பட்டியல் சமூகத்தைச் சேர்ந்த பெரியவர்கள் சிலரை ஊர் பஞ்சாயத்து என்ற பெயரில் காலில் விழ வைத்து அவமானப்படுத்தி உள்ளனர். அதுதொடர்பான செய்தி எனக்குக் கிடைத்ததுமே மாவட்ட எஸ்பி அவர்களிடம் பேசினேன். எப்.ஐ.ஆர் (FIR) போடச் சொல்லியிருப்பதாகவும் நடவடிக்கை எடுக்கச்சொல்லியிருப்பதாகவும் தெரிவித்தார். வன்கொடுமைத் தடுப்புச் சட்டப்படி நடவடிக்கை எடுக்கச்சொல்லி வலியுறுத்தினேன் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dalit-community-who-have-fallen-on-their-feet-in-near-villupuram\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dalit.jpg"],"pubdate":"Sat, 15 May 2021 18:52:11 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த மேற்குவங்கத்தில் மே.31 வரை முழு ஊரடங்கு..!","text":"மேற்குவங்கத்தில் கொரோனா பரவல் தொடர்ந்து அதிகரித்து வருவதையடுத்து 31ஆம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட உள்ளது.\nஅதன்படி மளிகைப் பொருட்கள், காய்கறி, பால் உள்ளிட்ட அத்தியாவசியப் பொருட்கள் விற்பனைக்கு காலை 7 மணி முதல் 10 மணிவரை அனுமதி அளிக்கப்பட்டுள்ளது.\nவங்கிகள் மற்றும் பெட்ரோல் பங்குகள் காலை 10 மணி முதல் மதியம் 2 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேபோல் தொழிற்சாலைகள் இயங்கவும், மெட்ரோ ரயில் உள்ளிட்ட பொது போக்குவரத்துக்கும் தடை விதிக்கப்பட்டுள்ளது","link":"https:\/\/www.polimernews.com\/view\/146320-கொரோனாவை-கட்டுப்படுத்த-மேற்குவங்கத்தில்-மே.31-வரை-முழு-ஊரடங்கு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621084604146320.jpg"],"pubdate":"Sat, 15 May 2021 18:41:12 +0530"},{"title":"மாடல்.. கிளாசிக்கல் டான்ஸர்… கன்னட ஹீரோயின்.. கண்ணான கண்ணே பிரீத்தி லைஃப் ஸ்டோரி","text":"<p>கண்ணான கண்ணே சீரியலில் நடித்து வரும் பிரீத்திக்கு ஃபேன்ஸ் அதிகம். இவரது நிஜப் பெயர் அக்ஷிதா போபையா. கர்நாடகாவை சேர்ந்தவர். மைசூரில் கல்லூரி படிப்பை முடித்துள்ளார் .சிறு வயதில் இருந்தே நடிப்பு மீது அதிகம் ஆர்வம் இருந்ததால் மாடலிங் செய்து வந்துள்ளார். பிறகு 2017 ல் &#8216;ரியல் போலீஸ்&#8217; என்கிற கன்னட படம் மூலம் சினிமாவில் அறிமுகமானார். அந்த படத்திற்கு நல்ல வரவேற்பு கிடைத்தது. தொடர்ச்சியாக பல பட வாய்ப்புகள் கிடைத்தது. கன்னடத்தில் &#8216;அம்பி நிங் வயசைதோ&#8217; , பி5, ஷிவார்ஜூனா போன்ற படங்களில் நடித்து பிரபலமானார். இதில் ஷிவார்ஜூனா படம் நல்ல ஹிட் ஆனது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303542\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/akshitha-1.png\" width=\"469\" \/><\/figure>\n\n\n\n<p>கன்னடத்தில் பட வாய்ப்புகள் குறைந்ததால் தமிழ் சின்னத்திரையில் நுழைந்தார். முதன் முதலில் சன்டிவியின் அழகு சீரியல் மூலம் அறிமுகமானார். நிவி என்கிற கதாபாத்திரத்தில் கல்லூரி மாணவியாக நடித்திருந்தார். சில மாதங்களிலேயே அவரது கேரக்டருக்கு நல்ல ரீச் கிடைத்தது. அடுத்தடுத்து சீரியல் வாய்ப்புகள் அவரை தேடி வந்தது. ஜீ தமிழின் ரெக்க கட்டி பறக்குது மனசு, விஜய்டிவியின் தாழம்பூ, லட்சுமி ஸ்டோர்ஸ் போன்ற சீரியல்களில் நடித்து சின்னத்திரையில் பாப்புலரானார். கலர்ஸ் சூப்பரில் ஒளிபரப்பான ஷாந்தம் பாப்பம் தொடரிலும் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303543\" height=\"539\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/akshitha-3.png\" width=\"482\" \/><\/figure>\n\n\n\n<p>இதற்கிடையில் கொரோனா ஊரடங்கால் படபிடிப்புகள் ரத்தானதால் சொந்த ஊர் திரும்பியுள்ளார். சில மாதங்களுக்கு பிறகு மீண்டும் சன்டிவியின் சீரியல் வாய்ப்பு கதவை தட்டியுள்ளது. கண்ணான கண்ணே சீரியலில் பிரீத்தி கேரக்டரில் அப்பாவின் செல்ல மகளாக நடித்து வருகிறார். அக்கா மீரா மீது பாசத்தை பொழியும் தங்கையாக நடித்து ரசிகர்களின் மனங்களை கொள்ளையடித்துள்ளார். இந்த சீரியலுக்கு பிறகு அக்ஷிதா ரொம்ப பாப்புலரானார். சமூக வலைதளங்களில் பிரீத்திக்கு நிறைய ஃபேன்ஸ் பேஜஸ். ரசிகர்களின் கமெண்டுகளுக்கு தவறாமல் ரிப்ளை கொடுத்து விடுவாராம். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303544\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/akshitha-4.png\" width=\"557\" \/><\/figure>\n\n\n\n<p>பள்ளியில் படிக்கும்போதே அக்ஷிதாவுக்கு ஸ்போர்ட்ஸ் ரொம்ப பிடித்த ஒன்று. இவர் பரதநாட்டிய டான்ஸரும் கூட. முறைப்படி பரதநாட்டியம் கற்றுள்ளார். காலேஜ் படிக்கும்போது இவர் டாம்பாய் போல தான் டிரெஸ் பன்னுவாராம். ஜூனியர்ஸை ராக்கிங் பன்னுவது சண்டை போடுவது என அடாவடியாக இருப்பது இவருக்கு பிடித்தமான ஒன்றாம். அக்ஷிதாவுக்கு மலையாளம், தெலுங்கு, கன்னடம், தமிழ் என பல மொழி நடிகையாக இருக்க வேண்டும் என்பது ஆசையாம். அதுவும் மலையாளம் மற்றும் தமிழ் மொழிகளில் பெரிய நடிகர்களுடன் படம் நடிக்க வேண்டும் என்பது அக்ஷிதாவின் கனவு..<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303547\" height=\"549\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/akshitha-5.png\" width=\"477\" \/><\/figure>\n\n\n\n<p>சீரியல்களில் மாடனாக நடித்தாலும் இன்ஸ்டாவில் படு கிளாமராக புகைப்படங்களை பதிவிட்டு ரசிகர்களை தெறிக்க விடுகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-kannana-kanne-serial-actress-preethi-akshitha-bopaiah-biography-303535\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/akshitha-2_adobespark.png"],"pubdate":"Sat, 15 May 2021 18:23:18 +0530"},{"title":"மகேந்திரகிரி இஸ்ரோ மையத்தில் ஆக்சிஜன் தயாரிப்பு: இன்னும் அதிகரிக்க வழிகள்","text":"<p><strong>Nellai Mahendragiri ISRO Oxygen Plant :<\/strong> தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா தொற்று எண்ணிக்கையால், மருத்துவ கட்டமைப்பு ரீதியிலான பல்வேறு இக்கட்டுகளை நாம் சந்தித்து வருகிறோம். தொற்று பாதிப்பு எண்ணிக்கை அதிகரித்து வருவதால், கொரோனா சிகிச்சைக்கு தேவைப்படும் ஆக்சிஜன் அளவும் அதிகரித்து வருகிறது. தமிழக மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு இன்றி கிடைக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. ஆக்சிஜன் உற்பத்தி மையங்களில் மேலும் ஆக்சிஜன் உற்பத்தி அளவை அதிகரிக்க, தமிழக அரசு சாத்தியக் கூறுகளை ஆராய்ந்து வருகிறது.<\/p>\n\n\n\n<p>திருநெல்வேலி மாவட்டத்தின் மகேந்திரிகிரியில் உள்ள இஸ்ரோ விண்வெளி ஏவுதளத்தில், வின்வெளி உந்து சக்திக்காக திரவ ஆக்சிஜன் உற்பத்தி மையம் செயல்பட்டு வருகிறது. தமிழகத்தில் நிலவிய ஆக்சிஜன் தட்டுப்பாட்டால், திரவ ஆக்சிஜன் உற்பத்தியில் சிறு மாறுதல்களை ஏற்படுத்தி தற்போது, மருத்துவ பயன்பாட்டுக்கான ஆக்சிஜனாக உற்பத்தி செய்யப்பட்டு வருகிறது. இஸ்ரோ மையம் நாள் ஒன்றுக்கு, 11 மெட்ரிக் டன் ஆக்சிஜனை உற்பத்தி செய்து, தமிழக அரசுக்கு வழங்கி வருகிறது. மேலும், இங்கு திரவ ஆக்சிஜனை கொண்டு செல்ல தேவையான வாகன வசதிகளும் இருப்பதால், மாவட்டத்தில் பல்வேறு பகுதிகளுக்கும் ஆக்சிஜன் கொண்டு செல்ல பயன்படுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தமிழக அரசு, எதிர்வரும் நாள்களில் தமிழகத்தில் ஆக்சிஜன் தேவை அதிகமாக இருக்கும் என்பதால், உற்பத்தியை அதிகரிக்கும் சாத்திக கூறுகளை ஆராய்ந்து வரும் வேளையில், மகேந்திரகிரி இஸ்ரோ மையத்தில் ஆக்சிஜனை கையாளுவதற்கும், சேமிப்பதற்கும் உள்கட்டமைப்பு வசதிகள் உள்ளது தெரியவந்துள்ளது. அவற்றை சிறு மாற்றங்ளின் மூலம் ஆக்சிஜன் உற்பத்தி மையங்களாக எளிதில் மாற்றிவிட முடியும் என்ற காரணத்தால், அதற்கான சாத்தியக்கூறுகளை ஆராயும் படி, இஸ்ரோ தலைவர் சிவனிடம், திமுக நாடாளுமன்ற உறுப்பினர் கனிமொழி கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-248020\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/02\/kanimozhi-2.jpg?w=759\" width=\"759\" \/><\/figure>\n\n\n\n<p>மகேந்திரகிரி இஸ்ரோ மையத்தில் MET, TCT, IET, SIET என 4 ராக்கெட் சோதனை தளங்கள் உள்ளன. இங்கு ஒரு சில ஆக்சிஜன் தயாரிப்பு இயந்திரங்களை பொருத்துவதன் மூலம், ஒன்றிரண்டு வாரங்களில் ஆக்சிஜன் உற்பத்தியை தொடங்க முடியும். திமுக நாடாளுமன்ற உறுப்பினர் கனிமொழியின் கோரிக்கையை இந்திய விண்வெளித்துறை உயர் அதிகாரிகள் தீவிர ஆலோசனையில் ஈடுபட்டு வருவதாக தகவல்கள் வெளியாகி உள்ளது. இத்திட்டம் செயல்படுத்தப்பட்டால், தமிழகத்திற்கான ஆக்சிஜன் தேவையை முழுமையாக பூர்த்தி செய்து, வேறு மாநிலங்களுக்கும் பகிர்ந்தளிக்கும் நிலை உருவாகும் என தெரிய வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நாகர்கோவில் பாஜக சட்டமன்ற உறுப்பினரான எம்.ஆர்.காந்தியிடம் பேசினோம். ‘மகேந்திரகிரி இஸ்ரோ நிறுவனத்தில் ராக்கெட் உந்து சக்திக்காக நைட்ரஜன் உற்பத்தி செய்யப்பட்டு வருகிறது. நைட்ரஜன் உற்பத்தியில் உப தயாரிப்பாக ஆக்சிஜனும் தயாரிக்கப்பட்டு வருகிறது. அங்கு திரவ ஆக்சிஜன் உற்பத்தியில் மாற்றங்களை ஏற்படுத்தி, மருத்துவ ஆக்சிஜன் தயாரிக்கப்பட்டு வருகிறது. அங்கு தயாரிக்கப்படும் ஆக்சிஜன் திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களுக்கு விநியோகிக்கப்பட்டு வந்தது. கடந்த சில தினங்களுக்கு முன் ஆசாரிப்பள்ளம் அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளில் கொரோனா சிகிச்சையில் இருந்த நோயாளிகளுக்கு ஆக்சிஜன் பற்றாக்குறை ஏற்படும் அபாயம் இருந்த சூழலில், இஸ்ரோ மையத்திடன் ஆக்சிஜன் வேண்டி கோரிக்கை வைத்தேன். கோர்க்கையை அடுத்து., ஆசாரிப்பள்ளம் மருத்துவமனைக்கும் ஆக்சிஜன் அனுப்பி வைக்கப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303526\" height=\"338\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/mr-gandhi-mla.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>அப்போது, இஸ்ரோ மையத்தின் தலைவர் சிவனிடம் பேசினேன். இஸ்ரோ நிறுவனத்தின் ஆக்சிஜன் தயாரிக்கும் முழு திறனையும், 3 சிஃப்டுகளில் பணியாட்கள் வேலை செய்து ஆக்சிஜன் தயாரித்து வருவதாக கூறினார். இந்த நிலையில், அங்கு தற்போதைய அளவை விட, அதிகமான அளவு ஆக்சிஜன் தயாரிக்கலாம் என்ற தகவல்களும், கோரிக்கைகளும் எழுந்த வண்ணம் உள்ளன. கன்னியாகுமரிக்கு தேவையான அளவு ஆக்சிஜன் கிடைப்பதை உறுதி செய்யவும், இஸ்ரோவின் ஆக்சிஜன் தயாரிப்பு குறித்து விவாதிக்கவும் கோரிக்கை விடுக்கவும் வரும் திங்கள் கிழமை இஸ்ரோ மையத்தின் தலைவர் சிவனை சந்திக்க உள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், ‘ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரிப்பு பணிகள் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளன. ஸ்டெர்லைட் ஆலையில் மீண்டும் ஆக்சிஜன் உற்பத்தி நடைபெறும். அங்கு தயாரிக்கப்படும் ஆக்சிஜன் பெரும் தட்டுப்பாடுகளை தவிர்க்க உதவும். சமூக ஆர்வலர்கள் சிலர், நெல்லை மாவட்டத்தின் கங்கைக் கொண்டானில் அமைந்துள்ள சிப்காட் தொழிற்சாலையில் ஆக்சிஜன் தயாரிப்பதற்கான வசதிகள் உள்ளதாக கூறி வருகின்றனர். அங்கு ஆக்சிஜன் தயார்க்கும் வசதிகள் இருப்பது உண்மைத் தகவலாக இருந்தால், உடனடியாக அங்கு ஆக்சிஜன் தயாரிப்பை தொடங்க தமிழக அரசு வழிவகை செய்ய வேண்டும்’ என, கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற ” (<a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mahendragiri-isro-oxygen-supply-manufacturing-kanimozhi-dmk-mp-requesting-mla-mr-gandhi-303514\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/isro-rs.jpg"],"pubdate":"Sat, 15 May 2021 18:06:03 +0530"},{"title":"வீட்டு வளாகத்தில் கொரோனா சிகிச்சை மையம் அமைத்த கர்நாடக அமைச்சர்","text":"கர்நாடக உள்துறை அமைச்சர் பசவராஜ் பொம்மை தனது வீட்டு வளாகத்திலேயே 50 படுக்கைகள் கொண்ட கொரோனா சிகிச்சை மையத்தை அமைத்துள்ளார்.\nகர்நாடகத்தின் ஹாவேரி மாவட்டத்தில் சிக்கான் தொகுதியில் இருந்து சட்டப்பேரவை உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்ட பசவராஜ் பொம்மை கர்நாடக உள்துறை அமைச்சராக உள்ளார்.\nமாநிலத்தில் கொரோனா தொற்றுப் பரவல் அதிகரித்து மருத்துவமனைகளில் படுக்கைகள் நிரம்பியுள்ளதை அடுத்து அமைச்சர் பசவராஜ் பொம்மை சிக்கானில் உள்ள தனது வீட்டு வளாகத்தில் 50 படுக்கைகள் கொண்ட கொரோனா சிகிச்சை மையத்தை அமைத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146319-வீட்டு-வளாகத்தில்-கொரோனா-சிகிச்சை-மையம்-அமைத்த-கர்நாடக-அமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621081842146319.jpg"],"pubdate":"Sat, 15 May 2021 17:51:33 +0530"},{"title":"‘நாங்களாம் அப்பவே அப்டி’ – இணையத்தை கலக்கும் கோலியின் பள்ளி பருவ புகைப்படங்கள்!","text":"<p><strong>Cricket Tamil News:<\/strong> இந்திய கிரிக்கெட் அணியின் அசைக்க முடியாத கேப்டனாக வலம் கேப்டன் விராட் கோலி கடந்த 2008ம் ஆண்டு இலங்கைக்கு எதிரான சர்வதேச போட்டியில் அறிமுகமானார். அதே ஆண்டில் U -19 உலக கோப்பை போட்டிக்காக கேப்டன் கோலி தலைமையில் களம் கண்ட இந்திய அணி கோப்பை கைப்பற்றி அசத்தியது.<\/p>\n\n\n\n<p>இதன் மூலம் இந்திய அணிக்கு சிவப்பு கம்பளம் போட்டு வரவேற்கப்பட்ட விராட் கோலி, தனது அசாத்திய திறனால் சர்வதேச போட்டிகளில் ரன் மழை பொழிந்தார். தொட்டதெல்லாம் துவங்கும் என்பார்களே, அதற்கேற்றால் போல் களமிறங்கிய ஆட்டங்களில் எல்லாம் அசுர வதம் செய்திருந்தார். அவரின் வலது கையால் ஆடும் கவர்-ட்ரைவ் ஷாட்டை காண்பதற்காவே ரசிகர் படை குவிந்தது. இவரின் ஆட்டத்தை கவனித்த கிரிக்கெட் ஜாம்பவான்கள் அவரை &#8216;ரன் மெஷின்&#8217; என்று அழைத்தனர்.<\/p>\n\n\n\n<p>இதுவரை 70 சதங்களும், 115 அரைசதங்களும் கடந்துள்ள கேப்டன் கோலி 22,818 ரன்கள் குவித்துள்ளார். மேலும் 100 சர்வதேச சதங்களை அடித்த பேட்டிங் ஜாம்பவானான சச்சின் டெண்டுல்கரின் சாதனையை நெருங்கும் பேட்ஸ்மேங்களில் ஒருவராகவும் உள்ளார்.<\/p>\n\n\n\n<p>தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ள ஐபிஎல் லீக் தொடரின் 14வது சீசனில் கலந்து கொண்ட கேப்டன் கோலி தலைமையிலான ராயல் சேலஞ்சர்ஸ் பெங்களூரு அணி சிறப்பான ஆட்டத்தை வெளிப்படுத்தி இருந்தது. நடந்த 7 போட்டிகளில் 5ல் அந்த அணி வெற்றியை சுவைத்தது.<\/p>\n\n\n\n<p>தற்போது களத்தில் இருந்து விலகி இருந்தபோதிலும், கேப்டன் கோலியை பற்றிய புகைப்படங்கள் மற்றும் செய்திகள் வைரலாக வண்ணமே உள்ளன. அந்த வகையில், கேப்டன் கோலி பள்ளியில் கிரிக்கெட் விளையாடும் புகைப்படங்கள் இணையத்தில் வைரலாகி வருகின்றன. இந்த புகைப்படங்களை அவரது நண்பர் ஷாலாஜ் சோந்தி என்பவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-303513\" height=\"378\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-.jpg?w=1024\" width=\"550\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-303515\" height=\"235\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-1.jpg?w=1024\" width=\"807\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-303516\" height=\"369\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-2.jpg?w=1024\" width=\"666\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-303517\" height=\"410\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-Virat-Kohli-3.jpg?w=1024\" width=\"739\" \/><\/figure><\/div>\n\n\n\n<p>ஐசிசி டெஸ்ட் கிரிக்கெட் அணிகள் தரவரிசை பட்டியலில் முதலிடத்தில் உள்ள கேப்டன் கோலி தலைமையிலான இந்திய அணி, 2ம் இடத்தில் உள்ள நியூசிலாந்து அணியை உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டியில் எதிர் கொள்கிறது. இந்த போட்டி இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் ஜூன் 18 முதல் 22 வரை நடைபெற உள்ளது. அதனைத் தொடர்ந்து இங்கிலாந்து அணிக்கு எதிரான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் கலந்து கொள்ள உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-tamil-news-unseen-pics-of-indian-skipper-virat-kohli-303505\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-43.jpg"],"pubdate":"Sat, 15 May 2021 17:43:21 +0530"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினிடம் ஆளுநர் புரோஹித் கொரோனா நிவாரண நிதி வழங்கியதாக தகவல்","text":"கொரோனா தடுப்பு நடவடிக்கைகளுக்காக தமிழக ஆளுநர் பன்வாரிலால் புரோகித், ஒரு கோடி ரூபாய் நன்கொடை அளித்துள்ளார்.\nசென்னை கிண்டியிலுள்ள ஆளுநர் மாளிகையில் ஆளுநர் பன்வாரிலால் புரோகித்தை முதலமைச்சர் மு.க.ஸ்டாலின் சந்தித்தார். இந்த சந்திப்பின் போது, முதலமைச்சரின் பொது நிவாரண நிதிக்கு ஆளுநர், ஒரு கோடி ரூபாய் நிதியுதவி மற்றும் தனது ஒரு மாத ஊதியத்தை நன்கொடையாக வழங்கினார். அப்போது, நீர்ப்பாசன துறை அமைச்சர் துரைமுருகன், முதலமைச்சரின் தனிச்செயலர் உதய்சந்திரன் உடனிருந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146318-முதலமைச்சர்-மு.க.ஸ்டாலினிடம்-ஆளுநர்-புரோஹித்-கொரோனா-நிவாரண-நிதி-வழங்கியதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621080366146318.jpg"],"pubdate":"Sat, 15 May 2021 17:30:24 +0530"},{"title":"தமிழகத்தில் 5 கோடி தடுப்பூசிகள் வாங்க உலகளாவிய டெண்டர் அறிவிப்பு","text":"<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 30 ஆயிரத்தை கடந்து வருகிறது. இதனால் மொத்த பாதிப்பு எண்ணிக்கை 16 லட்சத்தை நெருங்கியுள்ள நிலையில், பலி எண்ணிக்கை 16 ஆயிரத்தை கடந்துள்ளது. தற்போது தமிழகத்தில் 2 லட்சத்திற்கு அதிமானோர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், தமிழகத்தில் கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்தும் வகையில், கடந்த மே 10-ந் தேதி முதல் வரும் மே 24-தேதி வரை புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டு முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. ஆனாலும் பாதிப்பு எண்ணிக்கை கட்டுக்கடங்காமல் உள்ளதால், இன்று முதல் காலை 6 மணி முதல் காலை 10 மணி வரை மட்டுமே காய்கறி மற்றும் இறைச்சிக்கடைகள் திறக்க அனுமதி அளித்து புதிய உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் வரும் 17-ந் தேதி முதல் மாவட்டத்திற்கு உள்ளேயும், மாவட்டத்திற்கு வெளியேயும் செல்லும் வாகனங்களுக்கு இ.-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது. இந்நிலையில், கடந்த ஜனவரி மாதம் முதல் கொரோனா தொற்றுக்கு தடுப்பூசி செலுத்தும் பணி நடைபெற்று வருகிறது.&nbsp; இதில் கடந்த மே 1-ந் தேதி முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தும் பணி தொடங்குவதாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால் போதுமான தடுப்பூசி கையிருப்பு இல்லாததால், அந்த திட்டம் தொடங்குவதில் தாமதம் ஏற்பட்டது. தற்போது இந்த தடுப்பூசி பற்றாக்குறையை பூர்த்தி செய்யும் வகையில், தமிழ்நாடு மருத்துவப் பணிகள் கழகம் &nbsp;கொரோனா தடுப்பூசி கொள்முதலுக்கு உலகளாவிய ஒப்பந்த புள்ளியை கோரியுள்ளது.<\/p>\n\n\n\n<p>இதில் 90 நாள்களில் 5 கோடி தடுப்பூசிகள் வழங்க தயாராக உள்ள நிறுவனங்கள் ஜூன் 5ஆம் தேதிக்குள் விண்ணப்பிக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது. இந்த ஒப்பந்தத்தின் மூலம் தமிழகத்தில் தடுப்பூசி பற்றாக்குறை தீர்க்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-government-has-sought-global-buy-covid-injection-303498\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vaccine-1.jpg"],"pubdate":"Sat, 15 May 2021 17:16:06 +0530"},{"title":"கொரோனா தடுப்பூசி பற்றாக்குறை; ஏன் கோவாக்ஸ் வசதியில் சேர பஞ்சாப் விரும்புகிறது?","text":"<p>பஞ்சாப் அரசு கொரோனா தடுப்பூசிகளின் பற்றாக்குறையை எதிர்கொண்டுள்ளதால், தடுப்பூசிகளை வாங்குவதற்காக உலகளாவிய கோவாக்ஸ் வசதியில் சேர முடிவு செய்துள்ளதாக வெள்ளிக்கிழமை அன்று அறிவித்துள்ளது. பல மாநிலங்களும், பிரான் மும்பை மாநகராட்சியும் கடந்த சில நாட்களாக வெளிநாட்டிலிருந்து தடுப்பூசிகளை இறக்குமதி செய்வதற்கான விருப்பத்தை வெளிப்படுத்தியுள்ளன.<\/p>\n\n\n\n<p>தற்போது தடுப்பூசிக்கு தட்டுப்பாடு நிலவும் இந்த நேரத்தில், உலகளாவிய உற்பத்தியாளர்களிடமிருந்து நேரடியாக தடுப்பூசிகளை வாங்குவதற்கான மாநிலங்களின் முயற்சியோ, கோவாக்ஸில் சேருவதற்கான பஞ்சாபின் முடிவோ பலனளிக்காது. பஞ்சாபின் விஷயத்தில், உலக சுகாதார அமைப்பின் தலைமையிலான கோவாக்ஸ் தளத்தில் சேர பஞ்சாப் தகுதியுடையதா என்பது கூட தெளிவாகத் தெரியவில்லை. கோவாக்ஸ் தளம் உலகம் முழுவதும் உள்ள நாடுகளுக்கு கொரோனா தடுப்பூசி சமமான மற்றும் மலிவு விலையில் கிடைப்பதை உறுதி செய்கிறது. இதுவரை, கோவாக்ஸ் நாடுகளின் மட்டத்தில் மட்டுமே செயல்பட்டு வருகிறது அதாவது தடுப்பூசிகளை வாங்கி தேசிய அரசாங்கங்களுக்கு வழங்குகிறது.<\/p>\n\n\n\n<p><strong>தடுப்பூசி பற்றாக்குறை<\/strong><\/p>\n\n\n\n<p>தடுப்பூசிகளைத் தானாகவே வாங்க மாநிலங்கள் அறிவித்த முயற்சிகள், இந்தியாவில் தற்போது நிலவும் தடுப்பூசிகளின் பற்றாக்குறையின் நேரடி விளைவாகும், ஆனால் இது தடுப்பூசி செலுத்தும் முயற்சிகளை குறைத்து வருகிறது. ஒவ்வொரு நாளும் சராசரியாக சுமார் 22 லட்சம் டோஸ் தடுப்பூசிகள் வழங்கப்படுகின்றன. ஆனால் இது கடந்த சில மாதங்களில் இந்தியா செய்ய முடிந்ததை விட மிகக் குறைவு. அப்போது சராசரியாக சுமார் 35 லட்சம் டோஸ் வழங்கப்பட்டது. தற்போது தேவையை விட மிகக் குறைவாக தடுப்பூசி செலுத்தப்படுகிறது. (வரைபடத்தைப் பார்க்கவும்)<\/p>\n\n\n\n<p>இந்த ஆண்டு இறுதிக்குள் முழு வயதுவந்த மக்களுக்கும் நோய்த்தடுப்பு அளிக்க இந்தியா ஒரு நாளைக்கு குறைந்தது 10 மில்லியன் (1 கோடி) டோஸ் அளவிற்கு தடுப்பூசி செலுத்த வேண்டும் என்று நிபுணர்கள் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தியா இதுவரை, சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா மற்றும் பாரத் பயோடெக் தயாரிக்கும் இரு தடுப்பூசி மருந்துகளை பயன்படுத்தியுள்ளது. வெள்ளிக்கிழமை தொடங்கப்பட்ட ரஷ்ய ஸ்பூட்னிக் வி உட்பட இன்னும் பல தடுப்பூசிகள் இந்தியாவின் தடுப்பூசி திட்டத்தில் சேர உள்ளன. எல்லாம் அரசாங்கத்தின் திட்டத்தின் படி சென்றால், ஆகஸ்ட் மற்றும் டிசம்பர் மாதங்களுக்கு இடையில் 216 கோடி &#8211; 2 பில்லியனுக்கும் அதிகமான &#8211; தடுப்பூசிகள் இந்தியாவில் கிடைக்கும் என்று வியாழக்கிழமை இந்திய அரசாங்கம் கூறியுள்ளது. அது நடந்தால், நாட்டின் ஒவ்வொரு வயது வந்தோருக்கும் தடுப்பூசி செலுத்த போதுமானதாக இருக்கும். ஆனால் இந்த குறுகிய காலத்தில் குறைந்தபட்சம், தடுப்பூசிகளின் பற்றாக்குறை நீடிக்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>துரதிர்ஷ்டவசமாக மாநில அரசாங்கங்களுக்கு, தடுப்பூசிகள் உலக சந்தையிலும் கிடைக்கவில்லை. தற்போது உலகளவில் பதினான்கு தடுப்பூசிகள் பயன்பாட்டில் உள்ளன, அவற்றில் எதுவும் உடனடியாக கிடைக்கவில்லை. பல உற்பத்தியாளர்கள் முன்கூட்டியே மில்லியன் கணக்கான அளவை முன்பதிவு செய்த நாடுகளுக்காக, தங்கள் முந்தைய கடமைகளை நிறைவேற்ற போராடி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>பஞ்சாப்பின் தேடல் என்ன?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசிகளை அணுக கோவாக்ஸில் சேரப்போவதாக பஞ்சாப் அறிவித்திருந்தாலும், அந்த வசதி மூலம் பொருட்களைப் பெறுவதற்கு கூட அது தகுதி இல்லை. மேலும், உற்பத்தியாளர்கள் மற்றும் நன்கொடை நாடுகளிடமிருந்து தடுப்பூசிகளைப் பெற கோவாக்ஸே போராடி வருகிறது.<\/p>\n\n\n\n<p>WHO தலைமையிலான கோவாக்ஸ் முயற்சி கடந்த ஆண்டு, தடுப்பூசிகளின் வளர்ச்சி மற்றும் உற்பத்தியை விரைவுபடுத்துவதற்கான குறிப்பிட்ட நோக்கத்துடன் GAVI (தடுப்பூசிகள் மற்றும் நோய்த்தடுப்புக்கான உலகளாவிய கூட்டணி), மற்றும் தொற்றுநோய்களுக்கான தயாரிப்பு கண்டுபிடிப்புகளுக்கான கூட்டணி (CEPI) உடன் இணைந்து அமைக்கப்பட்டது. இது அனைவருக்கும், குறிப்பாக ஏழ்மையான நாடுகளில் உள்ளவர்களுக்கு தடுப்பூசி கிடைக்கச் செய்கிறது.<\/p>\n\n\n\n<p>ஒரு சில பணக்கார நாடுகள், அமெரிக்கா, யுனைடெட் கிங்டம் மற்றும் ஐரோப்பிய ஒன்றியத்தில் உள்ளவர்கள் கடந்த ஆண்டு தடுப்பூசி உருவாக்குநர்களுடன், அவர்களுடைய எந்தவொரு தடுப்பூசிகளும் அங்கீகரிக்கப்படுவதற்கு நீண்ட காலத்திற்கு முன்பே முன்பதிவு செய்திருந்தனர். ஆறு உற்பத்தியாளர்களுக்கு அமெரிக்கா 10 பில்லியன் டாலருக்கும் முன்கூட்டியே பணம் செலுத்தியுள்ளது, அதன் ஒவ்வொரு குடிமக்களுக்கும் இரண்டு அளவுகளுக்கு மேல் கிடைக்குமாறு முன்பதிவு செய்துள்ளது. இந்த முன்கூட்டியே செய்த முன்பதிவுகளுக்கு சேவை செய்வது உற்பத்தியாளர்களை பல மாதங்கள் பிஸியாக வைத்திருக்கும், அது கூட அவை அதிகபட்ச திறனில் உற்பத்தி செய்ய முடிந்தால் மட்டுமே.<\/p>\n\n\n\n<p>இந்த அணுகுமுறை, வளரும் மற்றும் குறைந்த வளர்ச்சியடைந்த உலகில் பெரும்பாலான நாடுகளுக்கு பல மாதங்களுக்கு தடுப்பூசிகள் கிடைப்பதில் சிக்கல் ஏற்படுத்தும். கோவாக்ஸ் வசதி உதவியாக இருக்க வேண்டியது இங்கே தான் &#8211; திறந்த சந்தையில் வாங்குவதற்கான வளங்கள் இல்லாத நாடுகளுக்கு மட்டுமல்லாமல், முன்பதிவு செய்யாததால் காலவரையின்றி காத்திருக்க வேண்டியவர்களுக்கும் இந்த தளம் உதவ வேண்டும்.<\/p>\n\n\n\n<p>கோவாக்ஸ் அதன் உறுப்பினர்களாக உள்ள அனைத்து நாடுகளுக்கும் கிடைக்கக்கூடிய தடுப்பூசிகளை கூட்டாக வாங்குகிறது, பின்னர் ஒவ்வொரு நாட்டுக்கும் அதன் மக்கள்தொகையில் மிகவும் பாதிக்கப்படக்கூடிய பிரிவுகளுக்கு தடுப்பூசி போட உதவும் வகையில் அவற்றை ஒதுக்குகிறது.<\/p>\n\n\n\n<p>கோவாக்ஸ் இதுவரை 122 நாடுகளுக்கு 59 மில்லியன் தடுப்பூசி அளவை வழங்கியுள்ளது. ஆனால் இதுவரை எந்தவொரு துணை தேசிய நிறுவனமும் இந்த விநியோகங்களிலிருந்து பயனடையவில்லை. இந்த விநியோகச் சங்கிலி கூட நிதி பற்றாக்குறை மற்றும் தடுப்பூசிகள் கிடைக்காத காரணத்தினால் பாதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>தேசிய அரசாங்கங்கள் மட்டுமே அதை அணுக தகுதியுடையவர்களாக இருக்கும்போது கோவாக்ஸிலிருந்து தடுப்பூசிகளை பஞ்சாப் எப்படி பெற முடியும் என்று கேட்டதற்கு, மாநில தலைமைச் செயலாளர், அரசாங்கம் அனைத்து சாத்தியங்களையும் ஆராய்ந்து வருவதாகவும், வியாழக்கிழமை நடைபெற்ற மாநில அமைச்சரவைக் கூட்டத்தில் கோவாக்ஸை அணுகுவதற்கான ஆலோசனை வந்துள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;எங்கள் மக்களுக்கு தடுப்பூசிகளை அணுகுவதற்கான சாத்தியங்களை நாங்கள் ஆராய்ந்து வருகிறோம். இது அமைச்சரவையால் ஏற்றுக்கொள்ளப்பட்ட ஒரு நல்ல ஆலோசனையாகும். நாங்கள் அனைத்து சாத்தியங்களையும் ஆராய்ந்து கொண்டிருக்கிறோம், ”என்று தலைமைச் செயலாளர் வினி மகாஜன், தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தடுப்பூசிக்கான பாதை<\/strong><\/p>\n\n\n\n<p>இப்போதைக்கு, மத்திய அரசால் வெளியிடப்பட்ட தடுப்பூசி திட்டம் இந்தியாவுக்கு மிகச் சிறந்த சூழ்நிலையாகத் தெரிகிறது. உள்நாட்டில் வளர்ந்த மற்றும் வெளிநாட்டு நிறுவனங்களின் பல தடுப்பூசிகள் அடுத்த சில மாதங்களில் கிடைக்கும் என்று எதிர்பார்க்கப்படுகிறது. அரசாங்கத்தின் &nbsp;பட்டியலில் உள்ள தடுப்பூசிகளில், ஸ்பூட்னிக் வி மற்றும் நோவாவாக்ஸ் போன்றவை வருவது உறுதி, மற்ற தடுப்பூசிகளான ஜைடஸ் காடிலாவால் உருவாக்கப்பட்ட தடுப்பூசி அல்லது ஜென்னோவா போன்றவை ஒழுங்குமுறை ஒப்புதல்களுக்கு உட்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா மற்றும் பாரத் பயோடெக் ஆகியவை உற்பத்தித் திறனை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது. ஆகஸ்ட் மாதத்திற்குள் ஒவ்வொரு மாதமும் குறைந்தது 150 மில்லியன் டோஸ்களை உற்பத்தி செய்யத் தொடங்குவார்கள் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-punjabs-covax-hope-303499\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covax.jpg"],"pubdate":"Sat, 15 May 2021 17:00:05 +0530"},{"title":"கொடூரமான கொரோனா தொற்றுநோய்.. கதறும் பெண்.. வைரலாகும் வீடியோ","text":"<p><br \/>இந்தியாவில் கொரோனாவின் 2-வது கோர தாண்டவம் ஆடி வருகிறது.. கொரோனா தொற்று பரவலை தடுக்க மத்திய மற்றும் மாநில அரசுகள் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன.. எனினும் நோய்த்தொற்று கட்டுக்குள் வந்தபாடில்லை..<\/p>\n\n\n\n<p>இந்நிலையில் கோவாவைச் சேர்ந்த பெண் ஒருவர் சமூக வலைத்தளத்தில் கொரோனா குறித்து அழுதுகொண்டே பேசும் வீடியோ வைரலாகி வருகிறது. அந்த வீடியோவில் “ உலகில் உள்ள அனைத்து மக்களும் கோவா மக்களுக்காக வேண்டிக்கொள்ள வேண்டும் என்று உங்களிடம் நான் கெஞ்சி கேட்டுக்கொள்கிறேன். இந்த நோய் மிகவும் கொடூரமான நோயாக இருக்கின்றது. மக்களை கடுமையாக பாதித்து வருகிறது<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Situation on ground is very bad in India &amp; <a href=\"https:\/\/twitter.com\/hashtag\/GoaCovidCrisis?src=hash&amp;ref_src=twsrc%5Etfw\">#GoaCovidCrisis<\/a>. <a href=\"https:\/\/twitter.com\/BJP4India?ref_src=twsrc%5Etfw\">@BJP4India<\/a> govt in Goa is responsible 4death of Goans.Ppl R frustrated with <a href=\"https:\/\/twitter.com\/goacm?ref_src=twsrc%5Etfw\">@goacm<\/a>. I request <a href=\"https:\/\/twitter.com\/INCGoa?ref_src=twsrc%5Etfw\">@INCGoa<\/a> to please do whatever humanly possible. <a href=\"https:\/\/twitter.com\/girishgoa?ref_src=twsrc%5Etfw\">@girishgoa<\/a> <a href=\"https:\/\/twitter.com\/RahulGandhi?ref_src=twsrc%5Etfw\">@RahulGandhi<\/a> <a href=\"https:\/\/twitter.com\/dineshgrao?ref_src=twsrc%5Etfw\">@dineshgrao<\/a> <a href=\"https:\/\/twitter.com\/KBByju?ref_src=twsrc%5Etfw\">@KBByju<\/a> <a href=\"https:\/\/twitter.com\/njalva?ref_src=twsrc%5Etfw\">@njalva<\/a> <a href=\"https:\/\/twitter.com\/NirajTX?ref_src=twsrc%5Etfw\">@NirajTX<\/a> <a href=\"https:\/\/twitter.com\/loveFORgandhi?ref_src=twsrc%5Etfw\">@loveFORgandhi<\/a> <a href=\"https:\/\/t.co\/I7HmfsTKvI\">pic.twitter.com\/I7HmfsTKvI<\/a><\/p>&mdash; Rajesh Griglani (@griglani) <a href=\"https:\/\/twitter.com\/griglani\/status\/1393493583542448130?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதுவரை என்னுடைய வாழ்நாளில் எதற்காகவும் நான் அழுதது கிடையாது, தற்போது முதன்முறையாக நான் அழுகிறேன். என்னுடைய பெற்றோர் குணமடைய வேண்டும் என்று அனைவரும் வேண்டிக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>இந்த தொற்று நோயிலிருந்து நாம் மீண்டு வர வேண்டும் எனவே பாதிக்கப்பட்ட அனைவருக்கும் சேர்த்து பிரார்த்தனை செய்து கொள்ளுங்கள்” என்று அழுது கொண்டே பேசுகிறார்..<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/woman-crying-video-save-from-corona-goes-viral\/\" rel=\"nofollow\">கொடூரமான கொரோனா தொற்றுநோய்.. கதறும் பெண்.. வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/woman-crying-video-save-from-corona-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ddd.png"],"pubdate":"Sat, 15 May 2021 16:23:23 +0000"},{"title":"நடிகர்கள் சிவகார்த்திகேயன், ஜெயம் ரவி கொரோனா நிதியுதவி.. எவ்வளவு வழங்கியுள்ளனர் தெரியுமா..?","text":"<p>தமிழகத்தில் கொரோனா பாதிப்பு புதிய உச்சத்தை எட்டி வருகிறது.. இதைக் கட்டுப்படுத்த தமிழக முழு ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை விதித்து வருகிறது.. இதனிடையே கொரோனாவை கட்டுப்பட்டுத்த முதல்வர் மு.க.ஸ்டாலின், தமிழக மக்கள், வெளிநாடுவாழ் தமிழர்கள் நிதியுதவி வழங்க வேண்டும் என்று வேண்டுகோள் விடுத்தார்.<\/p>\n\n\n\n<p>இதனையடுத்து தொழிலதிபர்கள், அரசியல் கட்சிகள், கட்சித் தலைவர்கள், திரைப்பிரபலங்கள், சிறுவர்கள் என பல தரப்பினரும் நிதியுதவி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகர் சிவகார்த்திகேயன் 25 லட்சம் ரூபாய் நிதியுதவி வழங்கியுள்ளார். இதே போல் ஜெயம் ரவி, இயக்குநர்கள் ஷங்கர், வெற்றிமாறன் தலா 10 லட்சம் ரூபாயும் நிதியுதவி அளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actors-sivakarthikeyan-jayam-raiv-donate-corna-relief-fund\/\" rel=\"nofollow\">நடிகர்கள் சிவகார்த்திகேயன், ஜெயம் ரவி கொரோனா நிதியுதவி.. எவ்வளவு வழங்கியுள்ளனர் தெரியுமா..?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actors-sivakarthikeyan-jayam-raiv-donate-corna-relief-fund\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sivakarthikeyan.jpg"],"pubdate":"Sat, 15 May 2021 16:08:56 +0000"},{"title":"ஆக்ஸிஜன் விநியோகத்தை அதிகரிக்க வேண்டும்.. எடப்பாடி பழனிசாமி பிரதமருக்கு கடிதம்..","text":"<p>இந்தியாவில் கொரோனாவின் 2-வது கோர தாண்டவம் ஆடி வருகிறது.. கொரோனா தொற்று பரவலை தடுக்க மத்திய மற்றும் மாநில அரசுகள் ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன..<\/p>\n\n\n\n<p>இந்நிலையில் தமிழகத்தில் பாதிப்பு எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது. இந்நிலையில் மருந்து மற்றும் ஆக்சிஜன் தேவைகளின் எண்ணிக்கை அதிகரித்துக் கொண்டே வருகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில் சட்டமன்ற எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி இன்று பிரதமருக்கு கடிதம் எழுதியுள்ளார்.. அந்த கடிதத்தில் அவர் “ தமிழக மருத்துவமனைகளில் ஆக்சிஜன் படுக்கைகளுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. <\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிக்கப்படுவதற்காக மக்கள் நீண்ட வரிசையில் காத்திருக்கின்றனர். எனவே தமிழகத்திற்கு ரெம்டெசிவிர் மருந்துகளையும், கொரோனா தடுப்பூசிகளையும் கூடுதலாக வழங்க வேண்டும் அதுமட்டுமில்லாமல் ஆக்சிஜன் தேவையை அதிகரித்து வழங்க வேண்டும். ” என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/increase-oxygen-supply-to-tamilnadu-eps-letter-to-modi\/\" rel=\"nofollow\">ஆக்ஸிஜன் விநியோகத்தை அதிகரிக்க வேண்டும்.. எடப்பாடி பழனிசாமி பிரதமருக்கு கடிதம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/increase-oxygen-supply-to-tamilnadu-eps-letter-to-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/EPS-Modi.jpg"],"pubdate":"Sat, 15 May 2021 15:57:55 +0000"},{"title":"கடலுக்கு சென்ற 7 மீனவர்கள் காணவில்லை","text":"<p>உடுப்பி, மே 15: அரேபிய கடலில் ஏற்பட்டுள்ள டவ்டே புயல் காரணமாக<br \/>கர்நாடக மாநிலத்தின் பல மாவட்டங்களில் மழை பெய்து வருகிறது. மலநாடு மற்றும் கடலோர மாவட்டங்களில் பிற்பகல் முதல் மழை பெய்து வருகிறது.<br \/>அடுத்த இரண்டு நாட்களில் 65-115 மி.மீ மழை பெய்யக்கூடும் என்பதால் உடுப்பி மாவட்ட மீனவர்கள் கடலில் மீன்பிடிக்க செல்ல வேண்டாம் என்று எச்சரிக்கை விடப்பட்டு இருந்தது. . இந்த நிலையில் ஒரு படகில் மீன்பிடிக்க 9 பேர் சென்று இருந்தனர் அவர்களில் 7 பேரை காணவில்லை. 2 பேர் மீட்கப்பட்டுள்ளனர்.<br \/>ஏழு பேரை கடலோர காவல்படை தேடி வருகிறது. புயல் மழை காரணமாக மின்சாரம் தாக்கி விவசாயி ஒருவர் பலியாகி உள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-7-%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">கடலுக்கு சென்ற 7 மீனவர்கள் காணவில்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%9f%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1-7-%e0%ae%ae%e0%af%80%e0%ae%a9%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 15:44:04 +0000"},{"title":"மற்றொரு நகைச்சுவை நடிகர் மரணம்.. அதிர்ச்சியில் தமிழ் திரையுலகம்..","text":"<p>தமிழ் திரையுலக நடிகர்கள் பலர் அடுத்தடுத்து உயிரிழந்து வருகின்றனர்.. அந்த வகையில் நடிகர் விவேக், இயக்குநர் கே.வி.ஆனந்த், பாடகர் கோமகன், நடிகர் மாறன், பாண்டு, நெல்லை சிவா, நடிகர் பவுன்ராஜ் என பலர் சமீபத்தில் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் மற்றொரு நகைச்சுவை நடிகர் ஐயப்பன் கோபி மாரடைப்பால் காலமானார். ஆறு, காக்கி சட்டை, கருப்பன், சதுரங்க வேட்டை, என் ஆளோட செருப்பை காணோம் உள்ளிட்ட பல படங்களில் நடித்துள்ளார். <\/p>\n\n\n\n<p>கே. பாலசந்தர் &#8216;ஜாதிமல்லி&#8217; படத்தில் இவரை அறிமுகம் செய்தார். குணசித்திரம், நகைச்சுவை என சுமார் 100-க்கும் மேற்பட்ட படங்களில் இவர் நடித்துள்ளார். ஐயப்பன் கோபி மறைவுக்கு பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/another-tamil-comedy-actor-aiyappan-gopi-passed-away\/\" rel=\"nofollow\">மற்றொரு நகைச்சுவை நடிகர் மரணம்.. அதிர்ச்சியில் தமிழ் திரையுலகம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/another-tamil-comedy-actor-aiyappan-gopi-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/202105151833420775_Tamil_News_Tamil-cinema-ayyappan-gopi-passed-away_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 15:42:03 +0000"},{"title":"“ மே 31 வரை ஷூட்டிங் ரத்து..” ஆர்.கே. செல்வமணி அறிவிப்பு..","text":"<p>தமிழகத்தில் கொரோனா பாதிப்பு வேகமாக உயர்ந்து வரும் நிலையில், முழு ஊரடங்கு அமலில் உள்ளது. எனினும் நோய் தொற்று குறையாததால் தமிழக மேலும் புதிய கட்டுப்பாடுகளை விதித்துள்ளது.. பொதுமக்கள் தேவையின்றி வீடுகளை விட்டு வெளியேற வேண்டாம் என்றும் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் தென்னிந்திய திரைப்படத்‌ தொழிலாளர்கள்‌ சம்மேளனமான ஃபெப்ஸி அமைப்பின் தலைவரும், இயக்குநருமான ஆர்.கே.செல்வமணி இன்று செய்தியாளர்களை சந்தித்தார்… அப்போது, பேஇய அவர் “ தமிழக முதல்வரை கடந்த வாரம் சந்தித்து பேசினோம்.. <\/p>\n\n\n\n<p>பல்வேறு கோரிக்கைகளை அவரிடம் விடுத்துள்ளோம்.. கொரோனோ நிவாரண நிதியுதவியாக திரைப்பட தொழிலாளர்களுக்கு கூடுதலாக ரூ. 2000 வழங்க வேண்டும், திரைப்பட தொழிலாளர்களுக்கு றும்வும் கேட்டுள்ளோம்.<\/p>\n\n\n\n<p>சினிமா தொழிலாளர்கள் கொரோனோவால் பாதிக்கப்பட்டு, மருத்துவ படுக்கை கிடைக்காமல் உயிரிழக்கும் நிலை உள்ளது. எனவே படப்பிடிப்புக்கு அரசு அனுமதி தர வேண்டாம். இந்த மாதம் இறுதி வரை படப்பிடிப்பில் ஈடுபட மாட்டோம் என்று உறுதி எடுத்துள்ளோம்” என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shooting-cancelled-till-may-31-rk-selvamani-announced\/\" rel=\"nofollow\">“ மே 31 வரை ஷூட்டிங் ரத்து..” ஆர்.கே. செல்வமணி அறிவிப்பு..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shooting-cancelled-till-may-31-rk-selvamani-announced\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/31SMSERIALSHOOTING1.jpg"],"pubdate":"Sat, 15 May 2021 15:29:32 +0000"},{"title":"இன்று 41,664 பேர் பாதிப்பு 349 பேர் சாவு","text":"<p>பெங்களூர், மே 15:<br \/>கர்நாடக மாநிலத்தில் இன்று கொரோனா தொற்றால் 41,664 பேர் பாதிக்கப்பட்டுள்ளனர், 349 பேர் உயிரிழந்துள்ளனர். இறப்பு எண்ணிக்கை 21,434 ஆக உயர்ந்துள்ளது.<br \/>மொத்தம் 34,425 பேர் இன்று மருத்துவமனையில் இருந்து குணமடைந்து வீடு திரும்பினார். கர்நாடக மாநிலத்தில் இதுவரை மொத்தம் 1544982 பேர் குணம் அடைந்து மருத்துவமனையில் இருந்து வீடு திரும்பிய உள்ளதாக சுகாதார மற்றும் குடும்ப நலத்துறை தெரிவித்துள்ளது.<br \/>பெங்களூரு நகரில் இறப்பவர்களின் எண்ணிக்கை குறைந்துள்ளது, இன்று 94 பேர் பலியானார்கள். இதன் மூலம் இறப்பு எண்ணிக்கை 9340 ஆக உயர்ந்துள்ளது. பெங்களூர் நகரில் இன்று13402 பேர் பாதிக்கப்பட்டுள்ளனர். கர்நாடக மாநிலத்தில் தொற்று பரவல் தொடர்கிறது. இதை தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது இதன் ஒரு பகுதியாக மாநிலம் முழுவதும் ஊரடங்கு அமலில் உள்ளது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-41664-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-349-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">இன்று 41,664 பேர் பாதிப்பு 349 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-41664-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-349-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 15:20:02 +0000"},{"title":"மேற்கு வங்கத்தில் 2 வாரம் முழு ஊரடங்கு","text":"<p>கொல்கத்தா.மே.15- : மேற்கு.வங்க மாநிலத்தில் நாளை (மே 16) முதல் இரண்டு வாரம் ஊரடங்கு அமல்படுத்தப்பட உள்ளது.<br \/>இது தொடர்பாக தலைமை செயலர் அலாபன் பந்தோபாத்யாயா வெளியிட்ட உத்தரவில் கூறப்பட்டு உள்ளதாவது: கொரோனா பரவல் அதிகரித்து உள்ள நிலையில், அதனை கட்டுப்படுத்துவதற்காக நாளை முதல் ஊரடங்கு அமல்படுத்தப்படுகிறது. அப்போது, அரசு அலுவலகங்கள் மற்றும் கல்வி நிலையங்கள் மூடப்படும். கோல்கட்டா மெட்ரோ ரயில் சேவை உள்ளிட்ட அனைத்து போக்குவரத்து சேவைகளும் நிறுத்தப்படும். அத்தியாவசிய சேவைகள் மட்டுமே அனுமதிக்கப்படும் என தெரிவித்துள்ள மாநில அரசு பலசரக்கு மற்றும் அத்தியாவசிய பொருட்கள் விற்கும் கடைகள் காலை 7:00 முதல் காலை 10:00 மணி வரை மட்டுமே திறந்திருக்கும்.<br \/>இனிப்பு உணவுகள் விற்கும் கடைகள் காலை 10 :00 முதல் மாலை 5:00 மணிவரையிலும், பெட்ரோல் பம்புகள் காலை 10:00 முதல் 2:00 மணி வரையிலும் செயல்பட அனுமதிக்கப்படும். தொழிற்சாலைகள் மூடப்படும். அதேநேரத்தில், 50 சதவீத தொழிலாளர்களுடன் தேயிலை தோட்டங்கள் செயல்பட அனுமதிக்கப்படும். கலாசாரம், அரசியல், கல்வி, நிர்வாகம் மற்றும் மதம் சார்ந்த விழாக்களுக்கு அனுமதிக்கப்படாது. திருமண நிகழ்ச்சிகளில் 50 பேருக்கு மேல் பங்கேற்க அனுமதி இல்லை. இவ்வாறு அந்த உத்தரவில் கூறப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">மேற்கு வங்கத்தில் 2 வாரம் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 15:10:13 +0000"},{"title":"மேலும் 8 ரயில்கள் ரத்து.. தெற்கு ரயில்வே அறிவிப்பு","text":"<p>நாடு முழுவதும் கொரோனாவின் 2-வது அலை கோர தாண்டவம் ஆடி வருகிறது.. நோய்ப் பரவலை கட்டுப்பட்டுத்த முழு ஊரடங்கு உள்ளிட்ட கடும் கட்டுப்பாடுகளை விதித்து வருகின்றன.. இதன் காரணமாக மாநிலத்திற்கு உள்ளேயும், மாநிலங்களுக்கு இடையேயும் பயணம் மேற்கொள்வோரின் எண்ணிக்கை குறைந்து வருகிறது.<\/p>\n\n\n\n<p>பயணிகள் வராததால் பல்வேறு சிறப்பு ரயில்கள் ரத்து செய்யப்பட்டு வருகின்றன. இதுவரை 50-க்கும் மேற்பட்ட ரயில்கள் ரத்து செய்யப்பட்டுள்ளன. இந்நிலையில் மேலும் 8 ரயில்களை ரத்து செய்வதாக தெற்கு ரெயில்வே அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>இன்று முதல் 31ஆம் தேதி வரை ரத்து செய்யப்பட்டுள்ள் சிறப்பு ரயில்கள்<\/strong><\/p>\n\n\n\n<ul><li>சென்ட்ரல்-ஆலப்புழா சிறப்பு ரெயில் (02639)<\/li><li>மங்களூர் சென்ட்ரல்-திருவனந்தபுரம் சிறப்பு ரயில் (06630)<\/li><li> எர்ணாகுளம் சந்திப்பு-காரைக்கால் சிறப்பு ரயில் (06188)<\/li><li> மதுரை-புனலூர் சிறப்பு ரயில் (06729),<\/li><\/ul>\n\n\n\n<p><strong>மே 16ஆம் தேதி முதல் ஜூன் 1ஆம் தேதி வரை ரத்து செய்யப்பட்டுள்ள சிறப்பு ரயில்கள்<\/strong><\/p>\n\n\n\n<ul><li>ஆலப்புழா-சென்னை சென்ட்ரல் சிறப்பு ரயில் (02640)<\/li><li> திருவனந்தபுரம்- மங்களூர் சென்ட்ரல் சிறப்பு ரயில் (06629)<\/li><li>காரைக்கால் &#8211; எர்ணாகுளம் சிறப்பு ரயில் (06187)<\/li><li>புனலூர்- மதுரை சிறப்பு ரயில் (06730)<\/li><\/ul>\n<p>The post <a href=\"https:\/\/tamilmint.com\/8-more-trains-cancelled-southern-railway-announcement\/\" rel=\"nofollow\">மேலும் 8 ரயில்கள் ரத்து.. தெற்கு ரயில்வே அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/8-more-trains-cancelled-southern-railway-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/train.jpg"],"pubdate":"Sat, 15 May 2021 15:02:34 +0000"},{"title":"பெங்களூரில் கருப்பு பூஞ்சை 14 பேர் பாதிப்பு 2 பேர் சாவு","text":"<p>பெங்களூர், மே 15 &#8211; பெங்களூரில் கொரோனா தொற்றால் பாதிக்கப்பட்டு குணமடைந்தவர்களுக்கு கருப்பு பூஞ்சை நோய் பாதிப்பு அதிகரித்து வருகிறது இதுவரை 14 பேர் பாதிக்கப்பட்டுள்ளனர் இவர்களில் 2 பேர் பலியாகி உள்ளனர்.<br \/>நகரில் கருப்பு பூஞ்சை அதிகரித்துள்ளது.<br \/>கருப்பு பூஞ்சை பாதிக்கப்பட்டவர்களில் 7 பேர் விக்டோரியா மருத்துவமனையிலும் 7 பேர் மற்ற மருத்துவமனைகளிலும் சிகிச்சை பெற்றனர். இவர்களில் இருவர் இறந்துள்ளனர்.<br \/>கல்லீரல், ஆக்ஸிஜன் மற்றும் நுரையீரல் பிரச்சினைகளால் பாதிக்கப்படுபவர்களிலும் கருப்பு பூஞ்சை கண்டறியப்பட்டுள்ளது. 14 பேரும் பெங்களூரைச் சேர்ந்தவர்கள். அதிக நீரிழிவு நோயாளிகளில் கருப்பு பூஞ்சையால் பாதிக்கப்படுகிறார்கள் என்று மிண்டோ மருத்துவமனை இயக்குநர் டாக்டர் சுஜாதா ரத்தோட். கூறினார்<br \/>பெல்காமில் ஒருவருக்கு கருப்பு பூஞ்சை கண்டுபிடிக்கப்பட்டுள்ளது,. பீதரில் கருப்பு பூஜை பாதிக்கப்பட்டு இருவரின் நிலைமை மோசமாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d\/\" rel=\"nofollow\">பெங்களூரில் கருப்பு பூஞ்சை 14 பேர் பாதிப்பு 2 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 14:48:19 +0000"},{"title":"கருப்பு பூஞ்சை நோய்: எச்சரிக்கை தேவை","text":"<p>புதுடெல்லி, மே 15 &#8211;<br \/>நாட்டில் கொரோனா வைரஸிலிருந்து மீண்டவர்களுக்கு கருப்பு பூஞ்சை நோய் பாதிப்பு அதிகரித்து வருகிறது எனவே எச்சரிக்கை தேவை என்று புதுதில்லியில் உள்ள இந்திய மருத்துவ அறிவியல் நிறுவன நிபுணர் ரனீப் குலேரியா. கூறியுள்ளார்<br \/>நோய்த்தொற்றிலிருந்து மீண்டு வரும் மக்களிடையே கருப்பு பூஞ்சை நாட்டின் பல்வேறு பகுதிகளில் உள்ள மருத்துவர்கள் கண்டறிந்து வருகின்றனர். இதை அலட்சியம் செய்தால் பெரிய ஆபத்து ஏற்படும் வாய்ப்பு உள்ளது என்றார்.<br \/>டெல்லியில் செய்தியாளர்களிடம் பேசிய அவர் கொரோனாவில் குணமடைந்த நோயாளிகளின் தாக்கும் பூஞ்சை, காற்று, மண் மற்றும் சில நேரங்களில் உணவில் இருக்கலாம் என்று கூறினார்.<br \/>இரத்தத்தில் உள்ள சர்க்கரை அளவை கண்காணிக்க வேண்டும் மற்றும் தொற்றுநோயை கண்காணிக்க வேண்டும். நீரிழிவு நோயாளிகள் எச்சரிக்கையாக இருக்க வேண்டும்.<br \/>நோய்த்தொற்றுக் கட்டுப்பாட்டுக்காக ஸ்டீராய்டு மற்றும் நீரிழிவு நோயாளிகளுக்கு கருப்பு பூஞ்சை பெரும்பாலும் காணப்படுவதாக கொரோனர் குறிப்பிட்டார்.<br \/>டெல்லி, கர்நாடகா, குஜராத், தமிழ்நாடு உள்ளிட்ட பல்வேறு மாநிலங்களில் இந்த வகை பூஞ்சை தோன்றுகிறது.<br \/>குஜராத்தில் 500 க்கும் மேற்பட்ட பூஞ்சைகள் பாதிப்பு கண்டுபிடிக்கப்பட்டுள்ளன.இது நாளுக்கு நாள் அதிகரித்து வருகிறது, எனவே பாதிக்கப்பட்ட மற்றும் நீரிழிவு நோயாளிகள் எச்சரிக்கையாக இருக்க வேண்டும் என்றார்.<br \/>குஜராத்தில் உள்ள அரசு மருத்துவமனையில் இந்த வகை பூஞ்சை கண்டுபிடிக்கப்பட்டது. இரத்த அழுத்தம் பிரச்சினை உள்ளிட்ட பிற பிரச்சினைகளுக்கு இது அனுமதிக்கும், எனவே எச்சரிக்கை தேவை என்றார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9a\/\" rel=\"nofollow\">கருப்பு பூஞ்சை நோய்: எச்சரிக்கை தேவை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%82%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%af%8d-%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 14:46:13 +0000"},{"title":"கிரிக்கெட் வீரர்களுக்கு 3 முறை கொரோனா பரிசோதனை","text":"<p>புதுடெல்லி மே 15- பிசிசிஐ வெளியிட்டுள்ள அறிவிப்பில் கூறியிருப்பதாவது:<br \/>இந்திய வீரர்கள் மே 19ந்தேதி மும்பைக்கு வரும் முன் 3 முறை கொரோனா பரிசோதனை மேற்கொள்ளப்படும்.<br \/>பரிசோதனையில் கொரோனா இல்லை என வந்தால் மட்டுமே இங்கிலாந்து செல்ல அனுமதிக்கப்படுவர்.<br \/>ஜூன் 2ல் இந்திய வீரர்கள் இங்கிலாந்து புறப்படும் முன் 14 நாட்கள் தனிமைப்படுத்தப்படுவர்.<br \/>இந்தியா-நியூசிலாந்து உலக சாம்பியன்ஷிப் டெஸ்ட் இறுதிப்போட்டி இங்கிலாந்தில் ஜூன் 18ல் தொடங்குகிறது.<br \/>இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">கிரிக்கெட் வீரர்களுக்கு 3 முறை கொரோனா பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 14:44:43 +0000"},{"title":"கிராமங்களில் வீடு வீடாக கொரோனா பரிசோதனை","text":"<p>புதுடெல்லி, மே 15- நாடு முழுவதும் கொரோனா பரவல் பெருகி வரும் சூழலில், கிராமப்புறங்களிலும் கொரோனா பரிசோதனையை தீவிரப்படுத்தும் படி மாநில அரசுகளுக்கு பிரதமர் மோடி வலியுறுத்தியுள்ளார்.<br \/>இந்தியாவில் கொரோனா பரவலின் 2ம் அலை தாக்கம் தீவிரமடைந்து வருகிறது. இதன் காரணமாக ஒரு நாளைக்கு 3 லட்சத்துக்கும் மேற்பட்டோர் பாதிக்கப்படுகின்றனர். தவிர பலி எண்ணிக்கையும் தினசரி 4 ஆயிரம் வரை ஏற்படுகிறது. இதற்கு முன்னதாக நாடு முழுவதும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்படாது எனவும், கட்டுப்பாடுகளை தீவிரப்படுத்துவது குறித்தும் மாநில அரசுகளுக்கு பிரதமர் மோடி வலியுறுத்தி வந்தார். மேலும் மத்திய அரசின் ஆலோசனையின் படி, நாடு முழுவதும் கொரோனா தடுப்பூசிகள் செலுத்தும் பணி தீவிரமடைந்து வந்தது!இருந்தாலும் கொரோனா பரவலின் தாக்கம் தொடர்ந்து உச்சத்தில் இருந்து வந்ததால், மாநிலங்கள் தோறும் ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. மேலும் இந்தியாவில் கடந்த ஆண்டு நோய் தொற்று ஏற்பட்டபோது, கொரோனா பரிசோதனைகள் அதிகளவு மேற்கொள்ளப்பட்டதால், முடிந்த அளவு சிகிச்சைகள் கொடுக்கப்பட்டு வந்தது. அதற்கு மாறாக இந்த 2 ஆம் அலையின் போது, கொரோனா பரிசோதனை செய்யும் அளவு குறைந்துள்ளதாகவும், தொற்றுகள் அதிகரித்து வருவதாகவும் பல மருத்துவ நிபுணர்கள் கருத்துக்களை தெரிவித்து வந்தனர்<br \/>இந்திய கிராமப்புறங்களை பொருத்தளவு, கொரோனா குறித்த முழுமையான விழிப்புணர்வு இன்னும் கிடைக்கவில்லை என்பது மெய்யான கூற்றாகும். இந்த நிலையில் மாநிலங்கள் தோறும் உள்ள கிராமப்புற பகுதிகளில், வீடு வீடாக சென்று கொரோனா பரிசோதனை மேற்கொள்ள வேண்டும் என்று மாநில அரசுகளுக்கு பிரதமர் மோடி வலியுறுத்தியுள்ளார். மேலும் கிராமப்புறங்களில் ஆக்சிஜன் விநியோகம் தடையில்லாமல் கிடைப்பதை உறுதிபடுத்திக்கொள்வது கட்டாயம் எனவும் உயரதிகாரிகளுக்கு அறிவுறுத்தியுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%ae%be%e0%ae%95\/\" rel=\"nofollow\">கிராமங்களில் வீடு வீடாக கொரோனா பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%ae%be%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sat, 15 May 2021 14:42:18 +0000"},{"title":"குழந்தையின் வாயில் ஓட்டை இருப்பதாக நினைத்து மருத்துவமனைக்கு சென்ற பெற்றோர்! – பிறகு என்ன நடந்தது தெரியுமா?","text":"<p>குழந்தையின் வாயில் ஓட்டை இருப்பதாக நினைத்து மருத்துவமனைக்கு சென்ற பெற்றோருக்கு ஆச்சரியம் காத்திருந்துள்ளது.<\/p>\n\n\n\n<p>இங்கிலாந்தின் எஸ்ஸெக்ஸ் பகுதியை சேர்ந்த 24 வயது பெண்ணுக்கு சமீபத்தில் குழந்தை பிறந்துள்ளது.<\/p>\n\n\n\n<p>அந்த குழந்தையின் வாயில் திடீரென ஓட்டை ஏற்பட்டதைப் போல பார்த்துள்ளார் அந்த பெண். உடனே செய்வதறியாது தன் குழந்தையின் அருகில் செல்ல முற்பட்டபோது குழந்தை மிகவும் அதிகமாக அழுதுள்ளது.<\/p>\n\n\n\n<p>அதனை அடுத்து, தன் கணவருக்கு அழைத்து குழந்தையின் வாய்க்குள்ளே பார்த்தபோது, அருகில் சென்று பார்க்க அந்த குழந்தை விடவில்லை. தொடர்ந்து அழுதுகொண்டே இருந்துள்ளது.<\/p>\n\n\n\n<p>பின்னர், அந்த குழந்தையை மருத்துவமனைக்கு அழைத்துச் சென்றுள்ளனர். அங்கிருந்த மருத்துவர்கள் அந்த குழந்தையை பார்த்தபோது குழந்தையின் வாய்க்குள் ஓட்டை எதுவும் ஏற்படவில்லை எனவும் அது வெறும் ஸ்டிக்கர் எனவும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>உடனேயே அங்கிருந்த அனைவரும் சிரிக்க, குழந்தையின் பெற்றோரும் நிம்மதியாக வீடு திரும்பினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/whole-in-england-baby-mouth\/\" rel=\"nofollow\">குழந்தையின் வாயில் ஓட்டை இருப்பதாக நினைத்து மருத்துவமனைக்கு சென்ற பெற்றோர்! &#8211; பிறகு என்ன நடந்தது தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/whole-in-england-baby-mouth\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jgjhjh.jpg"],"pubdate":"Sat, 15 May 2021 14:30:22 +0000"}]