[{"title":"தமிழக ஆளுநர் பன்வாரிலால் புரோகித்துடன் முதல்வர் மு.க.ஸ்டாலின் சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: சென்னை கிண்டியில் உள்ள ராஜ்பவனில் ஆளுநர் பல்வாரிலால் புரோகித்தை முதல்வர் மு.க.ஸ்டாலின் சந்தித்து பேசி வருகிறார்.<\/p>\n\n\n\n<p>அப்போது கொரோனா நிவாரணம் மற்றும் நோய் தடுப்புப் பணிகள் குறித்து ஆளுநரிடம் விளக்குகிறார் என தகவல் வெளியாகியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112403\/\" rel=\"nofollow\">தமிழக ஆளுநர் பன்வாரிலால் புரோகித்துடன் முதல்வர் மு.க.ஸ்டாலின் சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112403\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105151755305255_Tamil_News_Tamil-News-Covid19-crisis-MK-Stalin-meets-governor_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 14:29:46 +0000"},{"title":"`கோடியில் வருமானம் கொடுக்குமா செஞ்சந்தனம் சாகுபடி?' - விடையளிக்கும் ஆன்லைன் பயிற்சி","text":"<p>பணப்பயிர் வரிசையில் இன்றைக்கு&nbsp;வனப்பயிர்களும்&nbsp;இணைந்திருக்கின்றன. அதிலும் சந்தனம், செஞ்சந்தனம் குறித்த ஆர்வம் அதிகமானவர்களிடம் இருக்கிறது. இவை இரண்டும் நீண்டகால பயிர்கள் என்றாலும் பலர் விரும்பிப் பயிரிட்டு வருகிறார்கள். ஆனால், இன்னும் பலர் ஆர்வம் இருந்தும் நடவு செய்ய யோசித்து வருகிறார்கள். காரணம் இதில் உள்ள நடைமுறை சிக்கல்கள்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/768aa6b3-55df-423e-a8ce-a77c93cd8831\/267_x_196__1_.jpg\" \/><figcaption>பயிற்சி<\/figcaption><\/figure><p>குறிப்பாகச் செஞ்சந்தனம் சாகுபடி குறித்து பெரும்பாலானோர் இன்னும் குழப்பத்தில் தான் இருக்கிறார்கள். சந்தனம், செஞ்சந்தனம் உள்ளிட்ட உயர் மதிப்பு&nbsp;மரங்கள்குறித்த&nbsp;ஆராய்ச்சிகளைப் பல ஆண்டுகளாக நடத்தி வருகிறது மேட்டுப்பாளையத்தில் உள்ள வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம். <\/p><p>இந்நிலையில், உயர் மதிப்பு ரக மரங்கள் சாகுபடியில் உள்ள சாதக, பாதகங்கள் என்ன? சந்தனம், செஞ்சந்தனம் போன்ற மரங்களை நடவு செய்யும்போது&nbsp;கடைப்பிடிக்க&nbsp;வேண்டிய வழிமுறைகள், அவற்றிற்கான சந்தை வாய்ப்பு போன்ற பல்வேறு தகவல்களை விகடன் வாசகர்களுக்கு வழங்கவுள்ளோம். அதனடிப்படையில், பசுமை விகடன் மற்றும் வனத்துக்குள் திருப்பூர் அமைப்பு இணைந்து `உயர் மதிப்பு மரங்களும்...உன்னத சாகுபடி முறைகளும்' என்ற தலைப்பில் ஒரு நேரலை நிகழ்ச்சிக்கு ஏற்பாடு செய்துள்ளன.<\/p><p>17.05.2021 அன்று மாலை 5 மணி முதல் 7 மணிவரை நடைபெறும் நேரலை நிகழ்ச்சியில் வனக்கல்லூரியின்&nbsp;மரச்சாகுபடி&nbsp;துறைத்தலைவரும் பேராசிரியருமான முனைவர் பாலசுப்பிரமணியன் கலந்துரையாட இருக்கிறார். சந்தனம், செஞ்சந்தனம் ஆகிய மர வகைகள் மிகவும் மெதுவான வளர்ச்சியுடையவை. ஆனால், அந்த மரங்களையும் சற்று விரைவாக வளர்க்க முடியும். அதற்கான வழிமுறைகள் சொல்ல இருக்கிறார் பேராசிரியர். மேலும், சந்தனம், செஞ்சந்தனம் தொடர்பான உங்கள் பல்வேறு சந்தேகங்களுக்கும் விடையளிக்க இருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9781ba51-ff91-42cb-a3bc-6f7ec0148b40\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>இது, அனைவரும் சந்தனம், செஞ்சந்தனம் வளருங்கள் என ஊக்கப்படும் நிகழ்ச்சி அல்ல. ஏற்கெனவே மேற்கண்ட மர வகைகளைச் சாகுபடி செய்தவர்கள்&nbsp;கடைப்பிடிக்க&nbsp;வேண்டிய வழிமுறைகள், இனி நடவு செய்யப்போகிறவர்கள் நடவுக்கு முன்பாகத்&nbsp;தெரிந்துகொள்ள&nbsp;வேண்டிய விஷயங்கள் தொடர்பான விழிப்புணர்வு நிகழ்ச்சி.<\/p><p>இந்த&nbsp;நிகழ்ச்சியில்&nbsp;கலந்துகொள்ள&nbsp;விருப்பமுள்ளவர்கள் கீழே உள்ள இணைப்பின் மூலம் தங்கள் வருகையைப் பதிவு&nbsp;செய்துகொள்ளலாம். அனுமதி இலவசம்.<\/p><p>பதிவு செய்ய:  <a href=\"https:\/\/bit.ly\/2SMkxNH\">https:\/\/bit.ly\/2SMkxNH<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-webinar-on-red-sandalwood-plantation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/768aa6b3-55df-423e-a8ce-a77c93cd8831\/267_x_196__1_.jpg"],"pubdate":"Sat, 15 May 2021 14:27:32 +0000"},{"title":"தர்மபுரி இறப்பு விகித சர்ச்சை:'மறைக்கப்படுகிறதா எனத் தெரியவில்லை'-செந்தில்குமார் எம்.பி சொல்வதென்ன?","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் பரவல் நாளுக்குநாள் உச்சம் தொடும் நிலையில், இறப்பு விகிதம் குறைத்து காட்டப்படுவதாக திடுக்கிடும் தகவல்கள் வெளிவருகின்றன. தொற்று பரவலும், இறப்பு விகிதமும் மிகக் குறைந்த அளவிலேயே இருப்பதாக புள்ளி விவரங்களை வெளியிடும் மாவட்டங்களில் தருமபுரி முன்னிலை வகிக்கிறது. அந்த மாவட்டத்தில், கடந்த 8-ம் தேதி மூன்று பேர், 11-ம் தேதி ஒருவர், 13-ம் தேதி மூன்று பேர் மட்டுமே கொரோனாவுக்கு உயிரிழந்திருப்பதாக தமிழக அரசின் அதிகாரப்பூர்வ அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது. அந்த நாட்களுக்கு இடைப்பட்ட 9, 10, 12, 14 ஆகிய தேதிகளில் ஓர் உயிரிழப்புக்கூட இல்லை என்றும் புள்ளி விவரங்களில் கூறப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e4213f7-eaae-4a8f-b939-7d0a04e6d2f0\/WhatsApp_Image_2021_05_15_at_3_04_07_PM.jpeg\" \/><figcaption>தமிழக அரசின் அறிக்கை<\/figcaption><\/figure><p>இங்குதான் அனைவருக்கும் சந்தேகம். தருமபுரி மாவட்டத்திலுள்ள சுடுகாடுகளில் உடல்களை எரிக்க முடியாத நிலை காணப்படுகிறது. கொரோனாவுக்கு இறந்தவர்களின் உடல்களுடன் பலரும் சுடுகாடுகளில் வரிசைக்கட்டி காத்துகிடக்கிறார்கள். கடந்த 12-ம் தேதி பிற்பகலுடன் முடிவடைந்த 36 மணி நேரத்துக்குள்ளாக தருமபுரி அரசு மருத்துவமனையில் மட்டும் ஏழு பேர் அடுத்தடுத்து உயிரிழந்துள்ளதாக மருத்துவமனை நிர்வாகமே தெரிவித்துள்ளது. அப்படியிருக்க, 11-ம் தேதி மட்டும் ஒருவர் உயிரிழந்துள்ளார். 12-ம் தேதி எவருமே இறக்கவில்லை என குறிப்பிட்டிருப்பது எப்படி? என்கிற கேள்வி சர்ச்சையாகி வெடித்திருக்கிறது. கொரோனா உயிரிழப்புகளில் வெளிப்படைத்தன்மை இல்லை என தருமபுரி மக்களும் கொதிக்கத் தொடங்கியிருக்கிறார்கள்.<\/p><p>‘தருமபுரியில் என்ன நடக்கிறது?’ என்பது குறித்து அந்த ஊரின் தி.மு.க எம்.பி-யும் டாக்டருமான செந்தில்குமாரிடம் பேசினோம். ‘‘தருமபுரி மாவட்டத்தில் பத்தாயிரம் ஆக்ஸிஜன் படுக்கைகள் தேவைப்படுகின்றன. தற்சமயம், 452 ஆக்ஸிஜன் படுக்கைகள் மட்டுமே இருக்கின்றன. என் மாவட்டத்திலுள்ள மக்கள் பாதிக்கப்படாமல் இருப்பதற்காகத் தொடர்ந்து ஆய்வு செய்கிறேன். முதற்கட்டமாக, செட்டிக்கரை பொறியியல் கல்லூரியில் 300 படுக்கைகள் ஏற்படுத்தப்பட்டுள்ளன. படிப்படியாக படுக்கை எண்ணிக்கைகள் உயர்த்தப்படும். இறப்பு எண்ணிக்கை பூஜ்ஜியம் என்று கொடுக்கிறார்கள். தினமும் எவ்வளவுப் பேர் பரிசோதனை செய்து கொள்கிறார்கள் என்ற புள்ளி விவரங்கள் தெரிகிறது. <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Dharmapuri  Should be announced as Red alert  district and a complete strict lockdown should be enforced immediately <br \/><br \/>The death rate is alarming and going out of control.<br \/><br \/>I am in regular consultation  with the medical College and  Hospital <br \/>1\/2<\/p>&mdash; Dr.Senthilkumar.S (@DrSenthil_MDRD) <a href=\"https:\/\/twitter.com\/DrSenthil_MDRD\/status\/1392473235757801472?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n\n<\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9d7de04f-4273-4e90-8753-bc52503b8171\/vikatan_2019_09_a8e5bc33_c40e_440f_8d22_d6ac8134c828_p26h.jpg\" \/><figcaption>எம்.பி செந்தில்குமார்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">அதனடிப்படையில் பார்த்தால் எவ்வளவோ பேர் இறக்கிறார்கள். எனக்குத் தெரிந்தவர்கள்கூட உயிரிழந்துள்ளனர். இறப்பு விகிதம் மறைக்கப்படுகிறதா என்பது தெரியவில்லை. ஆனால், மாவட்ட நிர்வாகம்தான் அந்த தகவல்களை வெளியிடுகிறது. மாவட்ட நிர்வாகமே முழு பொறுப்பாகும்.<\/a> என்னைப் பொறுத்தவரையில், ரெட் அலர்ட் மாவட்டமாக தருமபுரியை அறிவித்து பொது ஊரடங்கை கடுமையாக்க வேண்டும். பொதுமக்கள் அனைவரும் கட்டாயமாக மாஸ்க் அணிய வேண்டும். கூடுதல் விழிப்புணர்வை அரசாங்கம் ஏற்படுத்த வேண்டும். மருத்துவர்கள், செவிலியர்களை கூடுதலாக பணியமர்த்த வேண்டும். தடுப்பூசி போட்டுக்கொள்வதால் பின் விளைவுகள் ஏற்படும் என்று தவறான தகவல்களை யாரும் சமூக ஊடகங்களில் பரப்ப வேண்டாம்’’ என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dharmapuri-mp-sendhilkumar-interview-about-corona-deaths-in-dharmapuri","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/ce60a2ea-08a1-4b68-9730-542911fe3146\/5fef9a92cf435.jpg"],"pubdate":"Sat, 15 May 2021 14:26:41 +0000"},{"title":"கொரோனாவால் உயிரிழந்த இந்து மதத்தை சேர்ந்தவருக்கு இறுதிச் சடங்கு செய்த இஸ்லாமிய பெண்!","text":"<p>கொரோனா பாதிப்பால் உயிரிழந்த இந்து மதத்தை சேர்ந்த நபரின் இறுதிச் சடங்கை செய்துள்ளார் இஸ்லாமிய மதத்தை சேர்ந்த பெண் ஒருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பாதிப்பு அதிகரித்துக்கொண்டே வருகிறது. கொரோனா பாதிப்பு காரணமாக பல்வேறு நோயாளிகள் தொடர்ந்து உயிரிழக்கின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மகாராஷ்டிராவின் கோலாப்பூர் பகுதியில் இஸ்லாமிய மதத்தை சேர்ந்த பெண் ஒருவர் இந்து மதத்தை சேர்ந்தவரின் இறுதிச் சடங்கை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>கோலாப்பூரை சேர்ந்த ஒருவர் தனது வீட்டில் தனியாக வசித்துவந்துள்ளார். சமீபத்தில் கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.<\/p>\n\n\n\n<p>ஆனால், கொரோனா பாதிப்பு அதிகமானதால் மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். அதனை அடுத்து, அவரது உடல் மருத்துவமனையிலேயே வைக்கப்பட்டிருந்த நிலையில், இஸ்லாமிய பெண் ஒருவர் சம்பவம் குறித்து அறிந்து அவரது உடலுக்கு இறுதிச் சடங்கு செய்து தகனம் செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/muslim-women-did-cremation-for-hindu-man\/\" rel=\"nofollow\">கொரோனாவால் உயிரிழந்த இந்து மதத்தை சேர்ந்தவருக்கு இறுதிச் சடங்கு செய்த இஸ்லாமிய பெண்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/muslim-women-did-cremation-for-hindu-man\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/khjh-1.jpg"],"pubdate":"Sat, 15 May 2021 14:25:45 +0000"},{"title":"கொரோனா பாதிப்பால் மரத்தில் கட்டிலை கட்டி தன்னை தானே தனிமைப்படுத்திக் கொண்ட நபர்!","text":"<p>கொரோனா தொற்று காரணமாக மரத்தில் தொட்டில் கட்டிய தன்னைத்தானே தனிமைப் படுத்திக் கொண்டுள்ளார் தெலுங்கானாவை சேர்ந்த வாலிபர் ஒருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு தொடர்ந்து அதிகரித்துக் கொண்டே வருகிறது. ஒரு நாளிலேயே மூன்று லட்சத்துக்கும் அதிகமானோர் பாதிப்பால் அவதிப்படுகின்றனர்.<\/p>\n\n\n\n<p>ஆக்சிஜன் பற்றாக்குறை காரணமாகவே பல நோயாளிகள் உயிரிழக்கும் அவலநிலை ஏற்பட்டுள்ளது. கொரோனா பாதிப்பு சிறிதளவு மட்டுமே உள்ளவர்கள் வீட்டில் தங்களை தாங்களே தனிமைப்படுத்திக் கொள்ள மருத்துவர்கள் அறிவுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>ஆனால் சிலருக்கோ வீட்டில் தனிமைப்படுத்திக் கொள்ளும் அளவிற்கு வசதிகள் இல்லை என்று தெரிய வருகிறது.<\/p>\n\n\n\n<p>இந்தநிலையில் தெலுங்கானாவை சேர்ந்த நபர் ஒருவர் தன்னைத்தானே தனிமைப் படுத்திக் கொள்வதற்காக மரத்தின்மீது கட்டியுள்ள சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>தெலுங்கானாவின் நலகொண்டா மாவட்டத்தை சேர்ந்தவர் சிவா. அவர் தனது தாய் தந்தையுடன் வசித்து வரும் நிலையில் வீட்டில் தன்னை தானே தனிமை படுத்தி கொள்வதற்கு போதுமான வசதிகள் இல்லை. அதனால் தனக்கு கொரோனா உறுதியான உடனேயே மரத்தின் மீது கட்டிலில் கட்டி தங்கள் சமய தனிமைப் படுத்திக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அவருக்கு நேரம் தவறாமல் அவரது பெற்றோர் உணவு கொண்டு வருகின்றனர். இந்த சம்பவம் பலரை ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telangana-man-sits-in-top-of-the-tree-to-quarantine-himself\/\" rel=\"nofollow\">கொரோனா பாதிப்பால் மரத்தில் கட்டிலை கட்டி தன்னை தானே தனிமைப்படுத்திக் கொண்ட நபர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telangana-man-sits-in-top-of-the-tree-to-quarantine-himself\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/zkdjk.jpg"],"pubdate":"Sat, 15 May 2021 14:20:43 +0000"},{"title":"ஊரடங்கால் பாதிக்கப்பட்டவர்களுக்கு உணவு வழங்கும் திருநங்கைகள்!","text":"<p>ஊரடங்கால் பாதிக்கப்பட்ட ஏழை எளியவர்களுக்கு உணவு வழங்கி வழங்கி வருகின்றனர் திருநங்கைகள்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு தொடர்ந்து அதிகரித்து கொண்டே வருவதால் தொற்று பரவலை கட்டுப்படுத்துவதற்காக பல்வேறு மாநிலங்கள் ஊரடங்கு உத்தரவை அமல்படுத்த உள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் வருகிற 24-ஆம் தேதி வரை முழு ஊரடங்கு அமலில் உள்ள நிலையில் காய்கறி கடைகள் மளிகை கடைகள் கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் காலை 6 மணி முதல் காலை 10 மணி வரை மட்டுமே காய்கறி கடைகள் மளிகை கடைகள் திறந்து இருக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் இந்த ஊரடங்கு காரணமாக ஏழை மக்கள் பலர் வாழ்வாதாரம் இன்றி தவித்து வருகின்றனர். இதனால் சாலையோரம் வசித்து வந்த ஏழை மக்களுக்கு திருநங்கைகள் உதவி செய்ய முன்வந்துள்ளனர்.<\/p>\n\n\n\n<p>ஒருபிடி அன்பு என்ற குழு ஒன்றை திருநங்கைகள் உருவாக்கி வட சென்னை மற்றும் தென் சென்னையில் உள்ள ஏழை மக்களுக்கு தினமும் உணவு வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>இது குறித்து அவர்களிடம் பேசியபோது, &#8221; ஊரடங்கு உத்தரவு காரணமாக ஏழை மக்கள் பலர் கடுமையாக பாதிக்கப்பட்டுள்ளனர். தினமும் 500 க்கும் அதிகமான ஊருக்கு உணவு வழங்கி வருகிறோம்&#8221; என்று அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/transgenders-gives-food-to-roadsiders-who-are-affected-by-lockdown\/\" rel=\"nofollow\">ஊரடங்கால் பாதிக்கப்பட்டவர்களுக்கு உணவு வழங்கும் திருநங்கைகள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/transgenders-gives-food-to-roadsiders-who-are-affected-by-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kznksjf.jpg"],"pubdate":"Sat, 15 May 2021 14:14:36 +0000"},{"title":"கடந்த 24 மணிநேரத்தில்  1,352 பேர் குணமடைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் கொரோனா தொற்றில் இருந்து கடந்த 24 மணிநேரத்தில் மேலும் 1,352 பேர் குணமடைந்துள்ளதாக சுகாதார அமைச்சின் தொற்றுநோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோரின் மொத்த எண்ணிக்கை 117,220 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>தற்போதுவரை இலங்கையில் 138,085 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இவர்களில் 19,944 பேர் தொடர்ந்தும் சிகிச்சை பெற்றுவரும் அதேவேளை 921 பேர் உயிரிழந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112400\/\" rel=\"nofollow\">கடந்த 24 மணிநேரத்தில்  1,352 பேர் குணமடைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112400\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/57862a00-293a8b3d-f41a41af-b4d66e20-corona-recovery-min_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Sat, 15 May 2021 14:10:04 +0000"},{"title":"கொரோனா -நோயாளிகள் வீட்டில் இருந்தே சிகிச்சை பெற  முடியும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று உறுதி செய்யப்பட்ட போதிலும் நோய் அறிகுறிகள் காட்டாத நோயாளர்கள் எதிர்வரும் (திங்கட்கிழமை) முதல் வீட்டிலேயே இருந்து சிகிச்சை பெற அனுமதிக்கப்படுவர் என ஆரமப சுகாதார இராஜாங்க அமைச்சர் சுதர்சினி பெர்னாண்டோ புள்ளே தெரிவித்தார்.<\/p>\n\n\n\n<p>இவ்வாறு வீட்டிலிருந்து சிகிச்சை பெறுபவர்கள் கொரோனா கட்டுப்பட்டு நிலையத்தினால் தொடர்ந்தும் கண்காணிக்கப்படுவார்கள் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>அதில் ஏதேனும் சிக்கலான நிலைமைகள் ஏற்படின் உடனடியாக குறித்த நோயாளியை வைத்தியசாலையில் அனுமதிக்க நடவடிக்கை எடுக்கப்படும் என்றும் இராஜாங்க அமைச்சர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>தற்போது பல அறிகுறிகள் இல்லாத கொரோனா நோயாளிகள் உள்ளனர். இருப்பினும் நோயாளிகளை வைத்தியசாலைகளில் அனுமதிப்பதில் தாமதங்கள்இருப்பதனால் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக இராஜாங்க அமைச்சர் சுதர்சினி பெர்னாண்டோ புள்ளே குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112396\/\" rel=\"nofollow\">கொரோனா -நோயாளிகள் வீட்டில் இருந்தே சிகிச்சை பெற  முடியும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112396\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1612931021589.jpg"],"pubdate":"Sat, 15 May 2021 13:59:51 +0000"},{"title":"மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி கொரோனாவால் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேற்கு வங்கம்|: மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி கொரோனாவால் உயிரிழந்துள்ளார். இவருக்கு சமீபத்தில் கொரோனா பாதிப்பு உறுதி செய்யப்பட்டதையடுத்து, கொல்கத்தாவில் உள்ள மெடிகா சூப்பர்ஸ்பெஷாலிட்டி மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அவருக்கு தொடர்ந்து தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. எனினும் சிகிச்சை பலனின்றி இன்று காலமானார். அவரது உடலுக்கு கொரோனா கால வழிகாட்டு நெறிமுறைகளின்படி இறுதிச்சடங்கு செய்யப்படுகிறது.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் கடந்த 24 மணி நேரத்தில் 20846 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது, 136பேர் உயிரிழந்துள்ளனர். மொத்த பாதிப்பு 10.94 லட்சமாக உள்ளது. இந்தியாவில் சிகிச்சையில் உள்ளவர்களில் 79.7 சதவீதம் மேற்கு வங்காளம் உள்ளிட்ட 12 மாநிலங்களில் உள்ளனர்.<\/p>\n\n\n\n<p>மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி உயிரிழப்புக்கு பலர் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112392\/\" rel=\"nofollow\">மம்தா பானர்ஜியின் சகோதரர் ஆஷிம் பானர்ஜி கொரோனாவால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Sat, 15 May 2021 13:42:10 +0000"},{"title":"பெற்றோர் மறைவு, வறுமையால் கலங்கும் பிள்ளைகள்; உதவிக்காக காத்திருக்கும் தாத்தா, பாட்டி!","text":"<p>பெற்றோர் தங்கள் இரண்டு பிள்ளைகளை சிறுவயதிலேயே தவிக்க விட்டுட்டு இறந்துவிட்ட நிலையில், அந்தப் பிள்ளைகளின் தாத்தா, பாட்டி இருவரும் தள்ளாத வயதிலும் வேலை செய்து தங்கள்  பேரப்பிள்ளைகளை வளர்த்து வருகின்றனர். ஆனால், இருப்பதற்கு நல்ல வீடு இல்லை, பேரப்பிள்ளைகளின் எதிர்காலப் படிப்புக்கும் வழியில்லை என்பதை நினைத்து அந்த வயதான தம்பதி கலங்கி நிற்கின்றனர்.<\/p><p>பேராவூரணி அருகே உள்ள நாட்டாணிக்கோட்டை கிராமத்தைச் சேர்ந்தவர் சுப்ரமணியன். அவருக்கு வயது 73. அரசுப் பெண்கள் மேல்நிலைப் பள்ளியில் வாட்ச்மேனாகப் பணிபுரிந்து வருகிறார். இவரின் மனைவி அம்மாக்கண்ணு (60). விவசாயக் கூலி வேலை செய்து வருகிறார். இவர்களுக்கு இரண்டு மகன்கள், மூன்று மகள்கள். அனைவருக்கும் திருமணமாகி பிள்ளைகள் உள்ளனர். பெற்றெடுத்த பிள்ளைகளைக் கரைசேர்த்த நிம்மதியோடும், பிள்ளைகளுக்கு ஒருபோதும் பாரமாக இருக்கக் கூடாது என்ற உறுதியோடும் வயதான இந்தத் தம்பதி தள்ளாத வயதிலும் வேலைசெய்து வாழ்கையை நகர்த்தி வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7e930992-58bb-48fb-94b9-ed0435aca9a9\/afdddd10_af75_4ff3_85d2_44f8d6cc6425.jpg\" \/><figcaption>இடிந்து கிடக்கும் வீடு முன்பு சுப்ரமணியன்<\/figcaption><\/figure><p>இவர்களுடைய இளைய மகன் பழனிவேல், சவுண்ட் சர்வீஸ் நடத்தி வந்தார். அவரின் மனைவி கோமதி. இந்தத் தம்பதிக்கு அரசுப் பள்ளியில் 10-ம் வகுப்புப் படிக்கின்ற சக்திவேல் என்ற மகனும், 6-ம் வகுப்புப் படிக்கின்ற சங்கவி என்ற மகளும் உள்ளனர். இந்நிலையில் ரத்தப்புற்று நோயால் பாதிக்கப்பட்ட கோமதி சில வருடங்களுக்கு முன்பு இறந்துவிட, அந்த சோகம் மறைவதற்குள்ளேயே பழனிவேலும் இறந்துவிட்டார். பிள்ளைகள் இருவரும் செய்வதறியாது ஆதரவின்றி தவித்து நின்றனர்.<\/p><p>சொந்தங்கள் பல இருந்தும் அந்தப் பிள்ளைகளை அரவணைத்து வளர்க்கக்கூடிய வகையில் யாருடைய குடும்பச் சூழ்நிலையும் இல்லை. சிறு வயதிலேயே பெற்றோரை இழந்து வறுமையின் பிடியில் சிக்கி நின்ற குழந்தைகளை, முதுமையில் தள்ளாடிக் கொண்டிருந்த அவர்களின் தாத்தா, பாட்டி வாரியணைத்து பராமரித்தனர். இருவரும் வேலை செய்வதில் வரும் சொற்ப சம்பளத்தின் மூலம் பேரப்பிள்ளைகளை வளர்த்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4084a779-19c4-4c66-b7a3-089090a81198\/cf7d9f1c_7196_40a3_8c97_49c785f99b5d.jpg\" \/><figcaption>இடிந்து கிடக்கும் வீடு<\/figcaption><\/figure><p>இதில், கஜா புயலில் சேதமடைந்த வீட்டை சீரமைக்க முடியாத துயரமும் இவர்களை துரத்துகிறது. பெரிய கூரை வீடு கண் முன்னே இடிந்து கிடக்க, சின்ன குடிசையில் பேரப்பிள்ளைகடன் வசித்து வருகின்றனர். <\/p><p>``எங்க உசுரு இருக்குற வரைக்கும் நாங்க எப்பாடுபட்டாவது பேரப்புள்ளைகள வளர்த்துருவோம். ஆனா, எங்களுக்குப் பிறகு இந்தப் பிள்ளைகளோட நெலமைய நெனச்சாத்தான் ராவெல்லாம் தூக்கம் வர மாட்டேங்குது. இருக்க குருவிக் கூடு மாதிரியான வீட்டைக்கூட இந்தச் சின்ன குஞ்சுகளுக்கு அமைச்சுத் தர முடியாம கண்ணை மூடிடுவோமோங்கிற கவலை என்னையும், என் பொஞ்சாதியையும் துளைத்தெடுக்குது'' என சுப்ரமணியன் கண்ணீர் வடித்து வருகிறார்.<\/p><p>``எங்களுக்கு மொத்தம் அஞ்சு பிள்ளைகள். தொழுநோயால் என்னோட ஒரு கை பாதிக்கப்பட்ட நிலையிலும் விவசாயக் கூலி வேலை செஞ்சு அதுல வந்த வருமானத்தை வச்சு குடும்பத்தை நடத்தி வந்தோம். ஒரு வழியா எங்களோட பிள்ளைகளை வளர்த்து ஆளாக்கி கரையேத்திட்ட நிம்மதி, ரொம்ப நாள் நிலைக்கலை. என்னோட இளைய மகனும், அவன் மனைவியும் ரெண்டு பிள்ளைகளை விட்டுட்டு அடுத்தடுத்து இறந்துட்டாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3bff27f5-8c06-4786-864a-7e0c44247288\/87dd3dc4_1281_4c7c_adda_22639109087a.jpg\" \/><figcaption>பேரப்பிள்ளையுடன் சுப்ரமணியன்<\/figcaption><\/figure><p>இதனால நாங்க நிலைகுலைஞ்சு போனோம். பேரப்புள்ளைகளை வளர்த்து ஆளாக்க வேண்டிய பெருஞ்சுமை எங்களுக்கு ஏற்பட்டது. இதுக்கிடையில, எனக்கு பேராவூரணி அரசுப் பெண்கள் மேல்நிலைப் பள்ளியில வாட்ச்மேன் வேலை கிடைச்சது. பெற்றோர் - ஆசிரியர் கழகத்தின் சார்பா மாசம் ரூ 4,000 சம்பளத்துல தற்காலிகப் பணியாளரா வேலைபார்க்கிறேன். என் பொஞ்சாதி விவசாயக் கூலி வேலைக்குப் போறா. இதுல வர்ற பணத்தை வச்சு எங்களையும் எங்க பேரப் புள்ளைகளையும் பார்த்துக்குறோம்.<\/p><p>இருக்குற வீடு தவிர வேறு எந்தக் குறையும் இல்லாம கவனிச்சுக்குறோம். அம்மாக்கண்ணுக்கு அடிக்கடி உடம்புக்கு முடியாம போயிடுது. என் மகன் பழனிவேல் இருந்த வீடு கஜா புயலில் இடிஞ்சு போச்சு. அதனால சின்ன குடிசையில பேரப்புள்ளைகளோட இருக்குறோம். இட வசதி பத்தாததுனால என்னோட பேத்தி மாவடுகுறிச்சியில் உள்ள அவங்க அம்மா வழி பாட்டி வீட்ல கொஞ்ச நாளும், இங்க கொஞ்ச நாளுமா இருக்கா. அப்பா இருந்த வீடு இப்படி கெடக்குதேன்னு அந்தப் புள்ளைங்க அடிக்கடி கண் கலங்குறதை என்னால பார்க்க முடியல.<\/p><p>வீட்டை சீரமைச்சுக் கொடுக்கச் சொல்லி மாவட்ட கலெக்டர் தொடங்கி பலர்கிட்ட உதவி கேட்டேன். இல்லைன்னா தொகுப்பு வீடாவது கட்டிக் கொடுங்கன்னு கண்ணீர் விட்டேன். ஆனா, எந்த உதவியும் கிடைக்கல. எப்படியாவது பேரப்புள்ளைகள படிக்க வெச்சுடணும்னு பிரயாசப்பட்டுக்கிட்டு இருக்கேன். குடியிருக்க சின்ன அளவுல ஒரு நல்ல வீட்டை அமைச்சுக் கொடுத்துட்டா போதுமுனு மெனக்கெடுறேன். அதுக்கான வழியே பிறக்கல. எங்களுக்கும்  உடம்பு முன்ன மாதிரி இல்ல. நாங்க இருக்குறவரை ரெண்டு பேரப்புள்ளைகளையும் எந்தக் குறையும் இல்லாம பார்த்துக்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9892c3ae-facb-40a7-9ae4-88585d709bf9\/565b10fb_ce64_41d9_b667_8a02917fe03f.jpg\" \/><figcaption>சுப்ரமணியன்<\/figcaption><\/figure><p>எங்களுக்கு அப்புறம் அவங்க இருக்கவும், படிக்கவும் வழியில்லாம தவிச்சு நின்னுடுவாங்களோனு நெனைக்கும்போது என்னை அறியாம கண்ணீர் கொட்டுது. சின்ன வயசுலேயே பெற்றோரை இழந்ததே பெரும் கொடுமை. இதுல வறுமையும் சேர்ந்து  அந்தப் பிஞ்சுகளை வாட்டுது. கடவுள் மேல பாரத்தைப் போட்டுட்டு நல்லது நடக்கும்னு ஓடிக்கிட்டே இருக்கோம். சின்ன வீடும், நல்ல படிப்பும் அந்தப் பிள்ளைகளுக்குக் கிடைக்குற வரைக்கும் எங்க மூச்சு நின்னுடாம இருந்துட்டா போதும்'' என்றார்.<\/p><p>இந்த முதிய தம்பதி, அவர்களின் பேரக்குழந்தைகளின் நலன் கருதி, `கஜா துயர்துடைப்போம்' திட்டத்தின் கீழ் வீடு கட்டி கொடுப்பது என்று ஆனந்த விகடன் குழுமத்தில் அறத்திட்டப்பணிகளுக்காக இயங்கிவரும் வாசன் அறக்கட்டளை முடிவெடுத்துள்ளது. <\/p><p>குழந்தைகளின் படிப்புக்கான வழியை எதிர்நோக்கியிருக்கிறார்கள் தாத்தாவும் பாட்டியும்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-old-couple-awaits-help-for-their-grandchildren-livelihood-and-education","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/65c6bc20-1c34-4155-b097-a0ae7300db8b\/46520d8e_f733_4038_a4af_b96a6f09f995.jpg"],"pubdate":"Sat, 15 May 2021 13:32:37 +0000"},{"title":"தொடை தெரிய புகைப்படம் வெளியிட்டு அலறவிட்ட பிரியா பிரகாஷ் வாரியர்..  தகதகவென பற்றி எரியும் இணையதளம்","text":"<p>ஒற்றைக் கண் சிமிட்டியது மூலம் உலகத்தையே திரும்பி பார்க்க வைத்தவர் தான் பிரியா பிரகாஷ் வாரியர். மலையாள சினிமாவில் அறிமுகமான பிரியா பிரகாஷ் வாரியர் தற்போது ஹிந்தி, தெலுங்கு என மற்ற மொழி படங்களிலும் நடித்து வருகிறார்.<\/p>\n<p>ஸ்ரீதேவியின் வாழ்க்கை வரலாறு படத்தில் ஸ்ரீதேவியாக பிரியா பிரகாஷ் வாரியர் நடித்து வந்தார். இதற்கு ஒரு தரப்பினர் கடும் எதிர்ப்பு தெரிவித்து வந்தனர். ஆனால் படக்குழு படத்தை முழுவதுமாக முடித்து டிரெய்லரை வெளியிட்டு ரசிகர் மத்தியில் ஓரளவுக்கு பாராட்டை பெற்றன.<\/p>\n<p>தற்போது பிரியா பிரகாஷ் வாரியர் தெலுங்கில் செக் என்ற படத்தில் நடித்துள்ளார். இந்தப்படத்தில் ரகுல் பிரீத் சிங் மற்றும் முரளி சர்மா போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234585\" style=\"width: 610px;\"><img alt=\"priya prakash varrier\" class=\"size-full wp-image-234585\" height=\"897\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-prakesh-varrier.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234585\">priya prakash varrier<\/p><\/div>\n<p>தற்போது பிரியா பிரகாஷ் வாரியர் மற்ற நடிகைகளைப் போல் சமீபகாலமாக பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களிடம் தன்னை அடிக்கடி அறிமுகப்படுத்திக் கொண்டார்.<\/p>\n<p>தற்போதும் அதே போல் பல மாதங்களாக பிரியா பிரகாஷ் வாரியர் பற்றி எந்த ஒரு தகவலும் இணையதளத்தில் வெளியாகவில்லை ஆனால் தற்போது பிரியா பிரகாஷ் வாரியர் ஒரு புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>அந்த புகைப்படத்தில் குறைந்தளவு கவர்ச்சியுடன் அதாவது தொடை தூக்கி காட்டியபடி போஸ் கொடுத்துள்ள புகைப்படத்தை சமூகவலைதளத்தில் பக்கத்தில் பகிர்ந்துள்ளார் தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் ரசிகர்களால் பார்க்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-prakash-varrier-latest-viral-photo\/\" rel=\"nofollow\">தொடை தெரிய புகைப்படம் வெளியிட்டு அலறவிட்ட பிரியா பிரகாஷ் வாரியர்..  தகதகவென பற்றி எரியும் இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-prakash-varrier-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-prakesh-varrier.jpg"],"pubdate":"Sat, 15 May 2021 13:30:32 +0000"},{"title":"வேலூர்: நள்ளிரவில் கண் திறப்பு... இந்த ஆண்டும் எளிமையாக நடந்த குடியாத்தம் சிரசுத் திருவிழா!","text":"<p>தமிழகத்தில் நடைபெறும் வரலாற்றுச் சிறப்புமிக்க அம்மன் கோயில் திருவிழாக்களில், வேலூர் மாவட்டம் குடியாத்தத்திலுள்ள கெங்கையம்மன் சிரசு பெருவிழாவும் ஒன்றாகும். ஆண்டுதோறும் வைகாசி முதல்நாள் இந்த விழா வெகுவிமர்சையாக நடைபெறும். காப்புக் கட்டுதலுடன் தொடங்கி லட்சக்கணக்கான பக்தர்களின் வெள்ளத்தில் சிரசு மிதந்துவரும் காட்சி கண்களுக்கு விருந்தளிக்கும். ஊர்வலத்தைத் தொடர்ந்து சண்டாளச்சி அம்மன் உடலில் சிரசு பொருத்தப்பட்டு கண்திறப்பு நிகழ்ச்சி நடைபெறும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e98b09f-b41f-471f-b2d4-293401a56aaf\/WhatsApp_Image_2021_05_15_at_8_38_52_AM.jpeg\" \/><figcaption>கோயிலுக்குள் வலம்வந்த அம்மனின் சிரசு<\/figcaption><\/figure><p>அதன்பிறகு, கெங்கையம்மன் சாந்த சொரூபியாக மாறி பக்தர்களுக்கு அருள்பாலிப்பார். இந்தக் காட்சியைக் காண அவ்வளவு சிறப்பாக இருக்கும். சிரசு விழாவையொட்டி, அன்று ஒரு நாள் வேலூர் மாவட்டத்துக்கு உள்ளூர் விடுமுறையும் விடப்படும். இந்த நிலையில், கொரோனா தொற்று பரவலாலும், முழு ஊரடங்கு அமலில் இருப்பதாலும் கோயில் திருவிழாக்கள் ரத்து செய்யப்படடன. இதனால், குடியாத்தம் சிரசுத் திருவிழா கடந்த ஆண்டைப் போலவே இந்த ஆண்டும் எளிமையான முறையில் நடத்தி முடிக்கப்பட்டுள்ளது.<\/p><p>அதன்படி, நேற்று காலை தேர்த்திருவிழா நடைபெற்றது. அலங்கரிக்கப்பட்ட உற்சவரைத் தேரில் வைத்து சிறப்பு பூஜை செய்தனர். தொடர்ந்து, சில அடி தூரம் வடம்பிடித்து இழுத்து மீண்டும் நிலைக்குக் கொண்டுச்சென்றனர். இதில், குறைந்தளவான பக்தர்கள் முகக்கவசம் அணிந்து சமூக இடைவெளியைப் பின்பற்றும் வகையில் கலந்து கொண்டனர். அவர்கள் தேர் மீது உப்பு, மிளகாய் தூவியும், கற்பூரம் ஏற்றியும் வழிபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/12545b84-5b1e-4705-be92-71283031a95a\/WhatsApp_Image_2020_05_14_at_11_29_43_AM.jpeg\" \/><figcaption>கோயிலுக்குள் வலம்வந்த அம்மனின் சிரசு<\/figcaption><\/figure><p>பக்தர்கள் கூடுவதைத் தவிர்க்கவும் அவர்கள் வீட்டிலிருந்தபடியே அம்மனைத் தரிசனம் செய்யவும் உள்ளூர் தொலைக்காட்சியிலும், யூடியூப், ஃபேஸ்புக் போனற சமூக ஊடகங்களிலும் சிரசு நிகழ்வு நேரலையில் ஒளிபரப்பு செய்யப்பட்டது. நள்ளிரவு 1 மணியிலிருந்து 2.30 மணிக்குள்ளாகப் பாரம்பர்ய ஆகம விதிகளின்படி அம்மனின் சிரசை கோயிலுக்குள்ளேயே உலா வரச்செய்து சண்டாளச்சியம்மன் உடலில் பொருத்தி கண் திறக்கச் செய்தனர். பின்னர், சிரசு பிரித்தெடுக்கப்பட்டு சிறப்பு பூஜை செய்யப்பட்டது. மிகவும் <a href=\"https:\/\/www.vikatan.com\/spiritual\/news\/vellore-velankadu-lake-festival-canceled-devotees-advised-not-to-come\">எளிமையான முறையில் திருவிழா<\/a> நடந்து முடிந்தது. இதில், அதிகாரிகளின் மேற்பார்வையில் விழா அமைப்பைச் சேர்ந்த சுமார் 50 பேர் மட்டுமே கலந்து கொண்டனர். பக்தர்கள் கூடுவதைத் தவிர்க்கப் பலத்த போலீஸ் பாதுகாப்பும் போடப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/sirasu-festival-held-in-gudiyatham-temple-with-strict-measures","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6265ff6e-e806-4186-bc57-667eb17d2340\/WhatsApp_Image_2021_05_15_at_8_38_17_AM.jpeg"],"pubdate":"Sat, 15 May 2021 13:29:09 +0000"},{"title":"பிளக் பங்கஸ் , கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது இந்தியாவில் பரவி வரும் பிளக் பங்கஸ் தொற்று மற்றும் கொரோனா தொற்றில் இருந்து மக்களின் உயிரைக் காப்பாற்ற அரசாங்கம் முன்னுரிமை அளிக்க வேண்டும் என ரணில் விக்ரமசிங்க கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இலங்கை, இந்தியா மற்றும் நேபாளத்தில் கொரோனா தொற்று அதிகரித்துள்ள நிலையில் இந்தியாவில் பிளக் பங்கஸ் தொற்றும் பரவிவருவதை சுட்டிக்காட்டி முன்னாள் பிரதமர் ரணில் விக்ரமசிங்க இந்த கோரிக்கையை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அடுத்த சில வாரங்களில் கொரோனா வைரஸ் நாட்டில் வேகமாக பரவும் என்ற உலக சுகாதார ஸ்தாபனத்தின் கொழும்பு அலுவலகம் அண்மையில் வெளியிட்ட அறிக்கையையும் அவர் சுட்டிக்காட்டியிருந்தார்.<\/p>\n\n\n\n<p>மேலும் நாட்டில் தடுப்பூசிகளின் பற்றாக்குறை காணப்படும் நிலையில் அரசாங்கம் அதில் முக்கிய கவனம் செலுத்த வேண்டும் என்றும் ரணில் விக்ரமசிங்க கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆண்டு இறுதிக்குள் அல்லது அடுத்த ஆண்டுக்குள் அனைத்து மக்களுக்கும் தடுப்பூசி முழுவதுமாக செலுத்தப்படும் வரை மக்கள் பாதுகாக்கப்பட வேண்டும் என்றும் முன்னாள் பிரதமர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>எனவே, மருத்துவ ஆலோசனைகளின்படி மேலதிக நடவடிக்கைகளை எடுக்க வேண்டியது அரசாங்கத்தின் கடமையாகும் என சுட்டிக்காட்டிய ரணில் விக்ரமசிங்க, நாட்டை முடக்குமாறு அவர்கள் கோரிக்கை விடுத்தால் அதனை செயற்படுத்த வேண்டும் என்றும் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று ஏற்கனவே பலவீனமான பொருளாதாரத்திற்கு ஒரு அபாயகரமான அடியாக இருந்தாலும் நோய்கள் பரவுவதை நிறுத்தி உயிரைக் காப்பாற்றுவது அவசியம் என்றும் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>பொருளாதாரத்திற்கு ஏற்பட்ட சேதத்தை எம்மால் சரிசெய்ய முடிந்தாலும் மனித உயிர்களுக்கு ஏற்பட்ட சேதத்தை ஒருவர் சரிசெய்ய முடியாது எனவும் முன்னாள் பிரதமர் ரணில் விக்ரமசிங்க சுட்டிக்காட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112387\/\" rel=\"nofollow\">பிளக் பங்கஸ் , கொரோனா தொற்றில் இருந்து மக்களை பாதுகாக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112387\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Screenshot_20201223-152616_Chrome.jpg"],"pubdate":"Sat, 15 May 2021 13:20:26 +0000"},{"title":"கொரோனா சிகிச்சை- மாநில அரசுக்கு மத்திய அரசு அனுப்பிய லேட்டர்களை ஆய்வு செய்ய  உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: கொரோனா சிகிச்சைக்கு, மாநில அரசுகளுக்கு மத்திய அரசு அனுப்பி வைத்த வெண்டிலேட்டர்கள் செயல்பாடு மற்றும் பயன்பாடு குறித்து உடனடியாக ஆய்வு செய்ய வேண்டும் என பிரமதர் மோடி உத்தரவிட்டுள்ளார். கொரோனாவினால் அதிகம் பாதிக்கப்பட்டுள்ள மாநிலங்களில், உள்ளூர் அளவில் கட்டுப்பாட்டு திட்டங்களை உடனடியாக செயல்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>கொரோனாவின் இரண்டாவதுஅலை கிராமப்புறங்கள் வரை பரவி உள்ளது. இதனால், அங்கும் ஆக்சிஜன் தடையின்றி கிடைப்பதற்கு தேவையான நடவடிக்கைகளை எடுக்க வேண்டும். ஆக்சிஜன் செறிவூட்டிகளை விநியோகிக்க வேண்டும்.<\/p>\n\n\n\n<p>ஒவ்வொரு வீட்டிற்கு சென்று பரிசோதனை செய்வதுடன், கண்காணிப்பதுடன், சுகாதார வளங்களை மேம்படுத்த வேண்டும். மாநிலங்களில் கொரோனா பரிசோதனை தொடர்ந்து அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>மார்ச் மாதத்தில், வாரத்திற்கு 50 லட்சம் சோதனை செய்யப்பட்ட நிலையில், தற்போது, வாரத்திற்கு 1.3 கோடி பரிசோதனை செய்யப்படுகிறது. கொரோனாவினால் அதிகம் பேர் பாதிக்கப்படுவது குறித்து எந்தவித அழுத்தம் மற்றும் நெருக்கடி இல்லாமல் மாநிலஅரசுகள் வெளிப்படையாக தெரிவிக்க வேண்டும் என கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112383\/\" rel=\"nofollow\">கொரோனா சிகிச்சை- மாநில அரசுக்கு மத்திய அரசு அனுப்பிய லேட்டர்களை ஆய்வு செய்ய  உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112383\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/663408.jpg"],"pubdate":"Sat, 15 May 2021 13:00:12 +0000"},{"title":"முள்ளிவாய்க்கால் நினைவேந்தலுக்கு தடைகோரிய விண்ணப்பம்  நிராகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் நினைவேந்தல் நிகழ்வுக்கு தடை விதிக்கக் கோரிய கோப்பாய் பொலிஸாரின் விண்ணப்பம் யாழ்ப்பாணம் நீதிமன்றத்தல் நிராகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நினைவேந்தலை தடுக்கக் கோரும் ஏ அறிக்கையை தாக்கல் செய்யாது சட்டம் மீறப்பட்டதாக கண்டறியப்பட்டால் பி அறிக்கையில் தாக்கல் செய்யுமாறு யாழ்ப்பாணம் நீதிவான் ஏ.பீற்றர் போல் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>முள்ளிவாய்க்கால் நினைவேந்தல் நிகழ்வுகளை கோப்பாய் பொலிஸ் பிரிவில் தடை செய்யக் கோரி பொலிஸாரால் இன்று ஏ அறிக்கையில் விண்ணப்பம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>இலங்கை குற்றவியல் சட்டம் 106 ஆம் பிரிவு மற்றும் தனிமைப்படுத்தல் மற்றும் நோய்த்தடுப்புச் சட்டத்தின் கீழ் இந்த ஏ அறிக்கையை கோப்பாய் பொலிஸார் முன்வைத்தனர்.<\/p>\n\n\n\n<p>நினைவேந்தல் நிகழ்வுகளால் சட்டம் மீறப்பட்டதாகக் கண்டறியப்பட்டால் பி அறிக்கையின் கீழ் விண்ணப்பம் செய்யுமாறு உத்தரவிட்ட நீதிவான், கோப்பாய் பொலிஸாரால் தடை கோரிய ஏ விண்ணப்பத்தை நிராகரித்தார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112378\/\" rel=\"nofollow\">முள்ளிவாய்க்கால் நினைவேந்தலுக்கு தடைகோரிய விண்ணப்பம்  நிராகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112378\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ruoha_354351.jpg"],"pubdate":"Sat, 15 May 2021 12:45:49 +0000"},{"title":"ஒரே படத்தில் இசையமைக்கும் தமன் மற்றும் தேவிஸ்ரீபிரசாத்.. பட்டையை கிளப்பும் முன்னணி நடிகர்","text":"<p>சினிமாவைப் பொறுத்தவரை பெரும்பாலான படங்களுக்கு ஒரு இசையமைப்பாளர் தான் இருப்பார் என அனைவரும் அறிந்ததே. ஆனால் சில படங்களில் இரண்டு இசையமைப்பாளர்களும் அடிக்கடி பணியாற்றுவது.<\/p>\n<p>அப்படி சமீபத்தில் தமிழில் வெளியான சுல்தான் படத்தில் பாடல்களை விவேக்-மெர்வின் என்பவர்களும், பின்னணி இசையை யுவன் ஷங்கர் ராஜாவும் இசை அமைத்திருந்தனர். இதில் யுவன் சங்கர் ராஜாவின் பின்னணி இசை பெரிய வரவேற்பைப் பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>அதேபோல் தற்போது தெலுங்கு சினிமாவிலும் தொடர்ந்து இந்த முறை பயன்படுத்தப்பட்டு வருகிறது. கடைசியாக பிரபாஸ் நடிப்பில் வெளியான சாஹோ படத்திற்கும் இரண்டு இசையமைப்பாளர்கள் பயன்படுத்தப்பட்டனர்.<\/p>\n<p>அதேபோல் தற்போது பிரபாஸ் நடிக்கும் ராதேஷ்யாம் படத்திலும் இரண்டு இசையமைப்பாளர்கள் பணியாற்றி வருகின்றனர். அதனை தொடர்ந்து தெலுங்கு சினிமாவின் சூப்பர் ஸ்டார் நடிகர் மகேஷ் பாபு படத்தில் இரண்டு இசையமைப்பாளர்கள் பணியாற்ற உள்ளனர்.<\/p>\n<p>தற்போது தெலுங்கு சினிமாவில் டாப் இசையமைப்பாளர்கள் ஆக இருக்கும் தேவிஸ்ரீ பிரசாத் மற்றும் தமன் ஆகிய இருவரும் இணைந்து மகேஷ்பாபு நடிக்கும் அடுத்த படத்திற்கு இணைந்து இசையமைக்க உள்ளனர்.<\/p>\n<p>இந்த படத்தை திரிவிக்ரம் ஸ்ரீநிவாஸ் என்பவர் இயக்கியுள்ளார். இவர் சமீபத்தில் அல்லு அர்ஜுன் நடித்த அளவைகுண்டபுரம்லோ என்ற பிரமாண்ட படத்தை இயக்கியவர் என்பது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234614\" style=\"width: 610px;\"><img alt=\"maheshbabu-cinemapettai\" class=\"wp-image-234614 size-full\" height=\"840\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maheshbabu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234614\">maheshbabu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thaman-and-dsp-will-work-together-for-mahesh-babu-movie\/\" rel=\"nofollow\">ஒரே படத்தில் இசையமைக்கும் தமன் மற்றும் தேவிஸ்ரீபிரசாத்.. பட்டையை கிளப்பும் முன்னணி நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thaman-and-dsp-will-work-together-for-mahesh-babu-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maheshbabu-cinemapettai.jpg"],"pubdate":"Sat, 15 May 2021 12:28:15 +0000"},{"title":"ரெம்டெசிவர் மருந்து விலை ரூ.899 மட்டும் தான்... அதிக விலை கொடுத்து யாரும் ஏமாற வேண்டாம்...!","text":"கொரோனா வைரஸ் நோயால் கடுமையாக பாதிக்கப்பட்ட நோயாளிகளுக்கு, நோயின் தீவிரத்தைக் குறைப்பதற்காக ரெம்டெசிவிர் ஊசி மருந்து செலுத்தப்படுகிறது. கொரோனா இரண்டாவது அலையில் லட்சக்கணக்கானோர் பாதிக்கப்பட்டதைத் தொடர்ந்து, ரெம்டெசிவிர் மருந்துக்கான தேவையும் பல மடங்கு அதிகரித்துள்ளது. தேவைப்படும் கொரோனா நோயாளிகளுக்குக் கிடைப்பதை உறுதி செய்யும் வகையில், தமிழக அரசே அந்த மருந்தை நேரடியாக விற்பனை செய்யத் தொடங்கியிருக்கிறது.      அனைத்து மக்களுக்கும் இந்த மருந்து கிடைக்க வேண்டும் என்பதற்காக, இந்த மருந்தின் விலையைக் குறைக்க வேண்டும் என்று மத்திய அரசு ஆணையிட்டதைத் தொடர்ந்து, ரூ.5,400 வரை விற்பனை செய்யப்பட்ட ஒரு டோஸ் ரெம்டெசிவிர் மருந்தின் விலை ரூ.899 முதல் ரூ.3,490 என்ற அளவுக்குக் குறைக்கப்பட்டுள்ளது.      கள்ளச் சந்தையில் ரெம்டெசிவிர் புழக்கத்தைக் கட்டுப்படுத்த கீழ்பாக்கம் அரசு மருத்துவமனையில் ரூ.1,568 என்ற விலையில் தமிழக அரசு விநியோகிக்கத் தொடங்கியது. இதனால் மக்கள் கூட்டம் அலைமோதத் தொடங்கியது. இதனால் கொரோனா பரவக் கூடும் என அதிகாரிகள் அச்சப்பட்டதால், தற்போது கோயம்புத்தூர், மதுரை, சேலம், திருச்சி, நெல்லை ஆகிய மாவட்டங்களிலும் விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;    ஆனாலும், பதுக்கல் காரணமாக ரெம்டெசிவிர் மருந்துக்குக் கடுமையான தட்டுப்பாடு நிலவுகிறது. சில இடங்களில் ஒரு டோஸ் ரெம்டெசிவிர் மருந்து விலை ரூ.10 ஆயிரம் முதல் ரூ.25 ஆயிரம் வரை விற்கப்படுவதாக புகார்கள் எழுந்து வருகின்றன. இந்நிலையில் காடிலா ஹெல்த்கேர் (Zydus Cadila) நிறுவனம் தயாரிக்கும் &nbsp;ரெம்டாக் ரெம்டெசிவர் ஊசி (Remdac Remdesivir Injection) 899 ரூபாய்க்கு விற்பனை செய்யப்பட்டு வருகிறது.&nbsp;        சென்னையில் இந்த மருந்தை மெடிஹாக்ஸ் இன்டர்நேஷனல் பிரைவேட் லிமிடெட் (Medihauxe international Pvt LTD) என்ற நிறுவனம் விற்பனை செய்து வருகிறது. மயிலாப்பூர் கற்பகாம்பாள் நகரில் இந்த நிறுவனம் அமைந்துள்ளது. தொலைபேசி எண்: 9841049509. இங்கு &nbsp;899 ரூபாய்க்கு ரெம்டாக் ரெம்டெசிவர் மருந்தை வாங்க கீழே குறிப்பிடப்பட்டுள்ள ஆவணங்களை கொண்டு செல்லவது கட்டாயம்.&nbsp;  தேவையான ஆவணங்கள்  1. மருந்துச்சீட்டு (prescription)  2. மருத்துவமனை சிகிச்சை அறிக்கை (hospital treatment report)   3.கொரோனா பாசிட்டிவ் ரிப்போர்ட் (covid positive report)   4.கொரோனா நோயாளி மற்றும் மருந்து வாங்க வரும் அவருடைய அட்டன்டரின் அடையாள அட்டை ( patient I'd proof &nbsp;and attender I'd proof) ஆகியவற்றைக் கொண்டு வர வேண்டும்&nbsp;  இந்த ரெம்டாக் ரெம்டெசிவர் மருந்து சென்னையைத் தவிர திருச்சி, கோவை, நாகர்கோவில், திருநெல்வேலி, மதுரை, சேலம் உள்ளிட்ட மாவட்டங்களில் உள்ள தனியார் பார்மஸிகளிலும் கிடைக்கிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/remdac-remdesivir-injection-available-at-the-rate-of-rs-899-only-qt4zcb","image":["https:\/\/static.asianetnews.com\/images\/01f5qct5kqdbmkfmcfcte6ce59\/zydus-remdesivir-png_760x400.jpg"],"pubdate":"Sat, 15 May 2021 12:27:48 +0530"},{"title":"பெட் வேணுமா.?  கொரோனாவுக்கு உதவி தேவையா.? இந்த எண்ணில் பேசுங்கள்... முழு விவரம் உள்ளே.","text":"தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வரும் நிலையில் தற்போதைய மருத்துவமனையில் உள்ள படுக்கைகள் இருப்பு நிலவரம் மற்றும் தொலைபேசி வாயிலாக மருத்துவர்களின் ஆலோசனை பெறுவது, தடுப்பூசி பற்றிய விவரங்களை அறிந்து கொள்வதற்கான தகவல்களை தமிழக அரசு வெளியிட்டுள்ளது.  இதற்காக கோவிட் கட்டளை மையத்தை உருவாக்கியுள்ள அரசு, &nbsp;கொரோனா தொடர்பான சந்தேகங்களை கேட்டுப் பெற 104 என்ற எண்ணையும் அறிவித்துள்ளது.&nbsp;தமிழகத்தில் கொரோனா வைரஸ் மிகத் தீவிரமாக பரவி வருகிறது. நாளொன்றுக்கு 30 ஆயிரத்திற்கும் அதிகமானோர் வைரஸ் தொற்றால் பாதிக்கப்படுகின்றனர். வைரஸ் தொற்றுக்கு ஆளானவர்கள் மூச்சுத்திணறல் ஏற்பட்டு உயிரிழக்கும் அவல நிலைக்கு தள்ளப்படுகின்றனர்.    கொரோனா பாதித்த நோயாளிகளை காப்பாற்ற ஆக்சிஜன் இன்றியமையாததாக மாறியுள்ளது. நோயாளிகளுக்கு தேவையான ஆக்சிஜன் மற்றும் ரெம்டெசிவர் போன்ற உயிர்காக்கும் தடுப்பூசிகளை கொள்முதல் செய்வதில் தமிழக அரசு தீவிரம் காட்டி வருகிறது. மக்கள் கொத்துக் கொத்தாக நோய் தொற்றுக்கு ஆளாகி வரும் நிலையில், தமிழகம் முழுவதும் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகள் அனைத்தும் நிரம்பி வழிகின்றன. இந்நிலையில் மருத்துவமனையில் படுக்கைகள் தேடி அலையும் நிலைக்கு நோயாளிகள், மற்றும் அவர்களது உறவினர்கள் தள்ளப்பட்டுள்ளனர். இந்நிலையில் நோய்த் தொற்றால் பாதிக்கப்பட்ட வர்களுக்கு உதவும் வகையில், தமிழக அரசு கோவிட் கட்டளை மையம். அதாவது தற்போதைய மருத்துவமனைகளில் உள்ள படுக்கைகள் இருப்பு நிலவரம் மற்றும் வீட்டில் இருந்தபடியே தொலைபேசி வாயிலாகவே மருத்துவர்களின் ஆலோசனை பெறுவது மற்றும் தடுப்பூசி பற்றிய விவரங்கள் போன்றவற்றை தெரிந்து கொள்ளும் வகையில் அதற்கான வழிகாட்டிகளை அரசு வெளியிட்டுள்ளது. அதற்காக 104 என்ற என்னையும், 1077 என்ற கட்டணமில்லா தொலைபேசி எண்ணையும் தமிழக அரசு வெளியிட்டுள்ளது.    படுக்கை நிலவரம் பற்றி அறிய:&nbsp;  தற்போதைய மருத்துவமனைகளில் உள்ள படுக்கைகள் இருப்பு நிலவரத்தை https:\/\/tncovidbeds.tnega.org இணையதளத்தைப் பார்த்து தெரிந்துகொள்ளலாம். அல்லது 104 என்ற என்னை அழைத்து விவரம் அறியலாம். இரண்டு மணி நேரத்திற்கு ஒரு முறை அப்போதைய நிலவரம் பதிவேற்றம் செய்யப்படுகிறது. மேலும் கூடுதல் விபரம் அறிந்து கொள்ள மருத்துவமனையை தொலைபேசியில் அழைக்கலாம், மருத்துவமனையின் தொலைபேசி எண் மற்றும் கூகுள் வரைபட இருப்பிட விவரங்கள் இணையதளத்தில் கொடுக்கப்பட்டுள்ளது.  தொலைபேசி வாயிலாகவே ஒரு மருத்துவரின் ஆலோசனை உங்களுக்கு தேவைப்படுகிறதா:  https:\/\/esanjeevanipd.in என்ற இணையதளம் வாயிலாக தொலைபேசி மூலம் இலவச மருத்துவ ஆலோசனை பெறலாம். தமிழ்நாடு அரசால் ஏற்பாடு செய்யப்பட்டுள்ள மருத்துவர் குழுவில் இருந்து ஒரு மருத்துவர் உங்களுக்கு தேவையான மருத்துவ ஆலோசனையை வழங்குவார். இந்த வசதி முற்றிலும் இலவசமாக தினமும் காலை 8 மணி முதல் மாலை 5 மணி வரை வாரம் முழுவதும் வழங்கப்படுகிறது.    தடுப்பூசி பற்றி நீங்கள் அறிந்துகொள்ள:  உங்கள் மாவட்டங்களில், பகுதிகளில் ஒரு தடுப்பூசி செலுத்தப்படும் விவரத்தினை https:\/\/ stopcorona.tn.gov.in என்ற இணையதளத்தில் Vaccine Center என்ற இணைப்பில் தெரிந்துகொள்ளலாம்.  கோவிட் நோய் தொற்றினால் வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ள நோயாளிகளுக்கு:&nbsp;  தேவைக்கேற்ப அவர்கள் வீட்டில் தனிமைப்படுத்திக் கொள்வதற்கான அறிவுரைகள் வழங்கப்பட்டு, மருந்துகள் இலவசமாக வழங்கப்படும்.    மருந்து மாத்திரைகள் போதுமான அளவுக்கு கையிருப்பு உள்ளது:&nbsp;  கோவிட் நோய் தொற்றுக்காக பரிந்துரைக்கப்படும் அனைத்து மருந்துகளும் அரசு மருத்துவமனைகளில் இருப்பில் உள்ளன. &nbsp;' ரெம்டெஸ்வீர்' ஊசி மருந்து இந்திய அரசு, தரும் அளவுக்கு ஏற்ப கோவிட் சிகிச்சை அளிக்கும் மருத்துவமனைகளுக்கு, தனிநபருக்கு அளிக்கப்படுகிறது.&nbsp;  ஆம்புலன்ஸ் தேவையா:  தமிழ்நாடு அரசின் கண்காணிப்பில் இயங்கும் 24 மணி நேர இலவச ஆம்புலன்ஸ் சேவைக்கு 108 என்ற எண்ணை அழைக்கவும். இவ்வாறு அந்த வழகாட்டி அமைந்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hospital-bed-vaccine-whatever-help-is-enough-to-make-this-full-details-of-the-command-center--qt4z76","image":["https:\/\/static.asianetnews.com\/images\/01f5qajsv2gkgh146jm2cnkmmb\/tn-corona-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 12:24:42 +0530"},{"title":"Breaking:ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்றால் குண்டர் சட்டத்தில் கைது... மு.க.ஸ்டாலின் அதிரடி உத்தரவு","text":"கள்ளச்சந்தையில் ரெம்டெசிவிர் மருந்து விற்றால் மற்றும் ஆக்சிஜன் சிலிண்டர்களை பதுக்கினாலும் &nbsp;குண்டர் சட்டத்தில்&nbsp;நடவடிக்கை எடுக்கப்படும் &nbsp;என முதல்வர் மு.க.ஸ்டாலின் எச்சரிக்கை விடுத்துள்ளார்.    கொரோனா தொற்று ஏற்பட்டவர்களுக்கு கொடிக்கப்படும் ரெம்டெசிவர் மருந்துக்கு கடும் தட்டுப்பாடுகள் எழுஅந்து வருகின்றனர். அந்த மருந்துக்கான தேவை அதிகரித்துள்ளதால் நாடு முழுவதும் சிலர் அந்த மருந்தை பதுக்கி கள்ளச்சந்தையில் பல்லாயிரக்கணக்கான ரூபாய்க்கு விற்பனை செய்து வருகின்றனர். அதே போல் ஆக்சிஜன் சிலிண்டர்களும் பதுக்கப்படுகின்றன.&nbsp;    இதற்காக நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை எழுந்து வந்தது. இந்நிலையில் தமிழக முதல்வர் மு.க.ஸ்.ஸ்டாலின், தமிழகத்தில் ரெம்டெசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் விற்றால் குண்டாஸ் சட்டம் பாயும் என்று முதல்வர் மு.க.ஸ்டாலின் கூறுயுள்ளார். குண்டர் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க காவல்துறைக்கு முதல்வர் உத்தரவிட்டுள்ளார். பேரிடர் காலத்தில் ரெம்டெசிவிர், ஆக்சிஜனை அதிக விலைக்கு விற்பது மிக கடுமையான குற்றமாகும் என அவர் தெரிவித்துள்ளார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-you-sell-remdecivir-on-the-black-market-you-will-be-arrested-under-the-thuggery-law-mk-stalin-s-action-order-qt4yxr","image":["https:\/\/static.asianetnews.com\/images\/01ek9tafg1y4169nq81b9g18cz\/ei-1djvu4ambuqh-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 12:19:03 +0530"},{"title":"சுட்டிக்காட்டிய விகடன்; பூங்கொத்துக்கு பதில் புத்தகங்கள் கொடுக்க சொன்ன முதல்வர் ஸ்டாலின்!","text":"<p>தமிழக முதல்வர் ஸ்டாலினைச் சந்திக்கும் சினிமா பிரபலங்கள், அரசியல் பிரமுகர்கள், ஐ.ஏ.எஸ், ஐ.பி.எஸ் அதிகாரிகள் உள்ளிட்ட  பலரும் பூங்கொத்தைத்தான் அன்பளிப்பாகக் கொடுத்து வருகிறார்கள். இதுதொடர்பாக, விகடன் இணையதளத்தில் `பொக்கே கொடுக்கும் வி.ஐ.பி-க்களே... நீங்கள் ஏன் இந்தப் பரிசுகளை பரிசீலிக்கக் கூடாது?’ என்ற தலைப்பில் செய்தி வெளியிட்டிருந்தோம். பொக்கேவால் எந்தப் பலனும் இல்லை... இது தமிழ்நாட்டின் பாரம்பர்ய வழக்கமும் அல்ல. இதன் விலையும் மிக அதிகம். இதற்கு மாற்றாக, புத்தகங்கள், மரக்கன்றுகள், கைவினைப் பொருள்கள் கொடுக்கலாம் என விகடன் செய்தியில் சுட்டிக்காட்டியிருந்தோம். <\/p><p>``அலங்கார மலர்களைக் கொண்டுதான் பொக்கேக்கள் உருவாக்கப்பட்டு, விற்பனைக்கு வருகிறது. நல்ல தரமான பொக்கேவின் விலை சுமார் ரூ.5,000. மேற்கத்திய நாடுகளில்தான் பொக்கே கொடுக்கும் வழக்கம் தொடங்கியது. ஜெயலலிதாவின் அரசியல் வருகைக்குப் பிறகுதான் பொக்கே கொடுக்கும் வழக்கம் தமிழகத்தில் அதிகமானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e344171a-fe46-447c-8119-26b52df8baa7\/116328_thumb.jpg\" \/><figcaption>ஜெ. பொக்கே... ரூ.7,000!<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/alternative-gift-suggestions-for-vips-instead-of-bouquets\">பொக்கே கொடுக்கும் வி.ஐ.பி-க்களே... நீங்க ஏன் இந்தப் பரிசுகளை பரிசீலிக்கக் கூடாது?<\/a><\/p><p>பெரியார், அண்ணா காலத்தில் மரியாதை நிமித்தமாக, கைத்தறி மற்றும் கதர் ஆடைகள் போர்த்தும் வழக்கம் இருந்தது. இதனால் நெசவாளர்கள் பயன் அடைந்தார்கள். தலைவர்களுக்கு போர்த்தப்படும் கைத்தறி, கதர் ஆடைகள் கட்சிகளின் நிர்வாகிகளுக்கும் தொண்டர்களுக்கும் வழங்கப்பட்டன.<\/p><p>கதர், கைத்தறி துண்டுகள், வேட்டிகள் அன்றாடம் பயன்படக்கூடியவையாகும். காலப்போக்கில், மரியாதை நிமித்தமாக, மலர் மாலைகள் போடும் வழக்கம் தொடங்கின. இதனால் தமிழ்நாட்டில் உள்ள மலர்கள் சாகுபடி செய்யும் விவசாயிகள் பலன் அடைந்தார்கள். இதற்கிடையே புத்தகங்கள் கொடுக்கும் வழக்கத்தை கருணாநிதி உருவாக்கினார்.<\/p><p>மு.க.ஸ்டாலினும் இதைத் தனது கட்சிக்காரர்களிடம் ஊக்கப்படுத்தி வந்தார். ஆனால், தற்போது முதலமைச்சர் ஸ்டாலினை சந்திப்பவர்கள் அனைவருமே மரியாதை நிமித்தமாக, விலை உயர்ந்த பொக்கேவை வழங்குகிறார்கள். இதனால் ஏராளமான பொக்கேக்கள் குவிந்துகொண்டிருக்கின்றன. இதனால் எந்தப் பயனும் இல்லை. இதற்கு மாற்றாக, புத்தகங்கள் வழங்கலாம். இதனால் எழுத்தாளர்கள், அச்சுத்தொழிலாளர்கள், வெளியீட்டாளர்கள் உள்ளிட்ட பலர் பயன் அடைவார்கள்.  <\/p><p>அதிகளவில் குவியும் புத்தகங்களை நூலகங்களுக்கு வழங்கலாம். பள்ளி, கல்லூரிகளுக்கும் வழங்கலாம். முதலமைச்சரை சந்திப்பவர்கள், மரக்கன்றுகளை வழங்கலாம். இதனால் மரக்கன்றுகள் உற்பத்தி செய்யும் விவசாயிகள், விவசாய தொழிலாளர்கள் பயன் அடைவார்கள். சுற்றூச்சூழலும் மேம்படும். ஒருவேளை, விலையுயர்ந்த பொருள்களைக் கொடுப்பதுதான் தங்களுக்கு கௌரவம் என நினைத்தால், கைவினைப் பொருள்கள், அழகிய ஓவியங்கள், தஞ்சாவூர் கலைத்தட்டு உள்ளிட்டவற்றை முதல்வருக்கு வழங்கலாம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a2300dd1-d0e3-4c0a-86d6-c5b1beb54c65\/IMG_20210506_122306.jpg\" \/><figcaption>முதலமைச்சருக்கு பொக்கே கொடுக்கும் காவல் துறை டி.ஜி.பி<\/figcaption><\/figure><p>இது தொடர்பாக, புதிய முதலமைச்சர் மு.க.ஸ்டாலின் அன்பான வேண்டுகோள் விடுக்க வேண்டும். இவரைச் சந்திப்பவர்கள் மட்டுமல்ல, மற்ற அமைச்சர்களைச் சந்திப்பவர்களும் கூட, பொக்கேவுக்கு மாற்றாக, மரக்கன்று, புத்தகம், கைத்தறி ஆடை, பனை, மூங்கில், சணல் போன்ற பொருள்களால் செய்யப்பட்ட கைவினைப் பொருள்கள், ஓவியம், தஞ்சாவூர் கலைத்தட்டு இவைகளில் ஏதாவது ஒன்றை வழங்கினால் அவை தமிழ் மண்ணுக்குப் பெருமை சேர்க்கும். தமிழ் மக்களும் பயன் அடைவார்கள்\" என அந்தச் செய்தியில் கோரிக்கை வைத்திருந்தோம்.<\/p><p>இது நல்ல யோசனை என வாசகர்கள் பலரும் வரவேற்பு தெரிவித்திருந்தனர். இந்நிலையில் நேற்று தமிழக முதலமைச்சர் ஸ்டாலினும்,`என்னை சந்திக்க வருவோர், பூங்கொத்து, பொன்னாடை தருவதைத் தவிர்த்துவிட்டு, புத்தகங்களை வழங்குகள்' என வேண்டுகோள் விடுத்துள்ளார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-cm-stalin-requests-people-to-avoid-bouquets-and-instead-give-books-as-gift","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cde29a82-2100-4d5d-8a45-79310ff29e18\/607f4e73eb7fa.jpg"],"pubdate":"Sat, 15 May 2021 12:18:33 +0000"},{"title":"சித்தார்த்தை கேவலமாக விமர்சித்த பிரபலம்.. சாட்டை அடி பதில் கொடுத்த கஸ்தூரி","text":"<p>தமிழ் சினிமாவில் பாய்ஸ் திரைப்படத்தின் மூலம் அறிமுகமானவர் சித்தார்த். இப்படம் வெற்றியைத் தொடர்ந்து இவர் தமிழ் சினிமாவில் பெரிய அளவில் வெற்றி நாயகனாக வலம் வருவார் என்று எதிர்பார்க்கப்பட்டது.<\/p>\n<p>ஆனால் இறுதி வரை தமிழ் சினிமாவில் இவருக்கு என ஒரு நிரந்தரமான இடம் கிடைக்கவில்லை. அதனால் தெலுங்கு சினிமாவுக்கு சென்று அங்கு ஒரு சில ஹிட் படங்களை கொடுத்து தனது திறமையை நிரூபித்தார்.<\/p>\n<p>சமீபகாலமாக நடிகர் சித்தார்த் தொடர்ந்து சமூக கருத்துகளை முன்னெடுப்பதும் அரசியல்வாதிகளைப் பற்றி விமர்சிப்பது வாடிக்கையாக வைத்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234483\" style=\"width: 610px;\"><img alt=\"kasthuri\" class=\"size-full wp-image-234483\" height=\"595\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kasuthuri-twitter.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234483\">kasthuri<\/p><\/div>\n<p>அதிலும் ஒரு முறை தன்னையும் தன் வீட்டில் இருப்பவர்களையும் கேவலமாக பாஜக தொண்டர்கள் தொலைபேசி மூலம் திட்டுவதாக கூறி டிவிட்டர் பக்கத்தின் மூலம் நரேந்திர மோடி டேக் செய்து அனுப்பி இருந்தார்.<\/p>\n<p>இது பலருக்கும் அதிர்ச்சியாக இருந்தது. தற்போது பத்திரிக்கையாளர் மாரிதாஸ் திமுக ஆட்சியை விமர்சிக்கும் வகையில் டேய் விடியல் எங்கடா, டேய் பெட் எங்கடா, டேய் பிணம் எரிக்க இடம் எங்கடா, டேய் கூத்தாடி சித்தார்த் டேய் உன்ன தான்டா என கேள்வி எழுப்பி உள்ளார்.<\/p>\n<p>இதனை கஸ்தூரி அவரது ட்விட்டர் பக்கத்தில் பதிவிட்டு எதிரிகளை மதிப்பது தான் தமிழ் நாகரிகம், அதனால் அவரை மதியுங்கள் என்றும், நடிகர்கள் கூத்தாடி என்றால் மாரிதாஸ் ஒரு பத்திரிக்கையாளர் என்பதால் நீங்கள் ஒரு தொழில் வாயாடி என விமர்சித்துள்ளார்.<\/p>\n<p>தற்போது தைரியமாக பல பேரை விமர்சித்து வந்த சித்தார்த் இப்போது மட்டும் ஏன் வாயமூடி இருக்கிறார் எனவும் ரசிகர்கள் கேள்வி கேட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kasthuri-speech-fans-fight-with-siddharth\/\" rel=\"nofollow\">சித்தார்த்தை கேவலமாக விமர்சித்த பிரபலம்.. சாட்டை அடி பதில் கொடுத்த கஸ்தூரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kasthuri-speech-fans-fight-with-siddharth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kasuthuri-twitter.jpg"],"pubdate":"Sat, 15 May 2021 12:04:32 +0000"},{"title":"கோவை ஸ்பாட் விசிட்: உருவாகும் ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் - நிவர்த்தியாகுமா தேவை?","text":"<p>இந்தியா முழுவதும் உச்சரிக்கும் ஒற்றைச் சொல்லாக மாறியிருக்கிறது ஆக்ஸிஜன். கொரோனா வைரஸின் இரண்டாவது அலையின் தாக்கம் நாடு முழுவதும் பேரிடியாய் தாக்கிக் கொண்டிருக்கிறது. ஆக்ஸிஜன் பற்றாக்குறையால் பலர் மூச்சு விட திணறிக் கொண்டிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/573322b7-317f-474d-98d7-b445ffbe70ae\/vikatan_2021_04_095b25f5_cbd1_4381_9639_b8836b387c8a_1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/oxygen-leak-in-goa-75-corona-patients-died\">கோவா: ஆக்ஸிஜன் பற்றாக்குறை; மேலும் 13 கொரோனா நோயாளிகள் உயிரிழப்பு! - 4 நாளில் 75 பேர் மரணம்?!<\/a><\/p><p>இந்நிலையில், ஆக்ஸிஜன் பற்றாக்குறையை நிவர்த்தி செய்யும் விதமாக, மத்திய பாதுகாப்புத்துறை அமைச்சகத்தின் கீழ் இயங்கும் டி.ஆர்.டி.ஓ மூலம் பி.எம் கேர்ஸ் நிதியில் நாடு முழுவதும் 551 ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்படும் என மத்திய அரசு அறிவித்திருந்தது.<\/p><p>இதற்கான பணியில் நாடு முழுவதும் ஏராளமான நிறுவனங்கள் ஈடுபட்டுள்ளன. அதன்படி, கோவை கே.என்.ஜி புதூர் அருகே உள்ள ட்ரைடென்ட் நியூமேடிக்ஸ் (Trident Pneumatics) நிறுவனமும் இந்த ஆக்ஸிஜன் நிலையம் அமைத்துக் கொடுக்கும் பணியில் ஈடுபட்டு வருகின்றனர். அந்தப் பணிகள் எப்படி நடக்கிறது என்பதை அறிய அங்கு நேரடியாக சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/026e7079-b0ff-4357-b447-eb73714e5dd8\/IMG_20210514_WA0023.jpg\" \/><figcaption>ட்ரைடென்ட் நியூமேடிக்ஸ்<\/figcaption><\/figure><p>முழு ஊரடங்குக்கு மத்தியிலும் பரபரப்பாக இயங்கிக் கொண்டிருந்தது ட்ரைடென்ட் நியூமேடிக்ஸ் வளாகம். பெரிய பெரிய ஆக்ஸிஜன் இயந்திரங்களை உருவாக்கும் பணிகளில் ஊழியர்கள் ஈடுபட்டிருந்தனர்.<\/p><p>இதுகுறித்து அந்த நிறுவனத்தின் மேலாளர் சுரேஷ் கூறுகையில், \"எங்கள் நிறுவனத்தில் காற்றிலுள்ள ஈரப்பதத்தைப் பிரிப்பது, நைட்ரஜன், ஆக்ஸிஜன் பிரிப்பது ஆகிய பணிகளில் 30 ஆண்டுகளுக்கு மேலாக ஈடுபட்டு வருகிறோம். நாங்கள் ஏற்கெனவே டி.ஆர்.டி.ஓ உடன் இணைந்து சில திட்டங்களில் பணியாற்றியுள்ளோம். கொரோனா காலத்தில் ஆக்ஸிஜன் பற்றாக்குறையை இங்கு நிவர்த்தி செய்ய முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29f1232c-e965-4888-872a-f2b83f5efefb\/IMG_20210514_WA0018.jpg\" \/><figcaption>சுரேஷ்<\/figcaption><\/figure><p>மேற்கத்திய நாடுகளில் ஆக்ஸிஜனை மூன்று விதமாக பராமரிப்பார்கள். அதன்படி சிலிண்டர் ஆக்ஸிஜன், திரவ ஆக்ஸிஜன், ஆக்ஸிஜன் உற்பத்தி நிலையங்கள் அமைக்கப்படும். காற்றில் ஆக்ஸிஜன், நைட்ரஜன் இரண்டுமே இருக்கும்.<\/p><p>நாம் அமைக்கும் இந்த உற்பத்தி நிலையங்கள் காற்றில் உள்ள ஈரப்பதம், நைட்ரஜன் ஆகியவற்றைப் பிரித்து ஆக்ஸிஜனை மட்டும் அந்த பைப் கனெக்ஷன் மூலம் நோயாளிகளுக்கு செலுத்தும். இதன் மூலம், அந்தந்த மருத்துவமனைகளுக்கான தேவையை அவர்களே நிவர்த்தி செய்து கொள்ள முடியும். தற்போது நாடு முழுவதும் 550 நிலையங்கள் அமைக்கப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6b5a00e1-c1a4-4ad7-8131-adc3aaee5d0f\/IMG_20210514_WA0022.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>நாங்கள் 53 ஆக்ஸிஜன் உற்பத்தி நிலையங்களை உருவாக்கிக் கொடுக்க உள்ளோம். இது இந்தியாவில் உள்ள பல்வேறு மருத்துவமனைகளில் பயன்பாட்டுக்குச் செல்லும். இப்போதுவரை டெல்லி எய்ம்ஸ் உள்ளிட்ட ஐந்து மருத்துவமனைகளுக்கு ஆக்ஸிஜன் உற்பத்தி நிலையங்களை வழங்கியிருக்கிறோம்.<\/p><p>இதுதவிர மத்தியப்பிரதேசம், உத்தரப்பிரதேசம் அரசுகளுக்கும் ஆக்ஸிஜன் உற்பத்தி நிலையங்களை அமைத்துக் கொடுக்க உள்ளோம். ஒரு ஆக்ஸிஜன் உற்பத்தி நிலையம் அமைக்க சராசரியாக ரூ.1.25 கோடி செலவாகும். சரியாக திட்டமிட்டால் ஒரு உற்பத்தி நிலையத்தை அமைக்க மூன்று நாள்கள்வரை ஆகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a084fc92-bfd3-4795-8484-72180ebc69ec\/IMG_20210514_WA0021.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>நாட்டில் எந்தப் பகுதியாக இருந்தாலும் மொத்தம் 15 நாள்களுக்குள் ஓர் உற்பத்தி நிலையத்தை பயன்பாட்டுக்கு கொண்டு வர முடியும். இதற்கான மூலப் பொருள்கள் பலவும் வெளிநாடுகளில் இருந்துதான் கிடைக்கும்.<\/p><p>கொரோனா தொற்று வேகமாக இருப்பதால், மூலப்பொருள்கள் கிடைப்பதில் மட்டும் சற்று சவால்கள் இருக்கின்றன. நாம் தயாரிக்கும் 960 lpm ஆக்ஸிஜன் உற்பத்தி நிலையம் ஒன்று, 222 ஆக்ஸிஜன் சிலிண்டர்களுக்குச் சமம். பெரிய மருத்துவமனைகள் உற்பத்தி நிலையங்களைப் பயன்படுத்தும்போது, சிறிய மருத்துவமனைகள் சிலிண்டர்களைப் பயன்படுத்த முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/557b02f2-232f-4682-ae0d-aa30de07cdfa\/IMG_20210514_WA0020.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>எனவே, இது பயன்பாட்டுக்கு வந்த 3-4 மாதங்களில் ஆக்ஸிஜன் பற்றாக்குறை படிப்படியாக குறையும் நிலை உருவாகும்\" என்றார் உறுதியான குரலில்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/a-spot-visit-to-coimbatore-oxygen-plant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4f4ec1da-bdc1-4eb0-8283-14b7772c227f\/IMG_20210514_WA0019.jpg"],"pubdate":"Sat, 15 May 2021 11:54:43 +0000"},{"title":"கொரோனாவை பரப்பி விட்ட சீனா 100 வது இடத்தில்... நேற்று வெறும் 14 பேருக்கு மட்டுமே தொற்று..!","text":"கொரோனா இரண்டாம் மற்றும் மூன்றாம் அலையினால் உலக நாடுகள் கடுமையான பாதிப்பை சந்தித்து வருகின்றன. ஆனால், சீனாவில் கடந்த சில மாதங்களாக 20 க்கும் குறைவாகவே கொரோனா தொற்று பதிவு செய்யப்பட்டு வருகிறது. நேற்று அங்கு கொரோனா தொற்று வெறும் 14 பேருக்கு மட்டுமே கண்டறியப்பட்டுள்ளது. இதுவரை அங்கு இறப்பு 4500 மட்டுமே.    ஆனால், சீனாவில் 2019-ம் ஆண்டு உருவான கொரோனா வைரஸ், இன்று உலகம் முழுவதிலும் பாதிப்பை ஏற்படுத்தி வருகிறது. உலக அளவில் கொரோனாவுக்கு14 கோடிக்கும் அதிகமானோர் பாதிக்கப்பட்டுள்ளனர். ஏறக்குறைய 28 லட்சம் பேர் உயிரிழந்துள்ளனர். ஆனால், இதுவரை கொரோனா வைரஸ் சீனாவில் இருந்தே பரவியதாக கூறப்படுகிறது.&nbsp;  கொரோனா வைரஸ் கடந்த 2019ம் ஆண்டு இறுதியில் சீனாவில் இருந்துதான் பரவத் தொடங்கியது. இந்த வைரஸ் வவ்வாலிடம் இருந்து மனிதனுக்கு பரவியதாக சீனா கூறியது. அதே சமயம் சீனாவின் வுகான் ஆய்வகத்திலிருந்து கொரோனா வைரஸ் கசிந்ததாக கூறப்படுகிறது. இது குறித்து உலக சுகாதார நிறுவனம் சமீபத்தில் நேரில் ஆய்வு நடத்தியது. அதில், கொரோனா வைரஸ் ஆய்வகத்திலிருந்து கசிந்ததற்கான வலுவான ஆதாரங்கள் எதுவும் இல்லை என்று கூறிய உலக சுகாதார நிறுவனம், விலங்குகளிடமிருந்து &nbsp;பரவியிருக்கலாம் என பொத்தாம் பொதுவாக அறிக்கை தந்தது.  உலக நாடுகள் கொரோனாவின் உருமாறிய தொற்றால் அலறிக் கொண்டிருக்க சீனாவில் மட்டும் இந்த அளவிற்கு குறைந்தது எப்படி என பல நாடுகள் ஆச்சர்யப்பட்டாலும், சில நாடுகள் சந்தேகம் கிளப்பி வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/politics\/china-ranks-100th-after-spreading-corona-only-14-people-were-infected-yesterday-qt4xlz","image":["https:\/\/static.asianetnews.com\/images\/01eja9c9v82j4cqz677amsfybe\/corona-4-jpg_760x400.jpg"],"pubdate":"Sat, 15 May 2021 11:50:24 +0530"},{"title":"நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!","text":"<p>கொரோனாவின் கோரப் பிடியில் இருந்து மக்களை காப்பாற்றுவதற்காக முதலமைச்சர் முக ஸ்டாலின் இரவு பகலாக உழைத்துக் கொண்டிருக்கும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. Remedisivir மருந்து விற்பனை தற்போது KMC மருத்துவமனையில் இருந்து நேரு ஸ்டேடியத்திற்கு மாற்றப்பட்டுள்ளது. அதற்கான விவரம் இந்த வீடியோவில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/\" rel=\"nofollow\">நடுராத்திரியில் வார் ரூம் விசிட் அடித்த முக ஸ்டாலின்.. கெத்து காட்டும் திமுக தளபதியின் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mk-stalin-visit-the-war-room-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mkstalin-dmk-war-room.jpg"],"pubdate":"Sat, 15 May 2021 11:48:44 +0000"},{"title":"மேலப்பாளையம்: `கழிவுநீர் பிரச்னைக்கு தீர்வு காண கோரிக்கை!' - முதல்வருக்கு கடிதம் எழுதிய சிறுமி","text":"<p>தமிழக தேர்தலுக்கு முன்பாக ’உங்கள் தொகுதியில் ஸ்டாலின்’ என்ற நிகழ்ச்சியில் மக்களிடம் இருந்து புகார் மனுக்கள் பெறப்பட்டன. அவற்றை பெட்டியில் வைத்துப் பூட்டிய மு.க.ஸ்டாலின், தான் முதல்வரானதும் இந்த மனுக்களுக்கு 100 நாள்களில் தீர்வளிப்பதாகத் தெரிவித்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/live-report-of-ungal-thogudhiyil-stalin-public-meet\">`உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சி எப்படி நடக்கிறது? - லைவ் ரிப்போர்ட்<\/a><\/p><p>அதன்படி தி,மு.க ஆட்சிக்கு வந்து மு.க.ஸ்டாலின் முதல்வரானதும் புதிதாக, ‘உங்கள் தொகுதியில் முதலமைச்சர்’ என்ற புதிய துரை உருவாக்கப்பட்டு அதன் சிறப்பு அதிகாரியாக ஐ.ஏ.எஸ் அதிகாரியான ஷில்பா பிரபாகர் சதீஷ்  நியமிக்கப்பட்டுள்ளார்.<\/p><p>தமிழகம் முழுவதிலும் இருந்து பெறப்பட்ட மனுக்களைக் கணினியில் பதிவேற்றும் பணிகள் தற்போது நடந்து வருகின்றன. இந்த நிலையில், <a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">நெல்லை மாவட்டம் மேலப்பாளையம்<\/a> ஹாமிம்புரம் பகுதியைச் சேர்ந்த ஐந்தாம் வகுப்பு மாணவியான ஆகிலா என்பவர் முதல்வர் மு.க.ஸ்டாலினுக்கு கடிதம் ஒன்றை அனுப்பியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f39f5775-2ebc-4ce9-b121-571b1b63a375\/letter.jpg\" \/><figcaption>சிறுமி எழுதிய கடிதம்<\/figcaption><\/figure><p>அந்தக் கடிதத்தில், ”நான் வசிக்கும் ஹாமிம்புரம் பகுதியின் 1 முதல் 8 தெருக்களில் உள்ள கழிவுநீர் மற்றும் மனிதக் கழிவுகள் அனைத்தும் ஓடைகள் வழியாக கன்னிமார்குளத்தில் சென்று கலக்கிறது. அதனால் அந்தக் குளத்தின் அருகில் வசிக்கும் மக்கள் துர்நாற்றத்தைச் சுவாசிப்பதுடன் கொடிய தொற்று நோய்களுக்கு உள்ளாகும் ஆபத்து உள்ளதால் கழிவுகள் குளத்தில் கலப்பதைத் தடுக்க நடவடிக்கை எடுக்க வேண்டும்” எனக் குறிப்பிட்டுள்ளார். <\/p><p>மேலப்பாளையம் ஹாமிம்புரம் 3-வது தெருவைச் சேர்ந்த ஷாபி ரகுமத்துல்லாவின் மகளான ஆகிலா, தனது பகுதியில் உள்ள குறையைச் சுட்டிக்காட்டி முதல்வருக்குக் கடிதம் அனுப்பியது பற்றி கூறுகையில், “<a href=\"https:\/\/www.vikatan.com\/news\/politics\/madurai-dmk-inter-politics-in-kid-donating-for-corona-donation\">மேலப்பாளையம் பகுதியில் உள்ள தெருக்களில் நீண்ட நாள்களாகவே கழிவுநீர் பிரச்னை <\/a>இருக்கிறது.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26a587e3-7169-4348-9059-35a48eccea86\/girl_1.jpg\" \/><figcaption>சிறுமி ஆகிலா<\/figcaption><\/figure><p>இங்கு பாதாளச் சாக்கடை வசதி இல்லாததால் வீடுகளில் இருந்து வெளியேறும் கழிவுநீர், போதிய வடிகால் வசதி இல்லாமல் ஆங்காங்கே தேங்கிக் கிடக்கிறது. அதனால் இங்கு சுகாதார சீர்கேடு ஏற்படுகிறது. இதற்காக இங்குள்ள மக்கள் பல தடவை போராட்டங்களை நடத்திய போதிலும் அதிகாரிகள் எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p><p>முதல்வரிடம் புகார் அளித்தால் 100 நாள்களில் அதற்கு தீர்வு கிடைக்கும் என்று பேப்பரில் படித்தேன். அதனால் எங்கள் பகுதியில் உள்ள இந்தப் பிரச்னையும் சீக்கிரமே தீர்ந்துவிடும் என்கிற நம்பிக்கையில் முதல்வருக்கு கடிதமாக எழுதியிருக்கிறேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99c900b3-0064-467f-9ddf-5b2f0e8d66fe\/girl_2.jpg\" \/><figcaption>குளத்தில் கழிவுநீர் கலக்கும் இடம்<\/figcaption><\/figure><p>எது நடந்தாலும் நமக்கென்ன என்று ஒதுங்கும் மக்கள் அதிகரித்துவரும் சூழலில், தனது தெருவைச் சேர்ந்த மக்களின் நலனுக்காக தனியொரு சிறுமியாக கடிதம் எழுதிய ஆகிலாவின் செயலை அப்பகுதி மக்கள் பாராட்டி மகிழ்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/little-girl-write-a-letter-to-chief-minister-to-rectify-the-drainage-problem-in-her-street","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0cdcfa1b-1908-4fe0-91a2-4cbf57085104\/girl.jpg"],"pubdate":"Sat, 15 May 2021 11:38:08 +0000"}]