[{"title":"தடுப்பூசி வேண்டுமா? ஆர்டர்  செய்து முன்பணம் செலுத்த வேண்டும்: மத்திய அரசுக்கு ஃபைசர் நிறுவனம் நிபந்தனை","text":"தடுப்பூசி தேவை என்றால் முன்னதாகவே ஆர்டர் செய்து முன்பணம் செலுத்துமாறு, ஃபைசர் நிறுவனம்,மத்திய அரசை கேட்டுக் கொண்டுள்ளது. \nஇந்திய அதிகாரிகளுடன் நடந்த பல்வேறு பேச்சுவார்த்தைகளின் போது ஃபைசர் இதை திட்டவட்டமாக தெரிவித்து விட்டதாக கூறப்படுகிறது. இதே பாணியில் தான் இதர நாடுகளும் தங்களிடம் இருந்து தடுப்பூசி வாங்குவதாகவும் பைசர்தெரிவித்துள்ளது.\n  மாடர்னா நிறுவனத்திடம் இருந்து தடுப்பூசி வாங்குவது குறித்தும் மத்திய அரசு பேசி வருவதாக சுகாதார அமைச்சக இணை செயலர் லவ் அகர்வாலும் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146972-தடுப்பூசி-வேண்டுமா?-ஆர்டர்--செய்து-முன்பணம்-செலுத்த-வேண்டும்:-மத்திய-அரசுக்கு-ஃபைசர்-நிறுவனம்-நிபந்தனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622006189146972.jpg"],"pubdate":"Wed, 26 May 2021 10:44:21 +0530"},{"title":"5 கோடி ஃபைசர்; 2022ல் கிடைக்கும் மாடர்னா; வெளிநாட்டு தடுப்பூசிகள் இந்தியாவிற்கு எப்போது கிடைக்கும்?","text":"<p>Moderna Single Dose Covid 19 vaccine and Pfizer vaccine availability in India : இந்தியாவில் அடுத்த ஆண்டு மாடர்னா நிறுவனம் தங்களின் ஒற்றை டோஸ் தடுப்பூசிகளை அறிமுகம் செய்யும் என்று எதிர்பார்க்கப்படுகிறது. சிப்லா மற்றும் இதர மருந்தாக்க நிறுவனங்களுடன் பேச்சுவார்த்தையில் ஈடுபட்டு வருகிறது அந்த நிறுவனம். ஃபைசர் நிறுவனம் இந்த ஆண்டின் இறுதிக்குள் இந்தியாவிற்கு 5 கோடி மருந்துகளை வழங்க முன்வந்துள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டில் பகிர்ந்து அளிக்க தங்களிடம் கூடுதலான மருந்துகள் இல்லை என்பதை இந்திய தரப்பினரிடம் மாடர்னா நிர்வாகம் ஏற்கனவே அறிவித்துள்ளது. ஜான்சன் அண்ட் ஜான்சன் நிறுவனம் அமெரிக்காவைத் தவிர இதர நாடுகளுக்கு தற்போது ஏற்றுமதி செய்வதற்கான சூழலில் இல்லை என்பதை நம்பத்தகுந்த வட்டாரங்கள் உறுதி செய்துள்ளன.<\/p>\n\n\n\n<p>உலக மற்றும் உள்நாட்டு சந்தைகளில் தடுப்பூசிகளின் இருப்பு குறித்து அமைச்சரவை செயலாளர் தலைமையிலான உயர்மட்ட குழுவின் இரண்டு சுற்று ஆலோசனைக் கூட்டங்கள் கடந்தவாரம் நடைபெற்றது. கொரோனா இரண்டாம் அலையில் சிக்கிக் கொண்டிருக்கும் நாட்டில் தற்போது உடனடியாக தடுப்பூசிகளை இறக்குமதி செய்யவும், கொள்முதல் மற்றும் விநியோகத்திற்கு இடையேயான இடைவெளியை குறைக்க வேண்டும் என்றும் அக்குழு விரும்பியது.<\/p>\n\n\n\n<p>உள்நாட்டில் உற்பத்தி செய்யப்படும் கோவிஷீல்ட் மற்றும் கோவாக்ஸின் மருந்துகள் மட்டுமே தற்போது மக்களுக்கு கொடுக்கப்பட்டு வருகிறது. ஜனவரி மாத மையத்தில் உலகெங்கும் தடுப்பூசிகள் அளிக்கும் பணி தீவிரமாக ஆரம்பித்த நிலையில், அப்போதில் இருந்து இன்று வரை இந்தியா மொத்தம் 20 தடுப்பூசிகளை மக்களுக்கு வழங்கியுள்ளது. ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசி தற்போது அங்கீகாரம் பெற்றுள்ளது. மேலும் குறிப்பிட்ட வட்டத்தில் மட்டுமே இந்த தடுப்பூசி பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்த உயர்மட்ட கூட்டத்தில் வெளியுறவுத்துறை, நிதி ஆயோக், பயோடெக்னாலஜி, நிதி அமைச்சகம் மற்றும் சுகாதாரத்துறை அமைச்சகத்தின் முக்கிய உறுப்பினர்கள் பங்கேற்றனர்.  மாடர்னா தடுப்பூசிகள் 2021ம் ஆண்டு கிடைக்காது. அதன் ஒற்றை-டோஸ் தடுப்பூசியை 2022ஆம் ஆண்டில் மட்டுமே இந்திய சந்தைக்கு அறிமுகப்படுத்த திட்டமிட்டுள்ளதாகவும் விவாதிக்கப்பட்டது, அதற்காக அவர்கள் சிப்லா மற்றும் பிற இந்திய நிறுவனங்களுடன் கலந்துரையாடி வருகின்றனர் என்று கூறப்பட்டது.<\/p>\n\n\n\n<p>சிப்லா ஏற்கனவே 2022 ஆம் ஆண்டில் மாடர்னாவிலிருந்து 5 கோடி டோஸ் வாங்குவதில் ஆர்வம் காட்டியதாகவும், ஒழுங்குமுறை தேவைகள் \/ கொள்கை ஆட்சியில் ஸ்திரத்தன்மை குறித்து மத்திய அரசிடமிருந்து உறுதிப்படுத்த கோரியுள்ளதாகவும் அறியப்படுகிறது. மாடர்னா தடுப்பூசிகளை வாங்குவதற்கு அவர்களுக்குத் தேவையான ஆதரவு குறித்து சிப்லாவின் கோரிக்கையை தொடர்பாக முன்கூட்டியே முடிவெடுக்குமாறு சுகாதாரத்துறை அமைச்சகம் கூறியுள்ளது.<\/p>\n\n\n\n<p>ஜூலை மாதத்தில் 1 கோடி, ஆகஸ்டில் 1 கோடி, செப்டம்பரில் 2 கோடி மற்றும் அக்டோபரில் 1 கோடி என 2021 ஆம் ஆண்டில் இந்தியாவுக்கு வழங்குவதாக அமெரிக்காவின் ஃபைசர் நிறுவனம் கூறியுள்ளது. இது நேரடியாக இந்திய அரசாங்கத்திடம் மட்டுமே டீல் செய்யும் என்றும், இந்திய அரசாங்கம் இதற்கான பணத்தை ஃபைசர் இந்தியா நிறுவனத்திற்கு வழங்க வேண்டும் என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>உள்நாட்டு சந்தையில் கொள்முதல் செய்யப்பட்ட தடுப்பூசிகளை மேலும் பிரித்து வழங்க மத்திய அரசு ஏற்பாடு செய்யும் என்று கூறப்பட்டுள்ளது. ஃபைசர் ஒழுங்குமுறை ஆட்சியில் சில தளர்வுகளை கோரியுள்ளது, இதில் ஒப்புதலுக்குப் பிந்தைய சோதனைகள் தேவைப்படுவதில் தளர்வு கோரியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு தடுப்பூசிகள் வழங்குவதற்காக, ஃபைசர் இந்திய அரசிடம் நட்டத்தை ஈடுசெய்வதற்கான ஒப்பந்தத்தில் கையெழுத்திடுமாறு கோரியுள்ளது. அமெரிக்கா உட்பட உலகில் சுமார் 116 நாடுகள் இழப்பீட்டு ஆவணத்தில் கையெழுத்திட்டுள்ளன.<\/p>\n\n\n\n<p>உலகில் மற்ற நாடுகளுடன் இந்நிறுவனம் கொண்டுள்ள ஒப்பந்தம் மற்றும் தற்போதைய சூழல் ஆகியவற்றை கருத்தில் கொண்டு இந்தியா அந்நிறுவனத்திற்கு இழப்பீட்டு தொகையை வழங்க முன்வரலாம். ஆனால் இந்த செயல்பாட்டை கருத்தில் கொண்டு மற்ற நிறுவனங்களும் இவ்வகை இழப்பீடுகளை கோரலாம் என்று அதிகாரிகள் எச்சரிக்கை செய்துள்ளனர்.<\/p>\n\n\n\n<p>எதிர்மறையான விளைவுகள் குறித்த குறிப்பிடத்தக்க அறிக்கைகள் இல்லாமல் உலகளவில் 14.7 கோடி டோஸ்களை ஃபைசர் நிறுவனம் வழங்கியுள்ளது. இதனை கருத்தில் கொண்டும், இந்தியாவில் தடுப்பூசிகளின் இருப்பை உறுதி செய்யவும் இந்த இழப்பீடு குறித்து யோசிக்க வேண்டும் என்று அதிகாரிகள் சமீபத்தில் கூட்டம் ஒன்றில் பேசியுள்ளனர்.<\/p>\n\n\n\n<p>ஃபைசர் இன்க் பிரச்சினை குறித்து விரைவில் ஒரு முடிவு எடுக்கப்படலாம் என்றும், NEGVAC (COVID-19 க்கான தடுப்பூசி நிர்வாகம் குறித்த தேசிய நிபுணர் குழு) இந்த பிரச்சினைகள் குறித்து உடனடியாக ஒரு கூட்டத்தை நடத்தலாம் என்றும் பரிந்துரைக்கப்பட்டது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/moderna-single-dose-covid-19-vaccine-and-pfizer-vaccine-availability-in-india-307084\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Moderna.jpg"],"pubdate":"Wed, 26 May 2021 10:39:46 +0530"},{"title":"தளர்வுகளற்ற ஊரடங்கு நீடிக்குமா? - முதலமைச்சர் விளக்கம்","text":"ஊரகப்பகுதிகளில் கொரோனா தடுப்பூசி போடும் பணிகள் துவங்கியுள்ளன\nகொரோனாவை வெல்ல வேண்டும் என்றால் மக்கள் தடுப்பூசி போட்டுக் கொள்ள வேண்டும்\nகொரோனா குறித்த விழிப்புணர்வு முழு அளவில் மேற்கொள்ளப்பட்டு வருகிறது\nகொரோனா பரவல் சங்கிலியை உடைக்கவே முழு ஊரடங்கு\nஎவ்வித தளர்வும் இல்லாமல் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதன் பலன் கிடைக்க ஆரம்பித்துள்ளது\nசென்னையில் கொரோனா பரவல் படிப்படியாக குறையத் தொடங்கியுள்ளது\nஅடுத்த இரண்டு மூன்று நாட்களில் முழு ஊரடங்கின் பலன் மேலும் தெரிய ஆரம்பிக்கும்\nதமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இல்லாத நிலையை உருவாக்கியுள்ளோம்\nகொரோனா சிகிச்சைக்கு தேவையான படுக்கைகளும் தற்போது போதுமான அளவில் உள்ளன\nநேற்று ஒரே நாளில் 2.24 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது\nதிமுக ஆட்சிக்கு வந்த பிறகு கொரோனா தடுப்பூசி போடுவது ஒரு நாளைய சராசரி 78ஆயிரமாக உயர்ந்துள்ளது\nதிமுக ஆட்சிக்கு வந்த பிறகு கொரோனா தடுப்பூசி வீணாவதும் குறைந்துள்ளது\nதிமுக ஆட்சிக்கு வந்த பிறகு நாளொன்றுக்கு 1.64 லட்சம் பேருக்கு கொரோனா பரிசோதனை\nதமிழகத்தில் தற்போது 3.14 லட்சம் கொரோனா தடுப்பூசி டோஸ்கள் இருப்பு உள்ளன\nதடுப்பூசிக்கு மத்திய அரசை மட்டும் சார்ந்திருக்காமல் உலகளாவிய டெண்டர் கோரியுள்ளோம்\nசெங்கல்பட்டில் மத்திய அரசின் ஒருங்கிணைந்த தடுப்பூசி உற்பத்தி மையம் முடக்கி வைக்கப்பட்டுள்ளது\nபிரச்சனைகளை சரி செய்து செங்கல்பட்டில் கொரோனா தடுப்பூசி உற்பத்திக்கு நடவடிக்கை எடுக்கப்படும்\nகோவை உள்ளிட்ட மேற்கு மாவட்டங்களில் கொரோனா பரவலை குறைக்க நடவடிக்கை\nஆக்சிஜன் தட்டுப்பாடு கடந்த காலங்களில் இருந்தது உண்மை, தற்போது சரி செய்யப்பட்டுவிட்டது\nகொரோனாவுக்கு முற்றுப்புள்ளி வைக்கப்பட்ட பிறகு திமுக தேர்தல் வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும்\nதளர்வுகளற்ற ஊரடங்கை நீட்டிப்பது குறித்து ஆலோசித்து முடிவெடுக்கப்படும்\nகொரோனா குறைய ஆரம்பித்துள்ளது\nதளர்வுகளற்ற ஊரடங்கு நீடிக்குமா? - முதலமைச்சர் விளக்கம்","link":"https:\/\/www.polimernews.com\/view\/146971-தளர்வுகளற்ற-ஊரடங்கு-நீடிக்குமா?---முதலமைச்சர்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622005801146971.jpg"],"pubdate":"Wed, 26 May 2021 10:35:27 +0530"},{"title":"இந்தியாவால் தேடப்படும் குற்றவாளியான மெகுல் சோக்ஸியை விரைவில் நாடு கடத்துவோம்..! ஆண்டிகுவா பிரதமர் உறுதி","text":"இந்தியாவை சேர்ந்த பிரபல வைர வியாபாரியான நீரவ் மோடியும், அவரது நெருங்கிய உறவினரான மெகுல் சோக்ஸியும் பஞ்சாப் நேஷனல் வங்கியில் ரூ.13,000 கோடிக்கு மேல் கடன் பெற்று, அதை திருப்பி செலுத்தாமல் மோசடி செய்துவிட்டு வெளிநாட்டிற்கு தப்பி சென்றுவிட்டனர். இந்த வழக்கில் சிபிஐ, அமலாக்கத்துறை, வருமான வரித்துறை ஆகிய விசாரணை முகமைகள் விசாரணை செய்துவருகிறது. &nbsp;  நீரவ் மோடி லண்டனில் வழக்கு விசாரணையை எதிர்கொண்டுவரும் நிலையில், மெகுல் சோக்ஸி கரீபியன் தீவான ஆண்டிகுவாவில் குடியேறி, கடந்த 2018ம் ஆண்டு அங்கு குடியுரிமையும் பெற்றார்.&nbsp;    தேடப்படும் குற்றவாளிகளை நாடு கடத்துதால் தொடர்பாக இந்தியா ஒப்பந்தம் செய்த நாடுகளின் பட்டியலில் ஆண்டிகுவா இல்லை. ஆனாலும், மெகுல் சோக்ஸியை நாடு கடத்த இந்திய விசாரணை முகமைகள் நடவடிக்கை எடுத்துவரும் நிலையில், ஆண்டிகுவாவில் இருந்து மெகுல் சோக்ஸி தப்பிவிட்டதாக தகவல் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளது.  இந்நிலையில், மெகுல் சோக்ஸி ஆண்டிகுவாவில் இருந்து தப்பியதாக வெளியான தகவல் மற்றும் சோக்ஸியை இந்தியாவிற்கு நாடுகடத்துவது குறித்தும் WION ஊடகத்திற்கு அளித்த பேட்டியில் ஆண்டிகுவா பிரதமர் கஸ்டான் ப்ரௌனி பேசியதாவது:  ஆம். மெகுல் சோக்ஸி தப்பியதாக தகவல் கிடைத்துள்ளது. எங்கள் நாட்டு சட்ட அமலாக்கம், அவரது வாகனத்தை கண்டுபிடித்துவிட்டார்கள்; ஆனால் அவரை கண்டுபிடிக்க முடியவில்லை. மெகுல் சோக்ஸியின் ஆண்டிகுவா குடியுரிமையை ரத்து செய்வது, இந்தியாவிற்கு நாடு கடத்துவது ஆகிய 2 விஷயங்களையும் ஆண்டிகுவா நீதிமன்றம் முன்வைத்தது. ஆனால் அவை இரண்டுக்கும் எதிராக நீதிமன்றத்தில் போராடுகிறார் சோக்ஸி. பிரிட்டனின் பிரபல கிரிமினல் வழக்கறிஞரான எட்வர்ட் ஃபிட்ஸ்ஜெரால்டை தனது வழக்கறிஞராக நியமித்திருக்கிறார்.    ஆண்டிகுவாவில் இருந்து வேறு நாட்டிற்கு தப்பிவிட்டதாக கூறப்பட்டாலும், அதற்கான நம்பகமான தகவல் இல்லை. எங்கள் STRATCOM தப்பிய நபர்களின் பட்டியலை வெளியிட்டுள்ளது. தப்பிய நபர்களின் பட்டியலை இண்டர்போலுடனும் பகிர்ந்துள்ளது. மெகுல் சோக்ஸிக்கு இந்தியா ரெட் நோட்டீஸ் வழங்கியுள்ளது. அவர் வேறு நாட்டிற்கு தப்பி சென்றிருந்தாலும், அவரை நாடு கடத்துவது தொடர்பாக அந்த நாட்டின் ஒத்துழைப்பு இந்தியாவிற்கு தேவை.&nbsp;  ஆனால் நான் மீண்டும் சொல்கிறேன்.. மெகுல் சோக்ஸி ஆண்டிகுவாவில் இருந்து வெளியேறிவிட்டார் என்று உறுதியாக சொல்வதற்கில்லை. எங்கள் காவல்துறை அவரை கண்டுபிடிப்பதில் தீவிரம் காட்டிவருகிறது. தப்பியோடிய நபர்களுக்கு எங்கள் நாட்டில் க்ரீன் நோட்டீஸ் விடுக்கப்படும். அது இண்டர்போலுக்கும் அனுப்பப்பட்டுள்ளது. எனவே மெகுல் சோக்ஸிக்கு எதிராக இந்தியா விடுத்த ரெட் நோட்டிஸுக்கு, இந்த க்ரீன் நோட்டீஸும் சர்வதேச அளவில் வலுசேர்க்கும். ஒருவேளை ஆண்டிகுவாவில் இருந்து சோக்ஸி வெளியேறியிருந்தாலும், அவர் எங்கிருக்கிறார் என்பதை கண்டுபிடிக்கவும், அவருக்கு எதிரான நடவடிக்கைகளுக்கும் அது உதவும்.&nbsp;  இதுவரை இந்திய அரசுக்கு ஒத்துழைப்பு கொடுத்தே வருகிறோம். ஆண்டிகுவாவிற்கான இந்திய தூதருடன் நான் தொடர்புகொண்டு பேசினேன். சோக்ஸி ஆண்டிகுவாவில் இருந்து வெளியேறியிருக்கமாட்டார் என்று நான் சொல்லவில்லை. அவர் வெளியேறிவிட்டார் என்பதற்கான நம்பத்தகுந்த அதிகாரப்பூர்வ தகவல் இல்லை என்றுதான் சொல்கிறேன். சோக்ஸி விமானம் மூலம் எங்கும் செல்லவில்லை என்பது உறுதி. அனைத்து ஏர்போர்ட்டுகளிலும் விசாரிக்கப்பட்டுவிட்டது. அவர் விமானம் மூலம் செல்லவில்லை. எனவே ஒருவேளை ஆண்டிகுவாவில் இருந்து வெளியேறியிருந்தால், கப்பலில் சென்றிருக்கலாம்.&nbsp;  அவரை கண்டிப்பாக நாடு கடத்திவிடுவோம். இந்தியாவிற்கும் உலகிற்கும் நான் ஒன்றை மட்டும் தெளிவுபடுத்த விரும்புகிறேன். மெகுல் சோக்ஸியை ஆண்டிகுவா நாடு வரவேற்கவில்லை. அவரை வெளியேற்றத்தான் விரும்புகிறோம். எனவே விரைவில் அவரை இந்தியாவிற்கு நாடுகடத்துவோம் என்று ஆண்டிகுவா பிரதமர் கஸ்டான் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/antigua-and-barbuda-pm-gaston-browne-assures-mehul-choksi-will-be-extradited-to-india-as-soon-as-possible-qtp7ai","image":["http:\/\/static.asianetnews.com\/images\/01de8zcvx9cev3agd16cyvpqd2\/mehul-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 10:31:31 +0530"},{"title":"ஜூன் 1 அன்று கூகுள் போட்டோஸ் ‘இலவச சேமிப்பிடம்’ முடிவடைகிறது : சிறந்த மாற்றுகள் என்ன?","text":"<p><strong>Google photos ending free storage on June 1 best alternatives Tamil News : <\/strong>கூகுள் புகைப்படங்கள் அதன் பயனர்களுக்கு இலவச அன்லிமிடெட் சேமிப்பக விருப்பத்தை வழங்குவதை விரைவில் நிறுத்தவுள்ளது. ஜூன் 1 முதல், உங்கள் 15 ஜிபி கூகுள் சேமிப்பக இடம் நிரம்பியிருந்தால், நீங்கள் உயர்தர விருப்பத்தின் கீழ் புகைப்படங்களைப் பதிவேற்றி வருகிறீர்கள் என்றால், மேலும் புகைப்படங்கள் அல்லது வீடியோக்களை சேமிக்க கூகுள் ஒன் சந்தாவை வாங்க வேண்டும். தற்போதுள்ள அனைத்து உயர்தர உள்ளடக்கங்களும் சேமிப்பக ஒதுக்கீட்டிலிருந்து விலக்கு அளிக்கப்படும்.<\/p>\n\n\n\n<p>முந்தைய எல்லா பதிவேற்றங்களும் கணக்கு சேமிப்பகத்திற்குக் கணக்கிடப்படாததால், இலவச சேமிப்பக அம்சத்தைப் பயன்படுத்த உங்களுக்கு நான்கு நாட்களே உள்ளன. உங்களிடம் கூகுள் பிக்சல் 5 அல்லது முந்தைய பதிப்புகள் இருந்தால், இந்த புதிய சேமிப்புக் கொள்கை உங்களைப் பாதிக்காது. பிக்சல் தொலைபேசி பயனர்கள் அன்லிமிடெட் இலவச சேமிப்பக விருப்பத்தைப் பெறுவார்கள்.<\/p>\n\n\n\n<p><strong>கூகுள் புகைப்படங்கள்: சேமிப்பிடம் இடத்தை விரைவாக சுத்தம் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p>சேமிப்பிட இடத்தை விரைவாக சுத்தம் செய்ய, கூகுள் புகைப்படங்கள் புதிய சேமிப்பக மேலாண்மை கருவியைச் சேர்த்துள்ளன. இந்த கருவி மூலம், நீங்கள் விரும்பாத மங்கலான புகைப்படங்கள், திரைக்காட்சிகள், பெரிய வீடியோக்கள் மற்றும் பிற புகைப்படங்களை நீக்கலாம்.<\/p>\n\n\n\n<p>கூகுள் புகைப்படங்கள்&gt; பேக்கப் மற்றும் அமைப்புகளை சிங்க் செய்க &gt; சேமிப்பிடத்தை நிர்வகித்தல் ஆகியவற்றில் உள்ள கணக்கு அமைப்புகளைப் பார்வையிடுவதன் மூலம் இந்த கருவியை நீங்கள் அணுக முடியும்.<\/p>\n\n\n\n<p>கூகுளின் கருவி, பெரிய ஃபைல்கள், அதிக இடத்தை எடுத்துக்கொள்ளும் மின்னஞ்சல்களை மதிப்பாய்வு செய்ய உங்களை அனுமதிக்கும். மேலும், இந்த புகைப்படங்கள், வீடியோக்கள் மற்றும் மின்னஞ்சல்களை நீக்கும்போது நீங்கள் எவ்வளவு இடத்தை சேமிப்பீர்கள் என்பதையும் அறியலாம்.<\/p>\n\n\n\n<p><strong>கூகுள் ஒன் கிளவுட் ஸ்டோரேஜ் திட்டங்கள், இந்திய விலை<\/strong><\/p>\n\n\n\n<p>கூகுள் ஒன்னின் அடிப்படை சந்தா 100 ஜிபி சேமிப்பு இடத்துடன் வருகிறது. மேலும், மாதத்திற்கு ரூ.130 அல்லது ஆண்டு அடிப்படையில் ரூ.1,300 செலவாகும். உங்கள் குடும்பத்துடனும் சேமிப்பிடம் இடத்தைப் பகிரலாம். 200 ஜிபி கிளவுட் ஸ்டோரேஜ் திட்டமும் உள்ளது. இதன் விலை மாதத்திற்கு ரூ.210 அல்லது ஆண்டுக்கு ரூ.2,100 ஆகும். 2TB-க்கு, நீங்கள் மாதத்திற்கு ரூ.650 மற்றும் வருடத்திற்கு ரூ.6,500 செலுத்த வேண்டும். 10TB-க்கு, மாதத்திற்கு ரூ.3,250 ஆகும்.<\/p>\n\n\n\n<p><strong>கூகுள் புகைப்படங்களுக்கான மாற்றுகள்<\/strong><\/p>\n\n\n\n<p><strong>டிஜிபாக்ஸ்<\/strong><\/p>\n\n\n\n<p>டிஜிபாக்ஸ் இந்தியாவை சொந்தமாகக் கொண்ட கிளவுட் ஸ்டோரேஜ் தளம். இது கூகுள் புகைப்படங்களைப் போலல்லாமல், 20 ஜிபி இலவச இடத்தை வழங்குகிறது. ஜிமெயில் ஒருங்கிணைப்பு, அன்லிமிடெட் வெளிப்புற கொலாபரேஷன் மற்றும் இறுதி-குறியாக்கத்தையும் ஆதரிக்கிறது. அடிப்படை 100 ஜிபி கிளவுட் ஸ்டோரேஜ் திட்டத்திற்கு மாதத்திற்கு ரூ.30 செலவாகும். ரூ.360 விலையில் ஆண்டு திட்டத்தையும் வாங்கலாம்.<\/p>\n\n\n\n<p><strong>டீகோ<\/strong><\/p>\n\n\n\n<p>இரண்டாவது சிறந்த மாற்று டீகோ. இது, 100 ஜிபி இலவச க்ளவுட் சேமிப்பிடத்தை வழங்குகிறது. எல்லா ஃபைல்களும் இறுதி குறியாக்கப்பட்டவை என்று நிறுவனம் கூறுகிறது. 500 ஜிபி சேமிப்பு திட்டத்திற்கு மாதத்திற்கு சுமார் 220 ரூபாய் செலவாகும். 10TB திட்டமும் உள்ளது. இதன் விலை மாதத்திற்குத் தோராயமாக ரூ.735. இலவச பதிப்பில் விளம்பரங்கள் இருப்பதையும், கட்டண க்ளவுட் சேமிப்பக திட்டங்கள் விளம்பரமில்லாமல் இருக்கும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>மைக்ரோசாஃப்ட் ஒன்ட்ரைவ்<\/strong><\/p>\n\n\n\n<p>ஒன்ட்ரைவ் என்பது மைக்ரோசாப்டின் கிளவுட் ஸ்டோரேஜ் சேவை. இது தானாக பேக்கப், தானாக சிங்க் போன்ற அம்சங்களை ஆதரிக்கிறது. இந்த சேவையுடன் 5 ஜிபி இலவச சேமிப்பிடத்தை மட்டுமே பெறுவீர்கள். ஆனால், குறைந்தபட்சம் 100 ஜிபி சேமிப்பிடத்தை மாதத்திற்கு ரூ.௧௪௦-க்கு பெறுவீர்கள். உங்களிடம் மைக்ரோசாஃப்ட் 365 சந்தா இருந்தால், நீங்கள் ஏற்கனவே 1TB சேமிப்பிட இடத்தைப் பெற்றிருப்பதால் நிறுவனத்தின் ஒன்ட்ரைவ் சந்தாவை வாங்க வேண்டியதில்லை.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/google-photos-ending-free-storage-on-june-1-best-alternatives-tamil-news-306967\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Google-Photos-1.jpg"],"pubdate":"Wed, 26 May 2021 10:14:20 +0530"},{"title":"ஆண்டுக்கு 2 பில்லியன் கோவிட் தடுப்பூசிகள் தயாரிக்க முன்வரும் வோக்ஹார்ட்!","text":"<p><strong>Wockhardt offers to make 2 billion Covid vaccine doses a year Tamil News : <\/strong>பிப்ரவரி 2022-க்குள் 500 மில்லியன் டோஸ் திறன் கொண்ட கோவிட் -19 தடுப்பூசிகளை ஆண்டுக்கு இரண்டு பில்லியன் டோஸ் உற்பத்தி செய்ய முடியும் என்று இந்திய மருந்து தயாரிப்பு நிறுவனமான வோக்ஹார்ட் அரசாங்கத்திடம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில் மும்பையைச் சேர்ந்த வோக்ஹார்ட் நிறுவனம் மத்திய அரசுக்கு முறையான சமர்ப்பிப்பில், நாட்டில் சாத்தியமான பார்ட்னர்களை அடையாளம் காண உதவி கோரியுள்ளது. கோவிட் -19 தடுப்பூசிகளைத் தயாரிப்பதற்கான சில தொழில்நுட்பங்களை &#8220;அணுகும்&#8221; செயலிலும் இது உள்ளது. எம்.ஆர்.என்.ஏ, புரத அடிப்படையிலான மற்றும் வைரஸ் வெக்டர் சார்ந்த தடுப்பூசிகளை உற்பத்தி செய்து வழங்க அனுமதிக்கும் பன்முகப்படுத்தப்பட்ட போர்ட்ஃபோலியோவை உருவாக்குவதற்கான உற்பத்தி மற்றும் ஆராய்ச்சி திறன் தன்னிடம் இருப்பதாக வோக்ஹார்ட் அரசாங்கத்திடம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நிறுவனத்தின் சலுகையை அரசாங்கம் ஆராய்ந்து வருகிறது. வோக்ஹார்ட்டுக்கான கேள்விகள் கடந்த செவ்வாய்க்கிழமை பிரெஸ் time-ஆல் பதிலளிக்கப்படவில்லை.<\/p>\n\n\n\n<p>சுதேசி ஜாக்ரான் மன்ச் ஏற்பாடு செய்திருந்த ஒரு கருத்தரங்கில் அண்மையில் வழங்கப்பட்ட விளக்கக்காட்சியில், “எந்தவொரு நிறுவனத்துடனும் (கோவிட் -19 தடுப்பூசிகளைத் தயாரிப்பதற்காக) கூட்டுறவு கொள்ள விரும்புவதாக வோக்ஹார்ட் கடந்த வாரம் எங்களிடம் தெரிவித்தது. நாங்களும் அதற்காக செயல்பட்டு வருகிறோம். நிச்சயம் நாங்கள் அவர்களை ஒரு நிறுவனத்துடன் இணைத்துக்கொள்வோம்” என்று &nbsp;இரசாயனங்கள் மற்றும் உரங்களுக்கான மாநில அமைச்சர் அன்சுக் எல் மாண்டவியா தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்தியாவிற்கு வெளியே, வோக்ஹார்ட் ஏற்கனவே இங்கிலாந்து அரசாங்கத்துடன் கோவிட் -19 தடுப்பூசிகளை பிரிட்டனுக்காக மட்டுமே தயாரிக்க ஒப்பந்தம் செய்துள்ளது. இதுவரை, அஸ்ட்ராஜெனெகா-ஆக்ஸ்போர்டு பல்கலைக்கழக தடுப்பூசியை பாட்டில்களில் நிரப்பவும், நாட்டின் நோய்த்தடுப்புத் திட்டத்தில் பயன்படுத்த அவற்றைத் தொகுக்கவும் வடக்கு வேல்ஸில் உள்ள தனது ஆலையைப் பயன்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்தியா தனது மக்கள்தொகையை கணக்கில் கொண்டு தடுப்பூசிகளின் தேவையைப் பூர்த்தி செய்யப் போராடி வருவதால், அதன் வளர்ச்சி முக்கியமானது. இது சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா (எஸ்ஐஐ) மற்றும் பாரத் பயோடெக் போன்ற நிறுவனங்களை மற்ற உயிர்காக்கும் தடுப்பூசிகளைத் தயாரிப்பதற்கான திறனை மீண்டும் உருவாக்கத் தள்ளியுள்ளது.<\/p>\n\n\n\n<p>உயிர் பாதுகாப்பு நிலை 3 (பிஎஸ்எல் 3) வசதியின் குறிப்பிட்ட தேவைகள் மற்றும் நீண்ட வெளியீட்டு நேரம் ஆகியவற்றைக் கருத்தில் கொண்டு, பாரத் பயோடெக்கின் கோவாக்சின் தயாரிக்க வோக்ஹார்ட் திட்டமிடவில்லை.<\/p>\n\n\n\n<p>&#8220;ஒரு தடுப்பூசியின் இரண்டு பில்லியன் அளவுகளை உருவாக்குவது நோக்கம் அல்ல. ஆனால், இன்னும் நிலையான செயல்பாடு இருப்பதற்காக 2-3 தடுப்பூசிகள் கிடைக்க வேண்டும் என்பதே அதன் நோக்கம்&#8221; என்று தடுப்பூசி வளர்ச்சிக்கு நெருக்கமான நபர் குறிப்பிடுகிறார்.<\/p>\n\n\n\n<p>இந்த தளங்களைப் பயன்படுத்தி, &#8220;எந்த&#8221; கோவிட் -19 தடுப்பூசியையும் ஆண்டுக்கு 500 மில்லியன் டோஸ் தயாரிக்கும் திறனை &#8220;விரைவாக&#8221; நிறுவ வோக்ஹார்ட் திட்டமிட்டுள்ளார். இந்த திறனை அமைக்க ஆறு முதல் ஒன்பது மாதங்கள் ஆகும். பல நிறுவனங்களுடன் பேச்சுவார்த்தை நடந்து வருகிறது. மேலும், ஒரு சர்வதேச நிறுவனத்துடனான ஒப்பந்தம் “அடுத்த சில வாரங்களில்” சாத்தியமாகும் என்றும் அந்த நபர் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/wockhardt-offers-to-make-2-billion-covid-vaccine-doses-a-year-tamil-news-307079\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-vaccine-26.jpg"],"pubdate":"Wed, 26 May 2021 10:11:03 +0530"},{"title":"ஒடிசாவில் கரையை கடக்கத் தொடங்கியது யாஸ் புயல்","text":"வங்கக் கடலில் உருவான யாஸ் அதிதீவிரப் புயல் யாஸ் வடக்கு ஒடிசாவில் தாம்ரா - பாலாசூர் இடையே கரையைக் கடந்து வருகிறது. \nஒடிசாவில் புயல் கரையைக் கடக்கும் பகுதிகளில் மணிக்கு 155 கிலோமீட்டர் வேகத்தில் பலத்த சூறைக்காற்றுடன் கனமழை பெய்வதால் அலைகள் சீற்றத்துடன் காணப்படுகின்றன. ஒடிசாவின் பத்ராக் மாவட்டத்தில் தாம்ரா என்னுமிடத்தில் புயல் கரையைக் கடந்தபோது மரங்களை ஆட்டிப் படைத்ததுடன் வீடுகள், கட்டடங்களின் கூரைகளையும் பிய்த்தெறிந்தது.\nபுயலின் எதிரொலியாகக் கடலோரப் பகுதிகளில் அலைகள் கடும் சீற்றத்துடன் காணப்படுகின்றன. மேற்கு வங்க மாநிலம் மிதுனாப்பூர் மாவட்டத்தில் உள்ள திகாவில் அலைகள் சீற்றத்துடன் எழுந்ததால் கடல்நீர் ஊருக்குள் புகுந்தது. தாம்ரா - பாலாசூர் இடையே கரையைக் கடக்கும் புயல் பிற்பகல் வரை பாலசோர் மாவட்டத்தில் நிலவும் என்றும், அதன்பின் மயூர்பஞ்ச் மாவட்டத்தில் நுழையும் என்றும் ஒடிசா சிறப்பு நிவாரண ஆணையர் தெரிவித்துள்ளார்.\nபுயலின் காரணமாக ஒடிசா, மேற்கு வங்க மாநிலங்களின் கடலோர மாவட்டங்களில் கனமழை பெய்து வருகிறது. ஒடிசா, மேற்கு வங்க மாநிலங்களில் இன்று முழுவதும் கனமழை நீடிக்கும் என்றும், ஜார்க்கண்டில் இன்றும் நாளையும் கனமழை பெய்யக் கூடும் என்றும் வானிலை ஆய்வுத் துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146970-ஒடிசாவில்-கரையை-கடக்கத்-தொடங்கியது-யாஸ்-புயல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622003970146970.jpg"],"pubdate":"Wed, 26 May 2021 10:06:57 +0530"},{"title":"அதிமுக ஆட்சிக் காலத்தில் நடைபெற்றது போன்ற தவறுகளை திமுக அரசு செய்யக்கூடாது.. மருத்துவர்கள் சங்கம் அதிரடி.","text":"முதுநிலை மருத்துவம் படிப்பை முடித்த அரசு மருத்துவர்களுக்கான மறு பணி (Posting ) வழங்கல் கவுன்சிலிங் நேற்று முதல் &nbsp;ஆன்லைன் முறையில் நடை பெற்று வருகிறது.&nbsp;இது மிகவும் வரவேற்புக்குரியது.&nbsp;என சமூக சமத்துவத்திற்கான மருத்துவர்கள் சங்கம் தெரிவித்துள்ளது. இது குறித்து அச்சங்கம் வெளியிட்டுள்ள அறிக்கையின் விவரம் :&nbsp;கடந்த ஆட்சிக் காலத்தில் கவுன்சிலிங் நடத்தப்படாமலேயே, நேரடியாக பணி இடம் வழங்கல் உத்தரவுகள் வழங்கப்பட்டன.&nbsp;    அதிலும் ஊழலும் முறைகேடுகளும் நடைபெற்றன. அதை எதிர்த்தும்,&nbsp;கவுன்சிலிங் நடத்தி மறு பணி நியமனம் வழங்கிட வேண்டும் என்ற கோரிக்கையையும், ஒவ்வொரு முறையும் கவுன்சிலிங் நடத்தவேண்டும் என்ற கோரிக்கையையும் வலியுறுத்தியே, அரசு மருத்துவர்களின் போராட்டம் நடைபெற்றது. எம்.ஆர்.பி மூலம் தேர்வு செய்யப் பட்ட மருத்துவர்களுக்கும் கூட ,கவுனசிலிங்கை நடத்தாமல்&nbsp;,நேரடியாக பணிநியமன ஆணைகள் வழங்கப் பட்டன. இதுவும் ஊழல் முறை கேடுகளுக்கும்,பல்வேறு குழப்பங்களுக்கும் பிரச்சனைகளுக்கும் வழி வகுத்தன. இந்நிலையில் ஆன்லைன் மூலம் தற்பொழுது கவுன்சிலிங்கை நடத்துவது மனமாறப் பாராட்டத்தக்கது.  ஆயினும், இந்த கவுன்சிலிங்கில் ,மகப்பேறு விடுப்பெடுத்த&nbsp;15 க்கும் மேற்பட்ட பெண் மருத்துவர்கள் அனுமதிக்கப் படவில்லை. அவர்களின் பெயர் பட்டியலில் இடம் பெறவில்லை. இது பெண்களின் உரிமைகளுக்கு எதிரானது.இக் குறைபாட்டைப் போக்கிட உடனடியாக தமிழக அரசு நடவடிக்கை எடுத்திட வேண்டும். மகப்பேறு விடுப்பு எடுத்த பெண் மருத்துவர்களின் பெயர்களை இணைக்காமல் கவுன்சிலிங்கை நேற்றைய தினம் தொடங்கியது சரியல்ல. எனவே, மகப்பேறு மருத்துவர்களின் பணிமூப்பு அடிப்படையில் அவர்களுக்கு பணி இடங்கள் கிடைப்பதை தமிழக அரசு உறுதி செய்ய வேண்டும்.&nbsp;    பல துறைகளில் உள்ள ஏராளமான காலிப்பணியிடங்களை வெளிப்படையாக காட்டாமலேயே, கவுன்சிலிங் நடைபெறுவதாக,பல மருத்துவர் களிடமிருந்து புகார்கள் எழுந்துள்ளன.எனவே, மகப்பேறு விடுப்பு எடுத்த பெண் மருத்துவர்களின் நலன் பாதுகாக்கப் படும் வகையிலும், அனைத்து காலிப் பணியிடங்களையும் வெளிப்படைத் தன்மையுடன் அறிவித்தும் கவுன்சிலிங்கை நடத்திட வேண்டும்.&nbsp;கடந்த அஇஅதிமுக ஆட்சிக் காலத்தில் நடைபெற்றது போன்ற தவறுகளை புதிய திமுக அரசு அனுமதிக்கக் கூடாது. இவ்வாறு அதில் &nbsp;கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-dmk-government-should-not-make-the-same-mistakes-that-took-place-during-the-aiadmk-government--qtp5x7","image":["https:\/\/static.asianetnews.com\/images\/01f6kexxypr9waawb9phrxxw9w\/counselling-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 10:01:55 +0530"},{"title":"ஐ.நா. பொது செயலாளருடன் வெளியுறவு அமைச்சர் ஜெய்சங்கர் சந்திப்பு","text":"5 நாள் பயணமாக அமெரிக்கா சென்றுள்ள இந்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர், அங்கு ஐநா சபை பொதுச் செயலாளர் அன்டோனியா குட்ரெஸைச் சந்தித்து பேச்சுவார்த்தை நடத்தினார்.\nஅப்போது ஆப்கானிஸ்தான் நிலைமை குறித்தும், இந்தியாவில் கொரோனாவின் தாக்கம் குறித்தும் இருவரும் பேசியதாகக் கூறப்படுகிறது. மேலும் பெருந்தொற்றுக்கான தடுப்பூசியை அதிகரிப்பது, சமமாக அனைத்து நாடுகளுக்கும் தடுப்பூசிகளை வழங்குவது குறித்தும் ஜெய்சங்கர் சுட்டிக் காட்டினார்.\nஇருவரும் சுமார் ஒரு மணி நேரத்திற்கும் அதிகமாக பேச்சுவார்த்தை நடத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/146969-ஐ.நா.-பொது-செயலாளருடன்-வெளியுறவு-அமைச்சர்-ஜெய்சங்கர்-சந்திப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622004161146969.jpg"],"pubdate":"Wed, 26 May 2021 10:01:31 +0530"},{"title":"கிராமப் புறங்களில் வேகமெடுக்கும் கொரோனா; பொது சுகாதார வல்லுநரின் வழிகாட்டுதல்!","text":"<p><strong>Preventive Methods for Corona in Villages : <\/strong>தமிழகத்தில் கொரோனா இரண்டாம் அலை அதிதீவிரமடைந்துள்ளது. மக்கள் நெரிசலாக வாழும் நகரப் பகுதிகளில் கோரத்தாண்டாவம் ஆடிய கொரோனா வைரஸ், கிராமப் புறங்களிலும் மின்னல் வேகத்தில் பரவி வருகிறது. கிராமப்புறங்களில் தொற்றைக் கட்டுப்படுத்துவதும், தொற்றுக்கு உள்ளானவர்களுக்கு சிகிச்சை அளிப்பதும் சவாலாக இருக்கும் என தொற்று நோயியல் நிபுணர்கள் தெரிவித்து வரும் நிலையில், தமிழக பொது சுகாதாரத் துறையின் மேனாள் இயக்குனர் மருத்துவர் குழந்தைசாமி கிராமப் புற மக்களுக்கு, கொரோனா தடுப்பு நடவடிக்கைகள் குறித்த சில தகவல்களை நம்முடன் பகிர்ந்துக் கொண்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-307076\" height=\"848\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dr.Kulanthaisami.jpeg?w=683\" width=\"565\" \/><figcaption>மேனாள் பொது சுகாதாரத் துறை இயக்குனர் மருத்துவர் குழந்தைசாமி<\/figcaption><\/figure>\n\n\n\n<p><strong>கிராமப்புறங்களில் தொற்று பரவாமல் தடுப்பது எப்படி..?<\/strong><\/p>\n\n\n\n<ol><li>துக்க காரியங்களுக்கு மிகவும் நெருங்கிய உறவினராக, இறுதி சடங்குகளை செய்பவராக இருந்தால் மட்டுமே செல்ல வேண்டும்.<\/li><li>சுப காரியங்களையும் தள்ளி வைக்கலாம். தவிர்க்க முடியாத நிலையில், மிக நெருங்கிய உறவினர்கள் மட்டும் கலந்து கொள்ளலாம்.<\/li><li>தேவையில்லாமல் மருத்துவமனைகளுக்கு செல்லக் கூடாது. நோயாளிகளாக மருத்துவமனைகளில் இருக்கும் உற்றார் உறவினர்களைப் பார்க்க மருத்துவ மனைகளுக்கு செல்வதை தவிர்ப்பது நல்லது. பிரசவத்தின் போது ஒரேயொரு பெண் துணையை உடன் வைத்திருத்தல் போதுமானது. பிறந்த குழந்தையைப் பார்க்க உறவினர்கள் நண்பர்கள் என அனைவரும் மருத்துவமனைக்கு செல்லவதை தவிர்ப்பது நல்லது.<\/li><\/ol>\n\n\n\n<p>உதவி தேவைப்படும் நோயாளிகளுக்கு, வயது குறைந்த ஆரோக்கியமான உறவினர் ஒருவர், இரண்டு டோஸ் தடுப்பூசி போட்டுக் கொண்டவர் ஒருவரோ அல்லது அறிகுறிகளே இல்லாமல், சாதாரண சளி காய்ச்சல் போன்ற அறிகுறிகளுடன் கொரோனா தொற்று ஏற்பட்டு குணமடைந்தவர்கள் என இந்த வரிசையில் இடம்பெற்றிருப்போர் உடனிருக்கலாம்.<\/p>\n\n\n\n<ol start=\"4\"><li>நகர்ப் புறங்களிலிருந்து கிராமங்களுக்குத் திரும்புபவர்கள், வீட்டில் உள்ள மற்றவர்களிடமிருந்து விலகி இருக்க வேண்டும். இயன்ற வரையில் தங்களை தனிமைப்படுத்திக் கொள்வது அனைவருக்கும் நல்லது. அக்கம் பக்கத்தில் உள்ள வீடுகளுக்கு செல்வதை கட்டாயம் தவிர்க்க வேண்டும்.<\/li><li>பள்ளி, கல்லூரிகள் விடுமுறை என்பதால் தாத்தா, பாட்டி மற்றும் உறவினர்கள் வீட்டிற்கு கொரோனா பெருந்தொற்று அடங்கும் வரை செல்லக் கூடாது.<\/li><li>நியாய விலைக் கடைகள், பால் சொசைட்டி, உள்ளூர் மளிகைக் கடைகள் முதலான இடங்களுக்கு செல்லும் போது முகக்கவசம் கண்டிப்பாக அணிந்து கொண்டு செல்ல வேண்டும்.<\/li><li>வெளி வேலைகளுக்கு சென்று திரும்புகிறவர்கள் கால்கள், கைகள் மற்றும் முகத்தை நன்றாக சோப்பு போட்டு கழுவ வேண்டும். குடும்பத்தில் உள்ளவர்களிடமிருந்து தனித்து இருக்க வேண்டும்.<\/li><li>கிராமங்களில் உள்ள பொது இடங்களுக்கு செல்லக் கூடாது. மக்களும் பொது இடங்களில் கூட்டம் கூடுவதை தவிர்க்க வேண்டும்.<\/li><li>மளிகைக் கடைகள், பால் சொசைட்டி, நியாய விலைக் கடைகள் போன்ற இடங்களில் பணி புரிபவர்கள் கொரோனா அறிகுறிகள் ஏற்பட்டால், உடனே தங்களை தனிமைப்படுத்திக் கொள்ள வேண்டும்.<\/li><li>சர்க்கரை நோய், உயர் இரத்த அழுத்தம் உள்ளவர்கள் உரிய சிகிச்சை எடுத்துக் கொள்ள வேண்டும்.<\/li><\/ol>\n\n\n\n<p><strong>கர்ப்பிணிப் பெண்கள் மற்றும் பாலூட்டும் தாய்மார்கள் தங்களை பாதுகாத்து கொள்வது எப்படி..?<\/strong><\/p>\n\n\n\n<ol><li>கர்ப்பிணிப் பெண்கள் பரிசோதனைக்கு மருத்துவ மனைகளில் கூட்டம் குறைவாக உள்ள போதுதான் செல்ல வேண்டும்.<\/li><li>கர்ப்பிணிப் பெண்ணின் உடன் உள்ளவர்கள் தடுப்பூசி போட்டிருக்க வேண்டும்.<\/li><li>கர்ப்பிணிப் பெண்ணைப் பார்க்க வீட்டிற்கு யாரும் வரக் கூடாது.<\/li><li>கொரோனா தொற்று கட்டுக்குள் வரும் வரை வளைகாப்பு விழா நடத்தக் கூடாது.<\/li><li>கர்ப்பிணிப் பெண்களுக்கும், பாலூட்டும் தாய்மார்களுக்கும் மருத்துவ ஆலோசனையுடன் படி தடுப்பூசி செலுத்திக் கொள்ள வேண்டும்.<\/li><li>பிறந்த குழந்தையைப் பார்க்கவும் யாரும் வரக்கூடாது.<\/li><li>குழந்தைக்கு தடுப்பூசி போடப் போகும் போது மிகவும் கவனமாக இருக்க வேண்டும்.<\/li><\/ol>\n\n\n\n<p>உங்கள் ஆரம்ப சுகாதார நிலையங்களில் கர்ப்பிணிப் பெண்களுக்கு தனி இடம், தனி நேரம் ஒதுக்கப்படுவதை உறுதி செய்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கொரோனா அறிகுறிகள் தென்பட்டால் என்ன செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<ol><li>சளி, தும்மல், இருமல், காய்ச்சல், தொண்டை வலி, கடுமையான தலைவலி, உடல்வலி, வயிற்றுப் போக்கு போன்ற அறிகுறிகள் தென்பட்டால் உடனடியாக ஆரம்ப சுகாதார நிலைய மருத்துவரை அணுகி சிகிச்சை பெற்றுக் கொள்ள வேண்டும்.<\/li><li>சளி பரிசோதனை செய்து கொள்ள வேண்டும்.<\/li><li>நடமாடும் மருத்துவமனை மருத்துவர்களிடமும் சிகிச்சை பெற்றுக் கொள்ளலாம்.<\/li><\/ol>\n\n\n\n<p><strong>நீங்கள் கட்டாயம் தெரிந்திருக்க வேண்டிய தொலைப்பேசி எண்கள்..?<\/strong><\/p>\n\n\n\n<p>உங்கள் ஊருக்கான ஆரம்ப சுகாதார நிலைய மருத்துவ அலுவலர்கள், வட்டார மருத்துவ அலுவலர், கிராம சுகாதார ஆய்வாளர் மற்றும் கிராம சுகாதார செவிலியர்களின் கைபேசி எண்களை தெரிந்து வைத்துக் கொள்ளுங்கள். 104, 108 மற்றும் மாவட்ட, மாநில உதவி எண்களான 044-29510400; 044-29510500;<br \/>94443 40496, 87544 48477 ஆகியவற்றை குறித்து வைத்துக் கொண்டு, தேவையான நேரத்தில் அவசர உதவிக்காக பயன்படுத்திக் கொள்ளுங்கள். மருத்துவமனை சிகிச்சை தேவைப்படுவோர் மட்டும் மருத்துவமனையில் சிகிச்சை பெற வேண்டும். மற்றவர்கள் வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு சிகிச்சை பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p>வீட்டில் உள்ளவர்கள் பல்ஸாக்சி மீட்டர் வைத்து ஆக்சிஜன் அளவை மூன்று நான்கு முறைகள் பரிசோதித்துக் கொள்ள வேண்டும். ஆக்சிஜன் அளவு 95 சதவீதத்திற்கும் கீழாகக் குறைந்தால் உடனடியாக மருத்துவமனைக்கு செல்வது முக்கியம். ஆக்சிஜன் அளவு மிக மிக அபாயகரமான அளவான 70 சதவீதத்திற்கும் கீழாகக் குறையும் போது தான் மூச்சுத்திணறல் ஏற்படும். மூச்சுத்திணறல் ஏற்பட்டால் மருத்துவரிடம் சென்றால் போதும் எனத் தவறாக நினைத்துக் கொண்டு காலதாமதமாக மருத்துவமனைக்கு செல்வது உயிரிழப்பை ஏற்படுத்தும். ஒவ்வொரு கிராமத்திலும் குறைந்தது பத்து பல்ஸாக்சி மீட்டர்கள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>இதுவரை கொரோனா தொற்று ஏற்படாதவர்களையும், தடுப்பூசி போட்டுக் கொள்ளாமல் விதண்டாவாதம் பேசுவோரையும், நோய் எதிர்ப்புச் சக்தி குறைவாக உள்ளவர்களையம் தாக்கக் காத்திருக்கிறது கொரோனா வைரஸ். தற்போதுள்ள அபாயகரமான சூழ்நிலையை மனதில் கொண்டு, கிராம மக்கள் தயவு செய்து எச்சரிக்கையாகவும் கவனமாகவும் இருங்க, வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>உயிரைக் காத்துக் கொள்ளும் முயற்சியில் அனைவரும் ஒன்றினைந்து மனம் தளராமல் செயல்பட்டு<br \/>கொரோனாவை வெல்வோம்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-villages-positive-rate-peak-how-to-prevent-former-public-health-director-advices-follow-steps-306969\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/village-corona.jpg"],"pubdate":"Wed, 26 May 2021 09:58:23 +0530"},{"title":"முழுமையாகத் தடுப்பூசி போட்டவர்களுக்கு கொரோனா தொற்று அரிதாகவே இருப்பதாக அமெரிக்க சுகாதாரத்துறை தகவல்","text":"முழுமையாகத் தடுப்பூசி போட்டவர்களுக்கு கொரோனா தொற்று அரிதாகவே இருப்பதாக அமெரிக்க சுகாதாரத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.\nஇதுகுறித்து அந்நாட்டின் நோய் கட்டுப்பாட்டு மைய அதிகாரிகள் கூறும்போது, ஏப்ரல் இறுதிக்குள் 101 மில்லியன் அமெரிக்கர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளதாகக் குறிப்பிட்டனர். இவர்களில் 10 ஆயிரத்து 300 பேருக்கு மீண்டும் தொற்று ஏற்பட்டதாகவும் இந்த விகிதாச்சாரம் ஒவ்வொரு 10 ஆயிரம் பேருக்கு ஒருவர் என்ற வகையில் இருப்பதாகவும் அவர்கள் குறிப்பிட்டனர்.\nஇவர்களில் 3ல் 2 பங்கு பெண்கள் எனக் குறிப்பிட்ட அவர்கள், நோய் தாக்கிய பெண்களின் சராசரி வயது 58க்கும் அதிகம் என்றும் குறிப்பிட்டனர். ஆனால் மீண்டும் தொற்று ஏற்பட்டு உயிரிழந்தவர்களின் எண்ணிக்கை மிகவும் குறைவு என்றும் அவர்கள் குறிப்பிட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146968-முழுமையாகத்-தடுப்பூசி-போட்டவர்களுக்கு-கொரோனா-தொற்று-அரிதாகவே-இருப்பதாக-அமெரிக்க-சுகாதாரத்துறை-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622002785146968.jpg"],"pubdate":"Wed, 26 May 2021 09:45:12 +0530"},{"title":"அமெரிக்காவில் இருந்தபடியே திருவாரூரில் மனைவியை கொல்ல கூலிப்படையை அனுப்பிய கணவர்","text":"<p>Man working in the US hires henchmen to kill his wife : திருவாரூர் மாவட்டத்தில் அமைந்துள்ள கிடாரங்கொண்டான் பகுதியில் வசித்து வந்தவர் ஜெயபாரதி. அவருக்கு வயது 28. அவருடைய கணவர் அமெரிக்காவில் பணியாற்றி வருகிறார். மே 21ம் தேஎதி அன்று தன்னுடைய இரு சக்கர வாகனத்தில் வேலைக்கு சென்று கொண்டிருந்த அவர் மீது டாட்டா ஏஸ் வாகனம், கடவையாறு பாலத்தின் அருகே மோதி விபத்துக்குள்ளானது. ஜெயபாரதி ரத்த வெள்ளத்தில் உதவியின்றி தவிக்க டாட்டா ஏஸ் வாகனம் அந்த இடத்தை விட்டு நகர்ந்தது. சிறிது நேரத்தில் அங்கே வந்த மக்கள் ஜெயபாரதியை அருகே உள்ள மருத்துவமனைக்கு அழைத்து சென்றனர். ஆனால் சிகிச்சை பலனின்றி ஜெயபாரதி இறந்துவிட்டார்.<\/p>\n\n\n\n<p>இந்த விபத்தில் சந்தேகம் அடைந்த அவருடைய பெற்றோர்கள், விபத்து நடந்த இடத்திற்உ சென்றனர். மேலும் அக்கம் பக்கத்தில் உள்ள நபர்களிடம் பேசிவிட்டு விபத்தில் சந்தேகம் இருப்பதாக கூறி திருவாரூர் காவல்நிலையத்தில் புகார் அளித்தனர். ஐ.பி.சி. 279, 337 கீ ழ் வழக்கு பதிவு செய்யப்பட்டது.<\/p>\n\n\n\n<p>விசாரணையின் போது 2015ல் விஷ்ணுபிரகாஷ் என்பவரை மணந்து கொண்டார் என்றும், அவரும் அமெரிக்காவில் வேலை பார்த்து வந்தார் என்றும் தெரிய வந்தது. தம்பதியினர் இடையே கருத்து வேறுபாடு காரணமாக ஜெயபாரதி அமெரிக்காவில் இருந்து வந்து அந்தக்குடியில் உள்ள தபால் நிலையத்தில் தற்காலிகமாக பணியாற்றினார். இரு குடும்பத்தினரும் எவ்வளவோ முயற்சி செய்தும் தம்பதியினர் மீண்டும் ஒன்றாக சேர விரும்பவில்லை. இந்நிலையில் ஜெயபாரதி விவாகரத்து கேட்டு கணவருக்கு நோட்டீஸ் அனுப்பியுள்ளார். ஆனால் விஷ்ணுபிரகாஷ் ஜெயபாரதியையும் அவரது குடும்பத்தினரையும் அச்சுறுத்தியதாகவும், அவர் ஜீவனாம்சம் செலுத்த வேண்டிய கட்டாயத்தில் இருப்பார் என்று அஞ்சியதாகவும் என்று காவல்துறை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>புகாரை அடுத்த விசாரணையை துவங்கிய எஸ்.பி. கயல்விழி, ஜெயபாரதியின் வீட்டில் இருந்து விபத்து நடந்த இடம் வரை கிடைத்த சி.சி.டி.வி. கேமரா பதிவுகளை ஆய்வு செய்ததில் அந்த டாட்டா ஏஸ் ஜெயபாரதியை சில நாட்களாக்க பின் தொடர்ந்து வந்தது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>விஷ்ணுபிரகாஷின் மைத்துனர் செந்தில்குமாருக்கு சொந்தமான டாட்டா ஏஸ் வண்டி ஜெயபாரதியின் விபத்திற்கு பயன்படுத்தப்பட்டுள்ளது. செந்தில்குமார், ஜெகன், பிரசன்னா, ராஜா ஆகியோரை காவல்துறையினர் இது தொடர்பாக கைது செய்து விசாரணை நடத்திய போது மைத்துனர் விஷ்ணு பிரகாஷ் அமெரிக்காவில் இருந்து ஜெயபாரதியை கொலை செய்ய கூறியது அம்பலமானது. இந்திய தூதரகத்திற்கு தகவல் அளிக்கப்பட்டுள்ளது. விஷ்ணுபிரகாஷை இந்தியா அழைத்துவர தேவையான நடவடிக்கைகள் மேற்கொள்ளப்படும் என்றும் எஸ்.பி கயல்விழி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/man-working-in-the-us-hires-henchmen-to-kill-his-wife-in-tiruvarur-307070\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/accident-1.jpg"],"pubdate":"Wed, 26 May 2021 09:40:34 +0530"},{"title":"அதிகாரிகள் நடவடிக்கை எடுக்கலயா..? என்னை கூப்பிடுங்கள்.. அதிரடி காட்டும் ஆயிரம் விளக்கு எம்எல்ஏ.","text":"அதிகாரிகள் நடவடிக்கை எடுக்கவில்லை என்றால் என்னை அழையுங்கள் என ஆயிரம் விளக்கு சட்டமன்ற தொகுதி எம்ஏல்ஏ மருத்துவர் எழிலன் பொதுமக்களிடம் தெரிவித்துள்ளார். இது அத்தொகுதி மக்கள் மத்தியில் உற்சாகத்தையும் வரவேற்பையும் பெற்றுள்ளது.&nbsp;  திமுக ஆட்சிப் பொறுப்பு ஏற்றது முதல், அமைச்சர்கள், சட்டமன்ற உறுப்பினர்கள், அதிகாரிகள் என மொத்த அரசும் மக்கள் பணியில் தீவிரம் காட்டி வருவதை நாம் கண்கூடாக பார்க்க முடிகிறது. இந்நிலையில், நேற்று அதிகாரிகளுடன் பொதுமக்களின் இல்லங்களுக்கு சென்று குறைகளை கேட்ட சட்டமன்ற உறுப்பினர் மருத்துவர் எழிலன் நாகநாதன். ஆயிரம் விளக்கு தொகுதியை முழுமையாக சுத்தம் செய்யும், \"Clean Thousandlights\" என்கிற திட்டத்தை முன்னெடுத்துள்ளார்.&nbsp;    அதையொட்டி ஆயிரம் விளக்கு தொகுதிக்கு உட்பட்ட 112ஆவது வட்டம் - சுபேதார் கார்டன் குடிசை மாற்று வாரிய பகுதியை, &nbsp;அதிகாரிகளுடன் சென்று பார்வையிட்டார். அப்போது குப்பைகள் அகற்றம், கழிவுநீர் பாதைகளை சரி செய்தல், குடிநீர் குழாய்களை மாற்றித்தருதல் உள்ளிட்ட ஒவ்வொரு பணிகளையும் பட்டியலிட்டு, அவை நடைபெற வேண்டிய இடங்களையும் நேரடியாக சுட்டிக்காட்டினார். அப்பகுதி முழுமையாக சுத்தம் செய்யப்பட்ட பிறகு சுற்றுப்புறத்தை தூய்மையாக வைத்திருக்க மக்கள் ஒத்துழைக்க வேண்டும் என்றும், இளைஞர்கள் குழுக்கள் அமைத்து அவற்றை உறுதி செய்ய வேண்டும் என்றும் கேட்டுக்கொண்டார்.&nbsp;  அதைத்தொடர்ந்து தாஸ்புரம் பகுதிக்கு சென்ற அவர், அங்கிருந்த மக்களிடம் வீடு வீடாக சென்று குறைகளை கேட்டு உடனடியாக நடவடிக்கை எடுக்கும்படி அதிகாரிகளை அறிவுறுத்தினார். அப்போது பொதுக்கழிப்பிடங்களை பார்வையிட்டவர், அவற்றை நாம் பயன்படுத்தினால் எவ்வாறு பராமரிப்போமோ அந்த அளவுக்கு தூய்மையாக பராமரிக்க வேண்டும் என்று அதிகாரிகளிடம் வலியுறுத்தினார். குப்பைகள் அகற்றம் தொடர்பாக ஏதேனும் புகார்கள் இருந்தால் பொறுப்பான அதிகாரிகளிடம் உடனடியாக தெரியப்படுத்தவும், நடவடிக்கை எடுக்கவில்லை என்றால் நேரடியாக தனக்கோ, தன்னுடைய உதவியாளருக்கோ தெரியப்படுத்தவும் மக்களிடம் கேட்டுக்கொண்டார்.&nbsp;    நியாய விலைக்கடையில் வழங்கப்படும் அரிசி குறித்து மக்கள் புகாரளித்ததை தொடர்ந்து அப்பகுதி நியாய விலைக்கடையை ஆய்வு செய்துவிட்டு, உணவுப்பொருள் வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்புத்துறை உதவி ஆணையாளரை தொடர்புகொண்டு பிரச்சனையை சரி செய்ய அறிவுறுத்தினார். இந்நிகழ்வின் போது சென்னை பெருநகர மாநகராட்சி, சென்னை குடிநீர் மற்றும் வடிகால் வாரியம், மாநகராட்சியின் சுகாதார பணியாளர்கள் உள்ளிட்ட பல்வேறு துறையின் அதிகாரிகளும், ஆயிரம் விளக்கு மேற்கு பகுதி கழக செயலாளர் ஜெ.எஸ்.அகஸ்டின் பாபு, வட்ட கழக செயலாளர்கள் பரி, இதயத் பாஷா மற்றும் கழக நிர்வாகிகளும் கலந்துகொண்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-authorities-not-take-action-call-me-thousand-lights-mla-showing-action--qtp4ve","image":["https:\/\/static.asianetnews.com\/images\/01f5yzxg3a3ncyszrgr2gynzm2\/ezhilan-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 09:39:15 +0530"},{"title":"இலங்கையை மொத்தமாக விழுங்கிய சீனா.. இந்தியாவுக்கு செக்.. ஆபத்தை எச்சரிக்கும் சீமான்.","text":"இலங்கையின் அலுவல் பணிகளிலும், கடவுச்சீட்டிலும் தமிழைப் புறக்கணித்துவிட்டு சீன மொழியை உட்புகுத்துவதா என சீமான் கண்டனம் தெரிவித்துள்ளார்.இது குறித்து வெளியிடப்பட்ட அறிக்கையின் விவரம்:&nbsp;  இலங்கையின் அலுவல் பணிகளிலும், அரசின் செயல்பாடுகளிலும், நாட்டின் கடவுச்சீட்டிலும் தமிழை முற்றாகப் புறக்கணித்துவிட்டு சீன மொழியை உட்புகுத்தி வரும் சிங்களப் பேரினவாத அரசின் செயல்கள் அதிர்ச்சியளிக்கின்றன. இலங்கையின் அதிகாரப்பூர்வ அலுவல் மொழிகளாக சிங்களத்தோடு தமிழும் இருக்கும் நிலையில் தமிழ் மொழியை முழுவதுமாக நிராகரித்து, இனஒதுக்கல் கொள்கையைக் கடைப்பிடிக்கும் இலங்கை அரசின் இனத்துவேசப்போக்கு வன்மையான கண்டனத்திற்குரியது. சீனாவின் நிதியுதவியுடன் இலங்கையில் முன்னெடுக்கப்படுகின்ற கொழும்பு துறைமுக நகர் திட்டத்திலுள்ள பெயர் பலகைகளில் தொடங்கி நாட்டின் கடவுச்சீட்டு வரை எல்லாவற்றிலும் சிங்களம், சீனம், ஆங்கிலம் ஆகிய மொழிகளுக்கு இடமளித்து, தமிழ் மொழியை மட்டும் திட்டமிட்டுப் புறக்கணித்து வருவது தமிழர்களிடம் கடும் கொந்தளிப்பையும், பெருஞ்சினத்தையும் ஏற்படுத்தியிருக்கிறது.&nbsp;    இலங்கையின் பூர்வக்குடி மக்களான தமிழர்களை உரிமை, உடைமை, நிலவுரிமை, அதிகாரம், அரசாட்சி என எல்லாவற்றிலிருந்தும் முற்றுமுழுதாக வெளியேற்றி, சிங்களத்தேசமாக இலங்கையை ஒற்றை மொழியாதிக்கத்தின் கீழ் நிறுவிக்கொண்டிருக்கும் சிங்களவெறியர்களின் கொடுங்கோல் நடவடிக்கைகளைத் தட்டிக்கேட்காது சர்வதேசச்சமூகம் கள்ளமௌனம் சாதித்து வருவது ஆற்ற முடியாத பெரும் வலியைத் தருகிறது. பயங்கரவாதத்திற்கு எதிரான போர் எனப் பொய்யுரைத்து, தமிழின மக்களை மொத்தமாக அழித்தொழித்து, இனவெறியாட்டமிடுகிற இலங்கை அரசின் அரசப்பயங்கரவாத நடவடிக்கைகள் யாவற்றிற்கும் முழு ஆதரவளித்து, துணைநின்ற உலகப்பேரரசுகள் யாவும், எம்மின மக்களுக்கு இழைக்கப்படும் இத்தகைய அநீதிகளை வேடிக்கைப் பார்த்துக்கொண்டிருப்பது இந்நூற்றாண்டின் பெருந்துயரமாகும். இவ்வாறு பன்னெடுங்காலமாக நடந்து வரும் இலங்கை அரசின் தொடர் அட்டூழியங்களும், அடக்குமுறைகளும் ஒன்றிணைந்த இலங்கைக்குள் சிங்களர்களோடு தமிழர்கள் சமஉரிமையுடனும், சகோதரத்துவத்துடனும் ஒருமித்து ஒருநாளும் வாழ முடியாது என்பதையே அறுதியிட்டுக் கூறுகின்றன.&nbsp;    மொழிப்புறக்கணிப்புக்கெதிராக, ‘மொழி ஒன்றானால் நாடு இரண்டாகிப்போகும்’ என தந்தை செல்வா அவர்கள் முன்வைத்த பெரு முழக்கமும், அதனையொட்டி முன்னெடுக்கப்பட்ட அறப்போராட்டமுமே பின்னாளில், காலத்தின் தேவையாய், வரலாற்றின் பிரசவிப்பாய் விடுதலைப்புலிகளின் ஒப்பற்ற விடுதலைப் போராட்டமாகப் பரிணமித்தது எனும் வரலாற்றுப்பேருண்மையை சிங்கள இனவெறி ஆட்சியாளர்களுக்கும், உலகத்தார்க்கும் நினைவூட்டுகிறேன். தமிழும், தமிழர்களும் ஒதுக்கப்பட்டுப் புறந்தள்ளப்பட்டு வரும் அதேவேளையில், சீனாவின் அதீத ஆதிக்கமும், அதிகப்படியான அத்துமீறலும் இலங்கையில் வெளிப்படையாக நிகழ்ந்தேறுவது இந்தியாவின் இறையாண்மைக்கும், பாதுகாப்புக்கும் பேராபத்தாக முடியும் என்றுரைக்கிறேன்.    இலங்கையில் சீனாவின் ஆதிக்கம் அதிகரித்து வருவது குறித்துக் கவலை தெரிவித்துள்ள தமிழ்நாடு காங்கிரசு கட்சியின் தலைவர் ஐயா கே.எஸ்.அழகிரி, 136 கோடி மக்கள் தொகையைக் கொண்ட வல்லரசு நாடுகளில் ஒன்றான இந்தியாவை இலங்கை உதாசீனப்படுத்தி வருவதாகக் குறிப்பிட்டிருக்கிறார். இதைத்தானே நாங்கள் தொடக்கத்திலிருந்தே கூறி வருகிறோம். சிங்களர்களும், சிங்கள ஆட்சியாளர்களும் எந்நாளும் இந்தியாவின் பக்கம் நிற்க மாட்டார்கள் என்பதை வரலாற்று ரீதியாகவும், தர்க்க ரீதியாகவும் அறுதியிட்டுக் கூறி எச்சரித்து வருகிறோம். அப்போதெல்லாம் மகிந்தா ராஜபக்சேவோடு ஒட்டி உறவாடி தமிழர்களை அழிக்க வட்டியில்லா கடனாகப் பல்லாயிரம் கோடிகளைக் கொட்டிக்கொடுத்து, போர் ஆயுதங்களையும், இராணுவத்தளவாடங்களையும் அனுப்பி வைத்து, உலகளாவிய அளவில் நாடுகளிடையே ஆதரவு வட்டத்தை உருவாக்கி ஈழப்பேரழிவை நிகழ்த்தி முடிக்க உறுதுணையாக நின்று தமிழர்களை அழித்தொழித்த காங்கிரசு கட்சி, இன்றைக்கு இலங்கையின் சீன உறவு குறித்துத் திருவாய் மலர்ந்தருளுவது வெட்கக்கேடானது.    தமிழ் மொழியைப் புறக்கணித்துவிட்டு, தமிழர் வழிப்பாட்டுத்தலங்களை பெளத்த விகார்களாக மாற்றிவிட்டு, தமிழர்களின் நிலங்களை சிங்களமயமாக்கிவிட்டு, தமிழர்களின் உரிமைகளைப் பறித்துவிட்டு ஒட்டுமொத்த நாட்டையும் சிங்களர்களின் தேசமாக மாற்ற முயலும் இலங்கை அரசின் சதிச்செயலையும், இனவெறி நடவடிக்கைகளையும் இனிமேலாவது பன்னாட்டுச்சமூகமும், அனைத்துலக நாடுகளும் உணர்ந்துகொள்ள வேண்டும். தமிழ்த்தேசிய இனம் இலங்கை எனும் நாட்டுக்குள் எந்தளவுக்கு நிராகரிக்கப்பட்டு ஒடுக்கப்படுகிறது என்பதற்கு இதைவிட வேறு சான்று தேவையில்லை.&nbsp;‘அடுத்தவர் சுதந்திரத்திற்காக நீ போராடாவிட்டால் நாளை உன் சுதந்திரம் கேள்விக்குறியாகும்’ என்கிறார் ஹோசே மார்த்தி. இன்றைக்கு சுதந்திரம் பறிக்கப்பட்டு, தமிழ்த்தேசிய இனம் அடிமைப்படுத்தப்படும்போது மற்ற தேசிய இனங்கள் வேடிக்கைப் பார்த்து நின்றால், நாளை இதேபோல ஒரு இழிநிலை ஒவ்வொரு தேசிய இனத்திற்கும் வருமென்பதை உணர்ந்துகொண்டு தமிழர்களின் பக்கம் நிற்க வேண்டுமெனக் கோருகிறேன்.    இன்றைக்கு எங்களது தாய் நிலத்திலேயே எங்களது தாய்மொழி தமிழ் புறக்கணிக்கப்பட்டு, இரண்டாம் தரக் குடிமக்களாக தமிழர்கள் நாங்கள் மாற்றப்பட்டு, ஒன்றும் செய்யவியலாக் கையறு நிலையில் உலகத்தின் முன் நிற்கலாம். காலம் மாறும். ஒருநாள் களம் மாறும். அதிகாரம் எங்கள் கைவரப்பெறும். அன்றைக்கு எங்களுக்கு இழைக்கப்பட்ட அநீதிகள் எல்லாவற்றிற்குமான எதிர்வினையை சிங்களப்பேரினவாதம் உறுதியாக எதிர்கொள்ள நேரிடும் என எச்சரிக்கிறேன். இன்றைக்கு எங்களுக்கு இழைக்கப்படும் அநீதிகளை வாய்மூடி வேடிக்கைப் பார்க்கும் சர்வதேசச் சமூகம் அன்றைக்கும் இதேபோல அமைதியைக் கடைப்பிடித்து இதேபோன்றதொரு நிலைப்பாட்டைக் கொண்டிருக்க வேண்டுமென விரும்புகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/china-swallows-sri-lanka-en-masse-seaman-warns-india-about-danger--qtp415","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 09:21:06 +0530"},{"title":"Tamil News Live Today: புதுவையில் அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் ரூ.3,000 நிவாரணம் – தமிழிசை ஒப்புதல்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>சிபிஐ புதிய இயக்குனராக சுபோத் குமார் ஜெய்ஸ்வால் நியமனம்<\/strong><\/p>\n\n\n\n<p>சி.பி.ஐ. புதிய இயக்குனராக சுபோத் குமார் ஜெய்ஸ்வால் நியமனம் செய்யப்பட்டுள்ளார். இவர் 2 ஆண்டுகள் பணியில் இருப்பார் என அறிவிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p><strong>பள்ளிகளில் பாலியல் புகார்களை விசாரிக்க தனிக்குழு<\/strong><\/p>\n\n\n\n<p>பள்ளிகளில் ஆசிரியர்கள் மீதான பாலியல் புகார்களை விசாரிப்பதற்கு தனிக்குழு அமைக்க பள்ளிக்கல்வித் துறை முடிவு செய்துள்ளது. நல்ல ஆசிரியர்களுக்கு களங்கம் வராத வகையில் இந்த குழு அமையும் என பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>செங்கல்பட்டில் தடுப்பூசி தயாரிப்பை துவக்க ஸ்டாலின் வலியுறுத்தல்<\/strong><\/p>\n\n\n\n<p>செங்கல்பட்டில் உள்ள மத்திய அரசின் எச்.எல்.எல். பயோடெக் நிறுவனத்தில் தடுப்பூசி தயாரிப்பை விரைந்து துவக்க, மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் என முதல்வர் ஸ்டாலின் வலியுறுத்தினார்.<\/p>\n\n\n\n<p><strong>தடுப்பூசி &#8211; மத்திய அரசின் உத்தரவு<\/strong><\/p>\n\n\n\n<p>தடுப்பூசிகளை விரைந்து செலுத்துவதற்கு ஏதுவாக திட்டம் வகுக்குமாறு மாநிலங்களுக்கு மத்திய சுகாதார அமைச்சகம் அறிவுறுத்தியுள்ளது. மத்திய அரசு வழங்கும் தடுப்பூசிகளை தவிர்த்து , நிறுவனங்களிடம் இருந்து நேரடியாக கொள்முதல் செய்யவும், கண்காணிக்கவும் ஒருங்கிணைப்பு குழுவை உருவாக்க மத்திய அரசு அறிவுறுத்தியுள்ளது<\/p>\n\n\n\n<p><strong>கொரோனா நிதி 2வது தவணை ஜூன் 3-ல் வழங்கப்படுகிறது<\/strong><\/p>\n\n\n\n<p>கொரோனா நிவாரண நிதி 2வது தவணை வழங்கும் திட்டத்தை சென்னையில் ஜூன் 3-ந் தேதி முதல்-அமைச்சர் ஸ்டாலின் தொடங்கி வைக்கிறார்.14 பொருட்கள் அடங்கிய மளிகை பொருட்கள் வழங்கும் திட்டத்தையும் ஜூன் 3 ஆம் தேதி துவங்கி வைக்கவுள்ளார். மற்ற மாவட்டங்களில் இத்திட்டம் ஜூன் 5-ம் தேதி செயல்பாட்டுக்கு வரும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>வெளியுறவுத்துறை அமைச்சருக்கு மு.க.ஸ்டாலின் கடிதம்<\/strong><\/p>\n\n\n\n<p>கத்தார் சிறையில் உள்ள தமிழர்களை விடுவிக்க நடவடிக்கை எடுக்கக் கோரி வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-latest-news-mk-stalin-yaas-cyclone-lunar-eclipse-corona-lockdown-307054\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/tamilisai-soundararajan.jpg"],"pubdate":"Wed, 26 May 2021 08:30:56 +0530"},{"title":"ரூ10 லட்சம் முதலீடு செய்தால் ரூ20 லட்சம் ரிட்டன்: வேகமாக தரும் ஸ்கீம் எது?","text":"<p><strong>Best investment plans in tamil: <\/strong>தபால் அலுவலகத்தால் மிகவும் பாதுகாப்பான சிறிய சேமிப்புத் திட்டங்களுக்கான வட்டி விகிதம், அவற்றின் பாதுகாப்பு மற்றும் வரி செயல்திறன் காரணமாக மிகவும் விரும்பப்படுகிறது. மேலும், என்.பி.எஸ் போன்ற ஈக்விட்டிக்கு வெளிப்படுவதிலிருந்து அதிக வருமானத்துடன் வரி விலக்கு அளிக்கும் பிற முதலீடுகளும் உள்ளன. இப்போது முதலீடுகளுக்கு வரும்போது, ​​கொடுக்கப்பட்ட திட்டத்தில் உங்கள் கார்பஸ் இரட்டிப்பாகும் என்று தீர்மானிக்கும் விதி, &#8216;விதி 72&#8217; ஆகும்.&nbsp;<\/p>\n\n\n\n<p><strong>விதி 72<\/strong><\/p>\n\n\n\n<p>இது ஒரு சூத்திர அடிப்படையிலான நுட்பமாகும். இதில் எண்களின் எண்ணிக்கை 72 ஐ வட்டி விகிதத்தால் வகுப்பதன் மூலம் உங்களுக்குத் தேவையான வருமானம் எந்த நேரத்தில் வேண்டுமானாலும் இரட்டிப்பாகும். இப்போது இந்த சூத்திரத்தையும் மாற்றாகப் பயன்படுத்தலாம். உங்கள் வருமான ஓட்டத்தை இரட்டிப்பாக்க விரும்பும் காலக்கெடு உங்களுக்குத் தெரியும் என்று சொல்லுங்கள், பின்னர் அந்த எண்ணிக்கையால் 72 என்ற எண்ணைப் பிரிக்கலாம் 72\/3 = 24 சதவிகித வருமானம் முதலீட்டால் கிடைக்கும் என்று கூறுங்கள்.<\/p>\n\n\n\n<p><strong>1. நடுத்தர கடன் முதல் நீண்ட கால பரஸ்பர நிதிகள் வரை&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த நிதிகள் பொதுவாக 4-7 ஆண்டுகள் காலத்திற்கு கடன் வழங்குகின்றன. எனவே ஒரு முழு பொருளாதார வாழ்க்கை சுழற்சி காணப்படுகிறது. இந்த நிதி ஆண்டுக்கு 8.85 சதவிகிதம் வரை வருமானத்தை வழங்குகிறது. எனவே இந்த மியூச்சுவல் ஃபண்ட் வகை முதலீட்டாளர்களின் பணத்தை 7 ஆண்டுகள் மற்றும் 6 மாதங்களில் இரட்டிப்பாக்க முடியும். குறிப்பாக இந்த மியூச்சுவல் ஃபண்ட் ஆபத்து நிறைந்ததாக உள்ளது.<\/p>\n\n\n\n<p><strong>2. குறுகிய கால கடன் நிதிகள்<\/strong><\/p>\n\n\n\n<p>இந்த நிதிகளால் பொதுவாக 9 சதவிகிதம் வரை வருமானத்தை வழங்க முடியும், எனவே இந்தத் திட்டத்தில் பணம் இரட்டிப்பாக்க 8 ஆண்டுகள் ஆகும். குறுகிய கடன் நிதிகள் 1-3 ஆண்டுகளுக்கு குறுகிய காலத்திற்கு கார்ப்பரேட்டில் பணத்தை நிறுத்துகின்றன.<\/p>\n\n\n\n<p><strong>3. என்.பி.எஸ் (NPS)<\/strong><\/p>\n\n\n\n<p>தேசிய ஓய்வூதியத் திட்டம்,&nbsp; உங்களுக்கு சமூக பாதுகாப்பு சலுகைகளை வழங்குவதை நோக்கமாகக் கொண்டவையக இது உள்ளது. மே 14, 2021 வரை, திட்ட மின் அடுக்கு I கணக்கில் 1- ஆண்டு வருமானம் 50-60 சதவிகிதம் வழங்கப்படுகிறது. முதலீட்டாளர் 1.44 ஆண்டுகளில் தனது கார்பஸை இரட்டிப்பாக்க முடியும் என்பதை விட வருமானம் சீராக இருந்தால். சி திட்டத்தில், என்.பி.எஸ் திட்டத்தில் பெறப்பட்ட அதிகபட்ச வருமானம் சராசரியாக 9.5 சதவீதமாகும், எனவே சி திட்டத்தில் முதலீட்டாளர்களின் பணத்தை இரட்டிப்பாக்க எடுக்கும் நேரம் 7.5 ஆண்டுகள் ஆகும்.<\/p>\n\n\n\n<p><strong>4. என்.எஸ்.சி அல்லது தேசிய சேமிப்பு சான்றிதழ்<\/strong><\/p>\n\n\n\n<p>என்.எஸ்.சி பிரிவு 80 சி இன் ஒரு பகுதியாக வரி விலக்கு அளிக்கிறது. மற்றும் தற்போது 6.8 சதவீத வட்டி விகிதத்தை வழங்கி வருகிறது, எனவே உங்கள் பணத்தை இரட்டிப்பாக்க எடுக்கப்பட்ட அதிகபட்ச நேரம் = 72 \/ 6.8, 10.5 ஆண்டுகள் ஆகும். மிகவும் பாதுகாப்பான தபால் அலுவலக சேமிப்பு திட்டத்தில் என்.எஸ்.சி ஒன்றாகும்.&nbsp;<\/p>\n\n\n\n<p><strong>5. மாத வருமான திட்டம்&nbsp;<\/strong><\/p>\n\n\n\n<p>இது 6.6 சதவீத வட்டி விகிதத்துடன், முதலீடு மொத்தம் 10.91 ஆண்டுகள் ஆகும். இதேபோல் மற்ற தபால் அலுவலக சேமிப்பு திட்டங்களுக்கும் உங்கள் பணத்தை இரட்டிப்பாக்க தற்போதைய வட்டி விகித சலுகையின் படி 9 முதல் 13 ஆண்டுகள் வரை ஆகும்.<\/p>\n\n\n\n<p>கடந்த ஆண்டை விட ஈக்விட்டி ஏற்றம் கொண்ட என்.பி.எஸ் திட்டம் கடந்த ஒரு வருடத்தில் 50 சதவிகிதத்திற்கும் மேலான வருவாயைக் கொடுத்தது. எனவே ஒரு சந்தர்ப்பத்தில் வருமானம் இந்தத் திட்டத்தைத் தக்க வைத்துக் கொண்டால், உங்கள் பணத்தை மிக விரைவான விகிதத்தில் இரட்டிப்பாக்க முடியும். இதேபோல், குறுகிய கால மற்றும் நடுத்தர முதல் நீண்ட கால MF கள் உங்கள் வருமானத்தை 7 ஆண்டுகள் மற்றும் 6 மாதங்கள் முதல் 8 ஆண்டுகளில் இரட்டிப்பாக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-investment-plans-in-tamil-5-investment-plans-that-will-double-your-money-306964\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-75.jpg"],"pubdate":"Wed, 26 May 2021 08:00:14 +0530"},{"title":"அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது.. கவிஞர் தீபச்செல்வன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><br \/><em><strong>அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது என்று கவிஞர் தீபச்செல்வன் தெரிவித்துள்ளார். சர்ச்சை தோற்றுவித்துள்ள பேமிலி மேன் 2 இணைய தொடர் குறித்து அவர் தமிழ்நாடு பத்திரிகை ஒன்றில் அவர் இவ்வாறு எழுதியுள்ளார்.<\/strong><\/em><\/p>\n\n\n\n<p>திரைப்படக் கலை வடிவம் என்பது ஒரு மகத்துவமான கலை. கலை என்பது அடிப்படையில் எளிய மனிதர்களின் நிகழ்த்துகையாகவே இருக்கிறது. அதிலும் ஆற்றுகை என்பது விளிம்புநிலை மனிதர்கள், இந்த சமூகத்தின் போக்கு குறித்து செய்யும் விமர்சனமாகவும் பதிவாகவும் இருக்கிறது. ஆனாலும் கலை எப்போதும் அதிகாரத்திற்கு எதிரானதான ஒரு பாடலாகவே இருக்கிறது. இனிமை, துயரம், கிண்டல் கேலி என வாழ்வின் பாடுகளை பேசுகின்ற கலையை நிகழ்த்துகின்ற எளியவர்கள்தான் அதன் மெய்யான நாயகர்களாகவும் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>கலை யாருக்கு முன்னால் நிகழ்த்தப்படுகிறது என்பதை வைத்து, அது அதிகாரத்தை பற்றிய பாடுபொருளாக அமைந்துவிடும் என்றும் கருதலாம். ஆனால் அதிகாரத்தில் இருப்பவர்களை பற்றிய பாடல்களின் உட்பக்கங்களில் அதன் நாயகர்களான எளிய மனிதர்கள் இருப்பதையும் காணலாம். தரையில் நிகழ்த்திய ஆற்றுகை கலை என்பது நவீன தொழிநுட்ப சாதனங்களின் வருகையால், திரையில் காண்பிக்கப்படுகிறது. இன்று சமூகத்தின் பல்வேறு நிலைப்பட்ட கதைகளைப் பற்றிய திரைப்படங்கள் எடுக்கப்படுகின்றன. கலையின் உன்னதத்தை இலக்கியத்தின் மகத்துவத்தை திரைப்படங்கள் எளிய வெகுசன மக்களுக்கு கொண்டு சேர்ப்பது என்பது மிகவும் முக்கியமான ஊடக வழியாகும்.<\/p>\n\n\n\n<p>வாழ்வின் மகத்துவங்கள், உண்மை நாயகர்கள், எளிதான பேருணர்ச்சிகள் என்று இன்றைய திரைப்படங்கள் பல பாடுபொருட்களைத் தொடுகின்றன. நூற்றாண்டு கண்ட தமிழ் சினிமாவில் இன்றைக்கும் புதுமைக்கும் புத்துணர்ச்சிக்கும் பஞ்சம் ஏற்படவில்லை. தமிழ் சினிமா என்பதனுள் ஈழ சினிமாவும் உள்ளடங்குகின்றது. எப்படியாகினும், தமிழ் சினிமா இன்று உலக சினிமாவாக கொண்டாடப்படுவதில் முக்கிய பங்கை உலகம் எங்கும் பரந்து வாழ்கின்ற ஈழத் தமிழ் மக்கள் வகிக்கின்றனர். வெறும் பார்வையாளர்களாக இல்லாமல்,&nbsp; தமிழினின் மிகப் பெரும் பொருட்செலவுடன் வருகின்ற திரைப்படங்களின் தயாரிப்பாளர்களாக ஈழத் தமிழ் தயாரிப்பாளர்கள் இருப்பதும் நாம் அறிந்த விடயம்தான்.<\/p>\n\n\n\n<p>ஆனாலும் இதற்குள் சில நெருக்கடிகளும் ஈழத் தமிழர்கள் சார்ந்து ஏற்படுத்தப்படுகின்றன. ஈழத் தமிழ் இனத்தின் விடுதலைப் போராட்டத்தை ஒடுக்குகின்ற வேலையை இலங்கை அரசாங்கம் பல்வேறு மட்டங்களில் முன்னெடுத்து வருகின்றது. ஈழத் தமிழ் மக்களை மிக ஆழமாக நேசிக்கின்ற அல்லது தொடர்புபடுகின்ற தமிழ்நாடு சினிமாத்துறைமீதும் உள்ளும் புறமுமான சில அரசியல் தலையீடுகளை அல்லது ஈழத் தமிழ் மக்களுக்கு எதிராக திருப்புகின்ற காய் நகர்த்தல்களை ஒரு தேர்ந்த திரைக்கதையின் திருப்பம் போல செய்கிறது இலங்கை அரசு.<\/p>\n\n\n\n<p>அத்துடன் தமிழர்களுக்கு எதிராகவும் ஈழத் தமிழ் மக்கள் மாத்திரமின்றி உலகத் தமிழ் மக்களின் இதங்களிலும் தெய்வமாக நேசிக்கப்படுகின்ற விடுதலைப் புலிகள் இயக்கம் தொடர்பாக தவறான சித்திரிப்புக்களை ஏற்படுத்தும் விதமாகவும் சில திரைப்படங்களும் சில திரைப்படங்களில் சில காட்சிகளும் சில வசனங்களும் இடம்பெறச் செய்யப்படுகின்றன. அதேநேரம்,&nbsp; தமிழ்நாடு திரைப்படங்கள் சிலவற்றில் ஈழ உணர்வு மிகச் சரியாகவும் நுட்பமாகவும் எடுத்துரைக்கப்பட்ட சந்தர்ப்பங்களும் உண்டு.<\/p>\n\n\n\n<p>கன்னத்தில் முத்தமிட்டால் என்ற திரைப்படம், ஈழத் தமிழ் மக்களின் விடுதலைப் போராட்டம் பற்றிய திரைப்படமாக இயக்குனர் மணிரத்தினத்தால் எடுக்கப்பட்டது. அந்த திரைப்படத்தில் பல இடங்களில் மிக நெகிழ்ச்சியை ஏற்படுத்தும் காட்சிகள் உள்ளன. ஆனால் விடுதலைப் புலிகளை பயங்கரவாதிகள் போல காண்பிப்பது எல்லா இடங்களிலும் வலிந்து செய்யப்பட்டிருக்கும். சிங்களவர்கள் வரக்கூடிய இடங்களில் எல்லாம் அவர்களை மிகச் சிறந்தவர்களாக இயக்குனர் காண்பிப்பதும்கூட வலிந்து திணித்தலாகவே இருக்கும்.<\/p>\n\n\n\n<p>சில இடங்களில் குழந்தைப் போராளிகளை காண்பிப்பதுடன் அவர்களை மிகக் கொடூரமானவர்கள் போலவும் சித்திரிக்கப்பட்டிருக்கும். யுத்த நிலம் எது? அங்கே யார் இருப்பார்கள்? புலிகளின் நிலப்பகுதி எப்படி இருக்கும்? இராணுவத்தின் நிலப்பகுதி எப்படி இருக்கும் என்ற காட்சிகள் எல்லாமே மிகுந்த குழப்பத்தை தருகின்றது. அதுவே புலிகள் பற்றியும் ஈழப் போர் பற்றியும் பல தவறான புரிதல்களை ஏற்படுத்துகின்றது. விடுதலைப் புலிகளுக்கு சார்பாக இல்லாமல் ஈழத்தில் நிகழ்கின்ற போரை அதன் அடி வேரை நியாயமான பார்வையுடன் அணுகியிருந்தால் கன்னத்தில் முத்தமிட்டால் படம் ஆகச்சிறந்த படமாக இருக்கும்.<\/p>\n\n\n\n<p>தமிழீழ தேசியத் தலைவர் வேலுப்பிள்ளை பிரபாகரன் அவர்கள், இயக்குனர் மகேந்திரனை சந்தித்த போது, கன்னத்தில் முத்தமிட்டால் திரைப்படம் எங்களை சரியாக காட்டத் தவறியிருக்கிறது என்பதை சுட்டிக்காட்டியுள்ளதாக இயக்குனர் மகேந்திரன் ஆனந்த விகடன் பேட்டியில் கூறியிருக்கிறார். ஈழ விடுதலைப் போராட்டம், ஒருபோதும் சிங்களவர்களுக்கு எதிரானதல்ல. அத்துடன் சிங்கள மக்கள் கொடுமையானவர்கள் என்பதை ஒருபோதும் ஈழ விடுதலைப் புலிகளோ, மக்களோ கருதியதும் இல்லை. ஆளும் சிங்களப் பேரினவாத அரசும் அதன் இராணுவத்தின் ஒடுக்குமுறைக்கு எதிராகவே ஈழத் தமிழரின் போராட்டம்.<\/p>\n\n\n\n<p>ஆனால் சில திரைப்படங்களும் சில இயக்குனர்களும் சில எழுத்தாளர்களும்கூட இலங்கை அரச பீடங்களுக்கு ஏனோ விசுவாசமாக அடிமைத்தனமாக இருக்க முயல்கின்றனர். அதனை அவர்கள் பல்வேறு வடிவங்களில் வெளிப்படுத்துகின்றனர். இலங்கை கிரிக்கெட் வீரர் முத்தையா முரளீதரன் பற்றிய வாழ்க்கையை படமாக்க தமிழ்நாட்டில் ஒரு முயற்சி துவங்கிய போது, அதில் விஜய் சேதுபதி நாயகனாக நடிக்க ஒப்பந்தம் ஆனபோது அதனைப் பற்றி விஜய் சேதுபதியின் நெருங்கிய நண்பர் ஒருவர் எனக்கு தகவல் தந்து அதனை சுட்டிக்காட்டி எழுத வேண்டும் என்று வலியுறுத்தியிருந்தார்.<\/p>\n\n\n\n<p>முத்தையா முரளீதரன் கதாபாத்திரத்தில் தமிழ்நாட்டில் இருந்து ஒரு படம் வரக்கூடாது&nbsp; என்பதற்கான நியாயங்களை எழுதினேன். அதனை பலரும் வலியுறுத்திக் கூறினார்கள். விஜய்சேதுபதி இரும்புப்பிடியாக நின்றார். பின்னர் உலகம் முழுவதும் எதிர்ப்பு வலுத்தது. இறுதியில் அதிலிருந்து விஜய் சேதுபதி நளுவினார். போர் முடிந்த பின்னர் நடிகை அசின் மகிந்த ராஜபக்சவின் மனைவி சிராந்தி ராஜபக்சவுடன் யாழ்ப்பாணம் வந்ததுடன் அவரது தமிழ்நாட்டு திரைப்பட சரித்திரம் முடிந்தது. இப்போது அஸின் செய்த வேலையை நடிகை சமந்தா செய்யத் துவங்கியுள்ளார்.<\/p>\n\n\n\n<p>நடிகையர் திலகம் என்ற திரைப்படத்தின் வாயிலாக கீர்த்தி சுரேஷ் மிகச் சிறந்த பாராட்டைப் பெற்றார். ஒரு நடிகையின் இருண்ட பக்கங்களை தேடிச் செல்லுகின்ற பத்திரிகையாளராக அந்தப் படத்தில் சமந்தா நடித்திருப்பார். அதுபோன்ற வாய்ப்புக்கள் திரைப்பட வரலாற்றில் அவ்வப்போதுதான் கிடைக்கும். ஆனால் இப்போது சமந்தா நடித்துள்ள பெமிலி மேன் 2 என்ற இணையத் தொடரில் ஒரு தமிழ் தீவிரவாதியாக அவர் நடித்திருப்பது தமிழகத்தை கடும் சீற்றத்திற்கு உள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>“சென்னையில் எல்லோரையும் கொல்லுவேன்..” என்ற ஒரு வசனம் கிட்டத்தட்ட ஈழப் பேச்சு மொழியில் வருகின்றது. அது விடுதலைப் புலிப் பெண் போராளி அல்லது பெண் கரும்புலி என்பதைப் போலவும் அவர் மிகக் கொடுமையான தீவிரவாதியாகவும் காட்டப்படுவதாகவும் தமிழ்நாட்டு இன உணர்வாளர்களும் திரைத்துரை சா்ர்ந்தவர்களும் கூறி வருகின்றனர். முன்னோட்டமும் இதையே உணர்த்துகின்றது.<\/p>\n\n\n\n<p>ஈழ விடுதலைப் போராட்டத்தில் பெண் புலிகள் மற்றும் பெண் கரும்புலிகளின் உன்னத தியாகமும் வாழ்வும் மிகப் பெரிய காவியம். அவர்களின் போராட்டப் பாதைகளும் அனுபவங்களும் போல இந்த உலகில் உன்னதமான கதைகள் எதுவும் இல்லை. இதனை இன்றைக்கு இந்தியா மாத்திரமின்றி உலகின் பல நாடுகளைச் சேர்ந்தவர்களும் உணர்த்து எடுத்துரைத்து வருகின்றனர். அத்துடன் இன்று புலிகளின் வீரத்தையும் தியாகத்தையும் இந்த உலகம் தவிர்க்க முடியாமல் மெல்ல மெல்ல ஏற்றுக் கொண்டு வருகின்றது. இந்த சூழலில் மிகவும் தவறான பிற்போக்கான இந்த இணையத் தொடரை உடன் தடை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>நடிகை சமந்தா தன் நடிப்பு எதிர்காலத்தை பழாக்கக்கூடாது. உடனடியான இந்த இணையத் தொடரை மீளப் பெற்று, அதனை ஒலிபரப்பாவதை தடுக்க வேண்டும். இந்தப் படத்தின் இயக்குனரும் இதனை உணர்ந்து கைவிட வேண்டும். திரைத்துரையில் வெற்றி தோல்வியை தீர்மானிக்கும் இடத்தில்தான் தமிழீழ விடுதலைப் புலிகள் பற்றிய மகத்துவமான வரலாறும் உலகமெங்கும் ஈழத் தமிழ் மக்களும் உள்ளனர். அத்துடன் இந்த விடயத்தில் அனைத்து திரைத்துரைசார் கலைஞர்களும் கலை இலக்கிய நண்பர்களும் விழித்து எதிர்வினையாற்றி செயலாற்ற வேண்டியது மிகுந்த அவசியமான கலைப்பங்களிப்பாகவும் இருக்கிறது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/113911\/\" rel=\"nofollow\">அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது.. கவிஞர் தீபச்செல்வன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/113911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Theepachlevan-samantha.jpg"],"pubdate":"Wed, 26 May 2021 06:52:27 +0000"},{"title":"வேளாண் சட்டங்களை திரும்ப பெற வேண்டும்- மத்திய அரசுக்கு முதலமைச்சர் வலியுறுத்தல்","text":"<p>விவசாயிகளின் தழுவிய போராட்டத்திற்கு திமுக ஆதரவு தெரிவித்த நிலையில் வேளாண் சட்டங்களை திரும்ப பெற கோரி முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் மத்திய அரசை வலியுறுத்தி அவர் வெளியிட்டுள்ள அறிக்கையில், 3 வேளாண் சட்டங்களையும் மத்திய அரசு திரும்பப் பெற வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>விவசாயிகளின் நியாயமான கோரிக்கைகளை மதித்து வேளாண் சட்டங்களை திரும்பப்பெற மத்திய அரசு இதுவரை முன்வரவில்லை என்றும் வேளாண் சட்டங்களை திரும்பப்பெற தமிழக சட்டசபையில் தீர்மானம் நிறைவேற்றப்படும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>6 மாத காலமாக விவசாயிகள் போராட்டம் நடத்தி வரும் நிலையில் இன்னும் தீர்வு ஏற்படவில்லை என்றும் வேளாண் சட்டங்களை மத்திய அரசு திரும்பப் பெற வேண்டும் என்றும் முகஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%b5%e0%af%87%e0%ae%b3%e0%ae%be%e0%ae%a3%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">வேளாண் சட்டங்களை திரும்ப பெற வேண்டும்- மத்திய அரசுக்கு முதலமைச்சர் வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%b5%e0%af%87%e0%ae%b3%e0%ae%be%e0%ae%a3%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-26T113102.312.jpg"],"pubdate":"Wed, 26 May 2021 06:52:21 +0000"},{"title":"கருப்பு, வெள்ளையை தொடர்ந்து மஞ்சள் பூஞ்சை நோய்… தவிர்க்கும் முறைகளும்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி<br \/>கொரோனாவின் 2-வது அலை கடந்த ஆண்டைவிட மிகத்தீவிரமாகி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா நோயாளிகளை தீவிரமான பாதிப்புக்கு ஆளாக்கியுள்ள கருப்பு பூஞ்சை நோயை தொடர்ந்து, வெள்ளை பூஞ்சை தொற்று கண்டறியப்பட்டது. தற்போது மஞ்சள் பூஞ்சை தொற்று நோய் அறியப்பட்டிருப்பது மருத்துவ துறையை சவாலாகவும் அச்சத்திலும் மாற்றியுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுக்க கருப்பு பூஞ்சையும், வெள்ளை பூஞ்சை தொற்று அபாயமும் இருக்கும் நிலையில் அவற்றைவிட ஆபத்தான மஞ்சள் பூஞ்சை தொற்று என்னும் ஆபத்தான தொற்றுநோய் பரவி வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>உத்தரபிரதேச மாநிலம் காசியாபாத்தில் 45 வயதான ஒரு நோயாளிக்கு மஞ்சள் பூஞ்சை தொற்று ஏற்பட்டுள்ளது கண்டறியப்பட்டுள்ளது. கருப்பு பூஞ்சை, வெள்ளை பூஞ்சை பாதிப்புகளைவிட இந்த மஞ்சள் பூஞ்சை மிகுந்த ஆபத்தானது என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது அந்த நோயாளி பிரபல கண், காது, மூக்கு சிறப்பு மருத்துவர் டாக்டர் பிரிஜ் பால் தியாகி கண்காணிப்பில் சிகிச்சை பெற்று வருகிறார்.<\/p>\n\n\n\n<p>இதுகுறித்து மருத்துவர் பிரிஜ் பால் கூறியுள்ளதாவது:-<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட நோயாளிக்கு சி.டி.ஸ்கேன் செய்து பரிசோதித்த போது நார்மலாக இருந்தது. ஆனால் அவருக்கு எண்டோஸ்கோபி செய்த போது அவருக்கு கருப்பு, வெள்ளை மற்றும் மஞ்சள் பூஞ்சை தொற்று இருப்பது தெரியவந்தது. மஞ்சள் பூஞ்சை பொதுவாக முதலைகள், பாம்புகள் உள்ளிட்ட ரெப்டைல்ஸ் வகை உயிரினங்களிடம் மட்டுமே காணப்படும்.<\/p>\n\n\n\n<p>தற்போது முதன்முறையாக மனிதர்களிடம் கண்டுபிடிக்கப்பட்டுள்ளது. சுகாதாரமற்ற உணவின் மூலம் இந்த மஞ்சள் பூஞ்சை தொற்று ஏற்படுகிறது. கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களுக்கு அதிகமாக உபயோகப்படுத்தும் ஸ்டெராய்டு, பூஞ்சை தடுப்பு மருந்துகளினால் இந்த பாதிப்பு ஏற்படும். கொரோனாவினால் குணமானவர்களும் இதனால் பாதிக்கப்படலாம்.<\/p>\n\n\n\n<p>மஞ்சள் பூஞ்சை தொற்றினால் பாதிக்கப்படுபவர்களுக்கு அதீத சோர்வு, பசியின்மை ஏற்பட்டு அதன் மூலம் உடல் எடை குறைவு, உள்ளே ரத்தம் கசியும் மற்றும் உடல் உறுப்புகள் செயல் இழப்பு போன்றவை நேரும். ஆம்போடெட்ரிசின் பி எனப்படும் பூஞ்சை தடுப்பு மருந்து இதற்கு முதன்மையான சிகிச்சை ஆகும்.<\/p>\n\n\n\n<p>தற்போது இந்த மருந்து தான் கருப்பு மற்றும் வெள்ளை பூஞ்சை பாதித்தவர்களுக்கு அளிக்கப்பட்டு வருகிறது. பொதுவாக கருப்பு மற்றும் வெள்ளை பூஞ்சை பாதிப்பு ஏற்பட்டவர்களுக்கு முக வீக்கம், மங்கும் பார்வை, இரண்டாக தெரியும் காட்சிகள், நெஞ்சு வலி, மூச்சு விடுவதில் சிரமம், இருமலின் போது ரத்தம் வருவது, அதீத தலைவலி போன்ற பாதிப்புகள் இருக்கும்.<\/p>\n\n\n\n<p>ஆனால் மஞ்சள் பூஞ்சை பாதித்தவர்களுக்கு உடலின் உள்ளே பாதிப்பை ஏற்படுத்தும். ஒருவருக்கு உடல் சோர்வு ஏற்பட்டாலோ, பசியின்மை, உடல் எடை குறைவு ஆகிய மாற்றங்கள் ஏற்பட்டாலோ உடனடியாக மருத்துவர்களை அணுக வேண்டும்.<\/p>\n\n\n\n<p>மஞ்சள் பூஞ்சை தொற்று புதிதானதோ அல்ல அரிதானவையோ அல்ல. சற்று முன்னெச்சரிக்கையுடன் இருந்தால் இதை தவிர்க்க முடியும்.<\/p>\n\n\n\n<p>வீட்டில் பழைய உணவுகளை சேர்த்து வைத்து சாப்பிடுவதை தவிர்க்க வேண்டும். கழிப்பறையை சுத்தமாக பராமரிக்க வேண்டும். கழிவு பொருள்களில் பூஞ்சை தொற்று பரவ வாய்ப்புள்ளது என்பதால் அனைத்து இடங்களையும் சுத்தமாக வைத்திருக்க வேண்டும். வீட்டுக்குள் அதிகப்படியான ஈரம் இருக்க கூடாது.<\/p>\n\n\n\n<p>ஈரமான இடங்களில் பூஞ்சை தொற்று அதிகமாக இருக்கும். வீட்டுக்குள் சூரிய ஒளி படர வேண்டும். வீட்டில் காற்றோட்டம் இருக்க வேண்டும். தரையை ஈரமாக வைத்திருக்க வேண்டாம். மொத்தத்தில் உங்கள் வீடு மற்றும் நீங்கள் புழங்கக்கூடிய இடங்களை சுத்தமாக வைத்துகொண்டாலே பூஞ்சை தொற்றிலிருந்து பாதுகாப்பாக இருக்கலாம்.<\/p>\n\n\n\n<p>நன்றி- மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113918\/\" rel=\"nofollow\">கருப்பு, வெள்ளையை தொடர்ந்து மஞ்சள் பூஞ்சை நோய்&#8230; தவிர்க்கும் முறைகளும்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105251306021351_Tamil_News_tamil-news-Yellow-fungus-Black-fungus_SECVPF.jpg"],"pubdate":"Wed, 26 May 2021 06:44:08 +0000"},{"title":"கமலஹாசனை மிரட்டிய பகத் பாசில்..","text":"<p>தமிழ் சினிமாவில் எத்தனை நடிகர்கள் போட்டியாக களத்தில் குதித்தாலும் கமலஹாசனின் நடிப்பால் அனைத்து நடிகர்களையும் ஓரங்கட்டி விடுகிறார். கடைசியாக இவர் நடிப்பில் வெளியான விஸ்வரூபம் ஒரு சண்டை காட்சிக்காவே ஓடியது. அதன் பின் <a href=\"https:\/\/www.cinemapettai.com\/vishwaroopam-movie-loss-fans-shock\/\" rel=\"noopener\" target=\"_blank\">விஸ்வரூபம் 2<\/a> திரைப்படம் மிகுந்த எதிர்பார்ப்பில் வெளியாகி மோசமான தோல்வியை அடைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_111946\" style=\"width: 610px;\"><img alt=\"viswaroop-title-song\" class=\"size-full wp-image-111946\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/07\/viswaroop-title-song.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-111946\">viswaroop-title-song<\/p><\/div>\n<p><a href=\"https:\/\/www.cinemapettai.com\/tag\/%e0%ae%b2%e0%af%8b%e0%ae%95%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%af%8d\/\" rel=\"noopener\" target=\"_blank\">லோகேஷ் கனகராஜ்<\/a> பலமுறை தனக்கு சினிமாவில் குரு என்றால் கமலஹாசன் தான் எனக் கூறியுள்ளார். அதுமட்டுமில்லாமல் கமலஹாசன் படத்தை பார்த்துதான் நான் சினிமாவிற்கே வந்தேன் எனவும் கூறினார்.<\/p>\n<p>தற்போது தனது குருநாதரான கமலஹாசனை வைத்து லோகேஷ் கனகராஜ் விக்ரம் படத்தை இயக்குவதால் படத்திற்கான நடிகர்களை கச்சிதமாக தேர்வு செய்து வருகிறார். வேலைக்காரன் படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான <a href=\"https:\/\/www.cinemapettai.com\/tag\/%e0%ae%aa%e0%ae%95%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"noopener\" target=\"_blank\">ஃபகத் பாசில்<\/a> இப்படத்தில் முக்கியமான கதாபாத்திரத்தில் நடிப்பதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229167\" style=\"width: 610px;\"><img alt=\"fahad-fasil-cinemapettai\" class=\"size-full wp-image-229167\" height=\"557\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/fahad-fasil-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229167\">fahad-fasil-cinemapettai<\/p><\/div>\n<p>அதாவது சமூக விரோதிகளுக்கு ஆதரவாக செயல்படும் போலீஸ் அதிகாரியாக இப்படத்தில் நடிக்க உள்ளார் என்ற தகவல் வெளியாகியுள்ளது. ஆனால் சினிமா வட்டாரத்தில் அரசியல்வாதியாக தான் நடிக்க உள்ளார் என கூறியுள்ளனர்.<\/p>\n<p>தற்போது நிஜ <a href=\"https:\/\/www.cinemapettai.com\/the-opposition-is-copying-the-makkal-needhi-maiam\/\" rel=\"noopener\" target=\"_blank\">அரசியல்வாதியாக கமல்ஹாசன்<\/a> செயல்பட்டு வருகிறார். ஏற்கனவே பகத் பாசில் நடித்த சில OTT படங்களை பார்த்து மிரண்டே போய்டாரம் கமல். இந்நிலையில் அவருக்கு இணையாக படத்தில் ஃபகத் பாசில் நடித்துள்ளதால் தற்போது இப்படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-hassan-vikram-movie-direction-lokesh-kanagaraj-secrets-character-fahadh-faasil\/\" rel=\"nofollow\">கமலஹாசனை மிரட்டிய பகத் பாசில்..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-hassan-vikram-movie-direction-lokesh-kanagaraj-secrets-character-fahadh-faasil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/07\/viswaroop-title-song.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/fahad-fasil-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 06:40:21 +0000"},{"title":"தமிழகத்தில் முழு ஊரடங்கு நீடிக்குமா? – முதலமைச்சர் மு.க.ஸ்டாலின் விளக்கம்","text":"<p>காஞ்சிபுரம் மாவட்டம் நேமம் அரசு ஆரம்ப சுகாதார நிலையத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், கொரோனா குறித்த விழிப்புணர்வு முழு அளவில் மேற்கொள்ளப்பட்டு வருகிறது என்றும் கொரோனா பரவல் சங்கிலியை உடைக்கவே முழு ஊரடங்கு என்றும் கூறினார்.<\/p>\n\n\n\n<p>எவ்வித தளர்வும் இல்லாமல் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதன் பலன் கிடைக்க ஆரம்பித்துள்ளது என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அடுத்த இரண்டு, மூன்று நாட்களில் முழு ஊரடங்கின் பலன் மேலும் தெரிய ஆரம்பிக்கும் என்றும் தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இல்லாத நிலையை உருவாக்கியுள்ளோம் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>கடந்த காலங்களில் இருந்த ஆக்சிஜன் தட்டுப்பாடு தற்போது சரி செய்யப்பட்டு விட்டதாகவும் கொரோனாவுக்கு முற்றுப்புள்ளி வைக்கப்பட்ட பிறகு தி.மு.க. தேர்தல் வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>தளர்வுகளற்ற ஊரடங்கை நீட்டிப்பது குறித்து ஆலோசித்து முடிவெடுக்கப்படும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-stalin-explanation-about-lockdown-extension\/\" rel=\"nofollow\">தமிழகத்தில் முழு ஊரடங்கு நீடிக்குமா? &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-stalin-explanation-about-lockdown-extension\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T102339.287-1.jpg"],"pubdate":"Wed, 26 May 2021 06:33:39 +0000"},{"title":"கொரோனா 2ம் அலை – இந்தியாவில் 513 மருத்துவர்கள் பலி…!","text":"<p>கொரோனா 2ம் அலையில் இந்தியாவில் 513 மருத்துவர்கள் உயிரிழந்துள்ளதாக இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்திய மருத்துவ சங்கம் வெளியிட்டுள்ள பட்டியலின்படி, அதிகபட்சமாக டெல்லியில் 103 மருத்துவர்கள் தமிழகத்தில் 18 மருத்துவர்கள் இந்த கொரோனா 2ம் அலையில் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலை இந்தியாவில் கடும் பாதிப்பை ஏற்படுத்தி வருகிறது. இந்தியா முழுவதும் தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை படிப்படியாக குறைந்து வரும் நிலையில், மருத்துவர்களின் இறப்பு உயர்ந்து வருவது அதிர்ச்சியளிப்பதாக உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், நாட்டை கடந்த இரண்டு மாதங்களாக உருக்குலைத்து வரும் கொரோனா இரண்டாவது அலையின் தாக்கத்திற்கு இந்தியா 513 மருத்துவர்களை இழந்துவிட்டதாக இந்திய மருத்துவ சங்கம் (ஐ.எம்.ஏ) தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் அதிகபட்சமாக டெல்லியில் 103 மருத்துவர்கள் இறந்துள்ளதாகவும் தமிழகத்தில் 18 மருத்துவர்கள் இறந்துள்ளதாகவும் ஐ.எம்.ஏ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா முதல் அலையில் இந்தியா 748 மருத்துவர்களை இழந்தது. மருத்துவர்கள் சங்கம் அதன் 3.5 லட்சம் உறுப்பினர்களின் பதிவை மட்டுமே வைத்திருப்பதால் உண்மையான எண்ணிக்கை அதிகமாக இருக்கலாம். இந்தியாவில் 12 லட்சத்துக்கும் மேற்பட்ட மருத்துவர்கள் உள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/513-doctors-died-in-india-during-corona-second-wave\/\" rel=\"nofollow\">கொரோனா 2ம் அலை &#8211; இந்தியாவில் 513 மருத்துவர்கள் பலி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/513-doctors-died-in-india-during-corona-second-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-103.jpg"],"pubdate":"Wed, 26 May 2021 06:32:23 +0000"},{"title":"கொரோனாவுக்கு போலீஸ்காரர் பலி","text":"<p>தர்மபுரி, மே.26-<br \/>தர்மபுரி மாவட்டம் ஏ.பள்ளிப்பட்டி போலீஸ் நிலையத்தில் போலீஸ்காரராக பணிபுரிந்து வந்தவர் விஜயகுமார் (வயது 31). இவருக்கு திருமணமாகி மனைவியும், 2 குழந்தைகளும் உள்ளனர். இவர் கொரோனா பரவல் தடுப்பு கண்காணிப்பு பணியில் ஈடுபட்டு வந்தார். இந்த நிலையில் கடந்த சில நாட்களுக்கு முன்பு இவருக்கு சளி, காய்ச்சல் பாதிப்பு ஏற்பட்டது. இதையடுத்து பரிசோதித்தபோது கொரோனா தொற்று பாதிப்பு இருப்பது தெரியவந்தது. இதனால் இவர் தர்மபுரி அரசு மருத்துவமனையில் சேர்க்கப்பட்டார். அங்கு உரிய சிகிச்சை அளிக்கப்பட்டது. இந்த நிலையில் சிகிச்சை பலனின்றி நேற்று இரவு விஜயகுமார் உயிரிழந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%b0\/\" rel=\"nofollow\">கொரோனாவுக்கு போலீஸ்காரர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 06:32:21 +0000"},{"title":"வைகாசி விசாகத்தையொட்டி முருகன் கோவில்களில் சிறப்பு வழிபாடு","text":"<p>தர்மபுரி, மே.26-<br \/>வைகாசி விசாகத்தையொட்டி, தர்மபுரி பகுதியில் உள்ள அனைத்து முருகன் கோவில்களிலும் சிறப்பு வழிபாடு நடைபெற்றது. கொரோனா வைரஸ் பரவல் காரணமாக கோவிலில் சாமி தரிசனம் செய்ய பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டது.<br \/>வைகாசி விசாகத்தையொட்டி, தர்மபுரி பகுதியில் உள்ள அனைத்து முருகன் கோவில்களிலும் சிறப்பு வழிபாடு நடைபெற்றது. கொரோனா வைரஸ் பரவல் காரணமாக கோவிலில் சாமி தரிசனம் செய்ய பக்தர்களுக்கு அனுமதி மறுக்கப்பட்டது.<br \/>தர்மபுரி பகுதியில் உள்ள அனைத்து முருகன் கோவில்களிலும் வைகாசி விசாகத்தையொட்டி சாமிக்கு சிறப்பு வழிபாடுகள் நடைபெற்றது. இதையொட்டி சாமிக்கு சிறப்பு அபிஷேக ஆராதனைகள், அர்ச்சனைகள், சிறப்பு அலங்கார சேவை மற்றும் மகா தீபாராதனை நடைபெற்றது.<br \/>தற்போது கொரோனா வைரஸ் பரவல் காரணமாக கோவில்களில் பக்தர்கள் சாமி தரிசனம் செய்ய தடை விதிக்கப்பட்டுள்ளதால் வைகாசி விசாக சிறப்பு வழிபாட்டில் பக்தர்கள் தரிசனம் செய்ய அனுமதி மறுக்கப்பட்டது. தர்மபுரி குமாரசாமிப்பேட்டை சிவசுப்பிரமணிய சுவாமி கோவிலில் வைகாசி விசாகத்தை யொட்டி சாமிக்கு சிறப்பு அபிஷேக ஆராதனைகள் நடைபெற்றது.<br \/>பின்னர் சாமி மயில் வாகனத்தில் சர்வ அலங்காரத்தில் அருள்பாலித்தார். சாமிக்கு மகா தீபாராதனை மற்றும் உபகார பூஜைகள் நடைபெற்றது. தொடர்ந்து கோவில் வளாகத்திலேயே சாமி ஊர்வலமாக கொண்டு வரும் நிகழ்ச்சி நடந்தது. இந்த வழிபாட்டில் பக்தர்கள் கலந்து கொள்ள அனுமதி மறுக்கப்பட்டது.<br \/>தர்மபுரி அன்னசாகரம் சிவசுப்ரமணிய சாமி கோவில், எஸ்.வி.ரோடு சுப்ரமணிய சாமி கோவில், நெசவாளர் நகர் வேல்முருகன் கோவில், பாரதிபுரம் சுப்ரமணியசாமி கோவில் உள்பட நகரில் உள்ள அனைத்து முருகன் கோவில்களிலும் வைகாசி விசாகத்தையொட்டி சிறப்பு வழிபாடுகள் நடைபெற்றது.<br \/>இதேபோல் லலிகம், இண்டூர், பாப்பாரப்பட்டி, கம்பைநல்லூர், பாலக்கோடு, தீர்த்தமலை, அரூர், இருளப்பட்டி, காரிமங்கலம் ஆகிய ஊர்களில் உள்ள முருகன் கோவில்களிலும் வைகாசி விசாகத்தையொட்டி சாமிக்கு சிறப்பு வழிபாடுகள் நடைபெற்றன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%88%e0%ae%95%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%86%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">வைகாசி விசாகத்தையொட்டி முருகன் கோவில்களில் சிறப்பு வழிபாடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%88%e0%ae%95%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%af%86%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 06:31:29 +0000"},{"title":"தேனி: முகக்கவசம் அணியாமல் வந்த போலீஸ்; அபராதம் விதித்த எஸ்.பி!","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலையால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும், இறப்பு எண்ணிக்கையும் அதிகரித்துக் கொண்டே வருகிறது. இத்தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகத்தில் ஏற்கெனவே கடந்த சில நாட்களாக முழு ஊரடங்கு அமல் படுத்தப்பட்ட நிலையில், கடந்த 24-ம் தேதி முதல் ஒரு வாரத்திற்கு தளர்வுகளில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், மிக அத்தியாவசியத் தேவைகள் தவிர பொதுமக்கள் யாரும் வெளியே வர வேண்டாம் என காவல்துறையினரும் அறிவித்துள்ளனர். தமிழகம் முழுவதும் போலீஸார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43e6d764-b3a5-466a-b872-66e4ba27b6f8\/theni_3.jpg\" \/><figcaption>பைக்கை பறிமுதல் செய்து ஓட்டிச் சென்ற போலீஸ்<\/figcaption><\/figure><p>விதியை மீறி தேவையில்லாமல் சுற்றித் திரிந்தவர்களுக்கும், மாஸ்க் அணியாதவர்களுக்கும் போலீஸார் கடுமையாக எச்சரித்தும், அபராதம் விதித்தும் வருகின்றனர். திருமணம், இறப்பு, மருத்துவம் உள்ளிட்ட காரணங்களுக்காக வெளி மாவட்டங்களுக்குச் செல்பவர்கள் உரிய இ-பதிவு சான்றிதழ் இருந்தால் மட்டுமே அனுமதிக்கின்றனர். தேனியில் ஆயுதப்படை போலீஸார் ஒருவர், மாஸ்க் அணியாமல் பைக்கில் சென்றதால், அவருக்கு அபராதம் விதித்து உத்தரவிட்டுள்ளார் தேனி எஸ்.பி., சாய்சரண் தேஜஸ்வி.<\/p><p>தேனி, அரண்மனைப்புதூர் விலக்கு அருகில் போலீஸார் வாகனத் தணிக்கையில் ஈடுப்பட்டனர். அப்போது அங்கு வந்த மாவட்ட காவல் கண்காணிப்பாளர் சாய்சரண் தேஜஸ்வி வாகனத் தணிக்கைப் பணிகளை ஆய்வுசெய்து கொண்டிருந்தார். அப்போது, தேனி சாலையை நோக்கி வந்த பைக்கை போலீஸார் நிறுத்தினர். பைக்கை ஓட்டி வந்தவர் ஹெல்மெட் அணிந்திருந்தார். ஆனால், மாஸ்க் அணியவில்லை. ”ஏன் மாஸ்க் போடலை?” என போலீஸார் கேட்க, “சார் நான் போலீஸ் ரஞ்சித்குமார்.என்னோட மாஸ்க்க்கில் கயிறு அறுந்திருந்ததால் போடவில்லை” என்றார் அந்த நபர். அங்கிருந்த எஸ்.பி., “கயிறு அறுந்தா என்ன? போலீஸ்னா மாஸ்க் போடக்கூடாதா? மக்கள் மத்தியில முன் மாதிரியா இருக்க வேண்டிய நம்ம டிபார்ட்மென்ட் ஆளே இப்படி இருந்தா எப்படி? அவரவர் பாதுகாப்பிற்காகத்தானே மாஸ்க் போடச் சொல்றாங்க?” எனக் கேட்டுள்ளார் சாய்சரண் தேஜஸ்வி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e190dd05-2cc1-4b36-ba67-2097448305de\/theni.jpg\" \/><figcaption>போலீஸ் ரஞ்சித்தை அழைத்துச் செல்லும் மற்றொரு போலீஸ்<\/figcaption><\/figure><p>அத்துடன், அபராதம் விதித்ததுடன் பைக்கை பறிமுதல் செய்யவும் உத்தரவிட்டுள்ளார். உடனே, ஆயுதப்படை காவலரிடம் மாஸ்க் அணியாததற்காகவும், ஊரடங்கு விதியை மீறியதற்காகவும் ரூ.2,000 அபராதமாக வசூலிக்கப்பட்டது. போலீஸ் ரஞ்சித், எஸ்.பி., ஆயுதப்படையில் போலீஸாகப் பணிபுரிந்து வருகிறார். ”மாஸ் போடாம யாரு வந்தாலும் அபராதம் போடங்க” எனச் சொல்லி விட்டுக் கிளம்பினார் எஸ்.பி. போலீஸாருக்கு அபராதம் விதித்த சம்பவம் போலீஸார் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-sp-who-fined-the-police-for-not-wearing-the-mask","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c93ba0bc-cf29-407a-a8fa-6c5ac61b5bd9\/theni_4.jpg"],"pubdate":"Wed, 26 May 2021 06:31:07 +0000"}]