[{"title":"இலங்கை கொழும்பு துறைமுகத்தில் நின்றுகொண்டிருந்த சரக்கு கப்பலில் பயங்கர தீ...  நெருப்பை அணைக்கும் பணியில் 3 இந்தியக் கப்பல்கள்","text":"இலங்கையின் கொழும்பு துறைமுகத்தில் நெருப்பு பற்றி எரியும் சரக்குக் கப்பலின் நெருப்பை அணைக்கும் பணியில் 3 இந்தியக் கப்பல்கள் ஈடுபட்டுள்ளன.\nசிங்கப்பூரைச் சேர்ந்த எம் வி எக்ஸ்ப்ரஸ் பியர்ல் என்ற சரக்குக் கப்பல் கடந்த சில தினங்களுக்கு முன் இலங்கையின் கொழும்பு துறைமுகத்தில் நிறுத்தப்பட்டது. ஆயிரத்து 486 கன்டெய்னர்கள் உள்ள இந்தக் கப்பலில் 25 டன் நைட்ரிக் அமிலம் இருப்பு வைக்கப்பட்டுள்ளது. இந்த நிலையில் கப்பலில் வைக்கப்பட்டிருந்த ரசாயன பொருட்கள் தீப்பற்றியதால் கரும் புகையுடன் நெருப்பு கொளுந்து விட்டு எரிகிறது.\nஇந்தக் கப்பலின் ஒருபுறத்தில் ஏராளமான எரிபொருட்கள் வைக்கப்பட்டுள்ளதால் அப்பகுதியில் நெருப்பு பற்றும் முன் அணைத்துவிட தீவிர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. கப்பலில் ஏற்பட்டுள்ள நெருப்பை அணைக்கும் பணியில் இலங்கைக்கு உதவி இந்தியாவின் வைபவ், வஜ்ரா மற்றும் சமுத்ரபிரஹரி ஆகிய 3 கப்பல்கள் ஈடுபட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146956-இலங்கை-கொழும்பு-துறைமுகத்தில்-நின்றுகொண்டிருந்த-சரக்கு-கப்பலில்-பயங்கர-தீ...--நெருப்பை-அணைக்கும்-பணியில்-3-இந்தியக்-கப்பல்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621993697146956.jpg"],"pubdate":"Wed, 26 May 2021 07:16:16 +0530"},{"title":"விவசாயிகள் பேரணியை ரத்து செய்யக் கோரி டெல்லி உயர் நீதிமன்றத்தில் தாக்கல் செய்த மனு தள்ளுபடி","text":"டெல்லியில் இன்று நடத்துவதாக அறிவிக்கப்பட்டுள்ள விவசாயிகள் பேரணியை ரத்து செய்யக் கோரிய மனுவை விசாரிக்க டெல்லி உயர் நீதிமன்றம் மறுத்து விட்டது.\nமத்திய அரசின் வேளாண் சட்டத்திற்கு எதிராக விவசாயிகள் போராட்டம் தொடங்கி இன்றுடன் 6 மாதங்கள் நிறைவு பெறுகின்றன. இதனை முன்னிட்டு டெல்லியை நோக்கி பேரணியாகச் செல்ல விவசாயிகள் திட்டமிட்டுள்ளனர்.\nவிவசாயிகள் பேரணியால் கொரோனா பரவல் அதிகரிக்கும் என்றும், சாலைகள் அடைக்கப்பட்டால் ஆக்ஸிஜன் வரும் வாகனங்கள் நிறுத்தப்படும் என்றும் கூறி டெல்லி உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்யப்பட்டது. ஆனால் விவசாயிகள் பிரச்னை உச்ச நீதிமன்றத்தால் ஆராயப்பட்டு வருவதாகவும், எனவே உயர் நீதிமன்றம் தலையிட முடியாது என்று கூறி மனுவைத் தள்ளுபடி செய்து நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/146955-விவசாயிகள்-பேரணியை-ரத்து-செய்யக்-கோரி-டெல்லி-உயர்-நீதிமன்றத்தில்-தாக்கல்-செய்த-மனு-தள்ளுபடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621993175146955.jpg"],"pubdate":"Wed, 26 May 2021 07:04:31 +0530"},{"title":"Rasi Palan 26th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 26th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 26th May 2021: இன்றைய ராசி பலன், மே 26ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் மனநிலை லேசாகிறது, இருப்பினும், தீவிர உணர்வின் அலைகள் உங்களுக்கு எவ்வாறு பயன்படுகின்றன என்பதைப் பார்க்க முயற்சிக்க வேண்டும். தொடக்க நபர்களுக்கு மற்றவர்கள் எப்படி உணருகிறார்கள் என்பதைப் புரிந்துகொள்ள இது உங்களுக்கு உதவும், அது ஒரு நல்ல விஷயமாக இருக்க வேண்டும். உங்களால் முடிந்தவரை இன்று உண்மைகளுடன் நெருக்கமாக ஒட்டிக்கொள்வதற்கான ஒரு தருணம் என்பதை நினைவில் கொள்ளுங்கள் -.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் உங்கள் நரம்புகளில் வருகிறார்கள் என்றால்,ஒரு பிரச்சினை முடிவு பார்வைக்கு வருகிறது &#8211; அல்லது குறைந்தபட்சம் ஒரு தற்காலிக தீர்வுக்கு எட்டும் நிலை. இது உங்கள் காயங்கள் எவ்வளவு ஆழமாக செல்கிறது என்பதைப் பொறுத்தது. உங்கள் தூரத்தை வைத்திருக்கும்போது கூட்டாளர்களால் அவர்கள் செய்ய வேண்டியதைச் செய்வதன் மூலம் நீங்கள் ஒரு பெரிய நன்மையைச் பெறலாம் எந்தவொரு பொருத்தமான முறையிலும் உங்களை தற்காத்துக் கொள்ள உங்களுக்கு உரிமை உண்டு என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>பாடகர் சொல்லும் சொற்களைக் கொண்ட ஒரு அற்புதமான பாடல் வரிகளில் மழை பெய்தது என்பதை இப்போது தெளிவாகக் காணலாம். இன்று நீங்கள் அனுபவிக்கக்கூடிய உணர்வுகளும் இது போன்றது தான். இப்போது சந்திரன் முற்றிலும் திறந்த மற்றும் நேர்மையான நிலையை எடுத்துக்கொண்டிருக்கிறது. கூட்டாளர்களின் சொற்களைக் கேட்டு அவர்களுக்குத் தேவையான இடத்தைக் கொடுப்பதே எங்களுக்கான முதல் மற்றும் முக்கிய ஆலோசனையாகும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் விவேகமான சில எண்ணங்களுக்கான நேரம், இது. நீங்கள் இன்னும் எதைப் பற்றியும் கவலைப்பட விரும்பவில்லை, எனவே ஏன் உட்கார்ந்து, உங்கள் சந்தேகங்கள் மற்றும் கேள்விகளின் பட்டியலை அவற்றின் சாத்தியமான தீர்வுகள் மற்றும் பதில்களுடன் உருவாக்கி, நீங்கள் உண்மையில் என்ன செய்ய முடியும் என்பதைக் கண்டுபிடிக்க முயற்சி செய்யுங்கள். வீனஸ் நேர்மறையாக வைக்கப்படுவதால், உங்களுக்கு தேவைப்பட்டால் எப்போதும் உதவியும் ஆதரவும் இருக்கும் என்பதை, நினைவில் கொள்ளுங்கள்,.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>பல அறிகுறிகளுடன் பொதுவான மனநிலையை இன்று நீங்கள் அனுபவிப்பீர்கள், இருப்பினும் அவை ஒவ்வொருவருக்கும் நேரம் வித்தியாசமாக இருக்கும். கிரக அமைப்பு அதிகரிக்கும் சாகசத்தை நோக்கி நகர்கிறது, மேலும் உங்களில் சிலருக்கு ஒரு காதல் முயற்சி உட்பட உங்களது இன்னும் சில ஆக்கபூர்வமான குறிக்கோள்களைத் தொடர தைரியத்தை நீங்கள் மீண்டும் கண்டுபிடிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் விரும்பும் அன்பு என்றால் (யார் யார்?) இன்று அந்த நுட்பமான, ஈர்க்கப்பட்ட மற்றும் அழகான கிரக சீரமைப்புகளில் ஒன்றைக் கொண்டுவருகிறது, அவை அறிவொளி, கண்டுபிடிப்பு மற்றும் ஆக்கபூர்வமான புதிய உணர்வுகளைக் காணலாம். இது ஒரு மகிழ்ச்சியான தனிப்பட்ட சந்திப்புக்கான வாய்ப்பை கொடுக்கிறது. மேலும் எல்லா கலை வகைகளுக்கும் இது மிகச் சிறந்தது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் கொஞ்சம் கேஜியாக இருக்கிறீர்கள், யாரை நம்பலாம் என்று தெரியவில்லை. ஆனால், குறைந்தபட்சம் என்ன நடக்கிறது என்பதை நீங்கள் அறியும் வரை நீங்கள் தற்காப்புடன் இருப்பது சரியானது . இன்று பிற்பகுதியில், நீங்கள் எங்கு நிற்கிறீர்கள் என்பது பற்றிய சிறந்த யோசனை உங்களுக்கு இருக்கும், மேலும் உங்கள் வழக்கைக் கூறும் அளவுக்கு நீங்கள் நம்பிக்கையுடன் இருப்பீர்கள்.நீங்கள் தற்காப்புடன் இருக்கும் வரை ஒரு நல்ல செய்தியாக இதுக்கும்<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் கிரக ஆட்சியாளரான செவ்வாய் இன்று சிறந்த வடிவத்தில் உள்ளது, உங்கள் விளக்கப்படத்தில் கிரகங்கள் கூறுகளுடன் இணைகிறது. எளிமையான சொற்களில், உணர்ச்சி மற்றும் இன்பத்திற்கு இடமுண்டு என்பதே இதன் பொருள். உண்மையில், கடந்த ஆறு மாதங்களுக்கு முந்தைய அனைத்து செயல்களையும் நீங்கள் உண்மையிலேயே சரிவர செய்தீர்கான என்பதைப் பொறுத்தது இந்நாள் அமையும். உங்களிடம் முன்யோசனை இல்லையென்றால், உங்களுக்கு சரியான நேரம் கிடைக்காமல் போகலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>வீனஸ் மற்றும் சனி ஒரு அற்புதமான ஜோடி கிரகங்கள், வழக்கமான உறவுகள் மற்றும் பழமைவாத வாழ்க்கை முறைகளை இது &nbsp;ஊக்குவிக்கின்றன. இது உங்களுக்குப் பொருந்துமா &#8211; இல்லையா என்பதை விட நீங்கள் எவ்வளவு பொறுமையாக இருக்கிறீர்கள் என்பதைப் பொறுத்தது. நாளை வரை காத்திருக்க முடியுமா? சிறந்த ஆலோசனை செய்தல்&nbsp; மற்றும் நற்செய்திக்கான அடுத்த வாரம் வரை காத்திருக்கும் நிலை ஏற்படலாம்<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் கிரக ஆட்சியாளரான சனி ஒரு தீவிரமான, நிதானமான நற்பெயரைக் கொண்டுள்ளார். இது இன்று ஒரு சுத்தமாக உணர்வை சீரமைக்கிறது, உங்களை நினைத்துப் பார்க்கிறது. முதலில், நீங்கள் தகவல்களைச் சேகரிப்பீர்கள், பின்னர் நீங்கள் உண்மைகளை எதிர்கொள்வீர்கள். கடைசியாக, நீங்கள் நினைக்கும் முடிவை எடுப்பீர்கள். குறைந்தபட்சம், அதுவே சிறந்த விளைவுகளையே கொடுக்கும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உணர்வுகள் தீவிரமாக இருக்கும்போது நீங்கள் ஒருபோதும் அவ்வளவு வசதியாக இருக்க மாட்டீர்கள், எனவே பல மணிநேரங்கள் கடந்து உணர்ச்சிகள் ஒளிரும்போது நீங்கள் நிம்மதியடையலாம். நீங்கள் நினைவில் கொள்ளுங்கள், அணிகளை உடைக்க இது ஒரு நாள் அல்ல. நீங்கள் சிந்தனைக்கு இடைநிறுத்தினால், உங்கள் கற்பனைகளை ஒரு பக்கமாக வைத்து, அனைத்து முக்கியமான அழைப்பிதழ்களையும் நீண்ட, கடினமான, தீவிரமாகப் பார்த்தால் நீங்கள் நன்றாகச் செய்வீர்கள் என்று கூறலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் மனதில் ஒரு பெரிய விஷயம் இருக்கிறது, அதில் பெரும்பாலானவை தனிப்பட்ட முறையில். வீடு மற்றும் குடும்ப விஷயங்கள் முதன்மையானவை, ஆனால் தொடர்ந்து பேசுவதே உங்களின் யோசனைக்கு வெற்றிகரமான முடிவுகள் கிடைக்க வழி ஏற்படும். நல்ல கேள்வி கேட்பவராக இருங்கள். உங்கள் காதல் நட்சத்திரங்கள் மற்றும், நீங்கள் நம்பக்கூடிய ஒருவரிடமிருந்து நீங்கள் மிகுந்த ஆறுதலைப் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-26th-2021-rasipalan-306840\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope_2-1200.jpg"],"pubdate":"Wed, 26 May 2021 06:57:45 +0530"},{"title":"இன்று நிகழ்கிறது இந்தாண்டின் முழு சந்திரகிரகணம்","text":"வானில் நிகழும் அரிதான ரத்த நிலாவை இன்று பொதுமக்கள் கண்டுகளிக்கலாம்.\nஇந்தாண்டின் முதல் முழு சந்திர கிரகணம் இன்றைய தினம் மாலை 3:15 முதல் 6:22 மணி வரை நிகழ உள்ளது. இந்த முழு சந்திர கிரணத்தை, கிழக்கு ஆசியா, ஆஸ்திரேலியா, அமெரிக்கா உள்ளிட்ட நாடுகளில் பார்க்க முடியும்.\nகிரகணத்திற்குப் பின், நிலவு, ரத்தச் சிவப்பு நிறத்தில் வழக்கத்தை விட பிரகாசமாக காட்சி அளிக்கும். பூமிக்கு மிக நெருக்கத்தில் நிலவு வரும்போது, வளி மண்டல ஒளிச் சிதறல் காரணமாக அவ்வாறு காணப்படுவதாகத் தகவல்கள் தெரிவிக்கின்றன.","link":"https:\/\/www.polimernews.com\/view\/146954-இன்று-நிகழ்கிறது-இந்தாண்டின்-முழு-சந்திரகிரகணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621992560146954.jpg"],"pubdate":"Wed, 26 May 2021 06:55:45 +0530"},{"title":"சி.பி.ஐ. புதிய இயக்குநராக சுபோத் குமார் ஜெய்ஷ்வால் நியமனம்","text":"மத்திய புலனாய்வு அமைப்பான சிபிஐயின் புதிய இயக்குநராக சுபோத் குமார் ஜெய்ஷ்வால் நியமிக்கப்பட்டுள்ளார்.\nபிரதமர் மோடி, உச்ச நீதிமன்ற தலைமை நீதிபதி மற்றும் நாடாளுமன்ற எதிர்கட்சித் தலைவர் ஆதிர் ரஞ்சன் சவுத்ரி ஆகியோர் அடங்கிய குழு மூன்று பெயர்களை இறுதிப் பரிசீலனைக்கு தெரிவு செய்தது.\nஇதன் அடிப்படையில், சிபிஐயின் புதிய இயக்குநராக சுபோத் குமார் ஜெய்ஷ்வால் நியமிக்கப்பட்டுள்ளார். இதற்கான அறிவிப்பை வெளியிட்டுள்ள அமைச்சரவை நியமனக் குழு, ஜெய்ஷ்வால் இரண்டு ஆண்டுகளுக்கு பதவியில் நீடிப்பார் என தெரிவித்துள்ளது.\n1985ம் ஆண்டு ஐ.பி.பி.எஸ். அதிகாரியான ஜெய்ஷ்வால், மகாராஷ்டிர முன்னாள் டிஜிபி-யாவார். தற்போது அவர் மத்திய தொழிற்சாலை பாதுகாப்புப் படையின் தலைமை இயக்குநராகப் பணியாற்றி வருகிறார்.","link":"https:\/\/www.polimernews.com\/view\/146953-சி.பி.ஐ.-புதிய-இயக்குநராக-சுபோத்-குமார்-ஜெய்ஷ்வால்-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621992251146953.jpg"],"pubdate":"Wed, 26 May 2021 06:49:51 +0530"},{"title":"மடர்னா, ஃபைஸர் தடுப்பூசிகள் அடுத்த ஆண்டு இந்தியா வருகை","text":"கொரோனா தடுப்பூசிகளான மடர்னாவும், ஃபைசர் நிறுவன தடுப்பூசியும் அடுத்த ஆண்டு இந்தியாவில் அறிமுகப்படுத்தப்படுகின்றன.\nஒற்றை டோஸ் தடுப்பூசியான மடர்னா அடுத்த ஆண்டு இந்தியாவில் தடுப்பூசியை அறிமுகப்படுத்த விரும்புவதாகவும் அதற்காக சிப்லா நிறுவனத்துடன் பேச்சுவார்த்தை நடத்தி வருவதாகவும் தகவல்கள் வெளியாகி உள்ளன. மற்றொரு அமெரிக்க நிறுவனமான ஃபைஸர் நிறுவனமும் அடுத்த ஆண்டு இந்தியாவில் 5 கோடி தடுப்பூசிகளை வழங்கத் தயாராக உள்ளது.\nஆனால் இழப்பீடு உள்ளிட்ட சிக்கல்கள் குறித்து பேச்சுவார்த்தை நடந்து வருவதாகக் குறிப்பிடப்பட்டுள்ளது. தற்போது இந்தியாவில் கோவிஷீல்டு, கோவாக்ஸின் மற்றும் ஸ்புட்னிக் வி என 3 தடுப்பூசிகள் பயன்படுத்தப்பட்டு வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/146952-மடர்னா,-ஃபைஸர்-தடுப்பூசிகள்-அடுத்த-ஆண்டு-இந்தியா-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621991869146952.jpg"],"pubdate":"Wed, 26 May 2021 06:43:38 +0530"},{"title":"நாடு முழுவதும் 20 கோடிப் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது: மத்திய சுகாதாரத்துறை","text":"இந்தியாவில் கடந்த 130 நாட்களில் 20 கோடிப் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.\nஇந்தியாவில் கொரோனா பெருந்தொற்றுக்கு தடுப்பூசி போடும் பணிகள் கடந்த ஜனவரி மாதம் 16ம் தொடங்கின. நேற்று வரை நாடு முழுவதும் 20 கோடியே 4 லட்சத்து 94 ஆயிரத்து 991 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. நேற்று ஒரே நாளில் 18 லட்சத்து 7 ஆயிரம் பேர் தடுப்பூசி போட்டுக் கொண்டதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.\nஇவர்களில் 45 வயது முதல் 60 வயதுக்கு உட்பட்ட 6 கோடியே 20 லட்சம் பேர் முதல் டோஸ் ஊசியை போட்டுக் கொண்டுள்ளதாகவும், இந்த வயதிற்கு உட்பட்ட ஒரு கோடிப் பேர் இரண்டாவது டோஸ் போட்டுக் கொண்டதாகவும் சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146951-நாடு-முழுவதும்-20-கோடிப்-பேருக்கு-கொரோனா-தடுப்பூசி-போடப்பட்டுள்ளது:-மத்திய-சுகாதாரத்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621991461146951.jpg"],"pubdate":"Wed, 26 May 2021 06:36:28 +0530"},{"title":"கத்தார் சிறையில் உள்ள மீனவர்களை விடுவிக்கக் கோரிக்கை... வெளியுறவு அமைச்சர் ஜெய்சங்கருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம்","text":"கத்தார் சிறையில் உள்ள தமிழர்களை விடுவிக்க நடவடிக்கை எடுக்கக் கோரி வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nஈரான் நாட்டிலிருந்து, அந்நாட்டில் பதிவு செய்யப்பட்ட படகில் மீன் பிடிக்க கடலுக்குச் சென்ற கன்னியாகுமரி மாவட்டத்தைச் சேர்ந்த 20 மீனவர்கள் மற்றும் கேரள மாநிலத்தைச் சேர்ந்த 4 மீனவர்கள் என 24 பேர், கடந்த மார்ச் 25-ஆம் தேதி கத்தார் நாட்டு கடற்பகுதியில் கைது செய்யப்பட்டனர். அவர்களது நிலை என்னவானது என்று அறியாமல் கவலையடைந்துள்ள அவர்களது குடும்பத்தினர் அரசு உடனடியாக தலையிட்டு அவர்களை விடுவிக்க வேண்டும் என்று கோரிக்கை விடுத்திருந்தனர்.\nஇந்நிலையில், மீனவர்களின் நிலையைக் குறிப்பிட்டுள்ள மு.க.ஸ்டாலின், கத்தாரில் உள்ள இந்தியத் தூதரகத்தின் வாயிலாக அனைத்து நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும் என வலியுறுத்தியுள்ளார். சிறையில் உள்ள இந்திய மீனவர்களை விடுதலை செய்து, தாயகத்துக்கு அனுப்பிட வேண்டும் என ஜெய்சங்கருக்கு எழுதிய கடிதத்தில் ஸ்டாலின் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146950-கத்தார்-சிறையில்-உள்ள-மீனவர்களை-விடுவிக்கக்-கோரிக்கை...-வெளியுறவு-அமைச்சர்-ஜெய்சங்கருக்கு-முதலமைச்சர்-மு.க.ஸ்டாலின்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621990763146950.jpg"],"pubdate":"Wed, 26 May 2021 06:23:58 +0530"},{"title":"அரசு மருத்துவ காப்பீடா செல்லாது செல்லாது...! முரண்டு பிடிக்கும் ஆஸ்பத்திரி","text":"ஈரோடு அருகே, கொரோனா சிகிச்சைக்கு தமிழக அரசின் காப்பீட்டுத் திட்டத்தை ஏற்க மறுத்த தனியார் மருத்துவமனை ஒன்று, மாவட்ட நிர்வாகத்தின் உடனடி நடவடிக்கையால், அரசின் உத்தரவை மதித்து கொரோனாவால் உயிரிழந்தவரின் சடலத்தை ஒப்படைத்தது.\nதமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா காரணமாக நோயாளிகள் அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் படுக்கைக்காக மணிக்கணக்கில் காத்திருந்து வருகின்றனர்.\nஅரசு மருத்துவமனைகளில் கூட்டம் அலைமோதுவதால், மருத்துவ காப்பீட்டில் சிகிச்சை பெற்றுக் கொள்ளலாம் என்ற நம்பிக்கையில் தனியார் மருத்துவமனைகளை நாடிச் செல்கின்றனர். ஆனால் வழக்கம் போல சில தனியார் மருத்துவமனைகள் அதிக கட்டணம் வசூல் செய்து வருகின்றன.\nஇதனைக் கட்டுப்படுத்த தமிழக அரசு தனியார் மருத்துவமனைகளுக்கு வரைமுறை வழங்கியது மட்டும் இன்றி கொரோனோ தொற்று ஏற்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுபவர்களின் செலவுகளை தமிழக முதல்வரின் காப்பீட்டு திட்டத்தின் மூலம் ஏற்கும் என்றும் அறிவித்தது. இதனை பல தனியார் மருத்துவமனை நிர்வாகங்கள் தற்போது வரை ஏற்று கொள்ளாமல் இருப்பது வெளிச்சத்திற்கு வந்துள்ளது.\nநாமக்கல் மாவட்டம் வெப்படை பகுதியைச் சேர்ந்த பிரபு, கடந்த 11 நாட்களுக்கு முன்பு கொரோனோ தொற்றால் பாதிக்கப்பட்டார். அவரது மனைவி பாக்கிய லட்சுமி தனது கணவரை அரசு மருத்துவமனைகளில் சேர்க்க முயன்றுள்ளார். அங்கு ஆக்சிஜன் படுக்கைகள் இல்லாததால், தனது கணவரின் உயிரை காப்பற்ற வேண்டி ஈரோடு சம்பத் நகர் பகுதியில் உள்ள கல்யாணி கிட்னி கேர் என்ற தனியார் மருத்துவ மனையில் சிகிச்சைக்காக சேர்த்து உள்ளார்.\nதமிழக அரசின் சார்பில் கொரோனோவுக்காக சிகிச்சை அளிக்க அனுமதி வழங்கப்பட்ட மருத்துவமனைகள் பட்டியலில் இந்த மருத்துவமனையும் உள்ளது. தனது கணவருக்கு செவ்வாய்க்கிழமை வரை 75,000 ரூபாய் வரை கொரோனோ சிகிச்சைக்காக கட்டியுள்ளார். மொத்தம் 11 நாட்கள் ஆகிய நிலையில் அந்த மருத்துவமனை நிர்வாகம் 2 லட்சத்து 50 ஆயிரம் ரூபாய் கட்டணம் கேட்டதாகக் கூறப்படுகிறது.\nஅப்போது பிரபுவின் மனைவி பாக்கியலட்சுமி தமிழக அரசின் முதலமைச்சர் காப்பீட்டு திட்டத்தை பயன்படுத்தி கொள்ள கூறி உள்ளார்.இதனை அந்த மருத்துவமனை நிர்வாகம் ஏற்றுக்கொள்ள மறுத்து விட்டதாக கூறப்படுகின்றது. தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுபவர்கள் முதல்வரின் காப்பீட்டு திட்டத்தை பயன்படுத்தி கொள்ளலாம் என்று தமிழக அரசு கூறியதை நம்பி தனியார் மருத்துவமனையில் சிகிச்சைக்காக சேர்த்ததாகவும் தனியார் மருத்துவமனை கேட்கும் அளவுக்கு தன்னிடம் பணம் இல்லை என்பதால் தமிழக அரசும் மாவட்ட நிர்வாகம் தலையிட்டு தனக்கு உதவ வேண்டும் என்றும் கோரிக்கை வைத்தார்.\nமாவட்ட நிர்வாகத்தின் கவனத்துக்கு கொண்டுசெல்லப்பட்ட நிலையில் உடனடியாக அந்த பெண்ணின் கோரிக்கையை ஏற்று மருத்துவமனை நிர்வாகம் காப்பீட்டு திட்டத்தில் கட்டணத்தை ஏற்றுக் கொள்வதாக கூறியது.\nஇதே போல ஈரோடு மாவட்டம் பவானி பகுதியைச் சேர்ந்த சிவானந்தம் என்பவர் கடந்த 22 ம் தேதி அன்று சிறுநீரகப் பிரச்சனை சம்பந்தமாக இதே மருத்துவ மனையில் சிகிச்சைக்கு அனுமதித்துள்ளனர். கொரோனா தொற்று இல்லாத நிலையிலும் கடந்த இரண்டு நாட்களாக சிகிச்சையில் இருந்த சிவானந்தம் திங்கள்கிழமை இரவு உயிரிழந்ததாக கூறப்படுகின்றது. இந்த நிலையில் தனியார் மருத்துவமனை நிர்வாகம் 1 லட்சத்து 65 ஆயிரம் ரூபாய் கட்டணம் செலுத்த கூறியுள்ளது. இதனை கட்டினால் மட்டுமே அவரின் உடலை தர முடியும் என்று கூறி உள்ளது.\nஉயிரிழந்த சிவானந்தத்தின் உறவினர்கள் முதல்வரின் காப்பீட்டு திட்டத்தை பயன்படுத்திக் கொள்ளுமாறு கேட்டுக்கொண்டு உள்ளனர்.ஆனால் அதனை தனியார் மருத்துவமனை மறுத்ததால் அவர்கள் கேட்ட தொகையைக் கொடுத்து சிவானந்தத்தின் உடலை பெற்றுச்சென்றுள்ளனர்.\nதமிழக முதல்வரின் காப்பீட்டு திட்டத்தினை கொரோனோ நோயாளிகள் பயன்படுத்தி கொள்ளலாம் என்று தமிழக அரசு ஒருபுறம் கூறினாலும் அதனை ஏற்க தனியார் மருத்துவமனை நிர்வாகங்கள் மறுத்து வருகின்றன.தமிழக அரசு அறிவித்த பிறகும் அதனை ஏற்க மறுத்து வரும் தனியார் மருத்து மனைகள் மீது மாவட்ட நிர்வாகம் விரைவாக நடவடிக்கை மேற்கொள்ள வேண்டும் என்பதே மருத்துவமனைக்குச் செல்வோரின் எதிர்பார்ப்பாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146949-அரசு-மருத்துவ-காப்பீடா-செல்லாது-செல்லாது...!-முரண்டு-பிடிக்கும்-ஆஸ்பத்திரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621990350146949.jpg"],"pubdate":"Wed, 26 May 2021 06:12:33 +0530"},{"title":"கணவனை காலி செய்த  புரோட்டா காதல்..!   மாஸ்டருடன் சிக்கிய சலூன் கிரி","text":"கோபிச்செட்டிபாளையம் அருகே  நடத்தையில் சந்தேகப்பட்ட கணவனை தூக்கமாத்திரை கொடுத்து தூங்கவைத்து கூட்டாளிகளை அழைத்து வந்து கழுத்தை இறுக்கி கொலை செய்த மனைவியை போலீசார் கைது செய்துள்ளனர். புரோட்டாவால் மலர்ந்த காதலால் கம்பி எண்ணும் கொலைகார ஜோடிகள் குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு.\nகோபிசெட்டிபாளையம் அருகே உள்ள குள்ளம்பாளையம் நஞ்சப்பநகரை சேர்ந்தவர் சீனிவாசன். கோபி பேருந்து நிலையம் எதிரே சலூன் கடை நடத்தி வந்த இவருக்கு பிரபா என்ற மனைவியும் ஒரு மகளும் உள்ளனர். ஊரடங்கால் கடைக்கு செல்லாமல் குடும்பத்தினருடன் வீட்டில் இருந்த இவருக்கு மூச்சுத்திணறல் ஏற்பட்டதாக கூறி அவரது மனைவி பிரபா, இரு தினங்களுக்கு முன்பு தனியார் மருத்துவமனை ஒன்றில் அனுமதிக்க கூறியுள்ளார்.\nசீனிவாசனின் உடல்நிலையை பரிசோதித்த மருத்துவர்கள் அவர் ஏற்கனவே உயிரிழந்து விட்டதாக கூறினர். இரண்டு நாட்களாக சீனிவாசன் இருமல் சளி காய்ச்சலால் அவதிப்பட்டதாக மருத்துவர்களிடம் பிரபா அழுதபடியே கூறியுள்ளார். இதற்கிடையே சீனிவாசன் திடீரென இறந்த தகவல் அறிந்த அவரது உறவினர் மாரிமுத்து என்பவர் மருத்துவமனைக்கு வந்துள்ளார். சீனிவாசனின் உடலில் கழுத்து பக்கத்தில் காயம் இருந்ததை கண்டு அதிர்ச்சி அடைந்த அவர், சீனிவாசன் உயிரிழப்பில் மர்மம் உள்ளதாகவும் அவர் கொலை செய்யப்பட்டிருக்கலாம் எனவும் கோபிச்செட்டிபாளையம் காவல்நிலையத்தில் புகார் அளித்தார்.\nகாவல்துறையினர் நடத்திய விசாரணையில் செல்போன் பேச்சால் உண்டான கூடா நட்பால் நிகழ்ந்த விபரீத கொலை சம்பவம் வெளிச்சத்திற்கு வந்தது. வீட்டில் எப்போதும் செல்போனும் கையுமாக சமூக வலைதளங்களில் மூழ்கி கிடந்த பிரபா ஆண் நண்பர்கள் சிலருடன் பேசி வந்ததாக கூறப்படுகின்றது. ஊரடங்கில் வீட்டில் இருந்த சீனிவாசன், மனைவி பிரபாவின் நடத்தையில் சந்தேகப்பட்டு அடிக்கடி தகாத வார்தையால் பேசி கண்டித்ததாக கூறப்படுகின்றது. இதனால் நிம்மதி இழந்த பிரபா, ஆண் நண்பர்களுடன் பேசி பழக இயலாத நிலை ஏற்பட்டுள்ளது.\nஇதனால் தனது கணவர் சீனிவாசனை கொலை செய்ய திட்டமிட்ட பிரபா அதற்காக தனக்கு தெரிந்த குமாரபாளையத்தை சேர்ந்த சலூன் கடை வெள்ளியங்கிரி மற்றும் புரோட்டா மாஸ்டர் சரவணகுமார் ஆகிய இருவரிடமும் யோசனை கேட்டுள்ளார். சரவணக்குமாருக்கு ஏற்கனவே பிரபா மீது காதல் இருந்ததால் , கணவருக்கு பாலில் தூக்கமாத்திரை கலந்து கொடுத்து கொலை செய்யலாம் என்று பழைய சினிமா பாணியிலான ஐடியாவை திட்டம் போட்டு கொடுத்துள்ளான்.\nஅதே போல சம்பவத்தன்று அதிக தூக்கமாத்திரை கலக்கப்பட்ட பாலை குடித்து விட்டு சீனிவாசன் அயர்ந்து தூங்கிக் கொண்டு இருக்கும் போது வீட்டுக்குள் வந்த பரோட்டோ மாஸ்டர் சரவணகுமார் மற்றும் வெள்ளியங்கிரி ஆகிய இருவரும் சேர்ந்து சீனிவாசனின் கழுத்தை கயிற்றால் இறுக்கியுள்ளனர். அப்போது சீனிவாசன் தூக்கம் தெளிந்து வலியால் கால்களை உதைத்து உயிர்பிழைக்க போராடிய போது அவரது மனைவி பிரபா இரண்டு கால்களையும் இறுக்க பிடித்துக் கொண்டு கணவனை கொலை செய்ய உதவியதாக காவல்துறையினர் தெரிவித்தனர். கணவனின் கொலையை மறைக்க , அவர் இருமல் காய்ச்சலால் மூச்சுத்திணறி உயிரிழந்ததாக பிரபா மருத்துவமனையில் நாடகமாடியதும் கண்டுபிடிக்கப்பட்டது.\nதேவையில்லாத செல்போன் பேச்சு மற்றும் உபயோகமில்லாத சமூகவலைதள நட்பால் உருவான ராங் கனெக்சனால் பிரபா ,வெள்ளியங்கிரி, சரவணகுமார் ஆகிய மூவரும் கொலைகார ஜோடிகளாக கம்பி எண்ணும் நிலைக்கு தள்ளப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146948-கணவனை-காலி-செய்த--புரோட்டா-காதல்..!---மாஸ்டருடன்-சிக்கிய-சலூன்-கிரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621989577146948.jpg"],"pubdate":"Wed, 26 May 2021 06:07:52 +0530"},{"title":"அதி தீவிரப்புயலாக வலுப்பெற்றது யாஸ் புயல்... இன்று கரையைக் கடக்கிறது","text":"வங்கக் கடலில் நிலைகொண்டுள்ள யாஸ் புயல், அதிதீவிரப் புயலாக இன்று கரையைக் கடக்கிறது. கடலோரப் பகுதிகளில் வசிக்கும் 20 லட்சத்திற்கும் மேற்பட்டோர் பாதுகாப்பான இடங்களுக்கு அனுப்பிவைக்கப்பட்டுள்ளனர்.\nமத்திய கிழக்கு வங்கக்கடல் பகுதியில் நிலைகொண்டிருந்த ‘யாஸ்’ புயல் மேலும் வலுவடைந்து அதிதீவிரப் புயலாக மாறியுள்ளது.\nஇன்று அதிகாலை நிலவரப்படி, ஒடிஸா மாநிலம் பாரதீப்க்கு வடகிழக்கே 90 கிலோ மீட்டர் தொலைவிலும், பாலசோருக்கு தென்கிழக்கே 130 கிலோ மீட்டர் தொலைவிலும், மேற்குவங்க மாநிலம் திகாவுக்கு தென்கிழக்கே 120 கிலோ மீட்டர் தொலைவிலும் நிலைகொண்டிருந்தது.\nபுயல் தொடர்ந்து 12 கிலோ மீட்டர் வேகத்தில் நகர்ந்து வருகிறது. ஒடிஸா-மேற்கு வங்கம் கடலோரப் பகுதியில் பாரதீப்-சாகர்தீவுகள் இடையே தாம்ரா துறைமுகம் அருகே இன்று நண்பகலில் யாஸ் புயல் கரையைக் கடக்கும் என்று எதிர்பார்க்கப்படுகிறது.\nபுயல் கரையைக் கடக்கும் போது, ஒடிஸா, மேற்குவங்க கடலோரத்தில் சூறாவளிக் காற்று வீசும் என்றும், கடல் கொந்தளிப்பாகக் காணப்படும் என்றும் இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nஇதனிடையே, புயல் முன்னெச்சரிக்கை நடவடிக்கையாக ஒடிசா- மேற்கு வங்கம் மாநிலங்களில் 20 லட்சம் பேர் வெளியேற்றப்பட்டு பாதுகாப்பான இடங்களில் தங்கவைக்கப்பட்டுள்ளனர்.\nமேற்கு வங்கத்தில் ரயில் மற்றும் விமான சேவைகள் ரத்து செய்யப்பட்டுள்ளன. மீட்பு மற்றும் நிவாரணப் பணிக்காக ராணுவம், விமானப்படை, கடற்படை மற்றம் பேரிடர் மீட்புப் படை வீரர்கள் தயார்நிலையில் வைக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146947-அதி-தீவிரப்புயலாக-வலுப்பெற்றது-யாஸ்-புயல்...-இன்று-கரையைக்-கடக்கிறது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621988836146947.jpg"],"pubdate":"Wed, 26 May 2021 05:54:09 +0530"},{"title":"அதி தீவிர புயல் யாஸ் இன்று மதியம் கரையை கடக்கும்: வானிலை ஆய்வு மையம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82962172\/photo-82962172.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மத்திய கிழக்கு வங்கக்கடல் பகுதியில் நிலைகொண்டிருந்த  புயல் மேலும் வலுவடைந்து திங்கள்கிழமை (மே 24) நள்ளிரவு தீவிரப் புயலாக மாறியது. \n\nஇந்த தீவிரப் புயல் மேலும் வலுவடைந்து, அதிதீவிரப் புயலமாக மாறி, ஒடிஸா-மேற்கு வங்கம் கடலோரப் பகுதியில் பாரதீப்-சாகா்தீவுகள் இடையே தாம்ரா துறைமுகம் அருகே இன்று (மே 26) நண்பகலில் கரையைக் கடக்கும் என்று எதிா்பாா்க்கப்படுகிறது.\n\n\nஇன்று அதிகாலை நிலவரப்படி, ஓடிசா மாநிலம் பாரதீப்க்கு வடகிழக்கே 90 கிலோமீட்டர் தொலைவிலும், பாலசோருக்கு தென் கிழக்கே 130 கிலோமீட்டர் தொலைவிலும் மேற்குவங்க மாநிலம் திகாவுக்கு தென் கிழக்கே 120 கிலோ மீட்டர் தொலைவிலும் நிலைகொண்டிருந்தது.\n\n12 கிலோமீட்டர் வேகத்தில் நகர்ந்து வரும் இந்த தீவிர புயல் பாரதீப்-சாகா்தீவுகள் இடையே தாம்ரா துறைமுகம் அருகே இன்று (மே 26) நண்பகலில் கரையைக் கடக்கும் என தெரிவிக்கப்பட்டுள்ளது.\n\n\n\n\nபுயல் கரையைக் கடக்கும் போது, ஒடிஸா, மேற்குவங்க கடலோரத்தில் சூறாவளிக் காற்று வீசும் என்றும், கடல் கொந்தளிப்பாகக் காணப்படும் என்றும் இந்திய  ஆய்வு மையம் தெரிவித்துள்ளது. இதனால் அந்த இரு மாநிலங்களில் மட்டும் 20 லட்சம் பேர் பாதுகாப்பான இடத்துக்கு அழைத்துச் சென்று தங்கவைக்கப்பட்டுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/cyclone-yaas-intensifies-into-very-severe-said-indian-met-officials\/articleshow\/82962172.cms","image":["https:\/\/tamil.samayam.com\/photo\/82962172\/photo-82962172.jpg"],"pubdate":"Wed 26 May 2021, 07:05:39"},{"title":"‘இந்திய பௌலர்’ இவருக்கு பயங்கரமா அடிபட வாய்ப்பிருக்கு: ஷாக் கொடுக்கும் முன்னாள் கேப்டன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82962093\/photo-82962093.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக அளவில் தலைசிறந்த பௌலர்களில் ஒருவராகத் திகழ்ந்து வரும் , இந்திய அணி பந்துவீச்சு பட்டாளத்தின் முதுகெலும்பாக்கச் திகழ்ந்து வருகிறார். டெத் ஓவர்களில் சிறப்பாக பந்துவீசி, எப்பேர்ப்பட்ட பேட்ஸ்மேன்களையும் திணறடிக்கக் கூடியவர். பந்துவீச, இவர் ஓடிவரும் தோரணை மற்ற பௌலர்களைவிட வித்தியாசமானது. குறுகிய ஓட்டமும், இவரின் கை அசைவும் அசாத்தியமாக இருக்கிறது என பலரும் புகழ்ந்து பேசியுள்ளனர்.\n\nஇப்படி தனிச்சிறப்பு மிக்க பௌலராக திகழ்ந்து வரும் பும்ராவுக்கு கடந்த காலங்களில் சில முறை காயம் ஏற்பட்டு, இந்திய அணிக்காக சில போட்டிகளில் பங்கேற்க முடியாத நிலையில் இருந்தது.\n\nஇந்நிலையில் பும்ராவின் அசாத்தியமான பந்துவீச்சு குறித்து தற்போது பேட்டிகொடுத்துள்ள நியூசிலாந்து அணியின் முன்னாள் கேப்டன் , சில முக்கிய தகவல்களைப் பகிர்ந்துகொண்டார்.\n\n&ldquo;தற்போது உள்ள வேகப்பந்து வீச்சாளர்களுக்கு ஏற்படும் காயத்தைவிட, பும்ரா அதிகமுறை காயத்தால் அவதிப்படுவார் என நினைக்கிறேன். இதனால், அவர் மன அழுத்தத்திற்கு ஆளாகி பந்துவீச்சில் கோட்டைவிட அதிக வாய்ப்பிருக்கிறது&rdquo; எனத் தெரிவித்தார்.\n\n&ldquo;அவரது குறுகிய ஓட்டம், அசாத்தியமான கை அசைவு இரண்டும் நிச்சயம் பிரச்சினையை உண்டாக்கும். தற்போது அவர் இளம் வீரர். போகப்போக அவரால் குறுகிய ஓட்டத்தின் மூலம் அதிவேகத்தில் பந்துவீச முடியாது அதேபோல் கை அசைவிலும் பிரச்சினை ஏற்படும். இதனால், அவர் அவரின் கிரிக்கெட் எதிர்காலம் பாதிக்கப்படலாம். இருப்பினும், அவர் விரைவில் ஓய்வு அறிவிக்க மாட்டார். அவர் ஆற்றல்மிக்க பந்துவீச்சாளர். ஒருவேளை நான் சொன்ன மாதிரி அவருக்குப் பிரச்சினை ஏற்படவில்லை என்றால், அவர்தான் தலைசிறந்த பந்துவீச்சாளராக இருப்பார். இதற்கும் அதிக வாய்ப்புள்ளது&rdquo; என்றார்.\n\nமேலும் பேசிய அவர், &ldquo;சிலர் பும்ராவைப் பற்றி சில கருத்துகளைக் கூறுகின்றனர். அதாவது, பும்ரா குறுகிய ஓட்டத்தின் மூலம் பந்துவீச்சு வேகத்தை அதிகரிப்பதில்லை. தோள்பட்டை பலம், அவரின் கையுடைய ஆற்றல், இரண்டும்தான் முக்கிய காரணம். அவரால் ஓட்டத்தைக் குறைத்துக்கொண்டு பந்துவீசினாலும், அதே வேகத்தில் பந்துவீசுவார் என்கிறார்கள். இது உண்மையாக இருக்கும் பட்சத்தில் மகிழ்ச்சிதான்&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/bumrah-may-be-more-vulnerable-to-injuries-says-nz-former-captain-richard-hadlee\/articleshow\/82962093.cms","image":["https:\/\/tamil.samayam.com\/photo\/82962093\/photo-82962093.jpg"],"pubdate":"Wed 26 May 2021, 06:57:48"},{"title":"பெட்ரோல் விலை: இன்னைக்கு நிலவரம் இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82961917\/photo-82961917.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மக்களின் அன்றாட தேவைகளில் ஒன்றாக பெட்ரோல்,  உள்ளிட்ட எரிபொருட்கள் மாறிவிட்டன. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்து வந்தது. சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப  மற்றும் டீசல் ஆகியவற்றின் விலை நிர்ணயம் செய்யப்பட்டது.\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது வந்தது. இதையடுத்து தினசரி பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இதன் பொறுப்பு எண்ணெய் நிறுவனங்களின் கையில் ஒப்படைக்கப்பட்டது.\n\n\nஇதில் பெட்ரோல், டீசல் அதிரடியான மாற்றங்களை கண்டு வருவது குறிப்பிடத்தக்கது. இதனால் பெரும்பாலும் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிடுகிறது. பெட்ரோல் டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவருவதை காண முடிகிறது.\n\nகடந்த சில மாதங்களாக பெட்ரோல், டீசல் விலையில் அதிரடி மாற்றம் ஏற்பட்டு வந்தது. அதிகரிக்கும் விலையால் பிற பொருள்களின் விலைவாசியும் உயரும் சூழல் உருவானது.\n\nஇந்நிலையில்  நிலவரத்தை தெரிந்து கொள்ளலாம். அதாவது பெட்ரோல் விலை நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.95.06ஆக விற்பனை செய்யப்படுகிறது.\n\n\nஇதேபோல் டீசல் விலையும் நேற்றைய விலையிலிருந்து மாற்றமின்றி லிட்டருக்கு ரூ.89.11 என்ற விலையில் விற்கப்பட்டு வருகிறது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. \n\nபெட்ரோல், டீசல் விலையைக் குறைக்காமல் மத்திய அரசு கைவிட்ட நிலையில், தமிழகத்தில் அமைந்துள்ள புதிய அரசு பெட்ரோல், டீசல் விலையை குறைப்பதாக கூறியுள்ளதால் அதை மக்கள் மிகுந்த ஆவலுடன் எதிர்பார்த்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-price-and-diesel-price-no-change-in-tamil-nadu-today-26th-may-2021\/articleshow\/82961917.cms","image":["https:\/\/tamil.samayam.com\/photo\/82961917\/photo-82961917.jpg"],"pubdate":"Wed 26 May 2021, 06:32:12"},{"title":"நெகட்டிவிட்டியை பரப்புவோம்: விக்னேஷ் சிவன் கோரிக்கை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82935848\/photo-82935848.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலை சுனாமியாக மாறி பல உயிர்களை காவு வாங்கிக் கொண்டிருக்கிறது. அன்புக்குரியவர்களை இழந்துவிட்டு பலர் கண்ணீர் சிந்திக் கொண்டிருக்கிறார்கள். இந்நிலையில் தடுப்பூசி போட்டுக் கொள்வது தான் சிறந்த வழி என்று அரசாங்கம் கூறி வருகிறது.\n\nதடுப்பூசி போட்டுக் கொண்டவர்களுக்கும் தான் கொரோனா பாதிப்பு ஏற்படுகிறது, அப்படி இருக்கும்போது நாங்கள் ஏன் தடுப்பூசி போட வேண்டும் என்று கேட்பவர்களும் உண்டு. தடுப்பூசி போட்டுக் கொண்டால் கொரோனாவின் தீவிரத்தில் இருந்து தப்பித்து உயிர் பிழைக்கலாம் என்று மருத்துவர்கள் தெரிவித்துள்ளனர்.\n\nஇந்நிலையில் தானும், நயன்தாராவும் சேர்ந்து தடுப்பூசி போட்டுக் கொண்ட புகைப்படங்களை இன்ஸ்டாகிராமில் வெளியிட்டு, அனைவரையும் தடுப்பூசி போட்டுக்கொள்ளுமாறு வலியுறுத்தினார் இயக்குநர் . அதில் ஒரு புகைப்படத்தால் சர்ச்சை கிளம்பியது தனிக் கதை.\n\nகொரோனா காலத்தில் நெகட்டிவிட்டிக்கு பஞ்சமே இல்லாமல் இருக்கிறது. இந்நிலையில் நாம் முயற்சி செய்து, நெகட்டிவிட்டியை பரப்புவோம் என்று விக்னேஷ் சிவன் இன்ஸ்டாகிராமில் தெரிவித்துள்ளார்.\n\nஅவரின் போஸ்ட்டை பார்த்தவர்களோ,\n\nஉங்களுக்கு என்னாச்சு, நெகட்டிவிட்டியை போய் பரப்பச் சொல்கிறீர்களே?. நல்லாத் தானே இருந்தீங்க அன்பான இயக்குநரே என தெரிவித்துள்ளனர்.\n\nதடுப்பூசி போட்டுக் கொண்டு அனைவரும் நெகட்டிவாக வேண்டும் என்கிற அர்தத்தில் கூறியிருக்கிறார். தடுப்பூசி போட்டுக் கொள்வதில் மக்களிடையே தயக்கமும், பயமும் இருப்பதால் விக்னேஷ் சிவன் இப்படி ஊக்குவித்து வருகிறார் என்பது குறிப்பிடத்தக்கது. \n\nவிக்னேஷ் சிவன் மட்டும் இல்லை திரையுலகை சேர்ந்த பலரும் தடுப்பூசி போட்டுக் கொள்ளுமாறு மக்களை வலியுறுத்தி வருகின்றனர். இதற்கிடையே கொரோனா காலத்தில் என்ன செய்யலாம், எதையெல்லாம் செய்யக் கூடாது என்பது குறித்து திரையுலக பிரபலங்களை வைத்து விழிப்புணர்வு வீடியோக்களை உருவாக்கி வெளியிட்டுக் கொண்டிருக்கிறது தமிழக அரசு.\n\nஅந்த வீடியோக்களிலும் தடுப்பூசியின் அவசியம் குறித்து பிரபலங்கள் பேசியுள்ளனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/lets-all-try-and-spread-negativity-vignesh-shivan\/articleshow\/82935848.cms","image":["https:\/\/tamil.samayam.com\/photo\/82935848\/photo-82935848.jpg"],"pubdate":"Tue 25 May 2021, 14:28:57"},{"title":"மதுரை மேலூர் அருகே தாய், மகள் வெட்டிக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679658\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_31956119.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மேலூர் அருகே கீழபதினெட்டாங்குடியில் வீடு புகுந்து தாய் மற்றும் மகள் கொடூரமாக வெட்டிக்கொலை செய்யப்பட்டுள்ளனர். தாய் நீலாதேவி(47), மகள் அகிலாண்டேஸ்வரியை(22) முன்விரோதத்தில் வெட்டிக்கொன்றவர்களுக்கு வலைவீசியுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679658","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_31956119.jpg"],"pubdate":"26-5-2021 7:17"},{"title":"அதி தீவிர புயல் 'யாஸ்' இன்று கரையை கடக்கிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679657\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_36521549.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஒடிசா: பாரதீப்புக்கும் (ஒடிசா) - சாகர் தீவுக்கும் (மேற்குவங்கம்) இடையே அதி தீவிர புயல் யாஸ் இன்று கரையை கடக்கிறது. மணிக்கு 15 கி.மீ வேகத்தில் நகரும் யாஸ் புயல் பிற்பகலில் தம்ரா துறைமுகம் அருகே கரையை கடக்கிறது. யாஸ் புயல் கரையை கடக்கும் போது மணிக்கு 180 கி.ஈ வரை காற்று வீச வாய்ப்பு என வானிலை மையம் தகவல் அளித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679657","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_36521549.jpg"],"pubdate":"26-5-2021 6:59"},{"title":"மே-26: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.06, டீசல் ரூ.89.11-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.06, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.89.11-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679656","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"26-5-2021 6:56"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,498,876 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679616\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_77509708.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 34.98 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,498,876 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 168,496,856&nbsp; பேர் பாதிக்கப்பட்டுள்ள நிலையில் 150,010,538 பேர் குணமடைந்துள்ளனர். மேலும் 96,282 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679616","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_77509708.jpg"],"pubdate":"26-5-2021 6:24"},{"title":"கரோனா பரிசோதனைகள்: ஏன்? எப்படி? எப்போது?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675018.jpg\" \/><\/p><p>நாட்டில் தமிழகம் உள்ளிட்ட பலமாநிலங்களில் கரோனா பாதிப்பும் உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வருகிறது. முதலாம் அலையில் தப்பித்த நம் தேசம், இரண்டாம் அலையில்சிக்கி &amp;lsquo;மூச்சுவிட&amp;rsquo; திணறிக் கொண்டிருக்கிறது. அதேநேரம் முதல் அலையில் அதிகபாதிப்பை எதிர்கொண்ட உலக நாடுகள்பலவும் இரண்டாம் அலையில் விழித்துக்கொண்டன. முக்கியமாக, சீனா, தென்கொரியா போன்ற நாடுகள் &amp;lsquo;டி3&amp;rsquo; சூத்திரத்தைப் பயன்படுத்தி முதல் அலையைக் கட்டுப்படுத்தினர்.<\/p>\n\n<p>&amp;lsquo;டி3&amp;rsquo; என்பது &amp;lsquo;டெஸ்டிங்&amp;rsquo;, &amp;lsquo;டிராக்கிங்&amp;rsquo; மற்றும் &amp;lsquo;டிரேசிங்&amp;rsquo; என்பதன் சுருக்க வடிவம்.வீடு தேடிச்சென்று அனைவருக்கும் பரிசோதனை செய்வது, பரிசோதனையில் தொற்று இருப்பது உறுதி செய்யப்பட்டால்,அந்த நபரையும் அவரோடு தொடர்புகொண்டவர்களையும் கட்டாயமாகத் தனிமைப்படுத்துவது, தொற்றாளர் கடந்த 2வாரங்களில் எங்கெல்லாம் சென்றார் என்பதைக் கண்டறிந்து அவரோடு பயணித்த,அவரைச் சந்தித்த நபர்களையும் தனிமைப்படுத்துவது போன்ற வழிமுறைகளைக் கடுமையாகக் கடைபிடித்ததால், அந்த நாடுகளில் இரண்டாம் அலை தோன்ற வில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675018-covid-testings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675018.jpg"],"pubdate":"2021-05-26T03:31:34+00:00"},{"title":"இ-பதிவு இருந்தும் பறிமுதல் செய்த வாகனங்களை - திரும்ப ஒப்படைக்க வேண்டும்: முதல்வருக்கு ஓபிஎஸ் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675016.jpg\" \/><\/p><p>இ-பதிவு இருந்தும் பறிமுதல் செய்யப்பட்ட வாகனங்களை, உரிமையாளர்களிடம் திரும்ப ஒப்படைக்க நடவடிக்கை எடுக்கவேண்டும் என்று முதல்வர் ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக நேற்று அவர் வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675016-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675016.jpg"],"pubdate":"2021-05-26T03:31:34+00:00"},{"title":"சட்டப்பேரவை தேர்தல் முடிவுகள் வந்து 24 நாட்களுக்கு பிறகு புதுச்சேரியில் எம்எல்ஏக்கள் இன்று பதவியேற்பு: பாஜகவின் 3 நியமன எம்எல்ஏ பதவி ஏற்பதில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675011.jpg\" \/><\/p><p>தேர்தல் முடிவு வந்து 24 நாட்களுக்குப் பிறகு, புதுச்சேரி சட்டப்பேரவை வளாகத்தில் உள்ள பேரவைத் தலைவர் அறையில் எம்எல்ஏக்கள் இன்று பதவியேற்கின்றனர். பாஜகவின் 3 நியமன எம்எல்ஏக்கள் பதவி ஏற்பதில் சிக்கல் ஏற்பட்டுள்ளது. உயர் நீதிமன்றத்தில் வழக்கு நிலுவையை சுட்டிக்காட்டி, தற்காலிக பேரவை தலைவராக பொறுப்பேற்க உள்ள லட்சுமி நாராயணனுக்கு கடிதம் அனுப்பப்பட்டுள்ளது.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தல் முடிவுகள் கடந்த மே 2-ம் தேதி வெளியானது. என்ஆர்.காங்கிரஸ் - பாஜக கூட்டணி பெரும்பான்மை பெற்று ஆட்சியைப் பிடித்தது. கடந்த 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றார். அமைச்சர்கள் யாரும் பதவியேற்கவில்லை. 9-ம் தேதி தற்காலிக பேரவைத் தலைவரை நியமிக்கும் கடிதத்தை ஆளுநர் தமிழிசைக்கு முதல்வர் ரங்கசாமி பரிந்துரை செய்தார். ஆனால், இந்த நியமனம் தொடர்பாக ஆளுநர் உத்தரவு பிறப்பிக்காததால் பேரவையைக் கூட்டி எம்எல்ஏக்களுக்கு பதவிப் பிரமாணம் செய்து வைக்க முடியவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675011-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675011.jpg"],"pubdate":"2021-05-26T03:31:31+00:00"},{"title":"வீடு வீடாகச் சென்று காய்ச்சல் உள்ளிட்ட அறிகுறிகளை கண்டறியும் கரோனா களப் பணியில் ஈடுபட ஆசிரியர்கள் எதிர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675007.jpg\" \/><\/p><p>வீடு வீடாகச் சென்று கரோனா அறிகுறிகள் உள்ளதா என கண்டறியும் களப்பணியில் ஈடுபட ஆசிரியர்கள் எதிர்ப்பு தெரிவித்துள்ளனர்.<\/p>\n\n<p>கரோனா பரவலை கட்டுக்குள் கொண்டுவரும் வகையில், ஆசிரியர்கள்வீடு வீடாகச் சென்று தொற்றுக்கான அறிகுறிகள் குறித்து கண்டறிய வேண்டும் என ஈரோடு, திருப்பூர், கன்னியாகுமரி மாவட்ட ஆட்சியர்கள் உத்தரவிட்டுள்ளனர். உள்ளாட்சி அமைப்புகள் மற்றும் கல்வித் துறை மூலம் ஆசிரியர்களுக்கு இத்தகவல் தெரிவிக்கப்பட்டுள்ளது. இதற்கு ஆசிரியர்கள் மத்தியில் கடும் எதிர்ப்பு எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675007-covid-testing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675007.jpg"],"pubdate":"2021-05-26T03:31:29+00:00"},{"title":"அலோபதி நிரந்தர நிவாரணம் அளிக்குமா? - ஐஎம்ஏ-வுக்கு ராம்தேவ் 25 கேள்விகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675003.jpg\" \/><\/p><p>புதுடெல்லி: யோகா குருவும் பதஞ்சலி நிறுவனத்தின் தலைவருமான பாபா ராம்தேவ் அண்மையில், அலோபதி மருத்துவம் என்பது முட்டாள் தனமான அறிவியல். அரசால் அங்கீகரிக்கப்பட்ட ரெம்டெசிவிர் உள்ளிட்ட மருந்துகள் கரோனாவை குணப்படுத்துவதில் தோல்வி அடைந்துவிட்டன. இதற்கு பதிலான ஆயுர்வேத முறையை அமல்படுத்த வேண்டும்&amp;rdquo; என்றார்.<\/p>\n\n<p>இக்கருத்து சர்ச்சையை ஏற்படுத்தியது. ராம்தேவ் மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என இந்திய மருத்துவர்கள் சங்கம் (ஐஎம்ஏ) வலியுறுத்தியது. இதையடுத்து ராம்தேவின் கருத்து பொருத்தமற்றது என அவருக்கு மத்திய சுகாதார அமைச்சர் ஹர்ஷ் வர்தன் கடிதம் எழுதினார். இதன்பேரில் ராம் தேவ் தனது கருத்துகளை திரும்பப் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675003-baba-ramdev.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675003.jpg"],"pubdate":"2021-05-26T03:31:27+00:00"},{"title":"சுகாதாரத் துறை உத்தரவை மீறி பணியில் ஈடுபடுத்தியதால் கர்ப்பிணி மருத்துவர் உயிரிழப்பு- கரோனா பணியில் இருந்து கர்ப்பிணிகளுக்கு விலக்கு: தமிழக அரசுக்கு மருத்துவர்கள், செவிலியர்கள் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/674991.jpg\" \/><\/p><p>பொது சுகாதாரத் துறையின் உத்தரவை மீறி கரோனா சிகிச்சையில் ஈடுபடுத்தியதாலேயே 8 மாத கர்ப்பிணி சண்முகப்பிரியா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்திருப்பது தெரியவந்துள்ளது. கரோனா சிகிச்சை பணியில் இருந்து கர்ப்பிணிகளுக்கு விலக்கு அளிக்க வேண்டும் என்று மருத்துவர்கள், செவிலியர்கள் தமிழக அரசுக்கு கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>மதுரை மாவட்டம் அனுப்பானடி ஆரம்ப சுகாதார நிலைய மருத்துவர் சண்முகப்பிரியா. இவர் கரோனாசிகிச்சை பணியில் ஈடுபட்டு வந்தபோது, தொற்றால் பாதிக்கப்பட்டதால் மதுரை ராஜாஜி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார். தீவிர சிகிச்சை அளித்தும் பலனின்றி கடந்த 8-ம் தேதி உயிரிழந்தார். இதேபோல, திருவண்ணாமலை மாவட்டத்தை சேர்ந்த மருத்துவர் கார்த்திகா, தொற்றால் பாதிக்கப்பட்டு சென்னையில் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் கடந்த 23-ம் தேதி உயிரிழந்தார். இவர் தனியார் மருத்துவமனையில் கரோனா சிகிச்சை பணியில் ஈடுபட்டு வந்ததாக கூறப்படுகிறது. இவர்கள் இருவருமே 8 மாத கர்ப்பிணியாக இருந்தவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674991-pregnant-doctors.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/674991.jpg"],"pubdate":"2021-05-26T03:31:23+00:00"}]