[{"title":"‘பெண் பாலியல் வன்கொடுமைக்கு ஆளானவர் போல் நடந்து கொள்ளவில்லை’ – கூடுதல் நீதிபதி க்ஷமா ஜோஷி","text":"<p><strong>Tarun Tejpal sexual assault case Tamil News:<\/strong> சக பெண் பத்திரிகையாளரை பாலியல் பலாத்காரம் செய்ததாக தெஹல்கா பத்திரிக்கையின் முன்னாள் ஆசிரியர் தருண் தேஜ்பால் கைது செய்யப்பட்டு விடுதலை செய்யப்பட்ட நிலையில், அவர் மீது புகார் தெரிவித்த பெண் எந்தவிதமான நெறிமுறை நடத்தையையும் நிரூபிக்கவில்லை என்றும், பாலியல் வன்கொடுமைக்கு ஆளான பெண்ணைப் போல நடந்து கொள்ளவில்லை என்றும் கோவா மாவட்ட அமர்வு நீதிபதி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தருண் தேஜ்பால் பாலியல் வழக்கு<\/strong><\/p>\n\n\n\n<p>கடந்த 2013-ல் கோவாவில் ஓட்டல் ஒன்றின் நிகழ்ச்சியில் பங்கேற்ற சக பெண் பத்திரிகையாளரை லிப்டில் பாலியல் துன்புறுத்தலுக்கு உள்ளாக்கி, பலாத்காரம் செய்ததாக தெஹல்கா பத்திரிக்கையின் முன்னாள் ஆசிரியர் தருண் தேஜ்பால் மீது புகார்வைக்கப்பட்டது. மேலும் 2013 நவம்பரில் அந்த பெண் கொடுத்த புகாரின் அடிப்படையில் கோவா போலீஸ் தருண் தேஜ்பால் மீது எப்ஐஆர் பதிவு செய்து கைது செய்தது. பாலியல் தொல்லை, பாலியல் துன்புறுத்தல், பெண்களை துன்புறுத்துதல் என 341, 342, 354, 354-A, 354-B, 376(2)(f) , 376(2) போன்ற பிரிவுகளுக்கு கீழ் வழக்கும் பதிவு செயப்பட்டது.<\/p>\n\n\n\n<p>தெஹல்கா பத்திரிகை நடத்திய பல ஸ்டிங் ஆப்ரேஷன்கள் காரணமாக தருண் தேஜ்பால் பழிவாங்கப்படுகிறார் எனவும் அவர் மீது பொய்யான புகார்கள் வைக்கப்படுகிறது என்றும் சில பத்திரிக்கைகள் பேசி வந்தன.<\/p>\n\n\n\n<p>இதற்கிடையில், தன் விசாரணை நடத்த கூடாது என்று 2014ம் மும்பை உயர்நீதி மன்றத்தில் வழக்கு தொடர்ந்தார் தருண் தேஜ்பால். அந்த வழக்கை தள்ளுபடி செய்த மும்பை உயர்நீதி மன்றம் தேஜ்பாலுக்கு ஜாமீன் வழங்கியது.<\/p>\n\n\n\n<p>கடந்த 2014 மே மாதம் முதல் இப்போது வரை தருண் தேஜ்பால் ஜாமீனில் இருந்து வந்த தருண் தேஜ்பால், அவருக்கு எதிரான வழக்கு கோவா மாவட்ட நீதிமன்றத்தில் விசாரிக்கப்பட்டு வந்தது. கடந்த புதன் கிழமையோடு இந்த விசாரணை முடிந்த நிலையில், இந்த வழக்கின் தீர்ப்பை கோவா மாவட்ட நீதிமன்ற கூடுதல் நீதிபதி க்ஷமா ஜோஷி வழங்கினார். அதில் &#8216;தருண் தேஜ்பால் மீதான குற்றச்சாட்டு நிரூபிக்கப்படவில்லை. அதனால் அவர் வழக்கில் இருந்து விடுவிக்கப்படலாம்&#8217; என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>கடந்த 8 வருடமாக நடந்து வந்த இந்த வழக்கிற்கு தற்போது தான் தீர்ப்பு கிடைத்துள்ள நிலையில், தருண் தேஜ்பால் மீது புகார் தெரிவித்த பெண் எந்தவிதமான நெறிமுறை நடத்தையையும் நிரூபிக்கவில்லை என்றும், பாலியல் வன்கொடுமைக்கு ஆளான பெண்ணைப் போல நடந்து கொள்ளவில்லை என்றும் கூடுதல் நீதிபதி க்ஷமா ஜோஷி எழுதியுள்ள 527 பக்க தீர்ப்பில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் அவரது தீர்ப்பில், &#8220;பதிவில் உள்ள ஆதாரங்களை பரிசீலித்தில் சந்தேகத்திற்குரிய நன்மை குற்றம் சாட்டப்பட்டவருக்கு வழங்கப்படுகிறது. ஏனெனில் புகார் அளித்த பெண்ணின் குற்றச்சாட்டுகளை ஆதரிக்கும் மற்றும் உறுதிப்படுத்தும் சான்றுகள் எதுவும் இல்லை. பெண்ணின் “நடத்தை” ஒரு முக்கிய காரணியாக இருந்தது, அது அவரது வழக்கைக் குறைமதிப்பிற்கு உட்படுத்தியது&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>இந்த வழக்கு குறித்த நீதிமன்றத்தின் கருத்து<\/strong><\/p>\n\n\n\n<p> &#8220;பல உண்மைகள் பதிவு செய்யப்பட்டுள்ளன, அவை வழக்குரைஞரின் உண்மைத்தன்மையை சந்தேகிக்கின்றன. எஃப்.ஐ.ஆர் பதிவு செய்வதில் தாமதம் ஏற்பட்டதாலும், மருத்துவ பரிசோதனைக்கு செல்ல அரசு தரப்பு மறுத்துவிட்டதாலும் மருத்துவ ஆதாரங்கள் எதுவும் பதிவு செய்யப்படவில்லை. ”<\/p>\n\n\n\n<p>பாலியல் வன்கொடுமை நடந்ததாகக் கூறப்படும் லிப்ட் ஒவ்வொரு தளத்திலும் அதன் கதவுகள் திறக்கப்படாமல் இயக்கத்தில் இருக்க முடியும் என்பதை அரசு தரப்பு நிரூபிக்க முடியாது என்று நீதிமன்றம் கருதுகிறது.<\/p>\n\n\n\n<p>இந்த சம்பவத்திற்கு ஏழு ஆண்டுகளுக்குப் பிறகு, 2020 டிசம்பரில், இந்தப் பெண்ணை குறுக்கு விசாரணை செய்தபோது, ​​நீதிமன்றம் &#8220;தனது முந்தைய பதிப்பை முற்றிலுமாக நிராகரித்தது&#8221; என்று கூறியது. குற்றம் சாட்டப்பட்டவர் லிப்டை அழுத்துவதற்கு பொத்தான்களை அழுத்தியதைப் பற்றி, மேலும் அவர் அவரை மட்டுமே பார்த்ததாகக் கூறினார் லிப்ட் பேனலில் ஒரு பொத்தானை அழுத்தினால், குற்றம் சாட்டப்பட்டவரால் அழுத்தப்பட்ட ஒரு பொத்தான் எது என்று கூறவில்லை, இது லிப்ட் இயக்கம் அல்லது நிலையானதாக இருப்பதைப் பற்றி “தெளிவின்மையை” உருவாக்கியது.<\/p>\n\n\n\n<p>சி.சி.டி.வி காட்சிகள் குறித்த வழக்கு விசாரணையில் நீதிமன்றம் தவறு கண்டதுடன், விசாரணை அதிகாரி (ஐ.ஓ) “அவசர சிவப்பு பொத்தானின் உண்மையான செயல்பாட்டின் அனுபவ ஆதாரங்களை நீதிமன்றத்தில் இருந்து வேண்டுமென்றே மறைத்து வைத்திருப்பதைக் கவனித்தார். வழக்கு&#8221;.<\/p>\n\n\n\n<p>கோவா அரசின் சிறப்பு வழக்கறிஞர் பிரான்சிஸ்கோ தவோரா தலைமையிலான அரசு தரப்பு 71 சாட்சிகளை விசாரித்தது. அதே நேரத்தில் மறைந்த வழக்கறிஞர் ராஜீவ் கோம்ஸ் தலைமையிலான வழக்கு விசாரணையின் போது நான்கு சாட்சிகளை விசாரித்தது.<\/p>\n\n\n\n<p>இந்த வழக்கை கோவா அரசு மும்பை உயர் நீதிமன்றத்தில் மேல்முறையீடு செய்துள்ளது. முதலமைச்சர் பிரமோத் சாவந்த், மே 21 அன்று, “இது ஒரு பெண்ணுக்கு ஏற்பட்ட அநீதி. கோவாவில், நாங்கள் இதை ஏற்க மாட்டோம்… இந்த வழக்கில் எங்களிடம் இருந்த சான்றுகள் மற்றும் ஆவணங்களுடன், அது ஒரு விடுதலைக்கு வழிவகுத்திருக்க முடியாது. இது மிகவும் வருத்தமாக இருக்கிறது. ” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tarun-tejpal-sexual-assault-case-tamil-news-woman-did-not-behave-like-sexual-assault-victim-says-additional-sessions-judge-kshama-joshi-307165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-79.jpg"],"pubdate":"Wed, 26 May 2021 13:24:08 +0530"},{"title":"கொரோனா வைரஸைக் கண்டுபிடிப்பதில் ஸ்னிஃபர் நாய்களின் பங்கு!","text":"<p><strong>Corona Virus Test Dogs Research Tamil News : <\/strong>கடந்த ஒரு மாதத்தில், விஞ்ஞானிகளின் இரண்டு குழுக்கள் மனிதர்களில் கொரோனா வைரஸ் தொற்றுநோயைக் கண்டறியும் ஸ்னிஃபர் நாய்கள் குறித்து தனித்தனியான கண்டுபிடிப்புகளை தெரிவித்துள்ளன. இரண்டு ஆவணங்களும் 90%-க்கும் அதிகமான துல்லிய முடிவை அறிவித்துள்ளன. தொற்றுநோய்களின் போது ஆராய்ச்சி மற்றும் பரிசோதனைக்கு உட்பட்டவை பற்றிய முதல் இரண்டு ஆய்வுகள் இவை அல்ல. அதற்கு முன்பே, பிற நோய்களையும் மருந்துகள் பொருட்களையும் கண்டறிய நாய்கள் பயிற்சி பெற்றன.<\/p>\n\n\n\n<p>இதனால், எதிர்காலத்தில் கொரோனா வைரஸ் பரிசோதனையில் நாய்கள் சேர்க்கப்படுமா? கூட்டத்தில் பாதிக்கப்பட்டவர்களை அடையாளம் காண அவை உண்மையிலேயே பயனுள்ளதாக இருக்கும் என்பதற்கான சான்றுகள் இதுவரை சுட்டிக்காட்டுகின்றன. வழக்கமான சோதனைகளுக்கு உட்படுத்த வேண்டிய எண்ணிக்கையை குறைக்க இவை உதவுகின்றன.<\/p>\n\n\n\n<p><strong>இந்த புதிய ஆய்வுகள் என்ன?<\/strong><\/p>\n\n\n\n<p>கடந்த ஏப்ரல் மாதத்தில், பென்சில்வேனியா பல்கலைக்கழக ஆராய்ச்சியாளர்கள் மற்றும் கூட்டுப்பணியாளர்கள் PLOS One இதழில் ஒரு ஆய்வை வெளியிட்டனர். அதில், எட்டு லாப்ரடோர் ரெட்ரீவர்ஸ் மற்றும் ஒரு பெல்ஜிய மாலினாய்ஸ் உள்ளிட்ட பயிற்சி பெற்ற நாய்கள், SARS-CoV-2-க்கு சாதகமான நோயாளிகளின் சிறுநீர் மாதிரிகளை அடையாளம் கண்டு, வைரஸுக்கு நெகட்டிவ் முடிவுகளை பெற்றவர்களின் மாதிரிகளை பிரித்தன. அவர்கள் 96% துல்லியத்துடன் பாசிட்டிவ் மாதிரிகளைக் கண்டறிந்தனர். ஆனால், தவறான நெகட்டிவ் கண்டறியும் திறன் குறைவாக இருந்தது.<\/p>\n\n\n\n<p>கடந்த வாரம், லண்டன் ஸ்கூல் ஆஃப் ஹைஜீன் அண்ட் டிராபிகல் மெடிசின் (London School of Hygiene and Tropical Medicine (LSHTM)) ஆராய்ச்சியாளர்கள் மற்றும் கூட்டுப்பணியாளர்கள் இங்கிலாந்து அரசாங்கத்தால் நிதியளிக்கப்பட்ட ஒரு வருட கால ஆய்வின் கண்டுபிடிப்புகளின் முன் பதிப்பை வெளியிட்டனர். பயிற்சியளிக்கப்பட்ட ஆறு நாய்கள், வாசனை மாதிரிகள் மூலம் பாதிக்கப்பட்டவர்களை 94 துல்லியத்துடனும், நோய்த்தொற்று இல்லாத நபர்களை 92% துல்லியத்துடன் அடையாளம் காண முடிந்தது என்று அவர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>கொரோனா வைரஸுக்கு வாசனை இருக்கிறதா?<\/strong><\/p>\n\n\n\n<p>பாதிக்கப்பட்டவர்களிடமிருந்து வரும் கழிவுப்பொருட்களுக்கு ஒரு தனித்துவமான மணம் இருக்கிறது என்று பல்வேறு ஆய்வுகள் கண்டறிந்துள்ளன. நமது சிறுநீர், உமிழ்நீர் மற்றும் வியர்வை போன்றவை வொலடைல் கரிம சேர்மங்கள் எனப்படும் ரசாயனங்களை வெளியிடுகின்றன. ஒருவர் கொரோனா வைரஸால் பாதிக்கப்பட்டிருக்கிறாரா இல்லையா என்பதைப் பொறுத்து இந்த சேர்மங்கள் வெவ்வேறு மணங்களை கொண்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த டிசம்பரில், பிரெஞ்சு விஞ்ஞானிகள் PLOS One-ல் கொரோனா வைரஸைக் கண்டுபிடிக்கும் நாய்கள் குறித்த மற்றொரு ஆய்வை வெளியிட்டனர். &#8220;வைரஸ் நகலெடுக்கும் போது அல்லது உயிரணு அதன் &#8216;நச்சு&#8217; மூலக்கூறுகளை உருவாக்கும்போது, ​​குறிப்பிட்ட மூலக்கூறுகள் உற்பத்தி செய்யப்படுகின்றன. மேலும், அவை உடலை வளர்சிதை மாற்றங்கள் அல்லது catabolites-ஆக விட்டுவிட வேண்டும்&#8221; என்று பிரான்சின் தேசிய கால்நடை பள்ளி ஆல்போர்ட்டின் பேராசிரியர் டொமினிக் கிராண்ட்ஜியனின் ஆய்வு, கடந்த டிசம்பர் மாதத்தில் இந்தியன் எக்ஸ்பிரஸ் மின்னஞ்சல் மூலம் கூறினார். &#8220;வெளியேற்றப்பட்ட காற்றில் SARS-CoV-2-க்கு குறிப்பிட்ட மூலக்கூறுகளை நாம் காணலாம்&#8221; என்று அவர் குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>நாய்களைத் தவிர, ஆர்கானிக் செமி-கண்டக்டர் சென்சார்கள் எனப்படும் சென்சார்களையும் இங்கிலாந்து ஆய்வு பயன்படுத்தியது. இது, அறிகுறியற்ற அல்லது லேசான அறிகுறிகள் உள்ளவர்களிடமிருந்தும், பாதிக்கப்படாத நபர்களிடமிருந்தும் வாசனைகளை வேறுபடுத்துகிறது.<\/p>\n\n\n\n<p><strong>ஏன் நாய்கள்?<\/strong><\/p>\n\n\n\n<p>மனிதர்களால் முடியாத இந்த வாசனையை அவர்களால் கண்டறிய முடியும். இங்கிலாந்தின் ஆய்வுக்காக நாய்களுக்கு பயிற்சியளித்த மருத்துவ கண்டறிதல் நாய்களின் கூற்றுப்படி, ஒரு நாயின் வாசனையின் உணர்வு அதன் மூக்கின் சிக்கலான அமைப்பு காரணமாக உயர்த்தப்படுகிறது.<\/p>\n\n\n\n<p>பல ஆய்வுகள் நாய்கள் எவ்வாறு தங்களின் வாசனை உணர்வு மூலம் பல்வேறு விதமான நோயை அடையாளம் கண்டுள்ளன என்று தெரிவிக்கின்றன. பி.எம்.ஜே.யில் 2004-ம் ஆண்டு நடத்திய ஆய்வில், பயிற்சி பெற்ற நாய்கள் 54 முறை 22-ல் சிறுநீர்ப்பை புற்றுநோயால் பாதிக்கப்பட்ட நோயாளிகளின் சிறுநீர் மாதிரிகளை சரியாக அடையாளம் கண்டுள்ளன. அறிகுறிகள் தோன்றுவதற்கு பல ஆண்டுகளுக்கு முன்பே, பயிற்சி பெற்ற நாய்களால் பார்கின்சன் நோயைக் கண்டறிய முடியும் என்பதற்கான ஆதாரங்களை மருத்துவக் கண்டறிதல் நாய்கள் (Medical Detection Dogs) மேற்கோள் காட்டுகின்றன. கான்சியாவில் மலேரியா நோயால் பாதிக்கப்பட்ட குழந்தைகளை தங்கள் கால் வாசனையிலிருந்து நாய்கள் எவ்வாறு அடையாளம் கண்டன என்பதை லான்செட்டில் 2019-ம் ஆண்டு நடத்திய ஆய்வில் விவரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸைப் பொறுத்தவரை, கடந்த ஆண்டு துபாய் விமான நிலையம் பயணிகளிடையே இத்தகைய தொற்றுநோயைக் கண்டறிய நாய்களை நிலைநிறுத்திய உலகின் முதல் நாடு என்ற பெயரை பெற்றது. பின்லாந்து மற்றும் லெபனான் விமான நிலையங்களிலும் இத்தகைய சோதனைகளை நடத்தியுள்ளன. அங்கு பயணிகள் வியர்வை மாதிரிகளில், தொற்றுநோயை நாய்கள் கண்டறிந்துள்ளன.<\/p>\n\n\n\n<p><strong>புதிய ஆய்வுகள் எவ்வாறு மேற்கொள்ளப்பட்டன?<\/strong><\/p>\n\n\n\n<p>அமெரிக்க ஆய்வில், SARS-CoV-2 பாசிட்டிவ் நோயாளிகளிடமிருந்து சிறுநீர் மாதிரிகளுக்கு பதிலளிக்கவும், எதிர்மறை மாதிரிகளிலிருந்து நேர்மறையை அறியவும் நாய்களுக்கு பயிற்சி அளிக்கப்பட்டது. மூன்று வாரங்களுக்குப் பிறகு, ஒன்பது நாய்களும் SARS-CoV-2 நேர்மறை மாதிரிகளை அடையாளம் காண முடிந்தது. இருப்பினும், அவர்கள் சில நேரங்களில் எதிர்மறை மாதிரிகளுக்கும் பதிலளித்தனர்.<\/p>\n\n\n\n<p>இங்கிலாந்து ஆய்வில், 1,000 பாசிட்டிவ் மற்றும் 2,000 நெகட்டிவ் என 3,000-க்கும் மேற்பட்ட நபர்களிடமிருந்து வாசனை மாதிரிகள் சேகரிக்கப்பட்டன. நாய்களுடன் இரண்டு முறை கண்கள் கட்டியபடி சோதனை நடத்தப்பட்டது. நேர்மறையான நிகழ்வுகளைக் கண்டறிவதில் அவர்கள் 94% துல்லியத்துடன் கண்டறிந்துள்ளனர். இது, நிலையான ஆர்டி-பி.சி.ஆர் சோதனைக்கு 97.2% உடன் ஒப்பிடுகிறது.<\/p>\n\n\n\n<p>இந்த கண்டுபிடிப்புகளின் அடிப்படையில் கணித மாடலிங், நிஜ வாழ்க்கை அமைப்பில் நாய்கள் எவ்வாறு செயல்படும் என்பதை மதிப்பிட்டுள்ளன. பயிற்சி பெற்ற ஸ்னிஃபர்கள் ஒரு விமான நிலையத்தில் 300 பயணிகளுக்கு மேல் 30 நிமிடங்களுக்குள் ஸ்க்ரீனிங் செய்ய முடியும் என்று மாடலிங் பரிந்துரைத்தது.<\/p>\n\n\n\n<p><strong>RT-PCR சோதனைகளுக்கு நாய்கள் மாற்றாக இருக்கக்கூடும் என்று அர்த்தமா?<\/strong><\/p>\n\n\n\n<p>இங்கிலாந்தின் ஆய்வு ஆசிரியர்கள் இதை மாற்றாகக் காட்டிலும் ஒரு நிரப்பியாக வழங்குகிறார்கள். அதாவது, LSHTM-ன் ஒரு அறிக்கையில், ஒரு விமான நிலையத்தில் நாய்கள் பாதிக்கப்பட்ட பயணிகளை வெளியேற்றிவிட்டால், இவை மட்டுமே உறுதிப்படுத்த RT-PCR சோதனைகளை எடுக்க வேண்டும். இந்த அணுகுமுறை, பயிற்சி பெற்ற நாய்கள் மற்றும் உறுதிப்படுத்தும் பி.சி.ஆர் சோதனை ஆகியவற்றில் அறிகுறி மற்றும் அறிகுறியற்ற கேரியர்களில் கிட்டத்தட்ட 91% தொற்றுநோய்களைக் கண்டறிய முடியும் என்று மாடலிங் கண்டறிந்தது. அறிகுறி நிகழ்வுகளை மட்டும் தனிமைப்படுத்துவதன் மூலம் கண்டறியப்படும் விகிதத்தின் இரு மடங்கு இது.<\/p>\n\n\n\n<p>மீண்டும் இந்த ஆய்வுகள் ஒரு சோதனை சூழலில் நடத்தப்பட்டன. அங்கு நாய்கள், கட்டுப்படுத்தப்பட்ட சூழலில் பயிற்சி பெற்றன. இங்கிலாந்து ஆய்வில் மாடலிங் செய்வதைத் தாண்டி, பயிற்சி பெற்ற நாய்களின் செயல்திறன் ஒரு நிஜ உலக அமைப்பில் இன்னும் தீர்மானிக்கப்படவில்லை.<\/p>\n\n\n\n<p>கடந்த நவம்பரில், கொரோனா வைரஸைக் கண்டுபிடிப்பதில் ஸ்னிஃபர் நாய்களின் பங்கு குறித்து நேச்சர் ஒரு கட்டுரையை வெளியிட்டது. &#8220;அவர்கள் (நாய்கள்) ஒரு பி.சி.ஆர் இயந்திரத்தை மாற்ற முடியும் என்று யாரும் கூறவில்லை. ஆனால் அவை மிகவும் நம்பிக்கைக்குரியவை&#8221; என்று ஜெர்மனியில் இதுபோன்ற ஒரு ஆய்வுக்கு தலைமை தாங்கும் கால்நடை நரம்பியல் நிபுணர் ஹோல்கர் வோல்க் மேற்கோளிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/corona-virus-test-dogs-research-tamil-news-307167\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dogs-Covid-test.jpg"],"pubdate":"Wed, 26 May 2021 13:02:00 +0530"},{"title":"30 கி.மீ டிராக்டரில் பயணித்த நோயாளி மரணம்; மதுரை சோகம் !","text":"<p><strong>Relatives forced to take patient on open truck to hospital for 30 km News Tamil :<\/strong> வயிற்று வலியால் பாதிக்கப்பட்ட இளைஞர் ஒருவரை மருத்துவமனைக்கு அழைத்துச் செல்ல ஆம்புலன்ஸ் கிடைக்காததால், இளைஞரின் உறவினர்கள் அவரை 30 கி.மீ தூரம் தொலைவில் உள்ள மருத்துவமனைக்கு டிராக்டரில் அழைத்துச் செல்லும் வழியில் உயிரிழந்த பரிதாபம் மதுரையில் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மதுரையை சேர்ந்த பரணிமுத்து என்பவர் திருப்பூரில் பணிபுரிந்து கொண்டிருந்த நிலையில், தளர்வுகளற்ற முழு ஊரடங்கு அறிவிக்கப்பட்ட நிலையில், சில தினங்களுக்கு முன்பு வீடு திரும்பி உள்ளார். கடந்த 22-ம் தேதி கடுமையான வயிறு மற்றும் உடல் வலியால் பாதிக்கப்பட்ட நிலையில், முதுவர்பட்டியில் உள்ள ஆரம்ப சுகாதார நிலையத்துக்கு சிகிச்சைக்காக சென்றுள்ளார். அங்கு அவருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது. பரிசோதனை முடிவில், அவருக்கு கொரோனா தொற்று இல்லை என முடிவு வந்துள்ளது. இதனையடுத்து, ஆரம்ப சுகாதார மைய மருத்துவர்கள் ஒரு வாரம் வீட்டு தனிமையில் இருக்கும் படி, அறிவுறுத்தி அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த திங்கள் கிழமை அன்று பரணி முத்துவுக்கு மூச்சுத் திணறல் ஏற்பட, அவரது உறவினர்கள் மருத்துவமனைக்கு அழைத்துச் செல்ல ஆம்புலன்ஸுக்கு தகவல் தெரிவித்திருந்த நிலையில், ஆம்புல்ன்ஸ் கிடைக்கவில்லை. நோயாளி உயிருக்கு போராடிக் கொண்டிருந்த நிலையில், மினி டிரக்கில் மதுரையில் உள்ள அரசு மருத்துவமனைக்கு அழைத்துச் செல்லும் நிலை ஏற்பட்டுள்ளது. டிராக்டரில் பரணிமுத்துவை மருத்துவமனைக்கு கொண்டு செல்லும் வழியிலேயே அவர் உயிரிழந்துள்ளார். அவரை பரிசோதித்த மருத்துவர்கள் அவர் உயிரிழந்ததை உறுதி செய்துள்ளனர். இந்த சம்பவம் முதுவர்பட்டி பகுதியில் பரபரப்பை ஏற்படுத்தியுள்ளதுடன், கிராமப்புறங்களில் உள்ள மருத்துவ உள்கட்டமைப்பு குறித்து பலரும் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p>பரணிமுத்துவுக்கு முதுவர்பட்டியில் சிகிச்சை அளித்த ஆரம்ப சுகாதார நிலைய மருத்துவர், நோயாளி சிறுநீரகம் தொடர்பான பிரச்னைகளுக்காக திருப்பூர் அரசு மருத்துவமனையில் சிகிச்சைப் பெற்று வந்ததாக தெரிவித்துள்ளார். ஆனால், நோயாளி அந்த தகவல்களை ஒரு போதும் எங்களிடம் சொல்லவில்லை.<\/p>\n\n\n\n<p>அவர் மருத்துவமனைக்கு வந்தபோது, வயிறு வீங்கியிருந்தது, நான் 108 ஆம்புலன்ஸ்களை அழைத்து மதுரை அரசு மருத்துவமனைக்கு பரிந்துரை செய்தேன். அவர்களுக்காக முன்பதிவு செய்யப்பட்ட ஆம்புலன்ஸ் மற்றொரு அவசர நோயாளிக்குச் சென்று கொண்டிருந்தது. எனவே, சிறிது நேரம் காத்திருக்கச் சொன்னேன். இருப்பினும், அவரது உறவினர்கள் நோயாளியை ஒரு டிரக் மூலம் அரசு மருத்துவமனைக்கு வலுக்கட்டாயமாக அழைத்துச் சென்று கையெழுத்திட்ட ஒப்புதல் கடிதத்தை கொடுத்துவிட்டு, அவர்கள் தங்கள் சொந்த ஆபத்தில் அழைத்துச் சென்றுள்ளதாகவும், நோயாளி தனது மருத்துவ வரலாற்றை தனது குடும்பத்தினரிடமிருந்தும் மறைத்துவிட்டார் என்றும் அவர் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>இருப்பினும், பரணிமுத்து கொரோனா தொற்றுக்கு எதிர்மறையாகி இருந்தாலும், இணை நோயுற்ற நிலைமைகளால் இறந்துவிட்டார் என்று கூறி, பிரச்சினையைத் திசைதிருப்ப மருத்துவமனை முயற்சிப்பதாக உறவினர்கள் தெரிவித்துள்ளனர். மேலும், ஒரு நோயாளியை தலைமை மருத்துவமனைக்கு கொண்டு செல்ல ஆம்புலன்ஸ் இல்லை என்பதுதான் முக்கிய பிரச்சினை. அவரது உடல்நிலை மோசமடைந்த நிலையில், அவரது உயிரைக் காப்பாற்ற மருத்துவமனை நிர்வாகம் எதுவும் செய்யவில்லை. இதுதான் இங்குள்ள நிலைமை மற்றும் கோவிட் இறப்புகள் குறித்து அதிகாரிகள் குறைவான அறிக்கை அளிக்க முயற்சிப்பதாகவும் மருத்துவமனை வட்டாரங்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Baranimuthu (31), who was carried in a mini truck for more than 20 kilometers from a PHC in Muduvarpatti to Madurai GH died Yesterday. Hospital management says he tested negative for <a href=\"https:\/\/twitter.com\/hashtag\/Covid19?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid19<\/a> and had a previous medical history. <a href=\"https:\/\/t.co\/8N2sdpvGUF\">pic.twitter.com\/8N2sdpvGUF<\/a><\/p>&mdash; Janardhan Koushik (@koushiktweets) <a href=\"https:\/\/twitter.com\/koushiktweets\/status\/1397101925426896896?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>  \n\n\n\n<p>கடந்த திங்களன்று, அரசாங்க பதிவுகளின்படி மதுரையில் 1,139 பேர் கொரோனா தொற்றுக்கு உள்ளாகியும், 13 பேர் உயிரிழந்துள்ளனர். ஆனால், சராசரியாக குறைந்தது 50 இறப்புகள் தினமும் பதிவாகின்றன. அதிகப்படியான மக்கள் தொற்றுக்கு உள்ளானதன் காரணமாக, கிராமப்புறங்களில் இருந்து வரும் பல நோயாளிகளை அனுமதிக்க மருத்துவமனைகள் மறுக்கின்றன. அவர்கள் வீட்டில் தனிமைப்படுத்த அறிவுறுத்தப்படுகிறார்கள் மற்றும் பலர் கடுமையான அறிகுறிகளை உருவாக்கி வைரஸ் தொற்றால் உயிரிழந்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-no-ambulance-relatives-forced-to-take-patient-on-open-truck-to-hospital-for-30-km-dies-307127\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/barani.png"],"pubdate":"Wed, 26 May 2021 13:01:47 +0530"},{"title":"அட பிக்பாஸ் சாண்டி மகள் லாலா இவ்வளவு பெருசா வளர்ந்துட்டாங்களா..? வைரலாகும் பிறந்தநாள் புகைப்படம்..!","text":"பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் 100 நாட்கள் வெற்றிகரமாக பிக்பாஸ் வீட்டிற்குள் இருந்து, இரண்டாவது இடத்தை பிடித்தவர் நடன இயக்குனர் சாண்டி. இவரது மகள் லாலா குட்டி பெண்ணாக இருந்த நிலையில், தற்போது சற்று வளர்ந்துள்ளது இவரது... பிறந்தநாள் புகைப்படங்கள் மூலம் தெரியவந்துள்ளது. மேலும் இவரது 3 ஆவது பிறந்தநாள் புகைப்படங்களும் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-sandy-daughter-birthday-special-photos-qtpdsw","image":["https:\/\/static.asianetnews.com\/images\/01f6krqvnxxznnjs2keganjy4p\/vsxyhefi-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:52:08 +0530"},{"title":"கொரோனா தொற்றால் உயிரிழந்த பத்திரிகையாளர் குடும்பத்திற்கு தலா ரூ.10 லட்சம் நிவாரணம் - முதலமைச்சர் அறிவிப்பு","text":"தமிழக அரசால் அங்கீகரிக்கப்பட்ட பத்திரிகையாளர்கள், ஊடகவியலாளர்களுக்குச் சிறப்பு ஊக்கத்தொகை 5 ஆயிரம் ரூபாய் வழங்கவும், கொரோனா  தொற்றால் இறப்பு ஏற்பட்டால் 10 இலட்சம் ரூபாய் இழப்பீட்டுத் தொகை வழங்கவும் முதலமைச்சர் மு.க.ஸ்டாலின் ஆணையிட்டுள்ளார்.\nஅங்கீகரிக்கப்பட்ட செய்தியாளர்கள், புகைப்படக்காரர்கள், ஒளிப்பதிவாளர்களுக்கு ஊக்கத் தொகையை மூவாயிரம் ரூபாயில் இருந்து ஐயாயிரம் ரூபாயாக உயர்த்தி வழங்க உத்தரவிட்டுள்ளார்.\nபத்திரிகை மற்றும் ஊடகத் துறையில் பணிபுரியும் அங்கீகரிக்கப்பட்ட செய்தியாளர்கள் கொரோனா தொற்றால் இறக்க நேரிட்டால், அவர்களின் குடும்பத்தினருக்கு வழங்கப்படும் இழப்பீட்டுத் தொகையை 5 லட்ச ரூபாயில் இருந்து  10 இலட்ச ரூபாயாக உயர்த்தி வழங்கவும் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146984-கொரோனா-தொற்றால்-உயிரிழந்த-பத்திரிகையாளர்-குடும்பத்திற்கு-தலா-ரூ.10-லட்சம்-நிவாரணம்---முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622015650146984.jpg"],"pubdate":"Wed, 26 May 2021 12:51:09 +0530"},{"title":"#BREAKING கொரோனாவால் உயிரிழந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு.. முதல்வர் அறிவிப்பு.!","text":"கொரோனா தொற்றால் இறந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அதிரடி அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள செய்தி குறிப்பில்;- கொரோனா நோய்த் தொற்று காலத்தில் பல்வேறு சிரமங்களுக்கிடையே ஊடகவியலாளர்கள் பயனுள்ள தகவல்களையும், செய்திகளையும் மக்களுக்கு சரியாகக் கொண்டு சேர்ப்பதிலும், விழிப்புணர்வை ஏற்படுத்துவதிலும் முக்கியப் பங்காற்றி வருகிறார்கள். மக்களுக்கும், அரசுக்கும் ஒரு இணைப்புப் பாலமாக இக்காலக்கட்டத்தில் சிறப்பாக இயங்கிவரும் இவர்களது பணியினை ஊக்குவிக்கும் வகையில், அனைத்து மாவட்டங்களிலும் உள்ள பதிவு செய்யப்பட்ட பத்திரிகைகள், தொலைக்காட்சிகள் மற்றும் காலமுறை இதழ்களில் பணிபுரியும் செய்தியாளர்கள், புகைப்படக்காரர்கள் மற்றும் ஒளிப்பதிவாளர்கள் (அரசு அங்கீகார அட்டை \/ மாவட்ட ஆட்சியர் வாயிலாக வழங்கப்பட்ட அடையாள அட்டை \/ இலவசப் பேருந்துப் பயண அட்டை போன்ற ஏதேனும் ஒரு வகையில் அரசால் அங்கீகரிக்கப்பட்டவர்கள்) ஆகியோருக்கு சிறப்பு ஊக்கத் தொகையினை உயர்த்தி வழங்க தமிழ்நாடு முதலமைச்சர் &nbsp;உத்தரவிட்டுள்ளார்கள்.&nbsp;    கடந்த ஆட்சியின்போது, ஊடகவியலாளர்களுக்கு வழங்கப்பட்ட ஊக்கத்தொகை 3 ஆயிரம் ரூபாய் ஆகும். இதனை தற்போது உயர்த்தி வழங்கக் கோரி பெறப்பட்ட கோரிக்கையினை கனிவோடு பரிசீலித்த முதலமைச்சர் அவர்கள், ஊடகவியலாளர்களுக்கான ஊக்கத் தொகையினை ரூபாய் 3 ஆயிரத்திலிருந்து, ரூபாய் 5 ஆயிரமாக உயர்த்தி வழங்க உத்தரவிட்டுள்ளார்கள். அதேபோன்று, கடந்த ஆட்சியின்போது பத்திரிகை மற்றும் ஊடகத் துறையில் பணிபுரியும் அரசு அங்கீகரிக்கப்பட்ட செய்தியாளர்கள் கொரோனா நோய்த் தொற்று காரணமாக இறக்க நேரிட்டால், அவர்களது வாரிசுதாரர்களுக்கு ரூபாய் 5 இலட்சம் இழப்பீட்டுத் தொகை வழங்க அரசாணை வெளியிடப்பட்டிருந்தது.&nbsp;    இதனையும் உயர்த்தி வழங்கக் கோரி ஊடகவியலாளர்கள் சார்பாக அளிக்கப்பட்ட கோரிக்கையினைப் பரிவுடன் பரிசீலித்து, அதனை ரூபாய் 10 இலட்சமாக உயர்த்தி&nbsp;வழங்கிட தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார்கள். மேலும், பத்திரிகைத் துறை மற்றும் அனைத்து ஊடகத் துறை நண்பர்களும்&nbsp;இந்த நோய்த் தொற்றுக் காலத்தில் மிகவும் பாதுகாப்பான முறையில் தங்கள் பணியினை கவனமுடன் மேற்கொள்ள முதலமைச்சர் இத்தருணத்தில் கேட்டுக் கொண்டுள்ளார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10-lakh-compensation-each-to-the-family-of-the-deceased-journalist-corona-cm-stalin-announcement-qtpdr0","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:51:00 +0530"},{"title":"சமூக ஊடகங்களுக்கு நெருக்கடியா? :உள்ளடக்கம் மற்றும் பதிவுகள் குறித்த சட்டபூர்வ பாதுகாப்பை இழக்கும் சமூக ஊடகங்கள்..!","text":"பயனர்கள் பதிவேற்றம் செய்யும் உள்ளடக்கம் தொடர்பாக, ஃபேஸ்புக், டுவிட்டர், யுடியூப், இன்ஸ்ட்ராகிராம், வாட்ஸ்ஆப் போன்ற சமூக ஊடகங்களுக்கு இதுவரை வழங்கப்பட்டிருந்த சட்டபூர்வ பாதுகாப்பு இன்று முதல் விலக்கப்படுகிறது.\nஇனிமுதல் இந்த ஊடகங்களில் வெளியாகும் தகவல்களுக்கு, இந்த நிறுவனங்கள் பதில் அளித்தே தீர வேண்டிய நிலை ஏற்பட்டுள்ளது. இனிமேல், தங்களது கவனத்திற்கு வரும் சட்டவிரோத உள்ளடக்கங்களை தாமாகவே அகற்ற வேண்டும். இல்லையெனில் சட்டவிரோத பதிவுகளுக்காக இவற்றின் மீது சிவில் மற்றும் கிரிமினல் நடவடிக்கைள் எடுக்கப்படலாம்.\nகடந்த பிப்ரவரி 25 ஆம் தேதி புதிய டிஜிட்டல் விதிகளை மத்திய அரசு அறிவித்து அவற்றை நிறைவேற்ற 3 மாத கால அவகாசமும் வழங்கியது. இந்த அவகாசம் நீட்டிக்கப்படவில்லை என்றால், சட்ட ரீதியாக தங்களது ஊழியர்களை பாதுகாக்கவும், இந்தியாவில் தங்களது செயல்பாட்டை தொடரவும் இந்த நிறுவனங்களுக்கு வாய்ப்பு உள்ளது.\nஎனினும் அரசுடன் ஆக்கபூர்வமான பேசி ஒரு தீர்வை எட்ட தங்களுக்கு இன்னும் வாய்ப்புள்ளதாகவும், தேவைப்பட்டால் பின்னர் நீதிமன்றங்களையும் அணுகுவோம் எனவும் டிஜிட்டல் நிறுவனங்கள் தெரிவித்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146982-சமூக-ஊடகங்களுக்கு-நெருக்கடியா?-:உள்ளடக்கம்-மற்றும்-பதிவுகள்-குறித்த-சட்டபூர்வ-பாதுகாப்பை-இழக்கும்-சமூக-ஊடகங்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622014484146982.jpg"],"pubdate":"Wed, 26 May 2021 12:36:53 +0530"},{"title":"ஆற்றைக் கடந்து பழங்குடி மக்களுக்கு சிகிச்சை; பெரும் ஆதரவை பெற்ற கேரள மருத்துவர்கள்","text":"<p>Kerala doctors cross river trek several kilometres to reach tribal village : கொரோனா தொற்று இந்தியாவில் முதன்முதலில் கேரளாவில்  தான் உறுதி செய்யப்பட்டது. பல்வேறு தொற்றுகளை இதற்கு முன்பே சந்தித்திருந்த காரணத்தால் கொரோனா தொற்றை கட்டுக்குள் கொண்டு வர மிக சீரிய அளவில் முயற்சிகளை மேற்கொண்டு அதில் வெற்றியும் கண்டது கேரள அரசு. கொரோனா இரண்டாம் அலை  மிகவும்  தீவிரமாக இருக்கலாம் என்பதை முன்கூட்டியே கணித்த கேரள அரசு கடந்த ஆண்டில் மருத்துவ உள்கட்டமைப்பை வலுப்படுத்தியது. <\/p>\n\n\n\n<p>ஒவ்வொரு கிராம பஞ்சாயத்தில் கீழும் கட்டாயமாக ஆரம்ப சுகாதார மையம் உருவாக்கப்பட்டது.  மருத்துவர்கள், செவிலியர்கள் மற்றும் மருத்துவப் படிப்பு மேற்கொள்ளும் மாணவர்களுக்கு தீவிர பயிற்சி அளித்தது குறிப்பிடத்தக்கது. டி.சி.சியின் தீவிர செயல்பாடுகள் காரணமாக சுகாதாரத்துறையின் மீதான அழுத்தம் வெகுவாக குறைக்கப்பட்டுள்ளது. ஆரம்பத்திலேயே அறிகுறிகள் கண்டறியப்பட்டு உடனே அவர்களுக்கு  தேவையான சிகிச்சையும் வழங்கப்பட்டது.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\" Kerala doctors cross river trek several kilometres to reach tribal village\" class=\"wp-image-307152\" height=\"526\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/a6060f2a-b99c-47d7-843d-f5a27e3fbc11.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p>தமிழக கேரள எல்லைப் பகுதியில் அமைந்திருக்கும் அட்டப்பாடி மலைப் பிரதேசத்தில் மூன்று ஆரம்ப சுகாதார மையம் அமைக்கப்பட்டுள்ளது. புதூர், அகழி மற்றும் சோலையூர் கிராமப் பஞ்சாயத்தில் மூன்று ஆரம்ப சுகாதார நிலையங்கள் அமைக்கப்பட்டுள்ளன. <\/p>\n\n\n\n<p>கடந்த வாரம் முருகுளா பழங்குடி கிராமத்தில் ஒரே குடும்பத்தை சேர்ந்த நபர்களுக்கு கடுமையான காய்ச்சல் இருப்பதாக தகவல்கள் அளிக்கப்பட்ட நிலையில், மருத்துவர் சுகன்யா, சுகாதார கண்காணிப்பாளர் மருத்துவர் சுனில் வாசு மற்றும் புதூர் ஆரம்ப சுகாதார நிலைய இளநிலை சுகாதார கண்காணிப்பாளர் மருத்துவர் ஷைஜ் ஆகியோர் முருகுளா கிராமத்திற்கு செல்ல முடிவு செய்தனர்.<\/p>\n\n\n\n<p>அட்டப்பாடியில் இருந்து 20 கி.மீ தொலைவில் அமைந்துள்ளது இந்த பழங்குடியினர் கிராமம். இருளர், முடுகர் மற்றும் குறும்பர்கள் வாழும் இந்த பகுதியில் 35க்கும் மேற்பட்ட குடும்பங்கள் உள்ளன. இந்த பகுதிக்கு செல்வது அவ்வளவு எளிதானது அல்ல. ஒரு குறிப்பிட்ட தூரம் வரை வாகனத்தில் பயணிக்க சாலைகள் இருந்தாலும் பவானிப்புழா ஆற்றை கடந்து தான் முருகுளாவிற்கு செல்ல முடியும். ஆற்றில் தண்ணீர் அளவு குறைவாக இருந்தால் ஜீப்பில் செல்ல முடியும். இல்லை என்றால் நடந்து தான் செல்ல வேண்டும். அப்படியாக நிலை இருக்க மூன்று மருத்துவர்களும், வாகன ஓட்டுநர் சாஜேஷூம் பவானிப்புழா  ஆற்றைக் கடந்து 4 கி.மீ மலையேற்றத்திற்கு பிறகு முருகுளா கிராமத்தை அடைந்தனர். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\" Kerala doctors cross river trek several kilometres to reach tribal village\" class=\"wp-image-307153\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/7d6fea9e-706c-4e88-b537-1a47006860ef.jpg\" width=\"590\" \/><\/figure>\n\n\n\n<p>அங்கு நோய் தொற்று அறிகுறிகளுடன் இருக்கும் 30க்கும் மேற்பட்ட நபர்களுக்கு இந்த மருத்துவக் குழு ஆண்டிஜென் சோதனைகளை நடத்தியது. அதில் 7 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டவுடன் அவர்கள் புதூர் டி.சி.சிக்கு அனுப்பி வைக்கப்பட்டனர். இந்த மருத்துவக் குழுவின் துணிகர செயலுக்கு பாராட்டுகள் குவிந்து வந்த நிலையில் கேரள சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் மருத்துவக்குழுவை அழைத்து பாராட்டு  தெரிவித்தார். <\/p>\n\n\n\n<p> “புதூர் கிராம பஞ்சாயத்தின் கீழ் 67 பழங்குடி மற்றும் மலைவாழ் மக்களின் கிராமங்கள் உள்ளன. இவர்களில் யாருக்காவது உடல்நிலை சரியில்லாமல் போனால், மருத்துவமனைக்கு உடனே அழைத்து செல்வதில் அமைவிட பிரச்சனைகள் நிறைய உள்ளது. ஆனால் டி.சி.சியின் வருகை மற்றும் அதன் செயல்பாடுகள் இப்பகுதியில் எவ்வகையான சவால்கள் வந்தாலும் சமாளிக்கும் தைரியத்தை வழங்கியுள்ளது. தற்போது 120 படுக்கைகளை கொண்டு செயல்பட்டு வருகிறது புதூர் டி.சி.சி.. வீட்டில் தனியறை இல்லாமல் இருக்கும் கோவிட் தொற்று நோய் ஏற்பட்டவர்கள் இங்கு  சிகிச்சைக்காக அனுமதிக்கப்படுகின்றனர். மருத்துவர்களின் வருகையும் அவர்களின் அர்பணிப்பும் பாராட்டுதலுக்குரியது” என்று பாலக்காடு முன்னாள் மாவட்ட கவுன்சிலர் ராஜன் இந்தியன் எக்ஸ்பிரஸ் இதழிடம் கூறினார். <\/p>\n\n\n\n<p>இந்த மருத்துவக் கட்டமைப்பு மக்களுக்கு எவ்வளவோ நன்மை அளித்துள்ளது என்று தான் கூற வேண்டும். முன்பு போல் இல்லாமல் தற்போது மக்கள் தாமகவே முன்வந்து கொரோனா பரிசோதனை மேற்கொள்கின்றனர். தடுப்பூசிகளை போட்டுக் கொள்கின்றனர். இதற்கு டி.சி.சியின் விழிப்புணர்வு செயல்பாடுகளும் நடவடிக்கைகளும் மிக முக்கியமான ஒன்றாகும். முருகுளா மக்களுக்காக அந்த மருத்துவர்கள் எடுத்துக் கொண்ட தீவிர அக்கறை எங்களுக்கு அரசின் செயல்பாடுகள் மீதும் அரசு மருத்துவர்கள் மீதும் நம்பிக்கையை ஏற்படுத்துகிறது என்று அட்டப்பாடியில் பழங்குடியின செயற்பாட்டாளராக இருக்கும் ஒடியன் லக்‌ஷமணசாமி இந்தியன் எக்ஸ்பிரஸிடம் கூறினார். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/on-covid-sos-call-kerala-doctors-cross-river-trek-several-kilometres-to-reach-tribal-village-307133\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kerala-Covid-doctors-feature.jpg"],"pubdate":"Wed, 26 May 2021 12:35:20 +0530"},{"title":"ரூ.213 கோடிக்கு ஏலம் எடுக்கப்பட்ட அரிதான வைர மோதிரம்","text":"ஹாங்காங்கில் மிக மிக அரிதான வைர மோதிரம் ஒன்று 213 கோடி ரூபாய்க்கு ஏலம் எடுக்கப்பட்டு உலக சாதனை படைத்துள்ளது.\nதி சாகுரா என பெயரிடப்பட்டுள்ள 15புள்ளி81 கேரட் ஊதா இளஞ்சிவப்பு  நிறத்திலான வைர மோதிரம், கிறிஸ்டிஸ் நிறுவனம் நடத்திய ஏலத்தில், 29.3 மில்லியன் டாலருக்கு விலை போனது. இதற்கு முன் கடந்த ஆண்டு நவம்பர் மாதம் ஜெனிவாவில் நடைபெற்ற ஏலத்தில் 14.8 கேரட் ஊதா இளஞ்சிவப்பு வைரம் 196 கோடி ரூபாய்க்கு விலை போனது.\nஇந்த சாதனையை முறியடித்து தற்போது சாகுரா வைரம் 213 கோடி ரூபாய்க்கு ஏலம் எடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146981-ரூ.213-கோடிக்கு-ஏலம்-எடுக்கப்பட்ட-அரிதான-வைர-மோதிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622012471146981.jpg"],"pubdate":"Wed, 26 May 2021 12:27:00 +0530"},{"title":"கைய வச்சுப் பாரு... நாங்க யாருனு தெரியுமா..? பிஎஸ்பிபி பள்ளிக்கு இப்படியொரு பின்புலமா..?","text":"காமெடி நடிகர் ஒய்.ஜி.மகேந்திரனின் அப்பா ஒய்.ஜி.பார்த்தசாரதி. புகழ்பெற்ற அமெச்சூர் நாடகக் குழுவை நிறுவி நடத்திய நடிகர். பார்த்தசாரதியின் சகோதரி வசுந்தராதேவி அந்தகாலத்து புகழ்பெற்ற சினிமா நடிகை. வசுந்தராதேவியின் மகள்தான் தமிழில் இருந்து பாலிவுட் வரை சென்று வெற்றிக்கொடி நாட்டிய வைஜயந்திமாலா. இவருடைய மகன் சுசிந்தீராவும் நடிகர்தான்.    ஒய்.ஜி.மகேந்திரனின் அம்மா ராஜலட்சுமி, சென்னையின் புகழ்பெற்ற பத்மாசேஷாத்ரி பள்ளிகளின் நிறுவனர். பள்ளி ஆரம்பிப்பதற்கு முன்பாக குமுதம், இந்து பத்திரிகைகளில் பணிபுரிந்த பத்திரிகையாளர் இவர். ராஜலட்சுமியின் பாட்டனார் ரங்கச்சாரி அவர்கள்தான் இந்தியாவில் சென்ஸார் போர்டையே கொண்டுவந்தவர். ராஜலட்சுமியின் சகோதரர் கே.பாலாஜி, புகழ்பெற்ற நடிகர் மற்றும் தயாரிப்பாளர். பாலாஜியின் மகன் சுரேஷ்பாலாஜியும் அப்பாவை போலவே புகழ்பெற்ற தயாரிப்பாளர். கே.பாலாஜியின் மகள் சுசித்ரா, மலையாள சூப்பர் ஸ்டார் மோகன்லாலை திருமணம் செய்துக் கொண்டிருக்கிறார்.&nbsp;மோகன்லாலின் மகன் பிரணவ்வும் இப்போது ஹீரோவாகி இருக்கிறார். கமல்ஹாசனின் ‘பாபநாசம்’ படத்தில் உதவி இயக்குநராக பணிபுரிந்தவர் இவர்.&nbsp;மகேந்திரனின் மனைவி சுதாவின் தங்கை லதா.  இவர்தான் சூப்பர்ஸ்டார் ரஜினிகாந்தை மணந்துக்கொண்டு லதாரஜினிகாந்த் ஆனார். சென்னையின் புகழ்பெற்ற ஆஸ்ரம் பள்ளியின் நிறுவனர் இவர்.&nbsp;லதாவின் மகள் ஐஸ்வர்யா, இளம் நடிகர் தனுஷை மணந்தார். ஐஸ்வர்யாவும் சினிமா இயக்குகிறார். லதா ரஜினிகாந்தின் இன்னொரு மகள் செளந்தர்யாவும் தயாரிப்பு, இயக்கம் என்று திரைத்துறையில் ஈடுபட்டிருக்கிறார். தனுஷின் அண்ணன், செல்வராகவன், தமிழகத்தின் முன்னாள் அட்வகேட் ஜெனரல் பி.எஸ்.ராமனின் மகள் கீதாஞ்சலியை மணந்திருக்கிறார். லதாரஜினிகாந்தின் தம்பி ரவிராகவேந்திராவும் நடிகர். ராகவேந்திராவின் மகன் அனிருத், இப்போது பிரபலமான இசையமைப்பாளர்.  அனிருத்தின் சித்தி மகன் ரிஷிகேஷும் நடிகரே. ரிஷிகேஷின் அப்பா எஸ்.வி.ரமணன், அந்தகாலத்தில் ரஜினியை பேட்டியெடுத்து தூர்தர்ஷனில் ஒளிப்பரப்பிய பத்திரிகையாளர். எஸ்.வி.ரமணின் அப்பா கே.சுப்பிரமணியம், தமிழ் சினிமாவின் ஆரம்பகால இயக்குநர்களில் முக்கியமானவர்.கே.சுப்பிரமணியத்தின் மகள் புகழ்பெற்ற நடனக்கலைஞர் பத்மா சுப்பிரமணியம். கே.சுப்பிரமணியத்தின் இன்னொரு மனைவிக்குப் பிறந்தவர் இசைக்கலைஞர் ‘அபஸ்வரம்’ ராம்ஜி. கே.சுப்பிரமணியத்தின் இன்னொரு மகளான பாமாவின் மகன்தான் நடன இயக்குநர் ரகுராம் மாஸ்டர்.ரகுராம் மாஸ்டரின் மனைவி கிரிஜாவும் நடன இயக்குநர்தான்.  கிரிஜாவின் சகோதரிகள் ஜெயந்தி, கலா, பிருந்தா ஆகியோரும் நடன இயக்குநர்களே. ரகுராம் – கிரிஜா தம்பதியினரின் மகள் நடிகை காயத்ரி ரகுராம். இப்போது பாஜகவில் முக்கியப் பிரமுகராக இருக்கிறார். ஒய்.ஜி.மகேந்திரனின் மகள் மதுவந்தி, ஜெமினி - சாவித்திரி தம்பதியரின் மகள் டாக்டர் சாமூண்டிஸ்வரியின் மகன் அருணை மணந்திருக்கிறார். தலை சுத்துதா? மன்னார்குடி ஃபேமிலியே தேவலாம் என்றுகூட தோன்றுமே?  ரஜினியை வலுக்கட்டாயமாக அரசியலுக்கு வரச்சொல்லி வற்புறுத்தியது எந்தப் பின்னணி என்று புரிகிறதா? இதெல்லாம் நமக்கு வெளிப்படையாக தெரிந்த லிங்க். வெளிப்படையாக தெரியாமல் படர்ந்த வலை எவ்வளவோ? வைஜயந்திமாலா, தன்னுடைய சுயசரிதையில் தங்கள் குடும்பத்தை மைசூர் பரம்பரை என்கிறார். புகழ்பெற்ற அறிஞர்களும், அர்ச்சகர்களும் இவர்களது முன்னோர்களாம். இவர்களது முன்னோர் வந்தால் மைசூர் அரசர்களே எழுந்து நின்று வரவேற்பார்களாம். ஒருவேளை ஜெயலலிதாவும் இதே குடும்பத்தின் வேறொரு கிளையில் உதித்தவரோ என்னமோ?’’ என கிருஷ்ண குமார் என்பதவர் தனது முகநூல் பக்கத்தில் பகிர்ந்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-such-a-background-for-bspb-school--qtpcmh","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d76ace9h95f9zdh54jbt\/psbb-school-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:26:41 +0530"},{"title":"கொரோனாவுடன் குழந்தைகளுக்கான அழற்சி நோயும் குணமாகிறது; புதிய ஆய்வில் கண்டுபிடிப்பு","text":"<p>SARS-CoV2 கொரோனா உடன் தொடர்புடைய குழந்தைகளுக்கு ஏற்படக்கூடிய அரிய வகை நோயான அழற்சி மல்டிசிஸ்டம் நோய்க்குறி (PIMS-TS) இன் பெரும்பாலான அறிகுறிகள் ஆறு மாதங்களுக்குப் பிறகு தீர்க்கப்படுவதாக ஒரு சிறிய ஆய்வு தெரிவித்துள்ளது. குழந்தைகள் மற்றும் இளம்பருவத்தினர் ஆரோக்கியத்திற்கான லான்செட் இதழில் வெளியிடப்பட்ட இந்த ஆய்வில், ஆரம்பகாலத்தில் கடுமையான நோய் இருந்தபோதிலும், பிம்ஸ்-டி.எஸ் பாதிப்பு உடைய குழந்தைகளுக்கு, SARS-CoV-2 கொரோனா வைரஸ் தொற்று ஏற்பட்ட ஆறு மாதங்களுக்குப் பிறகு பிம்ஸ்-டி.எஸ் பாதிப்பின் பெரும்பாலான அறிகுறிகள் தீர்க்கப்பட்டதாக ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பிம்ஸ்-டிஎஸ் என்று அழைக்கப்படும், குழந்தைகளுக்கு ஏற்படும் மல்டிசிஸ்டம் அழற்சி நோய்க்குறி (எம்ஐஎஸ்-சி), SARS-CoV-2 நோய்த்தொற்றுடன் தொடர்புடைய ஒரு அரிய நிலை, இது ஏப்ரல் 2020 இல் முதன்முதலில் வரையறுக்கப்பட்டது. 2020 மார்ச் முதல் ஜூன் வரையிலான காலகட்டத்தில், இங்கிலாந்து மற்றும் அயர்லாந்தில் 250 க்கும் மேற்பட்ட இந்த வகை பாதிப்புகள் அடையாளம் காணப்பட்டன. குணப்படுத்துவதற்கான நிலையைத் தூண்டுவது என்னவென்று தெரியவில்லை, ஆனால் இது லேசான அல்லது அறிகுறியற்ற SARS-CoV-2 நோய்த்தொற்றுக்குப் பிறகு சுமார் நான்கு முதல் ஆறு வாரங்கள் வரை ஏற்படும் ஒரு அரிய நோயெதிர்ப்பு மிகைப்படுத்தலாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>காய்ச்சல், சொறி, கண்களில் தொற்று மற்றும் இரைப்பை குடல் அறிகுறிகள் (எ.கா. வயிற்றுப்போக்கு, வயிற்று வலி, குமட்டல்) இந்த நோய் நிலையின் அறிகுறிகளில் அடங்கும். சில அரிதான சந்தர்ப்பங்களில், இந்த நிலை பல உறுப்பு செயலிழப்புக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p>46 குழந்தைகளிடம் எடுக்கப்பட்ட ஒரு ஆய்வு ஆய்வின்படி, சில குழந்தைகள் ஆறு மாதங்களாக இந்த பிரச்சினைகளை அனுபவித்தனர், அவர்களுக்கு தொடர்ந்து உடல் ரீதியிலான சிகிச்சை மற்றும் மனநல உதவி தேவைப்பட்டது. அனைத்து நோயாளிகளும் இங்கிலாந்தின் கிரேட் ஆர்மண்ட் ஸ்ட்ரீட் மருத்துவமனையின் ஒரு சிறப்பு குழந்தை மருத்துவமனையில் சிகிச்சை பெற்றனர். எனவே ஆய்வாளர்கள் அவை மிகவும் கடுமையான நிகழ்வுகளை பிரதிநிதித்துவப்படுத்துவதாகவும், தற்போதைய கண்டுபிடிப்புகள் அனைத்து பிம்ஸ்-டிஎஸ் நோயாளிகளுக்கும் பொருந்துமா என்பதை தீர்மானிக்க மேலதிக ஆய்வுகள் தேவை என்றும் குறிப்பிடுகின்றனர்.<\/p>\n\n\n\n<p>அனைத்து குழந்தைகளும் மருத்துவமனையில் அனுமதிக்கப்பட்டபோது அவர்களுக்கு சிஸ்டமிக் அழற்சி இருந்தது, ஆனால் நோயாளிகள் யாரும் இறக்கவில்லை. ஆரம்பகால நோயின் போது பெரும்பாலான குழந்தைகள் உடலில் உள்ள பல்வேறு அமைப்புகளில் கடுமையான விளைவுகளை அனுபவித்தனர், 45 குழந்தைகள் இரைப்பை குடல் அறிகுறிகளையும், 24 குழந்தைகள் நரம்பியல் அறிகுறிகளையும், 15 குழந்தைகள் இதய அறிகுறிகளையும் அனுபவித்தனர். ஆறு மாத பின்தொடர்தலில், பெரும்பாலான அறிகுறிகள் தீர்க்கப்பட்டன, ஒரு குழந்தையைத் தவிர மற்ற அனைவருக்கும் சிஸ்டமிக் அழற்சி போய்விட்டது. தற்போது இரண்டு குழந்தைகளில் எக்கோ கார்டியோகிராம்கள் அசாதாரணங்களைக் காட்டுகிறது, ஆறு குழந்தைகளுக்கு இரைப்பை குடல் அறிகுறிகள் இருக்கின்றது.<\/p>\n\n\n\n<p>ஆறு மாதங்களில் 18 குழந்தைகளில் நரம்பியல் பரிசோதனையில் சிறிய அசாதாரணங்கள் கண்டறியப்பட்டாலும், குழந்தைகள் நடப்பதற்கும் அன்றாட பணிகளைச் செய்வதற்கும் சிறிய சிரமங்களை அனுபவித்தனர். எந்தவொரு நீடித்த நரம்பியல் விளைவுகளும் லேசானவை மற்றும் இயலாமையை ஏற்படுத்தாது என்பதை இது குறிக்கிறது என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர், இருப்பினும் பயன்படுத்தப்படும் சோதனை நுட்பமான விளைவுகளை கண்டுபிடிக்க முடியாமல் போகலாம், எனவே அவை நீண்டகால நரம்பியல் விளைவுகள் குறித்து விரிவான ஆராய்ச்சிக்கு அழைப்பு விடுகின்றன.<\/p>\n\n\n\n<p>மருத்துவமனையில் அனுமதிக்கப்பட்டதிலிருந்து ஆறு மாதங்கள் வரை தசையின் செயல்பாடு கணிசமாக மேம்பட்டது, ஆனால் ஆறு நிமிட நடைபயிற்சி சோதனையில், 18 நோயாளிகள் தங்கள் வயது மற்றும் பாலினத்திற்கு ஆறு மாதங்களுக்குப் பிறகும் 3% கீழே இருந்தனர். ஆய்வில் கட்டுப்பாட்டுக் குழு இல்லாததால், தொற்றுநோயின் சூழலுக்குள் இந்த கண்டுபிடிப்பை விளக்குவதன் முக்கியத்துவத்தைப் பற்றி ஆய்வாளர்கள் எச்சரிக்கிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/paediatric-syndrome-linked-with-covid-19-resolved-after-six-months-small-study-307144\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/PIMS-TS.jpg"],"pubdate":"Wed, 26 May 2021 12:22:38 +0530"},{"title":"இனி காய்கறி மட்டுமல்ல இவையும் வீடு தேடி வரும்... சென்னை மாநகராட்சி ஆணையர் அசத்தல்...!","text":"​தமிழகத்தில்ஒரு வாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் பொதுமக்களுக்கு தேவையான காய்கறிகள் மற்றும் பழங்கள் அனைத்தையும் வாகனங்கள் மூலம் விற்பனை செய்ய தமிழக அரசு அனுமதி அளித்துள்ளது. காலை 6 மணி முதல் மதியம் 1 மணி வரை நடமாடும் வாகனங்கள் மூலமாக காய்கறி, பழங்கள் ஆகியன விற்பனை செய்யப்பட்டு வருகின்றன.&nbsp;    சென்னையில் நடமாடும் காய்கறி கடைகளை கண்காணிக்க மண்டல வாரியாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளதாகவும், புகார்களை விசாரிக்க கட்டுப்பாட்டு அறைகள் அமைக்கப்பட்டுள்ளதாகவும் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்திருந்தார். மேலும் மூன்று சக்கர வாகனம்\/தள்ளுவண்டி மூலம் காய்கறிகள் மற்றும் பழ வியாபாரம் செய்பவர்களை போலீசார் தடுத்து நிறுத்தினால் பெருநகர சென்னை மாநகராட்சி கட்டுப்பாட்டு அறைக்கு 044-45680200 என்ற தொலைபேசி மற்றும் 9499932899 என்ற கைப்பேசி எண் மூலம் தகவல் தெரிவிக்கலாம் என்றும் கூறப்பட்டிருந்தது.&nbsp;    இந்நிலையில் இன்று சென்னையில் செய்தியாளர்களை சந்தித்த மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கூறியதாவது: சென்னையில் நடமாடும் காய்கறி மற்றும் பழங்கள் விற்பனையாளர்களின் தகவல்கள் தொலைபேசி எண்ணுடன் இணையத்தில் பதிவேற்றப்பட்டுள்ளதாகவும், அதன் மூலம் மக்கள் தங்களுடைய பகுதிக்கு வர உள்ள காய்கறி மற்றும் பழங்கள் விற்பனை குறித்த விவரங்களை அறிய முடியும் என தெரிவித்தார். மக்களின் தேவைகள் கருதி வியாபாரிகள் முட்டை, பிரெட் போன்றவற்றையும் கொண்டு செல்ல வேண்டும். அம்மா உணவகம் தொடர்ந்து செயல்பட மாநகராட்சி சார்பில் ஐஏஎஸ் அதிகாரி நியமனம் செய்யப்படவுள்ளதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/not-vegetables-egg-and-bread-also-home-delivery-chennai-corporation-commissioner-gagandeep-singh-bedi-qtpcf3","image":["https:\/\/static.asianetnews.com\/images\/01f5qh1atwzg79b9z3grz7gbfp\/-tkqzglj-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:15 +0530"},{"title":"புதுசு கண்ணா புதுசு... எல்லாம் புதுசாவே தான் வேணுமா? தயாராகும் அமைச்சர்களின் அறைகள்..!","text":"தமிழகம் முழுவதும் கொரோனா கோரத்தாண்டவம் ஆடி வரும் நிலையில் நிதி நெருக்கடியால் பொதுமக்களிடம் கொரோனா நிவாரண நிதி கோரி வருகிறார் முதலமைச்சர் மு.க.ஸ்டாலின். ஆனால் சென்னை தலைமைச் செயலகத்தில் நன்றாக இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதாக கூறி கோடிகளை செலவு செய்வதாக புகார் எழுந்துள்ளது.  பொதுவாக தமிழகத்தில் ஆட்சி மாற்றம் நடைபெற்றால் தலைமைச் செயலகத்தில் உள்ள அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படும். மேலும் அமைச்சர்களுக்கு என்று புதிதாக கார்கள் வாங்கிக் கொடுக்கப்படும். இது கடந்த 2016ம் ஆண்ட வரை தொடர்ந்தது. ஆனால் தற்போது நிலைமை வேறு மாதிரியாக உள்ளது. அப்போது எல்லாம் தமிழகம் பெரிய அளவில் கொரோனா போன்ற பேரிடர்களை எதிர்கொள்ளவில்லை. எனவே அமைச்சர்களின் அறைகளை புதுப்பிக்க செலவு செய்வதை யாரும் குறை கூறவில்லை. ஆனால் தற்போது நிலைமை அப்படி இல்லை. கொரோனா சூழலில் தமிழக அரசு மிகுந்த நிதி நெருக்கடியில் உள்ளது.    கொரோனாவை எதிர்கொள்ள உலகத் தமிழர்களே நிதி தாருங்கள் என்று முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். இதனை ஏற்று உலகம் முழுவதிலும் இருந்து தமிகத்திற்கு கொரோனா நிவாரண நிதி குவிந்து வருகிறது. இந்த நிலையில் ஒருபுறம் கொரோனாவை எதிர்கொள்ள தமிழக அரசு செலவை பார்த்து பார்த்து செய்து வரும் நிலையில், ஏற்னவே நன்றாகவே இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதற்காக கோடிகளை கொட்டி செலவு செய்வதாக புகார் எழுந்துள்ளது. பொதுவாக அமைச்சர்களின் அறை எப்போதும் புதுப்பித்தது போலவே தான் இருக்கும்.    ஏனென்றால் அவ்வப்போது பெயின்ட் அடிப்பது, மர வேலைகளை பார்ப்பது என அதனை பொதுப்பணித்துறை சிறப்பாகவே வைத்திருக்கும். அப்படி இருந்தும் ஆட்சி மாறிய நிலையில் அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படுகின்றன. இதற்காக அறைகளில் இருந்த பொருட்கள் அனைத்தும் தற்போது தலைமைச் செயலகத்தில் ஆங்காங்கே குவித்து வைக்கப்பட்டுள்ளன. அமைச்சர்கள் அமரும் நாற்காறிகள், விருந்தினர்கள் அமரும் நாற்காலிகள், கம்ப்யூட்டர்கள், ஸ்கேனர்கள், பிரின்டர்கள் என அறையில் உள்ள அனைத்து பொருட்களும் குப்பை போல் குவித்து வைக்கப்பட்டுள்ளது.      இவற்றை எல்லாம் பார்க்கும் போது அவற்றை ஒட்டு மொத்தமாக மாற்றப்போகிறார்களா என்கிற சந்தேகம் வருகிறது ஏனென்றால் அமைச்சர்களின் நாற்காலிகள் முதல் விருந்தினர்கள் நாற்காழிகள் வரை அனைத்தும் புதிதாக நல்ல நிலையில் தான் உள்ளன. ஆனால் அவற்றை எடுத்து ரூமுக்கு வெளியே குவித்து வைத்துள்ளனர். சில பொருட்கள் வெட்ட வெளியில் போடப்பட்டுள்ளன.    அவை மழையில் நனைந்து பாழாகும் நிலை உள்ளது. எப்படியும் சுமார் 30 அமைச்சர்களின் அறைகளை புதுப்பிக்க கோடி ரூபாய் செலவாகும் என்கிறார்கள். புதிதாக நாற்காளிகள் உள்ளிட்ட பொருட்களை வாங்கினால் செலவு மேலும் அதிகமாகும். கொரோனா பரவி வரும் சூழலில் நிதிநிலையை உணர்ந்து அமைச்சர்கள் ஏன் பழைய நாற்காளிகளில் அமரக்கூடாது, அமைச்சர்களை பார்க்க வரும் விருந்தினரகள் என்ன ரூம் புதுப்பிக்கப்பட்டிருக்க வேண்டும், புதிய நாற்காழியில் தான் அமருவோம் என்றெல்லாம் கன்டிசன் போடவா போகிறார்கள்?","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-secretariat-rooms-of-ministers-preparing-qtpcf1","image":["https:\/\/static.asianetnews.com\/images\/01f6ksfpkq85z8kys497a5j9ym\/tamil-nadu-secretariat-3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:14 +0530"},{"title":"வெளிநாடுகளில் இருந்து இறக்குமதி செய்யப்பட்ட ஆக்சிஜன் சிலிண்டர்களை தமிழகத்தின் 18 மாவட்டங்களுக்கு அனுப்பி வைத்தார் முதலமைச்சர்..!","text":"வெளிநாடுகளில் இருந்து இறக்குமதி செய்யப்பட்டுள்ள ஆக்சிஜன் சிலிண்டர்கள், ஆக்சிஜன் முறைப்படுத்தும் கருவிகளைத் தமிழகத்தின் 18 மாவட்டங்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் அனுப்பிவைத்தார்.\nசிங்கப்பூர், மத்தியக் கிழக்கு நாடுகளில் இருந்து ஆக்சிஜன் உருளைகள், ஆக்சிஜன் முறைப்படுத்தும் கருவிகள், ஆக்சிஜன் ஓட்டம் அளவிடும் கருவிகள், ஆக்சிஜன் செறிவூட்டிகள், ஆக்சிஜன் நிரப்பப்பட்ட உருளைகள் ஆகியவற்றை 40 கோடி ரூபாய்க்கு இறக்குமதி செய்யத் தமிழக அரசு ஆணைகள் அளித்துள்ளது.\nஇதுவரை 515 ஆக்சிஜன் உருளைகளும், 1780 மருத்துவ ஆக்சிஜன் ஒழுங்குபடுத்தும் கருவிகளும், 250 ஆக்சிஜன் ஓட்ட அளவீட்டுக் கருவிகளும் இறக்குமதி செய்யப்பட்டுள்ளன. இவை மாவட்டவாரியாக அனுப்பி வைக்கப்பட்ட","link":"https:\/\/www.polimernews.com\/view\/146980-வெளிநாடுகளில்-இருந்து-இறக்குமதி-செய்யப்பட்ட-ஆக்சிஜன்-சிலிண்டர்களை-தமிழகத்தின்-18-மாவட்டங்களுக்கு-அனுப்பி-வைத்தார்-முதலமைச்சர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622012629146980.jpg"],"pubdate":"Wed, 26 May 2021 12:19:57 +0530"},{"title":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகள்.. தமிழக அரசு உத்தரவு.","text":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. அப்பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு தூர்வாரப்பட்டும் வரும் நிலையில் இத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;  தமிழக முதலமைச்சராக திமுக தலைவர் ஸ்டாலின் பொறுப்பேற்றது முதலிருந்தே பல்வேறு அதிரடி நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. கொரோனா வைரஸ் தொற்று தடுப்பு பணிகள் மிகத் தீவிரமாக நடந்து வரும் அதே வேளையில், அரசு இயந்திரத்தை வேகப்படுத்தும் நோக்கில் அரசு அதிகாரிகள் அதிரடியாக மாற்றம் செய்யப்பட்டு வருகின்றனர். அந்தவகையில் இதுவரை சுமார் 21 அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர்.&nbsp;    பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தீரஜ்குமார் உயர்கல்வித் துறைக்கு மாற்றப்பட்டுள்ளார். வனத் துறை செயலாளராக சுப்ரியா சாஹூ, ஊரக வளர்ச்சித் துறை செயலாளராக கோபால் ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். அந்த வகையில் காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. காவிரி ஆற்றின் கால்வாய்களை தூர்வாரும் பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு அதற்கான பணிகள் தற்போது நடைபெற்று வருகின்றன. இந்த நிலையில் தூர்வாரும் பணிகளை கண்காணிப்பதற்காக மூத்த ஐஏஎஸ் அதிகாரிகளை தமிழக அரசு நியமித்துள்ளது.&nbsp;    தஞ்சாவூர் மாவட்டத்திற்கு பிரதீப் யாதவ், திருவாரூர் மாவட்டத்திற்கு கோபால், நாகப்பட்டினம் மாவட்டத்திற்கு அபூர்வா, மயிலாடுதுறை மாவட்டத்திற்கு கிர்லோஷ் குமார் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். கண்காணிப்பு அலுவலர்கள் மாவட்ட ஆட்சியர்களுடன் ஒருங்கிணைந்து கண்காணிப்பு பணியை மேற்கொள்ள வேண்டும் எனவும் தமிழக அரசு தெரிவித்துள்ளது.மேலும் தூர்வாரும் பணிகள் தொடர்பான அறிக்கையை அவ்வப்போது தலைமைச் செயலாளரிடம் வழங்க வேண்டும் எனவும் தமிழக அரசு வெளியிட்டுள்ள அரசாணையில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/senior-ias-officers-to-monitor-dredging-of-cauvery-river-in-delta-area-government-of-tamil-nadu-orders--qtpc46","image":["https:\/\/static.asianetnews.com\/images\/01f6kpvz0p0t8mfz321gm05x6e\/cauvery3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:15:44 +0530"},{"title":"இது மட்டும் தான் தமிழகத்தை காக்க ஒரே வழி... அரசுக்கு அன்புமணி ராமதாஸ் வைத்த அதிரடி கோரிக்கை..!","text":"செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழக அரசிடம் ஒப்படைக்க வேண்டும் என அன்புமணி ராமதாஸ் கோரிக்கை விடுத்துள்ளார்.&nbsp;  இதுதொடர்பாக பாமக இளைஞர் அணி தலைவரும், மாநிலங்களவை எம்.பி.யுமான அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- சென்னையை அடுத்த செங்கல்பட்டு நகரில் அமைக்கப்பட்டுள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று ஆய்வு செய்து, அங்கு உற்பத்தியை தொடங்குவது பற்றி கலந்தாய்வு நடத்தியுள்ளார். இது ஓர் ஆக்கப்பூர்வமான முன்னெடுப்பு என்றாலும் கூட, அந்த வளாகத்தை தமிழக அரசே ஏற்று நடத்துவதைத் தவிர, வேறு எந்த நடவடிக்கையாலும் தமிழகத்திற்கு பயன் கிடைக்காது.    செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம் உலகத்தரம் கொண்டதாகும். ஒட்டுமொத்த நாட்டுக்கும் தேவையான தடுப்பூசிகளை குறிப்பிட்ட காலத்திற்குள் இந்த வளாகத்தில் தயாரித்து விட முடியும். அதனால் தான் செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழ்நாடு அரசிடம் ஒப்படைக்க வேண்டும் என்று &nbsp;வலியுறுத்தி வருகிறேன். இது குறித்து மத்திய, மாநில மருத்துவ அமைச்சர்களுக்கு கடிதமும் எழுதினேன்.  தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களும் தடுப்பூசி வளாகத்தை ஆய்வு செய்து அவ்வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனே தொடங்க வேண்டும் என்று கோரிக்கை விடுத்திருக்கிறார். ஆனால், இது காலம் கடந்த கோரிக்கை ஆகும். செங்கல்பட்டு தடுப்பூசி வளாகம் அமைக்கும் திட்டம் நான் மத்திய சுகாதாரத்துறை அமைச்சராக &nbsp;இருந்த போது, 2008ஆம் ஆண்டில் உருவாக்கப்பட்டு, அந்த ஆண்டிலேயே அதற்கான நிதி ஒதுக்கீடு செய்யப்பட்டு கட்டுமானப் பணிகளும் தொடங்கப்பட்டு விட்டன. 2010-ஆம் ஆண்டிலேயே பயன்பாட்டுக்கு வந்திருக்க வேண்டிய செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம், 95% பணிகள் நிறைவடைந்த நிலையில் இன்று வரை தடுப்பூசி உற்பத்தியை தொடங்கவில்லை. இது தொடர்பாக 2019-ஆம் ஆண்டிலும், இம்மாதத்தின் தொடக்கத்திலும் மத்திய அரசுக்கு கடிதம் எழுதினேன். ஆனால், மத்திய அரசு செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தில் உற்பத்தியைத் தொடங்காமல், 15 ஆண்டுகள் குத்தகைக்கு தனியாரிடம் ஒப்படைக்க தீர்மானித்து, அதற்கான டெண்டர்களை பெறும் நடவடிக்கைகளையும் கடந்த 21-ஆம் தேதி நிறைவு செய்து விட்டது.    அதன் மூலம் செங்கல்பட்டு தடுப்பூசி வளாகத்தை நேரடியாக நடத்தும் திட்டம் இல்லை என்பதை மத்திய அரசு தெளிவுபடுத்தி விட்டது. அடுத்த 15 ஆண்டுகளுக்கு குத்தகைக்கு எடுக்கும் ஏதோ ஒரு நிறுவனம் தான் அந்த வளாகத்தை நடத்தும். மத்திய அரசுக்கு தமிழக அரசு அழுத்தம் கொடுத்து தடுப்பூசி வளாகத்தை தனது கட்டுப்பாட்டில் எடுத்துக் கொண்டால், தமிழக அரசே &nbsp;தடுப்பூசிகளை &nbsp;தயாரித்து சொந்தப் பயன்பாட்டுக்குப் போக மீதமுள்ளவற்றை பிற மாநிலங்களுக்கும், வெளிநாடுகளுக்கும் ஏற்றுமதி செய்யலாம். மாறாக, செங்கல்பட்டு வளாகத்தில் மத்திய அரசே தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்ற சாத்தியமில்லாத ஒன்றை கூறுவதன் மூலம் யாருக்கும் எந்த பயனும் கிடைக்காது. &nbsp;செங்கல்பட்டில் தடுப்பூசி உற்பத்திக்காக தமிழக அரசும் குரல் கொடுத்தது என்ற பெயர் மட்டுமே கிடைக்கும்.    கொரோனா மூன்றாவது அலையிலிருந்து தமிழ்நாட்டைப் பாதுகாக்க வேண்டுமானால், டிசம்பருக்குள் &nbsp;தமிழகத்தில் 18 வயதைக் கடந்த அனைவருக்கும் தடுப்பூசி போட்டாக வேண்டும். அதற்கு குறைந்தது 12 கோடி தடுப்பூசிகள் தேவை. செங்கல்பட்டு தடுப்பூசி வளாகத்தை ஏற்று நடத்தாமல், வேறு எந்த வழியிலும் இவ்வளவு தடுப்பூசிகளை தமிழக அரசால் பெற முடியாது. இது தான் எதார்த்தம் ஆகும். &nbsp;தமிழகத்தில் 18 முதல் 44 வயதினருக்கு தடுப்பூசி போடுவதற்காக 3.5 கோடி டோஸ் தடுப்பூசிகளை கொள்முதல் செய்வதற்காக உலகளாவிய டெண்டர்களை தமிழக அரசு கோரியுள்ளது. அதற்கான ஒப்பந்தப் புள்ளிகள் கோரப்பட்டு 10 நாட்களுக்கு மேலாகிவிட்ட நிலையில், தடுப்பூசி வழங்க இதுவரை எந்த நிறுவனமும் முன்வந்ததாகத் தெரியவில்லை.&nbsp;  தடுப்பூசி கொள்முதல் செய்வதற்காக மராட்டியம், கேரளம், கர்நாடகம், உத்தரப்பிரதேசம் போன்ற மாநிலங்கள் கோரிய உலகளாவிய டெண்டர்களுக்கு கிடைத்துள்ள வரவேற்பை வைத்துப் பார்க்கும் போது தமிழகத்திற்கு தேவையான தடுப்பூசிகளை உலகச்சந்தையில் இருந்து கொள்முதல் செய்ய முடியாது. அத்தகைய சூழலில் தமிழ்நாட்டு மக்களுக்கு இந்த ஆண்டு இறுதிக்குள் தடுப்பூசி போடுவதற்கான சாத்தியக் கூறுகளை தமிழக அரசு இப்போதே ஆராய வேண்டும். செங்கல்பட்டு தடுப்பூசி வளாகத்தில் மத்திய அரசு உற்பத்தியைத் தொடங்கினாலும், தனியார் மருந்து நிறுவனங்கள் உற்பத்தியைத் தொடங்கினாலும் தமிழ்நாட்டிற்கு போதிய தடுப்பூசிகள் ஒதுக்கீடு செய்யப் படாது.    அதேநேரத்தில் செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசு ஏற்று நடத்தினால் தமிழகத்திற்கு தேவையான தடுப்பூசிகளை மிகவும் எளிதாகவும், குறைந்த செலவிலும் தயாரிக்க முடியும். இதை உணர்ந்து மத்திய அரசிடம் பேசி, செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;தமிழக அரசின் கட்டுப்பாட்டில் கொண்டு வந்து தடுப்பூசி உற்பத்தி செய்வதற்கான நடவடிக்கைகளை &nbsp;தமிழ்நாடு அரசு மேற்கொள்ள வேண்டும். அதுவே தமிழகத்திற்கு தடுப்பூசி தன்னிறைவை வழங்கும் என அன்புமணி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chengalpattu-vaccination-complex-tamil-nadu-is-the-best-solution--qtpbyh","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Wed, 26 May 2021 12:12:17 +0530"},{"title":"பள்ளிக்கூடத்தில் எனக்கும் அந்தக் கொடுமை நடந்திருக்கிறது... வெதும்பி வெடித்த 96 பட நடிகை..!","text":"சென்னை கே.கே. நகரில் இருக்கும் பத்ம சேஷாத்ரி பள்ளியில் பயிலும் மாணவிகளுக்கு ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை கொடுத்தது பெரும் பிரச்சனையாகி இருக்கிறது. பாதிக்கப்பட்ட மாணவிகளுக்கு நியாயம் கிடைக்க வேண்டும் என்று திரையுலக பிரபலங்களும், மக்களும் கூறி வருகிறார்கள்.  இந்நிலையில் 96 படத்தில் ஜானுவாக நடித்து பிரபலமான நடிகை கௌரி கிஷன், ‘’குழந்தை பருவத்தில் கஷ்டப்பட்டிருந்தால் அதை நினைத்து பார்ப்பது சுகம் இல்லை. அதிலும் குறிப்பாக பள்ளியில் படித்த காதலத்தில் என்னை போன்று பல மாணவிகள் பட்ட கஷ்டத்தை நினைக்கும்போது வேதனையாக இருக்கிறது.  பள்ளிகள் மாணவ, மாணவிகளை ஊக்குவிக்க வேண்டும். மாறாக பயப்படச் செய்யக் கூடாது. பி.எஸ்.பி.பி.யில் நடந்த பாலியல் தொல்லை, மோசமான நடவடிக்கை தொடர்பான செய்திகளை பார்த்தபோது அடையாறில் இருக்கும் இந்து சீனியர் செகண்ட்ரி பள்ளியில் நான் படித்தபோது பெரும் பிரச்சனையாக இருந்தது தான் நினைவுக்கு வருகிறது.  அசிங்கமாக பேசுவது, சாதியை வைத்து பேசுவது, மிரட்டுவது, உடல் அமைப்பை வைத்து கிண்டல் செய்வது, கேரக்டரை கேவலப்படுத்துவது, ஆதாரமில்லா குற்றச்சாட்டுகளை மாணவ-மாணவியர் மீது சுமத்துவது ஒரு குழந்தையின் சுய மரியாதையை பாதிக்கும். ஹெச்எஸ்எஸ்எஸ்-ல் படித்த நான் உள்பட பலருக்கும் நான் மேற்கூரிய எல்லாம் நடந்திருக்கிறது.    எங்களை கஷ்டப்படுத்திய ஆசிரியர்களின் பெயர்களை சொல்ல நான் விரும்பவில்லை. பள்ளி சூழல் மிகவும் மோசமாக இருந்தது. என்னை போன்று கஷ்டப்பட்ட அனைவருக்காகவும் வருத்தப்படுகிறேன். பிஎஸ்பிபி மாணவிகளுக்கு நடந்ததை கேட்டு மன அழுத்தமாக இருக்கிறது.பள்ளி சூழல் சரியில்லாதபோதிலும் பலர் வாழ்க்கையில் நல்லபடியாக இருப்பது எனக்கு அதிர்ச்சியாக இருக்கிறது. குழந்தைப்பருவத்தில் ஏற்படும் பிரச்சனைகளால் வரும் வடுக்கள் தான் பெரியவர்களான பிறகு நாம் சந்திக்கும் பல பிரச்சனைகளுக்கு காரணம் என்று நிரூபிக்கப்பட்டுள்ளது.    இதை எல்லாம் நினைவுகூர்ந்தது வேதனையாக இருந்தாலும், ஒரு பெரிய பாரத்தை இறக்கி வைத்துவிட்டேன். பாதிக்கப்பட்ட பலரும் முன்வந்து இது குறித்து பள்ளி நிர்வாகத்திடம் முறையிட வேண்டும் என்று விரும்புகிறேன். அப்படி செய்தால் தான் இனியாவது மாணவ, மாணவியருக்கு நாம் சந்தித்த பிரச்சனைகள் ஏற்படாது என்று நம்பலாம். ஹேஷ்டேகை பயன்படுத்தி உங்களுக்கு ஏற்பட்ட அனுபவங்களை பகிருங்கள். உங்களின் பெயர் வெளியிடப்படாது. இதை உடனே நிறுத்த வேண்டும் எனக் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/crime\/that-cruelty-has-happened-to-me-at-school-too-96-film-actress-who-exploded-in-heat--qtpb52","image":["https:\/\/static.asianetnews.com\/images\/01f4c0rhy8e3y6ffm016b3aykr\/vmzxybji-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:54:38 +0530"},{"title":"பிறந்தநாளில் கவுண்டமணி போட்ட நச் ட்விட்..! கடுமையான நடவடிக்கை வேண்டும் என கோரிக்கை!","text":"தமிழ் சினிமாவில் பல காமெடி நடிகர்களுக்கு எடுத்து காட்டாக உள்ளவர் காமெடி கிங் கவுண்டமணி. இவர் நேற்று தன்னுடைய பிறந்தநாளை முன்னிட்டு, ட்விட்டர் பக்கத்தில் நச்சென்று ஒரு ட்விட் போட்டுள்ளார். இந்த பதிவு வைரலாக பார்க்கப்பட்டு வருகிறது.  மேலும் செய்திகள்: அதிர்ச்சிக்கு மேல் அதிர்ச்சி... கொரோனாவால் உயிர்விட்ட நடிகர்..! கோலிவுட் திரையுலகின் அடுத்த இழப்பு! &nbsp;  தமிழ் திரையுலகில் காமெடி நடிகர்களாக பலர் வந்தாலும், ஜாம்பவன் என்ற பட்டம் சிலருக்கு மட்டுமே பொருந்தும். அதில் முக்கியமானவர் 90களில் தமிழ் சினிமாவை தன்னுடைய காமெடியால் ஆட்சி செய்தவர் கவுண்டமணி. சூப்பர் ஸ்டார் ரஜினிகாந்த், உலக நாயகன் கமல் ஹாசன், சுப்ரீம் ஸ்டார் சரத்குமார், புரட்சித் தமிழன் சத்யராஜ் என படத்தின் நாயகர்கள் யாராக இருந்தாலும் அவர்கள் படத்தில் காமெடி நாயகனாக கண்டிப்பாக கவுண்டமனி இருப்பார்.&nbsp;    குறிப்பாக 90களில் கவுண்டமணி - செந்தில் காம்பினேஷன் இல்லாத படங்களை பார்ப்பது என்பதே அரிது. இவர்களது இவரது காம்பினேஷன் தான் வேண்டும் என, ஹீரோக்களுக்கு நிகரான சம்பளம் கொடுத்து இவர்களை காமெடி ரோலிலும், முக்கிய கதாபாத்திரத்திலும் நடிக்க வைத்த பல இயக்குனர்கள் உள்ளனர். எந்த ஒரு கருத்தையும் கூட நக்கலோடு எடுத்து கூறி ரசிகர்களை சிரிக்க வைத்த சிறப்பான மனிதர்.  மேலும் செய்திகள்: 'சேது' படத்தில் விக்ரமுக்கு பதில் முதலில் நடிக்க இருந்தது இவரா? கேட்டால் ஆச்சர்யப்பட்டு போவீங்க..! &nbsp;    இவர் கடந்த ஏப்ரல் மாதம் ட்விட்டர் பக்கத்தில் இணைந்த நிலையில், அவ்வப்போது... தன்னுடைய மனதில் தோன்றும் கருத்துக்களை சமூக வலைத்தளத்தில் வெளியிட்டு வருகிறார். அந்த வகையில், நேற்று இவருடைய பிறந்தநாள் கொண்டாடப்பட்டது. ரசிகர்கள் முதல் பிரபலங்கள் வரை தொடர்ந்து இவருக்கு வாழ்த்தும் தெரிவித்து வந்தனர். இதில் சிலருக்கு கவுண்டமணி தன்னுடைய நன்றிகளையும் தெரிவித்திருந்தார்.  மேலும் செய்திகள்: பிக்பாஸ் பிரபலத்திற்கு போன் செய்து தொல்லை கொடுத்த மர்ம நபர்கள்.! சைபர் கிரைமில் பரபரப்பு புகார்! &nbsp;    மேலும் பிறந்தநாளை முன்னிட்டு இவர் போட்டுள்ள பதிவில்... #PSBB பள்ளியில் பாலியல் துன்புறுத்தலில் ஈடுபட்ட நபர் மீது அரசாங்கம் கடுமையான நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை வைத்துள்ளார். இவருடைய இந்த பதிவு பலரது கவனத்தையும் பெற்று வைரலாகி வருகிறது.   &nbsp;   #PSBB பள்ளியில் பாலியல் துன்புறுத்தலில் ஈடுபட்ட நபர் மீது அரசாங்கம் கடுமையான நடவடிக்கை எடுக்க வேண்டும்.@mkstalin @arivalayam — Goundamani (@itisGoundamani) May 24, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/emotinal-tweet-posted-by-comedy-actor-goundamani-on-his-birthday-qtpaud","image":["https:\/\/static.asianetnews.com\/images\/01exr98ns3tv0e4hzmvnc3p729\/goundamani-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:48:14 +0530"},{"title":"தனிமையில் உள்ள கொரோனா நோயாளிகளுக்கு காணொளி வாயிலாக மருத்துவ ஆலோசனை. ககன் தீப் சிங் பேடி அதிரடி.","text":"கொரோனா தொடர்பான மருந்துவர்கள் ஆலோசனைகளை காணொளி வாயிலாக பெறும் சேவையை சென்னை மாநகராட்சி அறிமுகப்படுத்தியுள்ளது.&nbsp;சென்னையில் கொரோனா தொற்று பாதிப்பினால் சுமார் 48 ஆயிரம் பேர் சிகிச்சை பெற்று வருகின்றனர். இதில் &nbsp; சுமார் 35 ஆயிரம் பேர் வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு சிகிச்சை பெற்று வருகின்றனர். &nbsp;    மண்டல வாரியாக மருத்துவர்கள் குழு அமைக்கப்பட்டு வீட்டுத் தனிமையில் உள்ளவர்களை கண்காணிக்கப் படுகிறார்கள். மேலும், பொதுமக்களுக்கு தொலைப்பேசியில் கொரோனா குறித்த சந்தேகங்களை தீர்க்கவும், மருத்துவ மற்றும் மனநல ஆலோசனைகள் வழங்க மருத்துவர்கள் மற்றும் மனநல ஆலோசகர்கள் பணியமர்த்தப்பட்டு கட்டுபாட்டு அறையும் இயங்கி வருகிறது. இதன் தொடர்ச்சியாக, காணொளி காட்சி வாயிலாக மருத்துவ ஆலோசனைகள் வழங்கும் சேவையை சென்னை மாநகராட்சி அறிமுகப்படுத்தியுள்ளது.    இதற்காக 94983 46510 , 94983 46511, 94983 46512 , 94983 46513, 94983 46914 என்ற வாட்ஸ்ஆப் எண்கள் வெளியிடப்பட்டுள்ளது. வீட்டுத்தனிமையில் உள்ளவர்கள் மற்றும் இதர கொரோனா நோயாளிகளும் இந்த எண்களை தொடர்புக் கொண்டு காணொளியில் &nbsp;மருத்துவ ஆலோசனைகளை பெறலாம் என சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங்பேடி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/video-counseling-for-isolated-corona-patients-gagandeep-singh-bedi-action--qtpard","image":["https:\/\/static.asianetnews.com\/images\/01f6hkr3kxfg9wzey3cpnb4a49\/ba05e234-b5a3-4046-9f08-664968ea8fda-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:46:25 +0530"},{"title":"அரசின் புதிய டிஜிட்டல் கொள்கையை எதிர்த்து வாட்ஸ்ஆப் நிறுவனம் டெல்லி உயர் நீதிமன்றத்தில் வழக்கு","text":"அரசின் புதிய டிஜிட்டல் கொள்கையை எதிர்த்து வாட்ஸ்ஆப் நிறுவனம் டெல்லி உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளது.\nஇந்த புதிய கொள்கையால், வாட்ஸ்ஆப் பயனர்களின் தனியுரிமை பாதுகாப்பு பறிபோகும் என்பதால்,  வழக்கு தொடர்ந்துள்ளதாக வாட்ஸ்ஆப் தெரிவித்துள்ளது. மெசேஜிங் செயலிகளில், பயனர்களின் சாட்டிங்களை டிரேஸ் செய்ய வேண்டும் என்பது, அடிப்படையில் அவர்களின் ரகசியம் காக்கும் உரிமைக்கு வேட்டு வைப்பது போன்றதாகும் என, 40 கோடி இந்திய பயனர்களை வைத்துள்ள வாட்ஸ்ஆப் அறிக்கை ஒன்றில் தெரிவித்துள்ளது. \nதனியுரிமை ரகசியம் காக்கப்பட வேண்டும் என்ற உச்ச நீதிமன்ற தீர்ப்பு ஒன்றின் அடிப்படையில் இந்த வழக்கை வாட்ஸ்ஆப் தொடர்ந்துள்ளதாக கூறப்படுகிறது. புதிய டிஜிட்டல் விதிகளில் ஒன்று, இந்திய அரசியலமைப்புச்சட்டம் வழங்கியுள்ள தனியுரிமைக்கு எதிரானது எனவும் தனது மனுவில் வாட்ஸ்ஆப் கூறியுள்ளது","link":"https:\/\/www.polimernews.com\/view\/146978-அரசின்-புதிய-டிஜிட்டல்-கொள்கையை-எதிர்த்து-வாட்ஸ்ஆப்-நிறுவனம்-டெல்லி-உயர்-நீதிமன்றத்தில்-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622009822146978.jpg"],"pubdate":"Wed, 26 May 2021 11:46:11 +0530"},{"title":"சந்திரகிரகணம், சூப்பர் மூன் : ஒரே நாளில் 2 முக்கியமான வானியல் நிகழ்வுகள்","text":"<p>Total lunar eclipse and supermoon – the two celestial events coinciding on May 26 : புவிக்கு மிக அருகில், பௌர்ணமி நிலவு பயணிப்பதை நாம் சூப்பர் மூன் என்று வரையறுக்கின்றோம். இன்று இந்த வானியல் நிகழ்வு இடம் பெருகிறது. இந்த ஆண்டின் மிகப்பெரிய சூப்பர் மூன் நிகழ்வு என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இன்று நடைபெறும் இந்நிகழ்வு, இந்த ஆண்டின் ஒரே ஒரு சந்திரகிரகண நிகழ்வோடு சேர்ந்து நடைபெறுகிறது என்பது குறிப்பிடத்தக்கது. 2019ம் ஆண்டு ஜனவரி மாதத்திற்கு பிறகு இந்த நிகழ்வு நடைபெறுகிறது. கடந்த ஆறு ஆண்டுகளில் இது போன்று சந்திர கிரகணமும், சூப்பர் மூன் நிகழ்வும் ஒரே நேரத்தில் தற்போது நிகழ்கிறது.<\/p>\n\n\n\n<h2>சூப்பர் மூன் என்றால் என்ன?<\/h2>\n\n\n\n<p>முழு நிலவானது, அதன் சுற்றுவட்டப்பாதையில் பூமிக்கு மிக அருகில் பயணிக்கும் நிகழ்வை சூப்பர் மூன் என்று வரையறுக்கிறது நாசா.  சந்திரன் பூமியைச் சுற்றிவருகையில், இரண்டுக்கும் இடையேயான தூரம் மிகக் குறைவாக இருக்கும்போது , பூமியிலிருந்து சராசரி தூரம் 360,000 கி.மீ தொலைவில் இருக்கும்போது பெரிஜீ என்று அழைக்கப்படுகிறது. தூரம் மிக அதிகமாக இருப்பதை, அதாவது பூமியிலிருந்து 405,000 கி.மீ தூரத்தில் இருக்கும்போது அப்போஜீ என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>பூமிக்கும் சந்திரனுக்கும் இடையிலான தூரம் மிகக் குறைவாக இருக்கும்போது ஒரு முழு நிலவு தோன்றும் போது, அது பிரகாசமாகத் தோன்றுவது மட்டுமல்லாமல், வழக்கமான பௌர்ணமி நிலவைக் காட்டிலும் பெரிய அளவில் அது தோன்றும். சூப்பர்மூன் என்ற பதத்தை வானிலை ஆராய்ச்சியாளர் ரிச்சர் நோல்லே 1979ம் ஆண்டு கண்டறிந்தார் என்று நாசா கூறுகிறது. ஒரு பொதுவான ஆண்டில், ஒரு வரிசையில் இரண்டு முதல் நான்கு முழு சூப்பர்மூன் நிகழ்வுகள் ஏற்படலாம்.  சுமார் ஒரு மாதத்திற்கு முன்பு ஏப்ரல் 26 அன்று பௌர்ணமி நிலவு இருந்தது. ஆனால் சூப்பர் மூன் நிகழ்வு இன்று தான் நடைபெறுகிறது. 0.04 சதவீத வித்தியாசத்தில் பூமிக்கு நெருக்கமாக இருக்கும். <\/p>\n\n\n\n<h2>மே 26ம் தேதி அன்று என்ன நிகழ உள்ளது?<\/h2>\n\n\n\n<p>மே 26ம் ஆண்டு இரண்டு வானிலை நிகழ்வுகள் ஒரே நேரத்தில் நடைபெற உள்ளது. ஒன்று சூப்பர் மூன் மற்றொன்று சந்திர கிரகணம். சந்திர கிரகணம் நிகழ்வு சந்திரனும், சூரியனும் பூமிக்கு நேர் எதிரே பயணிக்கும் போது உருவாகிறது. சந்திர கிரகணத்தின் காரணமாக நிலா சிவப்பு நிறத்தில் இன்று காட்சியளிக்கும். ஏன் என்றால் சூரியனில் இருந்து சந்திரனுக்கு கிடைக்கும் ஒளியை பூமி மறைக்கும். மேலும் பூமியின் வளிமண்டலம் ஒளியை வடிகட்டும்போது, கிரகத்தின் நிழலின் விளிம்பை மென்மையாக்கும். மேலும் சந்திரனுக்கு ஆழமான பிரகாசத்தைக் கொடுக்கும்.  <\/p>\n\n\n\n<p>புதன்கிழமை காலை, சந்திரன் பூமியின் எதிர் பக்கத்தில் அமைந்திருக்கும், மேலும் காலை 6:13 மணிக்கு (CDT) முழுமையான பிரகாசத்தில் ஒளிரும். இந்திய நேரப்படி இது மாலை 4 மணிக்கு நிகழ்வும். உலகம் முழுவதும் உள்ள மக்கள் இந்த நிகழ்வை வானம் தெளிவாக இருந்தால் இரவு முழுவதும் காண முடியும். ஆனால் சந்திரகிரகண நிகழ்வை இந்தியா, நேபாளம், மேற்கு சீனா, மங்கோலியா மற்றும் கிழக்கு ரஷ்யாவில் வாழும் மக்கள் மட்டுமே காண முடியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietami<\/a><\/strong>l<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/total-lunar-eclipse-and-supermoon-the-two-celestial-events-coinciding-on-may-26-307120\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Moon-Explained-1.jpg"],"pubdate":"Wed, 26 May 2021 11:42:39 +0530"},{"title":"நான் திரும்ப வந்துட்டேன்னு சொல்லு..! களத்திற்கு வந்த எடப்பாடி பழனிசாமி! பரபரத்த சேலம்..!","text":"தேர்தல் முடிவுகள் வெளியாகி கிட்டத்தட்ட நான்கு வாரங்களுக்கு பிறகு தனது அரசியல் ரீதியான முதல் செயல்பாட்டை முன்னாள் முதலமைச்சரும் அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி துவங்கியுள்ளார்.  தேர்தல் முடிவுகள் வெளியான பிறகு அரசியல் ரீதியிலான எவ்வித நடவடிக்கையிலும் வெளிப்படையாக ஈடுபடாமல் அமைதி காத்து வந்தார் எடப்பாடி பழனிசாமி. சட்டப்பேரவை வந்த போது கூட செய்தியாளர்களை சந்திக்காமல் சென்றுவிட்டார். மேலும் தேர்தலுக்கு பிறகு பெரும்பாலும் எடப்பாடி பழனிசாமி சேலத்தில் தான் இருந்து வருகிறார். சென்னையில் தங்குவதை தவிர்த்து வருகிறார். அத்தோடு அரசியல் ரீதியிலான செயல்பாடுகளை தீவிரப்படுத்த புதிய வியூகங்களை வகுக்க மறுபடியும் சுனிலோடு இணைந்து செயல்படுவது குறித்தும் தொடர்ந்து எடப்பாடி பழனிசாமி ஆலோசனைகளை சேலத்தில் இருந்தபடியே மேற்கொண்டும் வருகிறார்.    கட்சி நிர்வாகிகள், கூட்டணி கட்சியினர், அதிமுக எம்எல்ஏக்கள், எம்பிக்கள் என யாராக இருந்தாலும் சேலத்திற் வரவழைத்து சந்தித்து அவர்களுடன் கட்சி மற்றும் அரசியல் தொடர்பான பேச்சுகளை மிகத் தீவிரமாக எடப்பாடி பழனிசாமி மேற்கொண்டு வந்தார். இந்த நிலையில் திடீரென சேலம் மாவட்ட ஆட்சியர் அலுவலகம் பரபரப்பானது. ஏனென்றால் முன்னாள் முதலமைச்சரான எடப்பாடி பழனிசாமி சேலம் மாவட்டத்திற்கு உட்பட்ட அனைத்து அதிமுக மற்றும் பாமக எம்எல்ஏக்களுடன் அங்கு திடீரென வருகை தந்தார். நேராக அதிகாரிகளை சென்று சந்தித்த எடப்பாடி பழனிசாமி சேலம் மாவட்டத்தில் ஏற்பட்டுள்ள கொரோனா பாதிப்புகளை சுட்டிக்காட்டி அரசு எடுத்து வரும் நடவடிக்கைகள் தொடர்பான விவரங்களை கேட்டறிந்தார்.    அத்தோடு அதிகாரிகள் என்ன என்ன செய்தால் சேலம் மாவட்டத்தில் கொரோனாவை கட்டுப்படுத்தலாம் என்பது பற்றியும் ஆலோசனைகளை வழங்கினார் எடப்பாடி பழனிசாமி. மேலும் அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதிகளை மேம்படுத்தவும், முழுவதும் பணிகளை முடிக்காமலேயே முதலமைச்சர் மு.க.ஸ்டாலின்திறந்து வைத்த சேலம் இரும்பாலை கொரோனா சிறப்பு சிகிச்சை மையத்தை விரைவில் செயல்பாட்டிற்கு கொண்டு வரவும் அதிகாரிகளை எடப்பாடி பழனிசாமி கேட்டுக் கொண்டார். தொடர்ந்து செய்தியாளர்களை சந்தித்த எடப்பாடி பழனிசாமி, கொரோனா என்றால் என்னவென்றே தெரியாத சூழலில் அந்த நோயை தனது அரசு திறம்பட எதிர்கொண்டதாக கூறினார்.    அதனால் தான் தமிழகத்தில் முதல் அலையின் போது அதிகபட்ச கொரோனா பாதிப்பே சுமார் ஆறாயிரம் என்கிற அளவில் தான் இருந்தது. ஆனால் தற்போது ஒரு நாளைக்கே கொரோனா பாதிப்பு 35ஆயிரம் பதிவாகியுள்ளது. நாட்டிலேயே கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளது தனக்கு வேதனை அளிப்பதாகவும் எடப்பாடி பழனிசாமி தெரிவித்தார். மேலும் வெறும் 6000 கொரோனா பாதிப்பு பதிவான கால கட்டத்திலேயே அதிமுக அரசு ஒன்றரை லட்சம் கொரோனா சோதனைகளை நடத்தியதாகவும் ஆனால் தற்போது 35ஆயிரம் வரை பதிவாகியும் அதே அளவிலான கொரோனா பரிசோதனைகளை தான் திமுக அரசு மேற்கொள்வதாகவும் எடப்பாடி பழனிசாமி சுட்டிக்காட்டினார்.  மேலும் தினசரி கொரோனா பரிசோதனயை 3 லட்சமாக அதிகரிக்க வேண்டும் என்று எடப்பாடி பழனிசாமி வலியுறுத்தினார். அத்தோடு கொரோனாவை கட்டுப்படுத்த கடந்த ஆட்சியில் என்ன செய்தோமோ அதை செய்தாலே போதும் என்றும் திமுக அரசுக்கு எடப்பாடி பழனிசாமி அறிவுறுத்தல்களை வழங்கினார். எடப்பாடி பழனிசாமியின் இந்த பேச்சு நேற்று சமூக வலைதளங்களில் வைரலானது. அத்தோடு செய்தியாளர் சந்திப்பின் போது &nbsp;அனைத்து கேள்விகளுக்கும் தனி ஒரு ஆளாக எடப்பாடி பழனிசாமி பதில் அளித்தார். சேலம் மாவட்ட பாதிப்புகள் தொடர்பான கேள்விகளையும் தனி ஆளாக எதிர்கொண்டு எடப்பாடி பழனிசாமி பதில் அளித்தார்.    செய்தியாளர்களின் எந்த கேள்விக்கும் எடப்பாடி பேசிக் கொண்டிருக்கும் போது அருகாமையில் உள்ள எம்எல்ஏக்கள் குறுக்கிட்டு பதில் சொல்லி ஜனநாயகத்தை எல்லாம் காப்பாற்றவில்லை. இவற்றுக்கு எல்லாம் உச்சமாக தமிழக அரசு கொரோனா நிவாரணமாக 4ஆயிரம் வழங்குவது போதுமா என்கிற கேள்விக்கு நிதி நிலைமைக்கு ஏற்ப தமிழக அரசு கொரோனா நிவாரணம் வழங்குகிறது என்கிற பதிலை அளித்து அனைவரையும் அசர வைத்தார். மாறாக கடந்த முறை திமுக தலைவர்கள் பேசியது போல் இல்லை நான்காயிரம் பத்தாது, பத்தாயிரம் கொடுக்க வேண்டும், 25ஆயிரம் கொடுக்க வேண்டும் என்றெல்லாம் எடப்பாடி எகத்தாளமாக பேசவில்லை.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-instruction-to-the-dmk-government-qtpad5","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:37:54 +0530"},{"title":"மீண்டும் கார் வாஷ் செய்த புகழ்: உருக்கமான வீடியோ","text":"<p><strong>Vijaytv pugazh Tamil News: <\/strong> விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி மூலம் ரசிகர்கள் மனதில் நீங்கா பிடித்துள்ளார் புகழ். தற்போது முன்னணி நட்சத்திரங்களோடு நடித்து வரும் இவர், அவ்வப்போது தனது யூடூப் சேனலில் வீடியோக்களை அப்டேட் செய்து வருகிறார். அந்த வகையில் வீட்டில் கார் கழுவும் வீடியோ ஒன்றை நேற்று வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-307129\" height=\"483\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-77.jpg?w=1024\" width=\"871\" \/><\/figure><\/div>\n\n\n\n<p>அந்த வீடியோவில் மிகவும் உருக்கமாக பேசியுள்ள புகழ், ஒரு காலத்தில் கார் வாஷ் செய்யும் கடையில் பணியாற்றினேன் என்றும், அங்கிருந்து படிப்படியாக முன்னேறி தற்போது சொந்தமாக கார் வாங்கும் அளவுக்கு வளர்ந்துள்ளேன் என்றும் தெரிவித்துள்ளார். இப்போது நீண்ட நாட்களுக்கு பிறகு கார் கழுவும் போது பழைய நினைவுகளை மீண்டும் நியாபகப் படுத்துகிறது என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>புகழ் இந்த வீடியோவை பதிவு செய்கையில் அவரது நண்பர் ராஜா உடன் இருக்கிறார். தாங்கள் இருவருமே சாலிகிராமத்தில் உள்ள கடையில் தான் வேலை பார்த்ததாகவும், காரை சரியாக கழுவினோமா என்பதை சூப்பர்வைசர் செக் செய்வார் என்றும் கூறுகிறார்.<\/p>\n\n\n\n<p>விரைவில் கார் வாஷ் கடை திறக்க உள்ளதாகவும், மறக்காமல் அந்த 10 ரூபாய் டிப்ஸ் கொடுத்து விட்டு செல்லுங்கள் என்றும் விளையாட்டாக புகழ் கூறுகிறார்.<\/p>\n\n\n\n\n\n\n\n<p>புகழ் புதியதாக கார் வாங்கும் போது, அதை ஒரு வீடியோவாக வெளியிட்டிருந்தார். அதோடு இந்த வளர்ச்சிக்கு நீங்கள் தான் காரணம் என்று ரசிகர்களுக்கு நன்றியும் கூறி இருந்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-pugazh-tamil-news-cook-with-comali-pugazh-reveals-about-cars-washing-olden-memories-in-recent-video-307095\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-76.jpg"],"pubdate":"Wed, 26 May 2021 11:30:09 +0530"},{"title":"சிங்கப்பூரில் இருந்து இறக்குமதி செய்த 1400 ஆக்சிஜன் சிலிண்டர்கள்.. 18 மாவட்டங்களுக்கு வழங்குகிறார் முதல்வர்.","text":"சிங்கப்பூரில் இருந்து இறக்குமதி செய்த 1400 ஆக்சிஜன் சிலிண்டர்கள் மற்றும் ரெகுலேட்டர்களை பல்வேறு மாவட்டங்களுக்கு இன்று தமிழக முதலமைச்சர் மு.க ஸ்டாலின் வழங்குகிறார். சென்னை தலைமை செயலகத்தில் இருந்து 10 லாரிகளில் உள்ள ஆக்சிஜன் சிலிண்டர்களை பல்வேறு மாவட்டங்களுக்கு வழங்கிடும் அடையாளமாக கொடியசைத்து முதல்வர் துவங்கி வைக்கிறார். இந்த நிகழ்ச்சியில், தலைமை செயலாளர் இறையன்பு, தொழில்துறை செயலாளர் முருகானந்தம் உள்ளிட்டோர் பங்கேற்றுள்ளனர்.&nbsp;    அயல்நாட்டில் இருந்து இறக்குமதி செய்யப்பட்ட 1400 ஆக்சிஜன் சிலிண்டர் மற்றும் முறைப்படுத்தும் கருவிகளை 18 &nbsp;மாவட்டங்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் வழங்குகிறார். ஆக்சிஜன் சிலிண்டர் கொள்முதல் செய்ய தமிழக முதலமைச்சர் உத்தரவிட்ட நிலையில், சிப்காட் நிறுவனத்தின் மூலம் சிங்கப்பூர், மத்திய கிழக்கு நாடுகள் மற்றும் துபாயில் இருந்து 1915 ஆக்சிஜன் உருளைகள், &nbsp;2380 ஆக்சிஜன் முறைப்படுத்தும் கருவிகள் மற்றும் 3250 ஒட்ட அளவு உருளைகளையும், 5000 ஆக்சிஜன் செரிவூட்டும் கருவிகளையும், 800 ஆக்சிஜன் நிரப்பப்பட்ட உருளைகள் என மொத்தம் 40 கோடியே 71 லட்சம் மதிப்பீட்டில் இறக்குமதி செய்ய ஆணை அளிக்கப்பட்டது.    இதுவரை 515 உருளைகள் கொள்முதல் செய்யப்பட்டுள்ளதோடு, 1750 ஆக்சிஜன் ஒழுங்குப்படுத்தும் கருவிகள், 250 மருத்துவ ஆக்சிஜன் ஓட்ட அளவு கருவிகளும் இறக்குமதி செய்யப்பட்டுள்ளது. மீதம் உள்ள கருவிகள் விரைவில் இறக்குமதி செய்யப்பட உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது. இதன் அடிப்படையில் 1400 ஆக்சிஜன் உருளைகள் சிங்கப்பூரில் இருந்து சென்னை கொண்டுவரப்பட்டுள்ளது. இந்த ஆக்சிஜன் உருளை கருவிகளை சென்னை தலைமை செயலகத்தில் இருந்து முதலமைச்சர் 18 மாவட்டங்களுக்கு வழங்க உள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/1400-oxygen-cylinders-imported-from-singapore-chief-minister-supplies-to-18-districts--qtp9ur","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gxwkdyxb17zmt3jta9dm\/capture-png_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:26:51 +0530"},{"title":"\"இந்தியாவின் சட்டங்களுக்கு உட்பட்டு, புதிய டிஜிட்டல் விதிகளை ஏற்கத் தயார்\" -கூகுள் அறிவிப்பு","text":"இந்தியாவின் சட்டங்களுக்கு உட்பட்டு, புதிய டிஜிட்டல் விதிகளை ஏற்றுக் கொள்ள உள்ளதாக கூகுள் நிறுவம் தெரிவித்துள்ளது.\nஇந்த புதிய விதிகளை ஏற்பதற்கான கெடு முடிவடையும் நிலையில், இந்தியாவின் சட்டமியற்றும் நடவடிக்கைகளை தாங்கள் மதிப்பதாக கூகுள் செய்தித் தொடர்பாளர் தெரிவித்தார்.\nஇந்தியாவின் சட்டங்களை மீறும் வகையாலான உள்ளடக்கங்களை நீக்கிய நீண்ட வரலாறு கூகுளுக்கு உண்டு என அவர் கூறினார். டிஜட்டல் தளங்களுக்கான புதிய விதிகளை கடந்த பிப்ரவரியில் மத்திய அரசு அறிவித்து அதை அமல்படுத்த 3 மாத கால அவகாசம் வழங்கியது.\nஅவகாசம் முடிய சில மணி நேரங்களே பாக்கி இருந்த நிலையில் கிரிமினல் நடவடிக்கைகளை தவிர்க்கும் நோக்கில் அவற்றை ஏற்றுக் கொள்வதாக கூகுள் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146976-\"இந்தியாவின்-சட்டங்களுக்கு-உட்பட்டு,-புதிய-டிஜிட்டல்-விதிகளை-ஏற்கத்-தயார்\"--கூகுள்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622008715146976.jpg"],"pubdate":"Wed, 26 May 2021 11:26:03 +0530"}]