[{"title":"ரத்த நிலா – வானில் ஓர் அதிசயம்","text":"<p>புதுடெல்லி, மே 26- இந்த ஆண்டின், முதல் சந்திர கிரகணம் இன்று (மே 26) நிகழ்கிறது. கிரகண நேரத்தில் பெரிய நிலா அதாவது, &#8216;சூப்பர் மூன் மற்றும் பிளட் மூன்&#8217; எனப்படும், ரத்த நிலா தோன்றும் வானியல் நிகழ்வும் நடக்கிறது. சந்திர கிரகணம்சூரிய ஒளியை தான் நிலவு பிரதிபலிக்கிறது. சூரியனுக்கும், நிலவுக்கும் இடையே ஒரே நேர்கோட்டில் பூமி வரும் போது, சந்திர கிரகணம் ஏற்படுகிறது. இதனால், சூரிய ஒளி நிலவில் படுவதை பூமி மறைத்து விடுகிறது. பூமியின் நிழல் தான், நிலவில் படுகிறது. பூமி &#8211; நிலவு இடையேயான சராசரி தொலைவானது, 3.84 லட்சம் கி.மீ., விட குறைவாக இருக்கும் போது, &#8216;சூப்பர் மூன்&#8217; தோன்றுகிறது. அப்போது, சாதாரணமாக தெரியும் நிலவை விட, 14 சதவீதம் பெரிதாகவும், 30 சதவீதம் கூடுதல் ஒளியுடனும், நிலவு தெரியும்.சூரியனை பூமி ஒரு முறை சுற்றி வர, 365.26 நாளாகிறது. நிலவு ஒரு முறை பூமியைச் சுற்ற, 29.32 நாளாகும். இக்கணக்கீட்டு முறையில் பூமியின் ஒரு பக்கம் சூரியனும், மறுபக்கம் நிலவும், ஒரே நேர்கோட்டில் வரும் போது, &#8216;சூப்பர் மூன்&#8217; தோன்றுகிறது.<br \/>&#8216;சூப்பர் மூன்&#8217; ஏற்படும் போது, நிலவானது பூமிக்கு அருகில் வருவதால், சூரிய ஒளி பூமியின் காற்று மண்டலத்தில் பட்டுச் சிதறுகிறது. இதனால், அலை நீளமுள்ள சிவப்பு நிறம், நிலவின் மேற்பரப்பில் பட்டு பிரதிபலிக்கும். அதனால், &#8216;ஆரஞ்சு&#8217; முதல் ரத்த சிவப்பு நிறத்தில் நிலா தெரியும். இது, &#8216;ரத்த நிலா&#8217; எனப்படுகிறது. இன்று மதியம், 3:15 முதல் மாலை, 6:23 மணி வரை சந்திர கிரகணம் நடைபெறும். மாலை, 4:39 முதல், 4:58 மணி வரை முழு சந்திர கிரகணம் இருக்கும். இந்தியாவில், மேற்கு வங்கத்தின் சில பகுதிகள் ஒடிசா, அந்தமான் நிக்கோபர் தீவின் கடலோர பகுதிகளில், பாதி சந்திர கிரகணத்தை பார்க்கலாம். இந்தியாவின் மற்ற பகுதிகளில் கிரகணம், பெரிய நிலா, ரத்த நிலா மூன்றையும் பார்க்கும் வாய்ப்பு இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%be-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">ரத்த நிலா &#8211; வானில் ஓர் அதிசயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%be-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:12:20 +0000"},{"title":"விக்னேஷ் சிவன்-நயன்தாரா ஜோடிக்கு இந்த பிக்பாஸ் பிரபலம் நண்பரா? வைரல் போட்டோ இதோ..!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான பிக்பாஸின் 4வது சீசனில் கலந்துகொண்டதன் மூலம் நன்கு அறியப்பட்டவர் நடிகை சம்யுக்தா.<\/p>\n\n\n\n<p>இவர் அந்நிகழ்ச்சியில் தொடக்கத்தில் நல்ல வரவேற்பு பெற்றாலும் நடிகர் ஆரியுடனான சண்டையில் அவர் பேசிய வார்த்தைகளால் கடுமையான விமர்சனத்திற்கு ஆளானார். அதைத்தொடர்ந்து அடுத்த வாரமே பிக்பாஸ் வீட்டை விட்டு வெளியேற்றப்பட்டார்.<\/p>\n\n\n\n<p>அதன்பின், சில டிவி நிகழ்ச்சிகளிலும், படங்களிலும், சீரியல்களிலும் அவர் பங்கேற்றார். இவர் நடிகை ராதிகா இயக்கிய சந்திரகுமாரி சீரியலில் ராணி வேடத்தில் நடித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இவர் பேஸ்புக் மற்றும் இன்ஸ்டாகிராமில் ஆக்டிவாக இருக்கும் நபர். இவர் சமீபத்தில் பதிவிட்ட புகைப்படம் வைரல் ஆனது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44184\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samyuktha250521_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>கோலிவுட்டின் பிரபல காதல் ஜோடி விக்னேஷ் சிவன்-நயன்தாராவுடன் இவர் இருக்கும் புகைப்படத்தை பதிவிட்டிருந்தார். இதனால், அவர்களுக்கும் சம்யுக்தாவுக்குமான தொடர்பை அறிய பலர் ஆவலோடு தேடினர்.<\/p>\n\n\n\n<p>இறுதியில் அவர் இவர்கள் இருவருக்கும் நெருக்கமான நண்பர் என தெரியவந்துள்ளது. மேலும், அந்த புகைப்படம் விக்னேஷ் சிவனின் பிறந்தநாள் கொண்டாட்டத்தில் எடுத்தது என்றும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>சம்யுக்தா, விக்னேஷ் சிவன்-நயன்தாராவுக்கு இவ்வளவு நெருங்கிய நண்பராக இருப்பார் என யாரும் அறிந்திருக்கவில்லை. எனவே, இது பலருக்கும் அதிர்ச்சியையும் ஆச்சரியத்தையும் உண்டாக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-vignesh-shivan-close-friend-is-this-biggboss-contestant-shocking\/\" rel=\"nofollow\">விக்னேஷ் சிவன்-நயன்தாரா ஜோடிக்கு இந்த பிக்பாஸ் பிரபலம் நண்பரா? வைரல் போட்டோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-vignesh-shivan-close-friend-is-this-biggboss-contestant-shocking\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/samyuktha250521_1-1024x576.jpg"],"pubdate":"Wed, 26 May 2021 08:11:29 +0000"},{"title":"இந்தியாவின் புதிய விதிகளை ஏற்றுக் கொள்ள தயார்","text":"<p>புதுடெல்லி, மே 26- இந்தியா போன்ற அதிக மக்கள் தொகை உள்ள ஜனநாயக நாட்டில் அமெரிக்காவைச் சேர்ந்த சமூக வலைதளங்கள் மிகப்பெரிய பயனர் கூட்டத்தையும், லாபத்தையும் ஈட்டியுள்ளன. ஆனால், இந்தத் தளங்கள் எதுவும் இந்தியாவின் சட்ட திட்டங்களை மதிப்பதில்லை. மேலும், உண்மை சரிபார்க்கும் அவர்களது வழிமுறை குறித்தும், எது தவறான டுவீட் என்பதை எப்படித் தீர்மானிக்கிறார்கள் என்கிற வழிமுறை குறித்தும் வெளிப்படையாக எதையும் சொல்ல மறுத்து வருகின்றன.<br \/>இதனால் இந்தியாவில் டுவிட்டர், பேஸ்புக் உள்ளிட்ட சமூக வலைதளங்கள் செயல்பட இடைநிலை வழிமுறைகள் மற்றும் டிஜிட்டல் ஊடக நெறிமுறை விதிகள், 2021இன் கீழ், இந்திய அரசிதழில் புதிய விதிமுறைகளைக் கடந்த பிப்ரவரி 25ஆம் தேதியன்று இந்திய அரசாங்கம் குறிப்பிட்டிருந்தது. ஆனால், அதில் பெரும்பாலான விஷயங்களை இன்னும் சமூக வலைதளங்கள் பின்பற்றவில்லை என்று கூறப்படுகிறது.<br \/>இந்த விதிமுறைகளின் கீழ் வரவில்லையென்றால், இடையீட்டாளர்கள் என்கிற நிலையை சமூக வலைதளங்கள் இழக்கும். அவற்றால் நடக்கும் குற்றச்செயல்களுக்கு அந்தந்தத் தளங்கள் பொறுப்பாகும் நிலையும் உருவாகியுள்ளது.<br \/>கூ என்கிற இந்திய சமூக ஊடக நிறுவனத்தைத் தவிர வேறு எந்த முன்னணி சமூக ஊடகமும் அவர்கள் நிறுவனத்தில் குறைகளைக் கேட்டறியும் அதிகாரியையும், தலைமை இணக்க அதிகாரியையும், நோடர் தொடர்பு நபரையும் இன்னும் நியமிக்கவில்லை. மூன்று மாதங்கள் கெடு இருந்தும் இவை எதையும் சமூக வலைதளங்கள் செய்யவில்லை என்பது அரசுத் தரப்பைக் கோபப்படுத்தியுள்ளதாகக் கூறப்படுகிறது.<br \/>ஒரு மாதத்தில் எத்தனை புகார்கள் எழுந்தன, அவற்றில் எவ்வளவு தீர்க்கப்பட்டன என்பது குறித்து அறிக்கையையும் இந்த சமூக ஊடகங்கள் தரவில்லை. சில தளங்கள், இன்னும் ஆறு மாதங்கள் அவகாசம் கோரியுள்ளன. இன்னும் சில தளங்கள், அமெரிக்காவில் அவர்களது தலைமை என்ன சொல்கிறதோ அதற்குக் காத்திருப்பதாக, வழக்கமான பதிலைத் தந்திருக்கின்றனர்.<br \/>இந்நிலையில் சமூக ஊடகங்களுக்காக மத்திய அரசு கொண்டு வந்த விதிகளை பின்பற்ற திட்டமிட்டுள்ளதாக பேஸ்புக் நிறுவனம் தெரிவித்துள்ளது. எனினும் தங்களுக்கான சில கட்டுப்பாடுகள் குறித்து அரசுடன் பேசி தெளிவுபடுத்த வேண்டியுள்ளதாகவும் அந்நிறுவனம் தெரிவித்துள்ளது.<br \/>அதுபோல் இந்தியாவின் சட்டமியற்றும் நடவடிக்கைகளை தாங்கள் மதிப்பதாக கூகுள் செய்தித் தொடர்பாளர் தெரிவித்தார்.<br \/>இந்தியாவின் சட்டங்களை மீறும் வகையாலான உள்ளடக்கங்களை நீக்கிய நீண்ட வரலாறு கூகுளுக்கு உண்டு என அவர் கூறினார். டிஜட்டல் தளங்களுக்கான புதிய விதிகளை கடந்த பிப்ரவரியில் மத்திய அரசு அறிவித்து அதை அமல்படுத்த 3 மாத கால அவகாசம் வழங்கியது.<br \/>அவகாசம் முடிய சில மணி நேரங்களே பாக்கி இருந்த நிலையில் கிரிமினல் நடவடிக்கைகளை தவிர்க்கும் நோக்கில் அவற்றை ஏற்றுக் கொள்வதாக கூகுள் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">இந்தியாவின் புதிய விதிகளை ஏற்றுக் கொள்ள தயார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:11:08 +0000"},{"title":"இளம் பாடகிக்கு பா**ல் தொல்லை கொடுத்த நபர்கள்.. அதிரடி முடிவெடுத்த பாடகி","text":"<p>திரைத்துறையில் பலரும் தங்களுக்கு நடக்கும் அவலங்களை வெளிப்படையாக கூறி வருகின்றனர். அப்படி பிரபல பாடகியான ஒருவருக்கு மர்ம நபர்கள் தொலைபேசி மூலம் பா**ல் தொல்லை கொடுத்ததாக போலீசாரிடம் புகார் அளித்துள்ளார்.<\/p>\n<p>தெலுங்கு சினிமாவின் இளம் பாடகியாக பிரபலமடைந்து வருபவர் பாடகி மது பிரியா. இவர் டக்கரங்கா தூரங்க, பீடா, டச் சேசி சுடு, நேலா டிக்கெட் சாக்ஷயம் மற்றும் சரிலெரு நீக்கெவுரு போன்ற படங்களில் பாடல் பாடியுள்ளார்.<\/p>\n<p>அதிலும் மகேஷ்பாபு மற்றும் ராஷ்மிகா மந்தனா நடிப்பில் சரிலெரு நீகேவரு படத்தில் இடம்பெற்ற “ஹி சோ க்யூட்” இணையத்தில் படு வைரலாகி பிரபலமாயின.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236221\" style=\"width: 610px;\"><img alt=\"madhu priya\" class=\"size-full wp-image-236221\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/madhu-priya-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236221\">madhu priya<\/p><\/div>\n<p>எப்போதும் சமூகவலைதளத்தில் ஆக்டிவாக இருக்கும் பாடகி மது பிரியா ரசிகர்கள் கேட்கும் கேள்விக்கு பதிலளிப்பது, அவ்வப்போது ஏதாவது ஒரு புகைப்படங்கள் வெளியீடு போன்ற சேட்டைகளை செய்து வந்துள்ளார். அப்போது மர்ம நபர்கள் மது பிரியாவின் மொபைல் நம்பரை கண்டறிந்து தொடர்ந்து அவருக்கு பா**ல் தொந்தரவுகளை கொடுத்துள்ளனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் தவறான முறையில் குறுஞ்செய்திகள் அனுப்புவது போன்ற கேவலமான செயல்களை செய்த மர்ம நபர்களை மது பிரியா பலமுறை கண்டித்துள்ளார். ஆனால் மர்ம நபர்கள் தொடர்ந்து மது பிரியாவை தொந்தரவு செய்ததால் அந்த தொலைபேசி எண்கள் உடன் ஹைதராபாத் சைபர் கிரைம் போலீசாரிடம் புகார் கொடுத்துள்ளார்.<\/p>\n<p>தற்போது போலீசார் அந்த மர்ம நபர் யார் என்பதை வலைவீசி தேடி வருகின்றனர். அதுமட்டுமில்லாமல் தைரியமாக மது பிரியா செய்த செயலுக்கு பலரும் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/unknown-person-illegal-message-for-madhu-priya\/\" rel=\"nofollow\">இளம் பாடகிக்கு பா**ல் தொல்லை கொடுத்த நபர்கள்.. அதிரடி முடிவெடுத்த பாடகி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/unknown-person-illegal-message-for-madhu-priya\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/madhu-priya-1.jpg"],"pubdate":"Wed, 26 May 2021 08:06:20 +0000"},{"title":"சூர்யா 40 படம் இப்படித்தான் இருக்கும்.. முதல் முறையாக படம் பற்றி வாயை திறந்த பாண்டிராஜ்","text":"<p>சூரரைப் போற்று படத்தின் வெற்றிக்கு பிறகு சூர்யா விறுவிறுப்பாக நடித்து வரும் திரைப்படம் சூர்யா 40. சன் பிக்சர்ஸ் தயாரிக்கும் இந்த படத்தை <strong>பாண்டிராஜ்<\/strong> இயக்கி வருகிறார்.<\/p>\n<p>முன்னதாக சன் பிக்சர்ஸ் தயாரிப்பில் <a href=\"https:\/\/www.cinemapettai.com\/namma-veettu-pillai-news-in-tamil\/\" rel=\"noopener\" target=\"_blank\">சிவகார்த்திகேயன் நடிப்பில் வெளியான நம்ம வீட்டு பிள்ளை<\/a> திரைப்படம் நல்ல வரவேற்பைப் பெற்றதால் அவருக்கு மீண்டும் வாய்ப்பு கொடுத்தது சன் பிக்சர்ஸ் நிறுவனம்.<\/p>\n<p>இது ஒருபுறமிருக்க சூர்யா 40 படம் எப்படி இருக்கப் போகிறது என்ற எதிர்பார்ப்பு ரசிகர்கள் மத்தியில் அளவுக்கு அதிகமாக இருக்கிறது. அதற்கு காரணம் <a href=\"https:\/\/www.cinemapettai.com\/surya-next-film-salary-leaked-on-internet\/\" rel=\"noopener\" target=\"_blank\">சூரரைப்போற்று படத்தின் வெற்றி<\/a> என்று கூட சொல்லலாம்.<\/p>\n<p>அதனைத் தொடர்ந்து சூர்யா 40 படத்தில் சூர்யாவின் போஸ்டர் ஒன்று வெளியாகி இணையத்தில் வைரலாகியது. கிராமத்து திரைப்படம் என்கிறார்கள், அப்புறம் ஏன் <strong>சூர்யா<\/strong> கையில் வாளுடன் வருகிறார் என்ற கேள்வியே ரசிகர்கள் மத்தியில் உள்ளது.<\/p>\n<p>இந்நிலையில் சமீபத்தில் கார்த்தி பிறந்தநாளுக்கு வாழ்த்து தெரிவித்திருந்த பாண்டிராஜிடம், சூர்யா ரசிகர்கள் <a href=\"https:\/\/www.cinemapettai.com\/suriya40-shooting-information\/\" rel=\"noopener\" target=\"_blank\">சூர்யா 40 படம் எப்படி<\/a> இருக்கும் என்பதை பற்றி கேள்வி கேட்டுள்ளனர்.<\/p>\n<p>அதற்கு பாண்டிராஜ், கார்த்தி நடிப்பில் வெளியான கடைக்குட்டி சிங்கம் படத்தை எப்படி ஒவ்வொரு காட்சியாக கொண்டாடினீர்களளோ, அதேபோல் சூர்யாவின் <strong>சூர்யா 40<\/strong> படத்தையும் கொண்டாடுவீர்கள் எனக் கூறி ரசிகர்களை பேரானந்தத்தில் ஆழ்த்தியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236207\" style=\"width: 610px;\"><img alt=\"suriya40-cinemapettai\" class=\"wp-image-236207 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya40-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236207\">suriya40-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandiraj-gives-suriya-40-update\/\" rel=\"nofollow\">சூர்யா 40 படம் இப்படித்தான் இருக்கும்.. முதல் முறையாக படம் பற்றி வாயை திறந்த பாண்டிராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandiraj-gives-suriya-40-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/suriya40-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 08:01:16 +0000"},{"title":"புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!","text":"<p>புதுச்சேரி மாநிலத்தின் 15-வது சட்டப்பேரவைக்கு ஏப்ரல் 26-ம் தேதி பொதுத் தேர்தல் நடைப்பெற்ற நிலையில், அதன் முடிவுகள் மே 2-ம் தேதி வெளியானது. தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. ஆட்சி அமைப்பதற்கான பெரும்பான்மையை பெற்றதால் 16 எம்.எல்.ஏக்களின் ஆதரவு கடிதத்தை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனிடம் கொடுத்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை கட்டிடம்<\/figcaption><\/figure><p>அதையடுத்து துணை முதல்வர், சபாநாயகர் பதவிகளுடன் அமைச்சர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் துணை முதல்வர் பதவியையும், சபாநாயகர் பதவியையும் பா.ஜ.கவுக்கு கொடுக்க விரும்பாத முதல்வர் ரங்கசாமி மௌனமாகவே இருந்தார். இருதரப்புக்கும் பேச்சு வார்த்தை முடிவுக்கு வராததால், மே 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றுக் கொண்டார். தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏக்கள் கூட பதவியேற்க முடியாத நிலை ஏற்பட்டது.<\/p><p>புதுச்சேரியில் கொரோனா பெருந்தொற்று கோரத்தாண்டவம் ஆடிவரும் நேரத்தில், மக்கள் பிரதிநிதிகளின் பதவியேற்பும் தாமதமானதால் அதிருப்தியடைந்தனர் மக்கள். இதற்கிடையில் முதல்வர் ரங்கசாமிக்கு கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட, தேர்ந்தெடுக்கப்பட்ட அரசு செயல்பட முடியாத சூழல் ஏற்பட்டது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg\" \/><figcaption> முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>அந்த நேரத்தில் தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை மத்திய பா.ஜ.க அரசு நியமன எம்.எல்.ஏக்களாக நியமித்து அறிவிப்பு வெளியிட, கொதித்துப் போனார்கள் மக்களும், அரசியல் கட்சிகளும். அதனால் ’மக்களின் உயிர்களைவிட பதவிகளைப் பெறுவதில்தான் குறியாக இருக்கிறார்கள்’ என்று கடுமையான விமர்சனத்துக்குள்ளானது பா.ஜ.க.<\/p><p>தொடர்ந்து சிகிச்சை முடிந்து குணமடைந்துவிட்ட முதல்வர் ரங்கசாமி, தங்கள் கட்சியின் எம்.எல்.ஏவான லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைக்கும்படி ஆளுநர் தமிழை சௌந்தரராஜனுக்கு பரிந்துரை செய்தார். அதனடிப்படையில் இன்று துணைநிலை ஆளுநர் மாளிகையில் எளிமையாக நடைபெற்ற விழாவில், லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைத்தார் தமிழிசை சௌந்தரராஜன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சிக் கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>அதனைத் தொடர்ந்து புதுச்சேரி சட்டப்பேரவைக்கு வந்த தற்காலிக சபாநாயகர் லட்சுமி நாராயணன், தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களுக்கும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கும் பதவிப்பிரமாணம் செய்து வைத்தார். ஆனாலும் பா.ஜ.கவுக்கும், என்.ஆர்.காங்கிரஸுக்கும் இடையேயான அமைச்சர்கள் பங்கீடு இன்னும் முடிவடையாததால், பொதுமக்கள் மத்தியில் அமைச்சரவை எப்போது செயல்படத் துவங்கும் என்ற கேள்வி எழுந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f56573b-0aef-484f-9c41-2604097abf96\/1622003712579.jpg"],"pubdate":"Wed, 26 May 2021 07:53:21 +0000"},{"title":"இனிமேல் நடிக்க முடியுமானு எனக்கே தெரியவில்லை.. சிறுத்தை சிவாவிடம் கண்கலங்கிய ரஜினி","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்த் மற்றும் சிறுத்தை சிவா கூட்டணியில் உருவாகியிருக்கும் திரைப்படம் தான் அண்ணாத்த. நீண்ட நாட்களாக இழுத்துக் கொண்டிருந்த அண்ணாத்த படத்தின் படப்பிடிப்புகள் ரஜினி சம்பந்தப்பட்ட காட்சிகள் முழுவதும் முடிந்து விட்டன.<\/p>\n<p>இன்னும் மீனா மற்றும் நயன்தாரா நடிக்கும் காட்சிகள் பத்து நாட்கள் ஹைதராபாத்தில் படமாக்கப்பட உள்ளதாம். அது முடிந்ததும் மொத்த படக்குழுவும் சென்னை திரும்ப உள்ளது.<\/p>\n<p>இந்த கொரானா தாக்கம் வந்ததிலிருந்து <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-given-50-lakhs-to-corona-relief-fund\/\" rel=\"noopener\" target=\"_blank\">சூப்பர் ஸ்டார் ரஜினிகாந்த்<\/a> மனதளவில் மிகவும் பாதிக்கப்பட்டுள்ளதாக அண்ணாத்த படத்தில் வட்டாரங்களிலிருந்து செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>மேலும் இதுவரை ரஜினிகாந்தை இப்படி பார்த்ததே இல்லை எனவும் கூறுகின்றனர். அண்ணாத்த படத்தின் இறுதி நாள் படப்பிடிப்பில் ரஜினி படக்குழுவினருடன் நீண்ட நேரம் உரையாடிக்கொண்டிருந்தாராம்.<\/p>\n<p>அப்போது இன்னும் ஓரிரு படங்களில் நடிக்கலாம் என இருப்பதாகவும், ஆனால் உடம்பு ஒத்துக் கொள்ளுமா என்பது தெரியவில்லை என்று கூறி வருத்தப்பட்டுள்ளார். இனிமேல் சினிமாவில் நான் இருப்பேனா என்பது தெரியாது, ஆனால் அனைவரும் தங்களுடைய குடும்பத்தை கவனமாக பார்த்துக் கொள்ள வேண்டும் என மிகவும் மனமுருகி குறிப்பிட்டதாக அண்ணாத்த படத்திலிருந்து செய்திகள் வந்துள்ளன.<\/p>\n<p>ரஜினியின் சினிமா கேரியரில் அதிக நாட்கள் படமாக்கப்பட்ட படமாகவும் மாறியுள்ளது அண்ணாத்த திரைப்படம். அதுமட்டுமில்லாமல் <a href=\"https:\/\/www.cinemapettai.com\/rajini-wants-to-o-clash-with-top-actor-again\/\" rel=\"noopener\" target=\"_blank\">அண்ணாத்த திரைப்படம்<\/a> தன் வாழ்நாளில் மிக முக்கியமான திரைப்படம் எனவும் சிறுத்தை சிவாவிடம் கூறினாராம் ரஜினி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220389\" style=\"width: 610px;\"><img alt=\"annaththe-cinemapettai-01\" class=\"wp-image-220389 size-full\" height=\"640\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/annaththe-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220389\">annaththe-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-feels-about-his-future\/\" rel=\"nofollow\">இனிமேல் நடிக்க முடியுமானு எனக்கே தெரியவில்லை.. சிறுத்தை சிவாவிடம் கண்கலங்கிய ரஜினி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-feels-about-his-future\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/annaththe-cinemapettai-01.jpg"],"pubdate":"Wed, 26 May 2021 07:48:14 +0000"},{"title":"‘குக்கூ’ பட இயக்குனர் வீட்டில் நிகழ்ந்த சோகம்… ராஜூமுருகனின் அண்ணன் கொரோனாவால் உயிரிழப்பு!","text":"<p>குக்கூ என்ற திரைப்படத்தின் மூலமாக இயக்குனராக அறிமுகமானவர் பிரபல பத்திரிகையாளர் ராஜுமுருகன். அதன்பின் ஜோக்கர் மற்றும் ஜிப்ஸி ஆகிய திரைப்படங்களை இயக்கினார்.<\/p>\n\n\n\n<p>இவருடைய சகோதரர் நடிகர் மற்றும் பத்திரிகையாளரான குமரகுருபரன் இன்று கொரோனா தொற்று காரணமாக உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-44179\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/director-raju-murugan-lost-his-brother-due-to-covid19-photos-pictures-stills.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>நடிகர் மற்றும் ஊடகவியலாளரான குமரகுருபரன் ஒரு சில திரைப்படங்களில் நடித்தது மட்டுமின்றி புதிய தலைமுறை, நியூஸ் 18 உள்ளிட்ட ஊடகங்களில் நிகழ்ச்சி தயாரிப்பாளராகவும் இருந்துள்ளார்.<\/p>\n\n\n\n<p>இவருக்கு கடந்த சில நாட்களுக்கு முன்பு திடீரென கொரோனா பாதிப்பு ஏற்பட்ட நிலையில் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். ஆனால், சிகிச்சை பலனின்றி இன்று உயிரிழந்ததாக சற்றுமுன் தகவல் வெளிவந்துள்ளது.<\/p>\n\n\n\n<p>குமரகுருபரன் அவர்களின் இறப்பு திரைத்துறை மற்றும் ஊடகத்துறைக்கு பேரிழப்பு என பலர் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cuckoo-movie-directors-brother-passed-away-due-to-corona\/\" rel=\"nofollow\">&#8216;குக்கூ&#8217; பட இயக்குனர் வீட்டில் நிகழ்ந்த சோகம்… ராஜூமுருகனின் அண்ணன் கொரோனாவால் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cuckoo-movie-directors-brother-passed-away-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/director-raju-murugan-lost-his-brother-due-to-covid19-photos-pictures-stills.jpg"],"pubdate":"Wed, 26 May 2021 07:39:58 +0000"},{"title":"அருள் தரும் ஸ்ரீ நடராஜர் 108 போற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பஞ்சகுண சிவமூர்த்திகளில் நடராசர் ஆனந்த மூர்த்தி என்று அறியப்பெறுகிறார். நடராஜரின் அருளை பெற இந்த 108 போற்றியை தினமும் சொல்லி வழிபட்டு வரலாம். <\/p>\n\n\n\n<p>நடராஜர்அருள் தரும் ஸ்ரீ நடராஜர் போற்றி<\/p>\n\n\n\n<p>ஓம் நடராஜனே போற்றி<br \/>ஓம் நடனகாந்தனே போற்றி<br \/>ஓம் அழகனே போற்றி<br \/>ஓம் அபயகரனே போற்றி<br \/>ஓம் அகத்தாடுபவனே போற்றி<\/p>\n\n\n\n<p>ஓம் அஜபா நடனனே போற்றி<br \/>ஓம் அம்பல வாணனே போற்றி<br \/>ஓம் அம்ச பாத நடனனே போற்றி<br \/>ஓம் அபிஷேகப் பிரியனே போற்றி<br \/>ஓம் அர்க்கமலர்ப் பிரியனே போற்றி<\/p>\n\n\n\n<p>ஓம் அருள் தாண்டவனே போற்றி<br \/>ஓம் அகந்தை அழிப்பவனே போற்றி<br \/>ஓம் ஆடலரசனே போற்றி<br \/>ஓம் ஆனந்த தாண்டவனே போற்றி<br \/>ஓம் ஆட்டுவிப்பவனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஆடியடக்குபவனே போற்றி<br \/>ஓம் ஆபத்பாந்தவனே போற்றி<br \/>ஓம் ஆதிசேஷனுக்கு அருளியவனே போற்றி<br \/>ஓம் இசையரசனே போற்றி<br \/>ஓம் இன்னிசைப்பிரியனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஈரெண் கரனே போற்றி<br \/>ஓம் ஈர்க்கும் நடனனே போற்றி<br \/>ஓம் உடுக்கையனே போற்றி<br \/>ஓம் உன்மத்த நடனனே போற்றி<br \/>ஓம் உண்மைப் பொருளே போற்றி<\/p>\n\n\n\n<p>ஓம் உமாதாண்டவனே போற்றி<br \/>ஓம் ஊழித் தாண்டவனே போற்றி<br \/>ஓம் ஊர்த்துவ தாண்டவனே போற்றி<br \/>ஓம் கலையரசனே போற்றி<br \/>ஓம் கங்காதரனே போற்றி<\/p>\n\n\n\n<p>ஓம் கமல நடனனே போற்றி<br \/>ஓம் கனக சபையனே போற்றி<br \/>ஓம் கருணாமூர்த்தியே போற்றி<br \/>ஓம் கங்கை அணிந்தவா போற்றி<br \/>ஓம் கால்மாறியாடியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் காளிகா பங்க தாண்டவனே போற்றி<br \/>ஓம் கிங்கிணி பாதனே போற்றி<br \/>ஓம் குக்குட நடனனே போற்றி<br \/>ஓம் கூத்தனே போற்றி<br \/>ஓம் கூழ் ஏற்றவனே போற்றி<\/p>\n\n\n\n<p>ஓம் கவுரி தாண்டவனே போற்றி<br \/>ஓம் கவுமாரப் பிரியனே போற்றி<br \/>ஓம் சடை முடியனே போற்றி<br \/>ஓம் சத்ரு நாசகனே போற்றி<br \/>ஓம் சமர்த்தனே போற்றி<\/p>\n\n\n\n<p>ஓம் சதுர தாண்டவனே போற்றி<br \/>ஓம் சந்தியா தாண்டவனே போற்றி<br \/>ஓம் சம்ஹார தாண்டவனே போற்றி<br \/>ஓம் சித் சபையனே போற்றி<br \/>ஓம் சிவசக்தி ரூபனே போற்றி<\/p>\n\n\n\n<p>ஓம் சுயம்பு மூர்த்தியே போற்றி<br \/>ஓம் சுந்தர தாண்டவனே போற்றி<br \/>ஓம் சூலதாரியே போற்றி<br \/>ஓம் சூழ்ஒளியனே போற்றி<br \/>ஓம் ஞான தாயகனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஞான சுந்தர தாண்டவனே போற்றி<br \/>ஓம் திரிபுராந்தகனே போற்றி<br \/>ஓம் திரிபுர தாண்டவனே போற்றி<br \/>ஓம் திருக்கூத்தனே போற்றி<br \/>ஓம் திருவாதிரைத் தேவனே போற்றி<\/p>\n\n\n\n<p>ஓம் திருவடிவனே போற்றி<br \/>ஓம் தில்லை வாணனே போற்றி<br \/>ஓம் துர்தூரப்ரியனே போற்றி<br \/>ஓம் துயர் துடைப்பவனே போற்றி<br \/>ஓம் தேவசபையனே போற்றி<\/p>\n\n\n\n<p>ஓம் தேவாதி தேவனே போற்றி<br \/>ஓம் நாத ரூபனே போற்றி<br \/>ஓம் நாகராஜனே போற்றி<br \/>ஓம் நாகாபரணனே போற்றி<br \/>ஓம் நாதாந்த நடனனே போற்றி<\/p>\n\n\n\n<p>ஓம் நிலவணியனே போற்றி<br \/>ஓம் நீறணிந்தவனே போற்றி<br \/>ஓம் நிருத்த சபையனே போற்றி<br \/>ஓம் நூற்றெட்டு தாண்டவனே போற்றி<br \/>ஓம் பக்தர்க்கு எளியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் பரம தாண்டவனே போற்றி<br \/>ஓம் பஞ்ச சபையனே போற்றி<br \/>ஓம் பதஞ்சலிக்கருளியவனே போற்றி<br \/>ஓம் பஞ்சாட்சர ரூபனே போற்றி<br \/>ஓம் பாண்டியனுக்கு இரங்கியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் பிழை பொறுப்பவனே போற்றி<br \/>ஒம் பிருங்கி நடனனே போற்றி<br \/>ஓம் பிரம்படிபட்டவனே போற்றி<br \/>ஓம் பிழம்பேந்தியவனே போற்றி<br \/>ஓம் புலித்தோலனே போற்றி<\/p>\n\n\n\n<p>ஓம் புஜங்கலலித தாண்டவனே போற்றி<br \/>ஓம் பிரச்னரூபனே போற்றி<br \/>ஓம் பிரதோஷத் தாண்டவனே போற்றி<br \/>ஓம் மண்சுமந்தவனே போற்றி<br \/>ஓம் மணியணியனே போற்றி<\/p>\n\n\n\n<p>ஓம் மான்கரனே போற்றி<br \/>ஓம் மழுவேந்தியவனே போற்றி<br \/>ஓம் முக்கண்ணனே போற்றி<br \/>ஓம் முனிதாண்டவனே போற்றி<br \/>ஓம் மும்மலமறுப்பவனே போற்றி<\/p>\n\n\n\n<p>ஓம் முயலக சம்காரனே போற்றி<br \/>ஒம் முக்தியருள்பவனே போற்றி<br \/>ஓம் முகமண்டல தாண்டவனே போற்றி<br \/>ஓம் ராஜசபையனே போற்றி<br \/>ஓம் ரட்சக தாண்டவனே போற்றி<\/p>\n\n\n\n<p>ஓம் ருத்ர தாண்டவனே போற்றி<br \/>ஓம் ருத்ராட்சதாரியே போற்றி<br \/>ஓம் ருண விமோசனனே போற்றி<br \/>ஓம் லயிக்க வைப்பவனே போற்றி<br \/>ஓம் லலிதா நாயகனே போற்றி<\/p>\n\n\n\n<p>ஓம் விரிசடையனே போற்றி<br \/>ஓம் விரும்பியதை அருள்வோனே போற்றி<br \/>ஓம் வலிய ஆட்கொள்வோனே போற்றி போற்றி!<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113942\/\" rel=\"nofollow\">அருள் தரும் ஸ்ரீ நடராஜர் 108 போற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113942\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Nataraja-108-potri.jpg"],"pubdate":"Wed, 26 May 2021 07:36:39 +0000"},{"title":"‘புத்த பூர்ணிமா’ கொண்டாடப்படுவதன் பின்னணி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று புத்தர் பிறந்த நாள். ஒவ்வொரு ஆண்டும் வைசாக மாதம் பவுர்ணமி நாள் ‘புத்த பூர்ணிமா’ என உலகெங்கிலும் உள்ள பௌத்தர்களால் கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"'புத்த பூர்ணிமா' கொண்டாடப்படுவதன் பின்னணி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261148397121_Tamil_News_Buddha-Purnima_SECVPF.gif\" title=\"'புத்த பூர்ணிமா' கொண்டாடப்படுவதன் பின்னணி\" \/><\/figure>\n\n\n\n<p>உலக அளவில் பௌத்தத்தை ஏற்றுக்கொண்ட ஆசிய நாடுகள் பலவற்றிலும் புத்த பூர்ணிமா பௌத்தர்களின் கொண்டாட்ட நாளாகும்.<\/p>\n\n\n\n<p>இன்று புத்தர் பிறந்த நாள். ஒவ்வொரு ஆண்டும் வைசாக மாதம் பவுர்ணமி நாள் ‘புத்த பூர்ணிமா’ என உலகெங்கிலும் உள்ள பௌத்தர்களால் கொண்டாடப்படுகிறது.<br \/><ins><\/ins><br \/>தனது இறுதி ஆண்டுகளில் பௌத்தத்தைத் தழுவிய அண்ணல் அம்பேத்கர் அவர்கள் இந்திய விடுதலைக்குப் பின்னர் சட்ட அமைச்சராக இருந்தபோது ஆண்டுதோறும் இந்நாள் பௌத்த நெறியாளர்களுக்கு அரசு விடுமுறையாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்தியத் துணைக்கண்டத்தில் சிக்கிம், லடாக், அருணாசலப் பிரதேசம், கலிம்பாங், டார்ஜீலிங் முதலான பகுதிகளில் இந்த நாள் பெரிய அளவில் கொண்டாடப்படுகிறது. உலக அளவில் பௌத்தத்தை ஏற்றுக்கொண்ட ஆசிய நாடுகள் பலவற்றிலும் புத்த பூர்ணிமா பௌத்தர்களின் கொண்டாட்டமாக அமைகிறது.<\/p>\n\n\n\n<p>இன்றைய நேபாளத்தில் இமயமலை அடிவாரத்திலுள்ள ‘கபிலவஸ்து’வில் அமைந்திருந்த ஒரு பழங்குடிக் குடியிருப்பில் கி.மு.563ஆம் ஆண்டு புத்தர் பிறந்தார். அவர் சார்ந்த பழங்குடிக்கு சாக்கியர்கள் எனப் பெயர். மகாவஸ்து, புத்த சரிதம், லலித விஸ்தாரம் மற்றும் பௌத்த நிதானங்கள், ஜாதகக் கதைகள் ஆகியவற்றில் புத்தரின் பிறப்பு கூறப்படுகிறது.<\/p>\n\n\n\n<p>புத்தர் அரச பரம்பரையில் பிறந்தவர் என்பது பிற்காலத்தில் அவர் கடவுளாக வரிக்கப்பட்டபோது உருவான நம்பிக்கை. அரசு உருவாக்கத்திற்கு முந்தைய பழங்குடிகள் அவை. சுழற்சி முறையில் அங்கு தலைவர்கள் தேர்வு செய்யப்படுவார்கள். புத்தர் பிறந்தபோது அவரது தந்தை சுத்தோதனர் அப்பழங்குடியில் தலைமைப் பொறுப்பில் இருந்தார். பின்னாளில் புத்தர் ஒருமுறை அங்கு வந்தபோது அவரது சிறிய தந்தை தலைமைப் பொறுப்பில் இருந்தார் என்கிற பதிவும் உண்டு.<\/p>\n\n\n\n<p>அதேபோல ’ரத கஜ துரக பதாதி’ எனப்படும் பெரும் அரண்மனை ஆடம்பரங்களுடன் அந்தத் தலைவர்கள் வாழவும் இல்லை. புத்தரது வாழ்வில் பெரும் மாற்றத்தை ஏற்படுத்திய பிணி, மூப்பு, சாக்காடு முதலான நான்கு தரிசனங்களை அவர் காண நேர்ந்தது கூட அவரது தந்தை வயலில் உழும்போது சிறுவனான சித்தார்த்தன் கரையில் அமர்ந்திருந்தபோதுதான் என்பர். குடித் தலைவராக இருக்கும்போது கூட இவ்வாறு அடிப்படைப் பணிகளைச் செய்யும் ஒரு பழங்குடிச் சமூகம் அது.<\/p>\n\n\n\n<p>‘கரவரும் பெருமைக் கயிலம்பதி’ என மணிமேகலைக் காப்பியத்தில் புகழப்படும் கபிலவஸ்துவில் சுத்தோதனரின் மூத்த மனைவி மகாமாயாவின் வயிற்றில் கருக்கொண்டார் புத்தர். நிறைமாத சூலியான அன்னை மாயா தனது பிறந்தகத்திற்குச் செல்லும் வழியில் லும்பினி எனும் வனத்தில் கரு உயிர்த்தார் கோதமர். சால மரக்கிளை ஒன்றைப் பற்றிக் கொண்டு நின்ற கோலத்தில் அன்னை மாயா அவரை கரு உயிர்த்தார் என நம்புவது பௌத்த மரபு.<\/p>\n\n\n\n<p>புத்தர்கள் அல்லது போதிசத்துவர்கள் என்போர் மீட்பர்களல்லர். இறையம்சம் ஒன்றின் மூலமாக மக்கள் மீட்கப்படுவது என்பது பௌத்தத்தில் இல்லை. தனது சொந்த முயற்சியிலேயே ஒருவர் விடுதலை அடைய வேண்டும். போதிசத்துவர்கள் அறிவும் கருணையும் மிக்கவர்கள் மட்டுமல்ல. எல்லாவிதமான ஏற்றத்தாழ்வுகள் மற்றும் ஒதுக்கல்களுக்கும் அப்பாற்பட்டவர்கள். அதனால்தான் இந்தியாவின் சாபக்கேடுகளுள் ஒன்றான சாதி, வருண ஏற்றத் தாழ்வுகளை வென்ற மதமாக பௌத்தம் உருக்கொண்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113939\/\" rel=\"nofollow\">&#8216;புத்த பூர்ணிமா&#8217; கொண்டாடப்படுவதன் பின்னணி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113939\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261148397121_Tamil_News_Buddha-Purnima_SECVPF.gif"],"pubdate":"Wed, 26 May 2021 07:31:28 +0000"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் ஆவாரம் பூ கருப்பட்டி தேநீர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தினமும் ஒரு மூலிகை பானம் அருந்தினால் உடல் ஆரோக்கியத்திற்கு நல்லது. இந்த வகையில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் ஆவாரம் பூ டீ தயாரிக்கும் முறையை தெரிந்து கொள்ளுங்கள்.<img alt=\"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் ஆவாரம் பூ கருப்பட்டி தேநீர்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261117274665_Tamil_News_Aavaram-Poo-Tea_SECVPF.gif\" \/>ஆவாரம் பூ கருப்பட்டி தேநீர்தேவையான பொருட்கள்:<\/p>\n\n\n\n<p>ஆவாரம்பூ பொடி &#8211; ஒன்றரை டீஸ்பூன் (காயவைத்து அரைத்துக்கொள்ளவும்)<br \/>இஞ்சி &#8211; சிறிய துண்டு ஒன்று<br \/>கருப்பட்டி &#8211; சிறிய துண்டு<br \/>மிளகு அரை &#8211; டீஸ்பூன்<br \/>தண்ணீர் &#8211; ஒரு கப்<br \/>ஏலக்காய் &#8211; 2<\/p>\n\n\n\n<p>செய்முறை :<\/p>\n\n\n\n<p>ஆவாரம் பூ பொடி, கருப்பட்டி, ஏலக்காய், மிளகு சேர்த்து மிக்ஸியில் பொடித்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அடுப்பில் வாணலியை வைத்து தண்ணீர் ஊற்றி கொதிக்க ஆரம்பித்தவுடன் அதில் இஞ்சி, ஆவராம் பொடி கலவையைச் சேர்த்து கொதிக்கவிடவும்.<\/p>\n\n\n\n<p>நிறம் மாறியதும் இறக்கி வடிகட்டி குடிக்கவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113929\/\" rel=\"nofollow\">நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் ஆவாரம் பூ கருப்பட்டி தேநீர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113929\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261117274665_Tamil_News_Aavaram-Poo-Tea_SECVPF.gif"],"pubdate":"Wed, 26 May 2021 07:19:56 +0000"},{"title":"குழந்தைகளுக்கு கண்டிப்பாக கொடுக்கக் கூடாத உணவுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உடல்நலத்தைக் காக்கவும் குழந்தைகளை ஆரோக்கியமாக வளர்த்து எடுப்பதில் கொஞ்சம் மெனக்கெடுவது அவசியம். குழந்தைகளுக்கு சில உணவுகளைத் தர கூடாது எனப் பட்டியல் இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"குழந்தைகளுக்கு கண்டிப்பாக தரக்கூடாத உணவுகள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105260859449014_Tamil_News_these-Foods-should-not-given-to-children_SECVPF.gif\" title=\"குழந்தைகளுக்கு கண்டிப்பாக தரக்கூடாத உணவுகள்\" \/><\/figure>\n\n\n\n<p>&nbsp;குழந்தைகள் விருப்பப்பட்டு கேட்டால் உடனே வாங்கி கொடுத்து விடுகிறோம். நல்லதா, கெட்டதா என சற்றும் சிந்திக்காமல் செய்கிறோம். கடைகளில் அழைத்து சென்று பாருங்கள். பில் போடும் இடத்தில் சாக்லெட், லாலிபாப், இன்னும் பல குழந்தைகளுக்கான உணவுகளை வைத்து அடுக்கி இருப்பார்கள். இதெல்லாம் பிஸினஸ் டெக்னிக். குழந்தைகளுக்கு சில உணவுகளைத் தர கூடாது எனப் பட்டியல் இருக்கிறது. அதைப் பற்றி இங்குப் பார்க்கலாம்.<\/p>\n\n\n\n<p>சிவிங் கம்<br \/><ins><\/ins><br \/>நிறைய சுவைகளில், நிறைய பிராண்ட்களில் சிவிங் கம் வருகிறது. 10 வயதுக்கு கீழ் உள்ள குழந்தைகளுக்கு இதை வாங்கித் தர கூடாது.&nbsp;தவறுதலாக குழந்தைகள் விழுங்கிவிட்டால் பின்னர் பிரச்னைதான். இந்த சிவிங் கம் வயிற்றில் செரிமானமாகாது, வயிறு வலி போன்ற தொல்லைகளை ஏற்படுத்தி குழந்தையின் உடலைக் கெடுத்துவிடும். மலம் மூலமாக வெளியே வரவில்லை என்றால் மருத்துவரின் சிகிச்சைதான் தீர்வாக இருக்கும். எனவே சிவிங் கம்களைக் குழந்தைகளுக்கு தரவே கூடாது.<\/p>\n\n\n\n<p>சாக்லெட்<\/p>\n\n\n\n<p>சாக்லெட்கள் இன்றைய குழந்தைகளின் விருப்பமான உணவு. அதிகபடியான சர்க்கரையும் சுவையூட்டிகளும் சேர்க்கப்படுவதால் முடிந்தவரை சாக்லெட்களை தவிர்த்துவிடுங்கள். முக்கியமாக பல வண்ணங்களால் அலங்கரிக்கப்பட்ட சாக்லெட்டை தவிருங்கள்.குழந்தை மிகவும் அடம்பிடித்தால் கொகோ கலந்த தரமான டார்க் சாக்லெட்டை வாங்கித் தரலாம். ஆனால் இந்த டார்க் சாக்லெட்டையும் அளவுடன் சாப்பிடுவது நல்லது.<\/p>\n\n\n\n<p>பிஸ்கெட்<\/p>\n\n\n\n<p>கடையில் அடுக்கி வைக்கப்பட்டு அழகாகக் காட்சி அளிக்கும் இந்த பிஸ்கெட்கள். எண்ணற்ற பிராண்டுகள் உள்ளன. இதைக் குழந்தைகளுக்கு தராமல் வளர்ப்பது கொஞ்சம் சவாலான விஷயம்தான். எனினும் நீங்கள் தராமல் இருப்பதே நல்லது. அனைத்து பிஸ்கெட்டும் மைதாவால்தான் செய்யப்படுகிறது. பிஸ்கெட்டுகான அடிப்படை பொருளே மைதாதான். குழந்தை பிஸ்கெட் கேட்டு அடம் பிடித்தால், ஆர்கானிக் சிறுதானிய பிஸ்கெட்களை வாங்கித் தாருங்கள்.கடையில் விற்கும் க்ரீம் பிஸ்கெட்டில் கெட்ட கொழுப்பு உள்ளன. இவற்றைக் கட்டாயம் தவிர்க்கவும்.<\/p>\n\n\n\n<p>கடையில் பொரித்த எண்ணெய் உணவுகள்<\/p>\n\n\n\n<p>கடையில் விற்கும் பொரித்த எண்ணெய் உணவுகளான சமோசா, பக்கோடா, ஃப்ரெஞ்ச் ஃப்ரைஸ் போன்ற திண்பண்டங்களை வாங்கித் தர கூடாது. வேண்டுமென்றால் வீட்டிலே செய்து கொடுங்கள். கடைகளில் பொரிக்கும் எண்ணெயும் மீண்டும் மீண்டும் பயன்படுத்த கூடியதாக இருக்கிறது. இதனால் வயிறு கெடும். வயிறு தொடர்பான தொல்லைகள் வரும்.நீங்கள் வீட்டிலே ஆரோக்கியமான முறையில் பஜ்ஜி, போண்டா, வடை செய்து கொடுக்கலாம். &nbsp;<\/p>\n\n\n\n<p>குளிர்பானங்கள்<\/p>\n\n\n\n<p>இந்தக் குளிர்பானங்கள் மிகவும் ஆபத்தானது. இதன் லேபிள் கீழேயே இதைச் சாப்பிட கூடாது. குழந்தைகள், கர்ப்பிணிகளுக்குக் கொடுக்க கூடாது என எழுதி இருப்பார்கள். மேலும் பழங்களின் சுவைகளில் வரும் சில குளிர்பானங்கள், செயற்கை பழச்சாறுகள், செயற்கை மில்க் ஷேக் போன்ற அனைத்தையும் குழந்தைகளுக்கு தரக் கூடாது. ஏனெனில் உணவுப் பொருட்கள் ஃப்ரெஷ்ஷாகதான் சாப்பிட வேண்டும். உணவுகள் 2-3 நாட்களில் கெட்டு போகும். ஆனால் கடைகளில் விற்கப்பட்டும் பாட்டில் பழச்சாறுகள், மில்க் ஷேக் 2 -6 மாதங்கள் வரை கெட்டுப் போகாது. அவ்வளவும் கெமிக்கல்கள். இது குழந்தைகள் மட்டும் அல்ல பெரியவர்களுக்கும் ஆபத்துதான்.<\/p>\n\n\n\n<p>ஐஸ்கிரீம்<\/p>\n\n\n\n<p>5 வயதுக்கு கீழ் உள்ள குழந்தைகளுக்கு ஐஸ்கிரீம் தரக் கூடாது. சளி, காய்ச்சல், தொண்டை வலி, வயிற்றுப்போக்கு ஏற்படலாம். ஐஸ்கிரீம் தயாரிக்கும் தண்ணீர் சுகாதாரமின்றி இருந்தால் குழந்தைகளை நிச்சயம் பாதிக்கும். குழந்தைகளுக்கு நீங்கள் வீட்டிலே தயாரித்த பழக்கூழை சிறிது நேரம் ஃப்ரிட்ஜில் வைத்துக் கொடுக்கலாம். இதை ஹோம்மேட் ஐஸ்கிரீம் எனச் சொல்லி கொடுங்கள்.<\/p>\n\n\n\n<p>நூடுல்ஸ்<\/p>\n\n\n\n<p>முழுக்க மைதாவில் செய்யப்படும் உணவு. இதனுடன் வரும் மசாலாவில் சுவையூட்டியும் அதிகபடியான உப்பும் மோனோ சோடியம் குளுட்டமேட் எனும் கெமிக்கலும் கலக்கப்படுகின்றன. இதில் கலக்கப்பட்டிருக்கும் அதீத உப்பால் உடல்நலக் கோளாறுகள் வரும். இந்த நூடுல்ஸ் செரிக்க 2-3 நாட்கள் ஆகும். அவ்வளவு நாள் வயிற்றுக்குள் இருந்து கெட்டு போய், மலக்காற்று துர்நாற்றமாக வரும். இதைக் குழந்தைகளுக்கு கொடுக்க கூடாது.<br \/>ராகி சேமியா, இடியாப்ப சேவை போன்றவற்றில் காய்கறிகள் சேர்த்து வீட்டிலே அரைக்கக் கூடிய மசாலா சேர்த்து நூடுல்ஸ் எனச் சொல்லி குழந்தைக்கு கொடுக்கலாம்.<\/p>\n\n\n\n<p>பாக்கெட் உணவுகள்<\/p>\n\n\n\n<p>ஒரு வாய் வைத்த உடனே சட்டென்று சுவை நாவில் ஒட்டிக் கொள்ளும். அந்த அளவுக்கு சுவையூட்டிகள் சேர்க்கப்பட்டுள்ளன. சில பாக்கெட் நொறுக்கு தீனிகளில் மெழுகு சேர்க்கப்படுவதாக சொல்லப்படுகிறது. நெருப்பில் இட்டால் அவை எரியும். இது குழந்தைகளின் வயிற்றுக்குள் சென்று பல்வேறு உபாதைகளை உருவாக்கும். பாக்கெட் நொறுக்கு தீனிகளைத் தவிர்த்து விட்டு வீட்டிலே செய்யகூடிய ஆரோக்கிய நொறுக்கு தீனிகளைக் கொடுக்கலாம். கடலைமிட்டாய், எள்ளு உருண்டை, முறுக்கு போன்றவற்றை வீட்டிலே செய்து கொடுக்கலாம்.<\/p>\n\n\n\n<p>சிப்ஸ் வகைகள்<\/p>\n\n\n\n<p>ஏராளமான சிப்ஸ்கள் தற்போது கிடைக்கின்றன. உருளைக்கிழங்கு, மரவள்ளிகிழங்கு, பாகற்காய், பலா, வெண்டைக்காய் போன்ற நிறைய சிப்ஸ்கள் உள்ளன. இவையெல்லாம் காய்கறிகளாக இருந்தாலும் இதைப் பொரிக்க கூடிய எண்ணெயில்தான் பிரச்னை இருக்கிறது. மீண்டும் மீண்டும் சுட கூடிய எண்ணெயில் கெட்ட கொழுப்பு மிகுதியாக இருக்கும். இதனால் உடல்பருமன், தொப்பை, வயிறு உப்புசம், நெஞ்செரிச்சல் போன்ற தொல்லைகள் வரும். குழந்தைகள் விருப்பப்பட்டால் வீட்டிலே தரமான எண்ணெயில் பொரித்து, கொஞ்சமாக மிளகுத் தூள் தூவி கொடுக்கலாம். 5 வயதுக்கு மேற்பட்ட குழந்தைகளுக்கு தரலாம்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113926\/\" rel=\"nofollow\">குழந்தைகளுக்கு கண்டிப்பாக கொடுக்கக் கூடாத உணவுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113926\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105260859449014_Tamil_News_these-Foods-should-not-given-to-children_SECVPF.gif"],"pubdate":"Wed, 26 May 2021 07:14:18 +0000"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கெடுக்கும் வீரர்களுக்கு ஆபத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜப்பானின் தீவிர வெப்பம் மற்றும் அதிக ஈரப்பதம் ஆகியவை இந்த ஆண்டு டோக்கியோ ஒலிம்பிக்கில் பங்கெடுக்கும் வீரர்களுக்கு கடுமையான ஆபத்தை ஏற்படுத்தக் கூடும் என்று புதிய அறிக்கையொன்று கூறுகிறது.<\/p>\n\n\n\n<p>நிலையான விளையாட்டுக்கான பிரிட்டிஷ் சங்கத்தினால் (British Association for Sustainable Sport) புதன்கிழமை வெளியிடப்பட்ட அறிக்கையில் இந்த விடயம் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜப்பானில் வெப்பநிலை உயர்ந்து வருவதால் ஏற்படும் உடல்நல பாதிப்புகள் குறித்து முன்னணி விளையாட்டு வீரர்கள் மற்றும் விஞ்ஞானிகளின் கவலைகளை இந்த அறிக்கை விவரிக்கிறது.<\/p>\n\n\n\n<p>அறிக்கையின்படி, டோக்கியோவில் சராசரி ஆண்டு வெப்பநிலை &#8220;1900 முதல் 2.86 டிகிரி செல்சியஸ் அதிகரித்துள்ளது, இது உலகின் சராசரியை விட மூன்று மடங்கு அதிகமாகும்.&#8221;<\/p>\n\n\n\n<p>ஒலிம்பிக் எதிர்வரும் ஜூலை 23 முதல் ஆகஸ்ட் 8 வரை நடைபெற உள்ளது. ஜப்பான் வழக்கமாக அதன் மிக உயர்ந்த வருடாந்திர வெப்பநிலையை அனுபவிக்கும் காலம் இதுவாகும், இது வெப்பமயமாதல் காலநிலையில் இன்னும் அதிகமாக உயர்வடைவதாகவும் அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் டிரையத்லான், மராத்தான், டென்னிஸ் மற்றும் படகுப்போட்டி போன்ற நிகழ்வுகள் வெப்பமான சூழ்நிலைகளால் எவ்வாறு மோசமாக பாதிக்கப்படலாம் என்பதையும் ஆய்வு விவரிக்கிறது.<\/p>\n\n\n\n<p>இதேவேளை வெப்பத்தில் போட்டியிடுவதை எவ்வாறு சமாளிப்பது என்பது குறித்த விளையாட்டு வீரர்களுக்கு இது ஆலோசனைகளையும் அறிக்கை வழங்குகிறது.<\/p>\n\n\n\n<p>அத்துடன் காலநிலை நெருக்கடி எதிர்காலத்தில் விளையாட்டு நிகழ்வுகளை எவ்வாறு பாதிப்படையச் செய்யும் என்பது குறித்தும் அறிக்கை எச்சரிக்கிறது.<\/p>\n\n\n\n<p>தற்போதைய கொவிட் நிலைமைகள் டோக்கியோ விளையாட்டுக்கள் தொடர்பில் ஏற்கனவே கேள்விகளை எழுப்பியுள்ள நிலையில் வெளியாகியுள்ள இப் புதிய அறிக்கையானது மேலும் கவலைகளை அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113923\/\" rel=\"nofollow\">டோக்கியோ ஒலிம்பிக்கில் பங்கெடுக்கும் வீரர்களுக்கு ஆபத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113923\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/olimpic.jpg"],"pubdate":"Wed, 26 May 2021 07:09:52 +0000"},{"title":"அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது.. கவிஞர் தீபச்செல்வன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><br \/><em><strong>அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது என்று கவிஞர் தீபச்செல்வன் தெரிவித்துள்ளார். சர்ச்சை தோற்றுவித்துள்ள பேமிலி மேன் 2 இணைய தொடர் குறித்து அவர் தமிழ்நாடு பத்திரிகை ஒன்றில் அவர் இவ்வாறு எழுதியுள்ளார்.<\/strong><\/em><\/p>\n\n\n\n<p>திரைப்படக் கலை வடிவம் என்பது ஒரு மகத்துவமான கலை. கலை என்பது அடிப்படையில் எளிய மனிதர்களின் நிகழ்த்துகையாகவே இருக்கிறது. அதிலும் ஆற்றுகை என்பது விளிம்புநிலை மனிதர்கள், இந்த சமூகத்தின் போக்கு குறித்து செய்யும் விமர்சனமாகவும் பதிவாகவும் இருக்கிறது. ஆனாலும் கலை எப்போதும் அதிகாரத்திற்கு எதிரானதான ஒரு பாடலாகவே இருக்கிறது. இனிமை, துயரம், கிண்டல் கேலி என வாழ்வின் பாடுகளை பேசுகின்ற கலையை நிகழ்த்துகின்ற எளியவர்கள்தான் அதன் மெய்யான நாயகர்களாகவும் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>கலை யாருக்கு முன்னால் நிகழ்த்தப்படுகிறது என்பதை வைத்து, அது அதிகாரத்தை பற்றிய பாடுபொருளாக அமைந்துவிடும் என்றும் கருதலாம். ஆனால் அதிகாரத்தில் இருப்பவர்களை பற்றிய பாடல்களின் உட்பக்கங்களில் அதன் நாயகர்களான எளிய மனிதர்கள் இருப்பதையும் காணலாம். தரையில் நிகழ்த்திய ஆற்றுகை கலை என்பது நவீன தொழிநுட்ப சாதனங்களின் வருகையால், திரையில் காண்பிக்கப்படுகிறது. இன்று சமூகத்தின் பல்வேறு நிலைப்பட்ட கதைகளைப் பற்றிய திரைப்படங்கள் எடுக்கப்படுகின்றன. கலையின் உன்னதத்தை இலக்கியத்தின் மகத்துவத்தை திரைப்படங்கள் எளிய வெகுசன மக்களுக்கு கொண்டு சேர்ப்பது என்பது மிகவும் முக்கியமான ஊடக வழியாகும்.<\/p>\n\n\n\n<p>வாழ்வின் மகத்துவங்கள், உண்மை நாயகர்கள், எளிதான பேருணர்ச்சிகள் என்று இன்றைய திரைப்படங்கள் பல பாடுபொருட்களைத் தொடுகின்றன. நூற்றாண்டு கண்ட தமிழ் சினிமாவில் இன்றைக்கும் புதுமைக்கும் புத்துணர்ச்சிக்கும் பஞ்சம் ஏற்படவில்லை. தமிழ் சினிமா என்பதனுள் ஈழ சினிமாவும் உள்ளடங்குகின்றது. எப்படியாகினும், தமிழ் சினிமா இன்று உலக சினிமாவாக கொண்டாடப்படுவதில் முக்கிய பங்கை உலகம் எங்கும் பரந்து வாழ்கின்ற ஈழத் தமிழ் மக்கள் வகிக்கின்றனர். வெறும் பார்வையாளர்களாக இல்லாமல்,&nbsp; தமிழினின் மிகப் பெரும் பொருட்செலவுடன் வருகின்ற திரைப்படங்களின் தயாரிப்பாளர்களாக ஈழத் தமிழ் தயாரிப்பாளர்கள் இருப்பதும் நாம் அறிந்த விடயம்தான்.<\/p>\n\n\n\n<p>ஆனாலும் இதற்குள் சில நெருக்கடிகளும் ஈழத் தமிழர்கள் சார்ந்து ஏற்படுத்தப்படுகின்றன. ஈழத் தமிழ் இனத்தின் விடுதலைப் போராட்டத்தை ஒடுக்குகின்ற வேலையை இலங்கை அரசாங்கம் பல்வேறு மட்டங்களில் முன்னெடுத்து வருகின்றது. ஈழத் தமிழ் மக்களை மிக ஆழமாக நேசிக்கின்ற அல்லது தொடர்புபடுகின்ற தமிழ்நாடு சினிமாத்துறைமீதும் உள்ளும் புறமுமான சில அரசியல் தலையீடுகளை அல்லது ஈழத் தமிழ் மக்களுக்கு எதிராக திருப்புகின்ற காய் நகர்த்தல்களை ஒரு தேர்ந்த திரைக்கதையின் திருப்பம் போல செய்கிறது இலங்கை அரசு.<\/p>\n\n\n\n<p>அத்துடன் தமிழர்களுக்கு எதிராகவும் ஈழத் தமிழ் மக்கள் மாத்திரமின்றி உலகத் தமிழ் மக்களின் இதங்களிலும் தெய்வமாக நேசிக்கப்படுகின்ற விடுதலைப் புலிகள் இயக்கம் தொடர்பாக தவறான சித்திரிப்புக்களை ஏற்படுத்தும் விதமாகவும் சில திரைப்படங்களும் சில திரைப்படங்களில் சில காட்சிகளும் சில வசனங்களும் இடம்பெறச் செய்யப்படுகின்றன. அதேநேரம்,&nbsp; தமிழ்நாடு திரைப்படங்கள் சிலவற்றில் ஈழ உணர்வு மிகச் சரியாகவும் நுட்பமாகவும் எடுத்துரைக்கப்பட்ட சந்தர்ப்பங்களும் உண்டு.<\/p>\n\n\n\n<p>கன்னத்தில் முத்தமிட்டால் என்ற திரைப்படம், ஈழத் தமிழ் மக்களின் விடுதலைப் போராட்டம் பற்றிய திரைப்படமாக இயக்குனர் மணிரத்தினத்தால் எடுக்கப்பட்டது. அந்த திரைப்படத்தில் பல இடங்களில் மிக நெகிழ்ச்சியை ஏற்படுத்தும் காட்சிகள் உள்ளன. ஆனால் விடுதலைப் புலிகளை பயங்கரவாதிகள் போல காண்பிப்பது எல்லா இடங்களிலும் வலிந்து செய்யப்பட்டிருக்கும். சிங்களவர்கள் வரக்கூடிய இடங்களில் எல்லாம் அவர்களை மிகச் சிறந்தவர்களாக இயக்குனர் காண்பிப்பதும்கூட வலிந்து திணித்தலாகவே இருக்கும்.<\/p>\n\n\n\n<p>சில இடங்களில் குழந்தைப் போராளிகளை காண்பிப்பதுடன் அவர்களை மிகக் கொடூரமானவர்கள் போலவும் சித்திரிக்கப்பட்டிருக்கும். யுத்த நிலம் எது? அங்கே யார் இருப்பார்கள்? புலிகளின் நிலப்பகுதி எப்படி இருக்கும்? இராணுவத்தின் நிலப்பகுதி எப்படி இருக்கும் என்ற காட்சிகள் எல்லாமே மிகுந்த குழப்பத்தை தருகின்றது. அதுவே புலிகள் பற்றியும் ஈழப் போர் பற்றியும் பல தவறான புரிதல்களை ஏற்படுத்துகின்றது. விடுதலைப் புலிகளுக்கு சார்பாக இல்லாமல் ஈழத்தில் நிகழ்கின்ற போரை அதன் அடி வேரை நியாயமான பார்வையுடன் அணுகியிருந்தால் கன்னத்தில் முத்தமிட்டால் படம் ஆகச்சிறந்த படமாக இருக்கும்.<\/p>\n\n\n\n<p>தமிழீழ தேசியத் தலைவர் வேலுப்பிள்ளை பிரபாகரன் அவர்கள், இயக்குனர் மகேந்திரனை சந்தித்த போது, கன்னத்தில் முத்தமிட்டால் திரைப்படம் எங்களை சரியாக காட்டத் தவறியிருக்கிறது என்பதை சுட்டிக்காட்டியுள்ளதாக இயக்குனர் மகேந்திரன் ஆனந்த விகடன் பேட்டியில் கூறியிருக்கிறார். ஈழ விடுதலைப் போராட்டம், ஒருபோதும் சிங்களவர்களுக்கு எதிரானதல்ல. அத்துடன் சிங்கள மக்கள் கொடுமையானவர்கள் என்பதை ஒருபோதும் ஈழ விடுதலைப் புலிகளோ, மக்களோ கருதியதும் இல்லை. ஆளும் சிங்களப் பேரினவாத அரசும் அதன் இராணுவத்தின் ஒடுக்குமுறைக்கு எதிராகவே ஈழத் தமிழரின் போராட்டம்.<\/p>\n\n\n\n<p>ஆனால் சில திரைப்படங்களும் சில இயக்குனர்களும் சில எழுத்தாளர்களும்கூட இலங்கை அரச பீடங்களுக்கு ஏனோ விசுவாசமாக அடிமைத்தனமாக இருக்க முயல்கின்றனர். அதனை அவர்கள் பல்வேறு வடிவங்களில் வெளிப்படுத்துகின்றனர். இலங்கை கிரிக்கெட் வீரர் முத்தையா முரளீதரன் பற்றிய வாழ்க்கையை படமாக்க தமிழ்நாட்டில் ஒரு முயற்சி துவங்கிய போது, அதில் விஜய் சேதுபதி நாயகனாக நடிக்க ஒப்பந்தம் ஆனபோது அதனைப் பற்றி விஜய் சேதுபதியின் நெருங்கிய நண்பர் ஒருவர் எனக்கு தகவல் தந்து அதனை சுட்டிக்காட்டி எழுத வேண்டும் என்று வலியுறுத்தியிருந்தார்.<\/p>\n\n\n\n<p>முத்தையா முரளீதரன் கதாபாத்திரத்தில் தமிழ்நாட்டில் இருந்து ஒரு படம் வரக்கூடாது&nbsp; என்பதற்கான நியாயங்களை எழுதினேன். அதனை பலரும் வலியுறுத்திக் கூறினார்கள். விஜய்சேதுபதி இரும்புப்பிடியாக நின்றார். பின்னர் உலகம் முழுவதும் எதிர்ப்பு வலுத்தது. இறுதியில் அதிலிருந்து விஜய் சேதுபதி நளுவினார். போர் முடிந்த பின்னர் நடிகை அசின் மகிந்த ராஜபக்சவின் மனைவி சிராந்தி ராஜபக்சவுடன் யாழ்ப்பாணம் வந்ததுடன் அவரது தமிழ்நாட்டு திரைப்பட சரித்திரம் முடிந்தது. இப்போது அஸின் செய்த வேலையை நடிகை சமந்தா செய்யத் துவங்கியுள்ளார்.<\/p>\n\n\n\n<p>நடிகையர் திலகம் என்ற திரைப்படத்தின் வாயிலாக கீர்த்தி சுரேஷ் மிகச் சிறந்த பாராட்டைப் பெற்றார். ஒரு நடிகையின் இருண்ட பக்கங்களை தேடிச் செல்லுகின்ற பத்திரிகையாளராக அந்தப் படத்தில் சமந்தா நடித்திருப்பார். அதுபோன்ற வாய்ப்புக்கள் திரைப்பட வரலாற்றில் அவ்வப்போதுதான் கிடைக்கும். ஆனால் இப்போது சமந்தா நடித்துள்ள பெமிலி மேன் 2 என்ற இணையத் தொடரில் ஒரு தமிழ் தீவிரவாதியாக அவர் நடித்திருப்பது தமிழகத்தை கடும் சீற்றத்திற்கு உள்ளாகியுள்ளது.<\/p>\n\n\n\n<p>“சென்னையில் எல்லோரையும் கொல்லுவேன்..” என்ற ஒரு வசனம் கிட்டத்தட்ட ஈழப் பேச்சு மொழியில் வருகின்றது. அது விடுதலைப் புலிப் பெண் போராளி அல்லது பெண் கரும்புலி என்பதைப் போலவும் அவர் மிகக் கொடுமையான தீவிரவாதியாகவும் காட்டப்படுவதாகவும் தமிழ்நாட்டு இன உணர்வாளர்களும் திரைத்துரை சா்ர்ந்தவர்களும் கூறி வருகின்றனர். முன்னோட்டமும் இதையே உணர்த்துகின்றது.<\/p>\n\n\n\n<p>ஈழ விடுதலைப் போராட்டத்தில் பெண் புலிகள் மற்றும் பெண் கரும்புலிகளின் உன்னத தியாகமும் வாழ்வும் மிகப் பெரிய காவியம். அவர்களின் போராட்டப் பாதைகளும் அனுபவங்களும் போல இந்த உலகில் உன்னதமான கதைகள் எதுவும் இல்லை. இதனை இன்றைக்கு இந்தியா மாத்திரமின்றி உலகின் பல நாடுகளைச் சேர்ந்தவர்களும் உணர்த்து எடுத்துரைத்து வருகின்றனர். அத்துடன் இன்று புலிகளின் வீரத்தையும் தியாகத்தையும் இந்த உலகம் தவிர்க்க முடியாமல் மெல்ல மெல்ல ஏற்றுக் கொண்டு வருகின்றது. இந்த சூழலில் மிகவும் தவறான பிற்போக்கான இந்த இணையத் தொடரை உடன் தடை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>நடிகை சமந்தா தன் நடிப்பு எதிர்காலத்தை பழாக்கக்கூடாது. உடனடியான இந்த இணையத் தொடரை மீளப் பெற்று, அதனை ஒலிபரப்பாவதை தடுக்க வேண்டும். இந்தப் படத்தின் இயக்குனரும் இதனை உணர்ந்து கைவிட வேண்டும். திரைத்துரையில் வெற்றி தோல்வியை தீர்மானிக்கும் இடத்தில்தான் தமிழீழ விடுதலைப் புலிகள் பற்றிய மகத்துவமான வரலாறும் உலகமெங்கும் ஈழத் தமிழ் மக்களும் உள்ளனர். அத்துடன் இந்த விடயத்தில் அனைத்து திரைத்துரைசார் கலைஞர்களும் கலை இலக்கிய நண்பர்களும் விழித்து எதிர்வினையாற்றி செயலாற்ற வேண்டியது மிகுந்த அவசியமான கலைப்பங்களிப்பாகவும் இருக்கிறது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/113911\/\" rel=\"nofollow\">அஸினுக்கு நடந்ததே சமந்தாவுக்கும் நடக்கப் போகிறது.. கவிஞர் தீபச்செல்வன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/05\/113911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Theepachlevan-samantha.jpg"],"pubdate":"Wed, 26 May 2021 06:52:27 +0000"},{"title":"கருப்பு, வெள்ளையை தொடர்ந்து மஞ்சள் பூஞ்சை நோய்… தவிர்க்கும் முறைகளும்…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி<br \/>கொரோனாவின் 2-வது அலை கடந்த ஆண்டைவிட மிகத்தீவிரமாகி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா நோயாளிகளை தீவிரமான பாதிப்புக்கு ஆளாக்கியுள்ள கருப்பு பூஞ்சை நோயை தொடர்ந்து, வெள்ளை பூஞ்சை தொற்று கண்டறியப்பட்டது. தற்போது மஞ்சள் பூஞ்சை தொற்று நோய் அறியப்பட்டிருப்பது மருத்துவ துறையை சவாலாகவும் அச்சத்திலும் மாற்றியுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுக்க கருப்பு பூஞ்சையும், வெள்ளை பூஞ்சை தொற்று அபாயமும் இருக்கும் நிலையில் அவற்றைவிட ஆபத்தான மஞ்சள் பூஞ்சை தொற்று என்னும் ஆபத்தான தொற்றுநோய் பரவி வருவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>உத்தரபிரதேச மாநிலம் காசியாபாத்தில் 45 வயதான ஒரு நோயாளிக்கு மஞ்சள் பூஞ்சை தொற்று ஏற்பட்டுள்ளது கண்டறியப்பட்டுள்ளது. கருப்பு பூஞ்சை, வெள்ளை பூஞ்சை பாதிப்புகளைவிட இந்த மஞ்சள் பூஞ்சை மிகுந்த ஆபத்தானது என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது அந்த நோயாளி பிரபல கண், காது, மூக்கு சிறப்பு மருத்துவர் டாக்டர் பிரிஜ் பால் தியாகி கண்காணிப்பில் சிகிச்சை பெற்று வருகிறார்.<\/p>\n\n\n\n<p>இதுகுறித்து மருத்துவர் பிரிஜ் பால் கூறியுள்ளதாவது:-<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட நோயாளிக்கு சி.டி.ஸ்கேன் செய்து பரிசோதித்த போது நார்மலாக இருந்தது. ஆனால் அவருக்கு எண்டோஸ்கோபி செய்த போது அவருக்கு கருப்பு, வெள்ளை மற்றும் மஞ்சள் பூஞ்சை தொற்று இருப்பது தெரியவந்தது. மஞ்சள் பூஞ்சை பொதுவாக முதலைகள், பாம்புகள் உள்ளிட்ட ரெப்டைல்ஸ் வகை உயிரினங்களிடம் மட்டுமே காணப்படும்.<\/p>\n\n\n\n<p>தற்போது முதன்முறையாக மனிதர்களிடம் கண்டுபிடிக்கப்பட்டுள்ளது. சுகாதாரமற்ற உணவின் மூலம் இந்த மஞ்சள் பூஞ்சை தொற்று ஏற்படுகிறது. கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களுக்கு அதிகமாக உபயோகப்படுத்தும் ஸ்டெராய்டு, பூஞ்சை தடுப்பு மருந்துகளினால் இந்த பாதிப்பு ஏற்படும். கொரோனாவினால் குணமானவர்களும் இதனால் பாதிக்கப்படலாம்.<\/p>\n\n\n\n<p>மஞ்சள் பூஞ்சை தொற்றினால் பாதிக்கப்படுபவர்களுக்கு அதீத சோர்வு, பசியின்மை ஏற்பட்டு அதன் மூலம் உடல் எடை குறைவு, உள்ளே ரத்தம் கசியும் மற்றும் உடல் உறுப்புகள் செயல் இழப்பு போன்றவை நேரும். ஆம்போடெட்ரிசின் பி எனப்படும் பூஞ்சை தடுப்பு மருந்து இதற்கு முதன்மையான சிகிச்சை ஆகும்.<\/p>\n\n\n\n<p>தற்போது இந்த மருந்து தான் கருப்பு மற்றும் வெள்ளை பூஞ்சை பாதித்தவர்களுக்கு அளிக்கப்பட்டு வருகிறது. பொதுவாக கருப்பு மற்றும் வெள்ளை பூஞ்சை பாதிப்பு ஏற்பட்டவர்களுக்கு முக வீக்கம், மங்கும் பார்வை, இரண்டாக தெரியும் காட்சிகள், நெஞ்சு வலி, மூச்சு விடுவதில் சிரமம், இருமலின் போது ரத்தம் வருவது, அதீத தலைவலி போன்ற பாதிப்புகள் இருக்கும்.<\/p>\n\n\n\n<p>ஆனால் மஞ்சள் பூஞ்சை பாதித்தவர்களுக்கு உடலின் உள்ளே பாதிப்பை ஏற்படுத்தும். ஒருவருக்கு உடல் சோர்வு ஏற்பட்டாலோ, பசியின்மை, உடல் எடை குறைவு ஆகிய மாற்றங்கள் ஏற்பட்டாலோ உடனடியாக மருத்துவர்களை அணுக வேண்டும்.<\/p>\n\n\n\n<p>மஞ்சள் பூஞ்சை தொற்று புதிதானதோ அல்ல அரிதானவையோ அல்ல. சற்று முன்னெச்சரிக்கையுடன் இருந்தால் இதை தவிர்க்க முடியும்.<\/p>\n\n\n\n<p>வீட்டில் பழைய உணவுகளை சேர்த்து வைத்து சாப்பிடுவதை தவிர்க்க வேண்டும். கழிப்பறையை சுத்தமாக பராமரிக்க வேண்டும். கழிவு பொருள்களில் பூஞ்சை தொற்று பரவ வாய்ப்புள்ளது என்பதால் அனைத்து இடங்களையும் சுத்தமாக வைத்திருக்க வேண்டும். வீட்டுக்குள் அதிகப்படியான ஈரம் இருக்க கூடாது.<\/p>\n\n\n\n<p>ஈரமான இடங்களில் பூஞ்சை தொற்று அதிகமாக இருக்கும். வீட்டுக்குள் சூரிய ஒளி படர வேண்டும். வீட்டில் காற்றோட்டம் இருக்க வேண்டும். தரையை ஈரமாக வைத்திருக்க வேண்டாம். மொத்தத்தில் உங்கள் வீடு மற்றும் நீங்கள் புழங்கக்கூடிய இடங்களை சுத்தமாக வைத்துகொண்டாலே பூஞ்சை தொற்றிலிருந்து பாதுகாப்பாக இருக்கலாம்.<\/p>\n\n\n\n<p>நன்றி- மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113918\/\" rel=\"nofollow\">கருப்பு, வெள்ளையை தொடர்ந்து மஞ்சள் பூஞ்சை நோய்&#8230; தவிர்க்கும் முறைகளும்&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105251306021351_Tamil_News_tamil-news-Yellow-fungus-Black-fungus_SECVPF.jpg"],"pubdate":"Wed, 26 May 2021 06:44:08 +0000"},{"title":"தேனி: முகக்கவசம் அணியாமல் வந்த போலீஸ்; அபராதம் விதித்த எஸ்.பி!","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலையால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும், இறப்பு எண்ணிக்கையும் அதிகரித்துக் கொண்டே வருகிறது. இத்தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகத்தில் ஏற்கெனவே கடந்த சில நாட்களாக முழு ஊரடங்கு அமல் படுத்தப்பட்ட நிலையில், கடந்த 24-ம் தேதி முதல் ஒரு வாரத்திற்கு தளர்வுகளில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், மிக அத்தியாவசியத் தேவைகள் தவிர பொதுமக்கள் யாரும் வெளியே வர வேண்டாம் என காவல்துறையினரும் அறிவித்துள்ளனர். தமிழகம் முழுவதும் போலீஸார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43e6d764-b3a5-466a-b872-66e4ba27b6f8\/theni_3.jpg\" \/><figcaption>பைக்கை பறிமுதல் செய்து ஓட்டிச் சென்ற போலீஸ்<\/figcaption><\/figure><p>விதியை மீறி தேவையில்லாமல் சுற்றித் திரிந்தவர்களுக்கும், மாஸ்க் அணியாதவர்களுக்கும் போலீஸார் கடுமையாக எச்சரித்தும், அபராதம் விதித்தும் வருகின்றனர். திருமணம், இறப்பு, மருத்துவம் உள்ளிட்ட காரணங்களுக்காக வெளி மாவட்டங்களுக்குச் செல்பவர்கள் உரிய இ-பதிவு சான்றிதழ் இருந்தால் மட்டுமே அனுமதிக்கின்றனர். தேனியில் ஆயுதப்படை போலீஸார் ஒருவர், மாஸ்க் அணியாமல் பைக்கில் சென்றதால், அவருக்கு அபராதம் விதித்து உத்தரவிட்டுள்ளார் தேனி எஸ்.பி., சாய்சரண் தேஜஸ்வி.<\/p><p>தேனி, அரண்மனைப்புதூர் விலக்கு அருகில் போலீஸார் வாகனத் தணிக்கையில் ஈடுப்பட்டனர். அப்போது அங்கு வந்த மாவட்ட காவல் கண்காணிப்பாளர் சாய்சரண் தேஜஸ்வி வாகனத் தணிக்கைப் பணிகளை ஆய்வுசெய்து கொண்டிருந்தார். அப்போது, தேனி சாலையை நோக்கி வந்த பைக்கை போலீஸார் நிறுத்தினர். பைக்கை ஓட்டி வந்தவர் ஹெல்மெட் அணிந்திருந்தார். ஆனால், மாஸ்க் அணியவில்லை. ”ஏன் மாஸ்க் போடலை?” என போலீஸார் கேட்க, “சார் நான் போலீஸ் ரஞ்சித்குமார்.என்னோட மாஸ்க்க்கில் கயிறு அறுந்திருந்ததால் போடவில்லை” என்றார் அந்த நபர். அங்கிருந்த எஸ்.பி., “கயிறு அறுந்தா என்ன? போலீஸ்னா மாஸ்க் போடக்கூடாதா? மக்கள் மத்தியில முன் மாதிரியா இருக்க வேண்டிய நம்ம டிபார்ட்மென்ட் ஆளே இப்படி இருந்தா எப்படி? அவரவர் பாதுகாப்பிற்காகத்தானே மாஸ்க் போடச் சொல்றாங்க?” எனக் கேட்டுள்ளார் சாய்சரண் தேஜஸ்வி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e190dd05-2cc1-4b36-ba67-2097448305de\/theni.jpg\" \/><figcaption>போலீஸ் ரஞ்சித்தை அழைத்துச் செல்லும் மற்றொரு போலீஸ்<\/figcaption><\/figure><p>அத்துடன், அபராதம் விதித்ததுடன் பைக்கை பறிமுதல் செய்யவும் உத்தரவிட்டுள்ளார். உடனே, ஆயுதப்படை காவலரிடம் மாஸ்க் அணியாததற்காகவும், ஊரடங்கு விதியை மீறியதற்காகவும் ரூ.2,000 அபராதமாக வசூலிக்கப்பட்டது. போலீஸ் ரஞ்சித், எஸ்.பி., ஆயுதப்படையில் போலீஸாகப் பணிபுரிந்து வருகிறார். ”மாஸ் போடாம யாரு வந்தாலும் அபராதம் போடங்க” எனச் சொல்லி விட்டுக் கிளம்பினார் எஸ்.பி. போலீஸாருக்கு அபராதம் விதித்த சம்பவம் போலீஸார் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-sp-who-fined-the-police-for-not-wearing-the-mask","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c93ba0bc-cf29-407a-a8fa-6c5ac61b5bd9\/theni_4.jpg"],"pubdate":"Wed, 26 May 2021 06:31:07 +0000"},{"title":"'14 நாளில் நிறைவேற்றப்பட்ட வாக்குறுதி; ஸ்டெர்லைட் துப்பாக்கிச்சூட்டில் பாதித்தவர்கள் சொல்வதென்ன?'","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த்தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்துவிட்டது. ”துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்திற்கு 20 லட்ச ரூபாய் இழப்பீட்டுத் தொகையுடன் கருணை அடிப்படையில் அரசு வேலையும், பலத்த காயமடைந்தவர்களுக்கு அரசு வேலையும் வழங்கப்படும்” என முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி அப்போது கூறியிருந்தார். உயிரிழந்தவர்களின் உடல்களை ஒப்படைக்கும்போதே இழப்பீட்டுத் தொகைக்கான காசோலை வழங்கப்பட்டது. இதில், உயிரிழந்த சண்முகத்தின் பெற்றோர், ’அரசின் இழப்பீட்டுத் தொகையோ, அரசு வேலையோ வேண்டாம்’ எனக் கூறிவிட்டனர். கடந்த 27.10.18-ல் துப்பாக்கிச்சூட்டில் உயிரிழந்த 10 பேரின் குடும்பங்களில் ஒருவர், பலத்த காயமடந்த 5 பேர், பலத்த காயமடைந்தவர்களின் 4 வாரிசுதாரர்கள் என 19 பேருக்கு அரசு வேலைக்கான பணி நியமன ஆணைகளை எடப்பாடி பழனிசாமி வழங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e612d2e-4215-4149-ac63-81c237fc6a08\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில், 17 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலம் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. உயிரிழந்த கிளாட்சன், அந்தோணி செல்வராஜ் ஆகிய இருவரின் வாரிசுதாரர்களுக்கு, அந்நாளில் அரசுப்பணி ஒதுக்கிட போதிய (18 வயது) வயது நிரம்பவில்லை என்பதால், பின்னர் பணி வழங்கப்படும் எனத் தெரிவிக்கப்பட்டு கடந்த 2020-ல் பணி (கிராம உதவியாளர்) வழங்கப்பட்டது.<\/p><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். ‘கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிடவேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/694a503f-8779-4b95-8a41-c3b73412d60d\/IMG_20210429_WA0023.jpg\" \/><figcaption>உயிரிழந்தவர்களின் குடும்பத்தினர்<\/figcaption><\/figure><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் ’இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. “உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்\" என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர்.<\/p><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவர், பலத்த காயமடைந்தவர்களுக்கு தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின்போது கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் முதல்வர் ஸ்டாலின் வழங்கினார். 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77c2e37a-f498-4ed9-b12f-cf97361235e7\/IMG_20210525_WA0032.jpg\" \/><figcaption>பணி நியமன ஆணை வழங்கும் முதல்வர்<\/figcaption><\/figure><p>துப்பாக்கிச்சூட்டில் பாதிகப்பட்டவர்களுக்கு முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும், முதல்வர் ஸ்டாலின் வழங்கிய பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும் ஒன்றிணைத்து ”இதில் எது உண்மை” என குறிப்பிட்டு சமூக வளைதளங்களில் பதிவிட்டுள்ளனர். அந்தப்பதிவிற்கு, “இரண்டும் உண்மைதான். அது கண் துடைப்பிற்காக வழங்கப்பட்ட பணி நியமன ஆணை. இது, தகுதியின் அடிப்படையில் வழங்கப்பட்ட நியமன ஆணை” எனக் குறிப்பிட்டு பரப்பி வருகின்றனர் தி.மு.கவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வாயில் சுடப்பட்டு உயிரிழந்த ஸ்னோலினின் தாயார் வனிதாவிடம் பேசினோம், “என் செல்ல மகள் என்னை விட்டுப் பிரிஞ்சு மூணு வருசம் ஆச்சுது. எதுனாலயும் அவளோட இறப்பை ஈடுகட்ட முடியாது. அவளோட ரெண்டாவது அண்ணன் (ஜான்ராஜ் மேக்டன்) மேல ரொம்ப பாசமா இருப்பா. அதனால கருணை அடிப்படையிலான வேலையை அவனுக்கே கொடுக்க சம்மதிச்சோம். கல்வித்தகுதியின் அடிப்படையில வேலை தரணும்னு முதலில் நான்தான் கலெக்டர்ட்ட மனு கொடுத்தேன். தூத்துக்குடி கலெக்டர் ஆபிஸ்ல நடந்த கொரோனா தடுப்புப்பணிகள் குறித்த ஆய்வுக் கூட்டத்துக்கு வந்தபோதும், முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியிடம் கோரிக்கை மனுவைக் கொடுத்தும் எந்தப் பலனுமில்ல. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dc93785-b5dc-4f41-8697-0d05d5490adf\/IMG_20210525_WA0031.jpg\" \/><figcaption>ஆட்சியர் செந்தில்ராஜ், பிரின்ஸ்டன், வனிதா, விஜயகுமார்<\/figcaption><\/figure><p>அதுக்குப் பிறகுதான், எம்.பி கனிமொழியம்மாவை நேர்ல சந்திச்சும் பாதிக்கப்பட்ட எல்லாருக்குமா சேர்த்து மனு கொடுத்தேன். ‘தி.மு.க ஆட்சி அமைஞ்சதும் உங்க கோரிக்கையை நிறைவேத்துறோம்’னு சொன்னாங்க. அதே மாதிரி நிறைவேறிடுச்சு. ரொம்ப சந்தோஷமா இருக்கி (அவர்களின் பேச்சு வழக்கில்’இருக்கு’ என்பதை ’இருக்கி’ என்பார்கள்). என் கணவர் கடல் தொழிலுக்குப் போயிதான் எங்க வீட்டுப்பாட்டை கழிச்சுக்கிட்டிருந்தோம். இப்போ, ரெண்டாவது மகனுக்கு கவர்மெண்ட் வேலை கிடைச்சதுனால ஓரளவு கஷ்டம் நீங்கிடும்” என்றார்.<\/p><p>கலவரத்தின்போது வலது தொடையில் துப்பாக்கிக் குண்டு பட்டு கால் பாதிக்கப்பட்ட விஜயகுமார், “வலது கால்ல குண்டு துளைச்சதுல எலும்பு நொறுங்கிடுச்சு. தூத்துக்குடி, மதுரை அரசு மருத்துவமனையிலன்னு இதுவரை காலில் 10 ஆபரேசன் நடந்துருக்கு. வலது கால் உயரம் குறைவாத்தான் இருக்கும். என்னால இயல்பா நடக்க முடியாது. ஒன்றரை வருசம் வீட்ல படுத்த படுக்கையாத்தான் இருந்தேன். தேர்தலுக்கு முன்னால, கோவில்பட்டியில நடந்த, ’உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சியில கலந்துகிட்டு கல்வித்தகுதிக்கு ஏற்ற வேலை தரணும்னு மனு கொடுத்தேன். தேர்தல் பிரசாரத்துலயும் எங்களோட கோரிக்கைகளை நிறைவேத்துறதா ஸ்டாலின் சார் சொன்னாங்க. சொன்னபடியே செஞ்சுட்டாங்க. ரொம்ப மன நிறைவா இருக்கு. என்னை நம்பித்தான் எங் குடும்பம் இருக்கு. இனி குடும்பத்தை நல்லாப் பார்த்துக்குவேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e3cd5a5b-002e-4b0e-bfba-3121a7e51ed1\/Sterlitejpg.jpg\" \/><figcaption>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>“ஸ்டெர்லைட் ஆலைக்கு எதிராகப் போராடியவர்கள் பலர் மீது வழக்கு போடப்பட்டிருந்ததுனால உயர்படிப்பு படிக்க முடியாமலும், வேலைக்கு சேரமுடியாமலும், வெளிநாட்டு வேலைக்குப் போக பாஸ்போர்ட் எடுக்க முடியாமலும் ரொம்ப சிரமப்பட்டாங்க. இந்த நிலைமையில வழக்குகளைத் திரும்பப் பெற்றதை வரவேற்கிறோம். போலீஸாரால் கைது செய்யப்பட்ட சிலருக்கு காயமும், பலருக்கு மன உளைச்சலும் ஏற்பட்டதுனால ஒருநபர் ஆணையத்தின் இடைக்கால அறிக்கையில் பரிந்துரைச்ச 93 பேருக்கு தலா ஒரு லட்சம் நிவாரணம் அறிவிச்சதுக்காகவும் அரசுக்கு நன்றியைத் தெரிவிச்சுக்கிறோம்” என்றனர் ஸ்டெர்லைட் எதிர்ப்பு போராட்டக்குழுவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொட்ருத்தப்பட்டுள்ள பிரின்ஸ்டன், “முதல்முறை பணி ஒதுக்கப்பட்டபோது கிராம தலையாரி (கிராம உதவியாளர்) வேலை ஒதுக்கினாங்க. இப்போ, ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்துல இளநிலை உதவியாளர் கிரேடில் ஊர்நல அலுவலரா தகுதிக்கேற்ற வேலை கொடுத்திருக்காங்க. அதற்காக அரசுக்கு நன்றியை சொல்லிக்கிறேன். அதே நேரத்துல துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, அஞ்சு பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2756774-feb1-4216-a58a-d662064fa68b\/priston.jpg\" \/><figcaption>வலது காலை இழந்த பிரின்ஸ்டன்<\/figcaption><\/figure><p>என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன். இதுகுறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், “பிரின்ஸ்டன், கொரோனா தொற்றால் பாதிக்கப்பட்டு வீட்டில் தனிமைப்படுத்தலில் இருக்கிறார். அதனால், அவர் பணி நியமன ஆணையைப் பெறவில்லை. தொற்றிலிருந்து குணமாகி பணி நியமன ஆணை பெற வரும்போது, அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக.<\/p><p>கூடங்குளம் வழக்குகள்!<\/p><p>2011-ம் ஆண்டு ஆகஸ்ட் மாதம் முதல் 2014-ம் ஆண்டு இறுதி வரை, கூடங்குளம் அணுமின் நிலையத்துக்கு எதிர்ப்புத் தெரிவித்து, இடிந்தகரையில் தொடர் போராட்டம் நடைபெற்றது. இதில் பங்கேற்றவர்களின் மீது 350 வழக்குகள் பதிவு செய்யப்பட்டன. உச்ச நீதிமன்றம் மற்றும் சென்னை உயர்நீதிமன்ற அறுவுறுத்தலின்படி 245 வழக்குகள் திரும்பப் பெறப்பட்டன. தற்போது நிலுவையில் இருக்கும் 105 வழக்குகளையும் திரும்பப் பெற வேண்டும் என்கிற கோரிக்கை வலுத்துள்ளது. இது தொடர்பாகப் பேசிய அணு சக்திக்கு எதிரான மக்கள் இயக்கத்தின் ஒருங்கிணைப்பாளரான சுப.உதயகுமாரன், “அணு உலைக்கு எதிராக அறவழியில் போராடிய எளிய மக்கள் மீது தேசத் துரோகம்(124 ஏ), தேசத்தின் மீது போர் தொடுத்தல் (121, 121ஏ) ஆகிய பிரிவுகளில் வழக்குகள் தொடரப்பட்டன. இதில் 37 வழக்குகள் குற்றப்பத்திரிகை தாக்கல் செய்யப்பட்டு வள்ளியூர் நீதிமன்றத்தில் நிலுவையில் இருக்கின்றன. 68 வழக்குகள் முதல் தகவல் அறிக்கை நிலையிலேயே இருக்கின்றன. வழக்குகள் காரணமாக, படித்த இளைஞர்கள்கூட வெளிநாட்டு வேலைக்குச் செல்ல முடியாத நிலை இருக்கிறது. தேர்தல் பிரசாரத்தின்போது இந்த வழக்குகளைத் திரும்பப் பெறுவதாக முதல்வர் ஸ்டாலின் வாக்குறுதி கொடுத்திருந்தார். அதனால், விரைவில் அனைத்து வழக்குகளையும் ரத்து செய்ய வேண்டும்” என வலியுறுத்தினார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4d9798e4-3334-4331-b6cf-671fa562f79c\/IMG_20210525_WA0054.jpg\" \/><figcaption>கூடங்குளம் போராட்டத்தில் மக்கள்<\/figcaption><\/figure><p>குமரி மக்களின் கூக்குரல்!<\/p><p>சர்வதேச சரக்குப் பெட்டக மாற்றுமுனையத்துக்கு எதிராகப் போராட்டம் நடத்திய மக்கள் மீதும், ஒக்கி புயல் நேரத்தில் கடலில் உயிருக்குப் போராடிய தங்கள் உறவுகளை உயிரோடு மீட்கக்கோரியும் போராடியவர்கள் மீதும் வழக்குகள் போடப்பட்டன. இந்த வழக்குகளைத் திரும்பப் பெற வேண்டும் என்று குமரி மாவட்ட மக்கள் சார்பாக நெய்தல் மக்கள் இயக்கத்தின் மாவட்டச் செயலாளரான குறும்பனை சி.பெர்லின் வலியுறுத்தியுள்ளார். இது குறித்து பேசிய அவர், ”குமரி மாவட்டத்தில் சரக்குப் பெட்டக முனையம் என்ற பெயரில் மீனவர் நலனுக்கு எதிரான திட்டம் கொண்டுவருவதை எதிர்த்தும் ஒக்கி புயலின் போதும் போராடியவர்கள் மீது பல வழக்குகள் தொடரப்பட்டன. அதனால் வெளிநாட்டு வேலைக்காக பாஸ்போட் பெற முடியாத நிலையில் இளைஞர்கள் இருக்கிறார்கள். இந்த வழக்குகள் காரணமாக இளைஞர்களின் எதிர்காலமே கேள்விக்குறியாகி உள்ளது. அதனால், வழக்குகளை ரத்து செய்ய முதல்வர் முன்வர வேண்டும்” எனக் கேட்டுக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/victims-of-the-thoothukudi-protest-are-happy-that-the-chief-minister-has-fulfilled-his-promise-in-14-days","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/24869ecf-bc6f-4400-b82e-00735246fff1\/IMG_20210525_WA0033.jpg"],"pubdate":"Wed, 26 May 2021 06:15:29 +0000"},{"title":"தஞ்சை மருத்துவமனைக்கு இலவசமாக 2.5 டன் வாழைப்பழங்கள்; நெகிழ வைத்த விவசாயி!","text":"<p>திருவையாறு பகுதியைச் சேர்ந்த விவசாயி ஒருவர், தஞ்சாவூரில் மருத்துவக் கல்லுாரி மருத்துவமனையில், கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு தினமும் வழங்குவதற்காக 2.5 டன் அளவிலான வாழைப் பழங்களை இலவசமாக வழங்கியுள்ளார். விவசாயின் இந்தச் செயலை நெகிழ்ந்து பலரும் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3599be49-b1a0-44d0-9b25-b853b15cc7c2\/dc4b35eb_56cf_4e13_8d0b_6fee7b0fb82f.jpg\" \/><figcaption>வாழை விவசாயி மதியழகன்<\/figcaption><\/figure><p>திருவையாறு அருகே உள்ள வடுகக்குடி கிராமத்தைச் சேர்ந்தவர் மதியழகன் (49) வாழை விவசாயி. தஞ்சாவூர் மாவட்ட வாழை உற்பத்தியாளர் சங்கத் தலைவராகவும் உள்ளார். இவர் தனது வாழைத்தோப்பில் உற்பத்தியான 2.5 டன் அளவிலான ரூ.60,000 மதிப்புள்ள 50,000 பூவம் ரக வாழைப் பழங்களை, வாழைத் தார்களாகவே தஞ்சாவூர் மருத்துவக்கல்லுாரி மருத்துவ மனையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு இலவசமாகக் கொடுப்பதற்கு முடிவு செய்து  தோட்டகலைத் துறை உதவி இயக்குநர் கலைச்செல்வன், மாவட்ட சுகாதாரப் பணிகள் துணை இயக்குநர் பொறுப்பு நமச்சிவாயம் ஆகியோரிடம் வாழைப்பழங்களை ஒப்படைத்தார்.<\/p><p>இதையடுத்து விவசாயி மதியழகனை அதிகாரிகள் பாராட்டியதுடன் அவர் வழங்கிய வாழைத் தார்களை தஞ்சாவூர் உழவர் சந்தையில் உள்ள குளிர்பதன கிடங்கில் வைத்து பாதுகாப்பதுடன் தினமும் மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் கொரோனா சிகிச்சை மையம் உள்ளிட்ட இடங்களில் கொரோனா சிகிச்சை எடுத்து வரும் சுமார் 2,000 பேருக்கு இந்த வாழைப்பழங்களை வழங்கவும் திட்டமிடப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<\/p><p>இது குறித்து மதியழகன் கூறியதாவது, ``விவசாயிகள் பல இன்னல்களுக்கு மத்தியில் ஒவ்வொரு பயிரையும் சாகுபடி செய்து வருகின்றனர். விளைஞ்ச பொருள் யாருக்கும் பயன்படாமல் வீணானால் விவசாயிகளால் தாங்க முடியாது. கடந்த சில நாள்களுக்கு முன்பாக பெய்த கோடை மழையில் வாழைகள் பாதிக்கப்பட்டன. அதே போல் ஊரடங்கு அமலில் இருப்பதால் விளைந்த வாழைத் தார்களை விற்கவும் முடியவில்லை.<\/p><p>இதனால் எங்கள் பகுதியில் பயிரிடப்பட்ட வாழைப் பழங்கள் வீணாகி வருகிறது. அறுவடை செய்து விற்க வழியில்லாததால் வாழைப் பழங்களை மரத்திலேயே பறவைகள் கொத்தித் தின்று வருகிறது. வாழைப் பழங்கள் வீணாவதைப் பார்க்க என் போன்ற வாழை விவசாயிகளுக்கு மனமில்லை. விளைந்த வாழை யாருக்காவது பயன்படும் வகையில் இருக்க வேண்டும் என நெனச்சேன். இதையடுத்து கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு வாழைப் பழத்தை வழங்க முடிவு செய்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/65777e47-5a11-4a8c-8b71-32c8519bf07b\/2f459e72_f3d4_47e1_8015_2c6c8d0b5ff3.jpg\" \/><figcaption>வாழைத்தார்கள்<\/figcaption><\/figure><p>அதன்படி அதிகாரிகளிடம் முறையாக அனுமதி பெற்று 2.5 டன் அளவிலான ரூ.60,000 வாழைப் பழங்களை வழங்கினேன். இதே  போல், கடந்த ஆண்டும் கொரோனா தொற்றில் பாதிக்கப் பட்டவர்களுக்கு கொடுப்பதற்காக 1.8 டன் வாழைப் பழங்களை  வழங்கினேன். இனி வாழையும் வீணாகாது, என்னோட மனசும் நோகாது வாழைப் பழங்களைக் கொடுத்த பிறகே, எனக்கு முழு மன நிறைவு ஏற்பட்டது'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-donated-free-bananas-to-govt-hospital-for-covid-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6d6c2-38eb-4687-b3cb-f001cbea2048\/78d125d0_e273_46d7_b5f1_ca16b79d7bb3__1_.jpg"],"pubdate":"Wed, 26 May 2021 05:52:29 +0000"},{"title":"தஞ்சாவூர் : கொரோனா ஊரடங்கு - வேலையிழந்த 500 குடும்பங்களுக்கு உதவிய  காவல் துறை","text":"<p>தஞ்சாவூரில் கொரோனா ஊரடங்கினால்  வேலையிழந்து  பாதிக்கப்பட்டு வருமானம் இன்றி தவித்த சுமார் 500 கூலி தொழிலாளர்களின் குடும்பங்களுக்கு போலீஸ் சார்பாக 15 நாள்களுக்கு தேவையான அரிசி, மளிகை உள்ளிட்ட 20 பொருட்கள் நிவாரணமாக வழங்கப்பட்டது. தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் இதனை வழங்க பயனாளிகள் நெகிழ்ச்சியுடன் பெற்று கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/32a2a7ce-8afd-4838-a2d8-cf745837aead\/f2b5a0da_f03c_4d2a_87ee_d6093605d6f5.jpg\" \/><figcaption>வேலையிழந்த குடும்பங்களுக்கு உதவிய போலீஸ்<\/figcaption><\/figure><p>கொரோனா பரவலில் இரண்டாவது அலை அதி தீவிரமாக பரவி வருவதால் அதனை  கட்டுப்படுத்த தளர்வுகளற்ற ஊரடங்கு கடை பிடிக்கப்பட்டு வருகிறது. தினமும் வேலைக்கு சென்றால் தான் வீட்டில் அடுப்பெரியும் என்கிற  நிலையில் ஆயிரகணக்கான கூலி தொழிலாளர் குடும்பங்கள் உள்ளது. லாக்டெளனில் வேலையிழந்ததால் ஆயிரகணக்கான கூலி தொழிலாளர்கள் வருமானமின்றி  தவித்து வருகின்றனர்.<\/p><p>தஞ்சாவூரில் இதே போல் ஏ.ஒய்.ஏ.நாடார் தெருவில் ஏகப்பட்ட கூலி தொழிலாளர் குடும்பங்கள் வசித்து வருகின்றனர். வருமானத்தை இழந்ததால் அந்த குடும்பங்கள் தவித்து நின்றனர். அரிசி,மளிகை உள்ளிட்ட அத்தியாவசிய பொருட்கள் இல்லாமல் திண்டாடி வந்தனர். இந்த தகவல் தஞ்சாவூர் போலீஸ் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்  கவனத்திற்குச் சென்றது. இதையடுத்து தன்னார்வலர்களுடன் இணைந்து போலீஸ் சார்பாக பாதிக்கப்பட்ட கூலி தொழிலாளர் குடும்பங்களுக்கு உதவ எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் முடிவு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6d55479f-5ccd-4a50-bad1-0c0d184a110e\/514c8e8a_2766_422d_9ff9_fe33d7da3314.jpg\" \/><figcaption>கொரோனா லாக்டெளனில் உதவி<\/figcaption><\/figure><p>அதன்படி எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் மற்றும் தஞ்சாவூர் நகர காவல் துணை கண்காணிப்பாளர் பாரதிராஜன், கிழக்கு காவல் நிலைய ஆய்வாளர் ராமதாஸ் உள்ளிட்ட போலீஸ் தரப்பினர் ஏ.ஒய்.ஏ.நாடார் தெரு பகுதிக்கு சென்றனர். 15 நாள்களுக்கு தேவையான அரிசி, மளிகை, காய்கறி உள்ளிட்ட பொருட்கள் அடங்கிய பையினை ஒவ்வொரு வீடாக சென்று எஸ்.பி வழங்கினார். இதை பெற்று கொண்ட கூலி தொழிலாலர்கள் நெகிழ்ச்சியடைந்து  போலீஸ் டீமிற்கு நன்றி தெரிவித்தனர்.<\/p><p>அடுத்த 15 நாள்களுக்கு எந்த கவலையும் இல்லை என பொதுமக்கள் போலீஸாருக்கு பாராட்டு தெரிவித்தனர். நிவாரணங்கள்  வழங்கிய பிறகு செய்தியாளர்களைச் சந்தித்த எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் கூறியதாவது, ``முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ள  நிலையில், மாவட்டத்தில் பல்வேறு இடங்களில், சோதனை சாவடிகள் அமைத்து, அனுமதி பெற்ற வாகனங்களைத் தவிர மற்ற வாகனங்கள் செல்லவதை தடுக்கும் வகையில் கண்காணிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71cb6729-209a-4baa-8478-dd38c419cb90\/08dc3824_ca8d_486a_941d_181a0b51ad0a.jpg\" \/><figcaption>எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் <\/figcaption><\/figure><p>அனுமதி இல்லாத வாகனங்களைப் பறிமுதல் செய்து வருகிறோம். நேற்று மட்டும் 316 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளது. மேலும்,ஊரடங்கு விதிமுறையை மீறியதாக 352 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. காய்கறி விற்பனை வண்டிகள் தடைப்படாமல், அனைத்து இடங்களுக்கும் சென்ற வர போலீஸார் முழு ஒத்துழைப்பு அளிக்கின்றனர்.<\/p><p>ஊரடங்குக்குப் பொதுமக்கள் முழு ஒத்துழைப்பு தருகின்றனர். ஊரடங்கு உத்தரவை மீறி கடையைத் திறந்தால்,அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும்.ஊரடங்கு விதிமுறையை மீறித் திறந்திருந்த 2 கடைகள் மீது வழக்குப் பதிவு செய்யப் பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d31f65c3-8d0c-4975-9e1a-6ceb9be68e30\/e5fd6ae3_f0d6_40b7_9ae2_a7ac671bfeab.jpg\" \/><figcaption>உதவி<\/figcaption><\/figure><p>கொரோனா ஊரடங்கால்,வேலையிழந்து தவிக்கும் கூலித் தொழிலாளிகளின் 500 குடும்பங்களை அறிந்து அவர்களுக்குத் தேவையான மளிகை,காய்கறி பொருள்களை போலீஸார் சார்பில் வழங்கி வருகிறோம். ஒரு குடும்பத்திற்கு 15 நாட்களுக்குத் தேவையான 20 பொருட்கள் வழங்கப்படுவதாக தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/thanjavur-police-helps-families-affected-by-corona-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/33c99f47-eae8-4aa3-888f-161ba7d04ffe\/2b9e8980_2e7a_40f3_894d_962a117b154a.jpg"],"pubdate":"Wed, 26 May 2021 04:05:13 +0000"},{"title":"150 வெண்டிலேட்டர்களில் 113 பழுது... உயிருடன் விளையாடுவதாக மத்திய அரசுக்கு உயர்நீதிமன்றன் கண்டனம்..!","text":"மராட்டியத்தில் பி.எம். கேர்ஸ் நிதியில் இருந்து வழங்கப்பட்ட 150 வெண்டிலேட்டர்களில் 113 வெண்டிலேட்டர்கள் பழுதானவை என்ற வழக்கு தொடர்பாக மத்திய அரசு விளக்கம் அளிக்க மும்பை உயர்நீதிமன்றம் உத்தரவிட்டது.    கடந்த சில வாரங்களுக்கு முன்பு பல மாநிலங்கள் மருத்துவ ஆக்சிஜன் தட்டுப்பாட்டால் திணறின. ஆக்சிஜன் தட்டுப்பாட்டால் ஆயிரக்கணக்கான கொரோனா நோயாளிகள் உயிரிழந்ததாக தகவல்கள் வெளியாகின. &nbsp;மத்திய அரசு பி.எம். கேர்ஸ் நிதியிலிருந்து வெண்டிலேட்டர்களை பல்வேறு மாநிலங்களுக்கு வழங்கியது. ஆனால் பல இடங்களில் பி.எம்.கேர்ஸ் நிதியிலிருந்து வழங்கப்பட்ட வென்டிலேட்டர்கள் செயல்படவில்லை என்று புகார்கள் எழுந்தன.&nbsp;  இதேபோல் மராட்டிய மாநிலம் மராத்வாடாவுக்கு பி.எம்.கேர்ஸ் நிதியிலிருந்து அனுப்பப்பட்ட 150 வென்டிலேட்டர்களில் 113 வென்டிலேட்டர்கள் &nbsp;இயங்கவில்லை என்று குற்றம் சுமத்தப்பட்டது. இது தொடர்பாக மும்பை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்த மராட்டிய அரசு,’இந்த வெண்டிலேட்டர்கள் அரசு மற்றும் தனியார் மருத்துவமனைகளில் பயன்படுத்தப்பட இருந்தன’என்று கூறியது.  இந்த வழக்கை விசாரித்த மும்பை உயர்நீதிமன்றம், ‘இந்த விவகாரம் மிகவும் தீவிரமானது. வெண்டிலேட்டர்கள் உயிர்காக்கும் சாதனங்களாகும். அவை சரியாக வேலை செய்யாவிட்டால் நோயாளியின் உயிருக்கு ஆபத்து ஏற்படலாம். உயிருடன் விளையாடுகிறீர்களா? இது தொடர்பாக விளக்கம் அளிக்க வேண்டும்’’என்று மத்திய அரசுக்கு உத்தரவிட்டனர்.","link":"https:\/\/tamil.asianetnews.com\/india\/113-repairs-out-of-150-ventilators-high-court-condemns-central-government-for-playing-alive-qtpmgp","image":["https:\/\/static.asianetnews.com\/images\/01f5fmdr53cw6k1fh09g2z379s\/ventilator-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:59:15 +0530"},{"title":"உயிரை துச்சமென மதித்து பணியாற்றும் இவர்களை முன்கள பணியாளர்களாக அறிவியுங்கள்.. முதல்வருக்கு ஓ.பி.எஸ். கோரிக்கை","text":"மின்வாரிய பணியாளர்களை முன்களப்பணியாளர்களாக அறிவிக்க முதல்வர் மு.க. ஸ்டாலினுக்கு முன்னாள் தமிழக துணை முதல்வர் ஓ. பன்னீர்செல்வம் கோரிக்கை விடுத்துள்ளார்.  இதுகுறித்து அதிமுக ஒருங்கிணைப்பாளரும், முன்னாள் துணை முதலமைச்சருமான ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- “வேளாண் வளர்ச்சிக்கும், தொழில் மேம்பாட்டிற்கும், வேலை வாய்ப்புகள் உருவாகுவதற்கும், பொருளாதார வளர்சிக்கும், இன்றியமையாததாக விளங்குவது, மாறி வரும் இன்றைய நவீன வாழ்க்கையுடன் பின்னிப் பிணைந்திருக்கும் மின்சாரம் என்று சொன்னால் அது மிகையாகாது.    முழு ஊரடங்கு காலத்தில் தங்கள் உயிரை துச்சமென மதித்து மின் பணியாளர்கள் பணியாற்றி வருகின்றனர். கொரோனா என்ற கொடிய நோய் தாக்கப்பட்டு இதுவரை 200க்கும் மேற்பட்ட மின் வாரிய பணியாளர்கள் உயிரிழந்துள்ளதாக தொழிற்சங்கங்கள் தெரிவிக்கின்றன. மருத்துவர்கள், செவிலியர்கள், சுகாதார பணியாளர்கள் மற்றும் பத்திரிகையாளர்களை முன் களப்பணியாளர்கள் அறிவித்து அவர்களுக்கு பல்வேறு சலுகைகளை தமிழக அரசு வழங்கி வருகிறது என்றும் நோய்த்தொற்று காரணமாக அவர்கள் உயிரிழக்கும் நிலையில் அவர்கள் குடும்பத்தினருக்கு இழப்பீடு வழங்கும் திட்டத்தை தமிழ்நாடு அரசு நடைமுறைப்படுத்தி வருகிறது.  ஆனால் தமிழ்நாடு மின்சார வாரியத்தில் பணிபுரியும் பணியாளர்கள், முன்கள பணியாளர்களாக அறிவிக்கப்படாததால், தொற்றால் பாதிக்கப்பட்ட மற்றும் உயிரிழக்கும் பணியாளர்களுக்கு எந்தவித சலுகையும் கிடைப்பதில்லை என்று எடுத்துக்கூறி, தமிழ்நாடு மின்சார வாரிய பணியாளர்களை முன்கள பணியாளர்களாக அறிவித்து அதற்குரிய சலுகைகளை அவர்களுக்கு வழங்க வேண்டும் என்று தமிழ்நாடு மின்வாரிய தொழிற் சங்கங்களின் கூட்டு நடவடிக்கை குழு கோரிக்கை விடுத்திருக்கிறது.    மேலும் கொரோனா நோய்த்தொற்று பாதிப்புக்கு உள்ளாகி இயற்கை எய்தும் மின்வாரிய பணியாளர்களுக்கு 25 லட்சம் ரூபாய் நிதி உதவி வழங்கும் திட்டத்தை குஜராத் அரசு நடைமுறைப்படுத்தி உள்ளது என்றும் தொழிற்சங்கத்தினர் தெரிவிக்கின்றனர். எனவே மின்சார வாரியத்தில் பணிபுரியும் பணியாளர்களின் அர்ப்பணிப்பு உணர்வை கருத்தில் கொண்டு அவர்களை முன்கள பணியாளர்களாக அறிவிக்கவும், முன் களப் பணியாளர்களுக்கு கிடைக்கும் சலுகைகள் அவர்களுக்கும் கிடைக்கும் தமிழக முதல்மைச்சர் நடவடிக்கை எடுக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன் என ஓபிஎஸ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/electrical-staff-should-be-declared-as-frontline-workers-panneerselvam-requests-qtpmg0","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:58:49 +0530"},{"title":"அனைத்து ரேஷன் அட்டைதாரர்களுக்கும் ரூ.3000 நிவாரணம்... முதலமைச்சர் அதிரடி..!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. இதனால் வாழ்வாதாரம் இழந்து தவிக்கும் மக்களுக்கு கொரோனா நிவாரணமாக அரிசி அட்டைதாரர்களுக்கு ரூ.4000 வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்தார். இதில் முதல் தவணையாக ரூ.2 ஆயிரம் வழங்கும் திட்டம் நியாயவிலைக்கடைகள் நடைமுறைப்படுத்தப்பட்டுள்ளது. மேலும் நிவாரண உதவி தொகைக்கான இரண்டாவது தவணையாக 2 ஆயிரம் ரூபாய் மற்றும் 14 பொருட்கள் அடங்கிய மலிவு விலை மளிகை பை வழங்கிடும் ​திட்டத்தை சென்னையில் முதலமைச்சர் மு.க.ஸ்டாலின் ஜூன் மாதம் 3 ஆம் தேதி தொடங்கி வைக்கிறார்.&nbsp;    தற்போது புதுச்சேரியிலும் கொரோனா ஊரடங்கால் பாதிக்கப்பட்ட மக்களுக்கு நிவாரண உதவித் தொகை &nbsp;வழங்க முடிவு செய்யப்பட்டுள்ளது. புதுச்சேரியில் கொரோனா 2வது அலை நாளுக்கு நாள் தீவிரம் அடைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் ஆயிரத்து 321 பேர் தொற்றால் பாதிக்கப்பட்டுள்ள நிலையில், ஒட்டுமொத்த பாதிப்பு 99 ஆயிரத்து 540 ஆக அதிகரித்துள்ளது. 27 பேர் கொரோனா பாதிப்பால் உயிரிழந்ததையடுத்து, கொரோனாவால் இதுவரை உயிரிழந்தவர்களின் எண்ணிக்கை 1,435 ஆக உயர்ந்துள்ளது. அதே சமயம் கடந்த 24 மணி நேரத்தில் 1,927 பேர் சிகிச்சை முடிந்து வீடு திரும்பியுள்ளனர்.&nbsp;    இப்படி நாளுக்கு நாள் அதிகரித்து வரும் தொற்றைக் கட்டுப்படுத்தும் விதமாக புதுச்சேரியில் கடந்த 20 நாட்களுக்கும் மேலாக தளர்வுகளுடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. &nbsp;கொரோனா ஊரடங்கால் பாதிக்கப்பட்டுள்ள மக்களுக்கு நிவாரண நிதியாக அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3000 வழங்கப்படும் என்றும், &nbsp;இதனால் 3.5 லட்சம் ரேஷன் அட்டைதாரர்கள் பயன்பெறுவார்கள் என்றும் முதலமைச்சர் ரங்கசாமி அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/puducherry-cm-announces-lockdown-relief-of-rs-3000-for-all-families-qtplj2","image":["https:\/\/static.asianetnews.com\/images\/01f5qbfac8j1h16dc2bemjbwes\/cash-4-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:39:03 +0530"},{"title":"உச்ச கட்ட கவர்ச்சியில்... அத்துமீறும் சூப்பர் ஸ்டார் ஹீரோயின் ராதிகா ஆப்தே..! அதுக்குன்னு ஒரு அளவு வேண்டாமா?","text":"பாலிவுட்டில் முன்னணி நடிகையாக வலம் வருபவர் ராதிகா ஆப்தே. தமிழில் டோனி, ஆல் இன் ஆல் அழகுராஜா &nbsp;ஆகிய படங்களில் நடித்திருந்த போதும், பா.ரஞ்சித் இயக்கத்தில் சூப்பர் ஸ்டாருக்கு ஜோடியாக நடித்த கபாலி படம் மூலம் தமிழ் ரசிகர்களின் கவனம் ஈர்த்தார். இவரது உச்ச கட்ட கவர்ச்சி புகைப்படங்களின் புகைப்பட தொகுப்பு இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/radhika-apte-latest-overload-hot-photo-gallery-qtplbg","image":["https:\/\/static.asianetnews.com\/images\/01f6m21yp113hmftgkzg3d02s8\/jpzkym7c-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:34:29 +0530"},{"title":"2 ஆண்டுக்கு பின் சேர்ந்து ஆடும் ஸ்பின் ஜோடி..? இலங்கைக்கு எதிரான இந்திய ஒருநாள் அணி.. ஹர்ஷா போக்ளேவின் தேர்வு","text":"விராட் கோலி தலைமையிலான இந்திய அணி ஜூன் 18-22ல் இங்கிலாந்தில் நடக்கும் உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் ஆடிவிட்டு, அப்படியே இங்கிலாந்தில் இருந்து, இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரிலும் ஆடுகிறது.  இதற்கிடையே இந்திய அணி இலங்கைக்கு சுற்றுப்பயணம் செய்து 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது. அந்த காலக்கட்டத்தில் இந்திய அணி இங்கிலாந்தில் இருக்கும் என்பதால், அடுத்த லெவல் இந்திய அணி இலங்கையை எதிர்கொள்கிறது.&nbsp;  வெள்ளைப்பந்து ஸ்பெஷலிஸ்ட் வீரர்களான தவான், ஷ்ரேயாஸ் ஐயர் ஆகியோருடன் சூர்யகுமார் யாதவ், பிரித்வி ஷா உள்ளிட்ட வீரர்களை கொண்ட அணி இலங்கையை எதிர்கொள்ளும். இலங்கை தொடருக்கான இந்திய அணிக்கு ராகுல் டிராவிட் பயிற்சியாளராக செயல்படவுள்ளார்.  கோலி, ரோஹித் என அணியின் சீனியர் நட்சத்திர வீரர்கள் ஆடாத இலங்கை தொடருக்கான இந்திய ஒருநாள் அணியை சீனியர் வர்ணனையாளரும் கிரிக்கெட் பத்திரிகையாளருமான ஹர்ஷா போக்ளே தேர்வு செய்துள்ளார்.    இலங்கைக்கு எதிரான ஒருநாள் தொடருக்கான தொடக்க வீரர்களாக அனுபவ தவான், இளம் பிரித்வி ஷா ஆகிய இருவரையும் தேர்வு செய்துள்ள ஹர்ஷா போக்ளே, 3ம் வரிசையில் சூர்யகுமார் யாதவ், 4ம் வரிசை வீரராகவும் விக்கெட் கீப்பராகவும் சஞ்சு சாம்சனையும் தேர்வு செய்துள்ளார்.  5ம் வரிசையில் மனீஷ் பாண்டே, ஆல்ரவுண்டர்களாக பாண்டியா பிரதர்ஸ், ஸ்பின்னர்களாக சாஹல், குல்தீப் யாதவ் ஆகிய இருவரையும் தேர்வு செய்துள்ளார். ஃபாஸ்ட் பவுலர்களாக தீபக் சாஹர் மற்றும் புவனேஷ்வர் குமார் ஆகிய இருவரையும் தேர்வு செய்துள்ளார் ஹர்ஷா போக்ளே.  சாஹல், குல்தீப் யாதவ் ஆகிய இருவரும் 2019 உலக கோப்பைக்கு பின்னர் இணைந்து இந்திய அணியில் ஆடவேயில்லை. இந்நிலையில், அஷ்வின், ஜடேஜா, சுந்தர், அக்ஸர் படேல் ஆகியோர் இங்கிலாந்து தொடருக்கான இந்திய அணியில் இடம்பெற்றிருப்பதால்,இலங்கைக்கு எதிரான தொடரில் ஆடமாட்டார்கள். அதனால் சாஹல் மற்றும் குல்தீப் ஆகிய இருவரும் இணைந்து ஆடுவதற்கான வாய்ப்பிருக்கிறது. இந்நிலையில் தான் ஒருநாள் போட்டிக்கான அணியில் அவர்கள் இருவரையும் சேர்த்து தேர்வு செய்துள்ளார் ஹர்ஷா போக்ளே.    ஹர்ஷா போக்ளே தேர்வு செய்த இலங்கைக்கு எதிரான இந்திய ஒருநாள் அணி:  ஷிகர் தவான், பிரித்வி ஷா, சூர்யகுமார் யாதவ், சஞ்சு சாம்சன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, யுஸ்வேந்திர சாஹல், குல்தீப் யாதவ், தீபக் சாஹர், புவனேஷ்வர் குமார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/harsha-bhogle-picks-odi-team-of-india-for-sri-lanka-series-qtpkja","image":["https:\/\/static.asianetnews.com\/images\/01f1ehgv9e4x0pjsav9en1h6fk\/india-vs-england--32--jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:17:40 +0530"},{"title":"தப்பு செஞ்சவங்க எந்த ஜாதியாக இருந்தாலும் தண்டிக்கணும்... இரண்டு பெண்களின் தகப்பனாக பொங்கி எழுந்த கமல்...!","text":"சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலான் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் பெரும் சர்ச்சையை உருவாக்கியுள்ளது. பிஎஸ்பிபி பள்ளி உரிமத்தை ரத்து செய்ய வேண்டும், கடும் நடவடிக்கை எடுக்க வேண்டும் என்றும் அரசியல் கட்சி தலைவர்கள் கண்டனம் தெரிவித்து வருகின்றனர். இடுப்பில் துண்டை மட்டும் கட்டிக்கொண்டு அரை நிர்வணமாக ஆன்லைன் கிளாஸ் எடுப்பது, மாணவிகளுக்கு ஆபாசமாக மெசெஜ் அனுப்புவது, நள்ளிரவில் வீடியோ கால் செய்வது என ராஜகோபாலனின் அத்துமீறல்கள் அதிகரித்த போதும் அதை பள்ளி நிர்வாகம் கண்டுகொள்ளவில்லை எனக்கூறப்படுகிறது.&nbsp;    இந்நிலையில் பிஎஸ்பிபி பள்ளி பாலியல் புகார் குறித்து இரண்டு பெண் பிள்ளைகளின் தகப்பனாக மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல் ஹாசன் கடுமையாக விமர்சித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், &nbsp;“ஆசிரியரே மாணவிகளிடம் அத்துமீறிய பத்மா சேஷாதரி பள்ளி விவகாரம் மிகுந்த அதிர்ச்சியையும் வருத்தத்தையும் ஏற்படுத்துகிறது. முன்னரே புகார் அளித்தும் பள்ளி இவ்விவகாரத்தில் போதிய கவனம் செலுத்தவில்வை எனும் குற்றச்சாட்டு நமது கல்வி நிறுவனங்களின் மீதான நம்பிக்கையைக் குலைக்கிறது . தமிழக அரசு இந்த விவகாரத்தில் மிகுந்த அக்கறை செலுத்த வேண்டும். வழக்கு விசாரணைக்கு பள்ளி நிர்வாகமும் முழுமையாக ஒத்துழைக்க வேண்டும்.    இந்த விவகாரம் வெடித்ததை அடுத்து வேறு சில பள்ளிகளில் திகழ்ந்த நிகழும் பாலியல் துன்பறுத்தல் குற்றச்சாட்டுகள் அடுத்தடுத்து வெளிவந்த வண்ணம் உள்ளன. தமிழக அரசு உடனடியாக பிரத்யேக விசாரணைக் குழுவினை அமைத்து இந்தக் குற்றச்சாட்டுகளைப் போர்க்கால அவசரத்தில் விராரிக்க வேண்டும்.    இரண்டு பெண் பிள்ளைகளின் தகப்பனாக குழந்தைகளின் பாதுகாப்பைப் பற்றிய எனது பதட்டமே 27 ஆண்டுகளுக்கு முன்னர் வெளிவந்த ‘மகாநதி’ இன்றும் அந்த பதற்றம் குறைந்தபாடில்லை. கண்ணை இமை காப்பது போல நாம் நம் கண்மணிகளை காப்பாற்ற வேண்டிய பொறுப்பில் இருக்கிறோம். ஆன்வைன் வகுப்பு போன்ற இணைய வசதிகளை நமது பிள்ளைகள் கையாளும்போது பெற்றோரும் மிகுந்த கவனத்துடன் சரி பார்க்க வேண்டும். பிள்ளைகள் சொல்லும் பிரச்சனைகளுக்குக் காது கொடுக்க வேண்டும். அவர்களது அச்சத்தைப் போக்கி துணையாக இருக்கவேண்டும்.&nbsp;   இந்தப் பிரச்சனையை குறுகிய கால அரசியல் ஆதாயத்திற்காக சாதிப் பிரச்சனையாக திருப்பும் முயற்சி பல தரப்பிலும் நிகழ்வதைக் காண்கிறேன். குற்றத்தைப் பேசாமல், குற்றத்தின் தீவிரத்தைப் பேசாமல் பிரச்சனையை மடைமாற்றினால் அது பெரும்பாலும் குற்றவாளிகளுக்கே சாதகமாக முடிந்துவிடும் அபாயம் இருக்கிறது. குற்றமிழைத்தவர்கள் எச்சாதியினராயினும் கடுமையாக தண்டிக்கப்பட வேண்டும். ஓர் அறிவுச்சமூகமாக நாம் அனைவரும் போராடி நீதியை நிலை நாட்ட வேண்டுமென குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-leader-kamal-hassan-condemnation-to-psbb-sexual-harassment-complaint-qtpk4q","image":["https:\/\/static.asianetnews.com\/images\/01ex1vtcbbdkygkg51n88xbgj9\/shruti-2-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 03:08:50 +0530"}]