[{"title":"வீடில்லா மக்களை தேடிச் சென்று தடுப்பூசி: உயர் நீதிமன்றத்தில் அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675084.jpg\" \/><\/p><p>தமிழகத்தில் வீடில்லா மக்களுக்கும் கரோனா தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்படுவதாக தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n<p>சென்னையைச் சேர்ந்த வழக்கறிஞர் எம்.முருகானந்தம் என்பவர் தாக்கல் செய்த மனுவில், கரோனா தொற்றில் இருந்து மக்கள் தங்களை பாதுகாத்துக் கொள்ள இலவச தடுப்பூசி செலுத்தப்பட்டு வருவதாகவும், அதற்கு அடையாள அட்டைகள் கேட்கப்படுவதாகவும் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675084-search-for-homeless-people-and-get-vaccinated-government-information-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675084.jpg"],"pubdate":"2021-05-26T15:25:08+00:00"},{"title":"வெளியில் வர இயலாத மாற்றுத்திறனாளிகளுக்கு வீடு தேடி வந்து தடுப்பூசி, உதவி எண்:  ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675081.jpg\" \/><\/p><p>மாற்றுத்திறனாளிகள் அனைவரும் தடுப்பூசி செலுத்தி கொள்ள உதவி எண் மற்றும் காணொலி உதவி எண் வாயிலாக பதிவு செய்து கொள்ளலாம். வெளியில் வர இயலாதவர்களுக்கு வீடுதேடி தடுப்பூசி என பெருநகர சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675081-home-remedies-for-persons-with-disabilities-who-are-unable-to-come-out-and-get-help-kagandeep-singh-bedi-info.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675081.jpg"],"pubdate":"2021-05-26T15:12:45+00:00"},{"title":"கொரோனா பேரிடர் சூழலில் அரசியல் காரணங்களுக்காக அரசு அதிகாரிகளை பந்தாட வேண்டாம்: சீமான்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119336.webp\" \/><\/p><p>பேரிடர் சூழலில் அரசியல் காரணங்களுக்காக நிர்வாக அனுபவம் வாய்ந்த அரசு அதிகாரிகளைப் பந்தாடும் போக்கினை தமிழக அரசு கைவிட வேண்டும் என நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் <span>சீமான் <\/span>வலியுறுத்தியிருக்கிறார்<\/p>\n<p>இது தொடர்பாக சீமான் வெளியிட்டிருக்கும் அறிக்கையில், &ldquo;கொரோனா இரண்டாவது அலைப்பரவலில் இந்தியாவிலேயே அதிகம் பாதிப்புக்குள்ளாகும் முதன்மை மாநிலமாக உருவெடுத்து, கொரோனா தொற்றால் தினசரி பாதிக்கப்படுவோரின் எண்ணிக்கை 36,000 ஆகவும், பலியாவோரின் எண்ணிக்கை 500 ஆகவுமென இதுவரை கண்டிராத பேராபத்தினை நோக்கி தமிழகம் சென்றுகொண்டிருக்கும் வேளையில் நோய்த்தொற்றினைக் கட்டுப்படுத்தி மக்கள் உயிரினைக் காக்கவேண்டிய அரசு, ஒவ்வொரு நாளும் உயரதிகாரிகளை இடமாற்றம் செய்து பந்தாடி வருவது அதிர்ச்சியும், கவலையும் அளிப்பதாக இருக்கிறது.<\/p>\n<p>குறிப்பாக, சுகாதாரத்துறை, காவல்துறை, மாவட்ட நிர்வாகம் உள்ளிட்ட கொரோனா தொற்றுப்பரவலை கட்டுப்படுத்தும் நிர்வாக அனுபவம் வாய்ந்த அதிகாரிகளை உடனுக்குடன் இடமாற்றம் செய்வதென்பது எதிர்மறை விளைவுகளை ஏற்படுத்திவிடும் என்பதனை தமிழக அரசு உணரத்தவறியது ஏன் எனத் தெரியவில்லை. மக்களின் உயிர்களைக் பாதுகாப்பதைவிடவும் அரசியல் காழ்ப்புணர்ச்சி நடவடிக்கைகள் தான் அரசுக்கு முக்கியமாக்கப்படுகிறதோ என்று எண்ணும் அளவிற்கு இருக்கிறது இம்மாறுதல்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622018107122.jpeg\" \/><\/p>\n<p>அரசின் முக்கிய நிர்வாகங்களில் தற்போது செயல்பட்டுக்கொண்டிருந்த அதிகாரிகளை வேறு துறைகளுக்கும், வேறு பணிகளுக்கும் மாற்றுவதால், அவர்கள் கடந்த ஓராண்டிற்கும் மேலாக கொரோனா நோய்த்தொற்றுத் தடுப்பு முன்களப் பணிகளில் ஈடுபட்ட அனுபவம் தடைபடுவதுடன் அவை மக்களுக்குப் பயன்படாமல் வீணடிக்கப்படுகிறது. மேலும், தொற்றுப்பரவல் தீவிரமாகிக் கொண்டிருக்கும் தற்போதைய சூழலில் நிர்வாக முக்கியத்துவம் வாய்ந்த இடங்களில் செய்யப்படும் தேவையற்ற பணி மாறுதல்கள் கொரோனா&nbsp; தடுப்புப்பணிகளில் மிகப்பெரிய தொய்வை&nbsp; ஏற்படுத்திவிடும்.<\/p>\n<p>புதிய&nbsp; அதிகாரிகள் புதிய பணியிடங்களுக்குச் சென்று பொறுப்பேற்கவும், கோப்புகளையும், களச்சூழலையும் ஆராய்ந்து, நிலைமை உணர்ந்து செயல்படத் தொடங்குவதற்கு ஏற்படும். சிலநாட்கள் காலதாமதம்கூடப் பெருகிவரும் பெருந்தொற்றினைக் கட்டுப்படுத்தும் பணியில் பெரும் பின்னடைவை விளைவிக்கக் கூடும். தொடர்ந்து வரும் பேரிடர்காலச் சூழலை முடிவுக்குக் கொண்டு வருவதென்பது அரசு இயந்திரத்தின் இடைவிடாதத் தொடர்ச்சியான நடவடிக்கைகளை இயங்க விடுவதன் மூலமே சாத்தியமாகும். அரசின் தேவையற்ற பணிமாறுதல்கள் அதனைச் சீர்குலைக்கக் கூடியதாகவோ,&nbsp; தடைபடுத்த கூடியதாகவோ அமைந்துவிடக்கூடாது.<\/p>\n<p>அண்மையில் ஆட்சியமைத்த மற்ற மாநிலங்கள் அனைத்திலும், கொரோனா தொற்றை முதல் அலையிலிருந்து தற்போதைய இரண்டாவது அலை வரை எதிர்கொண்டு, அதனைத் தடுக்கும் முன்னனுபவம் வாய்ந்த மாவட்ட ஆட்சியாளர்களும், அரசு அதிகாரிகளும் தொடர்ந்து இயங்க அனுமதித்திருப்பதாலேயே, கடந்தகாலப் படிப்பினைகளைக் கொண்டு நோய்ப்பரவல் காரணங்களை உடனடியாக ஆராய்ந்தறிந்து முன்னெச்சரிக்கை நடவடிக்கைகளை விரைந்து எடுக்க முடிந்தது. மேலும், தகவல் பரிமாற்றத்தையும் துரிதப்படுத்த முடிந்ததுடன் அரசு இயந்திரத்தின் துணையுடன் போதிய விழிப்புணர்வை ஏற்படுத்தி, மக்களின் ஒத்துழைப்போடு கொரோனாவின் இரண்டாம் அலையின் தாக்கத்தைப் பெருமளவு தடுத்ததுடன், உயிரிழப்புகளையும் குறைத்து கடந்த ஒரு மாதத்திற்குள் நோய்த்தொற்றைக் கட்டுக்குள் கொண்டு வந்து கொண்டிருக்கின்றன அம்மாநில அரசுகள். ஆனால், தமிழகத்தில் அதற்கு நேரெதிரான நிலையே நிலவுகிறது.<\/p>\n<p>தளர்வுகளுடனான முதல் ஊரடங்கு, அதைத் தொடர்ந்த தளர்வுகளற்ற இரண்டாம் ஊரடங்கை செயல்படுத்திய விதம், குறிப்பாக எந்தவொரு முன்னெச்சரிக்கை நடவடிக்கைகளின்றி அனைத்து வகையான அங்காடிகளையும் திறந்துவிட்டது, சிறப்புப்பேருந்துகளை இயக்கி நகரத்திலிருந்து கிராமங்கள்வரை கொரோனா பரவலைக் கொண்டு சேர்த்தது என்று பல தவறான நிர்வாக முடிவுகளை எடுத்து தமிழக அரசு திணறி வருகிறது. தமிழக முதல்வருக்கு வழிகாட்ட பல சிறப்பு ஆலோசனை குழுக்கள் இருந்தும் தவறான முடிவுகளை, தமிழக அரசு எடுத்துள்ளதைக் காணும்போது கொரோனாத் தொற்றைக் கையாண்ட அனுபவமிக்க அதிகாரிகளைப் பயன்படுத்த அரசு தவறிவிட்டதையே காட்டுகிறது. அடுக்கடுக்கான கொரோனா மரணங்களைக் காணும்போது, அரசின் அலட்சியப்போக்கும், தொலைநோக்கற்ற செயல்பாடுகளும் பெருந்தொற்றுத் தடுப்பு நிர்வாக ஆளுமையில் வெளிப்படையாகத் தெரியத் தொடங்கிவிட்டது எனலாம்.<\/p>\n<p>ஆகவே, இனியாவது தற்போதையப் பெருந்தொற்று பேரிடர் சூழலைக் கருத்தில்கொண்டு , அரசியல் காழ்ப்புணர்ச்சிகளைக் கைவிட்டு பொறுப்புணர்வுடன் செயல்பட அரசு முன்வரவேண்டும் என அறிவுறுத்துகிறேன். &lsquo;கட்சிக்கும், ஆட்சிக்கும் இடைவெளி இருக்க வேண்டும்&rsquo; என்று கூறிய அண்ணா, மொழிப்போர் களத்தில் மிகக் கடுமையாக நடந்துகொண்ட அதிகாரிகளைக்கூடப் பழிவாங்காமல் சுதந்திரமாக இயங்கவிட்டார். அவர்தம் வழிவந்த இன்றைய திமுக அரசு, பழிவாங்கும் நோக்கோடு அதிகாரிகளை இடமாற்றம் செய்யக்கூடாது. கொரோனா முதல் அலையைக் கட்டுக்குள் கொண்டுவந்த அனுபவமிக்க மாவட்ட ஆட்சியாளர்கள், காவல்துறை உயர் அதிகாரிகள், மருத்துவக் கல்லூரி முதல்வர்கள் உள்ளிட்ட அதிமுக்கியத்துவம் வாய்ந்தப் பதவிகளில் அர்ப்பணிப்புணர்வுடன் செயல்படுவோரை குறைந்தபட்சம் இந்த பெருந்தொற்றின் கொடுங்காலம் முடியும் வரையாவது பணியிட மாற்றம் செய்யாமல் அவர்களை ஊக்குவித்து, அவர்களது முன் அனுபவம் சார்ந்த பணி அலுவல்களைச் சரியாகப் பயன்படுத்தி நோய்த்தொற்றைக் கட்டுக்குள் கொண்டுவந்து மக்கள் உயிர்களைப் பாதுகாக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன்&rdquo; என தெரிவித்திருக்கிறார்<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104002\/Do-not-bully-government-officials-for-political-reasons-in-the-context-of-the-Corona-disaster--Seeman.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104002\/Do-not-bully-government-officials-for-political-reasons-in-the-context-of-the-Corona-disaster--Seeman.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119336.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622018107122.jpeg"],"pubdate":"2021-05-26T14:46:48+00:00"},{"title":"10 ஆயிரம் மலர்களைக் கொண்டு முகக் கவசம், தடுப்பூசி அலங்காரம்: கொடைக்கானலில் நூதன கரோனா விழிப்புணர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675080.jpg\" \/><\/p><p>கொடைக்கானல் பிரையண்ட் பூங்காவில் கரோனா விழிப்புணர்வாக தடுப்பூசி செலுத்துவது, முகக்கவசம் அணிவதன் அவசியத்தை வலியுறுத்தி 10,000 மலர்களைக் கொண்டு கரோனா வைரஸ், தடுப்பூசி, முகக்கவசம் ஆகியவை வடிவமைக்கப்பட்டுள்ளது. இவற்றைக் காண சுற்றுலாப் பயணிகள் இல்லாத நிலையிலும் புகைப்படங்கள், வீடியோ எடுத்து சமூக வலைதளங்கள் மூலம் இந்த விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது. <\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாவது அலை காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் தொடர்ந்து இரண்டாவது ஆண்டாக கொடைக்கானல் பிரையண்ட் பூங்காவில் நடைபெறும் கோடை விழா, மலர்க் கண்காட்சி ஆகியவை ரத்து செய்யப்பட்டுள்ளன. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675080-mask-with-10-thousand-flowers-vaccine-innovative-corona-awareness-in-kodaikanal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675080.jpg"],"pubdate":"2021-05-26T14:43:31+00:00"},{"title":"அ‌ஞ்ச‌ல் அலுவலக சிறு சேமிப்புகள், பிஎஃப் கால தவணை கெடு நீட்டிக்க வேண்டும்: மத்திய நிதியமைச்சருக்கு சு.வெங்கடேசன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675078.jpg\" \/><\/p><p>அ&amp;zwnj;ஞ்ச&amp;zwnj;ல் அலுவலக சிறு சேமிப்புகள், பிஎஃப் கால தவணை கெடு, தண்டத் தொகையை ரத்து செய்தது போன்றவைகளை கடந்த ஆண்டு மத்திய நிதி அமைச்சகம் ரத்து செய்தது போல் இந்த ஆண்டும் இரண்டாம் அலை காரணமாக பொதுமக்கள் பாதிக்கப்பட்டுள்ளதால் ரத்து செய்ய வேண்டும் என மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமனுக்கு மார்க்சிஸ்ட் எம்.பி, கடிதம் சு.வெங்கடேசன்  எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மார்க்சிஸ்ட் எம்.பி, சு.வெங்கடேசன் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675078-post-office-small-savings-pf-deadline-should-be-extended-su-venkatesan-s-request-to-the-union-finance-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675078.jpg"],"pubdate":"2021-05-26T14:32:22+00:00"},{"title":"தமிழகத்தில் மேலும் 6 ஐஏஎஸ் அதிகாரிகள் பணியிட மாற்றம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675077.jpg\" \/><\/p><p>தமிழகத்தில் மேலும் 6 ஐஏஎஸ் அதிகாரிகளைப் பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் நேற்று (மே 25) இரவு, 21 ஐஏஎஸ் அதிகாரிகளைப் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%AA%E0%AE%A3%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%9F+%E0%AE%AE%E0%AE%BE%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>பணியிட மாற்றம்<\/u><\/a> செய்து <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95+%E0%AE%85%E0%AE%B0%E0%AE%9A%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழக அரசு<\/u><\/a> உத்தரவிட்டது. அதில், பள்ளிக் கல்வித்துறை, உயர் கல்வித்துறை, பொதுப்பணித் துறை, நெடுஞ்சாலைத் துறை உள்ளிட்ட முக்கியத் துறைகளின் செயலாளர்கள் இடமாற்றம் செய்யப்பட்டிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675077-ias-officers-transferred.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675077.jpg"],"pubdate":"2021-05-26T14:30:27+00:00"},{"title":"புதுச்சேரியில் மக்கள் பிரதிநிதிகளுக்குரிய உரிமையை மத்திய அரசு கொடுக்க மறுக்கிறது: முன்னாள் அமைச்சர் ஆர்.கமலக்கண்ணன் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675074.jpg\" \/><\/p><p>புதுச்சேரியில் மக்கள் பிரதிநிதிகளுக்குரிய உரிமையை மத்திய அரசு தொடர்ந்து கொடுக்க மறுத்து வருவதாக, காங்கிரஸ் கட்சியின் மாநில துணைத் தலைவரும், முன்னாள் அமைச்சர் ஆர்.கமலக்கண்ணன் கூறியுள்ளார்.<\/p>\n\n<p>காரைக்கால் அரசு பொது மருத்துவமனையில் கரோனா தொற்றால் பாதிகப்பட்டு சிகிச்சைப் பெற்று வருவோருக்கு, சென்னையைச் சேர்ந்த தொழிலதிபர் ஒருவரின் சார்பில் மதிய உணவு வழங்கும் திட்டத்தை ஆர்.கமலக்கண்ணன் இன்று(மே 26) தொடங்கி வைத்தார். இந்நிகழ்வில் காரைக்கால் மாவட்ட ஆட்சியர் அர்ஜூன் சர்மா, துணை ஆட்சியர் (பேரிடர் மேலாண்மை) எஸ்.பாஸ்கரன், உள்ளிருப்பு மருத்துவ அதிகாரி டாக்டர் மதன்பாபு உள்ளிட்ட பலர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675074-the-central-government-refuses-to-give-the-people-s-representatives-in-pondicherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675074.jpg"],"pubdate":"2021-05-26T14:21:45+00:00"},{"title":"ஹாட் லீக்ஸ்: திமுகவுடன் பேசும் ‘மய்ய’ புள்ளிகள்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675072.jpg\" \/><\/p><p>கமலின் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகிய மாநிலப் பொறுப்பாளர்கள் எண்ணிக்கையைவிட அங்கே எஞ்சியிருப்பவர்களை விரல்விட்டு எண்ணிச் சொல்லிவிடலாம் போலிருக்கிறது. அந்தளவுக்கு தினம் ஒரு முக்கிய பொறுப்பாளர் கமலுக்கு டாட்டா காட்டிக் கொண்டிருக்கிறார். மய்யத்திலிருந்து வெளியேறி இருக்கும் முக்கிய நிர்வாகிகளில் சிலர் திமுக தரப்புடன் பேசிக்கொண்டிருக்கிறார்கள். கூடிய சீக்கிரமே அவர்கள் கூட்டாக திமுகவில் இணையலாம் என்கிறார்கள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675072-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675072.jpg"],"pubdate":"2021-05-26T13:53:51+00:00"},{"title":"ஹாட் லீக்ஸ்: ஓடிவருகிறார் உதயநிதி ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675071.jpg\" \/><\/p><p>இந்த முறை கொங்குமண்டலத்தில் எப்படியாவது வெற்றிக்கொடி நாட்ட பல உத்திகளைக் கையாண்டது திமுக தலைமை. ஆனால், எதிர்பாராமல் நடந்துவிட்ட சில விரும்பத்தகாத சம்பவங்களால் திமுகவின் எண்ணம் ஈடேறவில்லை. இதனால் கொங்கு மண்டலத்தை மீண்டும் தனது கோட்டையாகவே தக்கவைத்திருக்கிறது அதிமுக. என்றபோதும் தங்களைப் புறக்கணித்த கொங்கு மக்களின் நம்பிக்கையை பெறும்வகையில் திமுக தரப்பில் முக்கியமான சில முன்னெடுப்புகளை செய்யப் போகிறார்களாம். அதன் முதல்படியாக, தோல்வியால் துவண்டுகிடக்கும் கொங்கு திமுகவை தூக்கி நிறுத்த உதயநிதி ஸ்டாலின் வசம் கொங்கு மண்டல திமுகவை ஒப்படைக்கப் போகிறார்களாம். கொங்கு திமுகவை கவனித்துக் கொண்டே கொங்கு மக்களின் தேவைகளை அறிந்து அவற்றை செய்து கொடுத்து திமுகவின் செல்வாக்கை உயர்த்துவாராம் உதயா.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675071-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675071.jpg"],"pubdate":"2021-05-26T13:51:34+00:00"},{"title":"தேனி, திண்டுக்கல் உள்ளிட்ட மாவட்டங்களில் சில நாட்களுக்கு கனமழை நீடிக்கும்: சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675070.jpg\" \/><\/p><p>தேனி, திண்டுக்கல் உள்ளிட்ட மாவட்டங்களில் கனமழை நீடிக்கும் என, சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை வானிலை ஆய்வு மையத்தின் இயக்குநர் புவியரசன் இன்று (மே 26) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675070-heavy-rain-chance-in-southern-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675070.jpg"],"pubdate":"2021-05-26T13:47:15+00:00"},{"title":"ஊடகவியலாளர்கள் கரோனா தொற்றால் உயிரிழந்தால் இழப்பீடு ரூ.10 லட்சமாக அதிகரிப்பு: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675069.jpg\" \/><\/p><p>அரசு அளித்துள்ள அடையாள அட்டை வைத்திருக்கும் பத்திரிகைகள் மற்றும் ஊடகவியலாளர்களுக்கு சிறப்பு ஊக்கத்தொகை 5 ஆயிரம் ரூபாய், கரோனா நோய்த் தொற்றினால் இறப்பு ஏற்படின், இழப்பீட்டுத் தொகையை 10 லட்சம் ரூபாயாக அதிகரித்து வழங்க முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675069-family-compensation-of-rs-10-lakh-incentive-of-rs-5-000-if-journalists-die-of-corona-infection-chief-minister-stalin-s-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675069.jpg"],"pubdate":"2021-05-26T13:38:21+00:00"},{"title":"வானில் இன்று ஒரே நேரத்தில் நிகழும் ரத்த நிலவு, முழு சந்திர கிரகணம்: வெறும் கண்களால் காணலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675068.jpg\" \/><\/p><p>வானில் இன்று ஒரே நேரத்தில் ரத்த நிலவு, முழு சந்திர கிரகணம் என்னும் இரண்டு அரிய நிகழ்வுகள் நடைபெற உள்ளன. இவற்றை வெறும் கண்களால் காண முடியும்.<\/p>\n\n<p><strong>சந்திர கிரகணம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/675068-simultaneous-super-blood-moon-full-lunar-eclipse-in-the-sky-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675068.jpg"],"pubdate":"2021-05-26T13:36:46+00:00"},{"title":"புதுவையில் தற்காலிக சபாநாயகராக லட்சுமி நாராயணன் பதவியேற்பு: எம்எல்ஏக்களுடன் நியமன எம்எல்ஏக்களும் பதவிப் பிரமாணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675064.jpg\" \/><\/p><p>ராஜ்நிவாஸில் தற்காலிக சபாநாயகராக லட்சுமி நாராயணன் பதவியேற்றார். இதைத் தொடர்ந்து சட்டப்பேரவையில் எம்எல்ஏக்கள் பதவிப் பிரமாணம் செய்து கொண்டனர். சட்டப்பேரவை கூடுவதற்கு முன்பாக தேர்தல் அறிவிக்கப்பட்டு சபாநாயகர் தேர்வாகவுள்ளார்.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தல் முடிவுகள் கடந்த 2-ம் தேதி வெளியானது. வெற்றி பெற்ற எம்எல்ஏக்களுக்குத் தேர்தல் துறை சான்றிதழ்களை வழங்கியது. அதே நேரத்தில் ரங்கசாமி முதல்வராக கடந்த 7-ம் தேதி பதவியேற்றுக் கொண்டார். அவருக்கு கரோனா தொற்று ஏற்பட்டு குணமடைந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675064-mlas-take-oath-of-office-in-the-legislative-assembly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675064.jpg"],"pubdate":"2021-05-26T13:06:36+00:00"},{"title":"வெளிநாடுகளிலிருந்து இறக்குமதி செய்யப்பட்ட 1,400 ஆக்சிஜன் சிலிண்டர்கள்: 18 மாவட்டங்களுக்கு முதல்வர் ஸ்டாலின் அனுப்பி வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675063.jpg\" \/><\/p><p>சிப்காட் நிறுவனம் மூலம் வெளிநாடுகளிலிருந்து இறக்குமதி செய்யப்பட்டுள்ள 1,400 ஆக்சிஜன் சிலிண்டர்கள் மற்றும் முறைப்படுத்தும் கருவிகளை 18 மாவட்டங்களுக்கு கரோனா சிகிச்சை பயன்பாட்டுக்காக முதல்வர் மு.க.ஸ்டாலின் வாகனங்கள் மூலம் அனுப்பி வைத்தார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 26) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675063-oxygen-cylinders-sent-to-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675063.jpg"],"pubdate":"2021-05-26T13:05:31+00:00"},{"title":"புதுச்சேரியில் அனைத்து ரேஷன் கார்டுகளுக்கும் கரோனா நிவாரண நிதியாக ரூ.3 ஆயிரம்: முதல்வர் ரங்கசாமி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675061.jpg\" \/><\/p><p>புதுச்சேரியில் அனைத்து ரேஷன் கார்டுகளுக்கும் கரோனா நிவாரண நிதியாக ரூ.3 ஆயிரம் வழங்கப்படும் என்று முதல்வர் ரங்கசாமி அறிவித்துள்ளார்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா தொற்று 2-வது அலை கடந்த பிப்ரவரியில் தொடங்கியது. புதுவையிலும் கரோனாவின் தாக்கம் அதிகமாக இருந்தது. நாள்தோறும் 2 ஆயிரம் பேர் தொற்றால் பாதிக்கப்பட்டனர். சராசரியாக நாள்தோறும் 30 பேர் மரணமடைந்தனர். புதுவையில் கடந்த 20 நாட்களுக்கும் மேலாகத் தளர்வுகளுடன் கூடிய ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. ஊரடங்கால் மதியம் 12 மணி வரை அத்தியாவசியக் கடைகள் மட்டும் இயங்கி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675061-corona-relief-fund-of-rs-3-000.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675061.jpg"],"pubdate":"2021-05-26T12:54:32+00:00"},{"title":"ஸ்டெர்லைட் போராட்டம்; வைகோ, ஆர்.நல்லகண்ணு உள்ளிட்ட 13 தலைவர்கள் மீதான வழக்குகள் வாபஸ்: முதல்வர் ஸ்டாலின் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675060.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிரான போராட்டம் தொடர்பாக, வைகோ, ஆர்.நல்லகண்ணு உள்ளிட்ட பல்வேறு அரசியல் கட்சிகளைச் சேர்ந்த 13 தலைவர்கள் மீதான வழக்குகளை வாபஸ் பெற்று முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 26) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675060-sterilite-cases-withdrawn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675060.jpg"],"pubdate":"2021-05-26T12:52:08+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி மையம்: செயல்பாட்டுக்குக் கொண்டுவர முதல்வர் ஸ்டாலின் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675056.jpg\" \/><\/p><p>கரோனா தொற்றுப் பரவலைத் தடுக்க தடுப்பூசி தேவைக்காக செங்கல்பட்டு தடுப்பூசி மையத்தைப் பயன்படுத்துவது குறித்து நேற்று ஆய்வு செய்த நிலையில், இன்று அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்தினார்.<\/p>\n\n<p>இந்தியா முழுவதும் கரோனா இரண்டாவது அலை தொற்றுப் பரவல் உச்சத்தை எட்டியுள்ளது. இதில் தமிழகமும் தப்பவில்லை. இந்தியாவில் தினசரி தொற்று எண்ணிக்கை பதிவில் அதிக எண்ணிக்கை பதிவாக முதல் இடத்தில் தமிழகம் உள்ளது. கரோனா அலை பரவலைக் கட்டுப்படுத்த ஊரடங்கு, தடுப்பூசிதான் சிறந்த தீர்வு என உலக சுகாதார நிறுவனம் உள்ளிட்ட தொற்றுநோய் தடுப்பு நிபுணர்கள் வலியுறுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675056-chengalpattu-vaccine-center-chief-minister-s-advice-to-bring-it-into-operation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675056.jpg"],"pubdate":"2021-05-26T12:33:33+00:00"},{"title":"'என்கிரிப்ஷனுக்கு விரோதமானது' - மத்திய அரசு விதிகளுக்கு எதிராக 'வாட்ஸ்அப்' போர்க்கொடி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119250.webp\" \/><\/p><p>சமூக ஊடகங்களுக்கான புதிய விதிமுறைகள் தொடர்பான காலக்கெடு முடிந்துள்ள நிலையில், இந்த விவகாரத்தில் புதிய திருப்பமாக இந்திய அரசுக்கு எதிராக 'வாட்ஸ்அப்' நிறுவனம் வழக்கு தொடர்ந்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>சமூக ஊடகங்கள், ஓடிடி சேவைகள் மற்றும் டிஜிட்டல் செய்தி மேடைகளுக்கான புதிய கட்டுப்பாடு விதிமுறைகள் கடந்த பிப்ரவரி மாதம் 25-ம் தேதி மத்திய அரசால் அறிவிக்கப்பட்டன. இந்த விதிமுறைகளை அமல்படுத்த மூன்று மாதங்கள் அவகாசம் அளிக்கப்பட்டது. இதற்கான காலக்கெடு நேற்றுடன் முடிவடைந்த நிலையில், ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட நிறுவனங்கள் இது தொடர்பான நடவடிக்கைகளை மேற்கொள்ளவில்லை என கூறப்படுகிறது.<\/p>\n<p>புதிய விதிமுறைகளை பின்பற்றவில்லை எனில் சமூக ஊடக நிறுவனங்கள், டிஜிட்டல் இடைமுகவர்கள் எனும் அந்தஸ்தை இழக்க வேண்டியிருக்கும். அதன் பிறகு, பிரச்னை என வரும்போது அவை கிரிமினல் நடவடிக்கைக்கும் உள்ளாகலாம். இதனால் இந்தியாவில் ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக ஊடக சேவைகளின் செயல்பாடு தொடர்பான கேள்விகள் எழுத்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622009730703.png\" \/><\/p>\n<p>இதனிடையே, புதிய விதிமுறைகளை செயல்படுவத்துவது தொடர்பாக நடவடிக்கை எடுக்க இருப்பதாக ஃபேஸ்புக் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. கூகுள் நிறுவனமும் இதேபோன்ற தகவலை தெரிவித்துள்ளது. இது தொடர்பாக அரசு தரப்புடன் பேச்சு நடத்தி வருவதாகவும் கூறப்படுகிறது.<\/p>\n<p>இந்நிலையில், இந்த விவகாரத்தில் திடீர் திருப்பமாக புதிய விதிமுறைகளை எதிர்த்து வாட்ஸ்அப் தரப்பில் வழக்கு தொடரப்பட்டுள்ளதாக செய்தி வெளியாகியுள்ளது.<\/p>\n<p>ஃபேஸ்புக்கின் துணை நிறுவனமான வாட்ஸ்அப், டெல்லி நீதிமன்றத்தில் வழக்கு தொடரப்பட்டிருப்பதாக விஷயம் அறிந்த வட்டாரங்கள் தெரிவிப்பதாக ராய்ட்டர்ஸ் செய்தி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>பொய்த் தகவல்களை முதலில் பகிர்பவரை கண்டறிந்து தகவல் தெரிவிக்க வேண்டும் எனும் புதிய விதிமுறைகளின் ஓர் அம்சம், பயனாளிகளின் தனியுரிமையை - அதாவது பிரைவசியை மீறுவதாக அமைந்துள்ளதால், இதை ரத்து செய்ய வேண்டும் என வாட்ஸ்அப் தரப்பில் கோரப்பட்டுள்ளதாக தெரிகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622009814383.png\" \/><\/p>\n<p>தவறான செயலில் ஈடுபட்டவர்கள் தொடர்பாக சட்டப்படி கோரும்போது மட்டுமே இவ்வாறு செய்ய வேண்டும் என்றாலும், முதலில் பகிர்ந்தவர்களை அறிய முற்படுவது, சேவையின் என்கிரிப்ஷன் பாதுகாப்புக்கு விரோதமாக அமையும் என வாட்ஸ்அப் கருதுகிறது.<\/p>\n<p>எனினும், இந்த வழக்கு தொடர்பான சுயேட்சையாக உறுதிபடுத்த முடியவில்லை என ராய்ட்டர்ஸ் தெரிவித்துள்ளது. இது தொடர்பாக வாட்ஸ் அப் செய்தி தொடர்பாளரின் கருத்தை அறிய முடியவில்லை என்றும் தெரிவித்துள்ளது. இந்த வழக்கு எப்போது விசாரணைக்கு வருகிறது என்பதும் தெரியவில்லை.<\/p>\n<p>மத்திய அரசு கொண்டு வந்துள்ள சமூக ஊடக புதிய நெறிமுறைகள் தனியுரிமை நோக்கில் வல்லுனர்களால் விமர்சனத்திற்கு உள்ளாகி இருக்கிறது. இது அரசு தணிக்கைக்கு வழிவகுக்குலாம் என்று அஞ்சப்படுகிறது. குறிப்பாக டிஜிட்டல் செய்தி மேடைகளை இந்த கட்டுப்பாட்டில் கொண்டு வந்திருப்பது பெரும் விவாதத்தை ஏற்படுத்தியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103916\/WhatsApp-sues-India-govt--says-new-rules-mean-end-to-privacy.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103916\/WhatsApp-sues-India-govt--says-new-rules-mean-end-to-privacy.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119250.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622009730703.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622009814383.png"],"pubdate":"2021-05-26T12:30:13+00:00"},{"title":"யாஸ் புயலால் வேம்பாரில் பலத்த காற்று: ரூ.40 லட்சம் மதிப்பிலான விசைப்படகு சேதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675053.jpg\" \/><\/p><p>யாஸ் புயலால் வேம்பாரில் பலத்த காற்று வீசி வருவதால் கடலில் நிறுத்தப்பட்டிருந்த விசைப்படகின் நங்கூரம் அறுந்து தூண்டில் பாலத்தில் மோதி உடைந்தது.<\/p>\n\n<p>மீன்பிடித் தடைக் காலம் அமலில் உள்ளதால் தூத்துக்குடி மாவட்டம் வேம்பாரைச் சேர்ந்த விசைப்படகு மீனவர்கள், கடலுக்கு மீன்பிடிக்கச் செல்லவில்லை. மேலும், கரோனா 2-வது அலையைக் கட்டுப்படுத்த அமல்படுத்தப்பட்ட ஊரடங்கால், நாட்டுப்படகு மீனவர்களும் கடலுக்குச் செல்லாமல் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675053-strong-winds-in-vembar-due-to-yas-storm-rs-40-lakh-worth-of-keyboard-damage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675053.jpg"],"pubdate":"2021-05-26T12:12:32+00:00"},{"title":"மத்திய அரசைக் கண்டித்து திருச்சியில் விவசாயிகள் சாலை மறியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675051.jpg\" \/><\/p><p>மத்திய அரசைக் கண்டித்து தேசிய- தென்னிந்திய நதிகள் இணைப்பு விவசாயிகள் சங்கத்தினர் சிலர், திருச்சியில் இன்று சாலை மறியல் போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>வேளாண் சட்டங்களைத் திரும்பப் பெற வலியுறுத்தி, டெல்லியில் விவசாயிகள் 6 மாதங்களுக்கு மேலாகப் போராடி வருகின்றனர். ஆனால், மத்திய அரசு விவசாயிகள் போராட்டத்தைக் கண்டுகொள்ளவில்லை என்று கூறி, மத்திய அரசைக் கண்டித்து இந்தப் போராட்டம் நடைபெற்றது.<br \/>\n<br \/>\nபோராட்டத்துக்குக் தலைமை வகித்த சங்கத்தின் மாநிலத் தலைவர் பி.அய்யாக்கண்ணு, செய்தியாளர்களிடம் கூறும்போது, &amp;quot;பிரதமர் மோடி, &amp;#39;விவசாயிகளுக்கு இலவச மின்சாரம் வழங்கப்படும். விவசாய விளை பொருட்களுக்கு லாபகரமான விலை வழங்கப்படும். நதிகள் இணைக்கப்படும். விவசாயிகளுக்கு அனைத்து உதவிகளும் செய்யப்படும் என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675051-farmers-block-road-in-trichy-condemning-the-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675051.jpg"],"pubdate":"2021-05-26T11:58:43+00:00"},{"title":"தொற்றுப் பரவாமல் தடுக்க வீடு தேடி ரேஷன் பொருட்கள், நிவாரணத் தொகை: ஜி.கே.வாசன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675050.jpg\" \/><\/p><p>நடமாடும் வாகனங்கள் மூலம் காய்கறி, பழங்களை அவரவர் இல்லங்கள் அருகே வழங்குவது போல் நியாயவிலைக் கடையின் மூலம் அத்தியாவசியப் பொருள்களையும் தமிழக அரசு வழங்க வேண்டும், இதன் மூலம் முழு ஊரடங்கு சரியாக அமலாகி தொற்றுப் பரவலைத் தடுக்க முடியும் என ஜி.கே.வாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் தீவிர ஒரு வார ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்த ஏழு நாளில் காய்கறி, மளிகைக் கடைகள் என எதற்கும் அனுமதி இல்லை என அறிவிக்கப்பட்டுள்ளது. ஆனால் நிவாரணத் தொகை பெறவும், ரேஷன் பொருட்களை வாங்கவும் தினமும் 4 மணி நேரம் பகல் 12 மணி வரை ரேஷன் கடைகள் திறக்கப்பட்டு பொருட்கள் வழங்கப்பட்டு வருகின்றன. இதனால் தொற்றுப் பரவல் அதிகரிக்கும் என ஜி.கே.வாசன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675050-home-ration-items-relief-amount-to-prevent-infection-gk-vasan-insistence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675050.jpg"],"pubdate":"2021-05-26T11:57:15+00:00"},{"title":"தாமதமாக வரும் விற்பனையாளர்கள்: கரூர் அருகே ரேஷன் கடை முன் காத்துக் கிடக்கும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675047.jpg\" \/><\/p><p>விற்பனையாளர்கள் தாமதமாக வருவதால் ரேஷன் பொருட்கள் வாங்குவதற்குப் பொதுமக்கள் கடை முன் காத்துக் கிடக்க வேண்டிய அவல நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>கரூர் மாவட்டத்தில் 592 ரேஷன் கடைகளும் 3.15 லட்சம் ரேஷன் அட்டைகளும் உள்ளன. இம்மாதம் கரோனா முதற்கட்ட நிவாரண நிதிக்கு டோக்கன் வழங்கும் பணிகள், நிவாரண நிதி வழங்கும் பணிகள் மேற்கொள்ளப்பட்டன. இதனால் இம்மாதம் ரேஷனில் வாங்கவேண்டிய சர்க்கரை, பருப்பு, எண்ணெய், அரிசி, கோதுமை ஆகிய பொருட்களைப் பொதுமக்கள் வாங்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675047-late-sellers-people-waiting-in-front-of-a-ration-shop-near-karur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675047.jpg"],"pubdate":"2021-05-26T11:38:33+00:00"},{"title":"மூன்று வேளாண் சட்டங்களை மத்திய அரசு திரும்பப்பெற வேண்டும்: முதல்வர் ஸ்டாலின் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675046.jpg\" \/><\/p><p>மூன்று வேளாண் சட்டங்களையும் திரும்பப் பெறத் தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றி - இவற்றை ரத்து செய்திட மத்திய அரசு சட்டம் இயற்ற வேண்டும் என வலியுறுத்தப்படும் என முதல்வர் ஸ்டாலின் கூறியுள்ளார். <\/p>\n\n<p>இதுகுறித்து இன்று அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675046-the-union-government-should-repeal-three-agricultural-laws-chief-stalin-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675046.jpg"],"pubdate":"2021-05-26T11:36:02+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி வளாகத்தை தமிழகம் ஏற்பதே மிகச்சிறந்த தீர்வு: அன்புமணி ராமதாஸ் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675043.jpg\" \/><\/p><p>செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசு ஏற்று நடத்தினால் தமிழகத்திற்கு தேவையான தடுப்பூசிகளை மிகவும் எளிதாகவும், குறைந்த செலவிலும் தயாரிக்க முடியும், இதை உணர்ந்து மத்திய அரசிடம் பேசி, செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசின் கட்டுப்பாட்டில் கொண்டு வரவேண்டும் என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675043-the-best-solution-is-for-tamil-nadu-to-accept-the-chengalpattu-vaccination-facility-anbumani-ramadas-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675043.jpg"],"pubdate":"2021-05-26T10:52:24+00:00"},{"title":"மே 26 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675041.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 26) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675041-may-26.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675041.jpg"],"pubdate":"2021-05-26T10:45:21+00:00"}]