[{"title":"26th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">26th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:24:44 +0000"},{"title":"26th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">26th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:21:43 +0000"},{"title":"தொற்று உள்ள வீடு முன் சிகப்பு டேப்","text":"<p>பெங்களூர், மே 26- கர்நாடக மாநிலத்தில் கொரோனா தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இதன் ஒரு பகுதியாக இப்போது பெங்களூரில் தொற்று பாதித்த உள்ளவர்களின் வீடுகளை பகிரங்கப்படுத்த முடிவு செய்யப்பட்டுள்ளது. அதாவது தோற்று பாதித்தவர்களின் வீட்டு வாசலில் சிகப்பு நிற டேப் ஒட்டி அதற்கு மத்தியில் அறிவிப்பு வைக்கப்படுகிறது. இந்த வீட்டில் உள்ளவர் தொற்று பாதிக்கப்பட்டு உள்ளார் வீட்டிலுள்ளவர்கள் 14 நாட்கள் தனிமையில் இருக்க வேண்டும் என்று அறிவிப்பு வைக்கப்படுகிறது இதை பார்த்து அக்கம் பக்கத்தில் உள்ளவர்கள் மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டும் மற்றும் அவர்களுடன் நெருக்கமாக பழகுவதை தவிர்க்க வேண்டும் என்பதற்காக இந்த நடவடிக்கையை மாநகராட்சி எடுத்துள்ளது இந்த திட்டம் தற்போது பிடிஎம் லேஅவுட் பத்மநாபபுரம் உள்ளிட்ட பகுதிகளில் செயல்படுத்தப்பட்டு உள்ளது இங்கு தொற்று பாதித்தவர்களின் வீடுகள் முன்பு இவ்வாறு ரேட் டேப் வைத்து அதற்கு மத்தியில் அறிவிப்பு செய்துள்ளனர் முதல் கட்டமாக பெங்களூரில் அதிகரித்து வரும் தொற்று தடுக்க இந்த நடவடிக்கை எடுக்கப்பட்டு உள்ளது இது படிப்படியாக மாநிலம் முழுவதும்ரி சிதக்கப்படும் என்று தெரிகிறது கர்நாடக மாநிலத்தில் தொற்று பரவல் மாநிலத்தின் பல்வேறு இடங்களில் பரவி வருகிறது இதை தடுக்க அரசு முழு ஊரடங்கு உத்தரவு அமல் படுத்தி உள்ளது குறிப்பிடத்தக்கது. இதற்கிடையே கர்நாடகத்தில் கிராமம் கிராமமாக தோற்று பரவுவதை தடுக்க அரசு அதிரடி நடவடிக்கை எடுத்துள்ளது கிராம அளவிலான கண்காணிப்பு குழுக்கள் அமைத்தல் மற்றும் கிராமங்களில் சிறிய சிறிய கட்டுப்பாட்டு மையங்கள் அமைத்தல் போன்ற நடவடிக்கைகளை எடுத்து வருகிறது அரசின் இந்த கடுமையான நடவடிக்கைகளால் கடந்த சில நாட்களாக மாநிலத்தில் தொற்று பரவல் சற்று குறைந்து வருகிறது குணமடைந்தவர்கள் எண்ணிக்கை அதிகரித்து வருகிறது. இது போன்ற கடுமையான நடவடிக்கைகளை தொடர்வதன் மூலம் தொற்று பரவாமல் தடுக்க முடியும் என்று அரசு உறுதியாக நம்புகிறது. எனவே தொற்று பாதித்தவர்கள் மற்றும் அவர்கள் வீட்டில் உள்ளவர்கள் வெளியே வருவதை தடுக்கவும் மற்றவர்கள் அவர்களுடன் பழகுவதை தடுக்கவும் பெங்களூரில் இது போன்று வீடுகள் முன்பு போர்டு வைக்கும் திட்டத்தை மாநகராட்சி செயல்படுத்தி வருகிறது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">தொற்று உள்ள வீடு முன் சிகப்பு டேப்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%89%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:19:18 +0000"},{"title":"புயல்: 11 லட்சம் பேர் இடம் பெயர்வு","text":"<p>கொல்கத்தா, மே 26- வங்க கடலில் உருவான குறைந்த காற்றழுத்த தாழ்வு பகுதி, புயலாக மாறி வடக்கு-வடமேற்கு நோக்கி நகர்ந்தது. இந்த புயலுக்கு யாஸ் என பெயரிடப்பட்டு உள்ளது. அதி தீவிர புயலாக வலுப்பெற்றுள்ள யாஸ் புயல், கரை கடக்கும் நிகழ்வு இன்று காலை தொடங்கியது. ஒடிசா-மேற்கு வங்காள கடலோர பகுதியில் பாரதீப் மற்றும் சாகர் தீவுக்கு இடையே தம்ரா துறைமுகத்தின் வடக்கு மற்றும் பாலசோரின் தெற்கு பகுதியருகே நண்பகல் கரை கடக்கும் என்று இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<br \/>புயல் கரை கடக்கும்போது மணிக்கு 130 கி.மீ. முதல் 140 கி.மீ. வரையிலான வேகத்தில் பலத்த காற்று வீசக்கூடும் என்றும் கணிக்கப்பட்டுள்ளது.<br \/>புயல் தாக்கும் பகுதிகளில் முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளன. தாழ்வான பகுதிகளில் உள்ள லட்சக்கணக்கான மக்கள் மீட்கப்பட்டு அரசின் நிவாரண முகாம்களில் தங்க வைக்கப்பட்டுள்ளனர். மீட்புக் குழுவினர் தயார் நிலையில் உள்ளனர்.<br \/>@ts = மேற்கு வங்காளத்தில் மழை<br \/>புயல் தாக்கத்தால் மேற்கு வங்காளம் மற்றும் ஒடிசாவின் கடலோர மாவட்டங்களில் பலத்த காற்றுடன் கனமழை பெய்து வருகிறது. கடல் கொந்தளிப்புடன் காணப்படுகிறது. மேற்கு வங்காள மாநிலம் வடக்கு 24 பர்கானாஸ் மாவட்டத்தில் காற்றுடன் மழை பெய்கிறது.<br \/>புயல் நெருங்கி வருவதால் பாலசோர் மாவட்டத்தின் சந்திபூர், பாரதீப், தம்ரா ஆகிய பகுதிகளில் பலத்த காற்றுடன் கனமழை பெய்துவருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-11-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86\/\" rel=\"nofollow\">புயல்: 11 லட்சம் பேர் இடம் பெயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-11-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:18:20 +0000"},{"title":"சிகிச்சை பெறுவோர் எண்ணிக்கை குறைகிறது","text":"<p>புதுடெல்லி, மே 26- இந்தியாவில் கொரோனா வைரசின் 2ம் அலையின் தாக்கத்தை சமாளிக்க மத்திய, மாநில அரசுகள் கடுமையாக போராடி வருகின்றன. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் ஊரடங்கு மற்றும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதன் காரணமாக தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை குறைந்து வருகிறது. குணமடைவோரின் எண்ணிக்கையும் உயர்கிறது. அதேசமயம் உயிரிழப்பு அதிகரிப்பது கவலை அளிப்பதாக உள்ளது.<br \/>இந்நிலையில், இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அதன்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2,08,921 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. முந்தைய நாள் புதிய பாதிப்பு 2 லட்சத்திற்கும் குறைவாக இருந்த நிலையில், மீண்டும் 2 லட்சத்தை கடந்துள்ளது. மொத்த பாதிப்பு 2,71,57,795 ஆக உயர்ந்துள்ளது.<br \/>நாடு முழுவதும் ஒரே நாளில் 4,157 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3,11,388 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 2,43,50,816 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 2,95,955 பேர் குணமடைந்துள்ளனர். உயிரிழப்பு 1.15 சதவீதமாக உள்ளது. குணமடையும் விகிதம் 89.66 சதவீதமாக உயர்ந்துள்ளது. வாராந்திர பாதிப்பு விகிதம் 11.45 ஆகவும், தினசரி பாதிப்பு விகிதம் 9.42 ஆகவும் உள்ளது. இதன்மூலம் தினசரி பாதிப்பு விகிதம் தொடர்ச்சியாக இரண்டு நாட்களாக 10 சதவீதத்திற்கும் கீழ் உள்ளது.<br \/>சிகிச்சை பெறுவோர் எண்ணிக்கை 24.95 லட்சமாக குறைந்துள்ளது. நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 24,95,591 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 20,06,62,456 டோஸ்கள் தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%81%e0%ae%b5%e0%af%8b%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">சிகிச்சை பெறுவோர் எண்ணிக்கை குறைகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88-%e0%ae%aa%e0%af%86%e0%ae%b1%e0%af%81%e0%ae%b5%e0%af%8b%e0%ae%b0%e0%af%8d-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:16:06 +0000"},{"title":"மேகதாது அணை கட்ட. முயற்சியா?","text":"<p>சென்னை, மே 26- காவிரியின் குறுக்கே அனுமதியின்றி அணை கட்டப்படுகிறதா என்பதை ஆய்வு செய்ய, குழு அமைத்து, பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது. கர்நாடக மாநிலம் மேகதாது அருகே, பெங்களூரு நகருக்கு, குடிநீர் சப்ளை செய்ய ஏதுவாக, 9,000 கோடி ரூபாய் செலவில், அணை கட்டும் திட்டத்தை, கர்நாடக அரசு மேற்கொண்டுள்ளது. இந்த அணையில் இருந்து, 400 மெகாவாட் மின் உற்பத்தி செய்யும் திட்டமும் உள்ளது.இதற்கு, தமிழக அரசு கடும் எதிர்ப்பு தெரிவித்ததுடன், உச்ச நீதிமன்றத்திலும் வழக்கு தொடர்ந்துள்ளது; வழக்கு நிலுவையில் உள்ளது. இந்நிலையில், மத்திய வனம் மற்றும் சுற்றுச்சூழல் அமைச்சகத்தின் ஒப்புதலின்றியும், வன பாதுகாப்பு சட்டம், சுற்றுச்சூழல் தாக்க மதிப்பீட்டு அறிவிப்பின்படி, எந்த அனுமதியும் பெறாத நிலையில், அணை கட்டும் பகுதியில் கட்டுமான பொருட்களை, கர்நாடக அரசு குவித்துள்ளதாக, பத்திரிகையில் செய்தி வெளியானது.அந்த செய்தியில், அணை கட்டுவதால், 12 ஆயிரத்து, 978 ஏக்கர் வனப்பகுதி தண்ணீருக்குள் மூழ்கும் அபாயம் இருப்பதாகவும், வன விலங்குகள் சரணாலயத்திற்கு பாதிப்பு ஏற்படும் என்றும் கூறப்பட்டிருந்தது.இந்த செய்தி அடிப்படையில், தேசிய பசுமை தீர்ப்பாயம் வழக்கு பதிவு செய்துள்ளது. வழக்கை விசாரித்த நீதிபதி ராமகிருஷ்ணன், உறுப்பினர் சத்யகோபால் அடங்கி அமர்வு பிறப்பித்த உத்தரவு:இந்த விவகாரம் தொடர்பாக, மத்திய அரசும், தமிழக மற்றும் கர்நாடக அரசுகளும் பதிலளிக்க வேண்டும். மேலும், மத்திய அரசின் ஒப்புதல் இல்லாமல், மேகதாது பகுதியில் அணை கட்டப்படும் பணிகள் நடைபெறுகிறதா என்பதையும், அணை கட்டுவதால் ஏற்படும் சுற்றுச்சூழல் பாதிப்புகள் குறித்தும் ஆய்வு செய்ய, மத்திய சுற்றுச்சூழல் மற்றும் வனத்துறை மூத்த அதிகாரி, காவிரி நீர் மேலாண்மை ஆணைய மூத்த அதிகாரி அடங்கிய குழு நியமிக்கப்படுகிறது.இக்குழு, ஜூலை, 5ம் தேதிக்குள் விரிவான அறிக்கை தாக்கல் செய்ய வேண்டும்.இவ்வாறு, உத்தரவில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">மேகதாது அணை கட்ட. முயற்சியா?<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:14:56 +0000"},{"title":"தூக்கி எறிந்த லாட்டரி சீட்டுக்கு 7 கோடி 50 லட்சம் பரிசு","text":"<p>நியூயார்க், மே 26- ஒருவர் தூர எறிந்த லாட்டரிச்சீட்டு உங்கள் கைக்கு கிடைத்து, அதற்கு ரூ.7½ கோடி பரிசு விழுந்தால் நீங்கள் என்ன செய்வீர்கள்?<br \/>அமெரிக்காவில் ஒரு இந்தியர் கையில் இப்படி ஒரு லாட்டரி சீட்டு கிடைத்து, அவர் எப்படி நடந்து கொண்டார் என்று பாருங்கள்.<br \/>அங்கு, மசாசூசெட்சில் இந்திய வம்சாவளியைச் சேர்ந்த அபிஷா குடும்பத்தினர் கடை வைத்துள்ளனர். இந்த கடையில் வாடிக்கையாளரான லீ ரோஸ் பீகா என்ற பெண், ஒரு லாட்டரிச்சீட்டை வாங்கினார். அவசர அவசரமாக லாட்டரிச்சீட்டின் ரகசிய எண்ணை சுரண்டிப்பார்த்ததில் பரிசு விழவில்லை என எண்ணி, அந்தச்சீட்டை கடைக்காரரிடம் தந்து விட்டு நடையை கட்டினார்.<br \/>லாட்டரிச்சீட்டு<br \/>அதை வாங்கிய கடைக்காரரும் ஒரு மூலையில் போட்டார்.<br \/>ஆனால் ஒரு மாலைப்பொழுதில் குவியாகக்கிடந்த பழைய லாட்டரிச்சீட்டுகளை அகற்றினர். அப்போது ரகசிய எண்ணை சரியாக சுரண்டிப்பார்த்திராத ஒரு சீட்டைக் கண்டெடுத்து, சோதித்தபோது அதற்கு 1 மில்லியன் டாலர் (சுமார் ரூ.7½ கோடி) பரிசு விழுந்திருந்தது தெரியவந்தது.<br \/>அந்தச்சீட்டை அபிஷாவின் தாயார் அருணா ஷாதான், லீ ரோஸ் பீகாவுக்கு விற்றிருந்தார் என தெரிந்தது.<br \/>உடனே மிகுந்த நேர்மையுடன் லீ ரோஸ் பீகாவை அபிஷா குடும்பத்தினர் நேரில் வரவழைத்து அவரது பரிசுச்சீட்டை ஒப்படைத்தனர். அதைப்பார்த்து, ‘‘இப்படியும் நேர்மையான மனிதர்களா?” என வியந்துபோன லீ ரோஸ் பீகா, அவர்களைக் கட்டித்தழுவி பாராட்டினார்.<br \/>இதுபற்றிய செய்தி அங்கு உள்ளூர் ஊடகங்களில் வெளியானது. அதைத் தொடர்ந்து அபிஷா குடும்பத்தினர் நேர்மையை அனைவரும் பாராட்டி வருகின்றனர்.<br \/>இதுபற்றி அபிஷா கூறுகையில், “அந்தப் பரிசு சீட்டை நான் வைத்திருந்தால்கூட இந்த அளவுக்கு பிரபலமாகி இருக்க மாட்டேன். ஆனால் உரியவரிடம் ஒப்படைத்ததால் மிகவும் பிரபலமாகி விட்டேன். அதைத் திருப்பித்தந்ததில் மிகவும் மகிழ்ச்சி அடைகிறேன்” என குறிப்பிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%82%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%8e%e0%ae%b1%e0%ae%bf%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%b2%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%ae%bf-%e0%ae%9a%e0%af%80\/\" rel=\"nofollow\">தூக்கி எறிந்த லாட்டரி சீட்டுக்கு 7 கோடி 50 லட்சம் பரிசு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%82%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%8e%e0%ae%b1%e0%ae%bf%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%b2%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%ae%bf-%e0%ae%9a%e0%af%80\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:14:01 +0000"},{"title":"கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பனை 3 பேர் கும்பல் கைது","text":"<p>பெங்களூர், மே 26- சட்டவிரோதமாக அதிக விலைக்கு ரெம்டிசிவிர் மருந்தை விற்பனை செய்த மூன்று பேரை பசவேஸ்வரா நகர் போலீசார் கைது செய்துள்ளனர். பெங்களூர் சஞ்சீவ் குமார் (32) பிரதீப் (27) சாந்திபுரம் அபிஜித் (20) ஆகிய மூன்று பேரை போலீசார் கைது செய்து கைது செய்துள்ளதாக மேற்கு மண்டல டிசிபி டாக்டர் சஞ்சீவ் பாட்டில் தெரிவித்துள்ளார். கைதானவர்கள் கேரளாவிலிருந்து குறைந்த விலைக்கு ரமாடிசிவிர் மருந்துகளை கொண்டு வந்து, பெங்களூரில் பத்தாயிரம் ரூபாய்க்கு விற்பனை செய்தனர்.இவர்கள் வசம் சுமார் இருபத்தைந்து வயல் வைத்திருப்பதாக தகவல் கிடைத்தது. அதன் பேரில் போலீசார் அதிரடி சோதனை நடத்தி பறிமுதல் செய்தனர். இவர்கள் ரம்டிசிவினர் இன்ஜெக்ஷன் மருந்தை கள்ளச்சந்தையில் விற்பனை செய்வதாக தகவலின்பேரில் போலீசார் கைது செய்தனர் இரண்டாவது அலை கொரோனா பரவி வரும் நேரத்தில், ரம்டிசிவிர் மருந்து மிக அவசியமாக தேவைப்படுகிறது. இந்த மருந்துக்காக இவர்கள் முதலீடு செய்துள்ளனர்.<br \/>கள்ள சந்தையில் இவர்கள் அதிக விலைக்கு விற்பனை செய்ய முதலீடு செய்திருக்கிறார்கள் இவர்களைப் போல் மாநிலம் முழுவதும் ரம்டிசிவிர் மருந்தை அதிக விலைக்கு கள்ளசந்தையில் விற்பனை செய்வதாக பலரை போலீசார் கைது செய்துள்ளனர் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86-2\/\" rel=\"nofollow\">கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பனை 3 பேர் கும்பல் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%af%86%e0%ae%ae%e0%af%8d%e0%ae%9f%e0%af%86-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:13:03 +0000"},{"title":"ரத்த நிலா – வானில் ஓர் அதிசயம்","text":"<p>புதுடெல்லி, மே 26- இந்த ஆண்டின், முதல் சந்திர கிரகணம் இன்று (மே 26) நிகழ்கிறது. கிரகண நேரத்தில் பெரிய நிலா அதாவது, &#8216;சூப்பர் மூன் மற்றும் பிளட் மூன்&#8217; எனப்படும், ரத்த நிலா தோன்றும் வானியல் நிகழ்வும் நடக்கிறது. சந்திர கிரகணம்சூரிய ஒளியை தான் நிலவு பிரதிபலிக்கிறது. சூரியனுக்கும், நிலவுக்கும் இடையே ஒரே நேர்கோட்டில் பூமி வரும் போது, சந்திர கிரகணம் ஏற்படுகிறது. இதனால், சூரிய ஒளி நிலவில் படுவதை பூமி மறைத்து விடுகிறது. பூமியின் நிழல் தான், நிலவில் படுகிறது. பூமி &#8211; நிலவு இடையேயான சராசரி தொலைவானது, 3.84 லட்சம் கி.மீ., விட குறைவாக இருக்கும் போது, &#8216;சூப்பர் மூன்&#8217; தோன்றுகிறது. அப்போது, சாதாரணமாக தெரியும் நிலவை விட, 14 சதவீதம் பெரிதாகவும், 30 சதவீதம் கூடுதல் ஒளியுடனும், நிலவு தெரியும்.சூரியனை பூமி ஒரு முறை சுற்றி வர, 365.26 நாளாகிறது. நிலவு ஒரு முறை பூமியைச் சுற்ற, 29.32 நாளாகும். இக்கணக்கீட்டு முறையில் பூமியின் ஒரு பக்கம் சூரியனும், மறுபக்கம் நிலவும், ஒரே நேர்கோட்டில் வரும் போது, &#8216;சூப்பர் மூன்&#8217; தோன்றுகிறது.<br \/>&#8216;சூப்பர் மூன்&#8217; ஏற்படும் போது, நிலவானது பூமிக்கு அருகில் வருவதால், சூரிய ஒளி பூமியின் காற்று மண்டலத்தில் பட்டுச் சிதறுகிறது. இதனால், அலை நீளமுள்ள சிவப்பு நிறம், நிலவின் மேற்பரப்பில் பட்டு பிரதிபலிக்கும். அதனால், &#8216;ஆரஞ்சு&#8217; முதல் ரத்த சிவப்பு நிறத்தில் நிலா தெரியும். இது, &#8216;ரத்த நிலா&#8217; எனப்படுகிறது. இன்று மதியம், 3:15 முதல் மாலை, 6:23 மணி வரை சந்திர கிரகணம் நடைபெறும். மாலை, 4:39 முதல், 4:58 மணி வரை முழு சந்திர கிரகணம் இருக்கும். இந்தியாவில், மேற்கு வங்கத்தின் சில பகுதிகள் ஒடிசா, அந்தமான் நிக்கோபர் தீவின் கடலோர பகுதிகளில், பாதி சந்திர கிரகணத்தை பார்க்கலாம். இந்தியாவின் மற்ற பகுதிகளில் கிரகணம், பெரிய நிலா, ரத்த நிலா மூன்றையும் பார்க்கும் வாய்ப்பு இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%be-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">ரத்த நிலா &#8211; வானில் ஓர் அதிசயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%be-%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:12:20 +0000"},{"title":"இந்தியாவின் புதிய விதிகளை ஏற்றுக் கொள்ள தயார்","text":"<p>புதுடெல்லி, மே 26- இந்தியா போன்ற அதிக மக்கள் தொகை உள்ள ஜனநாயக நாட்டில் அமெரிக்காவைச் சேர்ந்த சமூக வலைதளங்கள் மிகப்பெரிய பயனர் கூட்டத்தையும், லாபத்தையும் ஈட்டியுள்ளன. ஆனால், இந்தத் தளங்கள் எதுவும் இந்தியாவின் சட்ட திட்டங்களை மதிப்பதில்லை. மேலும், உண்மை சரிபார்க்கும் அவர்களது வழிமுறை குறித்தும், எது தவறான டுவீட் என்பதை எப்படித் தீர்மானிக்கிறார்கள் என்கிற வழிமுறை குறித்தும் வெளிப்படையாக எதையும் சொல்ல மறுத்து வருகின்றன.<br \/>இதனால் இந்தியாவில் டுவிட்டர், பேஸ்புக் உள்ளிட்ட சமூக வலைதளங்கள் செயல்பட இடைநிலை வழிமுறைகள் மற்றும் டிஜிட்டல் ஊடக நெறிமுறை விதிகள், 2021இன் கீழ், இந்திய அரசிதழில் புதிய விதிமுறைகளைக் கடந்த பிப்ரவரி 25ஆம் தேதியன்று இந்திய அரசாங்கம் குறிப்பிட்டிருந்தது. ஆனால், அதில் பெரும்பாலான விஷயங்களை இன்னும் சமூக வலைதளங்கள் பின்பற்றவில்லை என்று கூறப்படுகிறது.<br \/>இந்த விதிமுறைகளின் கீழ் வரவில்லையென்றால், இடையீட்டாளர்கள் என்கிற நிலையை சமூக வலைதளங்கள் இழக்கும். அவற்றால் நடக்கும் குற்றச்செயல்களுக்கு அந்தந்தத் தளங்கள் பொறுப்பாகும் நிலையும் உருவாகியுள்ளது.<br \/>கூ என்கிற இந்திய சமூக ஊடக நிறுவனத்தைத் தவிர வேறு எந்த முன்னணி சமூக ஊடகமும் அவர்கள் நிறுவனத்தில் குறைகளைக் கேட்டறியும் அதிகாரியையும், தலைமை இணக்க அதிகாரியையும், நோடர் தொடர்பு நபரையும் இன்னும் நியமிக்கவில்லை. மூன்று மாதங்கள் கெடு இருந்தும் இவை எதையும் சமூக வலைதளங்கள் செய்யவில்லை என்பது அரசுத் தரப்பைக் கோபப்படுத்தியுள்ளதாகக் கூறப்படுகிறது.<br \/>ஒரு மாதத்தில் எத்தனை புகார்கள் எழுந்தன, அவற்றில் எவ்வளவு தீர்க்கப்பட்டன என்பது குறித்து அறிக்கையையும் இந்த சமூக ஊடகங்கள் தரவில்லை. சில தளங்கள், இன்னும் ஆறு மாதங்கள் அவகாசம் கோரியுள்ளன. இன்னும் சில தளங்கள், அமெரிக்காவில் அவர்களது தலைமை என்ன சொல்கிறதோ அதற்குக் காத்திருப்பதாக, வழக்கமான பதிலைத் தந்திருக்கின்றனர்.<br \/>இந்நிலையில் சமூக ஊடகங்களுக்காக மத்திய அரசு கொண்டு வந்த விதிகளை பின்பற்ற திட்டமிட்டுள்ளதாக பேஸ்புக் நிறுவனம் தெரிவித்துள்ளது. எனினும் தங்களுக்கான சில கட்டுப்பாடுகள் குறித்து அரசுடன் பேசி தெளிவுபடுத்த வேண்டியுள்ளதாகவும் அந்நிறுவனம் தெரிவித்துள்ளது.<br \/>அதுபோல் இந்தியாவின் சட்டமியற்றும் நடவடிக்கைகளை தாங்கள் மதிப்பதாக கூகுள் செய்தித் தொடர்பாளர் தெரிவித்தார்.<br \/>இந்தியாவின் சட்டங்களை மீறும் வகையாலான உள்ளடக்கங்களை நீக்கிய நீண்ட வரலாறு கூகுளுக்கு உண்டு என அவர் கூறினார். டிஜட்டல் தளங்களுக்கான புதிய விதிகளை கடந்த பிப்ரவரியில் மத்திய அரசு அறிவித்து அதை அமல்படுத்த 3 மாத கால அவகாசம் வழங்கியது.<br \/>அவகாசம் முடிய சில மணி நேரங்களே பாக்கி இருந்த நிலையில் கிரிமினல் நடவடிக்கைகளை தவிர்க்கும் நோக்கில் அவற்றை ஏற்றுக் கொள்வதாக கூகுள் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">இந்தியாவின் புதிய விதிகளை ஏற்றுக் கொள்ள தயார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 26 May 2021 08:11:08 +0000"},{"title":"புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!","text":"<p>புதுச்சேரி மாநிலத்தின் 15-வது சட்டப்பேரவைக்கு ஏப்ரல் 26-ம் தேதி பொதுத் தேர்தல் நடைப்பெற்ற நிலையில், அதன் முடிவுகள் மே 2-ம் தேதி வெளியானது. தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. ஆட்சி அமைப்பதற்கான பெரும்பான்மையை பெற்றதால் 16 எம்.எல்.ஏக்களின் ஆதரவு கடிதத்தை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனிடம் கொடுத்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை கட்டிடம்<\/figcaption><\/figure><p>அதையடுத்து துணை முதல்வர், சபாநாயகர் பதவிகளுடன் அமைச்சர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் துணை முதல்வர் பதவியையும், சபாநாயகர் பதவியையும் பா.ஜ.கவுக்கு கொடுக்க விரும்பாத முதல்வர் ரங்கசாமி மௌனமாகவே இருந்தார். இருதரப்புக்கும் பேச்சு வார்த்தை முடிவுக்கு வராததால், மே 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றுக் கொண்டார். தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏக்கள் கூட பதவியேற்க முடியாத நிலை ஏற்பட்டது.<\/p><p>புதுச்சேரியில் கொரோனா பெருந்தொற்று கோரத்தாண்டவம் ஆடிவரும் நேரத்தில், மக்கள் பிரதிநிதிகளின் பதவியேற்பும் தாமதமானதால் அதிருப்தியடைந்தனர் மக்கள். இதற்கிடையில் முதல்வர் ரங்கசாமிக்கு கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட, தேர்ந்தெடுக்கப்பட்ட அரசு செயல்பட முடியாத சூழல் ஏற்பட்டது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg\" \/><figcaption> முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>அந்த நேரத்தில் தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை மத்திய பா.ஜ.க அரசு நியமன எம்.எல்.ஏக்களாக நியமித்து அறிவிப்பு வெளியிட, கொதித்துப் போனார்கள் மக்களும், அரசியல் கட்சிகளும். அதனால் ’மக்களின் உயிர்களைவிட பதவிகளைப் பெறுவதில்தான் குறியாக இருக்கிறார்கள்’ என்று கடுமையான விமர்சனத்துக்குள்ளானது பா.ஜ.க.<\/p><p>தொடர்ந்து சிகிச்சை முடிந்து குணமடைந்துவிட்ட முதல்வர் ரங்கசாமி, தங்கள் கட்சியின் எம்.எல்.ஏவான லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைக்கும்படி ஆளுநர் தமிழை சௌந்தரராஜனுக்கு பரிந்துரை செய்தார். அதனடிப்படையில் இன்று துணைநிலை ஆளுநர் மாளிகையில் எளிமையாக நடைபெற்ற விழாவில், லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைத்தார் தமிழிசை சௌந்தரராஜன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சிக் கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>அதனைத் தொடர்ந்து புதுச்சேரி சட்டப்பேரவைக்கு வந்த தற்காலிக சபாநாயகர் லட்சுமி நாராயணன், தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களுக்கும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கும் பதவிப்பிரமாணம் செய்து வைத்தார். ஆனாலும் பா.ஜ.கவுக்கும், என்.ஆர்.காங்கிரஸுக்கும் இடையேயான அமைச்சர்கள் பங்கீடு இன்னும் முடிவடையாததால், பொதுமக்கள் மத்தியில் அமைச்சரவை எப்போது செயல்படத் துவங்கும் என்ற கேள்வி எழுந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f56573b-0aef-484f-9c41-2604097abf96\/1622003712579.jpg"],"pubdate":"Wed, 26 May 2021 07:53:21 +0000"},{"title":"அருள் தரும் ஸ்ரீ நடராஜர் 108 போற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பஞ்சகுண சிவமூர்த்திகளில் நடராசர் ஆனந்த மூர்த்தி என்று அறியப்பெறுகிறார். நடராஜரின் அருளை பெற இந்த 108 போற்றியை தினமும் சொல்லி வழிபட்டு வரலாம். <\/p>\n\n\n\n<p>நடராஜர்அருள் தரும் ஸ்ரீ நடராஜர் போற்றி<\/p>\n\n\n\n<p>ஓம் நடராஜனே போற்றி<br \/>ஓம் நடனகாந்தனே போற்றி<br \/>ஓம் அழகனே போற்றி<br \/>ஓம் அபயகரனே போற்றி<br \/>ஓம் அகத்தாடுபவனே போற்றி<\/p>\n\n\n\n<p>ஓம் அஜபா நடனனே போற்றி<br \/>ஓம் அம்பல வாணனே போற்றி<br \/>ஓம் அம்ச பாத நடனனே போற்றி<br \/>ஓம் அபிஷேகப் பிரியனே போற்றி<br \/>ஓம் அர்க்கமலர்ப் பிரியனே போற்றி<\/p>\n\n\n\n<p>ஓம் அருள் தாண்டவனே போற்றி<br \/>ஓம் அகந்தை அழிப்பவனே போற்றி<br \/>ஓம் ஆடலரசனே போற்றி<br \/>ஓம் ஆனந்த தாண்டவனே போற்றி<br \/>ஓம் ஆட்டுவிப்பவனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஆடியடக்குபவனே போற்றி<br \/>ஓம் ஆபத்பாந்தவனே போற்றி<br \/>ஓம் ஆதிசேஷனுக்கு அருளியவனே போற்றி<br \/>ஓம் இசையரசனே போற்றி<br \/>ஓம் இன்னிசைப்பிரியனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஈரெண் கரனே போற்றி<br \/>ஓம் ஈர்க்கும் நடனனே போற்றி<br \/>ஓம் உடுக்கையனே போற்றி<br \/>ஓம் உன்மத்த நடனனே போற்றி<br \/>ஓம் உண்மைப் பொருளே போற்றி<\/p>\n\n\n\n<p>ஓம் உமாதாண்டவனே போற்றி<br \/>ஓம் ஊழித் தாண்டவனே போற்றி<br \/>ஓம் ஊர்த்துவ தாண்டவனே போற்றி<br \/>ஓம் கலையரசனே போற்றி<br \/>ஓம் கங்காதரனே போற்றி<\/p>\n\n\n\n<p>ஓம் கமல நடனனே போற்றி<br \/>ஓம் கனக சபையனே போற்றி<br \/>ஓம் கருணாமூர்த்தியே போற்றி<br \/>ஓம் கங்கை அணிந்தவா போற்றி<br \/>ஓம் கால்மாறியாடியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் காளிகா பங்க தாண்டவனே போற்றி<br \/>ஓம் கிங்கிணி பாதனே போற்றி<br \/>ஓம் குக்குட நடனனே போற்றி<br \/>ஓம் கூத்தனே போற்றி<br \/>ஓம் கூழ் ஏற்றவனே போற்றி<\/p>\n\n\n\n<p>ஓம் கவுரி தாண்டவனே போற்றி<br \/>ஓம் கவுமாரப் பிரியனே போற்றி<br \/>ஓம் சடை முடியனே போற்றி<br \/>ஓம் சத்ரு நாசகனே போற்றி<br \/>ஓம் சமர்த்தனே போற்றி<\/p>\n\n\n\n<p>ஓம் சதுர தாண்டவனே போற்றி<br \/>ஓம் சந்தியா தாண்டவனே போற்றி<br \/>ஓம் சம்ஹார தாண்டவனே போற்றி<br \/>ஓம் சித் சபையனே போற்றி<br \/>ஓம் சிவசக்தி ரூபனே போற்றி<\/p>\n\n\n\n<p>ஓம் சுயம்பு மூர்த்தியே போற்றி<br \/>ஓம் சுந்தர தாண்டவனே போற்றி<br \/>ஓம் சூலதாரியே போற்றி<br \/>ஓம் சூழ்ஒளியனே போற்றி<br \/>ஓம் ஞான தாயகனே போற்றி<\/p>\n\n\n\n<p>ஓம் ஞான சுந்தர தாண்டவனே போற்றி<br \/>ஓம் திரிபுராந்தகனே போற்றி<br \/>ஓம் திரிபுர தாண்டவனே போற்றி<br \/>ஓம் திருக்கூத்தனே போற்றி<br \/>ஓம் திருவாதிரைத் தேவனே போற்றி<\/p>\n\n\n\n<p>ஓம் திருவடிவனே போற்றி<br \/>ஓம் தில்லை வாணனே போற்றி<br \/>ஓம் துர்தூரப்ரியனே போற்றி<br \/>ஓம் துயர் துடைப்பவனே போற்றி<br \/>ஓம் தேவசபையனே போற்றி<\/p>\n\n\n\n<p>ஓம் தேவாதி தேவனே போற்றி<br \/>ஓம் நாத ரூபனே போற்றி<br \/>ஓம் நாகராஜனே போற்றி<br \/>ஓம் நாகாபரணனே போற்றி<br \/>ஓம் நாதாந்த நடனனே போற்றி<\/p>\n\n\n\n<p>ஓம் நிலவணியனே போற்றி<br \/>ஓம் நீறணிந்தவனே போற்றி<br \/>ஓம் நிருத்த சபையனே போற்றி<br \/>ஓம் நூற்றெட்டு தாண்டவனே போற்றி<br \/>ஓம் பக்தர்க்கு எளியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் பரம தாண்டவனே போற்றி<br \/>ஓம் பஞ்ச சபையனே போற்றி<br \/>ஓம் பதஞ்சலிக்கருளியவனே போற்றி<br \/>ஓம் பஞ்சாட்சர ரூபனே போற்றி<br \/>ஓம் பாண்டியனுக்கு இரங்கியவனே போற்றி<\/p>\n\n\n\n<p>ஓம் பிழை பொறுப்பவனே போற்றி<br \/>ஒம் பிருங்கி நடனனே போற்றி<br \/>ஓம் பிரம்படிபட்டவனே போற்றி<br \/>ஓம் பிழம்பேந்தியவனே போற்றி<br \/>ஓம் புலித்தோலனே போற்றி<\/p>\n\n\n\n<p>ஓம் புஜங்கலலித தாண்டவனே போற்றி<br \/>ஓம் பிரச்னரூபனே போற்றி<br \/>ஓம் பிரதோஷத் தாண்டவனே போற்றி<br \/>ஓம் மண்சுமந்தவனே போற்றி<br \/>ஓம் மணியணியனே போற்றி<\/p>\n\n\n\n<p>ஓம் மான்கரனே போற்றி<br \/>ஓம் மழுவேந்தியவனே போற்றி<br \/>ஓம் முக்கண்ணனே போற்றி<br \/>ஓம் முனிதாண்டவனே போற்றி<br \/>ஓம் மும்மலமறுப்பவனே போற்றி<\/p>\n\n\n\n<p>ஓம் முயலக சம்காரனே போற்றி<br \/>ஒம் முக்தியருள்பவனே போற்றி<br \/>ஓம் முகமண்டல தாண்டவனே போற்றி<br \/>ஓம் ராஜசபையனே போற்றி<br \/>ஓம் ரட்சக தாண்டவனே போற்றி<\/p>\n\n\n\n<p>ஓம் ருத்ர தாண்டவனே போற்றி<br \/>ஓம் ருத்ராட்சதாரியே போற்றி<br \/>ஓம் ருண விமோசனனே போற்றி<br \/>ஓம் லயிக்க வைப்பவனே போற்றி<br \/>ஓம் லலிதா நாயகனே போற்றி<\/p>\n\n\n\n<p>ஓம் விரிசடையனே போற்றி<br \/>ஓம் விரும்பியதை அருள்வோனே போற்றி<br \/>ஓம் வலிய ஆட்கொள்வோனே போற்றி போற்றி!<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113942\/\" rel=\"nofollow\">அருள் தரும் ஸ்ரீ நடராஜர் 108 போற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113942\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Nataraja-108-potri.jpg"],"pubdate":"Wed, 26 May 2021 07:36:39 +0000"},{"title":"‘புத்த பூர்ணிமா’ கொண்டாடப்படுவதன் பின்னணி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று புத்தர் பிறந்த நாள். ஒவ்வொரு ஆண்டும் வைசாக மாதம் பவுர்ணமி நாள் ‘புத்த பூர்ணிமா’ என உலகெங்கிலும் உள்ள பௌத்தர்களால் கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"'புத்த பூர்ணிமா' கொண்டாடப்படுவதன் பின்னணி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261148397121_Tamil_News_Buddha-Purnima_SECVPF.gif\" title=\"'புத்த பூர்ணிமா' கொண்டாடப்படுவதன் பின்னணி\" \/><\/figure>\n\n\n\n<p>உலக அளவில் பௌத்தத்தை ஏற்றுக்கொண்ட ஆசிய நாடுகள் பலவற்றிலும் புத்த பூர்ணிமா பௌத்தர்களின் கொண்டாட்ட நாளாகும்.<\/p>\n\n\n\n<p>இன்று புத்தர் பிறந்த நாள். ஒவ்வொரு ஆண்டும் வைசாக மாதம் பவுர்ணமி நாள் ‘புத்த பூர்ணிமா’ என உலகெங்கிலும் உள்ள பௌத்தர்களால் கொண்டாடப்படுகிறது.<br \/><ins><\/ins><br \/>தனது இறுதி ஆண்டுகளில் பௌத்தத்தைத் தழுவிய அண்ணல் அம்பேத்கர் அவர்கள் இந்திய விடுதலைக்குப் பின்னர் சட்ட அமைச்சராக இருந்தபோது ஆண்டுதோறும் இந்நாள் பௌத்த நெறியாளர்களுக்கு அரசு விடுமுறையாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்தியத் துணைக்கண்டத்தில் சிக்கிம், லடாக், அருணாசலப் பிரதேசம், கலிம்பாங், டார்ஜீலிங் முதலான பகுதிகளில் இந்த நாள் பெரிய அளவில் கொண்டாடப்படுகிறது. உலக அளவில் பௌத்தத்தை ஏற்றுக்கொண்ட ஆசிய நாடுகள் பலவற்றிலும் புத்த பூர்ணிமா பௌத்தர்களின் கொண்டாட்டமாக அமைகிறது.<\/p>\n\n\n\n<p>இன்றைய நேபாளத்தில் இமயமலை அடிவாரத்திலுள்ள ‘கபிலவஸ்து’வில் அமைந்திருந்த ஒரு பழங்குடிக் குடியிருப்பில் கி.மு.563ஆம் ஆண்டு புத்தர் பிறந்தார். அவர் சார்ந்த பழங்குடிக்கு சாக்கியர்கள் எனப் பெயர். மகாவஸ்து, புத்த சரிதம், லலித விஸ்தாரம் மற்றும் பௌத்த நிதானங்கள், ஜாதகக் கதைகள் ஆகியவற்றில் புத்தரின் பிறப்பு கூறப்படுகிறது.<\/p>\n\n\n\n<p>புத்தர் அரச பரம்பரையில் பிறந்தவர் என்பது பிற்காலத்தில் அவர் கடவுளாக வரிக்கப்பட்டபோது உருவான நம்பிக்கை. அரசு உருவாக்கத்திற்கு முந்தைய பழங்குடிகள் அவை. சுழற்சி முறையில் அங்கு தலைவர்கள் தேர்வு செய்யப்படுவார்கள். புத்தர் பிறந்தபோது அவரது தந்தை சுத்தோதனர் அப்பழங்குடியில் தலைமைப் பொறுப்பில் இருந்தார். பின்னாளில் புத்தர் ஒருமுறை அங்கு வந்தபோது அவரது சிறிய தந்தை தலைமைப் பொறுப்பில் இருந்தார் என்கிற பதிவும் உண்டு.<\/p>\n\n\n\n<p>அதேபோல ’ரத கஜ துரக பதாதி’ எனப்படும் பெரும் அரண்மனை ஆடம்பரங்களுடன் அந்தத் தலைவர்கள் வாழவும் இல்லை. புத்தரது வாழ்வில் பெரும் மாற்றத்தை ஏற்படுத்திய பிணி, மூப்பு, சாக்காடு முதலான நான்கு தரிசனங்களை அவர் காண நேர்ந்தது கூட அவரது தந்தை வயலில் உழும்போது சிறுவனான சித்தார்த்தன் கரையில் அமர்ந்திருந்தபோதுதான் என்பர். குடித் தலைவராக இருக்கும்போது கூட இவ்வாறு அடிப்படைப் பணிகளைச் செய்யும் ஒரு பழங்குடிச் சமூகம் அது.<\/p>\n\n\n\n<p>‘கரவரும் பெருமைக் கயிலம்பதி’ என மணிமேகலைக் காப்பியத்தில் புகழப்படும் கபிலவஸ்துவில் சுத்தோதனரின் மூத்த மனைவி மகாமாயாவின் வயிற்றில் கருக்கொண்டார் புத்தர். நிறைமாத சூலியான அன்னை மாயா தனது பிறந்தகத்திற்குச் செல்லும் வழியில் லும்பினி எனும் வனத்தில் கரு உயிர்த்தார் கோதமர். சால மரக்கிளை ஒன்றைப் பற்றிக் கொண்டு நின்ற கோலத்தில் அன்னை மாயா அவரை கரு உயிர்த்தார் என நம்புவது பௌத்த மரபு.<\/p>\n\n\n\n<p>புத்தர்கள் அல்லது போதிசத்துவர்கள் என்போர் மீட்பர்களல்லர். இறையம்சம் ஒன்றின் மூலமாக மக்கள் மீட்கப்படுவது என்பது பௌத்தத்தில் இல்லை. தனது சொந்த முயற்சியிலேயே ஒருவர் விடுதலை அடைய வேண்டும். போதிசத்துவர்கள் அறிவும் கருணையும் மிக்கவர்கள் மட்டுமல்ல. எல்லாவிதமான ஏற்றத்தாழ்வுகள் மற்றும் ஒதுக்கல்களுக்கும் அப்பாற்பட்டவர்கள். அதனால்தான் இந்தியாவின் சாபக்கேடுகளுள் ஒன்றான சாதி, வருண ஏற்றத் தாழ்வுகளை வென்ற மதமாக பௌத்தம் உருக்கொண்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113939\/\" rel=\"nofollow\">&#8216;புத்த பூர்ணிமா&#8217; கொண்டாடப்படுவதன் பின்னணி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113939\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261148397121_Tamil_News_Buddha-Purnima_SECVPF.gif"],"pubdate":"Wed, 26 May 2021 07:31:28 +0000"},{"title":"தேனி: முகக்கவசம் அணியாமல் வந்த போலீஸ்; அபராதம் விதித்த எஸ்.பி!","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலையால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும், இறப்பு எண்ணிக்கையும் அதிகரித்துக் கொண்டே வருகிறது. இத்தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகத்தில் ஏற்கெனவே கடந்த சில நாட்களாக முழு ஊரடங்கு அமல் படுத்தப்பட்ட நிலையில், கடந்த 24-ம் தேதி முதல் ஒரு வாரத்திற்கு தளர்வுகளில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், மிக அத்தியாவசியத் தேவைகள் தவிர பொதுமக்கள் யாரும் வெளியே வர வேண்டாம் என காவல்துறையினரும் அறிவித்துள்ளனர். தமிழகம் முழுவதும் போலீஸார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43e6d764-b3a5-466a-b872-66e4ba27b6f8\/theni_3.jpg\" \/><figcaption>பைக்கை பறிமுதல் செய்து ஓட்டிச் சென்ற போலீஸ்<\/figcaption><\/figure><p>விதியை மீறி தேவையில்லாமல் சுற்றித் திரிந்தவர்களுக்கும், மாஸ்க் அணியாதவர்களுக்கும் போலீஸார் கடுமையாக எச்சரித்தும், அபராதம் விதித்தும் வருகின்றனர். திருமணம், இறப்பு, மருத்துவம் உள்ளிட்ட காரணங்களுக்காக வெளி மாவட்டங்களுக்குச் செல்பவர்கள் உரிய இ-பதிவு சான்றிதழ் இருந்தால் மட்டுமே அனுமதிக்கின்றனர். தேனியில் ஆயுதப்படை போலீஸார் ஒருவர், மாஸ்க் அணியாமல் பைக்கில் சென்றதால், அவருக்கு அபராதம் விதித்து உத்தரவிட்டுள்ளார் தேனி எஸ்.பி., சாய்சரண் தேஜஸ்வி.<\/p><p>தேனி, அரண்மனைப்புதூர் விலக்கு அருகில் போலீஸார் வாகனத் தணிக்கையில் ஈடுப்பட்டனர். அப்போது அங்கு வந்த மாவட்ட காவல் கண்காணிப்பாளர் சாய்சரண் தேஜஸ்வி வாகனத் தணிக்கைப் பணிகளை ஆய்வுசெய்து கொண்டிருந்தார். அப்போது, தேனி சாலையை நோக்கி வந்த பைக்கை போலீஸார் நிறுத்தினர். பைக்கை ஓட்டி வந்தவர் ஹெல்மெட் அணிந்திருந்தார். ஆனால், மாஸ்க் அணியவில்லை. ”ஏன் மாஸ்க் போடலை?” என போலீஸார் கேட்க, “சார் நான் போலீஸ் ரஞ்சித்குமார்.என்னோட மாஸ்க்க்கில் கயிறு அறுந்திருந்ததால் போடவில்லை” என்றார் அந்த நபர். அங்கிருந்த எஸ்.பி., “கயிறு அறுந்தா என்ன? போலீஸ்னா மாஸ்க் போடக்கூடாதா? மக்கள் மத்தியில முன் மாதிரியா இருக்க வேண்டிய நம்ம டிபார்ட்மென்ட் ஆளே இப்படி இருந்தா எப்படி? அவரவர் பாதுகாப்பிற்காகத்தானே மாஸ்க் போடச் சொல்றாங்க?” எனக் கேட்டுள்ளார் சாய்சரண் தேஜஸ்வி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e190dd05-2cc1-4b36-ba67-2097448305de\/theni.jpg\" \/><figcaption>போலீஸ் ரஞ்சித்தை அழைத்துச் செல்லும் மற்றொரு போலீஸ்<\/figcaption><\/figure><p>அத்துடன், அபராதம் விதித்ததுடன் பைக்கை பறிமுதல் செய்யவும் உத்தரவிட்டுள்ளார். உடனே, ஆயுதப்படை காவலரிடம் மாஸ்க் அணியாததற்காகவும், ஊரடங்கு விதியை மீறியதற்காகவும் ரூ.2,000 அபராதமாக வசூலிக்கப்பட்டது. போலீஸ் ரஞ்சித், எஸ்.பி., ஆயுதப்படையில் போலீஸாகப் பணிபுரிந்து வருகிறார். ”மாஸ் போடாம யாரு வந்தாலும் அபராதம் போடங்க” எனச் சொல்லி விட்டுக் கிளம்பினார் எஸ்.பி. போலீஸாருக்கு அபராதம் விதித்த சம்பவம் போலீஸார் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-sp-who-fined-the-police-for-not-wearing-the-mask","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c93ba0bc-cf29-407a-a8fa-6c5ac61b5bd9\/theni_4.jpg"],"pubdate":"Wed, 26 May 2021 06:31:07 +0000"},{"title":"பெருமையோடு சேர்த்துவிட்ட பெற்றோருக்கு சிறுமை தேடித் தந்த பிஎஸ்பிபி... மாணவிகளிடம் தியேட்டரிலும் சில்மிஷம்..!","text":"பத்மசேஷாத்திரி பள்ளியில் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலன் தற்போது நீதிமன்றக் காவலில் இருக்கிறார்.  அவர் மீது அடுக்கடுக்கான பாலியல் புகார்கள் வெளிவந்த வண்ணம் உள்ளன. வரும் புகார்களை தனித் தனி வழக்குகளாக பதிவு செய்து வருகின்றனர் காவல்துறையினர். ராஜகோபாலன் லேப்டாப்பில் நூற்றுக்கும் மேற்பட்ட மாணவிகளின் ஆபாச படங்கள் கைப்பற்றப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. எனவே, ராஜகோபாலனை போலீசார் 5 நாள் காவலில் விசாரணை நடத்த முடிவு செய்துள்ளனர். இதுகுறித்து காவல்துறை வட்டாரத்தில் விசாரித்த போது, ’’ராஜகோபாலன் மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்து வந்துள்ளார். இது பிடிக்காத மாணவிகள் பள்ளி நிர்வாகத்திடம் பலமுறை பாலியல் குற்றச்சாட்டு தெரிவித்துள்ளனர். ஆனால் பள்ளி நிர்வாகம் ஆசிரியருக்கு ஆதரவான நிலைப்பாட்டை எடுத்துள்ளனர். இதை ஆசிரியர் தனக்கு சாதகமாக பயன்படுத்தி மேலும் அதிகமாக மாணவிகளை மிரட்டி தன்வசப்படுத்தியுள்ளார்.  மாணவிகளின் செல்போன் எண்களை அவர்களிடமே வாங்கி இரவு நேரங்களில் ஆபாச மெசேஜ் செய்து ஆபாச படங்களை பெற்று ரசித்து வந்துள்ளார். அப்படி பெறப்பட்ட மாணவிகளின் ஆபாச படங்களை ஆசிரியர் தனது செல்போனில் இருந்து லேப்டாப்பில் பதிவு செய்து வைத்திருந்தார். பெற்றோருக்கு தெரியாமல் சில மாணவிகளை ஆசிரியர் தியேட்டர்களுக்கு அழைத்துச் சென்று சில்மிஷம் செய்துள்ளார். அதற்கான புகைப்படங்களும் அவர் வைத்திருந்தார். அதே பள்ளியில் பணியாற்றி வரும் 3 ஆசிரியர்களுக்கு மாணவிகளின் ஆபாச படங்களை பகிர்ந்து சேர்ந்து ரசித்துள்ளார்.  ராஜகோபாலன் செல்போன் மற்றும் லேப்டாப்புகளை ஆய்வு செய்த போது, லேப்டாப்பில் நூற்றுக்கும் மேற்பட்ட மாணவிகளின் ஆபாச படங்களை வைத்திருந்ததும், கடந்த 5 ஆண்டுகளாக மாணவிகளை மிரட்டி ஆபாச படங்களை வாங்கி சேகரித்து வைத்திருந்ததும் தெரிந்தது. பெரும்பாலான மாணவிகள் சினிமா பிரபலங்கள் மற்றும் தொழிலதிபர்களின் மகள்கள்’’ எனக் கூறுகின்றனர். இன்னும் என்னென்ன விவகாரங்கள் ராஜகோபாலன் விஷயத்தில் வெளிவர இருக்கிறதோ என அதிர்ச்சியாகி கிடக்கின்றனர். ஆக மொத்தத்தில் இந்த பள்ளியில் படித்தால் கெளரவம் என எதிர்பார்த்து சேர்த்துவிட்ட பெற்றோர்களுக்கு இந்த பள்ளியால் அவமானமே மிஞ்சியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/psbb-who-was-looking-for-a-child-for-the-parents-who-have-joined-with-pride-silmisham-in-the-theatre-with-the-students--qtpsv5","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d76ace9h95f9zdh54jbt\/psbb-school-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 06:17:29 +0530"},{"title":"'14 நாளில் நிறைவேற்றப்பட்ட வாக்குறுதி; ஸ்டெர்லைட் துப்பாக்கிச்சூட்டில் பாதித்தவர்கள் சொல்வதென்ன?'","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த்தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்துவிட்டது. ”துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்திற்கு 20 லட்ச ரூபாய் இழப்பீட்டுத் தொகையுடன் கருணை அடிப்படையில் அரசு வேலையும், பலத்த காயமடைந்தவர்களுக்கு அரசு வேலையும் வழங்கப்படும்” என முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி அப்போது கூறியிருந்தார். உயிரிழந்தவர்களின் உடல்களை ஒப்படைக்கும்போதே இழப்பீட்டுத் தொகைக்கான காசோலை வழங்கப்பட்டது. இதில், உயிரிழந்த சண்முகத்தின் பெற்றோர், ’அரசின் இழப்பீட்டுத் தொகையோ, அரசு வேலையோ வேண்டாம்’ எனக் கூறிவிட்டனர். கடந்த 27.10.18-ல் துப்பாக்கிச்சூட்டில் உயிரிழந்த 10 பேரின் குடும்பங்களில் ஒருவர், பலத்த காயமடந்த 5 பேர், பலத்த காயமடைந்தவர்களின் 4 வாரிசுதாரர்கள் என 19 பேருக்கு அரசு வேலைக்கான பணி நியமன ஆணைகளை எடப்பாடி பழனிசாமி வழங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e612d2e-4215-4149-ac63-81c237fc6a08\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில், 17 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலம் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. உயிரிழந்த கிளாட்சன், அந்தோணி செல்வராஜ் ஆகிய இருவரின் வாரிசுதாரர்களுக்கு, அந்நாளில் அரசுப்பணி ஒதுக்கிட போதிய (18 வயது) வயது நிரம்பவில்லை என்பதால், பின்னர் பணி வழங்கப்படும் எனத் தெரிவிக்கப்பட்டு கடந்த 2020-ல் பணி (கிராம உதவியாளர்) வழங்கப்பட்டது.<\/p><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். ‘கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிடவேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/694a503f-8779-4b95-8a41-c3b73412d60d\/IMG_20210429_WA0023.jpg\" \/><figcaption>உயிரிழந்தவர்களின் குடும்பத்தினர்<\/figcaption><\/figure><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் ’இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. “உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்\" என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர்.<\/p><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவர், பலத்த காயமடைந்தவர்களுக்கு தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின்போது கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் முதல்வர் ஸ்டாலின் வழங்கினார். 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77c2e37a-f498-4ed9-b12f-cf97361235e7\/IMG_20210525_WA0032.jpg\" \/><figcaption>பணி நியமன ஆணை வழங்கும் முதல்வர்<\/figcaption><\/figure><p>துப்பாக்கிச்சூட்டில் பாதிகப்பட்டவர்களுக்கு முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும், முதல்வர் ஸ்டாலின் வழங்கிய பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும் ஒன்றிணைத்து ”இதில் எது உண்மை” என குறிப்பிட்டு சமூக வளைதளங்களில் பதிவிட்டுள்ளனர். அந்தப்பதிவிற்கு, “இரண்டும் உண்மைதான். அது கண் துடைப்பிற்காக வழங்கப்பட்ட பணி நியமன ஆணை. இது, தகுதியின் அடிப்படையில் வழங்கப்பட்ட நியமன ஆணை” எனக் குறிப்பிட்டு பரப்பி வருகின்றனர் தி.மு.கவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வாயில் சுடப்பட்டு உயிரிழந்த ஸ்னோலினின் தாயார் வனிதாவிடம் பேசினோம், “என் செல்ல மகள் என்னை விட்டுப் பிரிஞ்சு மூணு வருசம் ஆச்சுது. எதுனாலயும் அவளோட இறப்பை ஈடுகட்ட முடியாது. அவளோட ரெண்டாவது அண்ணன் (ஜான்ராஜ் மேக்டன்) மேல ரொம்ப பாசமா இருப்பா. அதனால கருணை அடிப்படையிலான வேலையை அவனுக்கே கொடுக்க சம்மதிச்சோம். கல்வித்தகுதியின் அடிப்படையில வேலை தரணும்னு முதலில் நான்தான் கலெக்டர்ட்ட மனு கொடுத்தேன். தூத்துக்குடி கலெக்டர் ஆபிஸ்ல நடந்த கொரோனா தடுப்புப்பணிகள் குறித்த ஆய்வுக் கூட்டத்துக்கு வந்தபோதும், முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியிடம் கோரிக்கை மனுவைக் கொடுத்தும் எந்தப் பலனுமில்ல. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dc93785-b5dc-4f41-8697-0d05d5490adf\/IMG_20210525_WA0031.jpg\" \/><figcaption>ஆட்சியர் செந்தில்ராஜ், பிரின்ஸ்டன், வனிதா, விஜயகுமார்<\/figcaption><\/figure><p>அதுக்குப் பிறகுதான், எம்.பி கனிமொழியம்மாவை நேர்ல சந்திச்சும் பாதிக்கப்பட்ட எல்லாருக்குமா சேர்த்து மனு கொடுத்தேன். ‘தி.மு.க ஆட்சி அமைஞ்சதும் உங்க கோரிக்கையை நிறைவேத்துறோம்’னு சொன்னாங்க. அதே மாதிரி நிறைவேறிடுச்சு. ரொம்ப சந்தோஷமா இருக்கி (அவர்களின் பேச்சு வழக்கில்’இருக்கு’ என்பதை ’இருக்கி’ என்பார்கள்). என் கணவர் கடல் தொழிலுக்குப் போயிதான் எங்க வீட்டுப்பாட்டை கழிச்சுக்கிட்டிருந்தோம். இப்போ, ரெண்டாவது மகனுக்கு கவர்மெண்ட் வேலை கிடைச்சதுனால ஓரளவு கஷ்டம் நீங்கிடும்” என்றார்.<\/p><p>கலவரத்தின்போது வலது தொடையில் துப்பாக்கிக் குண்டு பட்டு கால் பாதிக்கப்பட்ட விஜயகுமார், “வலது கால்ல குண்டு துளைச்சதுல எலும்பு நொறுங்கிடுச்சு. தூத்துக்குடி, மதுரை அரசு மருத்துவமனையிலன்னு இதுவரை காலில் 10 ஆபரேசன் நடந்துருக்கு. வலது கால் உயரம் குறைவாத்தான் இருக்கும். என்னால இயல்பா நடக்க முடியாது. ஒன்றரை வருசம் வீட்ல படுத்த படுக்கையாத்தான் இருந்தேன். தேர்தலுக்கு முன்னால, கோவில்பட்டியில நடந்த, ’உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சியில கலந்துகிட்டு கல்வித்தகுதிக்கு ஏற்ற வேலை தரணும்னு மனு கொடுத்தேன். தேர்தல் பிரசாரத்துலயும் எங்களோட கோரிக்கைகளை நிறைவேத்துறதா ஸ்டாலின் சார் சொன்னாங்க. சொன்னபடியே செஞ்சுட்டாங்க. ரொம்ப மன நிறைவா இருக்கு. என்னை நம்பித்தான் எங் குடும்பம் இருக்கு. இனி குடும்பத்தை நல்லாப் பார்த்துக்குவேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e3cd5a5b-002e-4b0e-bfba-3121a7e51ed1\/Sterlitejpg.jpg\" \/><figcaption>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>“ஸ்டெர்லைட் ஆலைக்கு எதிராகப் போராடியவர்கள் பலர் மீது வழக்கு போடப்பட்டிருந்ததுனால உயர்படிப்பு படிக்க முடியாமலும், வேலைக்கு சேரமுடியாமலும், வெளிநாட்டு வேலைக்குப் போக பாஸ்போர்ட் எடுக்க முடியாமலும் ரொம்ப சிரமப்பட்டாங்க. இந்த நிலைமையில வழக்குகளைத் திரும்பப் பெற்றதை வரவேற்கிறோம். போலீஸாரால் கைது செய்யப்பட்ட சிலருக்கு காயமும், பலருக்கு மன உளைச்சலும் ஏற்பட்டதுனால ஒருநபர் ஆணையத்தின் இடைக்கால அறிக்கையில் பரிந்துரைச்ச 93 பேருக்கு தலா ஒரு லட்சம் நிவாரணம் அறிவிச்சதுக்காகவும் அரசுக்கு நன்றியைத் தெரிவிச்சுக்கிறோம்” என்றனர் ஸ்டெர்லைட் எதிர்ப்பு போராட்டக்குழுவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொட்ருத்தப்பட்டுள்ள பிரின்ஸ்டன், “முதல்முறை பணி ஒதுக்கப்பட்டபோது கிராம தலையாரி (கிராம உதவியாளர்) வேலை ஒதுக்கினாங்க. இப்போ, ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்துல இளநிலை உதவியாளர் கிரேடில் ஊர்நல அலுவலரா தகுதிக்கேற்ற வேலை கொடுத்திருக்காங்க. அதற்காக அரசுக்கு நன்றியை சொல்லிக்கிறேன். அதே நேரத்துல துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, அஞ்சு பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2756774-feb1-4216-a58a-d662064fa68b\/priston.jpg\" \/><figcaption>வலது காலை இழந்த பிரின்ஸ்டன்<\/figcaption><\/figure><p>என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன். இதுகுறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், “பிரின்ஸ்டன், கொரோனா தொற்றால் பாதிக்கப்பட்டு வீட்டில் தனிமைப்படுத்தலில் இருக்கிறார். அதனால், அவர் பணி நியமன ஆணையைப் பெறவில்லை. தொற்றிலிருந்து குணமாகி பணி நியமன ஆணை பெற வரும்போது, அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக.<\/p><p>கூடங்குளம் வழக்குகள்!<\/p><p>2011-ம் ஆண்டு ஆகஸ்ட் மாதம் முதல் 2014-ம் ஆண்டு இறுதி வரை, கூடங்குளம் அணுமின் நிலையத்துக்கு எதிர்ப்புத் தெரிவித்து, இடிந்தகரையில் தொடர் போராட்டம் நடைபெற்றது. இதில் பங்கேற்றவர்களின் மீது 350 வழக்குகள் பதிவு செய்யப்பட்டன. உச்ச நீதிமன்றம் மற்றும் சென்னை உயர்நீதிமன்ற அறுவுறுத்தலின்படி 245 வழக்குகள் திரும்பப் பெறப்பட்டன. தற்போது நிலுவையில் இருக்கும் 105 வழக்குகளையும் திரும்பப் பெற வேண்டும் என்கிற கோரிக்கை வலுத்துள்ளது. இது தொடர்பாகப் பேசிய அணு சக்திக்கு எதிரான மக்கள் இயக்கத்தின் ஒருங்கிணைப்பாளரான சுப.உதயகுமாரன், “அணு உலைக்கு எதிராக அறவழியில் போராடிய எளிய மக்கள் மீது தேசத் துரோகம்(124 ஏ), தேசத்தின் மீது போர் தொடுத்தல் (121, 121ஏ) ஆகிய பிரிவுகளில் வழக்குகள் தொடரப்பட்டன. இதில் 37 வழக்குகள் குற்றப்பத்திரிகை தாக்கல் செய்யப்பட்டு வள்ளியூர் நீதிமன்றத்தில் நிலுவையில் இருக்கின்றன. 68 வழக்குகள் முதல் தகவல் அறிக்கை நிலையிலேயே இருக்கின்றன. வழக்குகள் காரணமாக, படித்த இளைஞர்கள்கூட வெளிநாட்டு வேலைக்குச் செல்ல முடியாத நிலை இருக்கிறது. தேர்தல் பிரசாரத்தின்போது இந்த வழக்குகளைத் திரும்பப் பெறுவதாக முதல்வர் ஸ்டாலின் வாக்குறுதி கொடுத்திருந்தார். அதனால், விரைவில் அனைத்து வழக்குகளையும் ரத்து செய்ய வேண்டும்” என வலியுறுத்தினார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4d9798e4-3334-4331-b6cf-671fa562f79c\/IMG_20210525_WA0054.jpg\" \/><figcaption>கூடங்குளம் போராட்டத்தில் மக்கள்<\/figcaption><\/figure><p>குமரி மக்களின் கூக்குரல்!<\/p><p>சர்வதேச சரக்குப் பெட்டக மாற்றுமுனையத்துக்கு எதிராகப் போராட்டம் நடத்திய மக்கள் மீதும், ஒக்கி புயல் நேரத்தில் கடலில் உயிருக்குப் போராடிய தங்கள் உறவுகளை உயிரோடு மீட்கக்கோரியும் போராடியவர்கள் மீதும் வழக்குகள் போடப்பட்டன. இந்த வழக்குகளைத் திரும்பப் பெற வேண்டும் என்று குமரி மாவட்ட மக்கள் சார்பாக நெய்தல் மக்கள் இயக்கத்தின் மாவட்டச் செயலாளரான குறும்பனை சி.பெர்லின் வலியுறுத்தியுள்ளார். இது குறித்து பேசிய அவர், ”குமரி மாவட்டத்தில் சரக்குப் பெட்டக முனையம் என்ற பெயரில் மீனவர் நலனுக்கு எதிரான திட்டம் கொண்டுவருவதை எதிர்த்தும் ஒக்கி புயலின் போதும் போராடியவர்கள் மீது பல வழக்குகள் தொடரப்பட்டன. அதனால் வெளிநாட்டு வேலைக்காக பாஸ்போட் பெற முடியாத நிலையில் இளைஞர்கள் இருக்கிறார்கள். இந்த வழக்குகள் காரணமாக இளைஞர்களின் எதிர்காலமே கேள்விக்குறியாகி உள்ளது. அதனால், வழக்குகளை ரத்து செய்ய முதல்வர் முன்வர வேண்டும்” எனக் கேட்டுக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/victims-of-the-thoothukudi-protest-are-happy-that-the-chief-minister-has-fulfilled-his-promise-in-14-days","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/24869ecf-bc6f-4400-b82e-00735246fff1\/IMG_20210525_WA0033.jpg"],"pubdate":"Wed, 26 May 2021 06:15:29 +0000"},{"title":"கர்நாடகாவின் திட்டத்தை தமிழக அரசு அனுமதிக்காது... அமைச்சர் துரைமுருகன் திட்டவட்டம்...!","text":"காவிரி ஆற்றின் குறுக்கே கர்நாடகா அரசு மேகதாது அணை கட்ட உத்தேசித்துள்ளதை தமிழக அரசு ஒருபோதும் அனுமதிக்காது என நீர்வளத்துறை அமைச்சர் துரைமுருகன் திட்டவட்டமாக தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், &nbsp;“15.4.2021 நாளிட்ட ஆங்கில செய்தித்தாள் ஒன்றில், கர்நாடக அரசு காவிரி ஆற்றின் குறுக்கே மேகதாது அணை கட்டுவதற்காக, ஆரம்பக்கட்டப் பணிகளான சாலை அமைத்தல், கட்டுமானப் பொருட்களைச் சேகரித்தல் போன்ற வேலைகள் நடைபெற்று வருவதாக செய்தி வெளியானது.    மேற்படி நாளேட்டுச் செய்தியின் அடிப்படையில், மேகதாது அணை கட்டுவதற்கு கர்நாடக அரசு, வனத்துறை மற்றும் மத்திய அரசின் சுற்றுச்சூழல், வனம் மற்றும் காலநிலை மாற்றம் அமைச்சகத்தின் வனப் பாதுகாப்புச் சட்டம் மற்றும் 2006-ம் ஆண்டைய சுற்றுச்சூழல் தாக்க மதிப்பீடு அறிவிக்கை ஆகியவற்றின்படி, உரிய அனுமதியினைப் பெற்றுள்ளதா என்பதை அறிவதற்காக தென்மண்டல தேசிய பசுமை தீர்ப்பாயம் தானாக முன்வந்து அசல் விண்ணப்பம் (O.A.No.111 of 2021 (SZ)) வழக்கினை விசாரணைக்கு எடுத்துக்கொண்டுள்ளது.  தேசிய பசுமை தீர்ப்பாயம், தெற்கு மண்டலம், சென்னை, 15.04.2021 அன்று ஆங்கில செய்தித்தாளில், மேகதாது அணை பற்றி வெளியான செய்திகளைக் கருத்தில் கொண்டு, தன்னிச்சையாக 21.05.2021 அன்று இதுகுறித்த ஆய்வு செய்து தீர்ப்பாயத்திற்கு அறிக்கை சமர்ப்பிக்க ஒரு குழுவை அமைத்துள்ளது.  இந்தக் குழுவில் ஒருங்கிணைந்த மத்திய சுற்றுச்சூழல், வனம் மற்றும் காலநிலை மாற்றம் அமைச்சகத்திலிருந்து ஒருவர், காவிரி நீர் மேலாண்மை ஆணையத்திலிருந்து ஒருவர், காவிரி நீர்வாரி நிகாம், கர்நாடகத்திலிருந்து ஒருவர் மற்றும் கர்நாடக அரசிலிருந்து கூடுதல் வனப் பாதுகாப்பு அதிகாரி ஆகியோர் உள்ளனர்.    இந்தக் குழு, மேகதாது அணை யைக்கட்டினால் ஏற்படும் சுற்றுச்சூழல் பாதிப்பு மற்றும் தற்போதைய நிலை ஆகியவை குறித்து அதன் அறிக்கையை 05.07.2021-க்கு முன்பாக அளிக்க வேண்டும் என ஆணையிட்டுள்ளது. மேலும், இந்தக் குழுவுக்குக் கர்நாடகத்தின் தலைமை வனப் பாதுகாப்பு அதிகாரி தேவையான வசதிகளைச் செய்து கொடுக்க ஆணையிட்டுள்ளது.  இந்த வழக்கில் 11 பிரதிவாதிகள் சேர்க்கப்பட்டுள்ளனர். அதில், தமிழ்நாட்டிலிருந்து தலைமைச் செயலாளர், சுற்றுச்சூழல் மற்றும் வனத்துறை செயலாளர் மற்றும் பொதுப்பணித் துறையின் முதன்மைச் செயலாளர் சேர்க்கப்பட்டுள்ளனர். காவிரி நீர் மேலாண்மை ஆணையமும் ஒரு பிரதிவாதியாகும். மேலும், இவ்வழக்கின் பிரதிவாதிகளின் பதில் மனுக்களைத் தாக்கல் செய்யுமாறும் உத்தரவிட்டு வழக்கினை மறு விசாரணைக்கு 05.07.2021 அன்றைய தேதிக்கு ஒத்திவைத்துள்ளது.  இதற்கிடையில், மேகதாதுவில் அணை கட்டுவதற்கு விரிவான திட்ட அறிக்கை தயாரிக்க மத்திய நீர்வளக் குழுமம் அனுமதி அளித்ததைத் திரும்பப் பெறவும், விரிவான திட்ட அறிக்கை தயாரிப்பதற்குத் தடை ஆணை வழங்கவும் கோரி, தமிழ்நாடு அரசு 30.11.2018 அன்று மனு ஒன்றினை உச்ச நீதிமன்றத்தில் தாக்கல் செய்துள்ளது.    மத்திய சுற்றுச்சூழல், வனங்கள் மற்றும் காலநிலை மாற்றம் அமைச்சகத்தின், ஆற்றுப் பள்ளத்தாக்கு மற்றும் நீர்மின் திட்டங்கள் குறித்த வல்லுநர் குழு 19.07.2019 அன்று நடைபெற்ற தனது 25-வது கூட்டத்தில் தமிழ்நாட்டின் இசைவு இல்லாமல் மேகதாது திட்டத்திற்கு அனுமதி வழங்கப்படாது எனத் தெரிவித்துள்ளது.  இது தவிர, இயக்குநர், திட்ட மதிப்பீட்டு இயக்குநகரம், மத்திய நீர்வளக் குழுமம், கர்நாடக நீர்வளத்துறைச் செயலாளர் ஆகியோர் மீது, நீதிமன்ற அவமதிப்பு வழக்கு ஒன்றையும் 05.12.2018 அன்று உச்ச நீதிமன்றத்தில் தமிழ்நாடு அரசு தாக்கல் செய்துள்ளது. இவ்விரு மனுக்களும் நிலுவையில் உள்ளன.  இதற்கிடையில், இத்திட்டத்தை, காவிரி நீர் மேலாண்மை ஆணையம் பரிசீலிக்க எடுத்துக்கொள்வதாகத் தெரியவந்ததை அடுத்து, தமிழ்நாடு அரசு தெரிவித்த எதிர்ப்பின் பேரில், அடுத்தடுத்து நடைபெற்ற ஆணையத்தின் மூன்று கூட்டங்களில் மேகதாது அணை பற்றிய விவாதம் எடுத்துக் கொள்ளப்படவில்லை.  இந்தப் பிரச்சினை குறித்து, தமிழக வழக்கறிஞர்களுடன் ஆலோசித்து, உரிய நடவடிக்கை எடுக்கப்படும். காவிரி ஆற்றின் குறுக்கே கர்நாடகா அரசு கட்ட உத்தேசித்துள்ள மேகதாது அணை திட்டத்தை தமிழ்நாடு ஒருபோதும் அனுமதிக்காது” என உறுதியளித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-duraimurugan-on-mekedatu-dam-issue-qtpslp","image":["http:\/\/static.asianetnews.com\/images\/01dj4svfbcyqxftz518tvtrnar\/duraimurugan-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 06:11:50 +0530"},{"title":"பந்தாடப்படும் ஐ.ஏ.எஸ் அதிகாரிகள்... திமுக ஆட்சிக்கு வந்தது முதல் 27 பேர் மாற்றம்..!","text":"தமிழகத்தில் தற்போது 6 ஐ.ஏ.எஸ் அதிகாரிகரிகள் பணியிடமாற்றம் செய்யப்பட்டுள்ளதாக அறிவிப்பு வெளியாகி இருக்கிறது. திமுக ஆட்சிக்கு வந்தது முதல் 21 ஐ.ஏ.எஸ். அதிகாரிகளைப் பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது.  முன்னதாக, பள்ளிக் கல்வித்துறை, உயர் கல்வித் துறை, பொதுப்பணித் துறை, நெடுஞ்சாலைத் துறை உள்ளிட்ட முக்கியத் துறைகளின் செயலர்கள் இடமாற்றம் செய்யப்பட்டிருந்தனர். தற்போது 6 ஐஏஎஸ் அதிகாரிகளைப் பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது. தலைமைச் செயலர் இறையன்பு வெளியிட்டுள்ள பணியிட ஆணைச் செய்தியில், ’’தமிழ்நாடு சிறு தொழில் நிறுவனங்களுக்கான நிர்வாக இயக்குநர் மற்றும் பாசனம், விவசாயம் மற்றும் நீர்நிலைகள் புனரமைத்தல் மற்றும் நிர்வாக திட்ட இயக்குநராக இருந்த விபு நாயர், நிலப் பராமரிப்பு மற்றும் நிர்வாகத்தின் ஆணையராக நியமிக்கப்படுகிறார்.  திட்டம் மற்றும் வளர்ச்சித் துறையின் கூடுதல் தலைமைச் செயலராக இருந்த ஜெயஸ்ரீ ரகுநந்தன், ஊரக வளர்ச்சி மற்றும் பஞ்சாயத்துத் துறை (பயிற்சி) இயக்குநராக நியமனம் செய்யப்பட்டுள்ளார். சிறு, குறு, நடுத்தரத் தொழில் துறை முதன்மைச் செயலாளராக இருந்த மங்கத் ராம் ஷர்மா, பாசனம், விவசாயம் மற்றும் நீர்நிலைகள் புனரமைத்தல் மற்றும் நிர்வாக திட்ட இயக்குநராக நியமனம் செய்யப்படுகிறார்.    சுற்றுலா, கலாச்சாரம் மற்றும் இந்து சமய அறநிலையத்துறையின் கூடுதல் தலைமைச் செயலராக இருந்த விக்ரம் கபூர், திட்டம் மற்றும் வளர்ச்சித் துறை கூடுதல் தலைமைச் செயலராக நியமனம் செய்யப்படுகிறார். தமிழ்நாடு தொழில் முதலீட்டுக் கழகத்தின் நிர்வாக இயக்குநராக இருந்த சிகி தாமஸ் வைத்யன், தொழில்துறை ஆணையர் மற்றும் தொழில் மற்றும் வணிகத்துறை இயக்குநராக நியமனமிக்கப்படுகிறார். வணிகவரி மற்றும் பதிவுத்துறை முதன்மைச் செயலராக இருந்த பீலா ராஜேஷ், கைத்தறி மற்றும் துணிநூல் துறை ஆணையராக நியமனம் செய்யப்படுகிறார்’’எனக் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/ias-officers-to-be-played-27-people-changed-since-dmk-came-to-power--qtprv8","image":["http:\/\/static.asianetnews.com\/images\/c565e100-8c71-5824-ba29-153cae3f8bde\/image_760x400.jpg"],"pubdate":"Wed, 26 May 2021 05:55:56 +0530"},{"title":"ஐயோ கடவுளே... கொரோனாவால் மகன் இறந்த அதிர்ச்சி.. நெஞ்சை பிடித்துக்கொண்டே உயிரை விட்ட தாய்..!","text":"கோவையில் கொரோனா பாதிப்பால் சிகிச்சை பெற்று வந்த மகன் இறந்த செய்தியை கேட்டு அதிர்ச்சியில் தாய் உயிரிழந்த சம்பவம் அப்பகுதியில் மிகுந்த சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;  கோவை மாவட்டம் சிங்காநல்லூர் நீலிகோணம்பாளையம் பகுதியைச் சேர்ந்தவர் பால்ராஜ் (48). தனியார் நிறுவன ஊழியர். இவருக்கு திருமணமாகி ஒரு மகள் உள்ளார். இவரது 71 வயது தாயாரை அவர் தனது வீட்டில் வைத்து கவனித்து வந்துள்ளார்.&nbsp;    இந்நிலையில், கடந்த சில நாட்களுக்கு முன்பு பால்ராஜூக்கு திடீரென சளி, காய்ச்சல் ஏற்பட்டுள்ளது. இதனையடுத்து, கொரோனா பரிசோதனை மேற்கொண்டார். அதில், அவருக்கு தொற்று இருப்பது உறுதியானது. உடனே அவரை கோவை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். மகனுக்கு கொரோனா பாதிப்பு ஏற்பட்டதில் இருந்தே, அவரது தாயார் மனவேதனையில் இருந்து வந்துள்ளார்.&nbsp;    பால்ராஜ் கொரோனாவில் இருந்து மீண்டு வந்துவிடுவார் என அவருக்கு மருமகளும், பேத்தியும் ஆறுதல் கூறி வந்துள்ளனர். இந்நிலையில், திடீரென மூச்சுத்திணறல் ஏற்பட்டதால் உடல்நிலை மோசமடைந்து அவர் பரிதாபமாக உயிரிழந்தார். அவர் உயிரிழந்த தகவல் அவரது குடும்பத்தினருக்கு தெரிவிக்கப்பட்டது. இந்த செய்தியை கேட்டு அதிர்ச்சியடைந்த அவரது தாய் &nbsp;திடீரென மயங்கி விழுந்து உயிரிழந்தார். மகன் இறந்த செய்தி கேட்டு அதிர்ச்சியால் தாயாரும் உயிரிழந்த சம்பவம் அப்பகுதியில் மிகுந்த சோகத்தை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/mother-dies-after-hearing-news-of-son-death-by-coronavirus-qtpruc","image":["https:\/\/static.asianetnews.com\/images\/01f4rf8aq0n63vfxetrq7h7wbw\/hgfhgfhgf--4--jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 05:55:24 +0530"},{"title":"தஞ்சை மருத்துவமனைக்கு இலவசமாக 2.5 டன் வாழைப்பழங்கள்; நெகிழ வைத்த விவசாயி!","text":"<p>திருவையாறு பகுதியைச் சேர்ந்த விவசாயி ஒருவர், தஞ்சாவூரில் மருத்துவக் கல்லுாரி மருத்துவமனையில், கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு தினமும் வழங்குவதற்காக 2.5 டன் அளவிலான வாழைப் பழங்களை இலவசமாக வழங்கியுள்ளார். விவசாயின் இந்தச் செயலை நெகிழ்ந்து பலரும் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3599be49-b1a0-44d0-9b25-b853b15cc7c2\/dc4b35eb_56cf_4e13_8d0b_6fee7b0fb82f.jpg\" \/><figcaption>வாழை விவசாயி மதியழகன்<\/figcaption><\/figure><p>திருவையாறு அருகே உள்ள வடுகக்குடி கிராமத்தைச் சேர்ந்தவர் மதியழகன் (49) வாழை விவசாயி. தஞ்சாவூர் மாவட்ட வாழை உற்பத்தியாளர் சங்கத் தலைவராகவும் உள்ளார். இவர் தனது வாழைத்தோப்பில் உற்பத்தியான 2.5 டன் அளவிலான ரூ.60,000 மதிப்புள்ள 50,000 பூவம் ரக வாழைப் பழங்களை, வாழைத் தார்களாகவே தஞ்சாவூர் மருத்துவக்கல்லுாரி மருத்துவ மனையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு இலவசமாகக் கொடுப்பதற்கு முடிவு செய்து  தோட்டகலைத் துறை உதவி இயக்குநர் கலைச்செல்வன், மாவட்ட சுகாதாரப் பணிகள் துணை இயக்குநர் பொறுப்பு நமச்சிவாயம் ஆகியோரிடம் வாழைப்பழங்களை ஒப்படைத்தார்.<\/p><p>இதையடுத்து விவசாயி மதியழகனை அதிகாரிகள் பாராட்டியதுடன் அவர் வழங்கிய வாழைத் தார்களை தஞ்சாவூர் உழவர் சந்தையில் உள்ள குளிர்பதன கிடங்கில் வைத்து பாதுகாப்பதுடன் தினமும் மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் கொரோனா சிகிச்சை மையம் உள்ளிட்ட இடங்களில் கொரோனா சிகிச்சை எடுத்து வரும் சுமார் 2,000 பேருக்கு இந்த வாழைப்பழங்களை வழங்கவும் திட்டமிடப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<\/p><p>இது குறித்து மதியழகன் கூறியதாவது, ``விவசாயிகள் பல இன்னல்களுக்கு மத்தியில் ஒவ்வொரு பயிரையும் சாகுபடி செய்து வருகின்றனர். விளைஞ்ச பொருள் யாருக்கும் பயன்படாமல் வீணானால் விவசாயிகளால் தாங்க முடியாது. கடந்த சில நாள்களுக்கு முன்பாக பெய்த கோடை மழையில் வாழைகள் பாதிக்கப்பட்டன. அதே போல் ஊரடங்கு அமலில் இருப்பதால் விளைந்த வாழைத் தார்களை விற்கவும் முடியவில்லை.<\/p><p>இதனால் எங்கள் பகுதியில் பயிரிடப்பட்ட வாழைப் பழங்கள் வீணாகி வருகிறது. அறுவடை செய்து விற்க வழியில்லாததால் வாழைப் பழங்களை மரத்திலேயே பறவைகள் கொத்தித் தின்று வருகிறது. வாழைப் பழங்கள் வீணாவதைப் பார்க்க என் போன்ற வாழை விவசாயிகளுக்கு மனமில்லை. விளைந்த வாழை யாருக்காவது பயன்படும் வகையில் இருக்க வேண்டும் என நெனச்சேன். இதையடுத்து கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு வாழைப் பழத்தை வழங்க முடிவு செய்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/65777e47-5a11-4a8c-8b71-32c8519bf07b\/2f459e72_f3d4_47e1_8015_2c6c8d0b5ff3.jpg\" \/><figcaption>வாழைத்தார்கள்<\/figcaption><\/figure><p>அதன்படி அதிகாரிகளிடம் முறையாக அனுமதி பெற்று 2.5 டன் அளவிலான ரூ.60,000 வாழைப் பழங்களை வழங்கினேன். இதே  போல், கடந்த ஆண்டும் கொரோனா தொற்றில் பாதிக்கப் பட்டவர்களுக்கு கொடுப்பதற்காக 1.8 டன் வாழைப் பழங்களை  வழங்கினேன். இனி வாழையும் வீணாகாது, என்னோட மனசும் நோகாது வாழைப் பழங்களைக் கொடுத்த பிறகே, எனக்கு முழு மன நிறைவு ஏற்பட்டது'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-donated-free-bananas-to-govt-hospital-for-covid-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6d6c2-38eb-4687-b3cb-f001cbea2048\/78d125d0_e273_46d7_b5f1_ca16b79d7bb3__1_.jpg"],"pubdate":"Wed, 26 May 2021 05:52:29 +0000"},{"title":"வெங்கடேஷ் பிரசாத்தை வம்பிழுத்து வாங்கிக்கட்டிய மோதல் சம்பவம்..! மனம் திறந்த பாக்., முன்னாள் வீரர் ஆமீர் சொஹைல்","text":"இந்தியா - பாகிஸ்தான் கிரிக்கெட் போட்டி என்றாலே அனல் பறக்கும். இரு அணி வீரர்களும் வெற்றிக்காக தங்களது சிறப்பான ஆட்டத்தை வெளிப்படுத்த முனைவார்கள். ஆட்ட ரீதியாக மட்டுமல்லாமல், தனிப்பட்ட முறையிலும் சில வீரர்களுக்கு இடையேயான மோதலும் நிகழும்.&nbsp;  அப்படி, காலத்தால் அழியாத, கிரிக்கெட் ரசிகர்களால் மறக்க முடியாத சம்பவம் தான் 1996 உலக கோப்பையில் நடந்தது. வெங்கடேஷ் பிரசாத் - ஆமீர் சொஹைலுக்கு இடையேயான அந்த மோதலை கிரிக்கெட் ரசிகர்கள் யாரும் மறந்திருக்க மாட்டார்கள்.  1996 உலக கோப்பை காலிறுதி போட்டியில் இந்தியாவும் பாகிஸ்தானும் மோதின. பெங்களூரு சின்னசாமி மைதானத்தில் நடந்த அந்த போட்டியில் முதலில் பேட்டிங் ஆடிய இந்திய அணி, 50 ஓவரில் 287 ரன்களை குவித்து, 288 ரன்கள் என்ற கடினமான இலக்கை பாகிஸ்தானுக்கு நிர்ணயித்தது. ஆனால் பாகிஸ்தான் அணியின் தொடக்க வீரர்கள் சயீத் அன்வரும் ஆமீர் சொஹைலும் இணைந்து முதல் விக்கெட்டுக்கு 84 ரன்களை சேர்த்து நல்ல அடித்தளத்தை அமைத்து கொடுத்தனர்.  தொடக்க ஜோடியை ஸ்ரீநாத் பிரித்தார். அன்வரை 48 ரன்களில் ஸ்ரீநாத் வீழ்த்த, தொடக்க ஜோடி உடைந்தது. அந்த நேரத்தில் பாகிஸ்தானின் கை ஓங்கியிருந்ததால், ஆணவமிகுதியில் இருந்த ஆமீர் சொஹைல், வெங்கடேஷ் பிரசாத்தின் பந்தை பவுண்டரிக்கு அனுப்பிவிட்டு, பந்தை போய் பொறுக்கு போ என்கிற ரீதியாக, பிரசாத்தை நோக்கி பேட்டை காட்டி ஸ்லெட்ஜிங் செய்தார். அதற்கு அடுத்த பந்திலேயே அமீர் சொஹைலை கிளீன் போல்டாக்கிய வெங்கடேஷ் பிரசாத், போடா போ என்று கையை அசைத்து செய்கை காட்டி பதிலடி கொடுத்தார். அதன்பின்னர் சீரான இடைவெளியில் விக்கெட்டுகளை இழந்த பாகிஸ்தான், 248 ரன்கள் மட்டுமே அடித்து தோற்றது.&nbsp;  அந்த சம்பவம் குறித்து பேசியுள்ள ஆமீர் சொஹைல், அந்த சம்பவத்தில் எந்த உரையாடலுமே நிகழவில்லை. வெறும் சைகைகள் மட்டுமே. அதை அனைவரும் அவரவர்க்கு தேவையான மாதிரி புரிந்துகொண்டனர். நாங்கள் எதுவுமே பேசிக்கொள்ளவில்லை. ஜாவேத் மியான்தத் ஸ்மார்ட்டான வீரர். பவுலரை செட்டில் ஆகவே விடக்கூடாது; அப்போதுதான் அவரது கவனத்தையும் நோக்கத்தையும் சிதைக்கமுடியும் என்று கூறுவார்.  அந்தவகையில், பவுலரை செட்டில் ஆகவிடக்கூடாது என்பதற்காக பவுண்டரி அடித்துவிட்டு அப்படி செய்தேன். சூழல் அப்படி இருந்தது. நான் அவரிடம் எதுவுமே சொல்லவில்லை. ஆனால் மக்கள் அதை பலவாறு புரிந்துகொண்டனர் என்று ஆமீர் சொஹைல் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aamer-sohail-opens-up-about-his-famous-clash-with-venkatesh-prasad-qtpqr3","image":["https:\/\/static.asianetnews.com\/images\/01e2zsf4k6btp8hp0tkfbqs31b\/thumb-2-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 05:31:51 +0530"},{"title":"வீட்டிலேயே தடுப்பூசி போட்டு கொண்ட இயக்குனர் பாரதி ராஜா!","text":"கொரோனா தொற்றில் இருந்து தங்களை பாதுகாத்து கொள்ளும் விதமாக 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடப்பட்டு கொள்வது அவசியம் என தமிழக அரசும், சுகாதர துறையும் தொடர்ந்து அறிவுறுத்தி வரும் நிலையில், இன்று பிரபல இயக்குனர் பாரதி ராஜா தன்னுடைய முதல் டோஸ் தடுப்பூசி போட்டு கொண்டு அந்த புகைப்படத்தை வெளியிட்டுள்ளார்.  கொரோனாவின் முதல் அலை தமிழகத்தில், பெரிய அளவில் பாதிப்பை ஏற்படுத்தவில்லை என்றாலும், இரண்டாவது அலை மிக வேகமாக பரவி வருகிறது. இதனை கட்டுக்குள் கொண்டு வர பேராயுதமாக இருப்பது தடுப்பூசிகள் மட்டுமே என மருத்துவர்கள் அறிவுறுத்தி வருகிறார்கள். பெப்சி தலைவர் ஆர்.கே.செல்வமணி, தடுப்பூசிகள் போட்டு கொண்டால் மட்டுமே, நடிகர், நடிகைகள் படப்பிடிப்புக்குள் அனுமதிக்கப்படுவார்கள் என அதிரடியாக தெரிவித்துள்ளார்.    எனவே அடுத்தடுத்து நடிகர் நடிகைகளில், தங்களின் நலன் கருதி கொரோனா தடுப்பூசி போட்டு கொண்டு, அந்த புகைப்படத்தை, சமூக வலைத்தளத்தில் ஷேர் செய்து வருகின்றனர். அந்த வகையில் சில தினங்களுக்கு முன் நயன்தாரா, விக்னேஷ் சிவன், சூரி, நடிகை கீர்த்தி சுரேஷ், குக் வித் கோமாளி கனி, பவித்ரா லட்சுமி என வெள்ளித்திரை மற்றும் சின்னத்திரை பிரபலங்கள் கொரோனா தடுப்பூசி போட்டு கொண்டது மட்டும் இன்றி, மற்றவர்களும் தடுப்பூசி போட்டு கொள்வது அவசியம் என கூறி வருகிறார்கள்.    மேலும் சத்யராஜ், சிவகார்த்திகேயன், கீர்த்தி சுரேஷ், யோகி பாபு, சிவகுமார் ஆகியோர் தமிழக அரசின் கொரோனா விழிப்புணர்வு விளம்பரங்கள் மூலமாகவும் கொரோனா தடுப்பூசி குறித்தும், கொரோனா தொற்றில் இருந்து நம்மை பாதுகாத்து கொள்ளும் முறை குறித்தும், தெரிவித்து வருகிறார்கள்.&nbsp;    இந்நிலையில் பழம்பெரும் இயக்குனர் பாரதி ராஜா தன்னுடைய வீட்டிலேயே தடுப்பூசி போட்டு கொண்டுள்ளார். இதனை அவரது மக்கள் தொடர்பாளர் சமூக வலைதளத்தின் மூலம் தெரிவித்துள்ளார். இந்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் அதிகம் பார்க்கப்பட்டு வருகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-bharathi-raja-take-first-doss-vaccine-qtpqjc","image":["https:\/\/static.asianetnews.com\/images\/01f6m8fedrh4n04r7p7p5rdc5n\/p3efa7ye-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 05:27:13 +0530"},{"title":"சின்னத்திரை ஸ்வீட் ஹார்ட்... தொகுப்பாளினி பிரியங்கா விதவிதமான உடையில் ஹீரோயின்களுக்கே டஃப் கொடுக்கும் போட்டோஸ்","text":"விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் நிகழ்ச்சிகளைப் போலவே அதை தொகுத்து வழங்கும் தொகுப்பாளினிகளும் ரசிகர்கள் மனதில் இடம் பிடித்துவிடுவது வழக்கம். அதில் டிடியை அடுத்து பலரது ஃபேவரட் தொகுப்பாளினியாக மாறி இருக்கும் பிரியங்காவின் லேட்டஸ்ட் புகைப்பட தொகுப்பு இதோ... &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-anchor-priyanka-deshpandey-latest-photo-gallery-qtppgy","image":["https:\/\/static.asianetnews.com\/images\/01f6m75mv1dv96b4yc49pjabjc\/3h9fkyul-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 05:04:10 +0530"},{"title":"பேரதிர்ச்சி... கருப்பு பூஞ்சை நோய் தொற்றால் தமிழகத்தில் முதல் உயிரிழப்பு..!","text":"கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு சென்னையில் சிகிச்சை பெற்று வந்த மயிலாடுதுறையை சேர்ந்த பெண் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது. &nbsp;  மயிலாடுதுறை வெங்கடேஸ்வரா நகரைச் சேர்ந்தவர் முத்து. இவர் சேத்தியாத்தோப்பு கூட்டுறவு சர்க்கரை ஆலையில் கரும்பு உதவியாளராக பணியாற்றி வருகிறார். இவரது மனைவி மீனா (45). இவர், சீர்காழி கூட்டுறவு மருந்தகத்தில் மருந்தாளுநராக பணியாற்றி வந்தார். இந்நிலையில், கடந்த மாதம் 12-ம் தேதி மீனாவுக்கு திடீர் உடல்நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், அவருக்கு தொற்று இருப்பது உறுதியானது. இதனையடுத்து, மயிலாடுதுறை அரசு மருத்துவமனையில் சிகிச்சை பெற்று குணமடைந்தார்.    எனவே குணமடைந்து வீடு திரும்பிய 6 நாட்களுக்கு பின்பு மீனாவுக்கு இடது கண்ணில் பார்வை குறைபாட்டுடன் வலி ஏற்பட்டுள்ளது. இதனையடுத்து, சென்னையில் உள்ள அப்போலோ மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டு பரிசோதனை செய்யப்பட்டதில் &nbsp;கருப்பு பூஞ்சை தொற்று இருப்பது உறுதி செய்யப்பட்டது.&nbsp;    கடந்த 14ம் தேதி அவரது இடது கண் &nbsp;அகற்றப்பட்டு, தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டார். இதையடுத்து தொடர் சிகிச்சை அளிக்க அரசு உதவி செய்ய வேண்டும் என உறவினர்கள் கோரிக்கை விடுத்திருந்த நிலையில், மீனா சிகிச்சை பலனின்றி உயிரிழந்தார். இந்த சம்பவம் மயிலாடுதுறையில் அதிர்ச்சியையும், சோகத்தையும் ஏற்படுத்தி உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-nagapatinam\/black-fungus-infection-mayiladuthurai-women-death-qtpoca","image":["https:\/\/static.asianetnews.com\/images\/01f6ktsh6ysgwtsskd9cg37e47\/dasdasdadlajdasd-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 04:39:46 +0530"},{"title":"இதை பற்றி பேசுறீங்களே உங்களுக்கு வெக்கமா இல்ல.! பலர் மத்தியில் மதுவந்தியை சரமாரியாக கேள்வி கேட்ட பெண்!","text":"சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலான் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த விவகாரம் பெரும் சர்ச்சையை உருவாக்கியுள்ளது. பிஎஸ்பிபி பள்ளி உரிமத்தை ரத்து செய்ய வேண்டும், கடும் நடவடிக்கை எடுக்க வேண்டும் என்றும் அரசியல் கட்சி தலைவர்கள் கண்டனம் தெரிவித்து வருகின்றனர். இடுப்பில் துண்டை மட்டும் கட்டிக்கொண்டு அரை நிர்வணமாக ஆன்லைன் கிளாஸ் எடுப்பது, மாணவிகளுக்கு ஆபாசமாக மெசெஜ் அனுப்புவது, நள்ளிரவில் வீடியோ கால் செய்வது என ராஜகோபாலனின் அத்துமீறல்கள் அதிகரித்த போதும் அதை பள்ளி நிர்வாகம் கண்டுகொள்ளவில்லை எனக்கூறப்படுகிறது.&nbsp;    இந்த ஆசிரியரின் அதிமீறல்களுக்கு, பொதுமக்கள், சமூக ஆர்வலர்கள் என பலரும் கொந்தளித்து தனது கருத்துக்களை பதிவிட்டு வருகின்றனர். இப்பள்ளியில் Y.G. மகேந்திரன் அவர்களின் மகள் மதுவந்தி ட்ரஸ்டியாக &nbsp;இருப்பதாகவே கூறப்படுகிறது. &nbsp;ஆனால் ஆசிரியர் விவகாரம் தற்போது சர்ச்சையை ஏற்படுத்தியுள்ளதால், தான் பள்ளியில் &nbsp;டிரஸ்டியாக இல்லை என்பது குறித்து விளக்கமளித்து விளக்கம் அளித்துள்ள ஒரு ஆடியோ பதிவு வைரலாகி வருகிறது.    டுவிட்டர் ஸ்பேஸ் விவாதத்தில் மதுவந்தி, உள்ளிட்ட பலர் கலந்து கொண்டனர். இதில் சில சமூக ஆர்வலர்களும் கலந்து கொண்டனர். இந்த விவாதத்தின் போது ஒரு பெண், 'மதுவந்தியிடம் சரமாரியான கேள்விகளை கேட்டு கதிகலங்க வைத்துள்ளார். அதாவது.... இந்த உடையாடலின் போது, மதுவந்தி மேடம் உங்க பேரை சொல்லவே கூச்சமா இருக்கு. &nbsp; நீங்க அந்த பள்ளியில் ட்ரெஸ்டியாக இருக்கும் நிலையில், ஒரு டீச்சர் இப்படி அசிங்கமான காரியங்களை செய்துள்ளார். அதையெல்லாம் தட்டி கேட்பதை விட்டுட்டு, இங்கே வந்து பள்ளி நிறுவனங்களை தாக்கி பேசுகிறார்கள் என்று சொல்றீங்களே, உங்களுக்கு வெக்கமாக இல்லையா? &nbsp;என கேட்டுள்ளார்.&nbsp;    இதை தொடர்ந்து இதற்க்கு பதிலளித்த மதுவந்து, \"நான் பத்ம சேஷாத்ரி பள்ளியில் டிரஸ்டியாக இல்லை, முன்னாள் மாணவர் என்கிற அடிப்படையில் உறுப்பினராகத்தான் உள்ளேன். தப்பு செய்தவர்களுக்கு தண்டனை கிடைக்கும் என்பதில் உறுதியாக உள்ளேன். நான் படித்த பள்ளியில் இந்த மாதிரி கொச்சையான சம்பவங்களில் ஆசிரியர் ஈடுபட்டதை நினைத்தால் அசிங்கமாக உள்ளது. மற்றபடி பள்ளியின் மாணவியாக இருக்கவோ, கல்வியாளராக இருக்கவோ எனக்கு அசிங்கமும், அவமானமும் இல்லை. இந்துக்களையும், பிராமணர்களையும் தவறுதலாக பேசுவதை என்னால் பொறுக்க முடியாது. என கூறியுள்ளார்.  இந்த உடையாடல் குறித்த ஆடியோ பதிவு வைரலாகி வருகிறது...&nbsp; &nbsp;Here's the recording of it. pic.twitter.com\/4DM2nMbMX6&mdash; Shri (@shrishrishrii) May 24, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/lady-angry-talk-for-madhuvandhi-viral-video-qtpo0t","image":["http:\/\/static.asianetnews.com\/images\/01dpqnc8505fymngm8d67s6pkb\/hl0fm7dj-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 04:32:53 +0530"}]