[{"title":"தமிழகத்தில் வீடு இல்லாத மக்களுக்கும் தடுப்பூசி செலுத்த நடவடிக்கை: தமிழக அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679750\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_20855350.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் வீடு இல்லாத மக்களுக்கும் தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது என்று சென்னையைச் சேர்ந்த வழக்கறிஞர் முருகானந்தம் தொடர்ந்த வழக்கில் உயர்நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. தொற்று பாதிக்கும் அபாயம் உள்ள வீடு இல்லாத மக்களை கணக்கெடுத்து அவர்களும் தடுப்பூசி செலுத்த வேண்டும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679750","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_26_2021_20855350.jpg"],"pubdate":"26-5-2021 14:52"},{"title":"வேலூர் விஐடி பல்கலை.யில் சித்த மருத்துவ மையம்: அமைச்சர் துரைமுருகன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675117.jpg\" \/><\/p><p>வேலூர் விஐடி பல்கலைக்கழகத்தில் 200 படுக்கை வசதியுடன் கூடிய சித்த மருத்துவ சிகிச்சை மையத்தின் திறப்பு விழா இன்று நடைபெற்றது.<\/p>\n\n<p>இந்நிகழ்ச்சிக்கு, மாவட்ட வருவாய் அலுவலர் பார்த்தீபன் தலைமை வகித்தார். கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி, வேலூர் எம்.பி. கதிர் ஆனந்த், சட்டப்பேரவை உறுப்பினர்கள் கார்த்திகேயன் (வேலூர்), அமலு (குடியாத்தம்), விஐடி துணைத் தலைவர் ஜி.வி.செல்வம் ஆகியோர் முன்னிலை வகித்தனர். முன்னதாக, மாவட்ட சித்த மருத்துவ அலுவலர் சுசிகண்ணம்மா வரவேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675117-siddha-center-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675117.jpg"],"pubdate":"2021-05-26T18:49:12+00:00"},{"title":"கரோனா தடுப்புப் பணியில் பள்ளி ஆசிரியர்களை ஈடுபடுத்தக் கட்டாயப்படுத்தக் கூடாது: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675116.jpg\" \/><\/p><p>கரோனா தடுப்புப் பணியில் பள்ளி ஆசிரியர்களை ஈடுபடுத்தக் கட்டாயப்படுத்தக் கூடாது. விருப்பமுள்ளவர்கள் தன்னார்வலராகப் பணியாற்றலாம் எனப் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று கரோனா நோய்த் தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் குறித்து ஆய்வுக்கூட்டம் நடைபெற்றது. கூட்டத்தில் மாவட்ட ஆட்சியர் ம.கோவிந்தராவ் வரவேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/675116-school-teachers-should-not-be-forced-to-be-involved-in-corona-prevention-work-minister-anbil-mahes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675116.jpg"],"pubdate":"2021-05-26T18:34:55+00:00"},{"title":"பாலியல் வழக்கில் கைதான ஆசிரியர் ஆர்.எஸ்.பாரதியின் உறவினர் என அவதூறு செய்தி: முகநூலில் பதிவிட்ட நபர் மீது திமுக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675114.jpg\" \/><\/p><p>பாலியல் தொல்லை வழக்கில் கைது செய்யப்பட்ட ஆசிரியர் ராஜகோபாலன், திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதியின் உறவினர் என அவதூறு செய்தி பரப்பியவர்கள் மீது நடவடிக்கை எடுக்கக் கோரி சென்னை காவல் ஆணையரிடம் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>மாணவிகளுக்குப் பாலியல் தொல்லை கொடுத்த விவகாரத்தில், சென்னை கே.கே.நகர் தனியார் பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ சட்டம் உள்ளிட்ட பல்வேறு பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டு போலீஸாரால் கைது செய்யப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675114-defamatory-news-as-teacher-arrested-in-sex-case-rs-bharathi-s-relative-dmk-files-complaint.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675114.jpg"],"pubdate":"2021-05-26T18:18:49+00:00"},{"title":"வேலூரில் கூடுதலாக நடமாடும் காய்கறி வாகனம்; அமைச்சர் துரைமுருகன் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675113.jpg\" \/><\/p><p>வேலூரில் நடமாடும் காய்கறி மற்றும் மளிகைப் பொருட்கள் விற்பனை செய்யும் வாகனங்களை நீர்வளத்துறை அமைச்சர் துரைமுருகன் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுக்குள் கொண்டுவர இம்மாதம் இறுதி வரை தளர்வுகள் இல்லாத முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டுள்ளது. இந்த ஊரடங்கு காலத்தில் பால், குடிநீர், மருந்து, நேரக் கட்டுப்பாட்டுடன் செயல்படக்கூடிய உணவகம் ஆகியவற்றுக்கு மட்டும் அனுமதி வழங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675113-mobile-vegetable-vehicle-launch-in-vellore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675113.jpg"],"pubdate":"2021-05-26T18:18:35+00:00"},{"title":"தேவைப்பட்டால் முழு ஊரடங்கை நீட்டிக்க முடிவு: முதல்வர் ஸ்டாலின் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675110.jpg\" \/><\/p><p>அனைத்துக் கட்சித் தலைவர்களையும் அழைத்து ஆலோசனை செய்தபோது, முதலில் ஒருவார காலம் ஊரடங்கைப் போடுவோம். தேவைப்பட்டால் இரண்டாவது வாரமும் அதை நீட்டிப்பது குறித்து ஆலோசனை செய்து முடிவெடுக்கலாம் என்று திட்டமிட்டுள்ளோம். தற்போது ஊரடங்கில் முழு திருப்தி வரவில்லை என முதல்வர் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், நேமம், அரசு ஆரம்ப சுகாதார நிலையத்தில் கரோனா தடுப்பூசி செலுத்தும் பணிகளை ஸ்டாலின் இன்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675110-decision-to-extend-full-curfew-if-necessary-interview-with-chief-minister-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675110.jpg"],"pubdate":"2021-05-26T17:51:06+00:00"},{"title":"இதயத்தைச் சுற்றி இருமுறை நீர் தேக்கமடைந்த கல்லூரி மாணவருக்கு 'பெரிகார்டியக்டமி' சிகிச்சை செய்து காப்பாற்றிய அரசு மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675109.jpg\" \/><\/p><p>இருமுறை இதயத்தைச்சுற்றி நீர் தேக்கமடைந்த கல்லூரி மாணவருக்கு அவசர &amp;#39;பெரிகார்டியக்டமி&amp;#39; அறுவை சிகிச்சை செய்து கோவை அரசு மருத்துவமனை மருத்துவர்கள் காப்பாற்றியுள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, மருத்துவமனையின் டீன் நிர்மலா கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675109-government-hospital-performs-rare-operation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675109.jpg"],"pubdate":"2021-05-26T17:50:04+00:00"},{"title":"கார் ஓட்டுநர் தற்கொலை விவகாரம்: மனித உரிமை ஆணைய தண்டனையை ரத்து செய்யக் கோரி போக்குவரத்து போலீஸார் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675108.jpg\" \/><\/p><p>வாடகை கார் ஓட்டுநர் தற்கொலை சம்பவத்தில், தங்கள் மீது ஒழுங்கு நடவடிக்கை எடுக்க விதிக்கப்பட்ட உத்தரவை ரத்து செய்யக் கோரி போக்குவரத்து போலீஸார் தொடர்ந்த வழக்கில், மனித உரிமை ஆணையமும், தமிழக அரசும் பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னை போரூர் டி.எல்.எஃப்.பில் உள்ள தனியார் நிறுவனத்திற்கு வாடகை கார் ஓட்டிய ராஜேஷ், 2019ஆம் ஆண்டு ஜனவரி 25ஆம் தேதி திருமங்கலத்திலிருந்து அந்நிறுவனத்தின் ஊழியர்களை அழைத்து வருவதற்காக காலை 8 மணியளவில் சாலையோரத்தில் தனது காரை நிறுத்தியிருந்தார். அப்போது அப்பகுதியில் பணியில் இருந்த போக்குவரத்துக் காவலர்கள் இருவர், காரை எடுக்கச் சொல்லி ஓட்டுநர் ராஜேஷை ஆபாச வார்த்தைகளால் திட்டியதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675108-car-driver-suicide-case-traffic-police-case-seeking-reversal-human-rights-commission-sentence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675108.jpg"],"pubdate":"2021-05-26T17:33:43+00:00"},{"title":"கன்னியாகுமரியில் இரு நாட்களாக சூறைக் காற்றுடன் விடாமல் மழை: வீடுகளில் வெள்ளம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675106.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் இரு நாட்களாக சூறைக் காற்றுடன் விடாமல் மழை பெய்து வருகிறது. இதனால் சாலையோர மரங்கள் சாய்ந்து மின்தடை ஏற்பட்டது. வீடுகளை வெள்ளம் சூழ்ந்தது. பேச்சிப்பாறை அணையில் இருந்து 11,320 கன அடி தண்ணீர் திறந்து விடப்பட்டுள்ளதால் வெள்ள அபாய எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தென்மேற்குப் பருவமழை தொடங்கியுள்ள நிலையில் குமரி மாவட்டத்தில் இரு நாட்களாக கனமழை தொடர்ந்து பெய்து வருகிறது. நேற்று பகல் முழுவதும் கொட்டிய மழை இரவு முழுவதும் நீடித்தது. சூறைக் காற்றுடன் பெய்த மழையால் நாகர்கோவில், தக்கலை, மார்த்தாண்டம், குளச்சல், ஈத்தாமொழி, குலசேகரம் உட்பட மாவட்டத்தின் பல்வேறு இடங்களில், பரவலாக மரங்கள் சாலையில் விழுந்தன. இதில் மின் கம்பிகள் அறுந்து மின் தடை ஏற்பட்டது. இன்று மாலை வரை மாவட்டத்தின் பாதிக்கும் மேற்பட்ட பகுதிகளுக்கு மின்சாரம் இன்றி மக்கள் அவதியடைந்தனர். தீயணைப்பு வீரர்கள் மற்றும் மின்வாரியத்தினர் இணைந்து சாய்ந்த மரங்களை அப்புறப்படுத்தும் பணியில் தொடர்ந்து ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675106-two-days-of-torrential-rains-in-kanyakumari-homes-flooded.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675106.jpg"],"pubdate":"2021-05-26T17:23:08+00:00"},{"title":"கொரோனா தடுப்பு பணியில் திமுக அரசு மெத்தனமாக செயல்படுகிறது  - செல்லூர் ராஜூ காட்டம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119351.webp\" \/><\/p><p><strong>மத்திய அரசை குறைசொல்லி விட்டு எந்த நடவடிக்கையும் எடுக்காமல்&nbsp;திமுக அரசு மெத்தனமாக செயல்படுவதாக அதிமுக முன்னாள் அமைச்சர் செல்லூர் ராஜூ வீடியோ வெளியிட்டு விமர்சனம் செய்துள்ளார்.<\/strong><\/p>\n<p>கொரோனா குறித்தும், திமுக அரசின் செயல்பாடுகள் குறித்தும் அதிமுக முன்னாள் அமைச்சர் செல்லூர் ராஜூ வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதில், அவர் பேசும்போது, &lsquo;&rsquo;வீட்டில் இருந்தாலும் கூட விலகி இருந்தால் தான் நல்லது என சுகாதாரத்துறை கூறியுள்ளது. மதுரைக்காரன் என்ற அடிப்படையில் அன்போடு பாசத்தோடு கேட்டுக்கொள்கிறேன். அனைவரும் முகக்கவசம் அணிந்து பாதுகாப்பாக இருங்கள். கொரோனா வைரஸ் மிக மிக வேகமாக பரவிக் கொண்டுள்ளது. கொரோனா வைரஸ் இரண்டாம் அலை யாரும் எதிர்பார்க்காத அளவிற்கு அனைத்து தரப்பு மக்களையும் பாதித்து வருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622026373272.jpeg\" \/><\/p>\n<p>பயில்வானாக இருந்தாலும் சரி நோஞ்சானாக இருந்தாலும் சரி அத்தனை பேரையும் யாராக இருந்தாலும் கொரோனா பாதித்து வருகிறது. கொரோனா காலகட்டத்தில் அதிமுக அரசு மேற்கொண்ட நடவடிக்கைகளை மக்கள் இன்றளவும் பாராட்டுகின்றனர். நாங்கள் எடுத்த நடவடிக்கைகள் இன்றும் ரத்தினம் போல் உள்ளது. ஆனால் திமுக அரசு மெத்தனமாக இருந்து வருகிறது. மத்திய அரசை குறை சொல்லி விட்டு மாநில அரசு எந்த நடவடிக்கையும் எடுக்கவில்லை.<\/p>\n<p>திமுக அரசு துரித நடவடிக்கைகளை எடுக்கவில்லை என மக்கள் நினைக்கிறார்கள். மக்கள் ஆரம்பத்திலேயே புலம்ப ஆரம்பித்து விட்டார்கள். திமுக அரசு நோய்த்தடுப்பு நடவடிக்கைகளில் வேகம் காட்டவில்லை என மக்கள் நினைக்கின்றனர். தமிழகத்தில் எல்லா மருத்துவமனைகளிலும் படுக்கைகள் இல்லை, ஆக்சிஜன் இல்லை என புகார்கள் வந்த வண்ணம் உள்ளன. இந்த அரசாங்கத்தில் எல்லாமே இல்லை இல்லை இல்லை என்று தான் உள்ளது.<\/p>\n<p>திமுக அரசின் நடவடிக்கைகள் இந்த நேரத்தில் மெத்தனமாக தான் உள்ளது. கொரோனா காலகட்டத்தில் மக்கள் மிகுந்த பொருளாதார நெருக்கடியில் உள்ளனர். இன்று முதலமைச்சராக இருக்கக்கூடிய ஸ்டாலின் தேர்தல் நேரத்தில் அடுத்து ஊரடங்கு ஏற்றுக்கொள்ள முடியாத ஒன்று என பேசினார். இந்த ஆட்சியில் கொரோனாவால் இறப்பவர்களின் எண்ணிக்கை அதிகமாக உள்ளது.<\/p>\n<p>எதிர்காலத்தை நினைத்து பொதுமக்கள் பயந்து கொண்டுள்ளனர். அரசும் மாநகராட்சி நிர்வாகமும் துரித நடவடிக்கையை மேற்கொண்டு மக்களை காப்பற்ற வேண்டும். மதுரைக்காரன் வீரமானவன், விவேகமானவன் என்றாலும் கூட கொரோனா அத்தனையையும் சுருட்டி வருகிறது. மக்களுக்கு அரசும் மதுரை மாநகராட்சியும் உதவ வேண்டும்&rsquo;&rsquo; என பேசியுள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104017\/The-DMK-government-is-acting-softly-by-criticizing-the-central-government-Cellur-Raju.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104017\/The-DMK-government-is-acting-softly-by-criticizing-the-central-government-Cellur-Raju.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119351.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622026373272.jpeg"],"pubdate":"2021-05-26T17:07:40+00:00"},{"title":"ஸ்ரீரங்கம் அருள்மிகு ரங்கநாதர் சுவாமி கோயிலில் ஓலைச்சுவடிகளைக் கணினியில் பதிவேற்றும் பணி தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675098.jpg\" \/><\/p><p>திருச்சி ஸ்ரீரங்கம் அருள்மிகு ரங்கநாதர் சுவாமி கோயில் அருங்காட்சியகத்தில் உள்ள பழங்கால ஓலைச்சுவடிகளைக் கணினியில் பதிவேற்றம் செய்யும் பணி தொடங்கி நடைபெற்று வருகிறது.<\/p>\n\n<p>இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு, இந்து சமய அறநிலையத்துறை ஆளுகைக்குட்பட்ட கோயில்களில், நடைமுறையில் உள்ள பல்வேறு பதிவேடுகளையும், கோயில் பெயரில் உள்ள அசையும், அசையா சொத்துகளின் உரிமை ஆவணங்களையும் ஸ்கேன் செய்து இணையத்தில் பதிவேற்ற வேண்டும் என்றும், கோயில் நிலங்கள், கட்டிடங்களின் விவரங்கள் ஆகியவற்றைப் பொதுமக்கள் கணினி வழியாகப் பார்வையிடும் வகையில், புவிசார் குறியீடு செய்து இணையத்தில் வெளியிட வேண்டும் என்றும் அண்மையில் உத்தரவிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675098-templs-palmleave-documents-digitalisation-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675098.jpg"],"pubdate":"2021-05-26T16:42:26+00:00"},{"title":"உலகளாவிய டெண்டர்; தமிழகத்திலேயே தயாரிப்பு மூலம் தடுப்பூசி தட்டுப்பாடு நீங்கும்; மாபெரும் இயக்கமாக நடத்த உள்ளோம்: முதல்வர் ஸ்டாலின் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675094.jpg\" \/><\/p><p>தடுப்பூசி நெருக்கடியைச் சமாளிப்பதற்காகத்தான் குளோபல் டெண்டர் உலகளாவிய ஒப்பந்தப் புள்ளிகளை வெளியிட்டு இருக்கிறோம். நேரடியாகத் தடுப்பூசியை வாங்க இருக்கிறோம். அதேபோல தமிழ்நாட்டிலேயே தடுப்பூசியைத் தயாரிக்கவும் திட்டமிட்டு இருக்கிறோம், இதன் பின்னர் மாபெரும் தடுப்பூசி இயக்கமாக நடத்த உள்ளோம் என முதல்வர் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், நேமம், அரசு ஆரம்ப சுகாதார நிலையத்தில் கரோனா தடுப்பூசி செலுத்தும் பணிகளை ஸ்டாலின் இன்று பார்வையிட்டு ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675094-global-tender-own-manufacturing-to-eliminate-vaccine-shortage-in-tamil-nadu-cm-to-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675094.jpg"],"pubdate":"2021-05-26T16:32:02+00:00"},{"title":"கரோனா தொற்றால் தலைமை ஆசிரியர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675093.jpg\" \/><\/p><p>கரோனா நோய்த் தொற்றால் பாதிக்கப்பட்ட காட்பாடி அரசுப் பள்ளித் தலைமையாசிரியர் நரேந்திர குமார் சிகிச்சைப் பலனின்றி இன்று உயிரிழந்தார். அதேபோல, கடந்த 2 நாட்களுக்கு முன்பு கரோனா நோய்த் தொற்றால் உயிரிழந்த குடியாத்தம் செவிலியரின் தாயாரும் பெருந்தொற்று காரணமாக உயிரிழந்தார்.<\/p>\n\n<p>வேலூர் மாவட்டம், காட்பாடி அடுத்த கம்மவார் புதூர் கிராமத்தைச் சேர்ந்தவர் நரேந்திர குமார் (56). இவர், காட்பாடி அரசு ஆண்கள் மேல்நிலைப் பள்ளியில் தலைமை ஆசிரியராகப் பணியாற்றி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675093-head-master-died-of-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675093.jpg"],"pubdate":"2021-05-26T16:24:13+00:00"},{"title":"மாணவிகளுக்குப் பாலியல் தொல்லை; சாதிப் பிரச்சினையாக்கும் முயற்சியைக் கைவிட்டு நீதி கிடைக்கப் போராடுவோம்: கமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675092.jpg\" \/><\/p><p>சென்னை தனியார் பள்ளியில் ஆசிரியரே மாணவிகளுக்குப் பாலியல் தொல்லை தந்த விவகாரத்தில், குறுகிய கால அரசியல் ஆதாயத்திற்காக, சாதிப் பிரச்சினையாகத் திருப்பும் முயற்சி பல தரப்பிலும் நிகழ்வதாகவும் அறிவுச் சமூகமாக நாம் அனைவரும் போராடி நீதியை நிலைநாட்ட வேண்டும் என்றும் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து இன்று அவர் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675092-sexual-harassment-in-private-school-let-s-abandon-the-attempt-to-create-caste-problems-and-fight-for-justice-kamal-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675092.jpg"],"pubdate":"2021-05-26T16:11:58+00:00"},{"title":"புதிதாகப் பதவியேற்ற அரசு மூலம் மக்களுக்கு எல்லா நன்மைகளும் கிடைக்க வேண்டும்: புதுவை ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675089.jpg\" \/><\/p><p>புதிய அரசு பதவியேற்றது மட்டுமின்றி மக்களுக்கு எல்லா நன்மைகளும் கிடைக்க வேண்டும் என்று நான் வேண்டுகிறேன் எனத் துணைநிலை ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்துவதற்காக சமூகப் பங்களிப்புத் திட்டத்தின் கீழ் பல்வேறு தனியார் நிறுவனங்கள், மருத்துவ நிவாரண உதவிகளை அரசுக்கு வழங்கி வருகின்றன. அதன் ஒரு பகுதியாக இந்தியத் தொழில் கூட்டமைப்பின் மூலம் லெனோவா நிறுவனம் 10 ஆக்சிஜன் செறிவூட்டிகள் மற்றும் 150 பல்ஸ் ஆக்சிமீட்டர்களை சுகாதாரத்துறைக்கு இன்று (மே. 26) வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675089-i-want-all-the-benefits-to-be-available-to-the-people-through-the-newly-inaugurated-government-of-pondicherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675089.jpg"],"pubdate":"2021-05-26T16:03:36+00:00"},{"title":"பிஎஸ்பிபி பள்ளி பிரச்னையை சாதி பிரச்னையாக திசை திருப்ப முயற்சி: கமல்ஹாசன் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119350.webp\" \/><\/p><p><strong>&rdquo; பிஎஸ்பிபி பள்ளி பிரச்னையை சாதி பிரச்சனையாக திசை திருப்பும் முயற்சி பல தரப்பிலிருந்தும் நிகழ்வதைக் காண்கிறேன்&rdquo; என்று மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் குற்றம்சாட்டியுள்ளார்.<\/strong><\/p>\n<p>இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், &ldquo;ஆசிரியரே மாணவிகளிடம் அத்துமீறிய பத்மா சேஷாத்ரி பள்ளி விவகாரம் மிகுந்த அதிர்ச்சியையும் வருத்தத்தையும் ஏற்படுத்துகிறது. முன்னரே புகார் அளித்தும் பள்ளி இவ்விவகாரத்தில் போதிய கவனம் செலுத்தவில்லை எனும் குற்றச்சாட்டு நமது கல்வி நிறுவனங்களின் மீதான நம்பிக்கையைக் குலைக்கிறது.<\/p>\n<p>தமிழக அரசு இந்த விவகாரத்தில் மிகுந்த அக்கறை செலுத்த வேண்டும். வழக்கு விசாரணைக்கு பள்ளி நிர்வாகமும் முழுமையாக ஒத்துழைக்க வேண்டும். 2 பெண் பிள்ளைகளின் தகப்பனாக குழந்தைகளின் பாதுகாப்பை பற்றிய எனது பதற்றமே 27 ஆண்டுகளுக்கு முன்னர் வெளிவந்த &rsquo;மகாநதி&rsquo;. இன்னும் அந்த பதற்றம் குறைந்தபாடில்லை. ஆன்லைன் வகுப்பு போன்ற இணைய வசதிகளை நம் பிள்ளைகள் சொல்லும் பிரச்னைகளுக்கு காது கொடுக்க வேண்டும். அவர்களது அச்சத்தைப் போக்கி துணையாக இருக்கவேண்டும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622024599140.jpeg\" \/><\/p>\n<p>இந்தப் பிரச்னையை சாதிப் பிரச்னையாகக் திசை திருப்பும் முயற்சி பல தரப்பிலிருந்தும் நிகழ்வதைக் காண்கிறேன். குற்றத்தை பேசாமல் குற்றத்தின் தீவிரத்தைப் பேசாமல் பிரச்னையை மடைமாற்றினால் அது பெரும்பாலும் குற்றவாளிகளுக்கே சாதகமாக அமைந்துவிடும்&rdquo; என்று கூறியிருக்கிறார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104016\/There-is-an-attempt-to-turn-the-BSPP-school-problem-into-a-caste-problem---Kamalhasan.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104016\/There-is-an-attempt-to-turn-the-BSPP-school-problem-into-a-caste-problem---Kamalhasan.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119350.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622024599140.jpeg"],"pubdate":"2021-05-26T15:58:55+00:00"},{"title":"ஒடிசாவில் கரையை கடந்தது அதி தீவிர 'யாஸ்' புயல் - வேரோடு சாய்ந்த மின்கம்பங்கள், மரங்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119342.webp\" \/><\/p><p><strong>ஒடிசாவின் பத்ராக் மாவட்டத்தில் உள்ள தாம்ராவில் அதி தீவிர புயலான 'யாஸ்' கரையை கடந்தது. அப்போது, மணிக்கு 130 முதல் 155 கிலோ மீட்டர் வரை பலத்த காற்று வீசியதால் மின்கம்பங்கள், மரங்கள், வேரோடு சாய்ந்து விழுந்தன.<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">வங்கக் கடலில் உருவான யாஸ் புயல் ஒடிசாவின் வடக்கு பகுதியில் கரையை கடந்தது. இதனால் அம்மாநிலத்தின் வடக்கு மாவட்டங்களிலும் மேற்குவங்கத்தின் கடலோர மாவட்டங்களிலும் கனமழை கொட்டி தீர்த்தது. மணிக்கு 130 முதல் 155 கிலோ மீட்டர் வரை பலத்த காற்று வீசியதால், மின்கம்பங்கள், மரங்கள், வேரோடு சாய்ந்து விழுந்தன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பாலாசோரில் இருந்து 50 கிலோ மீட்டர் தொலைவில் புயல் கரையை கடந்திருப்பதால் அம்மாவட்டத்திலும் அதிக அளவிலான பாதிப்பு ஏற்பட்டுள்ளது. புயல் கரையை கடந்தாலும், கடல் சீற்றத்துடனேயே காணப்படுகிறது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">யாஸ் புயல் தற்போது வலுவிழந்து, நள்ளிரவு ஜார்க்கண்ட் மாநிலத்தின் ஜெனாவை தாக்கலாம் என வானிலை ஆய்வு மையம் கணித்துள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><\/span><\/p>\n<p><span style=\"font-weight: 400;\">யாஸ் புயல் காரணமாக ஒடிசாவில் தாழ்வான பகுதிகளில் வசித்து வந்த சுமார் 6 லட்சம் பேர் பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அண்டை மாநிலமான மேற்குவங்கத்திலும் முன்னெச்சரிக்கை நடவடிக்கையாக 15 லட்சம் பேர் மேடான பகுதிகளுக்கு மாற்றப்பட்டனர். யாஸ் புயலால் மேற்குவங்கத்தின் தெற்கு பர்கானாஸ், வடக்கு பர்கானாஸ், ஹவுரா உள்ளிட்ட மாவட்டங்களில் தாழ்வான பகுதிகள வெள்ளத்தில் மிதக்கின்றன. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">முக்கிய ஆறுகளில் நீர்மட்டம் அதிகரித்ததால் கரைகள் உடைந்து ஊருக்குள் தண்ணீர் புகுந்துள்ளன. குறிப்பாக சாகர் மற்றும் அதை சுற்றியுள்ள பகுதிகளில் கடல் நீர் புகுந்ததால் அப்பகுதியே தீவு போல காட்சியளிக்கிறது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104008\/Yaas-Cyclonic-storm-crosses-the-border-of-Odisha-by-causing-heavy-damages-and-many-Trees-uprooted-over-there-and-low-line-areas-inundated.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104008\/Yaas-Cyclonic-storm-crosses-the-border-of-Odisha-by-causing-heavy-damages-and-many-Trees-uprooted-over-there-and-low-line-areas-inundated.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119342.webp"],"pubdate":"2021-05-26T15:54:35+00:00"},{"title":"கர்நாடகா அரசின் மேகதாது அணை திட்டத்தை தமிழ்நாடு ஒருபோதும் அனுமதிக்காது: அமைச்சர் துரைமுருகன் திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675088.jpg\" \/><\/p><p>காவிரி ஆற்றின் குறுக்கே கர்நாடகா அரசு கட்ட உத்தேசித்துள்ள மேகதாது அணை திட்டத்தை தமிழ்நாடு ஒருபோதும் அனுமதிக்காது என, நீர்வளத்துறை அமைச்சர் துரைமுருகன் திட்டவட்டமாகத் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அமைச்சர் துரைமுருகன் இன்று (மே 26) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675088-minister-duraimurugan-on-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675088.jpg"],"pubdate":"2021-05-26T15:50:24+00:00"},{"title":"புதுச்சேரியில் 1,321 பேருக்கு கரோனா: 27 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675087.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 1,321 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், 27 பேர் உயிரிழந்துள்ளனர். இதனால் உயிரிழந்தோர் எண்ணிக்கை 1,435 ஆகவும், இறப்பு விகிதம் 1.44 ஆகவும் அதிகரித்துள்ளது. <\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று(மே.26) வெளியிட்ட தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 9,032 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரியில் 1,030 பேருக்கும், காரைக்காலில் 220 பேருக்கும், ஏனாமில் 53 பேருக்கும், மாஹேவில் 18 பேருக்கும் என மொத்தம் 1,321 பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675087-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675087.jpg"],"pubdate":"2021-05-26T15:43:39+00:00"},{"title":"அண்ணா பல்கலை எம்.டெக் படிப்பு மாணவர் சேர்க்கை காலக்கெடுவை நீட்டிக்கக் கோரி வழக்கு: மத்திய, மாநில அரசுகளுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675086.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழகத்தில் இரு எம்.டெக். படிப்புகளின் மாணவர் சேர்க்கைக்கான காலக்கெடுவை நீட்டிக்கக் கோரிய மனுவுக்கு பதிலளிக்கும்படி, மத்திய - மாநில அரசுகள், அகில இந்திய தொழில்நுட்பக் கல்விக் குழுமம், அண்ணா பல்கலைக்கழகத்துக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மத்திய அரசின் நிதியுதவியுடன், சென்னை அண்ணா பல்கலைக்கழகத்தில் எம்.டெக். பயோ டெக்னாலஜி மற்றும் கம்ப்யூடேஷனல் பயாலஜி ஆகிய இரு படிப்புகள் நடத்தப்பட்டு வந்தன. இந்நிலையில் மாணவர் சேர்க்கையின்போது தமிழக அரசின் 69 சதவீத இட ஒதுக்கீட்டைப் பின்பற்றக் கூடாது எனவும், மத்திய அரசின் 49.5 சதவீத இட ஒதுக்கீட்டைப் பின்பற்ற வேண்டும் எனவும் மத்திய அரசு வற்புறுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675086-anna-university-m-tech-student-admission-deadline-case-high-court-notices-to-central-and-state-governments.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675086.jpg"],"pubdate":"2021-05-26T15:36:43+00:00"},{"title":"வீடில்லா மக்களை தேடிச் சென்று தடுப்பூசி: உயர் நீதிமன்றத்தில் அரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675084.jpg\" \/><\/p><p>தமிழகத்தில் வீடில்லா மக்களுக்கும் கரோனா தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்படுவதாக தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n<p>சென்னையைச் சேர்ந்த வழக்கறிஞர் எம்.முருகானந்தம் என்பவர் தாக்கல் செய்த மனுவில், கரோனா தொற்றில் இருந்து மக்கள் தங்களை பாதுகாத்துக் கொள்ள இலவச தடுப்பூசி செலுத்தப்பட்டு வருவதாகவும், அதற்கு அடையாள அட்டைகள் கேட்கப்படுவதாகவும் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675084-search-for-homeless-people-and-get-vaccinated-government-information-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675084.jpg"],"pubdate":"2021-05-26T15:25:08+00:00"},{"title":"சமூக வலைதளங்களுக்கு அரசு வகுத்த புதிய ஒழுங்கு விதிமுறைகள் என்னென்ன? - ஒரு பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119343.webp\" \/><\/p><p><span style=\"font-weight: 400;\">யூடியூப், ஃபேஸ்புக், ட்விட்டர், வாட்ஸ்அப், இன்ஸ்டாகிராம் உள்ளிட்ட சமூக வலைதளங்கள், அமேசான், நெட்ஃப்ளிக்ஸ், ஹாட் ஸ்டார் உள்ளிட்ட ஓடிடி வலைதளங்கள், செய்தி இணையதளங்களை கட்டுப்படுத்தும் மத்திய அரசின் புதிய ஒழுங்கு விதிமுறைகள் என்னென்ன? - இதோ ஒரு பார்வை...<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமூக வலைதளங்கள், ஓடிடி தளங்கள், செய்தி இணையதளங்களை கட்டுப்படுத்த மத்திய அரசின் மின்னணு தகவல்நுட்ப அமைச்சகம் டிஜிட்டல் மீடியா ஒழுங்குமுறை விதிகள் என பெயரிட்டு கடந்த பிப்ரவரி 25 ஆம் தேதி அரசாணையாக வெளியிட்டது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதன்படி ஒவ்வொரு சமூக வலைதள நிறுவனமும் மாதம் ஒருமுறை எவ்வளவு புகார்கள் வருகின்றன என்பது தொடர்பான முழுமையான தகவல்களை மத்திய அரசுக்கு வழங்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">குறைதீர்ப்பு, ஆட்சேபனைக்குரிய கருத்துகளை நீக்குதல் உள்ளிட்ட விவகாரங்களை கையாள ஒவ்வொரு சமூகவலைதளமும் தனி அதிகாரிகளை நியமிக்க வேண்டும். மேலும், அந்த அதிகாரிகள் இந்தியர்களாக இருக்க வேண்டும் என குறிப்பிடப்பட்டுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஆபாச புகைப்படங்கள் குறித்து புகார் அளித்த 24 மணிநேரத்திற்குள் அவற்றை சமூக வலைதளத்தில் இருந்து நீக்க வேண்டும். புகார்கள் தொடர்பாக 36 மணிநேரத்திற்குள் நடவடிக்கை எடுக்க வேண்டும் என விதிகள் வகுக்கப்பட்டுள்ளன.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தவறான தகவலை பரப்பக்கூடிய முதல் நபர் யார் என்பதை கண்டறிந்து அரசுக்கு தெரிவிக்க வேண்டும். இந்த விவகாரத்தில் 5 ஆண்டுகளுக்கு மேல் சிறை தண்டனை கிடைக்கும் வகையில் வழக்கு பதிவு செய்ய அறிவுறுத்தப்பட்டுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மேலும் அரசோ, நீதிமன்றமோ தகவல்களை கேட்கும்போது கண்டிப்பாக வழங்க வேண்டும் என்பன உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளும் விதிக்கப்பட்டுள்ளன.<\/span><\/p>\n<p><b>வாட்ஸ்அப் வழக்கு...&nbsp;<\/b><\/p>\n<p><span style=\"font-weight: 400;\">மத்திய அரசின் இந்த புதிய ஒழுங்கு விதிமுறைக்கு எதிராக டெல்லி உயர் நீதிமன்றத்தில் வாட்ஸ்அப் நிறுவனம் வழக்கு தொடர்ந்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">யூடியூப், ஃபேஸ்புக், ட்விட்டர், வாட்ஸ்அப், இன்ஸ்டாகிராம் உள்ளிட்ட சமூக வலைதளங்கள், அமேசான், நெட்ஃப்ளிக்ஸ், ஹாட் ஸ்டார் உள்ளிட்ட ஓடிடி வளைதளங்கள், செய்தி இணையதளங்களை கட்டுப்படுத்த மத்திய அரசு புதிய ஒழுங்கு விதிமுறைகளை கடந்த பிப்ரவரி மாதம் அறிவித்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்தப் புதிய விதிமுறைகளை ஏற்றுக்கொள்ள சமூக வலைதளங்களுக்கு வழங்கப்பட்ட 3 மாத கால அவகாசம் நேற்றுடன் நிறைவடைந்தது. இந்நிலையில், அரசின் புதிய ஒழுங்கு விதிமுறைகளுக்கு எதிராக வாட்ஸ்அப் நிறுவனம் டெல்லி உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">புதிய விதிமுறைகள் தனிநபர் ரகசிய காப்பு உரிமையில் தலையிடும் வகையில் இருப்பதாக வாட்ஸ்அப் நிறுவனம் தாக்கல் செய்த மனுவில் தெரிவித்துள்ளதாகக் கூறப்படுகிறது. இதேபோல் ஃபேஸ்புக் நிர்வாகமும் அரசின் சில விதிமுறைகளில் உடன்படுவதாகவும், ஆனால் சில விதிமுறைகளை ஏற்பது குறித்து ஆலோசித்து வருவதாகவும் குறிப்பிட்டுள்ளது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104009\/What-are-the-new-regulations-imposed-by-the-government-on-social-networking-sites-an-analysis.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104009\/What-are-the-new-regulations-imposed-by-the-government-on-social-networking-sites-an-analysis.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/26\/800x400\/119343.webp"],"pubdate":"2021-05-26T15:21:21+00:00"},{"title":"வெளியில் வர இயலாத மாற்றுத்திறனாளிகளுக்கு வீடு தேடி வந்து தடுப்பூசி, உதவி எண்:  ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675081.jpg\" \/><\/p><p>மாற்றுத்திறனாளிகள் அனைவரும் தடுப்பூசி செலுத்தி கொள்ள உதவி எண் மற்றும் காணொலி உதவி எண் வாயிலாக பதிவு செய்து கொள்ளலாம். வெளியில் வர இயலாதவர்களுக்கு வீடுதேடி தடுப்பூசி என பெருநகர சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675081-home-remedies-for-persons-with-disabilities-who-are-unable-to-come-out-and-get-help-kagandeep-singh-bedi-info.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675081.jpg"],"pubdate":"2021-05-26T15:12:45+00:00"},{"title":"10 ஆயிரம் மலர்களைக் கொண்டு முகக் கவசம், தடுப்பூசி அலங்காரம்: கொடைக்கானலில் நூதன கரோனா விழிப்புணர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675080.jpg\" \/><\/p><p>கொடைக்கானல் பிரையண்ட் பூங்காவில் கரோனா விழிப்புணர்வாக தடுப்பூசி செலுத்துவது, முகக்கவசம் அணிவதன் அவசியத்தை வலியுறுத்தி 10,000 மலர்களைக் கொண்டு கரோனா வைரஸ், தடுப்பூசி, முகக்கவசம் ஆகியவை வடிவமைக்கப்பட்டுள்ளது. இவற்றைக் காண சுற்றுலாப் பயணிகள் இல்லாத நிலையிலும் புகைப்படங்கள், வீடியோ எடுத்து சமூக வலைதளங்கள் மூலம் இந்த விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது. <\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாவது அலை காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனால் தொடர்ந்து இரண்டாவது ஆண்டாக கொடைக்கானல் பிரையண்ட் பூங்காவில் நடைபெறும் கோடை விழா, மலர்க் கண்காட்சி ஆகியவை ரத்து செய்யப்பட்டுள்ளன. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675080-mask-with-10-thousand-flowers-vaccine-innovative-corona-awareness-in-kodaikanal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675080.jpg"],"pubdate":"2021-05-26T14:43:31+00:00"},{"title":"அ‌ஞ்ச‌ல் அலுவலக சிறு சேமிப்புகள், பிஎஃப் கால தவணை கெடு நீட்டிக்க வேண்டும்: மத்திய நிதியமைச்சருக்கு சு.வெங்கடேசன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675078.jpg\" \/><\/p><p>அ&amp;zwnj;ஞ்ச&amp;zwnj;ல் அலுவலக சிறு சேமிப்புகள், பிஎஃப் கால தவணை கெடு, தண்டத் தொகையை ரத்து செய்தது போன்றவைகளை கடந்த ஆண்டு மத்திய நிதி அமைச்சகம் ரத்து செய்தது போல் இந்த ஆண்டும் இரண்டாம் அலை காரணமாக பொதுமக்கள் பாதிக்கப்பட்டுள்ளதால் ரத்து செய்ய வேண்டும் என மத்திய நிதி அமைச்சர் நிர்மலா சீதாராமனுக்கு மார்க்சிஸ்ட் எம்.பி, கடிதம் சு.வெங்கடேசன்  எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மார்க்சிஸ்ட் எம்.பி, சு.வெங்கடேசன் வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675078-post-office-small-savings-pf-deadline-should-be-extended-su-venkatesan-s-request-to-the-union-finance-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/26\/large\/675078.jpg"],"pubdate":"2021-05-26T14:32:22+00:00"}]