[{"title":"வவுனியாவில் கும்பல் ஒன்று அட்டகாசம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா ஆச்சிபுரம் பகுதியில் கும்பல் ஒன்று வீடு புகுந்து தாக்குதல் மேற்கொண்டதில் ஒரே குடும்பத்தை சேர்ந்த 6 பேர் காயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>நேற்றைய தினம்(செவ்வாய்கிழமை) இரவு 11 மணிளவில் வவுனியா ஆச்சிபுரம் பகுதியில் உள்ள வீடொன்றிற்குள் கத்திகளுடன் உட்புகுந்த குழுவினர் அங்கிருந்தவர்கள் மீது கண்மூடித்தனமாக தாக்குதல் மேற்கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>இத்தாக்குதல் காரணமாக ஒரே குடும்பத்தைச் சேர்ந்த மூன்று பெண்கள் உட்பட 6 பேர் காயமடைந்த நிலையில் வவுனியா வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளனர். தாக்குதல் மேற்கொண்ட கும்பல் கும்பல் தப்பிச் சென்றுள்ளது.<\/p>\n\n\n\n<p>தாக்குதல் தொடர்பாக வவுனியா பொலிசாருக்கு தகவல் வழங்கியதை தொடர்ந்து சம்பவ இடத்திற்கு விரைந்த பொலிசார் விசாரணைகளை முன்னெடுத்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113988\/\" rel=\"nofollow\">வவுனியாவில் கும்பல் ஒன்று அட்டகாசம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113988\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/attack-4.jpg"],"pubdate":"Wed, 26 May 2021 13:39:29 +0000"},{"title":"PSBB பள்ளி விவகாரத்தின் எதிரொலி – தனது பள்ளிப்பருவ அனுபவங்களை பகிர்ந்த ’96’ பட நடிகை!","text":"<p>PSBB பள்ளியின் ஆசிரியர் ராஜகோபாலன் என்ற ஆசிரியர் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக கைது செய்யப்பட்ட நிலையில், தற்போது நடிகை கவுரி கிஷன் தந்து மோசமான பள்ளிப்பருவ அனுபவங்களை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>“96”, “மாஸ்டர்”, “கர்ணன்” போன்ற படங்களில் நடித்ததன் மூலம் மக்களிடையே பிரபலமானவர் நடிகை கவுரி கிஷன்.<\/p>\n\n\n\n<p>அவர் அடையரில் அமைந்துள்ள இந்து சீனியர் செகண்டரி ஸ்கூலில் படித்துள்ளார். மேலும், கவுரி தனது பள்ளி நாட்களை மிகவும் சிக்கலானதாக தான் உணர்ந்ததாக கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This is with respect to the issues being brought to light in school environments which seem highly toxic and problematic! <br \/><br \/>It needs to change, NOW. <br \/><br \/>Please read the thread. <a href=\"https:\/\/twitter.com\/hashtag\/SpeakUpAgainstHarrasment?src=hash&amp;ref_src=twsrc%5Etfw\">#SpeakUpAgainstHarrasment<\/a><br \/> <a href=\"https:\/\/twitter.com\/hashtag\/HinduSchoolAdyar?src=hash&amp;ref_src=twsrc%5Etfw\">#HinduSchoolAdyar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/PSBB?src=hash&amp;ref_src=twsrc%5Etfw\">#PSBB<\/a> <a href=\"https:\/\/twitter.com\/Chinmayi?ref_src=twsrc%5Etfw\">@Chinmayi<\/a> <a href=\"https:\/\/t.co\/QXsV784x6P\">pic.twitter.com\/QXsV784x6P<\/a><\/p>&mdash; Gouri G Kishan (@Gourayy) <a href=\"https:\/\/twitter.com\/Gourayy\/status\/1397139109177565188?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஸ்லட் ஷேமிங், பாடி ஷேமிங், சாதி ரீதியிலான வேறுபாடுகள் போன்றவற்றை அங்கு படித்த மாணவர்கள் எதிர்கொண்டதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுபோன்ற பிரச்சனைகளை தாண்டி எப்படியோ நல்ல நிலைக்கு இன்று வந்துவிட்டாலும் பள்ளிப்பருவத்தில் ஏற்பட்ட சில கசப்பான அனுபவங்கள் மனரீதியான பாதிப்புகளை ஏற்படுத்தத்தான் செய்தது என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், அவர் அந்த பதிவில் பாடகி சின்மயி மற்றும் மாடல் கிருபாலியை டேக் செய்துள்ளது குறிப்பிடத்தக்கது. இவர்கள் இருவரும் ஆன்லைன் பிரச்சாரத்தின் மூலம் PSBB பள்ளியில் நடந்த விவகாரத்தை வெளிகொண்டுவந்தவர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/96-movie-actress-gowri-kishan-shares-her-school-experience\/\" rel=\"nofollow\">PSBB பள்ளி விவகாரத்தின் எதிரொலி &#8211; தனது பள்ளிப்பருவ அனுபவங்களை பகிர்ந்த &#8217;96&#8217; பட நடிகை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/96-movie-actress-gowri-kishan-shares-her-school-experience\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-24.jpg"],"pubdate":"Wed, 26 May 2021 13:31:55 +0000"},{"title":"லட்ச தீவுகளை அழிக்க மத்திய அரசு முயற்சிக்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்தியில் ஆட்சி செய்பவர்கள் லட்ச தீவுகளை அழிக்க முயற்சி செய்வதாக காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல் காந்தி குற்றஞ்சாட்டியுள்ளார்.<\/p>\n\n\n\n<p>சுற்றுலாவிற்கு பெயர்போன லட்சத்தீவுகளில் மத்திய அரசின் சார்பில் நடைமுறைப்படுத்தப்பட்டு வரும் நடவடிக்கைகள் மக்களின் அடிப்படை வாழ்வாதாரத்தை சிதைத்து அவர்களின் உரிமைகளை பறிப்பதாக விமர்சனங்கள் எழுந்துள்ள நிலையில், ராகுல் காந்தி இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து ருவிட்டரில் பதிவிட்டுள்ள அவர், ‘ லட்சத்தீவுகள் இந்தியக் கடலின் ஆபரணம். மத்தியில் ஆட்சியில் உள்ள அறிவற்றவர்கள் அதனை அழிக்க முயற்சிக்கின்றனர். நாம் லட்சத்தீவுளின் மக்களுடன் உடன் நிற்கிறோம்’ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113985\/\" rel=\"nofollow\">லட்ச தீவுகளை அழிக்க மத்திய அரசு முயற்சிக்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113985\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202002131210198298_Tamil_News_Rahul-Gandhi-will-take-over-as-Congress-president_SECVPF.jpg"],"pubdate":"Wed, 26 May 2021 13:26:48 +0000"},{"title":"ஏமாற்றி திருமணம் செய்து கொண்ட ஸ்ரீதேவி.. பல வருடமாக கோபத்தில் இருக்கும் போனிகபூர் மகன்","text":"<p>தல அஜித் நடிப்பில் உருவாகிவரும் வலிமை படத்தை தயாரித்து கொண்டிருப்பவர் தான் போனி கபூர். இவர் ஏற்கெனவே அஜித்தின் நேர்கொண்ட பார்வை எனும் படத்தையும் தயாரித்து வெளியிட்டார்.<\/p>\n<p>அதுமட்டுமில்லாமல் அடுத்ததாக உதயநிதி ஸ்டாலின் நடிக்கும் ஆர்டிகல் 15 பட தமிழ் ரீமேக்கையும் தயாரிக்கிறார். ஹிந்தியில் வெற்றிகரமான தயாரிப்பாளராக வலம் வந்து கொண்டிருக்கும் போனி கபூர் அஜித்தை வைத்து தமிழ் சினிமாவிலும் அழுத்தமாகக் காலூன்றி விட்டார்.<\/p>\n<p>போனி கபூர் நடிகை ஸ்ரீதேவியின் கணவர் என்பது அனைவருக்கும் தெரிந்த ஒன்றுதான். ஆனால் அதற்கு முன்னரே மோனா கௌரி என்பவரை திருமணம் செய்திருந்தார். அந்த தம்பதியினருக்கு அர்ஜுன் கபூர் மற்றும் அன்சுலா கபூர் என்ற மகளும் இருந்தனர்.<\/p>\n<p>ஸ்ரீதேவி நடிக்கும் படங்களை தயாரித்த போது இவருக்கும் பழக்கம் ஏற்பட்டு பின்னாளில் இருவரும் திருமணம் செய்து கொண்ட அவருடைய முன்னாள் மனைவியை ஈவு இரக்கம் இல்லாமல் விவாகரத்து செய்து அனுப்பி விட்டதாக அவர் மீது பல வருடமாக கோபத்தில் இருந்தார் அர்ஜுன் கபூர்.<\/p>\n<p>தன் அப்பாவை ஏமாற்றி திருமணம் செய்து கொண்டார் என்கிற கோபம் அர்ஜுன் கபூரிடம் அதிகமாக இருந்ததால் அவரிடம் பேசவே பயப்படுவாராம் ஸ்ரீதேவி. ஆனால் ஸ்ரீதேவி இறந்த பிறகு ஸ்ரீதேவியின் மகள் ஜான்வி கபூர் மற்றும் குஷி கபூர் இருவரையும் சொந்த தங்கைகளை போல பராமரித்து வருகிறார்.<\/p>\n<p>அதற்கு காரணம் தன்னுடைய அம்மாவின் வளர்ப்புதான் எனக்கூறி அப்பாவின் வளர்ப்பு சரியில்லை என்பதை சுட்டிக் காட்டியுள்ளார். இதனால் போனிகபூர் சற்று அப்செட்டில் உள்ளாராம். அர்ஜுன் கபூர் பாலிவுட் சினிமாவின் கவனிக்கத்தக்க நடிகர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236302\" style=\"width: 610px;\"><img alt=\"arjun-kapoor-cinemapettai\" class=\"wp-image-236302 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arjun-kapoor-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236302\">arjun-kapoor-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arjun-kapoor-angry-on-sridevi-news\/\" rel=\"nofollow\">ஏமாற்றி திருமணம் செய்து கொண்ட ஸ்ரீதேவி.. பல வருடமாக கோபத்தில் இருக்கும் போனிகபூர் மகன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arjun-kapoor-angry-on-sridevi-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arjun-kapoor-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 13:17:36 +0000"},{"title":"திடீர் காய்ச்சல் காரணமாக  6 வயது சிறுவன் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் வைத்தியசாலையில் திடீர் காய்ச்சல் காரணமாக அனுமதிக்கப்பட்ட 6 வயது சிறுவன் சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சம்பவத்தில் உடுபிட்டி நாவலடியைச் சேர்ந்த பஜிதரன் சப்திகன் (வயது-6) என்ற உடுப்பிட்டி அமெரிக்க மிஷன் கல்லூரியில் தரம் ஒன்றில் பயிலும் மாணவனே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சிறுவனுக்கு கடந்த மூன்று நாட்களாக காய்ச்சலுடன் கடும் உடல் சோர்வு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் அவர் நேற்று இரவு 9.30 மணியளவில் யாழ்ப்பாணம் போதனா வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார். எனினும் அவர் சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சிறுவனின் உயிரிழப்புக்கு காய்ச்சலே காரணம் என மருத்துவக் குறிப்பு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சம்பவம் தொடர்பில் இறப்பு விசாரணைகளை முன்னெடுத்த திடீர் இறப்பு விசாரணை அதிகாரி நமசிவாயம் பிறேம்குமார், சிறுவனின் சடலத்தை பரிசோதனைக்கு பின்னர் உறவினர்களிடம் ஒப்படைக்க பணித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113979\/\" rel=\"nofollow\">திடீர் காய்ச்சல் காரணமாக  6 வயது சிறுவன் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113979\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-1882-720x375-1.jpg"],"pubdate":"Wed, 26 May 2021 13:13:11 +0000"},{"title":"புதுச்சேரி: ’அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3,000!’ கொரோனா நிதியை அறிவித்தார் முதல்வர் ரங்கசாமி","text":"<p>புதுச்சேரியின் 15-வது சட்டப்பேரவை தேர்தலில் பா.ஜ.கவுடன் கூட்டணி வைத்து தேர்தலை சந்தித்த ரங்கசாமி, கடந்த 7-ம் தேதி முதல்வராக பதவியேற்றார். அதன்பிறகு கொரோனா தொற்று காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டதால் எம்.எல்.ஏக்கள் பதவியேற்பு தாமதானது. பா.ஜ.கவுடன் அமைச்சரவை பங்கீட்டு விவகாரத்திலும் இழுபறி நிலவுவதால் அமைச்சரவையும் பதவியேற்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை <\/figcaption><\/figure><p>சிகிச்சை முடிந்து புதுச்சேரி திரும்பிய ரங்கசாமி தற்காலிக சபாநாயகராக தங்கள் கட்சியைச் சேர்ந்த எம்.எல்.ஏ லட்சுமிநாராயணனை பரிந்துரைத்தார். அவரது பரிந்துரையின்படி ஆளுநர் தமிழிசை சௌந்தரராஜன் லட்சுமிநாராயணனுக்கு பதவிப்பிரமாணம் செய்துவைத்தார். தொடர்ந்து முதல்வர் ரங்கசாமி உள்ளிட்ட தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கு பதவிப்பிரமாணம் செய்துவைத்தார் தற்காலிக சபாநாயகர் லட்சுமி நாராயணன்.<\/p><p>தொடர்ந்து செய்தியாளர்களுக்காக முதல்வர் ரங்கசாமி வெளியிட்ட வீடியோ செய்தியில், ``கொரோனா தொற்றின் இரண்டாவது அலையால் புதுச்சேரி மக்கள் கடுமையாக பாதிக்கப்பட்டிருக்கின்றனர். அதனைக் கட்டுப்படுத்தும் நடவடிக்கையாக ஊரடங்கு உத்தரவை அரசு அமல்படுத்தியிருக்கிறது. அதனால் மக்கள் பொருளாதார ரீதியில் எதிர்கொள்ளும் சிக்கலை தவிர்க்கும் வகையில், புதுச்சேரியைச் சேர்ந்த அனைத்து ரேஷன் கார்டுதாரர்களுக்கும் ரூ.3,000 வழங்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-rangasamy-tested-corona-positive-and-admitted-in-chennai\">புதுச்சேரி: `முதல்வர் ரங்கசாமிக்கு கொரோனா பாசிட்டிவ்!’ - தொடர் காய்ச்சலால் சென்னையில் சிகிச்சை<\/a><\/p> <p>புதுச்சேரியிலுள்ள மொத்தம் 3,50,000 குடும்பத்தினருக்கு இந்த நிவாரண தொகை விரைவில் வழங்கப்படும். அதேபோல் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் குடும்பத்தினருக்காக அரசு ஏற்கெனவே அறிவித்திருக்கும் நிவாரண தொகையையும் உடனடியாக வழங்குவதற்கு ஏற்பாடுகள் செய்யப்படும். மக்கள் தாங்களாகவே தங்களை பாதுகாத்துக் கொண்டால்தான் கொரோனா தொற்றில் இருந்து எளிதில் தப்பிக்க முடியும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-cheif-minister-rangasamy-announces-3000-rs-as-corona-relief","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg"],"pubdate":"Wed, 26 May 2021 13:10:40 +0000"},{"title":"100 மில்லியன் வியூஸ்களை கடந்த சிம்புவின் முதல் பாடல்…!","text":"<p>இயக்குனர் சுசீந்திரன் இயக்கத்தில் நடிகர் சிலம்பரசன் நடித்து வெளியான படம் ஈஸ்வரன். இப்படத்தில் இடம்பெற்ற மாங்கல்யம் பாடல் சூப்பர் ஹிட் ஆனது. அப்பாடலை நடிகர் சிம்புவும் பாடகி ரோஷிணியும் இணைந்து பாடினர்.<\/p>\n\n\n\n<p>இப்படம் இந்த ஆண்டு தொடக்கத்தில் பொங்கலுக்கு ரிலீஸ் ஆனது. இப்படத்தில் நிதி அகர்வால் கதாநாயகியாக நடித்திருந்தார். மேலும், பாரதிராஜா, நந்திதா, முனீஸ்காந்த் போன்றவர்கள் சப்போர்டிங் ரோலில் நடித்திருந்தனர்.<\/p>\n\n\n\n<p>இப்படத்திற்கு இசையமைப்பாளர் தமன் இசையமைத்திருந்தார். இந்த மாங்கல்யம் பாடலை பாடலாசிரியர் யுகபாரதி எழுதியிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், முதன்முதலாக சிம்புவின் பாடல் யூடியூபில் 100 மில்லியன் வியூஸ்களை கடந்துள்ளது. அதனால் இதை அவரது ரசிகர்கள் இதை கொண்டாடிவருகின்றனர்.<\/p>\n\n\n\n<p>இப்பாடல் வெளியானதும் இன்ஸ்டாகிராம் ரீல்ஸில் பலரும் இதை ட்ரெண்ட் செய்தனர். மேலும், பல காதலர்களின் ரிங்க்டோனாகவும் இப்பாடல் மாறியது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/simbus-mangalyam-song-hots-100m-views-on-youtube\/\" rel=\"nofollow\">100 மில்லியன் வியூஸ்களை கடந்த சிம்புவின் முதல் பாடல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/simbus-mangalyam-song-hots-100m-views-on-youtube\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-26.jpg"],"pubdate":"Wed, 26 May 2021 12:56:43 +0000"},{"title":"வஞ்சிர மீனை வறுத்தெடுக்கும் மாளவிகா மோகனன்.. வைரலாகும் வீடியோ!","text":"<p>வஞ்சிர மீனை வறுத்தெடுப்பது போன்ற வீடியோ ஒன்றை வெளியிட்டுள்ளார் மாளவிகா மோகனன். இன்ஸ்டாவில் உள்ள பிரபலங்கள் செய்யும் அட்டகாசமான வீடியோ இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-fisk-fry-video-goes-viral\/\" rel=\"nofollow\">வஞ்சிர மீனை வறுத்தெடுக்கும் மாளவிகா மோகனன்.. வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-fisk-fry-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohan-2.jpg"],"pubdate":"Wed, 26 May 2021 12:55:19 +0000"},{"title":"வேளாண் சட்டங்களுக்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வேளாண் சட்டங்களை திரும்பப் பெறுமாறு தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறத்தியுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் வேளாண் சட்டங்களை திரும்பப்பெற கோரி சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும் எனவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களுக்கு எதிராக விவசாயிகள் போராடி வருகின்ற நிலையில், இது குறித்து கருத்து தெரிவித்துள்ள அவர், இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்துள்ள அவர், “விவசாயிகளின் நியாயமான கோரிக்கைகளை மதித்து வேளாண் சட்டங்களை திரும்பப்பெற மத்திய அரசு இதுவரை முன்வரவில்லை.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களை திரும்பப்பெற தமிழக சட்டசபையில் தீர்மானம் நிறைவேற்றப்படும். 6 மாத காலமாக விவசாயிகள் போராட்டம் நடத்திவரும் நிலையில், இன்னும் தீர்மானம் ஏற்படவில்லை.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களை மத்திய அரசு திரும்பப்பெற வேண்டும்” எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113977\/\" rel=\"nofollow\">வேளாண் சட்டங்களுக்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/a63b75786ae0fa94387ea7c3403856d3-1.jpg"],"pubdate":"Wed, 26 May 2021 12:54:29 +0000"},{"title":"அட பிக்பாஸ் சாண்டி மகள் லாலா இவ்வளவு பெருசா வளர்ந்துட்டாங்களா..? வைரலாகும் பிறந்தநாள் புகைப்படம்..!","text":"பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் 100 நாட்கள் வெற்றிகரமாக பிக்பாஸ் வீட்டிற்குள் இருந்து, இரண்டாவது இடத்தை பிடித்தவர் நடன இயக்குனர் சாண்டி. இவரது மகள் லாலா குட்டி பெண்ணாக இருந்த நிலையில், தற்போது சற்று வளர்ந்துள்ளது இவரது... பிறந்தநாள் புகைப்படங்கள் மூலம் தெரியவந்துள்ளது. மேலும் இவரது 3 ஆவது பிறந்தநாள் புகைப்படங்களும் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-sandy-daughter-birthday-special-photos-qtpdsw","image":["https:\/\/static.asianetnews.com\/images\/01f6krqvnxxznnjs2keganjy4p\/vsxyhefi-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:52:08 +0530"},{"title":"#BREAKING கொரோனாவால் உயிரிழந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு.. முதல்வர் அறிவிப்பு.!","text":"கொரோனா தொற்றால் இறந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அதிரடி அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள செய்தி குறிப்பில்;- கொரோனா நோய்த் தொற்று காலத்தில் பல்வேறு சிரமங்களுக்கிடையே ஊடகவியலாளர்கள் பயனுள்ள தகவல்களையும், செய்திகளையும் மக்களுக்கு சரியாகக் கொண்டு சேர்ப்பதிலும், விழிப்புணர்வை ஏற்படுத்துவதிலும் முக்கியப் பங்காற்றி வருகிறார்கள். மக்களுக்கும், அரசுக்கும் ஒரு இணைப்புப் பாலமாக இக்காலக்கட்டத்தில் சிறப்பாக இயங்கிவரும் இவர்களது பணியினை ஊக்குவிக்கும் வகையில், அனைத்து மாவட்டங்களிலும் உள்ள பதிவு செய்யப்பட்ட பத்திரிகைகள், தொலைக்காட்சிகள் மற்றும் காலமுறை இதழ்களில் பணிபுரியும் செய்தியாளர்கள், புகைப்படக்காரர்கள் மற்றும் ஒளிப்பதிவாளர்கள் (அரசு அங்கீகார அட்டை \/ மாவட்ட ஆட்சியர் வாயிலாக வழங்கப்பட்ட அடையாள அட்டை \/ இலவசப் பேருந்துப் பயண அட்டை போன்ற ஏதேனும் ஒரு வகையில் அரசால் அங்கீகரிக்கப்பட்டவர்கள்) ஆகியோருக்கு சிறப்பு ஊக்கத் தொகையினை உயர்த்தி வழங்க தமிழ்நாடு முதலமைச்சர் &nbsp;உத்தரவிட்டுள்ளார்கள்.&nbsp;    கடந்த ஆட்சியின்போது, ஊடகவியலாளர்களுக்கு வழங்கப்பட்ட ஊக்கத்தொகை 3 ஆயிரம் ரூபாய் ஆகும். இதனை தற்போது உயர்த்தி வழங்கக் கோரி பெறப்பட்ட கோரிக்கையினை கனிவோடு பரிசீலித்த முதலமைச்சர் அவர்கள், ஊடகவியலாளர்களுக்கான ஊக்கத் தொகையினை ரூபாய் 3 ஆயிரத்திலிருந்து, ரூபாய் 5 ஆயிரமாக உயர்த்தி வழங்க உத்தரவிட்டுள்ளார்கள். அதேபோன்று, கடந்த ஆட்சியின்போது பத்திரிகை மற்றும் ஊடகத் துறையில் பணிபுரியும் அரசு அங்கீகரிக்கப்பட்ட செய்தியாளர்கள் கொரோனா நோய்த் தொற்று காரணமாக இறக்க நேரிட்டால், அவர்களது வாரிசுதாரர்களுக்கு ரூபாய் 5 இலட்சம் இழப்பீட்டுத் தொகை வழங்க அரசாணை வெளியிடப்பட்டிருந்தது.&nbsp;    இதனையும் உயர்த்தி வழங்கக் கோரி ஊடகவியலாளர்கள் சார்பாக அளிக்கப்பட்ட கோரிக்கையினைப் பரிவுடன் பரிசீலித்து, அதனை ரூபாய் 10 இலட்சமாக உயர்த்தி&nbsp;வழங்கிட தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார்கள். மேலும், பத்திரிகைத் துறை மற்றும் அனைத்து ஊடகத் துறை நண்பர்களும்&nbsp;இந்த நோய்த் தொற்றுக் காலத்தில் மிகவும் பாதுகாப்பான முறையில் தங்கள் பணியினை கவனமுடன் மேற்கொள்ள முதலமைச்சர் இத்தருணத்தில் கேட்டுக் கொண்டுள்ளார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10-lakh-compensation-each-to-the-family-of-the-deceased-journalist-corona-cm-stalin-announcement-qtpdr0","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:51:00 +0530"},{"title":"கிளிநொச்சியில் விபத்து – கிராமசேவகரும் அவரது மனைவியும் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் – மன்னார் வீதியில் நேற்று(செவ்வாய்கிழமை) இரவு இந்த விபத்து இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் மோட்டார் சைக்கிளில் பயணித்த முழங்காவில் கிராம சேவையாளரான பி.நகுலேஸ்வரன் என்ற குடும்பத்தரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>மோட்டார் சைக்கிள் எதனுடன் மோதி விபத்துக்குள்ளானது என்பது தொடர்பான விசாரணைகளை ஜெயபுரம் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113973\/\" rel=\"nofollow\">கிளிநொச்சியில் விபத்து – கிராமசேவகரும் அவரது மனைவியும் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113973\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Accident-1_850x460_acf_cropped.jpg"],"pubdate":"Wed, 26 May 2021 12:43:41 +0000"},{"title":"என்னை அறிந்தால் ரீமேக் எனக்குத்தான்.. துண்டு போட்ட டாப் நடிகர்","text":"<p>அஜித் நடிப்பில் 2015 ஆம் ஆண்டு வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் தான் என்னை அறிந்தால். கௌதம் மேனன் மற்றும் அஜித் கூட்டணியில் முதன்முதலாக வெளியான திரைப்படம்.<\/p>\n<p>இந்த படம் அஜித் ரசிகர்களை பெரிதும் கவர்ந்தது. அது மட்டுமல்லாமல் என்னை அறிந்தால் படத்தின் மூலம் தான் தன்னுடைய சினிமாவின் இரண்டாவது இன்னிங்சை ஆரம்பித்தார் அருண் விஜய்.<\/p>\n<p>அதன்பிறகு அவருக்கு இப்போது வரை எல்லாமே ஏறுமுகம்தான். என்னை அறிந்தால் படத்திற்கு பிறகு அவர் நடித்த படங்கள் அனைத்துமே தொடர்ந்து வெற்றி பெற்று அவரை தற்போது முன்னணி நடிகர்களில் ஒருவராக மாற்றியுள்ளது.<\/p>\n<p>அதிரடியாக உருவாகியிருந்த இந்த படம் அந்த வருட பாக்ஸ் ஆபிஸ் வசூலில் கணிசமான வரவேற்பை பெற்றது. இந்நிலையில் நீண்ட நாட்களுக்கு பிறகு என்னை அறிந்தால் திரைப்படம் தெலுங்கில் ரீமேக் ஆக உள்ளது.<\/p>\n<p>மேலும் இந்த படத்தில் நடிப்பதற்காக சிரஞ்சீவி மிகுந்த ஆர்வம் காட்டி வருவதாக அக்கட தேசத்தில் இருந்து செய்திகள் வந்து கொண்டிருக்கின்றன. ஏற்கனவே அஜித்தின் வேதாளம் படத்தையும் இவர்தான் ரீமேக் செய்தார் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>சிரஞ்சீவி ஏற்கனவே விஜய் நடித்த கத்தி படத்தின் தெலுங்கு ரீமேக் மூலம் தான் சினிமாவுக்கு ரீ-என்ட்ரி கொடுத்தார். யாரும் எதிர்பார்க்காத வகையில் அந்த படம் மாபெரும் வெற்றி பெற்று சிரஞ்சீவியின் செகண்ட் இன்னிங்ஸுக்கு பெரிய அடித்தளமாக அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236292\" style=\"width: 610px;\"><img alt=\"chiranjeevi-cinemapettai\" class=\"wp-image-236292 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236292\">chiranjeevi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-in-yennai-arindhaal-remake\/\" rel=\"nofollow\">என்னை அறிந்தால் ரீமேக் எனக்குத்தான்.. துண்டு போட்ட டாப் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-in-yennai-arindhaal-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 12:31:41 +0000"},{"title":"கைய வச்சுப் பாரு... நாங்க யாருனு தெரியுமா..? பிஎஸ்பிபி பள்ளிக்கு இப்படியொரு பின்புலமா..?","text":"காமெடி நடிகர் ஒய்.ஜி.மகேந்திரனின் அப்பா ஒய்.ஜி.பார்த்தசாரதி. புகழ்பெற்ற அமெச்சூர் நாடகக் குழுவை நிறுவி நடத்திய நடிகர். பார்த்தசாரதியின் சகோதரி வசுந்தராதேவி அந்தகாலத்து புகழ்பெற்ற சினிமா நடிகை. வசுந்தராதேவியின் மகள்தான் தமிழில் இருந்து பாலிவுட் வரை சென்று வெற்றிக்கொடி நாட்டிய வைஜயந்திமாலா. இவருடைய மகன் சுசிந்தீராவும் நடிகர்தான்.    ஒய்.ஜி.மகேந்திரனின் அம்மா ராஜலட்சுமி, சென்னையின் புகழ்பெற்ற பத்மாசேஷாத்ரி பள்ளிகளின் நிறுவனர். பள்ளி ஆரம்பிப்பதற்கு முன்பாக குமுதம், இந்து பத்திரிகைகளில் பணிபுரிந்த பத்திரிகையாளர் இவர். ராஜலட்சுமியின் பாட்டனார் ரங்கச்சாரி அவர்கள்தான் இந்தியாவில் சென்ஸார் போர்டையே கொண்டுவந்தவர். ராஜலட்சுமியின் சகோதரர் கே.பாலாஜி, புகழ்பெற்ற நடிகர் மற்றும் தயாரிப்பாளர். பாலாஜியின் மகன் சுரேஷ்பாலாஜியும் அப்பாவை போலவே புகழ்பெற்ற தயாரிப்பாளர். கே.பாலாஜியின் மகள் சுசித்ரா, மலையாள சூப்பர் ஸ்டார் மோகன்லாலை திருமணம் செய்துக் கொண்டிருக்கிறார்.&nbsp;மோகன்லாலின் மகன் பிரணவ்வும் இப்போது ஹீரோவாகி இருக்கிறார். கமல்ஹாசனின் ‘பாபநாசம்’ படத்தில் உதவி இயக்குநராக பணிபுரிந்தவர் இவர்.&nbsp;மகேந்திரனின் மனைவி சுதாவின் தங்கை லதா.  இவர்தான் சூப்பர்ஸ்டார் ரஜினிகாந்தை மணந்துக்கொண்டு லதாரஜினிகாந்த் ஆனார். சென்னையின் புகழ்பெற்ற ஆஸ்ரம் பள்ளியின் நிறுவனர் இவர்.&nbsp;லதாவின் மகள் ஐஸ்வர்யா, இளம் நடிகர் தனுஷை மணந்தார். ஐஸ்வர்யாவும் சினிமா இயக்குகிறார். லதா ரஜினிகாந்தின் இன்னொரு மகள் செளந்தர்யாவும் தயாரிப்பு, இயக்கம் என்று திரைத்துறையில் ஈடுபட்டிருக்கிறார். தனுஷின் அண்ணன், செல்வராகவன், தமிழகத்தின் முன்னாள் அட்வகேட் ஜெனரல் பி.எஸ்.ராமனின் மகள் கீதாஞ்சலியை மணந்திருக்கிறார். லதாரஜினிகாந்தின் தம்பி ரவிராகவேந்திராவும் நடிகர். ராகவேந்திராவின் மகன் அனிருத், இப்போது பிரபலமான இசையமைப்பாளர்.  அனிருத்தின் சித்தி மகன் ரிஷிகேஷும் நடிகரே. ரிஷிகேஷின் அப்பா எஸ்.வி.ரமணன், அந்தகாலத்தில் ரஜினியை பேட்டியெடுத்து தூர்தர்ஷனில் ஒளிப்பரப்பிய பத்திரிகையாளர். எஸ்.வி.ரமணின் அப்பா கே.சுப்பிரமணியம், தமிழ் சினிமாவின் ஆரம்பகால இயக்குநர்களில் முக்கியமானவர்.கே.சுப்பிரமணியத்தின் மகள் புகழ்பெற்ற நடனக்கலைஞர் பத்மா சுப்பிரமணியம். கே.சுப்பிரமணியத்தின் இன்னொரு மனைவிக்குப் பிறந்தவர் இசைக்கலைஞர் ‘அபஸ்வரம்’ ராம்ஜி. கே.சுப்பிரமணியத்தின் இன்னொரு மகளான பாமாவின் மகன்தான் நடன இயக்குநர் ரகுராம் மாஸ்டர்.ரகுராம் மாஸ்டரின் மனைவி கிரிஜாவும் நடன இயக்குநர்தான்.  கிரிஜாவின் சகோதரிகள் ஜெயந்தி, கலா, பிருந்தா ஆகியோரும் நடன இயக்குநர்களே. ரகுராம் – கிரிஜா தம்பதியினரின் மகள் நடிகை காயத்ரி ரகுராம். இப்போது பாஜகவில் முக்கியப் பிரமுகராக இருக்கிறார். ஒய்.ஜி.மகேந்திரனின் மகள் மதுவந்தி, ஜெமினி - சாவித்திரி தம்பதியரின் மகள் டாக்டர் சாமூண்டிஸ்வரியின் மகன் அருணை மணந்திருக்கிறார். தலை சுத்துதா? மன்னார்குடி ஃபேமிலியே தேவலாம் என்றுகூட தோன்றுமே?  ரஜினியை வலுக்கட்டாயமாக அரசியலுக்கு வரச்சொல்லி வற்புறுத்தியது எந்தப் பின்னணி என்று புரிகிறதா? இதெல்லாம் நமக்கு வெளிப்படையாக தெரிந்த லிங்க். வெளிப்படையாக தெரியாமல் படர்ந்த வலை எவ்வளவோ? வைஜயந்திமாலா, தன்னுடைய சுயசரிதையில் தங்கள் குடும்பத்தை மைசூர் பரம்பரை என்கிறார். புகழ்பெற்ற அறிஞர்களும், அர்ச்சகர்களும் இவர்களது முன்னோர்களாம். இவர்களது முன்னோர் வந்தால் மைசூர் அரசர்களே எழுந்து நின்று வரவேற்பார்களாம். ஒருவேளை ஜெயலலிதாவும் இதே குடும்பத்தின் வேறொரு கிளையில் உதித்தவரோ என்னமோ?’’ என கிருஷ்ண குமார் என்பதவர் தனது முகநூல் பக்கத்தில் பகிர்ந்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-such-a-background-for-bspb-school--qtpcmh","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d76ace9h95f9zdh54jbt\/psbb-school-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:26:41 +0530"},{"title":"இனி காய்கறி மட்டுமல்ல இவையும் வீடு தேடி வரும்... சென்னை மாநகராட்சி ஆணையர் அசத்தல்...!","text":"​தமிழகத்தில்ஒரு வாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் பொதுமக்களுக்கு தேவையான காய்கறிகள் மற்றும் பழங்கள் அனைத்தையும் வாகனங்கள் மூலம் விற்பனை செய்ய தமிழக அரசு அனுமதி அளித்துள்ளது. காலை 6 மணி முதல் மதியம் 1 மணி வரை நடமாடும் வாகனங்கள் மூலமாக காய்கறி, பழங்கள் ஆகியன விற்பனை செய்யப்பட்டு வருகின்றன.&nbsp;    சென்னையில் நடமாடும் காய்கறி கடைகளை கண்காணிக்க மண்டல வாரியாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளதாகவும், புகார்களை விசாரிக்க கட்டுப்பாட்டு அறைகள் அமைக்கப்பட்டுள்ளதாகவும் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்திருந்தார். மேலும் மூன்று சக்கர வாகனம்\/தள்ளுவண்டி மூலம் காய்கறிகள் மற்றும் பழ வியாபாரம் செய்பவர்களை போலீசார் தடுத்து நிறுத்தினால் பெருநகர சென்னை மாநகராட்சி கட்டுப்பாட்டு அறைக்கு 044-45680200 என்ற தொலைபேசி மற்றும் 9499932899 என்ற கைப்பேசி எண் மூலம் தகவல் தெரிவிக்கலாம் என்றும் கூறப்பட்டிருந்தது.&nbsp;    இந்நிலையில் இன்று சென்னையில் செய்தியாளர்களை சந்தித்த மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கூறியதாவது: சென்னையில் நடமாடும் காய்கறி மற்றும் பழங்கள் விற்பனையாளர்களின் தகவல்கள் தொலைபேசி எண்ணுடன் இணையத்தில் பதிவேற்றப்பட்டுள்ளதாகவும், அதன் மூலம் மக்கள் தங்களுடைய பகுதிக்கு வர உள்ள காய்கறி மற்றும் பழங்கள் விற்பனை குறித்த விவரங்களை அறிய முடியும் என தெரிவித்தார். மக்களின் தேவைகள் கருதி வியாபாரிகள் முட்டை, பிரெட் போன்றவற்றையும் கொண்டு செல்ல வேண்டும். அம்மா உணவகம் தொடர்ந்து செயல்பட மாநகராட்சி சார்பில் ஐஏஎஸ் அதிகாரி நியமனம் செய்யப்படவுள்ளதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/not-vegetables-egg-and-bread-also-home-delivery-chennai-corporation-commissioner-gagandeep-singh-bedi-qtpcf3","image":["https:\/\/static.asianetnews.com\/images\/01f5qh1atwzg79b9z3grz7gbfp\/-tkqzglj-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:15 +0530"},{"title":"புதுசு கண்ணா புதுசு... எல்லாம் புதுசாவே தான் வேணுமா? தயாராகும் அமைச்சர்களின் அறைகள்..!","text":"தமிழகம் முழுவதும் கொரோனா கோரத்தாண்டவம் ஆடி வரும் நிலையில் நிதி நெருக்கடியால் பொதுமக்களிடம் கொரோனா நிவாரண நிதி கோரி வருகிறார் முதலமைச்சர் மு.க.ஸ்டாலின். ஆனால் சென்னை தலைமைச் செயலகத்தில் நன்றாக இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதாக கூறி கோடிகளை செலவு செய்வதாக புகார் எழுந்துள்ளது.  பொதுவாக தமிழகத்தில் ஆட்சி மாற்றம் நடைபெற்றால் தலைமைச் செயலகத்தில் உள்ள அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படும். மேலும் அமைச்சர்களுக்கு என்று புதிதாக கார்கள் வாங்கிக் கொடுக்கப்படும். இது கடந்த 2016ம் ஆண்ட வரை தொடர்ந்தது. ஆனால் தற்போது நிலைமை வேறு மாதிரியாக உள்ளது. அப்போது எல்லாம் தமிழகம் பெரிய அளவில் கொரோனா போன்ற பேரிடர்களை எதிர்கொள்ளவில்லை. எனவே அமைச்சர்களின் அறைகளை புதுப்பிக்க செலவு செய்வதை யாரும் குறை கூறவில்லை. ஆனால் தற்போது நிலைமை அப்படி இல்லை. கொரோனா சூழலில் தமிழக அரசு மிகுந்த நிதி நெருக்கடியில் உள்ளது.    கொரோனாவை எதிர்கொள்ள உலகத் தமிழர்களே நிதி தாருங்கள் என்று முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். இதனை ஏற்று உலகம் முழுவதிலும் இருந்து தமிகத்திற்கு கொரோனா நிவாரண நிதி குவிந்து வருகிறது. இந்த நிலையில் ஒருபுறம் கொரோனாவை எதிர்கொள்ள தமிழக அரசு செலவை பார்த்து பார்த்து செய்து வரும் நிலையில், ஏற்னவே நன்றாகவே இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதற்காக கோடிகளை கொட்டி செலவு செய்வதாக புகார் எழுந்துள்ளது. பொதுவாக அமைச்சர்களின் அறை எப்போதும் புதுப்பித்தது போலவே தான் இருக்கும்.    ஏனென்றால் அவ்வப்போது பெயின்ட் அடிப்பது, மர வேலைகளை பார்ப்பது என அதனை பொதுப்பணித்துறை சிறப்பாகவே வைத்திருக்கும். அப்படி இருந்தும் ஆட்சி மாறிய நிலையில் அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படுகின்றன. இதற்காக அறைகளில் இருந்த பொருட்கள் அனைத்தும் தற்போது தலைமைச் செயலகத்தில் ஆங்காங்கே குவித்து வைக்கப்பட்டுள்ளன. அமைச்சர்கள் அமரும் நாற்காறிகள், விருந்தினர்கள் அமரும் நாற்காலிகள், கம்ப்யூட்டர்கள், ஸ்கேனர்கள், பிரின்டர்கள் என அறையில் உள்ள அனைத்து பொருட்களும் குப்பை போல் குவித்து வைக்கப்பட்டுள்ளது.      இவற்றை எல்லாம் பார்க்கும் போது அவற்றை ஒட்டு மொத்தமாக மாற்றப்போகிறார்களா என்கிற சந்தேகம் வருகிறது ஏனென்றால் அமைச்சர்களின் நாற்காலிகள் முதல் விருந்தினர்கள் நாற்காழிகள் வரை அனைத்தும் புதிதாக நல்ல நிலையில் தான் உள்ளன. ஆனால் அவற்றை எடுத்து ரூமுக்கு வெளியே குவித்து வைத்துள்ளனர். சில பொருட்கள் வெட்ட வெளியில் போடப்பட்டுள்ளன.    அவை மழையில் நனைந்து பாழாகும் நிலை உள்ளது. எப்படியும் சுமார் 30 அமைச்சர்களின் அறைகளை புதுப்பிக்க கோடி ரூபாய் செலவாகும் என்கிறார்கள். புதிதாக நாற்காளிகள் உள்ளிட்ட பொருட்களை வாங்கினால் செலவு மேலும் அதிகமாகும். கொரோனா பரவி வரும் சூழலில் நிதிநிலையை உணர்ந்து அமைச்சர்கள் ஏன் பழைய நாற்காளிகளில் அமரக்கூடாது, அமைச்சர்களை பார்க்க வரும் விருந்தினரகள் என்ன ரூம் புதுப்பிக்கப்பட்டிருக்க வேண்டும், புதிய நாற்காழியில் தான் அமருவோம் என்றெல்லாம் கன்டிசன் போடவா போகிறார்கள்?","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-secretariat-rooms-of-ministers-preparing-qtpcf1","image":["https:\/\/static.asianetnews.com\/images\/01f6ksfpkq85z8kys497a5j9ym\/tamil-nadu-secretariat-3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:14 +0530"},{"title":"சாய்பல்லவி தங்கச்சியா இது? குட்டியான உடையில் வெளியான அசத்தல் புகைப்படங்கள்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம்வரும் சாய்பல்லவியின் தங்கை பூஜா கண்ணன் விரைவில் தமிழ் சினிமாவில் ஒரு படத்தில் அறிமுகமாக உள்ளார். இதனால் தற்போது தொடர்ந்து தன்னுடைய சமூக வலைதளங்களில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>பிரேமம் படத்தில் நடித்ததற்கு பிறகு சாய்பல்லவியின் மார்க்கெட் எந்த உச்சத்தில் இருக்கிறது என்பது சொல்லித் தெரிய வேண்டியதில்லை. தற்போது தெலுங்கு சினிமாவே இவருக்கு அடிமையாகி விட்டது.<\/p>\n<p>முன்னணி நடிகர்கள் முதல் இளம் நடிகர்கள் வரை எவ்வளவு செலவானாலும் பரவாயில்லை சாய்பல்லவியுடன் ஒரு படமாவது நடித்துவிட வேண்டும் என உக்கிரமாக வலம் வருகின்றனர்.<\/p>\n<p>இதனால் அம்மணி தன்னுடைய சம்பளத்தை கோடிகளில் பெற்றுக் கொண்டிருக்கிறார். இந்நிலையில் பல நாட்களாகவே சினிமா வட்டாரங்களில் சாய்பல்லவியின் தங்கை பூஜா கண்ணன் விரைவில் சினிமாவில் அறிமுகமாக உள்ளதாக செய்திகள் வெளிவந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236281\" style=\"width: 610px;\"><img alt=\"pooja-kannan-cinemapettai\" class=\"wp-image-236281 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236281\">pooja-kannan-cinemapettai<\/p><\/div>\n<p>இந்நிலையில் தற்போது உறுதியாகியுள்ளது. விரைவில் பூஜா கண்ணன், சமுத்திரக்கனி ஆகியோர் நடித்த படத்தின் செய்திகள் தொடர்ந்து வெளியாகும் எனத் தெரிகிறது. முன்னரெல்லாம் சாய்பல்லவி விட அவரது தங்கை அழகாக இல்லை என்ற கருத்துக்களே வந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236282\" style=\"width: 610px;\"><img alt=\"pooja-kannan-cinemapettai-01\" class=\"wp-image-236282 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236282\">pooja-kannan-cinemapettai-01<\/p><\/div>\n<p>ஆனால் தற்போது அவர் வெளியிட்டுள்ள புகைப்படங்களை பார்த்து விட்டு இனி சாய்பல்லவி மார்க்கெட்டுக்கு ஆப்புதான் எனுமளவுக்கு அழகில் பட்டையை கிளப்பி பல புகைப்படங்களை வெளியிட்டு ரசிகர்களை குதூகலப்படுத்தியுள்ளார் பூஜா கண்ணன்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sai-pallavi-sister-pooja-kannan-photos\/\" rel=\"nofollow\">சாய்பல்லவி தங்கச்சியா இது? குட்டியான உடையில் வெளியான அசத்தல் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sai-pallavi-sister-pooja-kannan-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai-01.jpg"],"pubdate":"Wed, 26 May 2021 12:22:03 +0000"},{"title":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகள்.. தமிழக அரசு உத்தரவு.","text":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. அப்பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு தூர்வாரப்பட்டும் வரும் நிலையில் இத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;  தமிழக முதலமைச்சராக திமுக தலைவர் ஸ்டாலின் பொறுப்பேற்றது முதலிருந்தே பல்வேறு அதிரடி நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. கொரோனா வைரஸ் தொற்று தடுப்பு பணிகள் மிகத் தீவிரமாக நடந்து வரும் அதே வேளையில், அரசு இயந்திரத்தை வேகப்படுத்தும் நோக்கில் அரசு அதிகாரிகள் அதிரடியாக மாற்றம் செய்யப்பட்டு வருகின்றனர். அந்தவகையில் இதுவரை சுமார் 21 அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர்.&nbsp;    பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தீரஜ்குமார் உயர்கல்வித் துறைக்கு மாற்றப்பட்டுள்ளார். வனத் துறை செயலாளராக சுப்ரியா சாஹூ, ஊரக வளர்ச்சித் துறை செயலாளராக கோபால் ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். அந்த வகையில் காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. காவிரி ஆற்றின் கால்வாய்களை தூர்வாரும் பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு அதற்கான பணிகள் தற்போது நடைபெற்று வருகின்றன. இந்த நிலையில் தூர்வாரும் பணிகளை கண்காணிப்பதற்காக மூத்த ஐஏஎஸ் அதிகாரிகளை தமிழக அரசு நியமித்துள்ளது.&nbsp;    தஞ்சாவூர் மாவட்டத்திற்கு பிரதீப் யாதவ், திருவாரூர் மாவட்டத்திற்கு கோபால், நாகப்பட்டினம் மாவட்டத்திற்கு அபூர்வா, மயிலாடுதுறை மாவட்டத்திற்கு கிர்லோஷ் குமார் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். கண்காணிப்பு அலுவலர்கள் மாவட்ட ஆட்சியர்களுடன் ஒருங்கிணைந்து கண்காணிப்பு பணியை மேற்கொள்ள வேண்டும் எனவும் தமிழக அரசு தெரிவித்துள்ளது.மேலும் தூர்வாரும் பணிகள் தொடர்பான அறிக்கையை அவ்வப்போது தலைமைச் செயலாளரிடம் வழங்க வேண்டும் எனவும் தமிழக அரசு வெளியிட்டுள்ள அரசாணையில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/senior-ias-officers-to-monitor-dredging-of-cauvery-river-in-delta-area-government-of-tamil-nadu-orders--qtpc46","image":["https:\/\/static.asianetnews.com\/images\/01f6kpvz0p0t8mfz321gm05x6e\/cauvery3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:15:44 +0530"},{"title":"இது மட்டும் தான் தமிழகத்தை காக்க ஒரே வழி... அரசுக்கு அன்புமணி ராமதாஸ் வைத்த அதிரடி கோரிக்கை..!","text":"செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழக அரசிடம் ஒப்படைக்க வேண்டும் என அன்புமணி ராமதாஸ் கோரிக்கை விடுத்துள்ளார்.&nbsp;  இதுதொடர்பாக பாமக இளைஞர் அணி தலைவரும், மாநிலங்களவை எம்.பி.யுமான அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- சென்னையை அடுத்த செங்கல்பட்டு நகரில் அமைக்கப்பட்டுள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று ஆய்வு செய்து, அங்கு உற்பத்தியை தொடங்குவது பற்றி கலந்தாய்வு நடத்தியுள்ளார். இது ஓர் ஆக்கப்பூர்வமான முன்னெடுப்பு என்றாலும் கூட, அந்த வளாகத்தை தமிழக அரசே ஏற்று நடத்துவதைத் தவிர, வேறு எந்த நடவடிக்கையாலும் தமிழகத்திற்கு பயன் கிடைக்காது.    செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம் உலகத்தரம் கொண்டதாகும். ஒட்டுமொத்த நாட்டுக்கும் தேவையான தடுப்பூசிகளை குறிப்பிட்ட காலத்திற்குள் இந்த வளாகத்தில் தயாரித்து விட முடியும். அதனால் தான் செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழ்நாடு அரசிடம் ஒப்படைக்க வேண்டும் என்று &nbsp;வலியுறுத்தி வருகிறேன். இது குறித்து மத்திய, மாநில மருத்துவ அமைச்சர்களுக்கு கடிதமும் எழுதினேன்.  தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களும் தடுப்பூசி வளாகத்தை ஆய்வு செய்து அவ்வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனே தொடங்க வேண்டும் என்று கோரிக்கை விடுத்திருக்கிறார். ஆனால், இது காலம் கடந்த கோரிக்கை ஆகும். செங்கல்பட்டு தடுப்பூசி வளாகம் அமைக்கும் திட்டம் நான் மத்திய சுகாதாரத்துறை அமைச்சராக &nbsp;இருந்த போது, 2008ஆம் ஆண்டில் உருவாக்கப்பட்டு, அந்த ஆண்டிலேயே அதற்கான நிதி ஒதுக்கீடு செய்யப்பட்டு கட்டுமானப் பணிகளும் தொடங்கப்பட்டு விட்டன. 2010-ஆம் ஆண்டிலேயே பயன்பாட்டுக்கு வந்திருக்க வேண்டிய செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம், 95% பணிகள் நிறைவடைந்த நிலையில் இன்று வரை தடுப்பூசி உற்பத்தியை தொடங்கவில்லை. இது தொடர்பாக 2019-ஆம் ஆண்டிலும், இம்மாதத்தின் தொடக்கத்திலும் மத்திய அரசுக்கு கடிதம் எழுதினேன். ஆனால், மத்திய அரசு செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தில் உற்பத்தியைத் தொடங்காமல், 15 ஆண்டுகள் குத்தகைக்கு தனியாரிடம் ஒப்படைக்க தீர்மானித்து, அதற்கான டெண்டர்களை பெறும் நடவடிக்கைகளையும் கடந்த 21-ஆம் தேதி நிறைவு செய்து விட்டது.    அதன் மூலம் செங்கல்பட்டு தடுப்பூசி வளாகத்தை நேரடியாக நடத்தும் திட்டம் இல்லை என்பதை மத்திய அரசு தெளிவுபடுத்தி விட்டது. அடுத்த 15 ஆண்டுகளுக்கு குத்தகைக்கு எடுக்கும் ஏதோ ஒரு நிறுவனம் தான் அந்த வளாகத்தை நடத்தும். மத்திய அரசுக்கு தமிழக அரசு அழுத்தம் கொடுத்து தடுப்பூசி வளாகத்தை தனது கட்டுப்பாட்டில் எடுத்துக் கொண்டால், தமிழக அரசே &nbsp;தடுப்பூசிகளை &nbsp;தயாரித்து சொந்தப் பயன்பாட்டுக்குப் போக மீதமுள்ளவற்றை பிற மாநிலங்களுக்கும், வெளிநாடுகளுக்கும் ஏற்றுமதி செய்யலாம். மாறாக, செங்கல்பட்டு வளாகத்தில் மத்திய அரசே தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்ற சாத்தியமில்லாத ஒன்றை கூறுவதன் மூலம் யாருக்கும் எந்த பயனும் கிடைக்காது. &nbsp;செங்கல்பட்டில் தடுப்பூசி உற்பத்திக்காக தமிழக அரசும் குரல் கொடுத்தது என்ற பெயர் மட்டுமே கிடைக்கும்.    கொரோனா மூன்றாவது அலையிலிருந்து தமிழ்நாட்டைப் பாதுகாக்க வேண்டுமானால், டிசம்பருக்குள் &nbsp;தமிழகத்தில் 18 வயதைக் கடந்த அனைவருக்கும் தடுப்பூசி போட்டாக வேண்டும். அதற்கு குறைந்தது 12 கோடி தடுப்பூசிகள் தேவை. செங்கல்பட்டு தடுப்பூசி வளாகத்தை ஏற்று நடத்தாமல், வேறு எந்த வழியிலும் இவ்வளவு தடுப்பூசிகளை தமிழக அரசால் பெற முடியாது. இது தான் எதார்த்தம் ஆகும். &nbsp;தமிழகத்தில் 18 முதல் 44 வயதினருக்கு தடுப்பூசி போடுவதற்காக 3.5 கோடி டோஸ் தடுப்பூசிகளை கொள்முதல் செய்வதற்காக உலகளாவிய டெண்டர்களை தமிழக அரசு கோரியுள்ளது. அதற்கான ஒப்பந்தப் புள்ளிகள் கோரப்பட்டு 10 நாட்களுக்கு மேலாகிவிட்ட நிலையில், தடுப்பூசி வழங்க இதுவரை எந்த நிறுவனமும் முன்வந்ததாகத் தெரியவில்லை.&nbsp;  தடுப்பூசி கொள்முதல் செய்வதற்காக மராட்டியம், கேரளம், கர்நாடகம், உத்தரப்பிரதேசம் போன்ற மாநிலங்கள் கோரிய உலகளாவிய டெண்டர்களுக்கு கிடைத்துள்ள வரவேற்பை வைத்துப் பார்க்கும் போது தமிழகத்திற்கு தேவையான தடுப்பூசிகளை உலகச்சந்தையில் இருந்து கொள்முதல் செய்ய முடியாது. அத்தகைய சூழலில் தமிழ்நாட்டு மக்களுக்கு இந்த ஆண்டு இறுதிக்குள் தடுப்பூசி போடுவதற்கான சாத்தியக் கூறுகளை தமிழக அரசு இப்போதே ஆராய வேண்டும். செங்கல்பட்டு தடுப்பூசி வளாகத்தில் மத்திய அரசு உற்பத்தியைத் தொடங்கினாலும், தனியார் மருந்து நிறுவனங்கள் உற்பத்தியைத் தொடங்கினாலும் தமிழ்நாட்டிற்கு போதிய தடுப்பூசிகள் ஒதுக்கீடு செய்யப் படாது.    அதேநேரத்தில் செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசு ஏற்று நடத்தினால் தமிழகத்திற்கு தேவையான தடுப்பூசிகளை மிகவும் எளிதாகவும், குறைந்த செலவிலும் தயாரிக்க முடியும். இதை உணர்ந்து மத்திய அரசிடம் பேசி, செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;தமிழக அரசின் கட்டுப்பாட்டில் கொண்டு வந்து தடுப்பூசி உற்பத்தி செய்வதற்கான நடவடிக்கைகளை &nbsp;தமிழ்நாடு அரசு மேற்கொள்ள வேண்டும். அதுவே தமிழகத்திற்கு தடுப்பூசி தன்னிறைவை வழங்கும் என அன்புமணி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chengalpattu-vaccination-complex-tamil-nadu-is-the-best-solution--qtpbyh","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Wed, 26 May 2021 12:12:17 +0530"},{"title":"PSBB பள்ளிக்கு ஆதரவாக ட்வீட் செய்த சுப்பிரமணியன் சுவாமி…!","text":"<p>சென்னை கே.கே நகரில் உள்ள பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது பள்ளி மாணவிகள் பாலியல் தொல்லை கொடுத்த விவகாரம் தற்போது கடும் அதிருப்தியை ஏற்படுத்தியிருக்கிறது.<\/p>\n\n\n\n<p>இந்த சம்பவத்திற்கு திரைப்பிரபலங்கள் உட்பட பலரும் கண்டனங்கள் தெரிவித்து வருகின்றனர். இந்த விவகாரம் குறித்து காவல்துறையினர் விசாரணைக்கு பின்னர் சம்பந்தப்பட்ட ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், அப்பள்ளிக்கு ஆதரவாக ட்வீட் செய்துள்ளார் சுப்பிரமணியன் சுவாமி. அதில், &#8220;10,000 மாணவர்கள் பயிலும் சென்னையில் உள்ள மரியாதைக்குரிய பத்ம சேஷாத்ரி பால பவன் பள்ளியை கியானி என்ற சமூகத்தை சேர்ந்த ஒருவரும் பிராமண சமூகத்தை சேர்ந்த ஒருவரும் நிர்வகித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அப்பள்ளியில் ஒரு ஆசிரியர் மாணவிகளிடம் தவறாக நடந்து கொண்டார் என்பதற்காக திமுக, திகவை சேர்ந்தவர்கள் அப்பள்ளியை தாக்கி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த குண்டர்களை தமிழ்நாட்டின் முதலமைச்சர் மு.க. ஸ்டாலின் தடுத்து நிறுத்தவில்லை என்றால் நான் அப்பள்ளிக்கு அரணாக இருப்பேன்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">In a respected Padma Seshadri Bal Bhavan School in Chennai, of 10,000 students in three branches&#8211;a gyani and tyagi [Brahmin] managed school. DMK\/DK are harassing them because one teacher misbehaved with a girl student. I will take up PSBB's defence if TN CM does stop the goons.<\/p>&mdash; Subramanian Swamy (@Swamy39) <a href=\"https:\/\/twitter.com\/Swamy39\/status\/1397355696094543873?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், இந்த விவகாரம் தொடர்பாக என்னை தொடர்பு கொண்டவர்களிடம் தமிழ்நாடு பாஜக என்ன செய்து கொண்டிருக்கிறது எனக் கேட்டேன். அக்கட்சி செயலற்ற நிலையில் இருப்பதாக சிலர் தன்னிடம் தெரிவித்ததாக மற்றொரு டீவீட்டில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">To those who approached me on behalf of PSBB I asked them what is TN BJP doing about it. They told me that the party is inert<\/p>&mdash; Subramanian Swamy (@Swamy39) <a href=\"https:\/\/twitter.com\/Swamy39\/status\/1397406090183135239?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பல்வேறு அரசியல் கட்சிகளைச் சேர்ந்தவர்கள் அப்பள்ளி நிர்வாகத்தின் மீது நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தி வரும் சூழலில் சுப்பிரமணியன் சுவாமி பதிவிட்டிருக்கும் ட்வீட் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/subramanian-swamy-tweet-in-favour-of-psbb-school\/\" rel=\"nofollow\">PSBB பள்ளிக்கு ஆதரவாக ட்வீட் செய்த சுப்பிரமணியன் சுவாமி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/subramanian-swamy-tweet-in-favour-of-psbb-school\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-23.jpg"],"pubdate":"Wed, 26 May 2021 12:11:16 +0000"},{"title":"டயம் ட்ராவல் செய்யும் பேய்.. உலகளவில் செம்ம வைரலாகுது Last Night in Soho ட்ரைலர்","text":"<p>இந்த 2021 ல் பலராலும் அதிக எதிர்பார்க்கப்பட்டு வரப்படும் படமெனில் அது &#8220;லாஸ்ட் நயிட் இன் சோஹோ&#8221; என்றால் அது மிகையாகாது. பேபி டிரைவர் என்ற ஹிட் படத்தை கொடுத்த எட்கர் ரைட் இயக்கியுள்ள சைக்கலாஜிக்கல் ஹாரர் திரில்லர் படம் இது. மனிதர் முதல் முறையாக ஹாரர் என்ற ஜானரில் படத்தை இயக்கியுள்ளார். படத்தில் அன்னா டெய்லர் ஜாய் மற்றும் தாமஸின் மெக்கென்ஸி இருவரும் தான் முக்கிய கதாபாத்திரம்.<\/p>\n<p>எட்கரின் படமெனில் காமெரா முன்னுக்கு பின் முரணாக புகுந்து விளையாடும் என்பது நாம் அறிந்ததே. சத்தம் அதிகமான இசை, கண்ணை கூசும் கலர் காம்பினேஷன் என இவருக்கென்று  தனி ஸ்டைல்  பிலிம் மேக்கிங் உள்ளது. எவ்வாறு தனது ஸ்டைலில் பேய் படம் எடுப்பார் என்பதை பார்க்க வேண்டும் என்றே ஒரு வருடமாக காத்துக்கொண்டிருக்கும் ரசிகர்களும் இங்கு உண்டு.<\/p>\n<p>கதைப்படி தனிமையில் வாடும் நம் நாயகி தூக்கத்தில் 6 வருடம் பின் நோக்கி செல்லும் படி அமைகிறது. அங்கு பாப் பாடகியை சந்திக்கிறார். அவர் கோணத்தில் அங்கு நடப்பதை பார்க்க முடிகிறது. ஆரம்பத்தில் நன்றாக இருப்பினும் இவரது நிஜ வாழ்க்கையை புரட்டி போட ஆரம்பிக்கிறது அந்த நிகழ்வு. இரவில்  ஹீரோயின் மற்றவள் உலகிற்கு (1960) செல்ல, பகலில் அவள் ஹீரோயினின் உலகிக்கிற்கு (1966 ) வருகிறாள். இப்படிப்பட்ட கதையை தான் இயக்குனர் படமாக்கியுள்ளார்.<\/p>\n<p>முதலில் 2020 செப்டம்பர் ரிலீஸ், பின்னர் கொரானா தொற்று காரணத்தால் ஏப்ரல் 23 என சொல்லப்பட்டு, தற்பொழுது படம் அக்டோபர் 22 ரிலீசாவதாக அறிவிப்புக்கு வந்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/edgar-wrights-last-night-in-soho-trailer\/\" rel=\"nofollow\">டயம் ட்ராவல் செய்யும் பேய்.. உலகளவில் செம்ம வைரலாகுது Last Night in Soho ட்ரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/edgar-wrights-last-night-in-soho-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/last-night-in-soho-trailer.jpg"],"pubdate":"Wed, 26 May 2021 12:10:51 +0000"},{"title":"பள்ளிக்கூடத்தில் எனக்கும் அந்தக் கொடுமை நடந்திருக்கிறது... வெதும்பி வெடித்த 96 பட நடிகை..!","text":"சென்னை கே.கே. நகரில் இருக்கும் பத்ம சேஷாத்ரி பள்ளியில் பயிலும் மாணவிகளுக்கு ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை கொடுத்தது பெரும் பிரச்சனையாகி இருக்கிறது. பாதிக்கப்பட்ட மாணவிகளுக்கு நியாயம் கிடைக்க வேண்டும் என்று திரையுலக பிரபலங்களும், மக்களும் கூறி வருகிறார்கள்.  இந்நிலையில் 96 படத்தில் ஜானுவாக நடித்து பிரபலமான நடிகை கௌரி கிஷன், ‘’குழந்தை பருவத்தில் கஷ்டப்பட்டிருந்தால் அதை நினைத்து பார்ப்பது சுகம் இல்லை. அதிலும் குறிப்பாக பள்ளியில் படித்த காதலத்தில் என்னை போன்று பல மாணவிகள் பட்ட கஷ்டத்தை நினைக்கும்போது வேதனையாக இருக்கிறது.  பள்ளிகள் மாணவ, மாணவிகளை ஊக்குவிக்க வேண்டும். மாறாக பயப்படச் செய்யக் கூடாது. பி.எஸ்.பி.பி.யில் நடந்த பாலியல் தொல்லை, மோசமான நடவடிக்கை தொடர்பான செய்திகளை பார்த்தபோது அடையாறில் இருக்கும் இந்து சீனியர் செகண்ட்ரி பள்ளியில் நான் படித்தபோது பெரும் பிரச்சனையாக இருந்தது தான் நினைவுக்கு வருகிறது.  அசிங்கமாக பேசுவது, சாதியை வைத்து பேசுவது, மிரட்டுவது, உடல் அமைப்பை வைத்து கிண்டல் செய்வது, கேரக்டரை கேவலப்படுத்துவது, ஆதாரமில்லா குற்றச்சாட்டுகளை மாணவ-மாணவியர் மீது சுமத்துவது ஒரு குழந்தையின் சுய மரியாதையை பாதிக்கும். ஹெச்எஸ்எஸ்எஸ்-ல் படித்த நான் உள்பட பலருக்கும் நான் மேற்கூரிய எல்லாம் நடந்திருக்கிறது.    எங்களை கஷ்டப்படுத்திய ஆசிரியர்களின் பெயர்களை சொல்ல நான் விரும்பவில்லை. பள்ளி சூழல் மிகவும் மோசமாக இருந்தது. என்னை போன்று கஷ்டப்பட்ட அனைவருக்காகவும் வருத்தப்படுகிறேன். பிஎஸ்பிபி மாணவிகளுக்கு நடந்ததை கேட்டு மன அழுத்தமாக இருக்கிறது.பள்ளி சூழல் சரியில்லாதபோதிலும் பலர் வாழ்க்கையில் நல்லபடியாக இருப்பது எனக்கு அதிர்ச்சியாக இருக்கிறது. குழந்தைப்பருவத்தில் ஏற்படும் பிரச்சனைகளால் வரும் வடுக்கள் தான் பெரியவர்களான பிறகு நாம் சந்திக்கும் பல பிரச்சனைகளுக்கு காரணம் என்று நிரூபிக்கப்பட்டுள்ளது.    இதை எல்லாம் நினைவுகூர்ந்தது வேதனையாக இருந்தாலும், ஒரு பெரிய பாரத்தை இறக்கி வைத்துவிட்டேன். பாதிக்கப்பட்ட பலரும் முன்வந்து இது குறித்து பள்ளி நிர்வாகத்திடம் முறையிட வேண்டும் என்று விரும்புகிறேன். அப்படி செய்தால் தான் இனியாவது மாணவ, மாணவியருக்கு நாம் சந்தித்த பிரச்சனைகள் ஏற்படாது என்று நம்பலாம். ஹேஷ்டேகை பயன்படுத்தி உங்களுக்கு ஏற்பட்ட அனுபவங்களை பகிருங்கள். உங்களின் பெயர் வெளியிடப்படாது. இதை உடனே நிறுத்த வேண்டும் எனக் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/crime\/that-cruelty-has-happened-to-me-at-school-too-96-film-actress-who-exploded-in-heat--qtpb52","image":["https:\/\/static.asianetnews.com\/images\/01f4c0rhy8e3y6ffm016b3aykr\/vmzxybji-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:54:38 +0530"},{"title":"பிறந்தநாளில் கவுண்டமணி போட்ட நச் ட்விட்..! கடுமையான நடவடிக்கை வேண்டும் என கோரிக்கை!","text":"தமிழ் சினிமாவில் பல காமெடி நடிகர்களுக்கு எடுத்து காட்டாக உள்ளவர் காமெடி கிங் கவுண்டமணி. இவர் நேற்று தன்னுடைய பிறந்தநாளை முன்னிட்டு, ட்விட்டர் பக்கத்தில் நச்சென்று ஒரு ட்விட் போட்டுள்ளார். இந்த பதிவு வைரலாக பார்க்கப்பட்டு வருகிறது.  மேலும் செய்திகள்: அதிர்ச்சிக்கு மேல் அதிர்ச்சி... கொரோனாவால் உயிர்விட்ட நடிகர்..! கோலிவுட் திரையுலகின் அடுத்த இழப்பு! &nbsp;  தமிழ் திரையுலகில் காமெடி நடிகர்களாக பலர் வந்தாலும், ஜாம்பவன் என்ற பட்டம் சிலருக்கு மட்டுமே பொருந்தும். அதில் முக்கியமானவர் 90களில் தமிழ் சினிமாவை தன்னுடைய காமெடியால் ஆட்சி செய்தவர் கவுண்டமணி. சூப்பர் ஸ்டார் ரஜினிகாந்த், உலக நாயகன் கமல் ஹாசன், சுப்ரீம் ஸ்டார் சரத்குமார், புரட்சித் தமிழன் சத்யராஜ் என படத்தின் நாயகர்கள் யாராக இருந்தாலும் அவர்கள் படத்தில் காமெடி நாயகனாக கண்டிப்பாக கவுண்டமனி இருப்பார்.&nbsp;    குறிப்பாக 90களில் கவுண்டமணி - செந்தில் காம்பினேஷன் இல்லாத படங்களை பார்ப்பது என்பதே அரிது. இவர்களது இவரது காம்பினேஷன் தான் வேண்டும் என, ஹீரோக்களுக்கு நிகரான சம்பளம் கொடுத்து இவர்களை காமெடி ரோலிலும், முக்கிய கதாபாத்திரத்திலும் நடிக்க வைத்த பல இயக்குனர்கள் உள்ளனர். எந்த ஒரு கருத்தையும் கூட நக்கலோடு எடுத்து கூறி ரசிகர்களை சிரிக்க வைத்த சிறப்பான மனிதர்.  மேலும் செய்திகள்: 'சேது' படத்தில் விக்ரமுக்கு பதில் முதலில் நடிக்க இருந்தது இவரா? கேட்டால் ஆச்சர்யப்பட்டு போவீங்க..! &nbsp;    இவர் கடந்த ஏப்ரல் மாதம் ட்விட்டர் பக்கத்தில் இணைந்த நிலையில், அவ்வப்போது... தன்னுடைய மனதில் தோன்றும் கருத்துக்களை சமூக வலைத்தளத்தில் வெளியிட்டு வருகிறார். அந்த வகையில், நேற்று இவருடைய பிறந்தநாள் கொண்டாடப்பட்டது. ரசிகர்கள் முதல் பிரபலங்கள் வரை தொடர்ந்து இவருக்கு வாழ்த்தும் தெரிவித்து வந்தனர். இதில் சிலருக்கு கவுண்டமணி தன்னுடைய நன்றிகளையும் தெரிவித்திருந்தார்.  மேலும் செய்திகள்: பிக்பாஸ் பிரபலத்திற்கு போன் செய்து தொல்லை கொடுத்த மர்ம நபர்கள்.! சைபர் கிரைமில் பரபரப்பு புகார்! &nbsp;    மேலும் பிறந்தநாளை முன்னிட்டு இவர் போட்டுள்ள பதிவில்... #PSBB பள்ளியில் பாலியல் துன்புறுத்தலில் ஈடுபட்ட நபர் மீது அரசாங்கம் கடுமையான நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை வைத்துள்ளார். இவருடைய இந்த பதிவு பலரது கவனத்தையும் பெற்று வைரலாகி வருகிறது.   &nbsp;   #PSBB பள்ளியில் பாலியல் துன்புறுத்தலில் ஈடுபட்ட நபர் மீது அரசாங்கம் கடுமையான நடவடிக்கை எடுக்க வேண்டும்.@mkstalin @arivalayam — Goundamani (@itisGoundamani) May 24, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/emotinal-tweet-posted-by-comedy-actor-goundamani-on-his-birthday-qtpaud","image":["https:\/\/static.asianetnews.com\/images\/01exr98ns3tv0e4hzmvnc3p729\/goundamani-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:48:14 +0530"},{"title":"தனிமையில் உள்ள கொரோனா நோயாளிகளுக்கு காணொளி வாயிலாக மருத்துவ ஆலோசனை. ககன் தீப் சிங் பேடி அதிரடி.","text":"கொரோனா தொடர்பான மருந்துவர்கள் ஆலோசனைகளை காணொளி வாயிலாக பெறும் சேவையை சென்னை மாநகராட்சி அறிமுகப்படுத்தியுள்ளது.&nbsp;சென்னையில் கொரோனா தொற்று பாதிப்பினால் சுமார் 48 ஆயிரம் பேர் சிகிச்சை பெற்று வருகின்றனர். இதில் &nbsp; சுமார் 35 ஆயிரம் பேர் வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு சிகிச்சை பெற்று வருகின்றனர். &nbsp;    மண்டல வாரியாக மருத்துவர்கள் குழு அமைக்கப்பட்டு வீட்டுத் தனிமையில் உள்ளவர்களை கண்காணிக்கப் படுகிறார்கள். மேலும், பொதுமக்களுக்கு தொலைப்பேசியில் கொரோனா குறித்த சந்தேகங்களை தீர்க்கவும், மருத்துவ மற்றும் மனநல ஆலோசனைகள் வழங்க மருத்துவர்கள் மற்றும் மனநல ஆலோசகர்கள் பணியமர்த்தப்பட்டு கட்டுபாட்டு அறையும் இயங்கி வருகிறது. இதன் தொடர்ச்சியாக, காணொளி காட்சி வாயிலாக மருத்துவ ஆலோசனைகள் வழங்கும் சேவையை சென்னை மாநகராட்சி அறிமுகப்படுத்தியுள்ளது.    இதற்காக 94983 46510 , 94983 46511, 94983 46512 , 94983 46513, 94983 46914 என்ற வாட்ஸ்ஆப் எண்கள் வெளியிடப்பட்டுள்ளது. வீட்டுத்தனிமையில் உள்ளவர்கள் மற்றும் இதர கொரோனா நோயாளிகளும் இந்த எண்களை தொடர்புக் கொண்டு காணொளியில் &nbsp;மருத்துவ ஆலோசனைகளை பெறலாம் என சென்னை மாநகராட்சி ஆணையர் ககன்தீப்சிங்பேடி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/video-counseling-for-isolated-corona-patients-gagandeep-singh-bedi-action--qtpard","image":["https:\/\/static.asianetnews.com\/images\/01f6hkr3kxfg9wzey3cpnb4a49\/ba05e234-b5a3-4046-9f08-664968ea8fda-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 11:46:25 +0530"},{"title":"குமரி: ஒரே நாளில் 7 அடி உயர்ந்த அணை; குளங்கள் உடைப்பால் வீடுகளுக்குள் புகுந்த மழை நீர்","text":"<p>அரபிக்கடலில் ஏற்பட்ட டவ்தே புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் 15 நாட்களுக்கு முன் மழை தொடங்கியது. இப்போது யாஸ் புயல் காரணமாகவும் தொடர்ந்து மழை பெய்து வருகிறது. நேற்று இரவு நிலவரப்படி மைலாடி பகுதியில் அதிகபட்சமாக 236.2 மி.மீ மழை பெய்தது. இரணியலில் 192 மி.மீ, கொட்டாரம் 167 மி.மீ என பெரும்பாலான இடங்களில் நூறு மி.மீட்டருக்கு மேல் மழை பெய்தது. மாவட்டம் முழுவதும் சராசரியாக 138.86 மி.மீட்டர் மழை பெய்தது. இதனால் அனைத்து குளங்களும் நிரம்பின. மணவாளக்குறிச்சி பெரிய குளத்தில் உடைப்பு ஏற்பட்டதால் பல ஏக்கர் பரப்பளவில் உள்ள வாழை மற்றும் மரச்சீனி கிழங்கு பயிர்கள் தண்ணீரில் மூழ்கின. மழையுடன் பலத்த காற்றும் வீசியதால் வாழைகள் வேரோடு சாய்ந்தன.  மேலும் பல்வேறு குளங்களில் உடைப்பு ஏற்பட்டதால் கிராமங்களுக்குள் தண்ணீர் புகுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f50ab8b8-2103-4d3c-be0e-608012d682fc\/FB_IMG_1622011873000.jpg\" \/><figcaption>புத்தேரி குளம் உடைந்ததால் வடசேரி சக்திகார்டன் பகுதியில் வீடுகளுக்குள் புகுந்த வெள்ளம்<\/figcaption><\/figure><p>ஏ.வி.எம் சானலில் ஏற்பட்ட வெள்ளப்பெருக்கு காரணமாக குளச்சல், மரமடி பகுதிகளில் உள்ள வீடுகளில் தண்ணீர் புகுந்தது. குறும்பனை, இரும்பிலி பகுதியில் கனமழையால் நூறுக்கும் மேற்பட்ட வீடுகளில் வெள்ளம் புகுந்தது. ஈத்தாமொழியை அடுத்த பொழிக்கரை மீனவ கிராமத்தில் சுமார் 50 வீடுகளுக்குள் மழை நீர் புகுந்தது. மேலும் அந்த பகுதியில் உள்ள ரேஷன் கடைக்குள் தண்ணீர் புகுந்தால் உணவு பொருட்கள் சேதமடைந்தன. புத்தேரி குளத்தில் ஏற்பட்ட உடைப்பு காரணமாக நாகர்கோவில் மாநகரத்தின் வடசேரி சக்தி கார்டன் பகுதியில் உள்ள குடியிருப்புக்களில் தண்ணீர் புகுந்தது.<\/p><p>நேற்று இரவு முழுவதும் கொட்டித்தீர்த்த மழையால் 8-க்கும் மேற்பட்ட வீடுகள் உடைந்து விழுந்தன. நூற்றுக்கணக்கான வீடுகளுக்குள் தண்ணீர் புகுந்தது. இதனால் பொதுமக்கள் அவதியடைந்தனர். பல இடங்களில் மின்கம்பங்கள் சாய்ந்தன. இதனால் மாவட்டத்தில் பெரும்பாலான இடங்களில் நேற்று இரவில் இருந்தே மின்சாரம் இல்லாத நிலை ஏற்பட்டுள்ளது. பல இடங்களில் மின்சார இணைப்புகள் சரியாக இன்னும் இரண்டு மூன்று நாட்கள் ஆகும் என கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0f55bca-76ef-4b89-94e5-6a553e904370\/IMG_20210526_WA0000.jpg\" \/><figcaption>வீடுகளுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>48 அடி கொள்ளளவு கொண்ட பேச்சிப்பாறை அணையின் தண்ணீர் மட்டம் 44.95 அடியாக உயர்ந்துள்ளது. அணைக்கு தண்ணீர் வரத்து வினாடிக்கு 20 ஆயிரம் கன அடியாக உள்ளது. வினாடிக்கு 11300 கன அடி தண்ணீர் வெளியேற்றப்பட்டு வருகிறது. 77 அடி கொள்ளளவு கொண்ட பெருஞ்சாணி அணை 70.50 அடி தண்ணீர் நிரம்பியுள்ளது. அணைக்கு 6525 கன அடி தண்ணீர் வந்துகொண்டிருக்கிறது. மேலும் சிற்றார் -1 மற்றும் சிற்றார் -2  அணைகளிலும் தண்ணீர் வரத்து அதிகரித்துள்ளதால் இதனால் தாமிரபரணி ஆற்றிலும், திற்பரப்பு அருவியிலும் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது.<\/p><p>நாகர்கோவில் மாநகரத்துக்கு தண்ணீர் வழங்கும் முக்கடல் அணை மொத்தம் 25 அடி கொள்ளளவு கொண்டது. நேற்றைய நிலவரப்படி அணையில் தண்ணீர் 15.8 அடியாக இருந்து. நேற்று இரவு பெய்த கனமழையால் இன்று 23 அடியாக தண்ணீர் மட்டம் உயர்ந்துள்ளது. சுமார் 7 அடிக்கு மேல் ஒரே இரவில் தண்ணீர் உயர்ந்துள்ளது. கன்னியாகுமரி மாவட்டத்தில் கடந்த 15 நாட்களுக்கும் மேலாக மழை வெளுத்து வாங்குவதால் மக்களின் இயல்பு வாழ்க்கை பாதிப்படைந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cylone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7f5e125d-eba5-4a40-8867-da3e17bf5062\/IMG_20210526_WA0008.jpg"],"pubdate":"Wed, 26 May 2021 11:45:35 +0000"}]