[{"title":"திடீர் காய்ச்சல் காரணமாக  6 வயது சிறுவன் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் வைத்தியசாலையில் திடீர் காய்ச்சல் காரணமாக அனுமதிக்கப்பட்ட 6 வயது சிறுவன் சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சம்பவத்தில் உடுபிட்டி நாவலடியைச் சேர்ந்த பஜிதரன் சப்திகன் (வயது-6) என்ற உடுப்பிட்டி அமெரிக்க மிஷன் கல்லூரியில் தரம் ஒன்றில் பயிலும் மாணவனே உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சிறுவனுக்கு கடந்த மூன்று நாட்களாக காய்ச்சலுடன் கடும் உடல் சோர்வு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் அவர் நேற்று இரவு 9.30 மணியளவில் யாழ்ப்பாணம் போதனா வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார். எனினும் அவர் சிகிச்சை பலனின்றி இன்று அதிகாலை உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>சிறுவனின் உயிரிழப்புக்கு காய்ச்சலே காரணம் என மருத்துவக் குறிப்பு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சம்பவம் தொடர்பில் இறப்பு விசாரணைகளை முன்னெடுத்த திடீர் இறப்பு விசாரணை அதிகாரி நமசிவாயம் பிறேம்குமார், சிறுவனின் சடலத்தை பரிசோதனைக்கு பின்னர் உறவினர்களிடம் ஒப்படைக்க பணித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113979\/\" rel=\"nofollow\">திடீர் காய்ச்சல் காரணமாக  6 வயது சிறுவன் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113979\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-1882-720x375-1.jpg"],"pubdate":"Wed, 26 May 2021 13:13:11 +0000"},{"title":"புதுச்சேரி: ’அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3,000!’ கொரோனா நிதியை அறிவித்தார் முதல்வர் ரங்கசாமி","text":"<p>புதுச்சேரியின் 15-வது சட்டப்பேரவை தேர்தலில் பா.ஜ.கவுடன் கூட்டணி வைத்து தேர்தலை சந்தித்த ரங்கசாமி, கடந்த 7-ம் தேதி முதல்வராக பதவியேற்றார். அதன்பிறகு கொரோனா தொற்று காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டதால் எம்.எல்.ஏக்கள் பதவியேற்பு தாமதானது. பா.ஜ.கவுடன் அமைச்சரவை பங்கீட்டு விவகாரத்திலும் இழுபறி நிலவுவதால் அமைச்சரவையும் பதவியேற்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை <\/figcaption><\/figure><p>சிகிச்சை முடிந்து புதுச்சேரி திரும்பிய ரங்கசாமி தற்காலிக சபாநாயகராக தங்கள் கட்சியைச் சேர்ந்த எம்.எல்.ஏ லட்சுமிநாராயணனை பரிந்துரைத்தார். அவரது பரிந்துரையின்படி ஆளுநர் தமிழிசை சௌந்தரராஜன் லட்சுமிநாராயணனுக்கு பதவிப்பிரமாணம் செய்துவைத்தார். தொடர்ந்து முதல்வர் ரங்கசாமி உள்ளிட்ட தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கு பதவிப்பிரமாணம் செய்துவைத்தார் தற்காலிக சபாநாயகர் லட்சுமி நாராயணன்.<\/p><p>தொடர்ந்து செய்தியாளர்களுக்காக முதல்வர் ரங்கசாமி வெளியிட்ட வீடியோ செய்தியில், ``கொரோனா தொற்றின் இரண்டாவது அலையால் புதுச்சேரி மக்கள் கடுமையாக பாதிக்கப்பட்டிருக்கின்றனர். அதனைக் கட்டுப்படுத்தும் நடவடிக்கையாக ஊரடங்கு உத்தரவை அரசு அமல்படுத்தியிருக்கிறது. அதனால் மக்கள் பொருளாதார ரீதியில் எதிர்கொள்ளும் சிக்கலை தவிர்க்கும் வகையில், புதுச்சேரியைச் சேர்ந்த அனைத்து ரேஷன் கார்டுதாரர்களுக்கும் ரூ.3,000 வழங்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-rangasamy-tested-corona-positive-and-admitted-in-chennai\">புதுச்சேரி: `முதல்வர் ரங்கசாமிக்கு கொரோனா பாசிட்டிவ்!’ - தொடர் காய்ச்சலால் சென்னையில் சிகிச்சை<\/a><\/p> <p>புதுச்சேரியிலுள்ள மொத்தம் 3,50,000 குடும்பத்தினருக்கு இந்த நிவாரண தொகை விரைவில் வழங்கப்படும். அதேபோல் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் குடும்பத்தினருக்காக அரசு ஏற்கெனவே அறிவித்திருக்கும் நிவாரண தொகையையும் உடனடியாக வழங்குவதற்கு ஏற்பாடுகள் செய்யப்படும். மக்கள் தாங்களாகவே தங்களை பாதுகாத்துக் கொண்டால்தான் கொரோனா தொற்றில் இருந்து எளிதில் தப்பிக்க முடியும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-cheif-minister-rangasamy-announces-3000-rs-as-corona-relief","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg"],"pubdate":"Wed, 26 May 2021 13:10:40 +0000"},{"title":"வஞ்சிர மீனை வறுத்தெடுக்கும் மாளவிகா மோகனன்.. வைரலாகும் வீடியோ!","text":"<p>வஞ்சிர மீனை வறுத்தெடுப்பது போன்ற வீடியோ ஒன்றை வெளியிட்டுள்ளார் மாளவிகா மோகனன். இன்ஸ்டாவில் உள்ள பிரபலங்கள் செய்யும் அட்டகாசமான வீடியோ இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-fisk-fry-video-goes-viral\/\" rel=\"nofollow\">வஞ்சிர மீனை வறுத்தெடுக்கும் மாளவிகா மோகனன்.. வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-fisk-fry-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohan-2.jpg"],"pubdate":"Wed, 26 May 2021 12:55:19 +0000"},{"title":"வேளாண் சட்டங்களுக்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வேளாண் சட்டங்களை திரும்பப் பெறுமாறு தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறத்தியுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் வேளாண் சட்டங்களை திரும்பப்பெற கோரி சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும் எனவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களுக்கு எதிராக விவசாயிகள் போராடி வருகின்ற நிலையில், இது குறித்து கருத்து தெரிவித்துள்ள அவர், இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்துள்ள அவர், “விவசாயிகளின் நியாயமான கோரிக்கைகளை மதித்து வேளாண் சட்டங்களை திரும்பப்பெற மத்திய அரசு இதுவரை முன்வரவில்லை.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களை திரும்பப்பெற தமிழக சட்டசபையில் தீர்மானம் நிறைவேற்றப்படும். 6 மாத காலமாக விவசாயிகள் போராட்டம் நடத்திவரும் நிலையில், இன்னும் தீர்மானம் ஏற்படவில்லை.<\/p>\n\n\n\n<p>வேளாண் சட்டங்களை மத்திய அரசு திரும்பப்பெற வேண்டும்” எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113977\/\" rel=\"nofollow\">வேளாண் சட்டங்களுக்கு எதிராக தமிழக சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113977\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/a63b75786ae0fa94387ea7c3403856d3-1.jpg"],"pubdate":"Wed, 26 May 2021 12:54:29 +0000"},{"title":"அட பிக்பாஸ் சாண்டி மகள் லாலா இவ்வளவு பெருசா வளர்ந்துட்டாங்களா..? வைரலாகும் பிறந்தநாள் புகைப்படம்..!","text":"பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் 100 நாட்கள் வெற்றிகரமாக பிக்பாஸ் வீட்டிற்குள் இருந்து, இரண்டாவது இடத்தை பிடித்தவர் நடன இயக்குனர் சாண்டி. இவரது மகள் லாலா குட்டி பெண்ணாக இருந்த நிலையில், தற்போது சற்று வளர்ந்துள்ளது இவரது... பிறந்தநாள் புகைப்படங்கள் மூலம் தெரியவந்துள்ளது. மேலும் இவரது 3 ஆவது பிறந்தநாள் புகைப்படங்களும் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-sandy-daughter-birthday-special-photos-qtpdsw","image":["https:\/\/static.asianetnews.com\/images\/01f6krqvnxxznnjs2keganjy4p\/vsxyhefi-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:52:08 +0530"},{"title":"#BREAKING கொரோனாவால் உயிரிழந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு.. முதல்வர் அறிவிப்பு.!","text":"கொரோனா தொற்றால் இறந்த பத்திரிகையாளர் குடும்பத்துக்கு தலா 10 லட்சம் இழப்பீடு வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அதிரடி அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  இது தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள செய்தி குறிப்பில்;- கொரோனா நோய்த் தொற்று காலத்தில் பல்வேறு சிரமங்களுக்கிடையே ஊடகவியலாளர்கள் பயனுள்ள தகவல்களையும், செய்திகளையும் மக்களுக்கு சரியாகக் கொண்டு சேர்ப்பதிலும், விழிப்புணர்வை ஏற்படுத்துவதிலும் முக்கியப் பங்காற்றி வருகிறார்கள். மக்களுக்கும், அரசுக்கும் ஒரு இணைப்புப் பாலமாக இக்காலக்கட்டத்தில் சிறப்பாக இயங்கிவரும் இவர்களது பணியினை ஊக்குவிக்கும் வகையில், அனைத்து மாவட்டங்களிலும் உள்ள பதிவு செய்யப்பட்ட பத்திரிகைகள், தொலைக்காட்சிகள் மற்றும் காலமுறை இதழ்களில் பணிபுரியும் செய்தியாளர்கள், புகைப்படக்காரர்கள் மற்றும் ஒளிப்பதிவாளர்கள் (அரசு அங்கீகார அட்டை \/ மாவட்ட ஆட்சியர் வாயிலாக வழங்கப்பட்ட அடையாள அட்டை \/ இலவசப் பேருந்துப் பயண அட்டை போன்ற ஏதேனும் ஒரு வகையில் அரசால் அங்கீகரிக்கப்பட்டவர்கள்) ஆகியோருக்கு சிறப்பு ஊக்கத் தொகையினை உயர்த்தி வழங்க தமிழ்நாடு முதலமைச்சர் &nbsp;உத்தரவிட்டுள்ளார்கள்.&nbsp;    கடந்த ஆட்சியின்போது, ஊடகவியலாளர்களுக்கு வழங்கப்பட்ட ஊக்கத்தொகை 3 ஆயிரம் ரூபாய் ஆகும். இதனை தற்போது உயர்த்தி வழங்கக் கோரி பெறப்பட்ட கோரிக்கையினை கனிவோடு பரிசீலித்த முதலமைச்சர் அவர்கள், ஊடகவியலாளர்களுக்கான ஊக்கத் தொகையினை ரூபாய் 3 ஆயிரத்திலிருந்து, ரூபாய் 5 ஆயிரமாக உயர்த்தி வழங்க உத்தரவிட்டுள்ளார்கள். அதேபோன்று, கடந்த ஆட்சியின்போது பத்திரிகை மற்றும் ஊடகத் துறையில் பணிபுரியும் அரசு அங்கீகரிக்கப்பட்ட செய்தியாளர்கள் கொரோனா நோய்த் தொற்று காரணமாக இறக்க நேரிட்டால், அவர்களது வாரிசுதாரர்களுக்கு ரூபாய் 5 இலட்சம் இழப்பீட்டுத் தொகை வழங்க அரசாணை வெளியிடப்பட்டிருந்தது.&nbsp;    இதனையும் உயர்த்தி வழங்கக் கோரி ஊடகவியலாளர்கள் சார்பாக அளிக்கப்பட்ட கோரிக்கையினைப் பரிவுடன் பரிசீலித்து, அதனை ரூபாய் 10 இலட்சமாக உயர்த்தி&nbsp;வழங்கிட தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார்கள். மேலும், பத்திரிகைத் துறை மற்றும் அனைத்து ஊடகத் துறை நண்பர்களும்&nbsp;இந்த நோய்த் தொற்றுக் காலத்தில் மிகவும் பாதுகாப்பான முறையில் தங்கள் பணியினை கவனமுடன் மேற்கொள்ள முதலமைச்சர் இத்தருணத்தில் கேட்டுக் கொண்டுள்ளார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10-lakh-compensation-each-to-the-family-of-the-deceased-journalist-corona-cm-stalin-announcement-qtpdr0","image":["https:\/\/static.asianetnews.com\/images\/01eqfyfztfz9f8zytgcywvx105\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:51:00 +0530"},{"title":"கிளிநொச்சியில் விபத்து – கிராமசேவகரும் அவரது மனைவியும் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் – மன்னார் வீதியில் நேற்று(செவ்வாய்கிழமை) இரவு இந்த விபத்து இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் மோட்டார் சைக்கிளில் பயணித்த முழங்காவில் கிராம சேவையாளரான பி.நகுலேஸ்வரன் என்ற குடும்பத்தரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>மோட்டார் சைக்கிள் எதனுடன் மோதி விபத்துக்குள்ளானது என்பது தொடர்பான விசாரணைகளை ஜெயபுரம் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113973\/\" rel=\"nofollow\">கிளிநொச்சியில் விபத்து – கிராமசேவகரும் அவரது மனைவியும் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113973\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Accident-1_850x460_acf_cropped.jpg"],"pubdate":"Wed, 26 May 2021 12:43:41 +0000"},{"title":"என்னை அறிந்தால் ரீமேக் எனக்குத்தான்.. துண்டு போட்ட டாப் நடிகர்","text":"<p>அஜித் நடிப்பில் 2015 ஆம் ஆண்டு வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் தான் என்னை அறிந்தால். கௌதம் மேனன் மற்றும் அஜித் கூட்டணியில் முதன்முதலாக வெளியான திரைப்படம்.<\/p>\n<p>இந்த படம் அஜித் ரசிகர்களை பெரிதும் கவர்ந்தது. அது மட்டுமல்லாமல் என்னை அறிந்தால் படத்தின் மூலம் தான் தன்னுடைய சினிமாவின் இரண்டாவது இன்னிங்சை ஆரம்பித்தார் அருண் விஜய்.<\/p>\n<p>அதன்பிறகு அவருக்கு இப்போது வரை எல்லாமே ஏறுமுகம்தான். என்னை அறிந்தால் படத்திற்கு பிறகு அவர் நடித்த படங்கள் அனைத்துமே தொடர்ந்து வெற்றி பெற்று அவரை தற்போது முன்னணி நடிகர்களில் ஒருவராக மாற்றியுள்ளது.<\/p>\n<p>அதிரடியாக உருவாகியிருந்த இந்த படம் அந்த வருட பாக்ஸ் ஆபிஸ் வசூலில் கணிசமான வரவேற்பை பெற்றது. இந்நிலையில் நீண்ட நாட்களுக்கு பிறகு என்னை அறிந்தால் திரைப்படம் தெலுங்கில் ரீமேக் ஆக உள்ளது.<\/p>\n<p>மேலும் இந்த படத்தில் நடிப்பதற்காக சிரஞ்சீவி மிகுந்த ஆர்வம் காட்டி வருவதாக அக்கட தேசத்தில் இருந்து செய்திகள் வந்து கொண்டிருக்கின்றன. ஏற்கனவே அஜித்தின் வேதாளம் படத்தையும் இவர்தான் ரீமேக் செய்தார் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>சிரஞ்சீவி ஏற்கனவே விஜய் நடித்த கத்தி படத்தின் தெலுங்கு ரீமேக் மூலம் தான் சினிமாவுக்கு ரீ-என்ட்ரி கொடுத்தார். யாரும் எதிர்பார்க்காத வகையில் அந்த படம் மாபெரும் வெற்றி பெற்று சிரஞ்சீவியின் செகண்ட் இன்னிங்ஸுக்கு பெரிய அடித்தளமாக அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236292\" style=\"width: 610px;\"><img alt=\"chiranjeevi-cinemapettai\" class=\"wp-image-236292 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236292\">chiranjeevi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-in-yennai-arindhaal-remake\/\" rel=\"nofollow\">என்னை அறிந்தால் ரீமேக் எனக்குத்தான்.. துண்டு போட்ட டாப் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-in-yennai-arindhaal-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/chiranjeevi-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 12:31:41 +0000"},{"title":"கைய வச்சுப் பாரு... நாங்க யாருனு தெரியுமா..? பிஎஸ்பிபி பள்ளிக்கு இப்படியொரு பின்புலமா..?","text":"காமெடி நடிகர் ஒய்.ஜி.மகேந்திரனின் அப்பா ஒய்.ஜி.பார்த்தசாரதி. புகழ்பெற்ற அமெச்சூர் நாடகக் குழுவை நிறுவி நடத்திய நடிகர். பார்த்தசாரதியின் சகோதரி வசுந்தராதேவி அந்தகாலத்து புகழ்பெற்ற சினிமா நடிகை. வசுந்தராதேவியின் மகள்தான் தமிழில் இருந்து பாலிவுட் வரை சென்று வெற்றிக்கொடி நாட்டிய வைஜயந்திமாலா. இவருடைய மகன் சுசிந்தீராவும் நடிகர்தான்.    ஒய்.ஜி.மகேந்திரனின் அம்மா ராஜலட்சுமி, சென்னையின் புகழ்பெற்ற பத்மாசேஷாத்ரி பள்ளிகளின் நிறுவனர். பள்ளி ஆரம்பிப்பதற்கு முன்பாக குமுதம், இந்து பத்திரிகைகளில் பணிபுரிந்த பத்திரிகையாளர் இவர். ராஜலட்சுமியின் பாட்டனார் ரங்கச்சாரி அவர்கள்தான் இந்தியாவில் சென்ஸார் போர்டையே கொண்டுவந்தவர். ராஜலட்சுமியின் சகோதரர் கே.பாலாஜி, புகழ்பெற்ற நடிகர் மற்றும் தயாரிப்பாளர். பாலாஜியின் மகன் சுரேஷ்பாலாஜியும் அப்பாவை போலவே புகழ்பெற்ற தயாரிப்பாளர். கே.பாலாஜியின் மகள் சுசித்ரா, மலையாள சூப்பர் ஸ்டார் மோகன்லாலை திருமணம் செய்துக் கொண்டிருக்கிறார்.&nbsp;மோகன்லாலின் மகன் பிரணவ்வும் இப்போது ஹீரோவாகி இருக்கிறார். கமல்ஹாசனின் ‘பாபநாசம்’ படத்தில் உதவி இயக்குநராக பணிபுரிந்தவர் இவர்.&nbsp;மகேந்திரனின் மனைவி சுதாவின் தங்கை லதா.  இவர்தான் சூப்பர்ஸ்டார் ரஜினிகாந்தை மணந்துக்கொண்டு லதாரஜினிகாந்த் ஆனார். சென்னையின் புகழ்பெற்ற ஆஸ்ரம் பள்ளியின் நிறுவனர் இவர்.&nbsp;லதாவின் மகள் ஐஸ்வர்யா, இளம் நடிகர் தனுஷை மணந்தார். ஐஸ்வர்யாவும் சினிமா இயக்குகிறார். லதா ரஜினிகாந்தின் இன்னொரு மகள் செளந்தர்யாவும் தயாரிப்பு, இயக்கம் என்று திரைத்துறையில் ஈடுபட்டிருக்கிறார். தனுஷின் அண்ணன், செல்வராகவன், தமிழகத்தின் முன்னாள் அட்வகேட் ஜெனரல் பி.எஸ்.ராமனின் மகள் கீதாஞ்சலியை மணந்திருக்கிறார். லதாரஜினிகாந்தின் தம்பி ரவிராகவேந்திராவும் நடிகர். ராகவேந்திராவின் மகன் அனிருத், இப்போது பிரபலமான இசையமைப்பாளர்.  அனிருத்தின் சித்தி மகன் ரிஷிகேஷும் நடிகரே. ரிஷிகேஷின் அப்பா எஸ்.வி.ரமணன், அந்தகாலத்தில் ரஜினியை பேட்டியெடுத்து தூர்தர்ஷனில் ஒளிப்பரப்பிய பத்திரிகையாளர். எஸ்.வி.ரமணின் அப்பா கே.சுப்பிரமணியம், தமிழ் சினிமாவின் ஆரம்பகால இயக்குநர்களில் முக்கியமானவர்.கே.சுப்பிரமணியத்தின் மகள் புகழ்பெற்ற நடனக்கலைஞர் பத்மா சுப்பிரமணியம். கே.சுப்பிரமணியத்தின் இன்னொரு மனைவிக்குப் பிறந்தவர் இசைக்கலைஞர் ‘அபஸ்வரம்’ ராம்ஜி. கே.சுப்பிரமணியத்தின் இன்னொரு மகளான பாமாவின் மகன்தான் நடன இயக்குநர் ரகுராம் மாஸ்டர்.ரகுராம் மாஸ்டரின் மனைவி கிரிஜாவும் நடன இயக்குநர்தான்.  கிரிஜாவின் சகோதரிகள் ஜெயந்தி, கலா, பிருந்தா ஆகியோரும் நடன இயக்குநர்களே. ரகுராம் – கிரிஜா தம்பதியினரின் மகள் நடிகை காயத்ரி ரகுராம். இப்போது பாஜகவில் முக்கியப் பிரமுகராக இருக்கிறார். ஒய்.ஜி.மகேந்திரனின் மகள் மதுவந்தி, ஜெமினி - சாவித்திரி தம்பதியரின் மகள் டாக்டர் சாமூண்டிஸ்வரியின் மகன் அருணை மணந்திருக்கிறார். தலை சுத்துதா? மன்னார்குடி ஃபேமிலியே தேவலாம் என்றுகூட தோன்றுமே?  ரஜினியை வலுக்கட்டாயமாக அரசியலுக்கு வரச்சொல்லி வற்புறுத்தியது எந்தப் பின்னணி என்று புரிகிறதா? இதெல்லாம் நமக்கு வெளிப்படையாக தெரிந்த லிங்க். வெளிப்படையாக தெரியாமல் படர்ந்த வலை எவ்வளவோ? வைஜயந்திமாலா, தன்னுடைய சுயசரிதையில் தங்கள் குடும்பத்தை மைசூர் பரம்பரை என்கிறார். புகழ்பெற்ற அறிஞர்களும், அர்ச்சகர்களும் இவர்களது முன்னோர்களாம். இவர்களது முன்னோர் வந்தால் மைசூர் அரசர்களே எழுந்து நின்று வரவேற்பார்களாம். ஒருவேளை ஜெயலலிதாவும் இதே குடும்பத்தின் வேறொரு கிளையில் உதித்தவரோ என்னமோ?’’ என கிருஷ்ண குமார் என்பதவர் தனது முகநூல் பக்கத்தில் பகிர்ந்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-there-such-a-background-for-bspb-school--qtpcmh","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d76ace9h95f9zdh54jbt\/psbb-school-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:26:41 +0530"},{"title":"இனி காய்கறி மட்டுமல்ல இவையும் வீடு தேடி வரும்... சென்னை மாநகராட்சி ஆணையர் அசத்தல்...!","text":"​தமிழகத்தில்ஒரு வாரத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் பொதுமக்களுக்கு தேவையான காய்கறிகள் மற்றும் பழங்கள் அனைத்தையும் வாகனங்கள் மூலம் விற்பனை செய்ய தமிழக அரசு அனுமதி அளித்துள்ளது. காலை 6 மணி முதல் மதியம் 1 மணி வரை நடமாடும் வாகனங்கள் மூலமாக காய்கறி, பழங்கள் ஆகியன விற்பனை செய்யப்பட்டு வருகின்றன.&nbsp;    சென்னையில் நடமாடும் காய்கறி கடைகளை கண்காணிக்க மண்டல வாரியாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளதாகவும், புகார்களை விசாரிக்க கட்டுப்பாட்டு அறைகள் அமைக்கப்பட்டுள்ளதாகவும் சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்திருந்தார். மேலும் மூன்று சக்கர வாகனம்\/தள்ளுவண்டி மூலம் காய்கறிகள் மற்றும் பழ வியாபாரம் செய்பவர்களை போலீசார் தடுத்து நிறுத்தினால் பெருநகர சென்னை மாநகராட்சி கட்டுப்பாட்டு அறைக்கு 044-45680200 என்ற தொலைபேசி மற்றும் 9499932899 என்ற கைப்பேசி எண் மூலம் தகவல் தெரிவிக்கலாம் என்றும் கூறப்பட்டிருந்தது.&nbsp;    இந்நிலையில் இன்று சென்னையில் செய்தியாளர்களை சந்தித்த மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி கூறியதாவது: சென்னையில் நடமாடும் காய்கறி மற்றும் பழங்கள் விற்பனையாளர்களின் தகவல்கள் தொலைபேசி எண்ணுடன் இணையத்தில் பதிவேற்றப்பட்டுள்ளதாகவும், அதன் மூலம் மக்கள் தங்களுடைய பகுதிக்கு வர உள்ள காய்கறி மற்றும் பழங்கள் விற்பனை குறித்த விவரங்களை அறிய முடியும் என தெரிவித்தார். மக்களின் தேவைகள் கருதி வியாபாரிகள் முட்டை, பிரெட் போன்றவற்றையும் கொண்டு செல்ல வேண்டும். அம்மா உணவகம் தொடர்ந்து செயல்பட மாநகராட்சி சார்பில் ஐஏஎஸ் அதிகாரி நியமனம் செய்யப்படவுள்ளதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/not-vegetables-egg-and-bread-also-home-delivery-chennai-corporation-commissioner-gagandeep-singh-bedi-qtpcf3","image":["https:\/\/static.asianetnews.com\/images\/01f5qh1atwzg79b9z3grz7gbfp\/-tkqzglj-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:15 +0530"},{"title":"புதுசு கண்ணா புதுசு... எல்லாம் புதுசாவே தான் வேணுமா? தயாராகும் அமைச்சர்களின் அறைகள்..!","text":"தமிழகம் முழுவதும் கொரோனா கோரத்தாண்டவம் ஆடி வரும் நிலையில் நிதி நெருக்கடியால் பொதுமக்களிடம் கொரோனா நிவாரண நிதி கோரி வருகிறார் முதலமைச்சர் மு.க.ஸ்டாலின். ஆனால் சென்னை தலைமைச் செயலகத்தில் நன்றாக இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதாக கூறி கோடிகளை செலவு செய்வதாக புகார் எழுந்துள்ளது.  பொதுவாக தமிழகத்தில் ஆட்சி மாற்றம் நடைபெற்றால் தலைமைச் செயலகத்தில் உள்ள அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படும். மேலும் அமைச்சர்களுக்கு என்று புதிதாக கார்கள் வாங்கிக் கொடுக்கப்படும். இது கடந்த 2016ம் ஆண்ட வரை தொடர்ந்தது. ஆனால் தற்போது நிலைமை வேறு மாதிரியாக உள்ளது. அப்போது எல்லாம் தமிழகம் பெரிய அளவில் கொரோனா போன்ற பேரிடர்களை எதிர்கொள்ளவில்லை. எனவே அமைச்சர்களின் அறைகளை புதுப்பிக்க செலவு செய்வதை யாரும் குறை கூறவில்லை. ஆனால் தற்போது நிலைமை அப்படி இல்லை. கொரோனா சூழலில் தமிழக அரசு மிகுந்த நிதி நெருக்கடியில் உள்ளது.    கொரோனாவை எதிர்கொள்ள உலகத் தமிழர்களே நிதி தாருங்கள் என்று முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். இதனை ஏற்று உலகம் முழுவதிலும் இருந்து தமிகத்திற்கு கொரோனா நிவாரண நிதி குவிந்து வருகிறது. இந்த நிலையில் ஒருபுறம் கொரோனாவை எதிர்கொள்ள தமிழக அரசு செலவை பார்த்து பார்த்து செய்து வரும் நிலையில், ஏற்னவே நன்றாகவே இருக்கும் அமைச்சர்களின் அறைகளை புதுப்பிப்பதற்காக கோடிகளை கொட்டி செலவு செய்வதாக புகார் எழுந்துள்ளது. பொதுவாக அமைச்சர்களின் அறை எப்போதும் புதுப்பித்தது போலவே தான் இருக்கும்.    ஏனென்றால் அவ்வப்போது பெயின்ட் அடிப்பது, மர வேலைகளை பார்ப்பது என அதனை பொதுப்பணித்துறை சிறப்பாகவே வைத்திருக்கும். அப்படி இருந்தும் ஆட்சி மாறிய நிலையில் அமைச்சர்களின் அறைகள் புதுப்பிக்கப்படுகின்றன. இதற்காக அறைகளில் இருந்த பொருட்கள் அனைத்தும் தற்போது தலைமைச் செயலகத்தில் ஆங்காங்கே குவித்து வைக்கப்பட்டுள்ளன. அமைச்சர்கள் அமரும் நாற்காறிகள், விருந்தினர்கள் அமரும் நாற்காலிகள், கம்ப்யூட்டர்கள், ஸ்கேனர்கள், பிரின்டர்கள் என அறையில் உள்ள அனைத்து பொருட்களும் குப்பை போல் குவித்து வைக்கப்பட்டுள்ளது.      இவற்றை எல்லாம் பார்க்கும் போது அவற்றை ஒட்டு மொத்தமாக மாற்றப்போகிறார்களா என்கிற சந்தேகம் வருகிறது ஏனென்றால் அமைச்சர்களின் நாற்காலிகள் முதல் விருந்தினர்கள் நாற்காழிகள் வரை அனைத்தும் புதிதாக நல்ல நிலையில் தான் உள்ளன. ஆனால் அவற்றை எடுத்து ரூமுக்கு வெளியே குவித்து வைத்துள்ளனர். சில பொருட்கள் வெட்ட வெளியில் போடப்பட்டுள்ளன.    அவை மழையில் நனைந்து பாழாகும் நிலை உள்ளது. எப்படியும் சுமார் 30 அமைச்சர்களின் அறைகளை புதுப்பிக்க கோடி ரூபாய் செலவாகும் என்கிறார்கள். புதிதாக நாற்காளிகள் உள்ளிட்ட பொருட்களை வாங்கினால் செலவு மேலும் அதிகமாகும். கொரோனா பரவி வரும் சூழலில் நிதிநிலையை உணர்ந்து அமைச்சர்கள் ஏன் பழைய நாற்காளிகளில் அமரக்கூடாது, அமைச்சர்களை பார்க்க வரும் விருந்தினரகள் என்ன ரூம் புதுப்பிக்கப்பட்டிருக்க வேண்டும், புதிய நாற்காழியில் தான் அமருவோம் என்றெல்லாம் கன்டிசன் போடவா போகிறார்கள்?","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-secretariat-rooms-of-ministers-preparing-qtpcf1","image":["https:\/\/static.asianetnews.com\/images\/01f6ksfpkq85z8kys497a5j9ym\/tamil-nadu-secretariat-3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:22:14 +0530"},{"title":"சாய்பல்லவி தங்கச்சியா இது? குட்டியான உடையில் வெளியான அசத்தல் புகைப்படங்கள்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம்வரும் சாய்பல்லவியின் தங்கை பூஜா கண்ணன் விரைவில் தமிழ் சினிமாவில் ஒரு படத்தில் அறிமுகமாக உள்ளார். இதனால் தற்போது தொடர்ந்து தன்னுடைய சமூக வலைதளங்களில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>பிரேமம் படத்தில் நடித்ததற்கு பிறகு சாய்பல்லவியின் மார்க்கெட் எந்த உச்சத்தில் இருக்கிறது என்பது சொல்லித் தெரிய வேண்டியதில்லை. தற்போது தெலுங்கு சினிமாவே இவருக்கு அடிமையாகி விட்டது.<\/p>\n<p>முன்னணி நடிகர்கள் முதல் இளம் நடிகர்கள் வரை எவ்வளவு செலவானாலும் பரவாயில்லை சாய்பல்லவியுடன் ஒரு படமாவது நடித்துவிட வேண்டும் என உக்கிரமாக வலம் வருகின்றனர்.<\/p>\n<p>இதனால் அம்மணி தன்னுடைய சம்பளத்தை கோடிகளில் பெற்றுக் கொண்டிருக்கிறார். இந்நிலையில் பல நாட்களாகவே சினிமா வட்டாரங்களில் சாய்பல்லவியின் தங்கை பூஜா கண்ணன் விரைவில் சினிமாவில் அறிமுகமாக உள்ளதாக செய்திகள் வெளிவந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236281\" style=\"width: 610px;\"><img alt=\"pooja-kannan-cinemapettai\" class=\"wp-image-236281 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236281\">pooja-kannan-cinemapettai<\/p><\/div>\n<p>இந்நிலையில் தற்போது உறுதியாகியுள்ளது. விரைவில் பூஜா கண்ணன், சமுத்திரக்கனி ஆகியோர் நடித்த படத்தின் செய்திகள் தொடர்ந்து வெளியாகும் எனத் தெரிகிறது. முன்னரெல்லாம் சாய்பல்லவி விட அவரது தங்கை அழகாக இல்லை என்ற கருத்துக்களே வந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236282\" style=\"width: 610px;\"><img alt=\"pooja-kannan-cinemapettai-01\" class=\"wp-image-236282 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236282\">pooja-kannan-cinemapettai-01<\/p><\/div>\n<p>ஆனால் தற்போது அவர் வெளியிட்டுள்ள புகைப்படங்களை பார்த்து விட்டு இனி சாய்பல்லவி மார்க்கெட்டுக்கு ஆப்புதான் எனுமளவுக்கு அழகில் பட்டையை கிளப்பி பல புகைப்படங்களை வெளியிட்டு ரசிகர்களை குதூகலப்படுத்தியுள்ளார் பூஜா கண்ணன்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sai-pallavi-sister-pooja-kannan-photos\/\" rel=\"nofollow\">சாய்பல்லவி தங்கச்சியா இது? குட்டியான உடையில் வெளியான அசத்தல் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sai-pallavi-sister-pooja-kannan-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pooja-kannan-cinemapettai-01.jpg"],"pubdate":"Wed, 26 May 2021 12:22:03 +0000"},{"title":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகள்.. தமிழக அரசு உத்தரவு.","text":"டெல்டா பகுதியில் உள்ள காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. அப்பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு தூர்வாரப்பட்டும் வரும் நிலையில் இத்த உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;  தமிழக முதலமைச்சராக திமுக தலைவர் ஸ்டாலின் பொறுப்பேற்றது முதலிருந்தே பல்வேறு அதிரடி நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. கொரோனா வைரஸ் தொற்று தடுப்பு பணிகள் மிகத் தீவிரமாக நடந்து வரும் அதே வேளையில், அரசு இயந்திரத்தை வேகப்படுத்தும் நோக்கில் அரசு அதிகாரிகள் அதிரடியாக மாற்றம் செய்யப்பட்டு வருகின்றனர். அந்தவகையில் இதுவரை சுமார் 21 அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர்.&nbsp;    பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் தீரஜ்குமார் உயர்கல்வித் துறைக்கு மாற்றப்பட்டுள்ளார். வனத் துறை செயலாளராக சுப்ரியா சாஹூ, ஊரக வளர்ச்சித் துறை செயலாளராக கோபால் ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். அந்த வகையில் காவிரி ஆற்றை தூர்வாரும் பணிகளை கண்காணிக்க மூத்த ஐஏஎஸ் அதிகாரிகளை நியமித்து தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. காவிரி ஆற்றின் கால்வாய்களை தூர்வாரும் பணிக்காக 65 கோடி ரூபாய் ஒதுக்கீடு செய்யப்பட்டு அதற்கான பணிகள் தற்போது நடைபெற்று வருகின்றன. இந்த நிலையில் தூர்வாரும் பணிகளை கண்காணிப்பதற்காக மூத்த ஐஏஎஸ் அதிகாரிகளை தமிழக அரசு நியமித்துள்ளது.&nbsp;    தஞ்சாவூர் மாவட்டத்திற்கு பிரதீப் யாதவ், திருவாரூர் மாவட்டத்திற்கு கோபால், நாகப்பட்டினம் மாவட்டத்திற்கு அபூர்வா, மயிலாடுதுறை மாவட்டத்திற்கு கிர்லோஷ் குமார் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். கண்காணிப்பு அலுவலர்கள் மாவட்ட ஆட்சியர்களுடன் ஒருங்கிணைந்து கண்காணிப்பு பணியை மேற்கொள்ள வேண்டும் எனவும் தமிழக அரசு தெரிவித்துள்ளது.மேலும் தூர்வாரும் பணிகள் தொடர்பான அறிக்கையை அவ்வப்போது தலைமைச் செயலாளரிடம் வழங்க வேண்டும் எனவும் தமிழக அரசு வெளியிட்டுள்ள அரசாணையில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/senior-ias-officers-to-monitor-dredging-of-cauvery-river-in-delta-area-government-of-tamil-nadu-orders--qtpc46","image":["https:\/\/static.asianetnews.com\/images\/01f6kpvz0p0t8mfz321gm05x6e\/cauvery3-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 12:15:44 +0530"},{"title":"இது மட்டும் தான் தமிழகத்தை காக்க ஒரே வழி... அரசுக்கு அன்புமணி ராமதாஸ் வைத்த அதிரடி கோரிக்கை..!","text":"செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழக அரசிடம் ஒப்படைக்க வேண்டும் என அன்புமணி ராமதாஸ் கோரிக்கை விடுத்துள்ளார்.&nbsp;  இதுதொடர்பாக பாமக இளைஞர் அணி தலைவரும், மாநிலங்களவை எம்.பி.யுமான அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- சென்னையை அடுத்த செங்கல்பட்டு நகரில் அமைக்கப்பட்டுள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று ஆய்வு செய்து, அங்கு உற்பத்தியை தொடங்குவது பற்றி கலந்தாய்வு நடத்தியுள்ளார். இது ஓர் ஆக்கப்பூர்வமான முன்னெடுப்பு என்றாலும் கூட, அந்த வளாகத்தை தமிழக அரசே ஏற்று நடத்துவதைத் தவிர, வேறு எந்த நடவடிக்கையாலும் தமிழகத்திற்கு பயன் கிடைக்காது.    செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம் உலகத்தரம் கொண்டதாகும். ஒட்டுமொத்த நாட்டுக்கும் தேவையான தடுப்பூசிகளை குறிப்பிட்ட காலத்திற்குள் இந்த வளாகத்தில் தயாரித்து விட முடியும். அதனால் தான் செங்கல்பட்டு வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனடியாக தொடங்க வேண்டும்; இல்லாவிட்டால் தடுப்பூசி வளாகத்தை தமிழ்நாடு அரசிடம் ஒப்படைக்க வேண்டும் என்று &nbsp;வலியுறுத்தி வருகிறேன். இது குறித்து மத்திய, மாநில மருத்துவ அமைச்சர்களுக்கு கடிதமும் எழுதினேன்.  தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அவர்களும் தடுப்பூசி வளாகத்தை ஆய்வு செய்து அவ்வளாகத்தில் தடுப்பூசி உற்பத்தியை மத்திய அரசு உடனே தொடங்க வேண்டும் என்று கோரிக்கை விடுத்திருக்கிறார். ஆனால், இது காலம் கடந்த கோரிக்கை ஆகும். செங்கல்பட்டு தடுப்பூசி வளாகம் அமைக்கும் திட்டம் நான் மத்திய சுகாதாரத்துறை அமைச்சராக &nbsp;இருந்த போது, 2008ஆம் ஆண்டில் உருவாக்கப்பட்டு, அந்த ஆண்டிலேயே அதற்கான நிதி ஒதுக்கீடு செய்யப்பட்டு கட்டுமானப் பணிகளும் தொடங்கப்பட்டு விட்டன. 2010-ஆம் ஆண்டிலேயே பயன்பாட்டுக்கு வந்திருக்க வேண்டிய செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகம், 95% பணிகள் நிறைவடைந்த நிலையில் இன்று வரை தடுப்பூசி உற்பத்தியை தொடங்கவில்லை. இது தொடர்பாக 2019-ஆம் ஆண்டிலும், இம்மாதத்தின் தொடக்கத்திலும் மத்திய அரசுக்கு கடிதம் எழுதினேன். ஆனால், மத்திய அரசு செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தில் உற்பத்தியைத் தொடங்காமல், 15 ஆண்டுகள் குத்தகைக்கு தனியாரிடம் ஒப்படைக்க தீர்மானித்து, அதற்கான டெண்டர்களை பெறும் நடவடிக்கைகளையும் கடந்த 21-ஆம் தேதி நிறைவு செய்து விட்டது.    அதன் மூலம் செங்கல்பட்டு தடுப்பூசி வளாகத்தை நேரடியாக நடத்தும் திட்டம் இல்லை என்பதை மத்திய அரசு தெளிவுபடுத்தி விட்டது. அடுத்த 15 ஆண்டுகளுக்கு குத்தகைக்கு எடுக்கும் ஏதோ ஒரு நிறுவனம் தான் அந்த வளாகத்தை நடத்தும். மத்திய அரசுக்கு தமிழக அரசு அழுத்தம் கொடுத்து தடுப்பூசி வளாகத்தை தனது கட்டுப்பாட்டில் எடுத்துக் கொண்டால், தமிழக அரசே &nbsp;தடுப்பூசிகளை &nbsp;தயாரித்து சொந்தப் பயன்பாட்டுக்குப் போக மீதமுள்ளவற்றை பிற மாநிலங்களுக்கும், வெளிநாடுகளுக்கும் ஏற்றுமதி செய்யலாம். மாறாக, செங்கல்பட்டு வளாகத்தில் மத்திய அரசே தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்ற சாத்தியமில்லாத ஒன்றை கூறுவதன் மூலம் யாருக்கும் எந்த பயனும் கிடைக்காது. &nbsp;செங்கல்பட்டில் தடுப்பூசி உற்பத்திக்காக தமிழக அரசும் குரல் கொடுத்தது என்ற பெயர் மட்டுமே கிடைக்கும்.    கொரோனா மூன்றாவது அலையிலிருந்து தமிழ்நாட்டைப் பாதுகாக்க வேண்டுமானால், டிசம்பருக்குள் &nbsp;தமிழகத்தில் 18 வயதைக் கடந்த அனைவருக்கும் தடுப்பூசி போட்டாக வேண்டும். அதற்கு குறைந்தது 12 கோடி தடுப்பூசிகள் தேவை. செங்கல்பட்டு தடுப்பூசி வளாகத்தை ஏற்று நடத்தாமல், வேறு எந்த வழியிலும் இவ்வளவு தடுப்பூசிகளை தமிழக அரசால் பெற முடியாது. இது தான் எதார்த்தம் ஆகும். &nbsp;தமிழகத்தில் 18 முதல் 44 வயதினருக்கு தடுப்பூசி போடுவதற்காக 3.5 கோடி டோஸ் தடுப்பூசிகளை கொள்முதல் செய்வதற்காக உலகளாவிய டெண்டர்களை தமிழக அரசு கோரியுள்ளது. அதற்கான ஒப்பந்தப் புள்ளிகள் கோரப்பட்டு 10 நாட்களுக்கு மேலாகிவிட்ட நிலையில், தடுப்பூசி வழங்க இதுவரை எந்த நிறுவனமும் முன்வந்ததாகத் தெரியவில்லை.&nbsp;  தடுப்பூசி கொள்முதல் செய்வதற்காக மராட்டியம், கேரளம், கர்நாடகம், உத்தரப்பிரதேசம் போன்ற மாநிலங்கள் கோரிய உலகளாவிய டெண்டர்களுக்கு கிடைத்துள்ள வரவேற்பை வைத்துப் பார்க்கும் போது தமிழகத்திற்கு தேவையான தடுப்பூசிகளை உலகச்சந்தையில் இருந்து கொள்முதல் செய்ய முடியாது. அத்தகைய சூழலில் தமிழ்நாட்டு மக்களுக்கு இந்த ஆண்டு இறுதிக்குள் தடுப்பூசி போடுவதற்கான சாத்தியக் கூறுகளை தமிழக அரசு இப்போதே ஆராய வேண்டும். செங்கல்பட்டு தடுப்பூசி வளாகத்தில் மத்திய அரசு உற்பத்தியைத் தொடங்கினாலும், தனியார் மருந்து நிறுவனங்கள் உற்பத்தியைத் தொடங்கினாலும் தமிழ்நாட்டிற்கு போதிய தடுப்பூசிகள் ஒதுக்கீடு செய்யப் படாது.    அதேநேரத்தில் செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை தமிழக அரசு ஏற்று நடத்தினால் தமிழகத்திற்கு தேவையான தடுப்பூசிகளை மிகவும் எளிதாகவும், குறைந்த செலவிலும் தயாரிக்க முடியும். இதை உணர்ந்து மத்திய அரசிடம் பேசி, செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை &nbsp;தமிழக அரசின் கட்டுப்பாட்டில் கொண்டு வந்து தடுப்பூசி உற்பத்தி செய்வதற்கான நடவடிக்கைகளை &nbsp;தமிழ்நாடு அரசு மேற்கொள்ள வேண்டும். அதுவே தமிழகத்திற்கு தடுப்பூசி தன்னிறைவை வழங்கும் என அன்புமணி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/chengalpattu-vaccination-complex-tamil-nadu-is-the-best-solution--qtpbyh","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Wed, 26 May 2021 12:12:17 +0530"},{"title":"டயம் ட்ராவல் செய்யும் பேய்.. உலகளவில் செம்ம வைரலாகுது Last Night in Soho ட்ரைலர்","text":"<p>இந்த 2021 ல் பலராலும் அதிக எதிர்பார்க்கப்பட்டு வரப்படும் படமெனில் அது &#8220;லாஸ்ட் நயிட் இன் சோஹோ&#8221; என்றால் அது மிகையாகாது. பேபி டிரைவர் என்ற ஹிட் படத்தை கொடுத்த எட்கர் ரைட் இயக்கியுள்ள சைக்கலாஜிக்கல் ஹாரர் திரில்லர் படம் இது. மனிதர் முதல் முறையாக ஹாரர் என்ற ஜானரில் படத்தை இயக்கியுள்ளார். படத்தில் அன்னா டெய்லர் ஜாய் மற்றும் தாமஸின் மெக்கென்ஸி இருவரும் தான் முக்கிய கதாபாத்திரம்.<\/p>\n<p>எட்கரின் படமெனில் காமெரா முன்னுக்கு பின் முரணாக புகுந்து விளையாடும் என்பது நாம் அறிந்ததே. சத்தம் அதிகமான இசை, கண்ணை கூசும் கலர் காம்பினேஷன் என இவருக்கென்று  தனி ஸ்டைல்  பிலிம் மேக்கிங் உள்ளது. எவ்வாறு தனது ஸ்டைலில் பேய் படம் எடுப்பார் என்பதை பார்க்க வேண்டும் என்றே ஒரு வருடமாக காத்துக்கொண்டிருக்கும் ரசிகர்களும் இங்கு உண்டு.<\/p>\n<p>கதைப்படி தனிமையில் வாடும் நம் நாயகி தூக்கத்தில் 6 வருடம் பின் நோக்கி செல்லும் படி அமைகிறது. அங்கு பாப் பாடகியை சந்திக்கிறார். அவர் கோணத்தில் அங்கு நடப்பதை பார்க்க முடிகிறது. ஆரம்பத்தில் நன்றாக இருப்பினும் இவரது நிஜ வாழ்க்கையை புரட்டி போட ஆரம்பிக்கிறது அந்த நிகழ்வு. இரவில்  ஹீரோயின் மற்றவள் உலகிற்கு (1960) செல்ல, பகலில் அவள் ஹீரோயினின் உலகிக்கிற்கு (1966 ) வருகிறாள். இப்படிப்பட்ட கதையை தான் இயக்குனர் படமாக்கியுள்ளார்.<\/p>\n<p>முதலில் 2020 செப்டம்பர் ரிலீஸ், பின்னர் கொரானா தொற்று காரணத்தால் ஏப்ரல் 23 என சொல்லப்பட்டு, தற்பொழுது படம் அக்டோபர் 22 ரிலீசாவதாக அறிவிப்புக்கு வந்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/edgar-wrights-last-night-in-soho-trailer\/\" rel=\"nofollow\">டயம் ட்ராவல் செய்யும் பேய்.. உலகளவில் செம்ம வைரலாகுது Last Night in Soho ட்ரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/edgar-wrights-last-night-in-soho-trailer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/last-night-in-soho-trailer.jpg"],"pubdate":"Wed, 26 May 2021 12:10:51 +0000"},{"title":"குமரி: ஒரே நாளில் 7 அடி உயர்ந்த அணை; குளங்கள் உடைப்பால் வீடுகளுக்குள் புகுந்த மழை நீர்","text":"<p>அரபிக்கடலில் ஏற்பட்ட டவ்தே புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் 15 நாட்களுக்கு முன் மழை தொடங்கியது. இப்போது யாஸ் புயல் காரணமாகவும் தொடர்ந்து மழை பெய்து வருகிறது. நேற்று இரவு நிலவரப்படி மைலாடி பகுதியில் அதிகபட்சமாக 236.2 மி.மீ மழை பெய்தது. இரணியலில் 192 மி.மீ, கொட்டாரம் 167 மி.மீ என பெரும்பாலான இடங்களில் நூறு மி.மீட்டருக்கு மேல் மழை பெய்தது. மாவட்டம் முழுவதும் சராசரியாக 138.86 மி.மீட்டர் மழை பெய்தது. இதனால் அனைத்து குளங்களும் நிரம்பின. மணவாளக்குறிச்சி பெரிய குளத்தில் உடைப்பு ஏற்பட்டதால் பல ஏக்கர் பரப்பளவில் உள்ள வாழை மற்றும் மரச்சீனி கிழங்கு பயிர்கள் தண்ணீரில் மூழ்கின. மழையுடன் பலத்த காற்றும் வீசியதால் வாழைகள் வேரோடு சாய்ந்தன.  மேலும் பல்வேறு குளங்களில் உடைப்பு ஏற்பட்டதால் கிராமங்களுக்குள் தண்ணீர் புகுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f50ab8b8-2103-4d3c-be0e-608012d682fc\/FB_IMG_1622011873000.jpg\" \/><figcaption>புத்தேரி குளம் உடைந்ததால் வடசேரி சக்திகார்டன் பகுதியில் வீடுகளுக்குள் புகுந்த வெள்ளம்<\/figcaption><\/figure><p>ஏ.வி.எம் சானலில் ஏற்பட்ட வெள்ளப்பெருக்கு காரணமாக குளச்சல், மரமடி பகுதிகளில் உள்ள வீடுகளில் தண்ணீர் புகுந்தது. குறும்பனை, இரும்பிலி பகுதியில் கனமழையால் நூறுக்கும் மேற்பட்ட வீடுகளில் வெள்ளம் புகுந்தது. ஈத்தாமொழியை அடுத்த பொழிக்கரை மீனவ கிராமத்தில் சுமார் 50 வீடுகளுக்குள் மழை நீர் புகுந்தது. மேலும் அந்த பகுதியில் உள்ள ரேஷன் கடைக்குள் தண்ணீர் புகுந்தால் உணவு பொருட்கள் சேதமடைந்தன. புத்தேரி குளத்தில் ஏற்பட்ட உடைப்பு காரணமாக நாகர்கோவில் மாநகரத்தின் வடசேரி சக்தி கார்டன் பகுதியில் உள்ள குடியிருப்புக்களில் தண்ணீர் புகுந்தது.<\/p><p>நேற்று இரவு முழுவதும் கொட்டித்தீர்த்த மழையால் 8-க்கும் மேற்பட்ட வீடுகள் உடைந்து விழுந்தன. நூற்றுக்கணக்கான வீடுகளுக்குள் தண்ணீர் புகுந்தது. இதனால் பொதுமக்கள் அவதியடைந்தனர். பல இடங்களில் மின்கம்பங்கள் சாய்ந்தன. இதனால் மாவட்டத்தில் பெரும்பாலான இடங்களில் நேற்று இரவில் இருந்தே மின்சாரம் இல்லாத நிலை ஏற்பட்டுள்ளது. பல இடங்களில் மின்சார இணைப்புகள் சரியாக இன்னும் இரண்டு மூன்று நாட்கள் ஆகும் என கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0f55bca-76ef-4b89-94e5-6a553e904370\/IMG_20210526_WA0000.jpg\" \/><figcaption>வீடுகளுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>48 அடி கொள்ளளவு கொண்ட பேச்சிப்பாறை அணையின் தண்ணீர் மட்டம் 44.95 அடியாக உயர்ந்துள்ளது. அணைக்கு தண்ணீர் வரத்து வினாடிக்கு 20 ஆயிரம் கன அடியாக உள்ளது. வினாடிக்கு 11300 கன அடி தண்ணீர் வெளியேற்றப்பட்டு வருகிறது. 77 அடி கொள்ளளவு கொண்ட பெருஞ்சாணி அணை 70.50 அடி தண்ணீர் நிரம்பியுள்ளது. அணைக்கு 6525 கன அடி தண்ணீர் வந்துகொண்டிருக்கிறது. மேலும் சிற்றார் -1 மற்றும் சிற்றார் -2  அணைகளிலும் தண்ணீர் வரத்து அதிகரித்துள்ளதால் இதனால் தாமிரபரணி ஆற்றிலும், திற்பரப்பு அருவியிலும் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது.<\/p><p>நாகர்கோவில் மாநகரத்துக்கு தண்ணீர் வழங்கும் முக்கடல் அணை மொத்தம் 25 அடி கொள்ளளவு கொண்டது. நேற்றைய நிலவரப்படி அணையில் தண்ணீர் 15.8 அடியாக இருந்து. நேற்று இரவு பெய்த கனமழையால் இன்று 23 அடியாக தண்ணீர் மட்டம் உயர்ந்துள்ளது. சுமார் 7 அடிக்கு மேல் ஒரே இரவில் தண்ணீர் உயர்ந்துள்ளது. கன்னியாகுமரி மாவட்டத்தில் கடந்த 15 நாட்களுக்கும் மேலாக மழை வெளுத்து வாங்குவதால் மக்களின் இயல்பு வாழ்க்கை பாதிப்படைந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cylone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7f5e125d-eba5-4a40-8867-da3e17bf5062\/IMG_20210526_WA0008.jpg"],"pubdate":"Wed, 26 May 2021 11:45:35 +0000"},{"title":"விஜய் படமா? பிரபாஸ் படமா? குழப்பத்தில் வில்லன் நடிகர்","text":"<p>உலக சினிமா வட்டாரங்களை பொருத்தவரையில் வசூல் ரீதியாக விஜய்யை விட கொஞ்சம் உயரத்தில் உள்ளார் பிரபாஸ். இருந்தாலும் இருவரும் ஒருவருக்கொருவர் சளைத்தவர்கள் அல்ல.<\/p>\n<p>விஜய் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் தளபதி 65 படம் உருவாகி வருகிறது. நெல்சன் இயக்கும் இந்தப் படத்தை இதுவரை இல்லாத அளவுக்கு சன் பிக்சர்ஸ் நிறுவனம் பிரம்மாண்ட பொருட்செலவில் தயாரிக்கிறது.<\/p>\n<p>மேலும் இந்த படத்திற்கு அனிருத் இசையமைக்கவுள்ளார். முதல் முறையாக விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே இணைந்துள்ளது படத்தின் மீதான எதிர்பார்ப்பை அனைத்து மாநிலங்களிலும் அதிகரித்துள்ளது.<\/p>\n<p>அதைப்போல் பிரபாஸ் நடிப்பில் கேஜிஎஃப் இயக்குனர் பிரசாந்த் நீல் இயக்கத்தில் உருவாகி வரும் திரைப்படம் தான் சலார். பிரமாண்ட ஆக்ஷன் படமாக உருவாகும் இந்த படத்தில் பிரபாஸ் ஜோடியாக ஸ்ருதிஹாசன் நடித்து வருகிறார்.<\/p>\n<p>இந்த இரண்டு படங்களிலும் வில்லனாக நடிக்க பிரபல பாலிவுட் நடிகர் ஜான் ஆபிரகாம் என்பவருக்கு வாய்ப்பு வந்துள்ளதாம். இதனால் எந்தப் படத்தை ஒப்புக் கொள்வது என குழப்பத்தில் உள்ளாராம்.<\/p>\n<p>மாஸ்டர் படத்திற்கு பிறகு விஜய் பெயர் பாலிவுட் சினிமாவில் அதிகமாக ஒலித்துக் கொண்டிருக்கிறது. அதேபோல் பிரபாஸ் ஏற்கனவே பாகுபலி படங்களின் மூலம் உச்சத்தை தொட்டு விட்டார். இந்நிலையில் இரண்டு படங்களுக்கும் தேதிகள் ஒத்து வந்தால் இரண்டு படங்களிலும் நடித்து விட வேண்டியதுதான் என முடிவு செய்துள்ளாராம். இருந்தாலும் அதிகாரப்பூர்வ அறிவிப்பு வரும் வரை காத்திருப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233245\" style=\"width: 610px;\"><img alt=\"john abraham-cinemapettai\" class=\"wp-image-233245 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/john-abraham-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233245\">john abraham-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-65-and-salaar-teams-proposed-villain-actor-news\/\" rel=\"nofollow\">விஜய் படமா? பிரபாஸ் படமா? குழப்பத்தில் வில்லன் நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-65-and-salaar-teams-proposed-villain-actor-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/john-abraham-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 11:40:05 +0000"},{"title":"கொரோனாவால் இறந்தவர்களை மரியாதையுடன் தகனம் செய்யும் ஈஷா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113961\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/464542446-1024x576.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>ஒரு<\/strong><strong> <\/strong><strong>வருடத்திற்கு<\/strong><strong> <\/strong><strong>மேலாக<\/strong><strong> <\/strong><strong>தொடரும்<\/strong><strong> <\/strong><strong>சேவை<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் ஈஷாவின் பராமரிப்பின் கீழ் இயங்கும் 18 மயானங்களில் கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் உடல்கள் மிகுந்த மரியாதையுடன் பாதுகாப்பாக தகனம் செய்யப்படுகிறது. அங்கு பணியாற்றும் ஊழியர்கள் தங்களின் உயிரையும் பணையம் வைத்து இச்சேவையை ஒரு வருடத்திற்கு மேலாக செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதுதொடர்பாக சத்குரு தனது ட்விட்டர் பக்கத்தில் வெளியிட்டுள்ள பதிவில்<\/p>\n\n\n\n<p>&#8220;ஈஷா மயானங்களில், காலமானவர்களை உகந்த சூழலில் நுண்ணுணர்வுடன் விடுவிக்க தன்னார்வத்தொண்டர்கள் அயராது உழைக்கிறார்கள். இது வாழ்வோருக்கும் விடைபெறுவோருக்கும் மிகவும் முக்கியம். ஆசிகள்&#8221; என்று தெரிவித்துள்ளார்<\/p>\n\n\n\n<figure class=\"wp-block-embed-twitter wp-block-embed is-type-rich is-provider-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஈஷா மயானங்களில், காலமானவர்களை உகந்த சூழலில் நுண்ணுணர்வுடன் விடுவிக்க தன்னார்வத்தொண்டர்கள் அயராது உழைக்கிறார்கள். இது வாழ்வோருக்கும் விடைபெறுவோருக்கும் மிகவும் முக்கியம். ஆசிகள். &#8211; Sg <a href=\"https:\/\/twitter.com\/hashtag\/DignityInDeath?src=hash&amp;ref_src=twsrc%5Etfw\">#DignityInDeath<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/IshaCOVIDAction?src=hash&amp;ref_src=twsrc%5Etfw\">#IshaCOVIDAction<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/IshaCrematoriums?src=hash&amp;ref_src=twsrc%5Etfw\">#IshaCrematoriums<\/a> <a href=\"https:\/\/t.co\/WuhOqeaf0x\">pic.twitter.com\/WuhOqeaf0x<\/a><\/p>&mdash; Sadhguru (@SadhguruJV) <a href=\"https:\/\/twitter.com\/SadhguruJV\/status\/1397146314467516416?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஈஷா சார்பில் கோவையில் 12 மயானங்களும், சென்னையில் 4, நாமக்கல் மற்றும் நெய்வேலியில் தலா ஒன்று என மொத்தம் 18 மயானங்கள் பராமரிக்கப்பட்டு வருகின்றன. அங்கு பணியாற்றும் ஊழியர்களுக்கு சம்பளம் மற்றும் மருத்துவ உதவிகளை ஈஷா வழங்கி வருகிறது. மேலும், அனைத்து மயானங்களும் நல்ல முறையில் தூய்மையாக பராமரிக்கப்பட்டும் வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113962\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/4664643424-1024x576.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், கடந்த ஒரு வருடமாக கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் உடல்களை தகனம் செய்யும் சேவையும் மேற்கொள்ளப்பட்டு வருகிறது. சவால் மிகுந்த இப்பணியை மயான ஊழியர்கள் ஈஷாவின் ஒத்துழைப்பு மற்றும் வழிகாட்டுதல் படி மிகுந்த பாதுகாப்பாக செய்து வருகின்றனர்.&nbsp;<\/p>\n\n\n\n<p>அவர்களின் உடல் நலனில் ஈஷா கூடுதல் கவனம் செலுத்தி வருகிறது. தினமும் கப சுர குடிநீர் அல்லது நிலவேம்பு கசாயம் வழங்குவது, சத்தான உணவுகளை வழங்குவது, நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் யோக பயிற்சிகளை கற்றுக்கொடுப்பது, தேவைப்படும் போது உடனுக்குடன் மருத்துவ உதவிகள் வழங்குவது போன்ற பணிகளை செய்து வருகிறது.<\/p>\n\n\n\n<p>மேலும், அவர்கள் ஈஷாவின் முறையான பயிற்சியின் காரணமாக, உயிரிழந்தவர்களின் உடல்களை மிகுந்த மரியாதையுடன் தகனம் செய்கின்றனர். இறந்தவர்களின் உறவினர்களுடன் மென்மையாக நடந்து கொள்கிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>இப்பணியில் ஈஷாவின் பிரம்மச்சாரிகள் மற்றும் தன்னார்வலர்கள் ஆதரவளிக்கின்றனர். மேலும், அங்கு கால பைரவர் சன்னதி இருப்பதால் அந்த இடம் ஒரு கோவில் போல் புனிதமாக பராமரிக்கப்படுகிறது<\/p>\n\n\n\n<p>இதுபோன்ற பல்வேறு காரணங்களால், மயானத்திற்கு வரும் இறந்தவர்களின் உறவினர்கள் ஈஷா ஊழியர்களின் செயல்பாடுகளை வெகுவாக பாராட்டி வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113960\/\" rel=\"nofollow\">கொரோனாவால் இறந்தவர்களை மரியாதையுடன் தகனம் செய்யும் ஈஷா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113960\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/464542446-1024x576.jpeg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/4664643424-1024x576.jpeg"],"pubdate":"Wed, 26 May 2021 11:34:46 +0000"},{"title":"சிவகார்த்திகேயனின் புதிய கண்டிஷன்.. அதிருப்தியில் இளம் இயக்குனர்கள்","text":"<p>தமிழ் சினிமாவில் மிக வேகமாக வளர்ந்து வரும் முன்னணி நடிகராக இருக்கும் சிவகார்த்திகேயன் தன்னிடம் கதை சொல்ல வரும் இளம் இயக்குனர்களுக்கு புதிய கண்டிஷன் போடுவது அவர்களுக்கு வருத்தத்தை கொடுத்துள்ளது.<\/p>\n<p>உழைத்தால் எவரும் முன்னேறலாம் என்பதற்கு எடுத்துக்காட்டு சிவகார்த்திகேயன். தொலைக்காட்சியில் இருந்து சினிமாவுக்கு வந்து தற்போது ரொம்ப வருஷமாக சினிமாவில் இருக்கும் நடிகர்கள் எல்லாம் அசால்டாக தூக்கி சாப்பிட்டு விட்டார்.<\/p>\n<p>அடுத்தடுத்து சிவகார்த்திகேயன் நடிப்பில் டாக்டர் மற்றும் அயலான் போன்ற படங்கள் வெளியீட்டுக்கு தயாராக உள்ளன. இருந்தாலும் தற்போது கொரானா பரவல் அதிகமாக இருப்பதால் படம் தியேட்டரில் ரிலீஸ் ஆகுமா என்பது சந்தேகம்தான்.<\/p>\n<p>இருந்தாலும் சிவகார்த்திகேயன் படங்களில் நடிக்க கதை கேட்பதில் ஆர்வமாக இருக்கிறார். ஆனால் இந்தமுறை தன்னுடைய அடுத்தடுத்த படங்களுக்கு கதை சொல்ல வரும் இயக்குனர்களுக்கு ஒரு புதிய கண்டிஷன் போட்டுள்ளாராம்.<\/p>\n<p>தயவுசெய்து படங்களில் தண்ணியடிப்பது, தம் அடிப்பது போன்ற எந்த காட்சியும் வைக்க வேண்டாம் எனவும், தன்னுடைய படங்களுக்கு குடும்ப ரசிகர்கள் அதிகமாக இருப்பதால் அறவே தவிர்த்து விடவும் கோரிக்கை வைத்துள்ளாராம்.<\/p>\n<p>இதனால் இளம் இயக்குனர்கள் செம அப்செட்டாம். ஒயின்ஷாப் காட்சிகளை வைத்து பெரிய அளவில் காமெடி காட்சிகளை தயார் செய்து வைத்த நிலையில் சிவகார்த்திகேயன் இப்படி சொல்லியிருப்பது பலருக்கும் சோகத்தை கொடுத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224548\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai\" class=\"wp-image-224548 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sivakarthikeyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224548\">sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-new-conditions-for-young-directors\/\" rel=\"nofollow\">சிவகார்த்திகேயனின் புதிய கண்டிஷன்.. அதிருப்தியில் இளம் இயக்குனர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-new-conditions-for-young-directors\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sivakarthikeyan-cinemapettai.jpg"],"pubdate":"Wed, 26 May 2021 11:32:06 +0000"},{"title":"கோலிவுட்டை தொடர்ந்து டோலிவுட்டுக்கு செல்லும் கர்ணன் பட நாயகி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ணன் படம் மூலம் தமிழில் அறிமுகமான மலையாள நடிகை ரஜிஷா விஜயன், விரைவில் தெலுங்கு படம் ஒன்றில் நடிக்க உள்ளாராம்.<img alt=\"கோலிவுட்டை தொடர்ந்து டோலிவுட்டுக்கு செல்லும் கர்ணன் பட நாயகி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261058341757_Tamil_News_Tamil-cinema-Karnan-actress-Rajisha-vijayan-enters-tollywood_SECVPF.gif\" \/>மலையாளத்தில் கடந்த 2016ல் வெளியான ‘அனுராக கரிக்கின் வெள்ளம்’ என்கிற படத்தின் மூலம் அறிமுகமான ரஜிஷா விஜயன், தனது முதல் படத்திலேயே சிறந்த நடிகைக்கான மாநில அரசு விருதை வென்றார்.&nbsp;<\/p>\n\n\n\n<p>தொடர்ந்து மலையாளத்தில் நடித்து வரும் இவர், அண்மையில் மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியான கர்ணன் படம் மூலம் தமிழில் அறிமுகமானார். இப்படத்தில் அவரது எதார்த்தமான நடிப்பு ரசிகர்களை வெகுவாக கவர்ந்தது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ரஜிஷா விஜயன்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105261058341757_1_raka5._L_styvpf.jpg\" title=\"ரஜிஷா விஜயன்\" \/><\/figure>\n\n\n\n<p>இதையடுத்து தமிழில் கார்த்தி, சூர்யா ஆகியோரின் படங்களில் நடித்து வரும் ரஜிஷா, விரைவில் தெலுங்கில் அறிமுகமாக உள்ளாராம். அவர் பிரபல தெலுங்கு நடிகர் ரவி தேஜா ஹீரோவாக நடிக்கும் படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க ஒப்பந்தமாகி உள்ளார். <\/p>\n\n\n\n<p>அறிமுக இயக்குனர் சரத் மாந்தவா என்பவர் இயக்கும் இப்படத்தில் திவ்யான்ஷா கவுசிக் ஹீரோயினாக நடிக்கிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113936\/\" rel=\"nofollow\">கோலிவுட்டை தொடர்ந்து டோலிவுட்டுக்கு செல்லும் கர்ணன் பட நாயகி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113936\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261058341757_Tamil_News_Tamil-cinema-Karnan-actress-Rajisha-vijayan-enters-tollywood_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105261058341757_1_raka5._L_styvpf.jpg"],"pubdate":"Wed, 26 May 2021 11:23:57 +0000"},{"title":"‘சலார்’ படத்தில் பிரபாஸுக்கு வில்லனாகும் பிரபல பாலிவுட் ஹீரோ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரபாஸுக்கு வில்லனாக நடிக்க பிரபல பாலிவுட் நடிகரிடம் பேச்சுவார்த்தை நடத்தப்பட்டு வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"‘சலார்’ படத்தில் பிரபாஸுக்கு வில்லனாகும் பிரபல பாலிவுட் ஹீரோ?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261149305868_Tamil_News_Tamil-cinema-John-Abraham-villain-for-prabhas-in-salaar_SECVPF.gif\" title=\"‘சலார்’ படத்தில் பிரபாஸுக்கு வில்லனாகும் பிரபல பாலிவுட் ஹீரோ?\" \/><\/figure>\n\n\n\n<p>கே.ஜி.எப் படங்களை இயக்கியதன் மூலம் பிரபலமானவர் பிரசாந்த் நீல். இவர் அடுத்ததாக பாகுபலி நடிகர் பிரபாஸை வைத்து ‘சலார்’ என்ற படத்தை இயக்குகிறார். <\/p>\n\n\n\n<p>பிரம்மாண்ட பொருட்செலவில் உருவாகும் இப்படத்தில் பிரபாசுக்கு ஜோடியாக சுருதிஹாசன் நடிக்கிறார். விறுவிறுப்பாக நடைபெற்று வந்த இப்படத்தின் படப்பிடிப்பு கொரோனா ஊரடங்கு காரணமாக நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பிரபாஸ், ஜான் ஆபிரஹாம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105261149305868_1_paa6._L_styvpf.jpg\" title=\"பிரபாஸ், ஜான் ஆபிரஹாம்\" \/><\/figure>\n\n\n\n<p>கே.ஜி.எப் படங்களை இயக்கியதன் மூலம் பிரபலமானவர் பிரசாந்த் நீல். இவர் அடுத்ததாக பாகுபலி நடிகர் பிரபாஸை வைத்து ‘சலார்’ என்ற படத்தை இயக்குகிறார். <\/p>\n\n\n\n<p>தெலுங்கு, கன்னடம் ஆகிய இரு மொழிகளில் உருவாகும் சலார் படம், தமிழ், மலையாளம், இந்தி உள்ளிட்ட பிற மொழிகளிலும் டப்பிங் செய்து வெளியிடப்பட உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113932\/\" rel=\"nofollow\">‘சலார்’ படத்தில் பிரபாஸுக்கு வில்லனாகும் பிரபல பாலிவுட் ஹீரோ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113932\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105261149305868_Tamil_News_Tamil-cinema-John-Abraham-villain-for-prabhas-in-salaar_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105261149305868_1_paa6._L_styvpf.jpg"],"pubdate":"Wed, 26 May 2021 11:23:23 +0000"},{"title":"`மோடி பதவியேற்ற மே 26 எங்களுக்கு கறுப்பு தினம்!' - வீடுகளில் கறுப்புக்கொடி ஏற்றிய விவசாயிகள்","text":"<p>`இந்திய விவசாயிகளுக்கு விரோதமாக மத்திய அரசு கொண்டு வந்துள்ள மூன்று வேளாண் சட்டங்களைத் திரும்பப் பெற வேண்டும், விவசாய விளைபொருளுக்கு குறைந்தபட்ச ஆதார விலை நிர்ணயம் மற்றும் அரசு கொள்முதலுக்கு உத்தரவாதம் அளிக்க வேண்டும், மின்சார திருத்த சட்டத்தைக் கைவிட வேண்டும்' உள்ளிட்ட கோரிக்கைகளை வலியுறுத்தி டெல்லியில் நடைபெற்று வரும் விவசாயிகள் போராட்டம் தொடங்கி இன்றுடன் 6 மாதங்கள் நிறைவடைகிறது. பிரதமர் நரேந்திர மோடி தலைமையிலான பாரதிய ஜனதா அரசு, இன்றுடன் ஏழாவது ஆண்டு நிறைவுற்று, எட்டாவது ஆண்டியில் அடியெடுத்து வைக்கிறது. இதை இந்தியா முழுவதும் உள்ள விவசாயிகள் கறுப்பு தினமாகக் கடைப்பிடிக்க வேண்டும் எனக் கண்டித்தும், இதைக் கறுப்பு தினமாகக் கடைப்பிடிக்க வேண்டும் என இந்திய விவசாயிகள் முன்னணி (சம்யுக்தா கிசான் மோச்சா]) அழைப்பு விடுத்திருந்தது. இதையடுத்து, இன்று தமிழ்நாட்டில் அனைத்து மாவட்டங்களிலும் விவசாயிகள் தங்களது விளைநிலம் மற்றும் வீடுகளில் கறுப்புக்கொடி ஏற்றி, கறுப்பு தினமாகக் கடைப்பிடித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b34af00f-7689-4fb2-982a-6f0d8af24b44\/IMG_20210526_115724.jpg\" \/><figcaption>கறுப்புக் கொடியுடன் விவசாயிகள்<\/figcaption><\/figure><p>மத்திய அரசு கடந்த ஆண்டு, விவசாய விளைபொருள்கள் ஊக்குவிப்புச் சட்டம், பண்ணை உறுதியளிப்பு சேவைச் சட்டம், அத்தியாவசியப் பண்டங்கள் திருத்தச் சட்டம் ஆகிய மூன்று சட்டங்களை நடைமுறைப்படுத்தியது. இந்த மூன்று சட்டங்களும்  தங்களை வஞ்சிக்கக்கூடியது எனவும் கார்ப்பரேட் நிறுவனங்களின் நலன்களுக்காகவே இச்சட்டங்கள் கொண்டு வரப்பட்டுள்ளதாகவும் நாடு முழுவதும் விவசாயிகள் மத்தியில் கடுமையான எதிர்ப்புகள் கிளம்பின. இந்த மூன்று சட்டங்களையும் உடனடியாகக் கைவிடக்கோரி பஞ்சாப், ஹரியானா, ராஜஸ்தான் உள்ளிட்ட மாநிலங்களைச் சேர்ந்த லட்சக்கணக்கான விவசாயிகள் தலைநகர் டெல்லியில், கடந்த ஆண்டு நவம்பர் 26-ம் தேதி போராட்டத்தைத் தொடங்கினர். கடும் குளிர், கனமழை, சுட்டெரிக்கும் வெயிலிலும் இவர்களது போராட்டம் தொடர்ந்துகொண்டே இருக்கிறது.<\/p><p>இதில் ஏராளமான விவசாயிகள் தங்களது உயிரைத் தியாகம் செய்துள்ளார்கள். ஆனால் மத்திய அரசு, விவசாயிகளைப் பற்றிக் கொஞ்சமும் கவலைப்படவில்லை. பிரதமர் நரேந்திர மோடி கல்நெஞ்சு கொண்டவராக, பிடிவாதமாக இருந்துகொண்டு, இந்த மூன்று சட்டங்களையும் வாபஸ் வாங்க மறுக்கிறார். இந்நிலையில்தான் பிரதமர் மோடி அரசு மத்தியில் பதவியேற்று, இன்றுடன் ஏழு ஆண்டுகள் நிறைவடைகிறது. எட்டாம் ஆண்டில் அடியெடுத்து வைக்கிறது. டெல்லியில் கடும் இன்னல்களோடு நீண்ட நாள்களாகத் தொடரும் விவசாயிகள் போராட்டம் இன்றுடன் ஆறு மாதம் நிறைவடைகிறது. இதைக் கறுப்பு தினமாகக் கடைப்பிடித்து, தமிழ்நாட்டில் உள்ள பல்வேறு விவசாயிகள் சங்கங்களின் நிர்வாகிகள் தங்களது விளைநிலங்கள் மற்றும் வீடுகளில் கறுப்புக் கொடி ஏந்தினர். <\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன், ``இதுவரை உலக வரலாற்றுல வேற எங்கயுமே இப்படி ஒரு நீண்ட நெடிய போராட்டம் நடந்திருக்காது. லட்சக்கணக்கான விவசாயிகள் தங்களோட உயிரைப் பணயம் வச்சு, பல மாதங்களாகப் போராட்டக் களத்திலேயே இருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/088cdc14-1fdd-42b9-a9f0-612b889344e1\/vimal_nathan.jpg\" \/><figcaption>சுவாமிமலை சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>இது மிகப் பெரிய தியாகம். கொட்டும் பணி, கடுமையான வெயில், மழை... இதையெல்லாம் விட கொரோனா பேராபத்துக் காலத்துலயும் போராட்டத்தைத் தொடர்ந்துகிட்டு இருக்காங்க. இது மிகப்பெரிய அர்ப்பணிப்பு. ஆனால், பிரதமர் நரேந்திர மோடி, கொஞ்சம் கூட கண்ணியம் இல்லாமல், டெல்லியில் போராடுபவர்கள் உண்மையான விவசாயிகள் அல்ல. இவங்க எல்லாரும் இடைத்தரகர்கள்னு சொல்லி விவசாயிகளை கொச்சைப்படுத்துறார். இந்தப் போராட்டத்துல இதுவரைக்கு 300 விவசாயிகள் உயிர்த் தியாகம் செஞ்சிருக்காங்க. இடைத்தரகர்களா இப்படி உயிர்த் தியாகம் செய்வாங்க. பிரதமர் நரேந்திர மோடிக்கு கொஞ்சம்கூட விவசாயிகள் மேல ஈவு இரக்கமில்லை. இவர் தலைமையிலான மத்திய அரசு, இன்னைக்கு எட்டாவது வருஷத்துல அடியெடுத்து வைக்குது. இவர் இந்திய பிரதமராகப் பதவியேத்த மே 26-ம் தேதி விவாயிகளுக்கு கறுப்பு தினம்’’ எனக் கடுமையாகச் சாடினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/tn-farmers-showed-their-solidarity-to-delhi-farmers-protest-by-hoisting-black-flags","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3d2d01d4-552c-4621-99f4-7103238e4bad\/IMG_20210526_115807.jpg"],"pubdate":"Wed, 26 May 2021 09:27:02 +0000"},{"title":"பாலியல் வழக்கில் கைதான ஆசிரியர் திமுக எம்.பி.யின் உறவினர்.? தீயாய் பரவும் தகவலால் அதிர்ந்துபோன திமுக..!","text":"ஆன்லைனில் பள்ளி மாணவிகளுக்குப் பாலியல் தொந்தரவு செய்த சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளி ஆசிரியர் ராஜகோபாலன் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார். அந்த ஆசிரியர் திமுக அமைப்புச் செயலாளரும் எம்.பி.யுமான ஆர்.எஸ்.பாரதியின் உறவினர் என்றும், அதனால் அவர் மீது நடவடிக்கை இருக்காது என்றும் சமூக வலைதளங்களில் தகவல்கள் பரவின. இந்நிலையில் இதுதொடர்பாக திமுக சார்பில் சென்னை மாநகர காவல் ஆணையரிடம் புகார் அளிக்கப்பட்டுள்ளது. இந்தப் புகாரை திமுக வழக்கறிஞர் அணியின் சூர்யா வெற்றிகொண்டான் அளித்துள்ளார். அந்தப் புகாரில், “தற்போது சென்னையில் ஆசிரியர் மீது பாலியல் புகார் அளிக்கப்பட்டு அதன் மீது காவல்துறை நடவடிக்கை எடுத்து அவரை போக்சோ சட்டத்தின் கீழ் சிறையில் அடைத்துள்ளது. இது அனைவரும் அறிந்ததே. அதன் தொடர்ச்சியாகத் தற்போது (பேஸ்புக்) போன்ற சமூக வலைதளங்களில் சில விஷமிகள் இந்த விஷயத்தைப் பற்றியோ அல்லது அதன் மீது காவல்துறை உடனடியாகப் பாரபட்சமின்றி நடவடிக்கை எடுத்தது குறித்தோ எந்த சிந்தனையும் இல்லாமல் வேண்டுமென்றே திமுக தலைமையிலான தமிழக அரசின் மீதும், திமுகவின் மீதும் அவதூறு பரப்பும் நோக்கில் சில பொய்த் தகவல்களைப் பரப்பி வருகின்றனர். குறிப்பாக நாராயணன் சேஷாத்திரி என்பவர், கைது செய்யப்பட்ட ராஜகோபாலன் என்ற ஆசிரியர், திமுகவின் அமைப்பு செயலாளர் ஆர்.எஸ்.பாரதிக்குச் சொந்தக்காரர் என்றும், அதனால் இந்த வழக்கை மூடி மறைத்து விடுவார்கள் என்றும், பொது வெளியில் ஒரு சமூக வலைதளத்தில் (பேஸ்புக்) தன்னுடைய கூற்றிற்கு எந்தவிதமான முகாந்திரமும் இல்லாமல், தான் கூறுவது பொய் என்று உணர்ந்தோ அல்லது அதன் உண்மை குறித்து ஆராயாமலோ தன்னுடைய சித்தாந்தத்திற்கு எதிர்க் கருத்து கொண்டவர் என்ற ஒரே காரணத்திற்காக எங்கள் அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதியின் பெயரைக் கெடுக்கும் எண்ணத்தோடு இவ்வாறு பதிவிட்டுள்ளார். இவரைத் தொடர்ந்து மேலும் பலரும் இதனைப் பதிவிட்டு வருவதால் இந்த அவதூறு பலதரப்பட்டவர்களிடம் பரப்பப்பட்டு வருகிறது. கைது செய்யப்பட்ட ஆசிரியர் ராஜகோபாலன், திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதியின் உறவினர் என்பது பொய். அதேபோல் அப்படி அவர் உறவினர் என்பதால் தமிழக அரசு இந்த வழக்கை மூடி மறைக்கும் என்பதும் அவர் மீது நடவடிக்கை எடுக்காது என்பதும் கீழ்த்தரமான அவதூறு என்பதோடு அல்லாமல், ஆட்சியின் மீதும் எங்கள் கட்சியின் மீதும் வேண்டுமென்றே பரப்பப்படும் பொய்யான குற்றச்சாட்டு மற்றும் மக்களிடையே கட்சி மற்றும் ஆட்சியாளர்கள் மேல் அவநம்பிக்கையை உருவாக்க கையாளப்படும் உத்தி. எனவே, மேற்கூறிய நாராயணன் சேஷாத்திரி மற்றும் அதனைப் பின்பற்றி சமூக வலைதளங்களில் மீள் பதிவு செய்தோர் மீது உடனடி நடவடிக்கை எடுத்து இந்தப் பதிவுகளை நீக்குவதோடு அவர்கள் மீது சட்டப்படி தகுந்த நடவடிக்கை எடுக்க வேண்டுமென்று கேட்டுக் கொள்கிறேன்” என்று புகாரில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/relative-of-teacher-arrested-in-sex-case-dmk-shocked-by-fire-spreading-information--qtq0pc","image":["https:\/\/static.asianetnews.com\/images\/01f6gz8yn3s0cdt99ytj0geatm\/rajagopalan-1-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 09:06:49 +0530"},{"title":"ஆன்லைன் வகுப்பில் அத்துமீறிய ஆசிரியர்...  முதல்வர் மு.க.ஸ்டாலின் எடுத்த அதிரடி முடிவு..!","text":"ஆன்லைனில் பள்ளி மாணவிகளுக்குப் பாலியல் தொந்தரவு செய்த சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பால பவன் பள்ளி வணிகவியல் ஆசிரியர் ராஜகோபாலன் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார். இந்தச் சம்பவத்தால் அப்பள்ளியின் பெற்றோர்கள், மாணவர்கள் எனப் பலரும் பெரும் கலக்கத்தில் உள்ளனர். இந்நிலையில் ஆன்லைன் வகுப்பு தொடர்பாக வழிகாட்டு நெறிமுறைகளை அரசு வெளியிட வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது. இதற்கிடையே ஆன்லைன் வகுப்புகள் தொடர்பான புகார்கள் மீது அதிரடியாக நடவடிக்கை எடுக்க முதல்வர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp; இதுதொடர்பாக நடந்த ஆலோசனை கூட்டத்தில், மாணவ, மாணவிகள் ஆன்லைன் வகுப்பு குறித்த புகார்களை அளிக்க விரைவில் ஹெல்ப் லைன் எண் அறிமுகம் செய்ய வேண்டும், இணைய வகுப்புகளில் முறையற்ற முறையில் நடப்பவர்களை போக்சோ சட்டத்தின் கீழ் நடவடிக்கை எடுக்க வேண்டும், மாணவ - மாணவிகள் அளிக்கும் புகார்களின் கீழ் சைபர் பிரிவு அதிகாரிகள் உடனடியாக விசாரணை மேற்கொள்ள வேண்டும் என்று முதல்வர் மு.க. ஸ்டாலின் தெரிவித்ததாக கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன.","link":"https:\/\/tamil.asianetnews.com\/politics\/excessive-teacher-in-online-class-mk-stalin-s-order-to-take-action--qtq091","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 26 May 2021 08:57:02 +0530"},{"title":"தஞ்சாவூர் :'கொரோனா வார்டுகாக தனது சொகுசு பேருந்தை வழங்கிய 'டிராவல்ஸ்' உரிமையாளர்!'","text":"<p>கும்பகோணத்தில் 'ரதிமீனா டிராவல்ஸ்' என்ற பெயரில் தமிழகத்தின் முக்கிய நகரங்களுக்கு தனியார் பேருந்துகளை இயக்கி வருபவர் பி.ஏ.சேகர்.லாரி பார்சல் சர்வீஸையும் நடத்தி வருகிறார். இவர்களிடம் சுமார் 50க்கும் மேற்பட்ட பேருந்துகள் உள்ளது. இந்நிலையில் கொரோனா பரவலின் இரண்டாவது அலை வேகமெடுத்துள்ளதால் தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது.இதனால் அரசு மருத்துவமனைகளுக்கு  சிகிச்சைக்காக செல்பவர்களின் எண்ணிக்கை கூடியுள்ளது.இதையடுத்து ஆக்சிஜன் மற்றும் நார்மல் பெட்டுகளுக்கு பற்றாக்குறை ஏற்பட்டது.கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் மருத்துவமனைகளில் படுக்கைகள் இல்லாததால் சிகிச்சைக்கு சேர்வதற்காக  மணிக்கணக்கில் காத்திருக்க வேண்டிய சூல்நிலை  நிலவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71677ec4-744a-4be6-b161-6ea40fb0062b\/d6b6441d_175b_4ead_87c3_51c966652c00.jpg\" \/><figcaption>கொரோனா தடுப்பு பணிக்காக கொடுக்கப்பட்ட பேருந்து<\/figcaption><\/figure><p>கொரோனா குறித்த பல்வேறு தடுப்பு பணிகளை தமிழக அரசு முழுவீச்சில் மேற்கொண்டு வருகிறது.இக்கட்டான இந்த சூழ் நிலையில் தன்னார்வலர்களும் தங்களால் முடிந்த உதவிகளை செய்து வருகின்றனர்.இந்நிலையில் ரதிமீனா டிராவல்ஸ் உரிமையாளர் சேகர் படுக்கை வசதி கொண்ட தனது ஒரு பேருந்தை கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்கு பயன்படுத்துவதற்காக கும்பகோணம் எம்.எல்.ஏ சாக்கோட்டை அன்பழகன் மூலம் தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனைக்கு வழங்கியுள்ளார்.<\/p><p>இது குறித்து சேகரிடம் பேசினோம்,\"கொரோனா தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் சூழலில் தஞ்சாவூர் மாவட்டத்தில் அரசு மருத்துவமனைகளில் பெட்டுகளுக்கு பற்றாக்குறை  நிலவும் நிலை இருப்பதாக அறிந்தேன்.இதனை போக்கும் விதமாக பல்வேறு முன்னெச்சரிக்கை  நடவடிக்கையினை மாவட்ட நிர்வாகம் எடுத்து வருகிறது. நான் எங்க நிறுவனத்திற்கு சொந்தமான படுக்கை வசதி கொண்ட பேருந்தை கொரோனா சிகிச்சை வார்டாக மாற்றி பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிக்க பயன்படுத்தி கொள்வதற்காக மாவட்ட நிர்வாகத்திடம் ஒப்படைத்திருக்கிறோம்.\"<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/97a5c54e-572f-45cc-a7f8-1ce58f5bc215\/70ca75b2_debc_4860_bb21_9cfd6188854d.jpg\" \/><figcaption>பேருந்துக்குள் கலெக்டர்<\/figcaption><\/figure><p>அந்த பேருந்தில் ஆக்சிஜன் வசதியினை ஏற்படுத்தி 10 படுக்கைகளில் கொரோனா பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிப்பதற்கான ஏற்பட்டை கலெக்டர் கோவிந்தராவ் உத்தரவில் செயல்முறை படுத்தப்பட்டுவருகிறது.கலெக்டர் சாரிடம் மேலும் பேருந்துகள் தேவை என்றால் சொல்லுங்கள் தருகிறோம் எனவும் கூறினோம். இதைகேட்ட கலெக்டர் கோவிந்தராவ் எங்களை பாராட்டியதுடன் இதனை நடைமுறைப் படுத்தி பார்த்த பிறகு பெற்று கொள்கிறோம் எனவும்  கூறியிருக்கிறார்.<\/p><p>அரசு விருப்பப்பட்டால் பல அரசு மருத்துவமனைகளுக்கு எங்களிடம் உள்ள பேருந்தை கொரோனா தொற்றின் தீவிரம் குறையும் வரை பயன்படுத்தி கொள்ள தருவதற்கு தயாராக இருக்கிறோம்.துயரமான இந்த  சூழலிருந்து அனைவரும் விடுபட வேண்டும் அதற்காக என்னால் முடிந்த உதவியை செய்ய நெனச்சு எங்களோட பஸ்ஸை கொடுத்துள்ளேன் என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/travels-donated-their-corporate-bus-to-corona-medical-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2a04836e-67e5-4af0-ad76-95d1bbcb5193\/030fba14_ae7b_4712_8294_a33d34113dbe.jpg"],"pubdate":"Wed, 26 May 2021 08:42:02 +0000"}]