[{"title":"மோடி பிரதமராகி 7 ஆண்டு: 1 லட்சம் கிராமங்களில் பிஜேபி நல உதவி","text":"<p>புதுடெல்லி மே 25-<br \/>பிரதமர் நரேந்திர மோடி தொடர்ந்து 2வது முறை வெற்றி பெற்று பிரதமராக பதவி வகித்து வருகிறார் வரும் 30ஆம் தேதியுடன் இவர் பிரதமராகி 7 ஆண்டுகள் ஆகிறது இதை நாடு முழுவதும் ஒரு லட்சம் கிராமங்களில் ஏழை எளிய மக்களுக்கு ந உதவிகள் வழங்கி கொண்டாட பிஜேபி மேலிடம் முடிவு செய்துள்ளது. பிஜேபி தலைவர் ஜேபி நட்டா கட்சித் தலைவர்களுடன் ஆலோசனை நடத்திய பிறகு இந்த முடிவு எடுக்கப்பட்டது. இதைத் தவிர அந்த இது நம் 50,000 ரத்த தான முகாம்கள் நடத்துவது என்றும் முடிவு செய்யப்பட்டது. இந்த கொரானா காலகட்டத்தில் மக்களுக்கு நல உதவிகள் செய்வதன் மூலம் பொதுமக்களின் அபிமானத்தைப் பெற முடியும் என்றும் அடுத்த ஆண்டு நடைபெற உள்ள உத்திரபிரதேசம் உள்ளிட்ட மாநில தேர்தல்களை சந்திக்க இது ஒரு ஆரம்பமாக இருக்கும் என்றும் பிஜேபி நம்புகிறது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%95%e0%ae%bf-7-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-1-%e0%ae%b2%e0%ae%9f%e0%af%8d\/\" rel=\"nofollow\">மோடி பிரதமராகி 7 ஆண்டு: 1 லட்சம் கிராமங்களில் பிஜேபி நல உதவி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%ae%ae%e0%ae%b0%e0%ae%be%e0%ae%95%e0%ae%bf-7-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-1-%e0%ae%b2%e0%ae%9f%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:43:14 +0000"},{"title":"ஜூலையில் கெங்கேரி நயண்டள்ளி மெட்ரோ ரயில் போக்குவரத்து","text":"<p>பெங்களூர், மே 25:<br \/>கெங்கேரி நாயண்டஹள்ளி இடையே மெட்ரோ ரயில் பாதை அமைக்கப்பட்டுள்ளது. இதை முதல்வர் எடியூரப்பா இன்று மெட்ரோ ரயிலில் பயணம் செய்து ஆய்வு செய்தார்<br \/>வீட்டுவசதி அமைச்சர் சோமன்னா, வருவாய் அமைச்சர் அசோக், உள்துறை அமைச்சர் பசவராஜா பொம்மை, மற்றும் நகர்ப்புற மேம்பாட்டுத் துறையின் துணை தலைமைச் செயலாளரும், நம்ம மெட்ரோ ரயில் கழகத்தின் நிர்வாக இயக்குநருமான . ராகேஷ் சிங் கலந்து கொண்டார். இந்த ஆய்வுக்கு பிறகு முதல்வர் எடியூரப்பா நிருபர்களிடம் கூறியதாவது. கெங்கேரி நாயண்டஹள்ளி இடையே மெட்ரோ ரெயில் பாதை அமைக்கும் பணி இறுதிக்கட்டத்தை எட்டிவிட்டது<br \/>மொத்தம் 7.53 கி.மீ. நீண்ட பாதைக்கு 1,560 கோடி ரூபாய் செலவாகும் என்று மதிப்பிடப்பட்டது. செலவு அதிகரித்து.. நிலம் கையகப்படுத்த 360 கோடி ரூபாய் செலவானது ஏற்றார்<br \/>கிழக்கு-மேற்கு நடைபாதை பாதையின் நீளம் 18.1 கி.மீ. அதிகரிக்கவும். நயண்டஹள்ளி ராஜராஜேஸ்வரி நகர், ஞானபாரதி, பட்டநகரே, கெங்கேரி பஸ்-டெர்மினல் மற்றும் கெங்கேரி ஆகிய 6 நிலையங்கள் உள்ளன.<br \/>இது நாயண்டஹள்ளி, ராஜராஜேஸ்வரி நகர் மற்றும் ஞானபாரதி ஆகிய இடங்களில் பார்க்கிங் வசதிகளைக் கொண்டுள்ளது. கெங்கேரி பஸ்-டெர்மினல் நிலையத்தில் இரண்டு மாடி பார்க்கிங் வசதி செய்யப்பட்டுள்ளது. கெங்கேரி பஸ்-முனைய நிலையம் தவிர மீதமுள்ள அனைத்து நிலையங்களையும் பாதசாரிகள் சாலையைக் கடக்க பயன்படுத்தலாம் என்று அவர் கூறினார்.<br \/>பையப்பனஹள்ளியில் இருந்து கெங்கேரிக்கு பயணம் செய்யலாம் மெட்ரோ நெட்வொர்க்கின் மிக நீண்ட பாதை, கெங்கேரி முதல் சில்க் இன்ஸ்டிடியூட் வரை ரூ .60 விலை நிர்ணயிக்கப்பட்டுள்ளது.<br \/>இந்த விரிவாக்கம் தினசரி சராசரியாக 75,000 பயணிகளுக்கு பயனளிக்கும்.<br \/>இந்த வழியில் ஒன்-நேஷன்-ஒன்-கார்டு திட்டத்தை செயல்படுத்துவதற்கு தானியங்கி நியாயமான சேகரிப்பு முறை செயல்படுத்தப்படுகிறது. ரயிலின் சோதனை ஓட்டமும் முடிந்தது.<br \/>ஒவ்வொரு நிலையத்தின் கூரையிலும் 250 கிலோவாட் வாட் சூரிய ஒளிமின்னழுத்த தகடு பொருத்தப்படும். கெங்கேரி முதல் சல்லகட்டா வரை விரிவாக்கப் பணிகளும் நடந்து வருகின்றன. மார்ச் -2022 இறுதிக்குள் பணிகள் முடிவடையும் என்று எதிர்பார்க்கப்படுகிறது.<br \/>நம்ம மெட்ரோ ரயில் பெங்களூரு நகர போக்குவரத்தை எளிதாக்குவதற்கும் ஒரு பகுதியிலிருந்து இன்னொரு பகுதிக்குச் செல்வதற்கும் சிறந்த வழியாகும்.<br \/>இந்த திட்டத்தை நிர்ணயிக்கப்பட்ட கால எல்லைக்குள் முடிக்க அரசு எல்லா முயற்சிகளையும் செய்து வருகிறது.<br \/>இப்போது, ​​ இரண்டாம் கட்ட திட்டங்களுக்கு மத்திய அரசு ஒப்புதல் அளித்துள்ளது, மேலும் நம்ம மெட்ரோ ரயில் பாதை கெம்பேகவுடா விமான நிலையம் வரை கட்டப்படும். பயணிகளின் நன்மை மற்றும் நேரத்தை மிச்சப்படுத்துவதன் மூலம், பொது போக்குவரத்து அமைப்புகளின் பயன்பாட்டை ஊக்குவிப்பதில் இந்த திட்டம் முக்கிய பங்கு வகிக்கும் என்று எடியூரப்பா கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%bf-%e0%ae%a8%e0%ae%af%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%b3\/\" rel=\"nofollow\">ஜூலையில் கெங்கேரி நயண்டள்ளி மெட்ரோ ரயில் போக்குவரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%af%82%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%bf-%e0%ae%a8%e0%ae%af%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:31:29 +0000"},{"title":"கால்நடை பராமரிப்பு – வார் ரூம்","text":"<p>பெங்களூர், மே 25 &#8211;<br \/>கர்நாடக மாநிலத்தில் கால்நடை வளர்ப்பில் ஈடுபடுவோருக்கு வழிகாட்டும் வகையில் முதல் முறையாக போர் அறை விரைவில் திறக்கப்படும் என்று கால்நடைத்துறை அமைச்சர் பிரபு சவான் தெரிவித்தார்.<br \/>கால்நடை வளர்ப்பு பற்றிய விரிவான தகவல்களைக் கொண்ட போர் அறை, மாநிலத்தில் செயல்படத் தயாராக உள்ளது, மேலும் விவசாயிகள், கால்நடை வளர்ப்பவர்கள் மற்றும் விலங்கு உரிமையாளர்களுக்கு பயனளிக்கும்.கால்நடைகளின் ஆரோக்கியம், விவசாயம், சுகாதார பிரச்சினைகள், உடனடி சிகிச்சை மற்றும் மருந்துகள் பற்றிய தகவல்களை போர் அறை வழங்கும்.<br \/>24 மணி நேரமும் செயல்படும் போர் அறை, பேரிடர் மேலாண்மை கட்டுப்பாட்டு மையத்தின் போர் அறை கால்நடை பராமரிப்புத் துறை, 4212 அமைப்புகள், 2900 கால்நடை மருத்துவர்கள் மற்றும் 2200 கால்நடை ஊழியர்களுக்கு சேவை செய்யும்.<br \/>மின்னஞ்சல், அருகிலுள்ள கால்நடை நிறுவனம், அச்சு-அவுட், ஆடியோ-வீடியோ, சமூக வலைப்பின்னல் தளங்கள் ஆகியவை கால்நடை வளர்ப்பின் நவீன முறைகள் குறித்து விவசாயிகளுக்கு தொடர்ந்து தெரிவிக்கப்படும்.<br \/>திணைக்களத்தில் பதிவுசெய்யப்பட்ட விவசாயிகளின் மொபைல் எண்ணுக்கு தடுப்பூசி மற்றும் கால்நடைகளின் நோய்த்தடுப்பு பற்றிய தகவல்களும் இங்கே கிடைக்கின்றன<br \/>கால்நடைகளுக்கு சிகிச்சையளிக்க ஒரு விவசாயியின் போர் அறையைத் தொடர்பு கொள்ளும்போது அருகிலுள்ள கால்நடை மருத்துவர்களுக்கு சிகிச்சை அளிப்பது உட்பட பல வசதிகள் வழங்கப்படும் என்று அமைச்சர் விளக்கம் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%a8%e0%ae%9f%e0%af%88-%e0%ae%aa%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கால்நடை பராமரிப்பு &#8211; வார் ரூம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%a8%e0%ae%9f%e0%af%88-%e0%ae%aa%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%b0%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:30:12 +0000"},{"title":"ரயில்வே பணியில் இருந்து சுஷில்குமார் நீக்கம்","text":"<p>புதுடெல்லி மே 25-<br \/>கொலைக் குற்ற வழக்கில் கைது செய்யப்பட்டுள்ள மல்யுத்த வீரர் சுஷில் குமார் ரயில்வே துறை பணியில் இருந்து இடை நீக்கம் செய்யப்பட்டுள்ளார்.<br \/>மல்யுத்த வீரர் சுஷில் குமாருக்கும் சக வீரரான ராணா தன்கட்டுக்கும் இடையே மோதல் இருந்து வந்தது. கடந்த இரு வாரங்களுக்கு முன் சாகர் தன்கட் தரப்புக்கும், சுஷில் குமார் தரப்புக்கும் டெல்லியில் திடீரென மோதல் ஏற்பட்டது. இந்த மோதலில் சுஷில் குமாரும் அவரின் நண்பர்களும் தன்கட்டை கடுமையாகத் தாக்கிவிட்டுத் தப்பினர்.<br \/>மோசமான காயங்களுடன் கிடந்த சாகர் தன்கட்டை, அவரது நண்பர்கள் மீட்டு மருத்துவமனையில் சிகிச்சைக்காகச் சேர்த்தனர். ஆனால், சிகிச்சைப் பலன் அளிக்காமல் சாகர் உயிரிழந்தார். இதனையடுத்து தலைமறைவாக இருந்த சுஷில் குமாரை போலீஸார் கைது செய்து சிறையில் அடைத்தனர். ஒலிம்பிக்கில் இந்தியாவுக்காக 2 பதக்கங்களை வென்றவர் சுஷில் குமார்.<br \/>இந்த கொலை வழக்கு தொடர்பான அறிக்கையை ரயில்வே வாரியம் டெல்லி அரசிடமிருந்து ஞாயிற்றுக்கிழமை பெற்றது. அவர் மீது எஃப்.ஐ.ஆர் பதிவு செய்யப்பட்டுள்ளது. அதனால், அவர் இடைநீக்கம் செய்யப்படுவார்” என்று வடக்கு ரயில்வே சிபிஆர்ஓ தீபக் குமார் பி.டி.ஐ செய்தி நிறுவனத்திடம் தெரிவித்திருந்தார். இந்நிலையில் அவர் ரயில்வே பணியில் இருந்து இடை நீக்கம் செய்யப்பட்டுள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%af%87-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">ரயில்வே பணியில் இருந்து சுஷில்குமார் நீக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%af%87-%e0%ae%aa%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:28:03 +0000"},{"title":"வென்டிலேட்டர் பயன்பாடு சரியான பயிற்சி தேவை: ஷெட்டர்","text":"<p>பெங்களூர், மே 25 &#8211; கொரோனா இரண்டாவது அலைகளில் ஆக்ஸிஜன் மற்றும் வென்டிலேட்டர் படுக்கைகளுக்கான தேவை அதிகரித்துள்ளது. ஆனால் சரியான பயிற்சி இல்லாமல், வென்டிலேட்டர்களைப் பயன்படுத்துவதால் ஏற்படும் சேதம் மிக அதிகம். என்று அமைச்சர் ஜெகதீஷ் ஷெட்டர் கூறினார்<br \/>வென்டிலேட்டர்களின் பயனுள்ள பயன்பாடு குறித்து மருத்துவ ஊழியர்களுக்கு பயிற்சி அளிக்கப்பட வேண்டும். என்றும் அவர் தெரிவித்தார்<br \/>ஹூப்லி, கர்நாடக மருத்துவ அறிவியல் நிறுவனம் ஹூப்லி, தார்வாட் மாவட்ட கண் மருத்துவர்கள் சங்கம் மற்றும் மயக்க மருந்து நிபுணர் இந்தியன் சொசைட்டி ஆகியவை இணைந்து வெண்டிலட்டர் பயன்பாடு குறித்து நடத்திய கருத்தரங்கில் காணொளி காட்சி மூலம் அமைச்சர் ஜெகதீஷ் ஷெட்டர் பங்கேற்று பேசினார். அப்போது அவர் மேற்கண்டவாறு குறிப்பிட்டார் மேலும் அவர் கூறியதாவது கிராமப்புறங்களில் அதிநவீன சிகிச்சைக்கு வசதியாக பிரதமரின் மானியத்தின் கீழ் ஒவ்வொரு தாலுகாவிற்கும் 6 வென்டிலேட்டர்கள் உள்ளன. இருப்பினும், வென்டிலேட்டர்களில் பெரும்பாலானவை சிறப்பு பயிற்சி நிபுணர்கள் இல்லாததால் இயக்கப்படாமல் உள்ளன.<br \/>ஆக்ஸிஜனை மிதமாகப் பயன்படுத்துவது மற்றும் வென்டிலேட்டர்களைப் பயன்படுத்துவதில் தகுந்த பயிற்சி குறித்து மருத்துவ ஊழியர்களுக்கு அறிவுறுத்துவதற்காகவே இந்த கூட்டம் பயன்பட வேண்டும்<br \/>நோயாளிகளுக்கு வென்டிலேட்டர்களைப் பயன்படுத்துவது மற்றும் மருத்துவர்கள் மற்றும் மருத்துவ ஊழியர்களிடையே மருத்துவ பயிற்சி குறித்த மாநிலம் தழுவிய பயிற்சித் திட்டங்களை மேம்படுத்த வேண்டும் என்று கோவிட் நிபுணர் குழுவினர் பரிந்துரைத்துள்ளனர்.<br \/>மருத்துவர்கள் மற்றும் மருத்துவ ஊழியர்களால் அவசரகால சூழ்நிலைகளில் வென்டிலேட்டர்களைப் பயன்படுத்துவதற்கு மருத்துவ பயிற்சித் திட்டங்கள் உருவாக்கப்பட வேண்டும். இது கிராமப்புற நோயாளிகளுக்கு உதவும். என்று அமைச்சர் ஜெகதீஷ் ஷெட்டர் கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%9a\/\" rel=\"nofollow\">வென்டிலேட்டர் பயன்பாடு சரியான பயிற்சி தேவை: ஷெட்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:26:05 +0000"},{"title":"வீரப்பனுடன் துப்பாக்கிச் சண்டை போட்ட போலீஸ் அதிகாரி மறைவு","text":"<p>சாம்ராஜ்நகர் மே 25-கர்நாடக மாநிலம் சாம்ராஜ்நகர் போலீஸ் நிலைய போலீஸ் சப்-இன்ஸ்பெக்டராக பணியாற்றி வந்தவர் சித்தராஜ நாயகா. வயது 59. இவர் பணியிலிருந்து ஓய்வு பெற இன்னும் ஐந்து நாட்களே உள்ளன. இந்த நிலையில் உடல் நலக்குறைவு காரணமாக இன்று இவர் காலமானார் இவர் கடந்த 1993ஆம் ஆண்டு ராமாபுரம் போலிஸ் நிலைய கான்ஸ்டபிளாக பணியாற்றி வந்தார். அப்போது வீரப்பனை பிடிக்க சென்ற போலீஸ் படையில் இடம் பெற்றிருந்தார். அந்த சமயத்தில் வீரப்பனுடன் போலீசார் நடத்திய துப்பாக்கிச் சண்டையில் இவரும் ஈடுபட்டார். வீரப்பன் குண்டு மழையில் போலீஸ் அதிகாரி அரி கிருஷ்ணா உட்பட பலர் பலியானார்கள. போலீஸ் கான்ஸ்டபிள் சித்தராஜ நாயக்கா உடலில் ஏழு குண்டுகள் பாய்ந்தன. உயிருக்கு ஆபத்தான நிலையில் இவர் மருத்துவமனையில் அனுமதிக்கப்பட்டார் நான்கு குண்டுகள் அகற்றப்பட்டன தலையில் இரண்டு குண்டுகளும் இடது கண்ணில் ஒரு குண்டும் அகற்றப்படாமல் அப்படியே விடப்பட்டது. அதன் பிறகு உடல்நலம் தேறிய இவர் போலீஸ் சப் இன்ஸ்பெக்டராக பதவி உயர்வு பெற்று பணியாற்றி வந்தார் இந்த நிலையில் உடல் நலக்குறைவு காரணமாக இன்று காலமானார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%9a\/\" rel=\"nofollow\">வீரப்பனுடன் துப்பாக்கிச் சண்டை போட்ட போலீஸ் அதிகாரி மறைவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%80%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:24:35 +0000"},{"title":"தடுப்பூசி வாங்கி வினியோகம் காங்கிரஸ் ஆன்லைன் பிரச்சாரம்","text":"<p>பெங்களூர், மே 25- கர்நாடக மாநிலத்தில் மக்களுக்கு தடுப்பூசி போடுவதில் அரசு முழு தோல்வி அடைந்து விட்டதாக காங்கிரஸ் கட்சி குற்றம்சாட்டி வருகிறது. இதையடுத்து காங்கிரஸ் எம்.பி.க்கள் மற்றும் எம்.எல்.ஏ.வின் நல நிதியைப் பயன்படுத்தி தடுப்பூசி வாங்கி விநியோகிக்க காங்கிரஸ் கட்சி முடிவு செய்துள்ளது. இதற்கு அரசு அனுமதி வழங்க வேண்டும் என்று காங்கிரஸ் கட்சியினர் இன்று ஆன்லைன் பிரச்சாரம் துவக்கினர்..<br \/>கோவிடிலிருந்து மக்களை மீட்பதற்குத் தேவையான தடுப்பூசியை வாங்கி வழங்குவதில் அரசாங்கம் தவறிவிட்டது என்று கூறி மாநில காங்கிரஸ் தலைவர்கள் வீடியோ பிரச்சாரத்தை இன்று வெளியிட்டனர்.<br \/>கேபிசிசி தலைவர் டி.கே.சிவகுமார், முன்னாள் முதல்வரும், எதிர்க்கட்சித் தலைவருமான சித்தராமையா, கே.பி.சி.சி செயல் தலைவர் ஈஸ்வர் காண்ட்ரே, முன்னாள் அமைச்சர்கள் ஆர்.வி.தேஷ்பாண்டே, பிரியங்க் கார்கே, ஷரன் பிரகாஷ் பாட்டீல், சாந்திநகர் தொகுதி சட்டமன்ற உறுப்பினர் என்.ஏ. ஹாரிஸ் உள்ளிட்டோர் வீடியோ பதிவு பிரச்சாரங்களை வெளியிட்டுள்ளனர்<br \/>பிரச்சாரத்தின் முதல் நாளில், 20,000 க்கும் மேற்பட்டோர் தங்கள் வீடியோக்களை ட்விட்டர் மற்றும் பேஸ்புக்கில் பகிர்ந்து கொண்டனர்.<br \/>காங்கிரஸ் கட்சி தடுப்பூசி வாங்கி பொதுமக்களுக்கு தடுப்பூசி போட அனுமதிக்க அரசாங்கத்தை வலியுறுத்தியுள்ளனர். கர்நாடக மாநிலத்தில் உள்ள காங்கிரஸ் கட்சியை சேர்ந்த எம்பிக்கள் மற்றும் எம்எல்ஏக்களின் தொகுதி நிதியிலிருந்தும் காங்கிரஸ் கட்சி சார்பிலும் 100 கோடி ரூபாயை நிதி திரட்டி தடுப்பூசி வாங்கி மக்களுக்கு விநியோகிக்க அரசு அனுமதிக்க வேண்டும் என்று மாநில காங்கிரஸ் கட்சித் தலைவர் சிவக்குமார் ஏற்கனவே கோரிக்கை விடுத்து இருந்தார் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%95\/\" rel=\"nofollow\">தடுப்பூசி வாங்கி வினியோகம் காங்கிரஸ் ஆன்லைன் பிரச்சாரம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 15:22:58 +0000"},{"title":"தெலுங்கானா விபத்து: சிசிடிவி காட்சியால் வெளியான உண்மை!","text":"<p>தெலுங்கானாவில் வனத்துறை சோதனைச் சாவடியில் இருச்சகார வாகனத்தை நிற்காமல் ஓட்டிச் சென்றதால் பின்னால் உட்கார்ந்திருந்த நபர் உயிரிழப்புக்கு வாகனத்தை ஓட்டிச் சென்ற நபர் மது அருந்தியதை காரணம் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>தெலுங்கானா மாநிலம் ஜன்னாரம் மாவட்டம் மஞ்செரியால் நகருக்கு அருகே உள்ள தபால்பூரில் கடந்த 22-ம் தேதி வாகனச் சோதனை நடைபெற்றது.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியான சிசிடிவி காட்சியில் அதிவேகமாக இருசக்கர வாகனத்தில் வருவதை முன்கூட்டியே பார்த்த வனக்காவலர் பலமுறை கையசைத்து வாகனத்தை நிறுத்தச் சொல்கிறார்.<\/p>\n\n\n\n<p>அப்படியும் நிற்காமல் வேகமாக வந்த இருசக்கர வாகனம் சோதனைச் சாவடியை நெருங்கியதைப் பார்த்தவுடன், சோதனைச் சாவடி கேட்டை வனக்காவலர் தூக்க முயல்கிறார். அதற்குள் அதிவேகத்தில் வந்த இருசக்கர வாகனம் சோதனைச் சாவடி தடுப்பு கேட் மீது மோதிச் சென்றது.<\/p>\n\n\n\n<p>இதில் வாகனத்தை ஓட்டிச் சென்றவர் குனிந்து உயிர் தப்பி விடுகிறார். ஆனால் பின்னால் அமர்ந்திருந்தவர், சோதனைச் சாவடி கேட் மீது பயங்கரமாக மோதி சம்பவ இடத்திலேயே பலியாகிறார். அப்படி உடன் வந்தவர் பலியான பிறகும் வாகனத்தை ஓட்டியவர் நிற்காமல் தப்பி ஓடி விடுகிறார்.<\/p>\n\n\n\n<p>இந்த அதிரவைக்கும் வீடியோ வைரலானது. சோதனைச் சாவடியில் இருந்த வனத்துறையினரே, இளைஞர் பலியானததற்கு புகார் எழுந்ததை அடுத்து தெலங்கானா அரசும் விசாரணைக்கு உத்தரவிட்டது.<\/p>\n\n\n\n<p>இதுபற்றி டிவிட்டரில் விளக்கம் அளித்துள்ள மஞ்சரியால் உதவி காவல் ஆணையர் அகில் மஹாஜன், அந்த கிராமத்தில் 30 ஆண்டுகளுக்கும் மேலாக வனத்துறை செக்போஸ்ட் இயங்கி வருவதாகக் கூறினார்.<\/p>\n\n\n\n<p>ராட்சத வேகத்தில் வாகனத்தை ஓட்டிச் சென்ற இளைஞர், தனது தலையை மட்டும் தாழ்த்திக் கொண்டு, பின்னால் அமர்ந்திருந்தவருக்கு விபத்தை ஏற்படுததியதாகக் கூறியுள்ளார். <\/p>\n\n\n\n<p>விபத்தை ஏற்டுத்திவிட்டு தப்பியோடியவரை ஒரு மணி நேரத்திற்கு பின்னர் கைது செய்ததாகவும், அவர் மிகவும் மது அருந்தி போதையில் இருந்ததாகவும் காவல்துறை உயரதிகாரி கூறினார்.<\/p>\n\n\n\n<p>வாகனத்தை ஓட்டிச் சென்ற இளைஞரின் உடலில் 131 MG அளவுக்கு அல்கஹால் இருந்தது கண்டறியப்பட்டுள்ளது என்றும் இந்த விபத்து மற்றும் உயிரிழப்பில் வனக் காவலர்கள் மீது எந்த தவறும் இல்லை என்றும் அவர் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>இதில் வனத்துறைக்கு தவறு இல்லை என்பதை சிசிடிவி வீடியோவைப் பார்க்கும் மக்களே கூறுவது கொரோனா பெருந்தொற்று காலத்திலும் களப்பணியில் இருக்கும் தங்களுக்கு ஊக்கமளிப்பதாக காவல்துறை உயரதிகாரி அகில் மகாஜன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Video-2021-05-25-at-7.45.04-PM.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telangana-check-post-accident-due-to-drunk-and-drive\/\" rel=\"nofollow\">தெலுங்கானா விபத்து: சிசிடிவி காட்சியால் வெளியான உண்மை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telangana-check-post-accident-due-to-drunk-and-drive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T155827.650-1.jpg"],"pubdate":"Tue, 25 May 2021 14:41:23 +0000"},{"title":"கன்னியாகுமரி: டவ்தே புயலைத் தொடர்ந்து யாஸ் புயலால் பாதிப்பு!","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கடந்த 13 நாட்களுக்கும் மேலாக தொடர்ந்து மழை பெய்து வருகிறது. அரபிக் கடலில் டவ்தே புயல் ஏற்பட்டதைத் தொடர்ந்து கன்னியாகுமரி மாவட்டத்தில் மழை தொடங்கியது. அதன்காரணமாக வீடுகள் இடிந்து விழுந்ததில் 2 வயது குழந்தை உள்பட 4 பேர் மரணம் அடைந்தனர். இந்த நிலையில் வங்கக்கடலில் உருவான யாஸ் புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் பலத்த காற்றுடன் மழை பெய்து வருகிறது. <\/p><p>இன்று பெய்த மழை காராணமாக ராஜாக்கமங்கலம் பகுதியில் பயணிகள் நிழற்கூடை உடைந்து விழுந்தது. மீனாட்சிபுரத்தில் பள்ளி காம்பவுண்ட் சுவர் இடிந்து விழுந்தது. ஏற்கனவே மழை காரணமாக பளுகல் பகுதியில் பாசிக்குளம் உடைந்து விவசாய நிலங்களுக்குள் தண்ணீர் புகுந்தது. தொடர் மழை காரணமாக பேச்சிபபறை, பெருஞ்சாணி உள்ளிட்ட அணைகள் நிரம்பி வருகின்றன. உபரி நீர் திறக்கப்பட்டதால் தாமிரபரணி ஆற்றின் கரையோர மக்கள் பாதுகாப்பான இடங்களுக்கு செல்லும்படி அறிவுறுத்தப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/baf0e007-4b51-4e69-ad75-daa408b5fc83\/IMG_20210524_WA0006.jpg\" \/><figcaption>பளுகலில் விளை நிலங்களுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>இந்த நிலையில் ரீத்தாபுரம் பேரூராட்சிக்கு உட்பட்ட பெரியகுளம், காக்கை குளம், தாமரைக்குளம் உள்ளிட்ட குளங்கள் நிரம்பி மறுகால் பாய்ந்து வருகிறது. குளத்தில் இருந்து வெளியேறும் தண்ணீர் குறும்பனை வயல் காலனி பகுதியில் பாய்ந்ததால் அங்குள்ள 150- க்கும் மேற்பட்ட வீடுகளுக்குள் தண்ணீர் புகுந்தது. அப்பகுதி இளைஞர்கள் வீடுகளில் இருந்த பெண்கள், குழந்தைகள் மற்றும் முதியவர்களை மீட்டு புனித இஞ்ஞாசியார் பள்ளியிலும், திருமண மண்டபத்திலும் பாதுகாப்பாக தங்கவைத்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed\">கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறைகளால் வெறிச்சோடிய சுற்றுலாத்தலங்கள் #PhotoAlbum<\/a><\/p><p>மூன்று குளங்களில் உள்ள தண்ணீர் குடியிருப்பு பகுதிகளுகுள் பாயாமல் வேறு வழியாக கடலுக்கு மாற்றிவிடும் பணியில் அதிகாரிகள் ஈடுபட்டனர். மாவட்டம் முழுவதும் பல இடங்களில் மின் கம்பங்கள் சாய்ந்ததாலும், மரங்கள் மின் கம்பம் மீது சாய்ந்தாலும் மின் இணைப்புக்கள் துண்டிக்கப்பட்டுள்ளன. இரவு முழுவதும் மின்சாரம் இல்லாமல் மாவட்டத்தின் பெரும்பாலான பகுதிகளைச் சேர்ந்த மக்கள் அவதியுற்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a8b151-2ca7-4438-b30f-7cbe58756f1a\/IMG_20210525_WA0020.jpg\" \/><figcaption>இடிந்து விழுந்த வீடு<\/figcaption><\/figure><p>தொடர்மழை காரணமாக கன்னியாகுமரி மாவட்டத்தில் இதுவரை 145 வீடுகள் சேதம் அடைந்துள்ளன. அதில் 11 வீடுகள் முழுமையாக இடிந்து விழுந்து சேதமடைந்துள்ளன. இதுபோக நூற்றுக்கணக்கான ஏக்கர் வாழை உள்ளிட்ட பயிர்கள் மழையால் சேதமடைந்துள்ளதால் விவசாயிகள் கவலை அடைந்துள்ளானர். தொடர்ந்து பெய்துவரும் மழையால் கன்னியாகுமரி மாவட்டத்தில் பாதிப்புகள் அதிகரித்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cyclone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c401262-cb79-4cc9-ac0c-c54d74e350e2\/IMG_20210525_WA0019.jpg"],"pubdate":"Tue, 25 May 2021 14:37:57 +0000"},{"title":"தி பேம்லி மேன் 2வை தடை செய்ய மத்திய அமைச்சருக்கு தமிழக அமைச்சர் கடிதம்!","text":"<p>தி பேம்லி மேன் 2 இணையத் தொடரை தடை செய்ய வேண்டுமென மத்திய அமைச்சர் பிரகாஷ் ஜவடேகருக்கு தமிழக அமைச்சர் மனோ தங்கராஜ் கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>தி பேம்லி மேன் 2 இணையத் தொடரின் முன்னோட்டம் கடந்த வாரம் வெளியானது. அதில் ஈழத்தமிழர்களின் போராட்டத்தை ஈழிவுபடுத்தும் வகையில் காட்சிகள் சித்தரிக்கப்பட்டுள்ளதாக கடும் எதிர்ப்பலைகள் கிளம்பியுள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக தமிழக தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ், மத்திய அமைச்சர் பிரகாஷ் ஜவடேகருக்கு எழுதியுள்ள கடிதத்தில், இந்த தொடர் ஈழத் தமிழர்களின் உணர்வுகளை மட்டுமின்றி, தமிழகத் தமிழர்களின் உணர்வுகளையும் பெருமளவில் புண்படுத்தியுள்ளதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>தொடர் ஒளிபரப்பப்பட்டால் மாநிலத்தில் நல்லிணக்கத்தை பேணுவது கடினமாகும் என குறிப்பிட்டுள்ள மனோ தங்கராஜ், தமிழகம் மட்டும் இன்றி நாடு முழுவதும் தி பேம்லி மேன் 2 தொடரை தடை செய்ய வேண்டுமென கேட்டுக்கொண்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-minister-wrote-letter-to-central-minister-to-ban-family-man-2\/\" rel=\"nofollow\">தி பேம்லி மேன் 2வை தடை செய்ய மத்திய அமைச்சருக்கு தமிழக அமைச்சர் கடிதம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-minister-wrote-letter-to-central-minister-to-ban-family-man-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/The-Family-man.jpg"],"pubdate":"Tue, 25 May 2021 14:29:07 +0000"},{"title":"மீண்டும் அதிகரித்த கொரோனா உயிரிழப்புகள்! – ஒரேநாளில் 468 பேர் பலி!","text":"<p>தமிழகத்தில் இன்று 34,285 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 468 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 4,041 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று ஒரேநாளில் 28,745 பேர் கொரோனாவிலிருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 19,11,496 ஆகவும் பலி எண்ணிக்கை 21,340 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 15,83,504 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு அதிகமாக இருந்த சென்னையில் தற்போது பாதிப்பு எண்ணிக்கை குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/CORONAUPDATE?src=hash&amp;ref_src=twsrc%5Etfw\">#CORONAUPDATE<\/a> | தமிழகத்தில் ஒரேநாளில் 468 பேர் கொரோனாவுக்கு பலி!<br \/><br \/>சென்னையில் குறைந்து வரும் நோய் பாதிப்பு..<br \/><br \/>இன்றைய பாதிப்பு நிலவரம்..<img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/CoronaSecondWave?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaSecondWave<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNCoronaUpdate?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCoronaUpdate<\/a> <a href=\"https:\/\/t.co\/fyUeKZ4TZI\">pic.twitter.com\/fyUeKZ4TZI<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1397186344158433287?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-death-toll-increased-pandemic\/\" rel=\"nofollow\">மீண்டும் அதிகரித்த கொரோனா உயிரிழப்புகள்! &#8211; ஒரேநாளில் 468 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-death-toll-increased-pandemic\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png"],"pubdate":"Tue, 25 May 2021 14:25:05 +0000"},{"title":"அத்தியாவசிய பொருட்கள்  தடையின்றி கிடைப்பதை அதிகாரிகள் உறுதி செய்ய வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் அத்தியாவசிய பொருட்கள் தங்கு தடையின்றி கிடைப்பதையும், நியாயமான விலையில் கிடைப்பதையும் சம்பந்தப்பட்ட அலுவலர்கள் உறுதி செய்ய வேண்டும் என முதலமைச்சர் ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், அத்தியாவசிய பொருட்களை விநியோகிப்பது குறித்து இடம்பெற்ற ஆலோசனைக் கூட்டத்தில் கலகந்துகொண்டு கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்துள்ள அவர், ‘ஊரடங்கு காலத்தில் அத்தியாவசிய பொருட்கள் தங்கு தடையின்றி விநியோகம் செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>குறித்த பொருட்கள் தங்கு தடையின்றி கிடைப்பதையும், நியாயமான விலையில் கிடைப்பதையும் சம்பந்தப்பட்ட அலுவலர்கள் உறுதி செய்ய வேண்டும்.<\/p>\n\n\n\n<p>நகர்புறத்தை போன்று கிராமப்புறங்களிலும் இந்த திட்டத்தை சிறப்பாக செயற்படுத்த வேண்டும். தமிழகத்தில் நேற்று (திங்கட்கிழமை) ஒரேநாளில் 6 ஆயிரத்து 296 வாகனங்கள் மூலம் 4 ஆயிரத்து 900 மெட்ரிக் தொன் காய்கறிகளும், பழங்களும் விநியோகம் செய்யப்பட்டன.<\/p>\n\n\n\n<p>உள்ளாட்சி அமைப்புகளுடன் இணைந்து அத்தியாவசிய பொருட்கள் விநியோகம் செய்வதை உறுதி செய்ய வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113844\/\" rel=\"nofollow\">அத்தியாவசிய பொருட்கள்  தடையின்றி கிடைப்பதை அதிகாரிகள் உறுதி செய்ய வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113844\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/a63b75786ae0fa94387ea7c3403856d3-1.jpg"],"pubdate":"Tue, 25 May 2021 14:21:11 +0000"},{"title":"ஹஜ் பயணம் மேற்கொள்ள 5000 பேருக்கு மட்டுமே அனுமதி கிடைக்க வாய்ப்பு என தகவல்!","text":"<p>கொரோனா இரண்டாம் அலையின் தீவிரம் காரணமாக ஹஜ் பயணம் மேற்கொள்ள 5000 பேருக்கு மட்டுமே அனுமதி கிடைக்க வாய்ப்புள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>உலகம் முழுவதும் குறிப்பாக இந்தியாவில் கொரோனா இரண்டாம் அலையின் தீவிரம் கடும் அச்சுறுத்தலை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து வரும் ஜூலை மாதம் 60 ஆயிரம் ஹஜ் பயணிகளை மட்டுமே அனுமதிக்க சவுதி அரேபியா அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>இதில் உள்நாட்டைச் சேர்ந்த 15000 பேரையும், பிற நாடுகளைச் சேர்ந்த 45000 பயணிகளையும் அனுமதிக்க சவுதி அரேபியா திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்தியாவில் இருந்து 5,000 பேர் ஹஜ் பயணம் மேற்கொள்ள வாய்ப்புள்ளதாக மத்திய ஹஜ் கமிட்டி நம்பிக்கை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் மாநில வாரியாக எவ்வளவு பயணிகள் அனுமதிக்கப்படுவர் என்ற விவரம் குறித்த தகவல்கள் வெளியாகவில்லை.<\/p>\n\n\n\n<p>வழக்கமாக இந்தியாவில் உள்ள ஆயிரம் இஸ்லாமியர்களில் ஒருவர் என்ற அடிப்படையில் அனுமதி வழங்கப்படும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/only-5000-allowed-to-go-for-hajj\/\" rel=\"nofollow\">ஹஜ் பயணம் மேற்கொள்ள 5000 பேருக்கு மட்டுமே அனுமதி கிடைக்க வாய்ப்பு என தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/only-5000-allowed-to-go-for-hajj\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jgjh.jpg"],"pubdate":"Tue, 25 May 2021 14:17:44 +0000"},{"title":"காரைநகரில் கடும் காற்றினால் 25 பேர் பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம்- காரைநகரில் கடும் காற்றினால் 25 பேர் பாதிக்கப்பட்டுள்ளதாக அம்மாவட்ட அனர்த்த முகாமைத்துவ பிரிவு பிரதிப் பணிப்பாளர் சூரியராஜ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காரைநகர் பிரதேச செயலாளர் பிரிவுக்குட்பட்ட பகுதியிலுள்ள 7 குடும்பங்களைச் சேர்ந்த 25 பேரே இவ்வாறு பாதிக்கப்பட்டுள்ளதுடன் 4 வீடுகள் பகுதியளவில் சேதமடைந்துள்ளன என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் குறித்த கடும் காற்றினால் ஒருவர் காயமடைந்துள்ளார். சுய தொழில் முயற்சியாளர் ஒருவரின் கோழி கூடும் தூக்கி வீசப்பட்டுள்ளதாக சூரியராஜ் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் கடும் காற்றினால் ஏற்பட்ட சேத விபரங்கள் தொடர்பாக யாழ்.மாவட்ட அனர்த்த முகாமைத்துவ பிரிவினரால் சேகரிக்கப்பட்டு, அனர்த்த முகாமைத்துவ மத்திய நிலையத்திற்கு அனுப்பி வைப்பதற்கு நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளதாக அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113840\/\" rel=\"nofollow\">காரைநகரில் கடும் காற்றினால் 25 பேர் பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113840\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Capture-2.png"],"pubdate":"Tue, 25 May 2021 14:15:31 +0000"},{"title":"“இலங்கை, ஜப்பான் பயணத்தை தவிர்க்க வேண்டும்” – அமெரிக்கர்களுக்கு எச்சரிக்கை!","text":"<p>இலங்கை மற்றும் ஜப்பானில் கொரோனா பரவல் தீவிரமடைந்துள்ள நிலையில், அந்நாடுகளுக்கான பயணங்களை அமெரிக்கர்கள் தவிர்க்குமாறு அமெரிக்கா எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இலங்கை மற்றும் ஜப்பான் நாடுகளில் கொரோனா தொற்று கடுமையாக அதிகரித்து வருகிறது. ஜப்பானில் இதுவரை ஏழு லட்சத்துக்கு அதிகமான தொற்றுகளும், இலங்கையில் இதுவரை ஒன்றரை லட்சத்துக்கும் அதிகமான தொற்றுகளும் உறுதி செய்யப்பட்டுள்ளன.<br \/>அமெரிக்க வெளியுறவுத்துறை நாட்டு மக்களின் வெளிநாட்டு பயணங்கள் தொடர்பான அறிக்கையை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், கொரோனா பெருந்தொற்று தீவிரம் காரணமாக இலங்கை மற்றும் ஜப்பானுக்கு பயணிக்க வேண்டாம் என எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>அவசியம் அந்நாடுகளுக்கு பயணிக்க வேண்டும் என்றால், அதற்கு முன்பாக தடுப்பூசி செலுத்திக் கொள்வது கட்டாயம் என்றும் அமெரிக்கா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தற்போதைய சூழலில் முழுமையாக தடுப்பூசி செலுத்தி பாதுகாப்பாக இருப்போர் கூட ஜப்பான் செல்வது ஆபத்தை விளைவிக்கக் கூடியதே என்றும் அமெரிக்க வெளியுறவுத்துறை கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/americans-should-restrict-travels-to-japan-sri-lanka\/\" rel=\"nofollow\">&#8220;இலங்கை, ஜப்பான் பயணத்தை தவிர்க்க வேண்டும்” &#8211; அமெரிக்கர்களுக்கு எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/americans-should-restrict-travels-to-japan-sri-lanka\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jknj.jpg"],"pubdate":"Tue, 25 May 2021 14:10:25 +0000"},{"title":"அலைபாயுதே படத்தில் செய்த தவறை தொக்ககாக தூக்கிய நெட்டிசன்கள்..  21வருடத்திற்கு பிறகு மணிரத்னத்திற்கு வந்த சோதனை","text":"<p>தமிழ் சினிமாவில் மிக முக்கியமான இயக்குனராக இருப்பவர் மணிரத்தினம். இவரது இயக்கத்தில் வெளியான படங்கள் அனைத்துமே தமிழ் சினிமா ரசிகர்களிடம் பெரும் தாக்கத்தை ஏற்படுத்தின  அந்த அளவிற்கு வலுவான கதைகளை வைத்து படங்களை இயக்கியுள்ளார்.<\/p>\n<p>நாயகன் மற்றும் தளபதி போன்ற படங்கள் காலம் கடந்தும் இன்று வரை மணிரத்தினத்தின் சினிமா புகழை நிலை நிறுத்தி வருகின்றன. ஆனால் அப்படிப்பட்ட மணிரத்தினம் படத்தில் ஒரு தவறு செய்துள்ளார் என்றால் நீங்கள் நம்புவீர்களா! நம்பித்தான் ஆக வேண்டும் ஏனென்றால் இவரும் ஒரு தவறு செய்துள்ளார்.<\/p>\n<p>தமிழ் சினிமாவில் மணிரத்னம் அரவிந்த்சாமி மற்றும் மாதவன் போன்ற நடிகர்களை அறிமுகப்படுத்தி வைத்தார். இவ்வளவு ஏன் இசைப்புயல் ஏ ஆர் ரகுமானை கூட இவர்தான் அறிமுகப்படுத்தி வைத்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236102\" style=\"width: 610px;\"><img alt=\"alaipayuthey\" class=\"size-full wp-image-236102\" height=\"408\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/alaipayuthe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236102\">alaipayuthey<\/p><\/div>\n<p>நாயகன் படத்தில் கமல்ஹாசன் இறந்துவிடுவார். அப்போது இறந்த உடல் எப்போதுமே யாரும் கவனிக்காமல் விட்டால் ஈ மொய்த்து விடும். அதனை தத்ரூபமாக காட்ட வேண்டும் என்பதற்காக மணிரத்னம் சர்க்கரை கலந்த சட்டையை கமலஹாசனுக்கு அணிவித்து படத்தின் ஈ மொய்க்கும் காட்சியை எடுத்தார்.<\/p>\n<p>இவ்வளவு கவனமாக படத்தை இயக்கி வந்த மணிரத்தினம் அலைபாயுதே படத்தின் நேரடி டப்பிங் காட்சியை எடுத்துள்ளார். அப்போது ஷாலினி பேசும் ஆடியோ நேரடியாக பதிவு செய்வதற்காக <strong>மைக்<\/strong> வைத்து ரெக்கார்ட் செய்துள்ளனர். ஆனால் படத்தை எடிட் செய்யும் போது மைக்கை கட் செய்யாமல் விட்டு விட்டனர். தற்போது வரை படத்தில் இந்த காட்சி இடம்பெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mani-ratnam-alaipayuthey-movie-mistake-scene-acting-for-shalini\/\" rel=\"nofollow\">அலைபாயுதே படத்தில் செய்த தவறை தொக்ககாக தூக்கிய நெட்டிசன்கள்..  21வருடத்திற்கு பிறகு மணிரத்னத்திற்கு வந்த சோதனை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mani-ratnam-alaipayuthey-movie-mistake-scene-acting-for-shalini\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/alaipayuthe.jpg"],"pubdate":"Tue, 25 May 2021 14:05:21 +0000"},{"title":"ஃபேஸ்புக், டுவிட்டருக்கு நாளை முதல் தடை? – வெளியான அதிர்ச்சி தகவல்!","text":"<p>மத்திய அரசின் புதிய சமூக வலைதள விதிகளுக்கு கட்டுப்படாமல் இருக்கும் ஃபேஸ்புக், டுவிட்டர் போன்ற சமூக வலைதளங்களுக்கு நாளை முதல் தடை விதிக்கப்படுமா என கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>ஃபேஸ்புக், வாட்ஸ் ஆப், டுவிட்டர் உள்ளிட சமூக வலைதளங்களில் நாட்டின் பாதுகாப்பிற்கும், இறையாண்மைக்கும் எதிரான தகவல்கள் பகிரப்படுவதாக புகார்கள் எழுந்தன.<\/p>\n\n\n\n<p>இதையடுத்து, ஓ.டி.டி. தளங்கள் உள்பட அனைத்து சமூக ஊடகங்களையும் கட்டுப்படுத்தும் நோக்கத்தில், கடந்த பிப்ரவரியில் ஒழுங்குமுறை விதிகளை மத்திய அரசு வெளியிட்டது. விதிகளை அமல்படுத்துவதற்கான காலக்கெடு இன்றுடன் நிறைவடைகிறது.<\/p>\n\n\n\n<p>ஆனால், விதிகளை அமல்படுத்த ஃபேஸ்புக், வாட்ஸ் ஆப், இன்ஸ்டாகிராம், டுவிட்டர் உள்ளிட்ட நிறுவனங்கள் 6 மாதம் அவகாசம் கேட்டிருந்த நிலையில், அமெரிக்காவில் உள்ள தலைமை அலுவலகங்களில் இருந்து இன்னும் எந்த அறிவுறுத்தல்களும் வழங்கப்படவில்லை என தெரிகிறது.<\/p>\n\n\n\n<p><br \/>இதனால், புதிய விதிகளுக்கு இணங்காத அனைத்து சமூக ஊடகங்களுக்கு தடை விதிப்பது மட்டுமின்றி, குற்றவியல் நடவடிக்கையும் எடுக்க மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/govt-slams-non-cooperative-attitude-of-facebook-twitter-instagram-warns-of-criminal-action\/\" rel=\"nofollow\">ஃபேஸ்புக், டுவிட்டருக்கு நாளை முதல் தடை? &#8211; வெளியான அதிர்ச்சி தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/govt-slams-non-cooperative-attitude-of-facebook-twitter-instagram-warns-of-criminal-action\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/hbhj.jpg"],"pubdate":"Tue, 25 May 2021 14:02:26 +0000"},{"title":"முன்னணி சுகாதார ஊழியர்களின் உறவினர்களுக்கு தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அடையாளம் காணப்பட்ட முன்னணி சுகாதார ஊழியர்கள், வைத்தியர்கள் மற்றும் செவிலியர்களின் நெருங்கிய உறவினர்களுக்கு தடுப்பூசி செலுத்தப்படும் என அரசாங்கம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இன்று (செவ்வாய்க்கிழமை) இடம்பெற்ற அமைச்சரவை முடிவுகளை அறிவிக்கும் ஊடக சந்திப்பில் இணை அமைச்சரவை பேச்சாளர் ரமேஷ் பதிரண இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>பொது சுகாதார பரிசோதகர்கள் சங்கம் நடத்தும் வேலைநிறுத்த போராட்டம் தொடர்பாக எழுப்பப்பட்ட கேள்விக்கு பதிலிலுக்கும்போதே இவர் மேற்கண்டவாறு கூறினார்.<\/p>\n\n\n\n<p>முன்னெச்சரிக்கை நடவடிக்கையாக, முன்னணி சுகாதார ஊழியர்களின் உறவினர்களுக்கு தடுப்பூசி போடுவதன் அவசியத்தை சுகாதார அமைச்சர் பவித்ரா வன்னியாராச்சி அடையாளம் கண்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>மேலும் முன்னணி சுகாதார ஊழியர்கள் தங்கள் நெருங்கிய உறவினர்கள் மூலம் கொரோனா தொற்றும் அபாயத்தில் இருப்பதால் இந்த முடிவு எடுக்கப்பட்டுள்ளது என்றும் ரமேஷ் பதிரண தெரிவித்தார்.<\/p>\n\n\n\n<p>அரசுமருத்துவ அதிகாரிகள் சங்கம் தங்கள் உறவினர்களுக்கு மீதமுள்ள அஸ்ட்ராசெனெகா தடுப்பூசிகளை வழங்கியதாகக் கூறி பொது சுகாதார பரிசோதகர்கள் சங்கம்போராட்டத்தில் ஈடுபட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113837\/\" rel=\"nofollow\">முன்னணி சுகாதார ஊழியர்களின் உறவினர்களுக்கு தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113837\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ramesh-pathirana.png"],"pubdate":"Tue, 25 May 2021 14:01:21 +0000"},{"title":"தமிழகம் முழுவதும் இன்று 6,500 மெட்ரிக் டன் காய்கறி, பழங்கள் விற்பனை: அமைச்சர் பன்னீர்செல்வம்","text":"<p>தமிழகத்தில் நேற்று முதல் தளர்வுகளற்ற முழு ஊரடங்கு அமலில் உள்ளது. அதனால், அத்தியாவசிய பொருட்களான காய்கறிகள் மற்றும் பழங்கள் தள்ளுவண்டிகளில் விற்பனை செய்யப்படும் என அறிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதுகுறித்து செய்தியாளர்களிடம் பேசிய வேளாண்துறை அமைச்சர் பன்னீர்செல்வம், &#8220;தமிழகம் முழுவதும் இன்று 13,096 வாகனங்களில் 6,500 மெட்ரிக் டன் காய்கறி, பழங்கள் விற்பனை ஆகியுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் நேற்று ஒரே நாளில் 1,400 மெட்ரிக் டன் காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்பட்டுள்ளது&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>பிற மாவட்டங்களில் 4,900 மெட்ரிக் டன் காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்பட்டுள்ளது எனவும் தமிழகம் முழுவதும் இன்று 13,096 வாகனங்களில் 6,500 மெட்ரிக்&nbsp; டன் காய்கறி, பழங்கள் விற்பனைக்கு அனுப்பப்பட்டுள்ளன என்றும் கூறினார்.<\/p>\n\n\n\n<p>மேலும், விவசாயிகள் உற்பத்தி செய்யும் காய்கறிகளை சந்தைப்படுத்த அனுமதி தரப்பட்டுள்ளது.&nbsp; விவசாயிகளிடம் நேரடியாக அரசே கொள்முதல் செய்து விற்பனை செய்யவும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>சென்னையில் 3 சக்கர வாகனம், தள்ளுவண்டியில் காய்கறி விற்பனை வியாபாரம் செய்பவர்கள் போலீசார் தடுத்து நிறுத்தினால் புகாரளிக்கலாம் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சி கட்டுப்பாட்டு அறைக்கு 044-45680200 மற்றும் 9499932899 எண்களில் தகவல் தெரிவிக்கலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vegetable-fruits-sales-during-pandemic-in-tamilnadu\/\" rel=\"nofollow\">தமிழகம் முழுவதும் இன்று 6,500 மெட்ரிக் டன் காய்கறி, பழங்கள் விற்பனை: அமைச்சர் பன்னீர்செல்வம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vegetable-fruits-sales-during-pandemic-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-2.png"],"pubdate":"Tue, 25 May 2021 13:53:45 +0000"},{"title":"“தயவுகூர்ந்து வேறு யாரும் தவற விட வேண்டாம்” – கொரோனாவால் மனைவியை பறிகொடுத்த அருண்ராஜா காமராஜின் உருக்கமான பதிவு","text":"<p>கொரோனா பாதிப்பால் தனது மனைவியை பறிகொடுத்த அருண்ராஜா காமராஜ் உருக்கமாக கொண்டே பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பிரச்சனையால் அதிகம் பேர் தொடர்ந்து உயிரிழந்து வருகின்றனர். நோயாளிகளின் எண்ணிக்கை அதிகமாக இருப்பதன் காரணமாக மருத்துவமனையில் ஆக்சிஜன் பற்றாக் குறையின் படுக்கை வசதி கிடைக்காத பிரச்சனை ஆளும் பலரும் தொடர்ந்து விளக்கும் அவல நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா இரண்டாம் அலையில் திரை பிரபலங்கள் பலரும் உயிரிழந்து வருகின்றனர். சமீபத்தில் அருண்ராஜா காமராஜின் மனைவி கொரோனா பெற்றால் உயிரிழந்தார்.<\/p>\n\n\n\n<p>அந்த இடத்தை பல்வேறு துறை பிரபலங்கள் அவரது மனைவியின் மறைவுக்கு இரங்கல் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மனைவியின் மறைவை அடுத்து தற்போது அவர் உருக்கமான பதிவு ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில் அலட்சியங்களே நம் முதல் எதிரி. சிலரின் சிறு அலட்சியம் கூட கவனமாக இருப்பவர்களை பெரிதாக பாதிக்கும்.<\/p>\n\n\n\n<p>எனக்கு தெரிந்த எதிரிகளை பார்த்துக் கொள்ள நாம் வாழ்நாள் அவகாசம் உள்ளது. தெரியாத எதிரியை வேரருக்கும் வரை தெரியாது இழப்பின் கோரம்.<br \/>நான் தவற விட்டதை இனி யாரும் தவற விட வேண்டாம்&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arun-raja-kamarajs-post-on-corona-goes-viral\/\" rel=\"nofollow\">&#8220;தயவுகூர்ந்து வேறு யாரும் தவற விட வேண்டாம்&#8221; &#8211; கொரோனாவால் மனைவியை பறிகொடுத்த அருண்ராஜா காமராஜின் உருக்கமான பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arun-raja-kamarajs-post-on-corona-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/arfr.jpg"],"pubdate":"Tue, 25 May 2021 13:51:41 +0000"},{"title":"“காதலை ஏற்காவிட்டால் தற்கொலை” – இன்ஸ்டாகிராம் லைவ் சேட்டில் அனிக்காவுக்கு காத்திருந்த அதிர்ச்சி","text":"<p>காதலை எடுக்காவிட்டால் தற்கொலை செய்து விடுவேன் என்று ஒருவர் மிரட்டினால் என்ன செய்வீர்கள் என்ற கேள்விக்கு பதில் அளித்துள்ளார் நடிகை அனிக்கா.<\/p>\n\n\n\n<p>என்னை அறிந்தால் விசுவாசம் உள்ளிட்ட படங்களில் அஜித்தும் மகளாக நடித்து புகழ் பெற்றவர் நடிகை அனிக்கா.<\/p>\n\n\n\n<p>இன்ஸ்டாகிராமில் மிகவும் ஆக்டிவாக இருக்கும் அவர் வித்யாசமான போட்டோஷூட் புகைப்படங்களையும் வீடியோக்களையும் தனது பக்கத்தில் பகிர்ந்து லைக்ஸ்களை குவிப்பவர்.<\/p>\n\n\n\n<p>அவரை நயன்தாராவிற்கு ஒப்பீடு செய்யும் ரசிகர்கள் விரைவில் அவர் திரையுலகில் மிகப் பெரிய ஹீரோயினாக வலம் வருவார் எனவும் குறிப்பிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>ரசிகர்களுடன் அவ்வப்போது லைவ் சாட் மேற்கொள்வார் நடிகை அனிக்கா.<\/p>\n\n\n\n<p>அந்த வகையில் சமீபத்தில் அவர் லைவ் காட்டிற்கு வந்த போது ரசிகர் ஒருவர் உங்கள் காதலை ஏற்காவிட்டால் தற்கொலை செய்து விடுவேன் என்று மிரட்டினால் என்ன செய்வீர்கள் என்று கேட்டுள்ளார்.<\/p>\n\n\n\n<p>அதற்கு பதிலளித்துள்ள நடிகை அனுஷ்கா தான் ஏற்கனவே ஒருமுறை இதுபோன்ற அனுபவித்ததாகவும் ஒருவர் தன்னை காதலிப்பதாக தொடர்ந்து மெயில் அனுப்பியதாகவும் அதனை பார்க்கவே எனக்கு பயமாக இருந்தது எனவும் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/anikha-got-shocked-in-instagram-live-chat\/\" rel=\"nofollow\">&#8220;காதலை ஏற்காவிட்டால் தற்கொலை&#8221; &#8211; இன்ஸ்டாகிராம் லைவ் சேட்டில் அனிக்காவுக்கு காத்திருந்த அதிர்ச்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/anikha-got-shocked-in-instagram-live-chat\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rfyh.jpg"],"pubdate":"Tue, 25 May 2021 13:46:16 +0000"},{"title":"இன்று நள்ளிரவு முதல் கிராம சேவகர்கள் வேலை நிறுத்த போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு முழுவதிலும் உள்ள கிராம சேவகர்கள் இன்று (செவ்வாய்க்கிழமை) நள்ளிரவு முதல் வேலைநிறுத்த போராட்டத்தில் ஈடுபடவுள்ளதாக அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்தும் நடவடிக்கையில் முன்னுரிமை அளிக்க வேண்டியவர்கள் தவிர்க்கப்படுவதாக தெரிவித்து அவர்கள் போராட்டத்தில் ஈடுபடவுள்ளனர்.<\/p>\n\n\n\n<p>இன்று கண்டியில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே இலங்கை கிராம சேவகர்கள் சங்கத்தின் தலைவர் சுமித் கொடிகார தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் கிராம சேவகர்கள், சமூர்த்தி, கிராம அதிகாரிகள் மற்றும் பொதுமக்களுடன் நெருக்கமாக பணியாற்றும் விவசாய அதிகாரிகள் போன்றவர்களுக்கும் தடுப்பூசி செலுத்தும்வரை போராட்டம் தொடரும் என அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113832\/\" rel=\"nofollow\">இன்று நள்ளிரவு முதல் கிராம சேவகர்கள் வேலை நிறுத்த போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113832\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1602243794116-1024x1024-1-780x470-1.jpg"],"pubdate":"Tue, 25 May 2021 13:44:53 +0000"},{"title":"வைரலாகும் இசைப்புயலின் பள்ளிப்பருவ புகைப்படம்…!","text":"<p>2 ஆஸ்கார்களை வென்று தமிழ் சினிமாவுக்கும் தமிழக மக்களுக்கும் பெருமை தேடி தந்தவர் இசைப்புயல் ஏ.ஆர்.ரஹ்மான்.<\/p>\n\n\n\n<p>பிஎஸ்பிபி பள்ளியில் நடந்துள்ள சம்பவத்தால் தற்போது அங்கு படித்த ஏ.ஆர்.ரஹ்மானின் இரு பேட்டிகள் வைரல் ஆனது.<\/p>\n\n\n\n<p>பள்ளியில் முழு படிப்பையும் முடிக்காமல் பாதியிலேயே டிராப் அவுட் ஆம ரஹ்மான் எந்த இடத்திலும் பிஎஸ்பிபி பள்ளியின் புகழை பாடவில்லை. மாறாக அந்த பள்ளி மீது மோசமான விமர்சனங்களையே முன் வைக்கிறார்.<\/p>\n\n\n\n<p>இதனால் ஏற்கனவே சாதி அடைப்படையில் சிலர் அவமானப்பட நேரிடுகிறது என அப்பள்ளியின் மீது சில குற்றச்சாட்டுக்கள் எழுந்துள்ள நிலையில், ஏ.ஆர்.ரஹ்மானின் பேட்டிகளும் அதை உறுதி படுத்தும் விதமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், அவர் அங்கு படித்தபோது எடுத்த குரூப் போட்டோ இணையத்தில் வைரல் ஆகியுள்ளது. அந்த குரூப் போட்டோவில் இரண்டாவது வரிசையில் ஆசிரியருக்கு வலதுபக்கத்தில் இரண்டாவதாக அமர்ந்திருப்பவர் தான் நம் இசைப்புயல் ஏ.ஆர்.ரஹ்மான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44097\" height=\"649\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar-1024x649.png\" width=\"1024\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arrahman-psbb-school-group-photo-goes-viral\/\" rel=\"nofollow\">வைரலாகும் இசைப்புயலின் பள்ளிப்பருவ புகைப்படம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arrahman-psbb-school-group-photo-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/ar-1024x649.png"],"pubdate":"Tue, 25 May 2021 13:31:00 +0000"},{"title":"தமிழகத்திற்கான ஒக்சிஜன் ஒதுக்கீட்டு அளவு அதிகரிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழக அரசுக்கு தேவையான ஒக்சிஜன் அளவு போதுமானதாக இல்லை என தொடர்ச்சியாக வலியுறுத்தப்பட்டு வந்த நிலையில், மேற்படி நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி 131 டன் பிராணவாயு தமிழகத்திற்காக ஒதுக்கீடு செய்யப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது. இதில் ஸ்டெர்லைட் ஆலையில் தயாரிக்கப்படும் 25 டன் ஒக்சிஜனும் அடங்குகிறது.<\/p>\n\n\n\n<p>இதனையடுத்து தமிழகத்திற்கு ஒதுக்கீடு செய்யப்பட்டுள்ள ஒக்சிஜன் அளவு 650 டன் ஆக அதிகரித்துள்ளதாக தெரிவிக்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113828\/\" rel=\"nofollow\">தமிழகத்திற்கான ஒக்சிஜன் ஒதுக்கீட்டு அளவு அதிகரிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113828\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202104231956307036_Tamil_News_Amid-Covid-Crisis-Government-To-Airlift-23-Oxygen-Generation_SECVPF.jpg"],"pubdate":"Tue, 25 May 2021 13:26:33 +0000"},{"title":"திருகோணமலையில் கடலுக்கு சென்ற மீனவர்கள் மூவர் மாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருகோணமலை – திருக்கடலூர் பகுதியில் கடலுக்கு சென்ற மீனவர்கள் மூவர், கரைக்கு திரும்பாத நிலையில் அவர்களை தேடும் பணிகள் தொடர்ந்து இடம்பெற்று வருவதாக எமது பிராந்திய செய்தியாளர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஞாயிற்றுக்கிழமை, கடலுக்கு சென்ற விஜேந்திரன் சஞ்சீவன் (21 வயது), ஜீவரெட்ணம் சரன்ராஜ்( 34 வயது), சிவசுப்ரமணியம் நதுசன் (21 வயது), ஆகியோரே காணாமல் போயுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அப்பகுதியைச் சேர்ந்த ஏனைய மீனவர்கள், அவர்களை தேடும் பணியினை தொடர்ந்து முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தல் காரணமாக தொடர்ந்து முடக்கப்பட்டமையினால் பல்வேறு இன்னல்களுக்கு முகம் கொடுத்த அவர்கள், கடல் தொழிலுக்கு சென்றுள்ளனர் என ஏனைய மீனவர்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113824\/\" rel=\"nofollow\">திருகோணமலையில் கடலுக்கு சென்ற மீனவர்கள் மூவர் மாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113824\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pearlonenews-படகுமூலம்-வெளிநாடு-720x375-1.jpg"],"pubdate":"Tue, 25 May 2021 13:13:48 +0000"}]