[{"title":"கோபித்துக் கொண்டு போன பன்னீரை சந்தித்த எடப்பாடி: சாந்தப்படுத்துமா பூங்கொத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82527564\/photo-82527564.jpg\" \/><div class=\"section1\"><div class=\"Normal\">முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்கு பின்னர் அதிமுகவில் பல்வேறு திருப்பங்கள் நடைபெற்றன.  -  தலையில் கட்சி ஒருங்கிணைந்தாலும், அவர்களுக்குள் இருவருக்கும் இடையே நடைபெற்று வரும் அதிகார மோதல் அனைவரும் அறிந்ததே. முன்னதாக, முதல்வர் வேட்பாளரில் எழுந்த சர்ச்சை தற்போது,  வரை வந்துள்ளது.\n\nஅதிமுகவுக்குள் ஓபிஎஸ்-க்கு போதுமான ஆதரவு இல்லாததால் முதல்வர் வேட்பாளராக ஈபிஎஸ்-யை தன் வாயாலேயே அறிவித்த அவர், இந்த முறை அமைச்சர் பதவிக்கு நிகரான எதிர்க்கட்சித் தலைவர் பதவியை பிடித்து விட வேண்டும் என்று முனைப்பு காட்டி வந்தார். ஆனால், கொங்கு மண்டலத்தில் அதிக இடங்களை பிடித்தது கட்சிக்குள் ஆதரவு உள்ளிட்டவைகளால் ஈபிஎஸ் தனக்கே அந்த பதவியை தர வேண்டும் என்று விடாப்படியாக இருந்தார்.\n\nஇது தொடர்பாக கடந்த 7ஆம் தேதி நடைபெற்ற  எம்.எல்.ஏ.க்கள் கூட்டத்தில் ஓபிஎஸ்-ஈபிஎஸ் ஆகியோருக்கு இடையே காரசார விவாதம் ஏற்பட்டு முடிவு எட்டப்படாமல் கூட்டம் இன்றைய தினத்துக்கு ஒத்தி வைக்கப்பட்டது. இன்றைய கூட்டத்திலும் இருவருக்கும் இடையே வாக்குவாதம் முற்ற ஒருகட்டத்தில் முன்னாள் சபாநாயகர் தனபாலை எதிர்க்கட்சித் தலைவராக ஆக்க வேண்டும் என்று ஓபிஎஸ் கூறியுள்ளார். அதற்கு ஈபிஎஸ் ஒத்துழைப்பு தரவில்லை.\n\nஇதையடுத்து, எதுவேண்டுமானாலும் செய்து கொள்ளுங்கள் என்று கோபத்துடன் அதிமுக தலைமை அலுவலகத்தில் இருந்து ஓபிஎஸ் சென்று விட்டதாக தெரிகிறது. இதனால் முடிவு எட்டப்படாமலே கூட்டம் நிறைவடைந்தது. இதனிடையே, எதிர்க்கட்சித் தலைவராக ஈபிஎஸ் ஏகமனதாக தேர்ந்தெடுக்கப்பட்டு விட்டதாக அதிமுக சார்பில் அறிக்கை வெளியானது பரபரப்பை ஏற்படுத்தியது. 65 அதிமுக எம்.எல்.ஏ.க்களில் சுமார் 52 பேர் எடப்பாடி பழனிசாமிக்கு ஆதரவளித்ததாக கூறப்படுகிறது.\n\nஎதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்ந்தெடுகப்பட்டதற்கான கடிதம் சட்டப்பேரவைச் செயலரிடம் வழங்கப்பட்டது. அத்துடன், அதிமுக தலைமை அலுவலகத்தில் எடுக்கப்பட்ட புகைப்படங்களிலும் ஓபிஎஸ் இல்லை. இதனால், அதிமுகவுக்குள் சலசலப்புகள் ஏற்பட்டுள்ளதாகவும், அடுத்த தர்மயுத்தத்திற்கு ஓபிஎஸ் தயாராகி விட்டதாகவும் செய்திகள் பரவின.\n\nஇந்த நிலையில், எதிர்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்ட முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தை அவரது இல்லத்தில் சந்தித்து வாழ்த்து பெற்றார். அவருடன் அதிமுக முன்னாள் அமைச்சர்கள், எம்.எல்.ஏ.க்கள்., மூத்த நிர்வாகிகள் என பலரும் சென்றிருந்தனர். அப்போது, ஓ.பன்னீர்செல்வத்தை தனிமையில் சந்தித்த எடப்பாடி பழனிசாமி, அவரை சாந்தப்படுத்தியதாகவும், வேறு பல விஷயங்களில் அவருக்கு ஆதரவாக நிலைப்பாடு எடுக்கப்படும் என்று சமரசம் பேசியதாகவும் அதிமுக வட்டாரத் தகவல்கள் தெரிவிக்கின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-opposite-leader-edappadi-palanisamy-meet-o-panneerselvam\/articleshow\/82527564.cms","image":["https:\/\/tamil.samayam.com\/photo\/82527564\/photo-82527564.jpg"],"pubdate":"Mon 10 May 2021, 21:40:29"},{"title":"நடிகை ஸ்ருதி ரெட்டி உடன் தங்கிய பெண்ணை தாக்கினாரா? நுங்கம்பாக்கம் போலீஸ் ஸ்டேஷனில் பஞ்சாயத்து","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82525673\/photo-82525673.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> என்ற படத்தில் நடித்த ஸ்ருதி ரெட்டியும், எக்ஸ்பிரஸ் அவென்யூவில் வேலை செய்யும் ஜூல்பியா எனும் பெண்ணும் கடந்த 6 மாதங்காக ஒரே வீட்டில் வசித்து வருகிறார்கள். இவர்களுக்கு இடையே இன்று பண விஷயத்தில் பிரச்சினை வந்து வாய் சண்டையில் தொடங்கி அது போலீஸ் புகார் வரை சென்று இருக்கிறது.\n\nஇருவருக்கும் நடுவில் வாய்ச்சண்டை நடந்த நிலையில், நான் யார் என காட்டுகிறேன் பார் என ஜூல்பியா  காவல் நிலையத்தில் நடிகை சுருதி தன்னை தாக்கியதாக புகார் அளித்திருக்கிறார்.\n\nஇதனைத் தொடர்ந்து பேச்சுவார்த்தைக்கு ஸ்ருதி ரெட்டியை அழைத்தனர் F3 நுங்கம்பாக்கம் போலீஸார். இது பற்றி பேசிய , \"அடித்ததற்கு ஆதாரம் எதுவும் இல்லாததால், ஜூல்பியா என்ற பெண்ணை திருப்தி படுத்த சேலம் கமிஷ்னர் சந்தோஷ் குமார் தூண்டுதலின் பேரில் என் மீது எதாவது ஒரு கேஸ் போட வேண்டும் என சொல்லி தற்போது வாக்குவாதம் போய்க்கொண்டிருக்கிறது\" என கூறி உள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/shruti-reddy-of-marina-puratchi-fame-fight-with-room-mate-police-complaint-filed\/articleshow\/82525673.cms","image":["https:\/\/tamil.samayam.com\/photo\/82525673\/photo-82525673.jpg"],"pubdate":"Mon 10 May 2021, 20:58:35"},{"title":"சேவிங்ஸ் அக்கவுண்டை ஜன் தன் அக்கவுண்டாக மாற்ற ஈசி வழி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82525564\/photo-82525564.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாட்டிலுள்ள ஏழை, எளிய மக்களையும் வங்கிச் சேவைக்குள் கொண்டுவரும் நோக்கத்தில் 2014ஆம் ஆண்டின் ஆகஸ்ட் மாதத்தில் பிரதமர் நரேந்திர மோடியால் பிரதான் மந்திரி  திட்டம் கொண்டுவரப்பட்டது. இதில் ஒரு லட்சம் ரூபாய்க்கான காப்பீடு, ஓய்வூதியம் உள்ளிட்ட வசதிகளோடு, மத்திய - மாநில அரசுகளின் நிதியுதவிகள் இந்த  கணக்குகளில் நேரடியாகச் செலுத்தப்படுகின்றன. இத்திட்டத்தின்கீழ் விவசாயிகளுக்கு கிஷான் அட்டைகளும் வழங்கப்படுகின்றன. ஜன் தன் கணக்கின் சிறப்பம்சம் என்னவென்றால் உங்களது வங்கிக் கணக்கில் பணமே இல்லாவிட்டாலும் கூட நீங்கள் ரூ.5,000 வரையில் ஓவர் டிராஃப்ட் முறையில் பணம் எடுக்க முடியும். \n\nஇவ்வளவு அம்சங்கள் நிறைந்த ஜன் தன் கணக்குக்கு மாறவேண்டும் என்ற பலர் நினைப்பார்கள். அல்லது புதிதாக ஜன் தன் கணக்கு திறக்கலாமா என்றும் யோசிப்பார்கள். அதற்குப் பதிலாக ஏற்கெனவே பயன்பாட்டில் உள்ள சாதாரண சேமிப்புக் கணக்கையே ஜன் தன் கணக்காக மாற்ற முடியும். 10 வயதுக்கு மேற்பட்ட எந்தவொரு குடிமகனும் ஜன் தன் கணக்கு தொடங்க முடியும். வங்கிக் கிளையில் தேவையான ஆவணங்கள், இதற்கான விண்ணப்பம் ஆகியவற்றை வழங்க ஜன் தன் கணக்கு திறக்கலாம். ஏற்கெனவே சேமிப்புக் கணக்கு இருப்பவர்கள் அதில் ரூபே கார்டுக்கு விண்ணப்பித்தாலே அந்தக் கணக்கு ஜன் தன் கணக்காக மாற்றப்பட்டுவிடும்.\n\n\n \nஇதற்கு விண்ணப்பிக்கும்போது வங்கிக் கிளையில் ஜன் தன் கணக்குக்கு நீங்கள் மாறவிரும்புவதையும் குறிப்பிட வேண்டும். உங்களுக்கு  வந்த மூன்று - நான்கு நாட்களிலேயே உங்களது சேமிப்புக் கணக்கு ஜன் தன் கணக்காக மாற்றப்பட்டுவிடும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/convert-your-normal-savings-account-to-jan-dhan-account-follow-this-simple-step\/articleshow\/82525564.cms","image":["https:\/\/tamil.samayam.com\/photo\/82525564\/photo-82525564.jpg"],"pubdate":"Mon 10 May 2021, 20:50:59"},{"title":"மின் கட்டணம் செலுத்த கால அவகாசம் நீட்டிப்பு: தமிழக அரசு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82524794\/photo-82524794.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தடுப்பு நடவடிக்கையாக இன்று முதல் வருகிற 24ஆம் தேதி வரை பல்வேறு கட்டுப்பாடுகளுடன் ஊரடங்கு உத்தரவு தமிழகத்தில் அமல்படுத்தப்பட்டுள்ளது. இந்த நிலையில், மின் கட்டணத்தை செலுத்த கால அவகாசத்தை நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது.\n\nஇதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள உத்தரவில், &ldquo;தாழ்வழுத்த மின்நுகர்வோர்களின் கட்டணம் மற்றும் இதர நிலுவைத் தொகை செலுத்துவதற்கான கடைசி நாள் 10ஆம் தேதி முதல் 24ஆம் தேதி வரை இருந்தால் மின் துண்டிப்பு, மறு இணைப்பு கட்டணமின்றி அதனை கட்டுவதற்கான கால அவகாசம் வருகிற 31ஆம் தேதி வரை நீட்டிக்கப்படுகிறது&rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.\n\nமேலும், 10.05.21 முதல் 24.05.21 வரையிலான காலத்தில் (அதாவது முந்தைய மாத கணக்கீட்டில் இருந்து 60ஆவது நாள் இந்த காலத்தில் இருப்பின்) மின் கணக்கீடு செலுத்த வேண்டிய தாழ்வழுத்த மின்நுகர்வோர்கள் மே 2019ஆம் ஆண்டில் கணக்கீடு செய்யப்பட்ட தொகையினையே கணக்கீட்டு தொகையாக கருதி செலுத்த வேண்டும்.\n\n \n\nபுதிய நுகர்வோர்கள் அல்லது அவ்வாறு இல்லாதவர்கள் மே 2021க்கான முந்தைய மாத கணக்கீட்டு பட்டியலின்படி, அதாவது மார்ச் 2021-இன் கணக்கீட்டின் படி,  செலுத்தலாம். இவ்வாறு செலுத்த வேண்டிய கட்டணம் பின்வரும் மாத கணக்கீட்டு மின்கட்டணத்தில் முறைப்படுத்தப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n \n\nஅதாவது, 2021 மே மாதத்திற்கான கட்டணம் 2021 ஜூலை மாதம் முறைப்படுத்தப்படும். மே மாதத்திற்கான கணக்கீட்டு தொகை மின்நுகர்வோர்களின் செல்போன் எண்ணுக்கு குறுஞ்செய்தியாக அனுப்பி வைக்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-government-extended-time-period-to-pay-electricity-bill\/articleshow\/82524794.cms","image":["https:\/\/tamil.samayam.com\/photo\/82524794\/photo-82524794.jpg"],"pubdate":"Mon 10 May 2021, 20:28:43"},{"title":"அட்சய திரிதியை - தங்கம் வாங்குனா நல்லது! எப்படி வாங்குறது?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82524711\/photo-82524711.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தங்கத்தை கடைகளில் நேரடியாக வாங்கும் பழக்கமே இந்தியர்களிடம் நீண்ட காலமாக இருந்து வருகிறது. ஆனால் இதில் சில பிரச்சினைகளும் இருக்கின்றன. தங்கத்தைப் பாதுகாத்து வைப்பது, அதன் தூய்மை, திருடுபோவது போன்ற பல பிரச்சினைகள் உள்ளன. எனவே தங்கத்தை நேரடியாக வாங்குவதை விட டிஜிட்டல் முறையில் வாங்கிச் சேமிப்பதைப் பெரும்பாலானோர் இப்போது விரும்புகின்றனர். கோல்டு ETF, கோல்டு மியூச்சுவல் ஃபண்ட், தங்க முதலீட்டுப் பத்திரம் போன்றவற்றில் அதிகமாக முதலீடு செய்கின்றனர். \n\nகொரோனா ஊரடங்கு காலத்தில் டிஜிட்டல் தங்கத்தில் பலர் முதலீடு செய்யத் தொடங்கினர். டிஜிட்டல்  செய்வது மிகவும் சுலபமானது. இதற்கு பெரிய தொகையைச் செலவிட வேண்டியதில்லை. கடைகளில்  வாங்குவதாக இருந்தால் பெரிய தொகை தேவைப்படும். ஆனால் டிஜிட்டல் தங்கத்தில் ஒரு ரூபாயில் தொடங்கி கூட முதலீடு செய்யலாம். அதுவும் அட்சய திரிதியை வருவதால், அன்றைய தினத்தில் தங்கம் வாங்க நினைப்பவர்கள் ஏராளம். ஒவ்வொரு ஆண்டும்  நாளில் இந்தியர்கள் பாரம்பரியமாகவே தங்கத்தில் முதலீடு செய்வது வழக்கம். \n\nஇந்த ஆண்டில் அட்சய திருதியை வருகிற மே 14ஆம் தேதி வருகிறது. தற்போது கொரோனா ஊரடங்கால் நகைக் கடைகள் அடைக்கப்பட்டுள்ள நிலையில், தங்கத்தில் முதலீடு செய்ய விரும்புவோர் டிஜிட்டல் தங்கத்தில் பணத்தை போடலாம். டிஜிட்டல் தங்கத்தை எப்போது வேண்டுமானாலும் பணமாக மாற்ற முடியும் என்பதாலும், வாங்கிய தங்கத்தைத் தேவைப்படும்போது நல்ல விலைக்கு விற்பனை செய்து பணம் திரட்ட முடியும் இந்த வகை முதலீட்டைப் பெரும்பாலானோர் விரும்புகின்றனர்.\n\n\n\n Exchange Traded Funds என்று அழைக்கப்படும் கோல்டு ETF திட்டத்தில் முதலீடு செய்வது இப்போது நல்ல தேர்வாக இருக்கும். இதில் முதலீடு செய்ய அதிக ஆரம்பகட்ட தொகை, இன்சூரன்ஸ், அதிக விற்பனை செலவுகள் இல்லாதது கூடுதல் சிறப்பு. கோல்டு ஈடிஎஃப்களை வாங்க பங்குச் சந்தை வர்த்தகத்திற்கான டீமாட் கணக்கு தேவை. இதுமட்டும் இருந்தால் ஈசியாக வாங்கிவிடலாம்.\n\n\n\n\nதங்கத்தில் முதலீடு செய்ய சிறந்த வழிகளில் தங்கப் பத்திரத் திட்டமும் ஒன்றாகும். தங்கப் பத்திரங்களை இந்திய ரிசர்வ் வங்கி விநியோகிக்கிறது. நீண்ட கால முதலீட்டுக்கு தங்கப் பத்திரங்கள் உகந்தவை.  உயர உயர உங்கள் பத்திரத்தின் மதிப்பும் உயரும். இதுமட்டுமல்லாமல் ஆண்டுக்கு 2.5% வட்டி வருமானமும் இதில் கிடைக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/gold-bonds-or-etf-how-to-invest-in-gold-on-akshaya-tritiya\/articleshow\/82524711.cms","image":["https:\/\/tamil.samayam.com\/photo\/82524711\/photo-82524711.jpg"],"pubdate":"Mon 10 May 2021, 20:24:52"},{"title":"Barathi Kannamma: புது தொழில் தொடங்கிய கண்ணம்மா.. இந்த வார ப்ரொமோ வீடியோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82523691\/photo-82523691.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சீரியல் தான் தற்போது விஜய் டிவியின் டாப் சீரியலாக இருந்து வருகிறது. சில மாதங்களுக்கு முன்பு டிஆர்பியில் முதலிடத்தையும் அது பிடித்து இருந்தது, ஆனால் சில வாரங்கள் மட்டுமே முதலிடத்தில் இருக்க முடிந்தது. அதற்கு பிறகு சன் டிவியின் ரோஜா சீரியல் முதலிடத்திற்கு வந்துவிட்டது.\n\nபாரதி கண்ணம்மா சீரியலில் பாரதி மற்றும் கண்ணம்மா இருவரும் பிரிந்து வாழ்ந்தாலும் அவர்களது இரட்டை குழந்தைகள் உடன் எதேட்சையாக பழகும் சந்தர்ப்பம் அமைந்து இருக்கிறது. அதை வைத்து தான் தற்போது கதையும் நகர்ந்து வருகிறது.\n\nஇந்நிலையில் இந்த வாரத்திற்கான பாரதி கண்ணம்மா சீரியல் ப்ரொமோவை  வெளியிட்டு இருக்கிறது. அதில் கண்ணம்மா ஒரு புது தொழிலை தொடங்கி இருக்கிறார். இட்லி மற்றும் தோசை அரைத்து விற்கும் தொழிலை தான் அவர் தொடங்கி இருக்கிறார்.\n\nஅதற்காக பூஜை போட தயாராகும் போது தான் கண்ணம்மாவின் மாமியாரும் எதேட்சையாக வருகிறார். அவர்கள் புது தொழில் தொடங்கி இருப்பது பற்றி அறிந்து மகிழ்ச்சி அடையும் அவர் கண்ணம்மா மற்றும் அவரது தோழிகள் இருவரையும் வாழ்த்தி விட்டு போகிறார்.\n\nகண்ணம்மா மற்றும் மாமியார் இருவரும் ஒன்றாக பங்கேற்ற சூப்பர் குடும்பம் போட்டியில் ஜெயித்து இரண்டாம் இடம் பிடித்து 3 லட்சம் ருபாய் ஜெயித்தார். அதில் தனது பங்கு ஒன்றரை லட்சம் ரூபாயை வைத்து தான் தற்போது புது தொழில் தொடங்கி இருக்கிறார் கண்ணம்மா.\n\n வீடியோ இதோ..\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/barathi-kannamma-serial-this-week-promo-kannamma-starts-a-new-business\/articleshow\/82523691.cms","image":["https:\/\/tamil.samayam.com\/photo\/82523691\/photo-82523691.jpg"],"pubdate":"Mon 10 May 2021, 19:14:19"},{"title":"மருத்துவமனையில் ஐசியுவில் மன்சூர் அலி கான்: நலம்விரும்பிகள் பிரார்த்தனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82516762\/photo-82516762.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல நடிகர் மன்சூர் அலி கானுக்கு சிறுநீரகத்தில் பெரிய கல் அடைப்பு இருப்பதால் அவர் வலியால் துடித்து வந்துள்ளார். இந்நியைில் அவரை அமைந்தகரையில் இருக்கும்  ஒன்றில் அதிதீவிர சிகிச்சை பிரிவில் அனுமதித்துள்ளனர்.\n\nகொரோனா வைரஸ் பிரச்சனையாக இருப்பதால் அவருக்கு கோவிட் 19 பரிசோதனை செய்யப்பட்டது. இந்நிலையில் அவருக்கு அறுவை சிகிச்சை செய்து கல்லை அகற்றவிருக்கிறார்கள்.\n\n மருத்துவமனையில் அனுமதி என்கிற தகவல் அறிந்த ரசிகர்கள் கொரோனாவோ என்று நினைத்து பயந்துவிட்டனர். அவருக்கு நல்லபடியாக அறுவை சிகிச்சை நடந்து வீடு திரும்ப பிரார்த்தனை செய்வதாக திரையுலகினர் தெரிவித்துள்ளனர்.\n\nகடந்த மாதம் நடந்த தமிழக சட்டசபை தேர்தலில் தொண்டாமுத்தூர் தொகுதியில் போட்டியிட்டார் மன்சூர் அலி கான். அவருக்கு ஒரு சிலரே வாக்களித்தனர். இதையடுத்து படுதோல்வி அடைந்தார். கமல் ஹாசனுக்காக கோவை தெற்கு தொகுதியை விட்டுக்கொடுத்துவிட்டு தொண்டாமுத்தூரில் போட்டியிட்டதாக மன்சூர் அலி கான் தெரிவித்தார்.\n\nகமல் பற்றி அவர் மேலும் கூறியதாவது,\n\nபடத்தில் நடிக்க ரூ. 10 கோடி வாங்கிவிட்டு கால்ஷீட் கொடுக்காமல் கோவையில் வாக்கிங் சென்று கொண்டிருக்கிறார் கமல் ஹாசன்.\n\nஹெலிகாப்டரில் பறந்து சென்று பிரச்சாரம் செய்கிறார். பிரதமர் மோடியும் இப்படித் தான் செய்தார். இவர்களை போன்றவர்களுக்கு எல்லாம் கார்பரேட் நிறுவனங்கள் பணம் கொடுக்கும். மக்களுக்காக எந்த போராட்டத்திற்கு தலை தாங்கியிருக்கிறார் கமல்?.\n\nநான் நாயகனாக இருக்கிறேன், என்னை முதல்வராக்குங்கள் என்று கமல் சொல்வது முட்டாள்தனம். அவரின் கவர்ச்சி அரசியல் இங்கு எடுபடாது. பாஜகவின் ஏ முதல் இசட் வரையிலான அனைத்து டீமும் கமலின் கட்சி தான் என்றார்.\n\nமேலும் நடிகர் விவேக் கொரோனா தடுப்பூசி போட்டுக் கொண்டதால் அவருக்கு மாரடைப்பு ஏற்பட்டது. அவருக்கு ஏதாவது ஆனால் சும்மாவிட மாட்டேன் என்றார் மன்சூர் அலி கான். தடுப்பூசி குறித்து அவதூறு பரப்பியதாக மன்சூர் அலி கான் மீது வழக்குப்பதிவு செய்யப்பட்டது என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mansoor-ali-khan-hospitalised\/articleshow\/82516762.cms","image":["https:\/\/tamil.samayam.com\/photo\/82516762\/photo-82516762.jpg"],"pubdate":"Mon 10 May 2021, 12:23:46"},{"title":"நாடு முழுவதும் முழு ஊரடங்கு; ஓகே சொன்ன முதல்வர் - பிரதமரின் முடிவு என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக நாடுகள் சீனாவை பார்த்து அஞ்சிய காலம் போய், இந்தியாவை பார்த்து அச்சப்படும் சூழல் ஏற்பட்டுள்ளது. அந்தளவிற்கு  தினசரி பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகின்றன. இந்தியாவில்  அண்டை நாடுகளுக்கும் பரவியுள்ளன. இதனால் இந்தியாவில் இருந்து வரும் விமானங்களுக்கு பல்வேறு நாடுகளும் தடை விதித்துள்ளன. அண்டை நாடுகள் இந்தியா உடனான எல்லையை மூடும் நிலைக்கு வந்திருக்கின்றன.\n\n கூறுகையில், இந்திய உருமாறிய வைரஸானது தடுப்பூசியால் உண்டாகும் நோய் எதிர்ப்பு சக்தியை கூட காலி செய்துவிடக்கூடும் என்று எச்சரித்துள்ளது. எனவே இந்தியாவில் கோவிட்-19 பரவலை விரைவாக கட்டுப்படுத்த வேண்டிய கட்டாயத்தில் இருக்கிறோம். அதற்கு ஊரடங்கு கட்டுப்பாடுகளும்,  பயன்பாடும் அவசியம். இந்நிலையில் மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனுடன்,\n\n \n\nராஜஸ்தான் முதல்வர்  வீடியோ கான்பரன்சிங் மூலம் நேற்று உரையாடினார். அப்போது, பல்வேறு மாநிலங்களும் தங்களின் சூழலுக்கு ஏற்ப கொரோனா பரவல் சங்கிலித் தொடரை உடைக்க ஊரடங்கு கட்டுப்பாடுகளை விதித்து வருகின்றன. ஆனால் மாநிலங்களுக்கு இடையில் போதிய ஒத்துழைப்பு இல்லாத சூழல் நிலவுகிறது. இதுபோன்ற சூழல்களில் நாடு முழுவதும் ஒரே மாதிரியான கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கை  அமல்படுத்த வேண்டும்.\n\n \n\nகடந்த ஆண்டின் அனுபவத்தில் இருந்து உரிய பாடம் கற்றுக் கொண்டு மேற்கூறிய விஷயத்தை கருத்தில் எடுத்துக் கொள்ள வேண்டும் என்று வலியுறுத்தியுள்ளார். தொடர்ந்து பேசுகையில், கோவிட்-19 இரண்டாவது அலை கொஞ்சம் கூட கணிக்க முடியாமல் இருக்கிறது. அதிவேகமாகவும், தீவிரமாகவும் பாதிப்பை ஏற்படுத்துகிறது. எனவே தடுப்பூசி ஒன்றே முதன்மையான தீர்வாக இருக்க வேண்டும்.\n\n \n\nDRDO மூலம் ஆக்சிஜன் உற்பத்தி மையங்களை நாடு முழுவதும் அதிகரிக்க வேண்டும். இதற்கான விநியோகத்தில் கூடுதல் டேங்கர்களை பயன்படுத்த வேண்டும். கொரோனா விஷயத்தில் மத்திய அரசும், மாநில அரசுகளும் கைகோர்த்து செயல்பட்டால் மட்டுமே விரட்டி அடிக்க முடியும் என்று குறிப்பிட்டுள்ளார். இந்நிலையில் பிரதமர் மோடி என்ன செய்யப் போகிறார் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/need-nationwide-lockdown-immediately-urges-rajasthan-cm-ashok-gehlot\/articleshow\/82515201.cms","image":["https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg"],"pubdate":"Mon 10 May 2021, 10:46:49"},{"title":"புதுச்சேரியில் பாஜகவைச் சேர்ந்த 3 பேர் நியமன எம்எல்ஏக்களாக நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669323.jpg\" \/><\/p><p>புதுச்சேரியில் பாஜகவைச் சேர்ந்த 3 பேர் நியமன எம்எல்ஏக்களாக நியமித்து மத்திய உள்துறை  உத்தரவிட்டுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் தேசிய ஜனநாயக கூட்டணியில் இடம்பெற்றுள்ள என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், பாஜக 6 இடங்களிலும் வெற்றி பெற்று பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669323-3-from-bjp-appointed-as-nominated-mla-s.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669323.jpg"],"pubdate":"2021-05-10T21:58:53+00:00"},{"title":"மின் கட்டணம் செலுத்த கால அவகாசம் நீட்டிப்பு: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669322.jpg\" \/><\/p><p>தமிழகம் முழுவதும் இன்று முதல் வருகிற 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால், மின் கட்டணத்தை செலுத்த கால அவகாசத்தை நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தாழ்வழுத்த மின் நுகர்வோர்களின் மின் கட்டணம் மற்றும் இதர நிலுவைத் தொகை செலுத்துவதற்கான கடைசி நாள் இன்று (10.05.2021) முதல் 24.05.2021 வரை இருக்குமாயின், அத்தொகையினை செலுத்த 31.05.2021 வரை மின் துண்டிப்பு\/மறு இணைப்புக் கட்டணமின்றி கால நீட்டிப்பு வழங்கப்படுகிறது எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669322-lockdown-tneb-bill-payment-date-extended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669322.jpg"],"pubdate":"2021-05-10T21:29:17+00:00"},{"title":"புதுச்சேரியில் ஆம்புலன்ஸ்கள், சவ ஊர்திகளுக்கான கட்டணம் நிர்ணயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669319.jpg\" \/><\/p><p>புதுச்சேரியில் ஓட்டப்படும் ஆம்புலன்ஸ்கள், சவ ஊர்திகளுக்கான கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்துப் புதுச்சேரி போக்குவரத்து ஆணையர் சிவக்குமார் இன்று (மே. 10) வெளியிட்டுள்ள உத்தரவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669319-determination-of-fares-for-ambulances.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669319.jpg"],"pubdate":"2021-05-10T20:33:54+00:00"},{"title":"புதுச்சேரி ஆளுநர் தமிழிசைக்கு கரோனா தொற்று இல்லை: மருத்துவப் பரிசோதனை முடிவில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669318.jpg\" \/><\/p><p>புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் கரோனா பரிசோதனை செய்து கொண்ட நிலையில், அவருக்குத் தொற்று இல்லை என்று முடிவு வந்துள்ளது.<\/p>\n\n<p>புதுச்சேரி முதல்வராக கடந்த 7-ம் தேதி ரங்கசாமி பதவியேற்றுக் கொண்டார். ஆனால், கடந்த சில நாட்களாவே அவருக்கு உடல்நிலை பாதிக்கப்பட்டிருந்தது. இதையடுத்து, அவர் கரோனா பரிசோதனை செய்து கொண்டார். இதில் தொற்று இருப்பது உறுதி செய்யப்பட்டதால், உடனே சென்னையில் உள்ள தனியார் மருத்துவமனையில் நேற்று அனுமதிக்கப்பட்டார். அவருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669318-puducherry-deputy-governor-has-no-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669318.jpg"],"pubdate":"2021-05-10T20:19:24+00:00"},{"title":"கரோனா பாதிப்பால் அதிகரிக்கும் உயிரிழப்புகள்: கோவை அரசு மருத்துவமனையில் புதிய பிணக் கிடங்கு உருவாக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669317.jpg\" \/><\/p><p>கரோனா பாதிப்பால் உயிரிழப்புகள் அதிகரித்து வருவதைக் கருத்தில்கொண்டு கோவை அரசு மருத்துவமனை வளாகத்தில் புதிய பிணக் கிடங்கு உருவாக்கப்பட்டுள்ளது.<\/p>\n\n<p>கோவையில் தினந்தோறும் கரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. இன்று (மே.10) ஒரே நாளில் மட்டும் 2,781 பேர் பாதிக்கப்பட்டுள்ளனர். 15 பேர் உயிரிழந்துள்ளனர். பாதிப்பு அதிகரிப்புக்கு ஏற்ப, உயிரிழப்புகளும் அதிகரித்து வருவதால், கோவை அரசு மருத்துவமனையில் உள்ள பிணக் கிடங்கில் உடல்கள் தேக்கமடைந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669317-increased-mortality-due-to-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669317.jpg"],"pubdate":"2021-05-10T20:10:20+00:00"},{"title":"சட்டப்பேரவைத் தலைவர், துணைத் தலைவர் தேர்தலில் அப்பாவு, பிச்சாண்டி போட்டி: திமுக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669316.jpg\" \/><\/p><p>சட்டப்பேரவைத் தலைவர், துணைத் தலைவர் தேர்தலில் சட்டப்பேரவை உறுப்பினர்கள்  அப்பாவு, பிச்சாண்டி முறையே போட்டியிடுவார்கள் என திமுக அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக திமுக வெளியிட்டுள்ள அறிக்கையில், &amp;quot;வருகிற 12-5-2021  அன்று நடைபெற உள்ள சட்டப்பேரவைத் தலைவர் மற்றும் துணைத் தலைவர் தேர்தலில், தி.மு.க. சார்பில் பேரவைத் தலைவராக திருநெல்வேலி மாவட்டம், இராதாபுரம் தொகுதியிலிருந்து சட்டமன்ற உறுப்பினராக தேர்ந்தெடுக்கப்பட்ட மு.அப்பாவு அவர்களும் - துணைத் தலைவராக திருவண்ணாமலை மாவட்டம், கீழ்பென்னாத்தூர் தொகுதியிலிருந்து சட்டமன்ற உறுப்பினராக தேர்ந்தெடுக்கப்பட்ட கு.பிச்சாண்டி அவர்களும் போட்டியிடுகின்றனர்&amp;quot; எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669316-appavu-pichandi-to-contest-in-legislative-assembly-leader-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669316.jpg"],"pubdate":"2021-05-10T20:10:05+00:00"},{"title":"அண்ணா பல்கலைக்கழக மாணவர்களுக்கு மீண்டும் தேர்வு: உயர் கல்வித்துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669314.jpg\" \/><\/p><p>அண்ணா பல்கலைக்கழக மாணவர்களுக்கு மீண்டும் தேர்வுகள் நடத்தப்படும் என்றும் இத்தேர்வுக்குக் கட்டணம் செலுத்த வேண்டியதில்லை எனவும் உயர் கல்வித்துறை அறிவித்துள்ளது.<\/p>\n\n<p><strong>இதுகுறித்துத் தமிழக அரசு இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/669314-re-exam-for-anna-university-students-higher-education-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669314.jpg"],"pubdate":"2021-05-10T19:36:32+00:00"},{"title":"சிட்கோ தொழில் நிறுவனப் பணியாளர்கள் அனைவருக்கும் கரோனா தடுப்பூசி: அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669312.jpg\" \/><\/p><p>சிட்கோ தொழிற்பேட்டைகளில் செயல்படும் தொழில் நிறுவனங்களில் கரோனா தொற்று பரவாமல் தடுக்கத் தேவையான அனைத்து நடவடிக்கைகளையும் மேற்கொள்ள வேண்டுமென, அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 10) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669312-minister-anbarasan-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669312.jpg"],"pubdate":"2021-05-10T19:18:29+00:00"},{"title":"ஊரடங்கு முழுவதும் அம்மா உணவகம் மூலம் 3 வேளை இலவச உணவு: திமுக எம்எல்ஏ சொந்தச் செலவில் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669311.jpg\" \/><\/p><p>ஊரடங்கு காலம் முழுவதும், தமிழக அரசின் அம்மா உணவகத்தின் மூலம் தனது சொந்தச் செலவில் உணவு வழங்கும் பணியை இன்று (10-ம் தேதி) கும்பகோணம் சட்டப்பேரவை உறுப்பினர் தொடங்கி வைத்தார்.<\/p>\n\n<p>கும்பகோணம் நகராட்சி சார்பில் தஞ்சாவூர் சாலையில் அம்மா உணவகம் நடத்தப்பட்டு வருகிறது. இங்கு காலையில் சிற்றுண்டியும், மதியம் தயிர், சாம்பார், எலுமிச்சை, புளி சாதம் மலிவு விலையில் வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669311-3-times-free-meal-through-amma-restaurant-throughout-the-curfew-dmk-mla-arranged-at-own-expense.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669311.jpg"],"pubdate":"2021-05-10T19:11:21+00:00"},{"title":"மே 10 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669310.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 10) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>14,09,237 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669310-may-10-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669310.jpg"],"pubdate":"2021-05-10T19:11:16+00:00"},{"title":"மே 10 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669309.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 10) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>14,09,237 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669309-may-10-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669309.jpg"],"pubdate":"2021-05-10T19:09:14+00:00"},{"title":"“கொரோனாவால் நூற்று கணக்கான குழந்தைகள் பெற்றோரை இழந்து தவிக்கின்றனர்” - கைலாஷ் சத்யார்த்தி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117439.webp\" \/><\/p><p><strong>கொரோனா பெருந்தொற்றால் இந்தியாவில் நூற்று கணக்கான குழந்தைகள் பெற்றோரை இழந்து தவிப்பதாக அமைதிக்கான நோபல் பரிசை வென்றவரும், சிறுவர்கள் உரிமைகளுக்கான சமூக செயற்பாட்டாளருமான கைலாஷ் சத்யார்த்தி சில தினங்களுக்கு முன்னர் ட்விட்டரில் தெரிவித்திருந்தார்.&nbsp;<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">தங்களது பச்பன் பச்சாவ் அந்தோலன் இயக்கத்திற்கு மட்டும் கடந்த ஆண்டு முதல் பெற்றோரை இழந்து ஆதரவின்றி தவித்து வரும் குழந்தைகளுக்கு உதவி வேண்டி சுமார் 353கக்கும் மேற்பட்ட அழைப்புகள் வந்துள்ளதாகவும். அதில் 93 குழந்தைகள் பெற்றோரை இழந்து தவித்து வருவதாகவும் அவர் தெரிவித்துள்ளார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620648470589.png\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">மத்திய பிரதேச மாநிலத்தில் கொரோனா தொற்றால் பெற்றோரை இழந்த குழந்தைகளுக்கு அடைக்கலம் கொடுக்கும் மறுவாழ்வு இல்லம் ஒன்று தொடங்கப்பட்டுள்ளது.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102084\/Hundreds-of-children-lose-their-parents-in-India-due-to-COVID19-says-Indian-social-reformer-who-campaigned-against-Child-Labour-and-Rights-Kailash-Satyarthi-who-was-a-recipient-of-Nobel-Peace-Prize.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102084\/Hundreds-of-children-lose-their-parents-in-India-due-to-COVID19-says-Indian-social-reformer-who-campaigned-against-Child-Labour-and-Rights-Kailash-Satyarthi-who-was-a-recipient-of-Nobel-Peace-Prize.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/10\/800x400\/117439.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620648470589.png"],"pubdate":"2021-05-10T19:04:06+00:00"},{"title":"தமிழக ரேஷன் கடைகளில் கைரேகை பதிவு தற்காலிகமாக நிறுத்தப்படுமா? கரோனா அச்சத்தில் பணியாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669308.jpg\" \/><\/p><p>கரோனா பரவ வாய்ப்பிருப்பதால் ரேஷன் கடைகளில் கைரேகை பதிவு முறையில் பொருட்கள் வழங்கும் முறையை தற்காலிகமாக நிறுத்தி வைக்குமாறு கடைப் பணியாளர்கள் கோரிக்கை வைத்துள்ளனர்.<\/p>\n\n<p>தமிழகம் முழுவதும் சுமார் 60 ஆயிரம் ரேஷன் கடைகளும், மதுரை மாவட்டத்தில் 800 ரேஷன் கடைகளும் உள்ளன. குடும்ப அட்டைகள் ஸ்மார்ட் கார்டுகளாக மாற்றப்பட்ட பிறகு ஸ்மார்ட் கார்டுகள் அதற்கான கருவியில் ஸ்கேன் செய்யப்பட்டு பொருட்கள் வழங்கப்பட்டது. இம்முறையில் யார் வேண்டுமானாலும் ரேஷன் பொருட்களை வாங்க முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669308-ration-workers-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669308.jpg"],"pubdate":"2021-05-10T18:52:09+00:00"},{"title":"முழு ஊரடங்கு எதிரொலி; தமிழக எல்லையில் தீவிர வாகன சோதனை: ஓசூர் பேருந்து நிலையம் மூடல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669307.jpg\" \/><\/p><p>கரோனா முழு ஊரடங்கு எதிரொலியாக ஓசூர் பேருந்து நிலையத்தில் இருந்து இயக்கப்பட்டு வந்த அனைத்து அரசு மற்றும் தனியார் பேருந்துகளும் இன்று அதிகாலை 4 மணி முதல் இயக்கப்படாமல் நிறுத்தப்பட்டன. இதனால் வழக்கமாகப் பயணிகளின் கூட்டம் மற்றும் பேருந்துகளால் பரபரப்பாக இயங்கி வரும் ஓசூர் பேருந்து நிலையம் வெறிச்சோடிக் காணப்பட்டது.<\/p>\n\n<p>தமிழ்நாட்டில் இரண்டாம் கட்ட கரோனா வைரஸ் பரவல் தடுப்பு முன்னெச்சரிக்கை நடவடிக்கையாக மே மாதம் 10-ம் தேதி (இன்று) அதிகாலை 4 மணி முதல் 24-ம் தேதி அதிகாலை 4 மணி வரை இரண்டு வாரங்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டு நடைமுறைக்கு வந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669307-full-lockdown-intensive-vehicle-check-at-tamil-nadu-border-hosur-bus-stand-closed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669307.jpg"],"pubdate":"2021-05-10T18:50:08+00:00"},{"title":"மாநிலங்களவை உறுப்பினர் பதவியை ராஜினாமா செய்தனர் அதிமுக எம்.பி.க்கள் கே.பி முனுசாமி, வைத்திலிங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669305.jpg\" \/><\/p><p>மாநிலங்களவை உறுப்பினர் பதவியை அதிமுகவின் கே.பி.முனுசாமி, வைத்திலிங்கம் ஆகியோர் ராஜினாமா செய்துள்ளனர்.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் போட்டியிட்டு எம்.எல்.ஏக்கள் ஆக தேர்வானதை அடுத்து எம்.பி பதவியில் இருந்து இருவரும் விலகியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669305-k-p-munusamy-vaithilingam-resigns-mp-post.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669305.jpg"],"pubdate":"2021-05-10T18:30:00+00:00"},{"title":"ரயில் பயணிகளின் வசதிக்காக சென்ட்ரல் ரயில் நிலையத்தில் உதவி மேசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669304.jpg\" \/><\/p><p>ரயில் பயணிகளின் வசதிக்காக சென்னை, சென்ட்ரல் ரயில் நிலையத்தில் உதவி மேசை வசதி ஏற்படுத்தப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 10) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669304-help-desk-in-railway-station.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669304.jpg"],"pubdate":"2021-05-10T18:25:36+00:00"},{"title":"12-ம் வகுப்புப் பொதுத்தேர்வு நடத்தப்படுமா?- அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669303.jpg\" \/><\/p><p>12-ம் வகுப்புப் பொதுத் தேர்வு நடத்தப்படுமா என்பது குறித்து முதல்வர் மு.க.ஸ்டாலின் உடன் கலந்து பேசி முடிவெடுக்கப்படும் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னை, தலைமைச் செயலகத்தில் இன்று பள்ளிக் கல்வித்துறை அமைச்சர் உயர் அதிகாரிகளுடன் ஆலோசனைக் கூட்டத்தை நடத்தினார். கூட்டத்தில் பள்ளிக் கல்வித்துறை இயக்குனர் கண்ணப்பன், பள்ளி கல்வித்துறைச் செயலாளர் அபூர்வா, தேர்வுத்துறை இயக்குனர் உஷாராணி உள்ளிட்ட உயர் அதிகாரிகள் பலர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/669303-will-the-12th-class-general-examination-be-held-anbil-mahesh-poyamozhi-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669303.jpg"],"pubdate":"2021-05-10T18:24:37+00:00"}]