[{"title":"இரட்டிப்பாக்கப்பட்டுள்ள கடல் சார் பாதுகாப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111594\" height=\"684\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sea.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று வேகமாக பரவல் சூழலில், கடல் மார்க்கமாக இலங்கைக்குள் சட்டவிரோதமாக எவரும் நுழைவதை தடுக்கும் பொருட்டு,&nbsp; பாதுகாப்பு நடவடிக்கைகளை கடற்படையினர் இரட்டிப்பாக்கியுள்ளனர்.<\/p>\n\n\n\n<p>வடக்கு மற்றும் வட மேல் கடற்பரப்பின் பாதுகாப்பு முதலில் பலபப்டுத்தப்பட்ட போதும் தற்போதைய சூழலில் நாட்டை சூழ கடற் பரப்பின் பாதுகாப்பை பலப்படுத்தி, அதனை இரட்டிப்பாக்கியுள்ளதாக&nbsp; கடற்படை தலைமையகம் தெரிவித்தது.<\/p>\n\n\n\n<p>அதன்படி 24 மணி நேர&nbsp; ரோந்து மற்றும் கண்காணிப்பு நடவடிக்கைகளை ஆரம்பித்துள்ளதாக கடற்படை ஊடகப் பேச்சாளர் கெப்டன் இந்திக டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<p>ரோந்து மற்றும் இதர பணிகளில் ஈடுபடுத்தப்படும் படகுகள், அதிகாரிகளின் எண்ணிக்கையையும் அதிகரித்ததாக அவர் மேலும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கடற் பரப்புக்களின் பாதுகாப்பை உறுதி செய்யும் விதமாக,&nbsp; கரையோரம் மற்றும் ஆழ் கடலில்&nbsp; கடற்படை படகுகள், கண்காணிப்பு கப்பல்கள் ஊடாக பூரண மேற்பார்வைகளை முன்னெடுக்கவும்,&nbsp; சர்வதேச கடற்பரப்பினில் கடற்படையின் அதிவேக படகுகள் மற்றும் தாக்குதல் படகுகளை கடமையில் ஈடுபடுத்தவும் நடவடிக்கை எடுக்கப்பட்டுள்ளதாக அவர் சுட்டிக்காட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111593\/\" rel=\"nofollow\">இரட்டிப்பாக்கப்பட்டுள்ள கடல் சார் பாதுகாப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111593\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sea.jpg"],"pubdate":"Mon, 10 May 2021 04:51:58 +0000"},{"title":"தனது சகோதரியுடன் தொடை தெரியும்படி புகைப்படத்தை வெளியிட்ட டிடி.. பார்க்க துடிக்கும் ரசிகர்கள்","text":"<p>விஜய் டிவியின் செல்லப் பிள்ளையாக இருப்பவர் திவ்யதர்ஷினி. இவரது தொகுப்பில் வெளியான அனைத்து நிகழ்ச்சிகளும் ரசிகர்களின் பேரஆதரவால் மிகப்பெரிய வரவேற்பைப் பெற்றன.<\/p>\n<p>காபி வித் டிடி, அன்புடன் டி டி மற்றும் ஜோடி நம்பர் 1 ஆகிய நிகழ்ச்சிகளை தொகுத்து வழங்கி தனக்கென ஒரு பெரிய சின்னத்திரை ரசிகர் வட்டாரத்தை உருவாக்கினார்.<\/p>\n<p>அதிலும் குறிப்பாக இவர் தொகுத்து வழங்கும் நிகழ்ச்சிகளில் சிறுபிள்ளைத்தனமாக செயல்படுவதால் பல ரசிகர்களும் டிடியின் நிகழ்ச்சியை பார்ப்பதற்கு ஆர்வமாய் இருந்தனர். இதுவே விஜய் டிவியின் நிகழ்ச்சிக்கு வெற்றிக்கு காரணமாக அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233522\" style=\"width: 610px;\"><img alt=\"dhivyadharshini \" class=\"size-full wp-image-233522\" height=\"917\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divyadarshini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233522\">dhivyadharshini<\/p><\/div>\n<p>ஆனால் சமீபகாலமாக டிடி பொது நிகழ்ச்சிகளுக்கும் விழா நிகழ்ச்சிகளுக்கும் அரைகுறை ஆடையுடன் வருவதால் ரசிகர்கள் பலரும் முதலில் <span style=\"font-weight: 400;\"> அதிர்ச்சியாகினர்<\/span>.<\/p>\n<p>ஆனால் சினிமாவில் இதெல்லாம் ஒன்றும் பெரிதல்ல என்பதனை திவ்யதர்ஷினி ஒவ்வொரு முறையும் நாசுக்காக அனைவரும் முன்னிலையிலும் தெரிவித்தார்.<\/p>\n<p>அதேபோல் சமீபத்தில் திவ்யதர்ஷினி மாலதி வாஸ் பகுதிக்கு சென்று பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு சமூக வலைதளங்களில் திக்குமுக்காடச் செய்தார்.<\/p>\n<p>தற்போது அதேபோல் திவ்யதர்ஷினி மற்றும் அவரது சகோதரியான பிரியதர்ஷினி இருவரும் ஒன்றாக சேர்ந்து புகைப்படத்தை எடுத்துள்ளனர். ஆனால் அதில் டிடி தொடையை தெரியும்படி போஸ் கொடுத்துள்ளதை பார்த்த ரசிகர்கள் மீண்டும் கவர்ச்சியில் இறங்கி விட்டார் என சமூக வலைதளங்களில் பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhivyadharshini-and-priyadarshini-last-viral-photo\/\" rel=\"nofollow\">தனது சகோதரியுடன் தொடை தெரியும்படி புகைப்படத்தை வெளியிட்ட டிடி.. பார்க்க துடிக்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhivyadharshini-and-priyadarshini-last-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divyadarshini.jpg"],"pubdate":"Mon, 10 May 2021 04:51:11 +0000"},{"title":"டெங்கிலிருந்து மக்களை காக்க காரைதீவில்  புகைவிசிறல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>டெங்கிலிருந்து மக்களை காக்க புகைவிசிறலை ஆரம்பித்துள்ள காரைதீவு சுகாதார வைத்திய அதிகாரி காரியாலயம்<\/strong>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111591\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mmot-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>மாளிகைக்காடு நிருபர்-&nbsp;நூருல் ஹுதா உமர்<\/p>\n\n\n\n<p>கொரோனா நாட்டில் வேகமாக பரவுவதை போன்று மழைகாலம் ஆரம்பித்துள்ளதால் டெங்கும் பரவலாக நாட்டில் பரவும் அபாயம் நிலவி வருகிறது. இதனை கட்டுப்படுத்தும் முகமாக காரைதீவு சுகாதார வைத்திய அதிகாரி டாக்டர் தஸ்லிமா பஷீரின் ஆலோசனையுடன் டெங்கை கட்டுப்படுத்தும் நடவடிக்கையில் பொதுச்சுகாதார பரிசோதகர்கள் அடங்கிய காரைதீவு சுகாதார வைத்திய அதிகாரி காரியாலய சுகாதார துறையினர் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அதன் ஒரு கட்டமாக டெங்கு காய்ச்சல் அபாயத்தில் இருந்து மக்களை பாதுகாப்பதற்காக மாளிகைக்காடு, காரைதீவு 12 மற்றும் காரைதீவு 05 ஆம் பிரிவில் உள்ள இடங்களில் புகைவிசிறல் செயற்பாடுகள் மிகச் சிறப்பாக நடைபெற்றதுடன் மக்களுக்கு விழிப்புணர்வு அறிவித்தல்களும் இதன்போது வழங்கப்பட்டது. அடிக்கடி மழை பெய்து கொண்டிருப்பதால் சுற்றுச்சூழலில் தண்ணீர் தேங்கி நிற்கக்கூடிய இடங்களையும், நுளம்பு பெருகும் பொருட்கள் அனைத்தையும் அகற்றி டெங்கு நோயிலிருந்து பாதுகாத்துக் கொள்ளுமாறு காரைதீவு சுகாதார வைத்திய அதிகாரி காரியாலயம் மக்களை கேட்டுக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111590\" height=\"582\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mmovxcgfd-1024x582.jpg\" width=\"1024\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111589\/\" rel=\"nofollow\">டெங்கிலிருந்து மக்களை காக்க காரைதீவில்  புகைவிசிறல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111589\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mmot-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/mmovxcgfd-1024x582.jpg"],"pubdate":"Mon, 10 May 2021 04:42:07 +0000"},{"title":"3 வருடம் கழித்து நேரடியாக OTTக்கு வரும் சிம்பு படம்.. கஞ்சா பஞ்சாயத்தை பார்த்த படமாச்சே!","text":"<p>சிம்பு தற்போது படங்களில் நடிப்பதில் அதிக கவனம் செலுத்தி வந்தாலும் ஒரு சில வருடங்களுக்கு முன்புவரை தயாரிப்பாளர்களுக்கு பலவகையில் தொல்லை கொடுத்துள்ளார். அந்த வகையில் அவரால் சிரமத்திற்குள்ளான படம் ஒன்று நேரடியாக OTTயில் வெளியாக உள்ளதாம்.<\/p>\n<p>ஒரு காலத்தில் சிம்புவை வைத்து படம் தயாரிக்க முன்வந்த தயாரிப்பாளர்கள் அனைவரும் இந்த படம் முடியுமா, முடியாதா என்ற சந்தேகத்திலேயே தொடங்குவார்கள். அந்த அளவுக்கு தயாரிப்பாளர்களை படுத்தி எடுத்துள்ளார்.<\/p>\n<p>ஆனால் கடந்த ஒரு வருடமாக சிம்புவின் நடவடிக்கைகளில் ஏகப்பட்ட மாற்றங்கள் நிகழ்ந்து வருகின்றன. சொன்ன நேரத்திற்கு படப்பிடிப்பிற்கு வருவது, தயாரிப்பாளர்களுக்கு எந்தவித தொந்தரவும் தராமல் இருப்பது என அனைவரையும் ஆச்சரியப்படுத்தி வருகிறார்.<\/p>\n<p>தற்போது சிம்பு வெங்கட்பிரபு இயக்கத்தில் மாநாடு படத்தில் நடித்து முடித்துள்ளார். இந்த படத்தின் டப்பிங் பணிகள் சமீபத்தில் முடிவடைந்தன. ஆனால் ரிலீஸ் தேதி குறித்து எந்தவித முடிவும் எடுக்கப்படவில்லை.<\/p>\n<p>இதற்கிடையில் சிம்பு மற்றும் அவரது முன்னாள் காதலி ஹன்சிகா நடிப்பில் உருவான மகா திரைப்படம் மூன்று வருடங்கள் கழித்து நேரடியாக ஓடிடி ரிலீஸாக அதிக வாய்ப்பு இருப்பதாக கோலிவுட் வட்டாரங்களில் செய்திகள் வெளிவந்துள்ளன.<\/p>\n<p>இருவரின் காதல் முறிவுக்கு பிறகு நீண்ட நாட்கள் கழித்து இருவரும் இணைந்து மகா படத்தில் நடித்து வந்தனர். இது ஹன்சிகாவின் 50வது படமும் கூட. இந்த படத்தின் அறிவிப்பு வெளியிட்ட போஸ்டரில் ஹன்சிகா கஞ்சா பிடிப்பதுபோல் இருந்தது சர்ச்சையைக் கிளப்பியது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233628\" style=\"width: 610px;\"><img alt=\"simbu-hansika-maha-cinemapettai\" class=\"wp-image-233628 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-hansika-maha-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233628\">simbu-hansika-maha-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-movie-will-release-on-ott-soon\/\" rel=\"nofollow\">3 வருடம் கழித்து நேரடியாக OTTக்கு வரும் சிம்பு படம்.. கஞ்சா பஞ்சாயத்தை பார்த்த படமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-movie-will-release-on-ott-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-hansika-maha-cinemapettai.jpg"],"pubdate":"Mon, 10 May 2021 04:27:33 +0000"},{"title":"தஞ்சாவூர்: மாறிய உடல்; பதறிய மகன்! -அரசு மருத்துவமனை அலட்சியத்தால் கலங்கும் குடும்பம்?","text":"<p>பட்டுக்கோட்டை பகுதியை சேர்ந்த பெண் ஒருவரின் கணவர் கொரோனா தொற்றால் பாதிக்கப்பட்டு தஞ்சாவூர் மருத்துவக் கல்லூரியில் சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்தார். இந்த நிலையில் தனது கணவரின் உடலுக்கு பதிலாக வேறு ஒருவரின் உடலை மருத்துவக் கல்லூரி நிர்வாகம் அப்பெண்ணிடம் மாற்றி கொடுத்த  சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29b3fc73-dd2b-4be4-b66a-f1d26b695494\/985b4980_0c27_4c07_8009_720a2ff943af.jpg\" \/><figcaption>பாலகிருஷ்ணன் மனைவி சங்கீதா<\/figcaption><\/figure><p>பட்டுக்கோட்டை கீழப்பாளையம் பகுதியை சேர்ந்தவர் பாலகிருஷ்ணன்(46) கூலி வேலை செய்து வந்துள்ளார். இவரது மனைவி சங்கீதா(38) இவர்களுக்கு 14 வயதில் ஒரு மகனும்,12 வயதில் ஒரு மகளும் உள்ளனர். இந்நிலையில் கடந்த 2-ம் தேதி பாலகிருஷ்ணனுக்கு உடல் நிலை குறைபாடு ஏற்பட்டுள்ளது. இதனை தொடர்ந்து பாலகிருஷ்ணனை அவரது மனைவி பட்டுக்கோட்டை அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்த்தார். அங்கு அவருக்கு கொரோனா டெஸ்ட் எடுக்கப்பட்டுள்ளது.<\/p><p>மேலும் பாலகிருஷ்ணன் உடல்நிலையில் எந்த முன்னேற்றமும் இல்லை. இதனை தொடர்ந்து டாக்டர்கள் அவரை தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனைக்கு சிகிச்சைக்காக அனுப்பி வைத்தனர். அங்கு சிகிச்சை பலனின்றி கடந்த 6-ம் தேதி அதிகாலை பாலகிருஷ்ணன் உயிரிழந்து விட்டார். இதனை தொடர்ந்து அவரது உடல் பிரேத பரிசோதனை செய்யப்பட்டு முகத்தை மூடிய நிலையில் உறவினர்களிடம் ஒப்படைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57019175-218d-4ee1-b149-4cb7ecfbb4eb\/b67dbe1e_5535_416b_909c_4bfaa67a2fb2.jpg\" \/><figcaption>கொரோனா தொற்றால் உயிரிழந்தவர்<\/figcaption><\/figure><p>பின்னர் பட்டுக்கோட்டையில் உள்ள சுடுகாட்டிற்கு எடுத்து சென்று இறுதி காரியத்திற்கான ஏற்பாட்டை செய்தனர். அப்போது பாலகிருஷ்ணன் மகன் ரோகேஷ் அப்பா முகத்தை கடைசியா ஒரு முறை பாத்துக்குறேன் என கண் கலங்கியிருக்கிறார். பின்னர் அங்கிருந்தவர் துணியை விலக்கி முகத்தை காட்ட, `அய்யோ இது என் அப்பா இல்லை’ என ரோகேஷ் கதற அனைவரும் அதிர்ச்சியடைந்துள்ளனர். அதன் பின்னரே மருத்துவ கல்லூரியில் உடலை மாற்றி கொடுத்துள்ளது தெரிய வந்துடன், உடனே மாறி வந்த உடலை எடுத்து கொண்டு மருத்துவக் கல்லூரிக்கு வந்து முறையிட்டுள்ளனர்.<\/p><p>அப்போது மருத்துவமனையில் அலட்சியமாக பதில் கூறியதாக சொல்லப்படுகிறது. இறந்து போன கணவரின் உடல் என்ன ஆனது அவருக்கு செய்ய வேண்டிய காரியத்தையும் செய்ய முடியால் சங்கீதா தனது இரு பிள்ளைகளுடன் கதறி கொண்டு இருக்கிறார். ஆனால் மருத்துவக் கல்லூரி நிர்வாகமோ இதனை அலட்சியமாக நினைத்து எந்த ஒரு நடவடிக்கையும் எடுக்கவில்லை என்றும் அந்த பெண்ணின்  உறவினர்கள் குற்றம் சாட்டியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4c02776e-22b0-4ec9-9481-344342f6f433\/3a72145b_029c_4c58_b0f4_5259f5a836b2.jpg\" \/><figcaption>மகனுடன் பாலகிருஷ்ணன்<\/figcaption><\/figure><p>இது குறித்து சங்கீதாவிடம் பேசினோம், ``நல்லா இருந்த என் கணவருக்கு திடீரென உடம்புக்கு முடியாம போச்சு. பட்டுக்கோட்டை அரசு மருத்துவமனையில் சேர்த்தேன். அங்கு அவருக்கு கொரோனா பரிசோதனை செய்தனர். ஆனால் முடிவுகள் வருவதற்குள்ளேயே கொரோனா பாசிட்டிவ் என கூறி தஞ்சாவூர் மருத்துவக் கல்லூரிக்கு அனுப்பி வைத்தனர். அங்கு சேர்ந்ததும் புதிதாக என் கணவருக்கு எந்த டெஸ்டும் எடுக்கவில்லை. மேலும் மூன்று மணி நேர காத்திருப்புக்கு பின்னரே எங்களுக்கு பெட் கிடைத்தது. முறையான சிகிச்சை எதுவும் எடுக்கவில்லை. அவ்வப்போது ஆக்ஸிஜன் மட்டும் கொடுத்து வந்தனர். மருந்து, மாத்திரை கூட ஒழுங்காக தரவில்லை. இதனால் கடும் மன உளைச்சலுக்கு ஆளானேன். தனியார் மருத்துவமனைக்கு கொண்டு செல்லவும் எனக்கு வசதியில்லை. என் கணவர் பொழச்சா போதும்னு எல்லாத்தையும் பொறுத்துக் கொண்டேன்.<\/p><p>ஆனால் 6-ம் தேதி காலை என் கணவர் என்னையும், புள்ளங்களையும் விட்டுட்டு போய் சேர்ந்துட்டார். உடனே உடலை பிரேத பரிசோதனைக்காக மார்ச்சுவரிக்கு எடுத்து சென்றனர். அப்பதான் அவர் முகத்தை கடைசியா பார்த்தேன். பார்மலிட்டிஸ் முடிஞ்ச பிறகு முகத்தை மூடி உடலை எங்களிடம் ஒப்படைத்தனர். குடும்பத்தை கவனித்து வந்தவரின் உயிரை பறிகொடுத்துட்டு நாங்க கலங்கி நின்னோம். ஆனால் ரூ 1,000 கொடுத்த பிறகே உடலை எங்ககிட்ட கொடுத்தாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6add73db-8f2a-4ec4-926b-a73cc17a18d0\/a166955b_0472_4eab_a1ad_b0b20e59b7e8.jpg\" \/><figcaption>ம்களுடன்<\/figcaption><\/figure><p>சரினு நொந்து  கொண்டு உடலை பட்டுக்கோட்டைக்கு எடுத்து சென்றோம். அங்கு சுடுகாட்டில் இறுதி காரியம் செய்வதற்கான அனைத்தையும் உறவினர்கள் செய்தனர். அப்ப என் மகன் கடைசியாக அப்பாவின் முகத்தை பார்க்க ஆசைப்பட்டு கண்கள் கலங்க கேட்டிருக்கிறான். கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்ததால் உடலை சுற்றி மூடப்பட்டிருந்த துணியை விலக்கி முகத்தை காண்பித்தனர். அப்போது என் மகன் உட்பட அங்கிருந்த அனைவரும் அதிர்ர்சியடைந்தனர். மருத்துவக் கல்லூரியில் என கணவரின் உடலை மாற்றி கொடுத்து விட்டனர்.<\/p><p>பதறிய அனைவரும் மருத்துவக் கல்லூரி நிர்வாகத்திடம் தகவல் சொல்லிட்டு மாறிய உடலை எடுத்து கொண்டு மீண்டும் சென்றனர். மார்ச்சுவரியில் வைக்கப்பட்டிருந்த உடல்களில் என கணவர் உடல் இல்லை. பணியிலிருந்தவர்கள், `உடலை காணவில்லை என்னாச்சுனு தெரியலனு’ ஒத்த வார்த்தையில் பதில் சொன்னார்கள். என் கணவரின் உடலை வேறு யாருக்காவது மாற்றி கொடுத்து விட்டார்களா எங்களிடம் ஒப்படைத்தது யார் உடல் என எந்த கேள்விக்கும் அவர்களிடத்தில் பதில் இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e1bd680-ba1e-4427-8be6-18e1f1bec5ef\/710053d4_619b_4b75_8cc1_f1c54b903233.jpg\" \/><figcaption>பாலகிருஷ்ணன் மனைவி சங்கீதா<\/figcaption><\/figure><p>ஆனால் நிர்வாகத்தின் தரப்பில் வந்த டாக்டர்கள் எங்களை சமாதானம் செய்து அனுப்பும் நோக்கத்திலேயே செயல்பட்டதுடன் அடுத்த நாள் வர சொல்லி அனுப்பி வைத்தனர். மூன்று நாள் ஆகுது எந்த நடவடிக்கையும் இல்லை.கொரோனாவுக்கு கணவரை பறிகொடுத்த துர்பாக்கிய நிலை ஒரு பக்கம் என்னையும் என் பிள்ளைகளையும் கலங்கடிக்கிறது. அவருக்கு செய்ய வேண்டிய இறுதி காரியத்தை இன்னும் செய்யாமல் எங்க வீட்டுக்கும் செல்ல முடியாமல் தஞ்சாவூரில் உள்ள அண்ணன் வீட்டில் முடங்கியிருக்கிறோம். மருத்துவக் கல்லூரி மருத்துவமனையின் அலட்சியமே இதற்கு காரணம். என் கணவர் உடல் எனக்கு வேண்டும் அவர் முகத்தை நானும் என் பிள்ளைகளும் கடைசியாக ஒரு முறை பார்க்க வேண்டும் இதற்கான ஒரு தீர்வை எனக்கு தர வேண்டும் என கண்ணீர் விட்டார்.<\/p><p>இது தொடர்பாக மருத்துவமனை நிர்வாகத்தில் விசாரித்தபோது ``இது குறித்த விசாரணை நடைபெற்று வருவதாக”  தெரிவித்தனர்<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/in-tanjore-government-hospital-body-of-man-who-died-in-corona-was-missed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57019175-218d-4ee1-b149-4cb7ecfbb4eb\/b67dbe1e_5535_416b_909c_4bfaa67a2fb2.jpg"],"pubdate":"Mon, 10 May 2021 04:26:00 +0000"},{"title":"ரேசன் கார்டுகளுக்கு இன்று முதல் ரூ.2000 – எப்படி பெறுவது…? முழு விவரம் இதோ…!","text":"<p>திமுக ஆட்சிக்கு வந்தால் கொரோனா பாதிப்பு நிவாரண நிதியாக ஒவ்வொரு குடும்பத்திற்கும் 4000 ரூபாய் வழங்கப்படும் என அக்கட்சி தனது தேர்தல் அறிக்கையில் தெரிவித்திருந்தது. இத்திட்டத்தை ஜூன் மூன்றாம் தேதி முன்னாள் முதலமைச்சர் கருணாநிதி பிறந்த நாளில் தொடங்கி வைக்கப்படும் எனவும் அறிவித்திருந்தது.<\/p>\n\n\n\n<p>சட்டமன்ற தேர்தலில் திமுக தனிபெரும்பான்மையுடன் வெற்றி பெற்று ஆட்சியை கைப்பற்றி உள்ள நிலையில், முதலமைச்சராக பொறுப்பேற்றவுடன் 5 திட்டங்களுக்கான அறிவிப்பில் மு.க.ஸ்டாலின் கையெழுத்திட்டார்.<\/p>\n\n\n\n<p>திமுக தேர்தல் அறிக்கையில் சொல்லப்பட்ட ரூ.4000 நிவாரண நிதியில், முதற்கட்டமாக ரூ.2000 வழங்கப்படும் என்பது அந்த 5 அறிவிப்புகளில் ஒன்று.<\/p>\n\n\n\n<p>இந்த திட்டத்தை இன்று முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார்.<br \/>இவர் தொடங்கி வைத்த உடன் தமிழகத்தில் உள்ள இரண்டு கோடியே 7 லட்சம் அரிசி குடும்ப அட்டைதாரர்களுக்கு 2000 ரூபாய் வழங்கப்பட உள்ளது.<br \/>பயனாளர்கள் ஒரே நேரத்தில் ரேஷன் கடையில் கூடுவதை தடுக்க ரேஷன் கடை பணியாளர்கள், வீடு வீடாகச் சென்று முன்கூட்டியே டோக்கன் வழங்க முடிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>அதன்படி நாள் ஒன்றுக்கு 200 பேர் வீதம் ரேசன் கடைகளில் நிவாரணத் தொகையை வழங்க அரசு முடிவு செய்துள்ளது. 2000 ரூபாயை, 500 ரூபாய் நோட்டு நான்கை வெளிப்படையாகத் தான் பயனாளர்களுக்கு கொடுக்க வேண்டுமென ரேஷன் கடை ஊழியர்களுக்கு அரசு அறிவுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rs2000-for-ration-card-scheme-starts-today\/\" rel=\"nofollow\">ரேசன் கார்டுகளுக்கு இன்று முதல் ரூ.2000 &#8211; எப்படி பெறுவது…? முழு விவரம் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rs2000-for-ration-card-scheme-starts-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-8-scaled.jpg"],"pubdate":"Mon, 10 May 2021 04:16:06 +0000"},{"title":"9 மாகாணங்களுக்கும் புதிதாக பிரதி சுகாதார பணிப்பாளர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியில் கொரோனா வைரஸ் தொற்று பரவல் அதிகரித்துச் செல்லும் நிலையில், மாகாண மட்டத்தில் அதனை கட்டுப்படுத்தும் நோக்கில் விசேட வேலைத்திட்டங்கள் நடைமுறைப் படுத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>அதற்கிணங்க ஒன்பது மாகாணங்களுக்கு 9 பிரதி சுகாதார சேவைகள் பணிப்பாளர்கள் புதிதாக நியமிக்கப்பட்டுள்ளதாக சுகாதார அமைச்சர் பவித்ரா வன்னியாரச்சி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்படி 9 பிரதி சுகாதார சேவைகள் பணிப்பாளர் களுக்கும் உரிய பணிப்புரைகள் வழங்கியுள்ளது. சுகாதார அமைச்சர் பவித்ரா வன்னியாரச்சி: மேற்படி வேலைத்திட்டத்தின் கீழ் ஒவ்வொரு மாகாணத்திற்கும் நேரடியாக சென்று நிலைமைகளை பார்வையிட்டு தேவையான அனைத்து வசதிகளையும் வழங்குவதற்கு நடவடிக்கை எடுக்குமாறு அவர்களுக்கு உத்தரவு பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை, நாடளாவிய ரீதியில் உள்ள அனைத்து ஆஸ்பத்திரிகளிலும் ஒரு<\/p>\n\n\n\n<p>வார்ட்டை கொரோனா வைரஸ் தொற்று சிகிச்சைகளுக்காக ஒதுக்குமாறும் அவர் அனைத்து ஆஸ்பத்திரிகளுக்கும் பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>சுகாதார அமைச்சின் கொரோனா வைரஸ் பரவல் கட்டுப்படுத்தல் வேலைத் திட்டங்களுக்காக நாடளாவிய ரீதியில் நிர்மாணிக்கப்பட்டுள்ள சிகிச்சை மத்திய நிலையங்கள் மற்றும் அதற்கான வசதிகளை ஆராயுமாறு ஜனாதிபதி கோட்டாபய ராஜபக்ஷ சுகாதார அமைச்சருக்கு பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க முதற்கட்டமாக இரத்தினபுரி மாவட்ட வைத்தியசாலைக்கு விஜயம் செய்துள்ள சுகாதார அமைச்சர் அங்கு நிலவும் குறை நிறைகளை கேட்டறிந்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் தனிமைப்படுத்தலுக்காக முடக்கப்பட்டுள்ள எம்பிலிப்பிட்டி பொலீஸ் நிர்வாகப் பிரிவில் எம்பிலிப்பிட்டிய வைத்தியசாலை,ரக்வான,கஹவத்த வைத்தியசாலைகள், ருவன்புர கொரோனா வைரஸ் சிகிச்சை நிலையம் ஆகியவற்றிற்கு அமைச்சர் நேரடி கண்காணிப்பை மேற்கொண்டுள்ளார். இதன்போது கருத்து தெரிவித்துள்ள சுகாதார அமைச்சர் பவித்ரா வன்னியாரச்சி:<\/p>\n\n\n\n<p>நாட்டின் அனைத்து ஆஸ்பத்திரிகளிலும் கொரோனா வைரஸ் தொற்று சிகிச்சை நடவடிக்கைகளுக்காக ஒரு வார்ட் என்ற வீதத்தில் ஒதுக்குமாறு சம்பந்தப்பட்ட ஆஸ்பத்திரிகளுக்கு பணிப்புரை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுவரை நாட்டில் 105 கொரோனா வைரஸ் சிகிச்சை நிலையங்கள் ஸ்தாபிக்கப்பட்டுள்ளன. அவற்றில் 19 ஆயிரம் கட்டில்கள் வைரஸ் தொற்று நோயாளிகளுக்காக தயார் படுத்தப்பட்டுள்ளன. அத்துடன் இராணுவத்தினரால் சீதுவை பிரதேசத்தில் 1500 கட்டில்களை கொண்டசிகிச்சை மத்திய நிலையம் ஒன்றும் பூசா பிரதேசத்தில் அதேபோன்று மற்றுமொரு சிகிச்சை நிலையமும் ஸ்தாபிக்கப்பட்டு ள்ளதாகவும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111585\/\" rel=\"nofollow\">9 மாகாணங்களுக்கும் புதிதாக பிரதி சுகாதார பணிப்பாளர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111585\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Pavithra-1-1.jpg"],"pubdate":"Mon, 10 May 2021 04:13:54 +0000"},{"title":"குட்டி இடுப்பு தெரியும்படி புகைப்படத்தை வெளியிட்ட பிரியா பவானி சங்கர்.. இணையத்தில் கிறங்கிப் போன ரசிகர்கள்","text":"<p><span style=\"font-weight: 400;\">செய்தி வாசிப்பாளராக தனது திரை வாழ்க்கையை தொடங்கி தற்போது கதாநாயகியாக ஜொலித்துக் கொண்டிருப்பவர் பிரியா பவானி சங்கர். இவர் ஆரம்ப காலத்தில் செய்தி வாசிப்பாளராக பணியாற்றிவிட்டு அதன்பிறகு விஜய் டிவியில் ஒளிபரப்பான கல்யாணம் முதல் காதல் வரை சீரியலில் மூலம் சின்னத்திரை நடிகையாக பிரபலமானார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பல வருடங்கள் கழித்து மேயாதமான் என்ற படத்தின் மூலம் கதாநாயகியாக அறிமுகமானார். அதன்பிறகு இவர் நடித்த கடைக்குட்டி சிங்கம் மற்றும் மாபியா. மான்ஸ்டர் போன்ற படங்கள் ரசிகர்களை கவர்ந்தது.<\/span><\/p>\n<p>சமீபத்தில் இவர் நடிப்பில் வெளியாக உள்ள ஹாஸ்டல் திரைப்படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியாகி ஓரளவுக்கு ரசிகர்களிடம் பிரபலமடைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233577\" style=\"width: 610px;\"><img alt=\"priya bhavani shankar\" class=\"size-full wp-image-233577\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shanker.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233577\">priya bhavani shankar<\/p><\/div>\n<p>சமீபகாலமாக சமூக வலை தளத்தில் ஆக்டிவாக இருக்கும் பிரியா பவானி சங்கர் தொடர்ந்து தனது கவர்ச்சி புகைப்படங்களை வெளியிட்டு இளைஞர்கள் மனதை கொள்ளையடித்து வருகிறார்.<\/p>\n<p>தற்போது அதேபோல் தனது சமூக வலைதளப் பக்கத்தில் இடுப்பு தெரியும்படி புகைப்படத்திற்கு போஸ் கொடுத்துள்ளார். தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் ரசிகர்கள் பார்க்கப்பட்டு வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-latest-viral-photo\/\" rel=\"nofollow\">குட்டி இடுப்பு தெரியும்படி புகைப்படத்தை வெளியிட்ட பிரியா பவானி சங்கர்.. இணையத்தில் கிறங்கிப் போன ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shanker.jpg"],"pubdate":"Mon, 10 May 2021 04:08:31 +0000"},{"title":"புதுச்சேரி: `முதல்வர் ரங்கசாமிக்கு கொரோனா பாசிட்டிவ்!’ - தொடர் காய்ச்சலால் சென்னையில் சிகிச்சை","text":"<p>புதுச்சேரி சட்டப்பேரவை தேர்தலில் என்.ஆர்.காங்கிரஸ் - பா.ஜ.க கூட்டணி வெற்றிபெற்றது. அதையடுத்து என்.ஆர்.காங்கிரஸ் கட்சியின் சட்டமன்றக் குழு தலைவராக அக்கட்சியின் நிறுவன தலைவர் ரங்கசாமி தேர்வு செய்யப்பட்டார். அதையடுத்து கடந்த 7-ம் தேதி ஆளுநர் மாளிகையில் நடந்த பதவியேற்பு விழாவில், துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன் அவருக்கு முதல்வராக பதவிப் பிரமாணம் செய்து வைத்தார். பதவியேற்பு விழாவுக்கு முதல் நாளிலிருந்தே லேசான உடல் சோர்வுடன் இருந்திருக்கிறார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/311bcd6d-d56b-4832-ac32-0a4c965884c9\/Ex_CM_Rangasamy.JPG\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமிக்கு கொரோனா<\/figcaption><\/figure><p>அதற்கு மறுநாள் 8-ம் தேதி தனது ஆன்மிக குருவான சேலம் அப்பா பைத்தியம் சுவாமிகள் கோயிலுக்குச் சென்ற ரங்கசாமிக்கு, திடீர் உடல்நலக் குறைவு ஏற்பட்டது. அதனால் பொள்ளாச்சி வேட்டைக்காரன் புதூர் அழுக்கு சாமி கோயிலுக்குச் செல்லும் பயணத்தை ரத்து செய்த அவர், சேலத்திலிருந்து புதுச்சேரிக்கு திரும்பினார். அன்றைய தினமே அவருடன் காரில் சேலம் சென்று திரும்பிய இருவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.<\/p><p>தொடர்ந்து ரங்கசாமிக்கு காய்ச்சல் ஏற்பட்டதால் கட்சியின் மூத்த நிர்வாகிகள் சிலர் அவரையும் கொரோனா பரிசோதனை மேற்கொள்ள வலியுறுத்தியிருக்கின்றனர். ஆனால் முதல்வர் ரங்கசாமி, காய்ச்சலுக்காக மாத்திரை மட்டும் எடுத்துக்கொண்டு வீட்டிலேயே இருந்திருக்கிறாராம். நேற்று காலை காய்ச்சல், உடல்வலியுடன் வாந்தியும் ஏற்பட்டதால், பதறிப்போன கட்சி நிர்வாகிகள் கொரோனா பரிசோதனை செய்துகொள்ளும்படி அவருக்கு அழுத்தம் கொடுத்திருக்கின்றனர். அதன்பிறகே இந்திராகாந்தி அரசு மருத்துவக் கல்லூரி மருத்துவமனை மருத்துவர்கள் மூலம் அவருக்கு ஆர்.டி.பி.சி.ஆர் முறையில் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டிருக்கிறது. அதில் அவருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/corona-infection-has-confirmed-for-nr-congress-mla-who-attended-the-budget-meeting-in-puducherry\">புதுச்சேரி: `எம்.எல்.ஏ-க்கு கொரோனா பாசிட்டிவ்!’ - அதிர்ச்சியில் முதல்வர், ஆளுநர்<\/a><\/p><p>அதையடுத்து சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகிறார். இதற்கிடையில் என்.ஆர்.காங்கிரஸ் கட்சியின் பொதுச் செயலாளரான என்.எஸ்.ஜே ஜெயபால் வெளியிட்டிருக்கும் அறிக்கையில், “நம் முதல்வருக்க்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால் சென்னை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கிறார். அவருக்கு பெரியளவில் பாதிப்பில்லை என்று மருத்துவர்கள் தெரிவித்திருக்கிறார்கள். ஒருவாரம் ஓய்வெடுத்தால் சரியாகிவிடும். அதனால் யாரும் அச்சம்கொள்ளத் தேவையில்லை. இறைவன் அருளால் விரைவில் குணமடைந்து மக்கள் பணியாற்றுவார்” என்று தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-rangasamy-tested-corona-positive-and-admitted-in-chennai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg"],"pubdate":"Mon, 10 May 2021 04:02:16 +0000"},{"title":"தேசிய அடையாள அட்டைகள் தபால் மூலம் அனுப்பி வைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேசிய அடையாள அட்டைக்கு விண்ணப்பித்துள்ள மேலும் ஒரு தொகையினரின் அடையாள அட்டைகள் தபால் மூலம் அனுப்பப்பட்டுள்ளதாக ஆட்பதிவுத் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அது தொடர்பில் ஆட்பதிவுத் திணைக்கள ஆணையாளர் நாயகம் வியானி குணதிலக்க தெரிவிக்கையில், தேசிய அடையாள அட்டையை மே மாதத்தில் பெற்றுக்கொள்வதற்கான நேரம் ஒதுக்கப்பட்டிருந்த நபர்களின் தேசிய அடையாள அட்டைகளே பூரணப் படுத்தப்பட்டு தபால் மூலம் அவர்களுக்கு அனுப்பப்பட்டுள்ளதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கிணங்க இம்மாதம் 31ஆம் திகதிவரை காலம் வழங்கப்பட்டிருந்த விண்ணப்பதாரிகளின் தேசிய அடையாள அட்டை கடந்த சனிக்கிழமை தபாலில் சேர்க்கப் பட்டதாகாகவும் அதிகாரிகளின் அர்ப்பணிப்புள்ள சேவையினால் காலதாமதமின்றி குறித்த திகதிக்கு முன்னதாகவே அடையாள அட்டைகளை அனுப்பி வைத்துள்ளதாகவும் அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111582\/\" rel=\"nofollow\">தேசிய அடையாள அட்டைகள் தபால் மூலம் அனுப்பி வைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111582\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pearl-one-news-registration-of-person-2020.jpg"],"pubdate":"Mon, 10 May 2021 03:59:09 +0000"},{"title":"விஜய்க்கு வில்லனாகும் பிரபல பாலிவுட் ஆக்சன் ஹீரோ…?","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் நெல்சன் திலிப்குமார் இயக்கத்தில் தனது 65 படத்தில் விஜய் நடித்து வருகிறார். தளபதி 65 என்று பெயரிடப்பட்டுள்ள இந்த திரைப்படத்தில், விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடிக்கிறார். அபர்ணா தாஸ், விடிவி கணேஷ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>அனிருத் இசையமைக்கும் இப்படத்திற்கு, மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்கிறார். காதல், நகைச்சுவை, அதிரடி சண்டை காட்சிகளுடன் இந்த படம் தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இப்படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்து முடிந்துள்ளது. அடுத்தகட்ட படப்பிடிப்பை சென்னையில் நடத்த திட்டமிட்டிருந்த நிலையில், கொரோனா பரவல் மற்றும் ஊரடங்கு காரணமாக படப்பிடிப்பு ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தளபதி 65 படத்தில் விஜய்க்கு வில்லனாக நடிக்க பிரபல பாலிவுட் ஆக்சன் ஹீரோ ஜான் ஆபிரஹாமை படக்குழு அணுகி உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41638\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/John-1024x576.jpg\" width=\"1024\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/john-abraham-as-the-villain-for-vijay\/\" rel=\"nofollow\">விஜய்க்கு வில்லனாகும் பிரபல பாலிவுட் ஆக்சன் ஹீரோ…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/john-abraham-as-the-villain-for-vijay\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/John-1024x576.jpg"],"pubdate":"Mon, 10 May 2021 03:55:51 +0000"},{"title":"5ஜி டெஸ்டிங்கால் கொரோனா அதிகம் பரவுகிறதா…?","text":"<p>செல்போன்களில் 5ஜி சேவை வழங்குவதற்கான பரிசோதனைக்காக அண்மையில் தொலைத்தொடர்பு நிறுவனங்களுக்கு மத்திய அரசு அனுமதி வழங்கியது.<\/p>\n\n\n\n<p>இந்த நிலையில் 5ஜி பரிசோதனையால் வெளியாகும் கதிர்வீச்சினால்தான் கொரோனா அதிகம் பரவி வருவதாக தகவல் வெளியாகியது. குறிப்பாக உத்தரபிரதேசத்தில் 5ஜி பரிசோதனையால், கொரோனா அதிகரித்து வருவதாக அந்த மாநிலத்தில் சமூக வலைத்தளங்களில் வதந்திகள் பரவி வருகின்றன.<\/p>\n\n\n\n<p>மேலும், இது தொடர்பான ஆடியோ பதிவு ஒன்றும் வாட்ஸ்ஆப்பிவ் வேகமாக பரவி வருகிறது. இதனால் அம்மாநிலத்தில் உள்ள 5ஜி செல்போன் டவர்கள் உடைக்கப்படுவதாகவும் தகவல்கள் வெளியாகி உடளளன.<\/p>\n\n\n\n<p>இநத நிலையில், இத்தகைய வதந்திகளை பரப்பும் மர்ம நபர்கள் மீது கடும் நடவடிக்கை எடுக்க போலீஸ் கமிஷனர்கள், டி.ஐ.ஜி.க்கள், எஸ்.பி.க்களுக்கு மாநில கூடுதல் டிஜி.பி. பிரசாந்த் குமார் உத்தரவிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-spread-due-to-5g-testing\/\" rel=\"nofollow\">5ஜி டெஸ்டிங்கால் கொரோனா அதிகம் பரவுகிறதா…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-spread-due-to-5g-testing\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-8.jpg"],"pubdate":"Mon, 10 May 2021 03:36:38 +0000"},{"title":"சமூகத் தொற்று பரவும் ஆபத்துக்கு வாய்ப்பில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய திரிபுபடுத்தப்பட்ட கொரோனா வைரஸ் தொற்று நோயாளியான நபரினால் சமூகத்தில் அந்த வைரஸ் தொற்று பரவும் ஆபத்து கிடையாது என இராஜாங்க அமைச்சர் சுதர்ஷனி பெர்னாண்டோபுள்ளே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்படி நபர் இரண்டு வார காலங்கள் ஆஸ்பத்திரியில் முறையான சிகிச்சை பெற்று அதன் பின்னர் ஏழு நாட்கள் தனிமைப்படுத்தலுக்கு உட்படுத்தப் பட்டவர் என்றும் ராஜாங்க அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் வெளிநாடு ஒன்றில் இருந்து இலங்கைக்கு வருகை தந்தவர் என்றும் அவர் தொடர்பில் சுகாதாரத்துறை அதிகாரிகள் மிகுந்த கண்காணிப்புடன் செயற்பட்டதனாலேயே அவரை இனங்கண்டு கொள்ள முடிந்துள்ளதாகவும் இராஜாங்க அமைச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேற்படி நபர் 21 தினங்கள் தனிமையாக இருந்துள்ள நிலையில் அவர் மூலம் சமூகத்துக்கு இந்திய திரிபுபடுத்தப்பட்ட கொரோனா வைரஸ் தொற்று பரவும் ஆபத்து கிடையாது என தெரிவித்துள்ள அவர் எவ்வாறாயினும் அவர் தொடர்பில் தொடர்ந்தும் கண்காணிப்புடன் செயற்படுமாறு இராஜாங்க அமைச்சர் சம்பந்தப்பட்ட சுகாதாரத்துறை அதிகாரிகளை கேட்டுக் கொண்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111578\/\" rel=\"nofollow\">சமூகத் தொற்று பரவும் ஆபத்துக்கு வாய்ப்பில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111578\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sudarshani_800x400.jpg"],"pubdate":"Mon, 10 May 2021 03:36:30 +0000"},{"title":"மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 5 மாவட்டங்களைச் சேர்ந்த மேலும் சில கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கமைய கம்பஹா, அம்பாறை, களுத்துறை, இரத்தினபுரி, மொனராகலை ஆகிய மாவட்டங்களில் 16 கிராம சேவகர் பிரிவுகள் இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளதாக இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன் முழுமையான விபரம்<\/p>\n\n\n\n<p>கம்பஹா<br \/>மஹர பொலிஸ் பிரிவிற்கு உட்பட்ட, எடிகெஹெல்கல்ல மேற்கு கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>கட்டானை பொலிஸ் பிரிவிற்கு உட்பட்ட, கே.சி.சில்வா கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>கதிரான வடக்கு கிராம சேவகர் பிரிவை சேர்ந்த எடபகஹாவத்த கிராமம்<\/p>\n\n\n\n<p>கதிரான தெற்கு கிராம சேவகர் பிரிவைச் சேர்ந்த பேஷகர்ம கிராமம்<\/p>\n\n\n\n<p>வத்தளை பொலிஸ் பிரிவிற்கு உட்பட்ட, சேதவத்தை கிராம சேவகர் பிரிவைச் சேர்ந்த மஹபமுனுகம பிரிவு<\/p>\n\n\n\n<p>குன்ஜகஹவத்த கிராம சேவகர் பிரிவைச் சேர்ந்த 44 ஆவது லேன்<br \/>நில்சிறி கிராம சேவகர் பிரிவைச் சேர்ந்த 3 ஆவது மற்றும் 7ஆவது லேன்<\/p>\n\n\n\n<p>அம்பாறை<br \/>தெஹியத்தகண்டிய பொலிஸ் பிரிவிற்கு உட்பட்ட, நவமெதகம கிராம சேவகர் பிரிவைச் சேர்ந்த நவமெதகம பிரிவு<\/p>\n\n\n\n<p>பக்மீதெனிய கிராம சேவகர் பிரிவைச் சேர்ந்த ரனஹெலகம பிரிவு<\/p>\n\n\n\n<p>சேருபிடிய கிராம சேவகர் பிரிவைச் சேர்ந்த சேருபிடிய உப பிரிவு<\/p>\n\n\n\n<p>இரத்தினபுரி<br \/>இரத்தினபுரி பொலிஸ் பிரிவிற்கு உட்பட்ட, அங்கம்மன 182 கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>களுத்துறை<br \/>மொரகஹஹேன பொலிஸ் பிரிவிற்கு உட்பட்ட, பலன்னொருவ 604 கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>கொரலஹிம 604 ஏ கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>கும்புக மேற்கு 607 ஏ கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>ஹொரணை பொலிஸ் பிரிவிற்கு உட்பட்ட, நர்த்தனகல 606 சி கிராம சேவகர் பிரிவு<\/p>\n\n\n\n<p>மொனராகலை<br \/>மொனராகலை பொலிஸ் பிரிவிற்கு உட்பட்ட, போஹிடிய கிராம சேவகர் பிரிவு<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111574\/\" rel=\"nofollow\">மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111574\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/0f1f0ed24ae7a914de2526fced4d58ab_XL.jpg"],"pubdate":"Mon, 10 May 2021 03:20:10 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்களிடம் காணப்படும் ஆபத்தான கருப்பு பூஞ்சை தொற்று.. எச்சரிக்கும் மருத்துவர்கள்..","text":"<p>இந்தியாவில் தினமும் சுமார் 4 லட்சம் பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். மேலும் ஒருநாளில் சராசரியாக தினமும் 3000-க்கும் அதிகமானோர் உயிரிழக்கின்றனர்.. <\/p>\n\n\n\n<p>நோய்ப்பரவலைக் கட்டுப்படுத்த மத்திய மாநில அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டாலும் எந்த பலனும் இல்லை.. கொரோனா பாதிப்பு தொடர்ந்து வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனாவில் இருந்து மீண்டு வரும் நோயாளிகளுக்கு ஆபத்தான பூஞ்சை தொற்று பாதிப்பு அதிகரிப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர். டெல்லி, புனே மற்றும் அகமதாபாத் போன்ற நகரங்களில் உள்ள மருத்துவமனைகள் பலவிதமான முக்கோமிகோசிஸ் (Mucormycosis) எனப்படும் இந்த பூஞ்சை நோய்களைப் பதிவு செய்துள்ளன. <\/p>\n\n\n\n<p>இது கருப்பு பூஞ்சை என்றும் அழைக்கப்படுகிறது. கொரோனாவில் இருந்து மீண்டு வந்த நோயாளிகளை இந்த நோய் அதிகமாக தாக்குகிறது.<\/p>\n\n\n\n<p>டெல்லி சர் கங்கா ராம் மருத்துவமனையின் மூத்த அறுவைசிகிச்சை நிபுணர் டாக்டர் மனிஷ் முஞ்சால் இதுகுறித்து பேசிய போது “ கொரோனாவால் தூண்டப்பட்ட இந்த பூஞ்சை தொற்று மீண்டும் அதிகரித்து வருவதை நாங்கள் காண்கிறோம். <\/p>\n\n\n\n<p>கடந்த 2 நாட்களில், 6 முக்கோமிகோசிஸ் நோயாளிகள் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். கடந்த ஆண்டு இந்த கொடிய தொற்று காரணமாக பலருக்கு கண்பார்வை இழப்பு ஏற்பட்டதுடன், அதிக இறப்பை ஏற்படுத்தியது” என்று தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/black-fungus-infection-among-covid-recoverd-patients-doctors-warn\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்களிடம் காணப்படும் ஆபத்தான கருப்பு பூஞ்சை தொற்று.. எச்சரிக்கும் மருத்துவர்கள்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/black-fungus-infection-among-covid-recoverd-patients-doctors-warn\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Mucormycosis-fungus.jpg"],"pubdate":"Mon, 10 May 2021 03:07:17 +0000"},{"title":"முதலமைச்சர் ஸ்டாலினுக்கு நன்றி சொன்ன சிறுவன் – வைரலாகும் வீடியோ","text":"<p>மதுரை ஆரப்பாளையத்தைச் சேர்ந்த அமரேஸ் இளங்கோவனின் 7 வயது மகன் ஹரிஸ்வர்மன். 2-ம் வகுப்பு படித்து வருகிறான்.<\/p>\n\n\n\n<p>ஹரிஸ்வர்மனுக்கு 3 ஆண்டுக்கு முன்பு அவனது பிறந்தநாளை ஒட்டி உண்டியல் ஒன்றை தந்தை இளங்கோ பரிசாக வழங்கியுள்ளார். அந்த உண்டியலில் அவ்வப்போது அப்பா, அம்மா, விருந்தினர்கள் தரும் பணத்தை சைக்கிள் வாங்குவதற்காக ஹரிஸ்வர்மன் சேமித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், ஹரிஸ்வர்மன் தனது உண்டியலில் சேர்த்து வைத்த ஆயிரம் ரூபாய் பணத்தை கொரோனா நிவாரணப் பணிக்காக தமிழக முதலமைச்சரின் நிவாரண நிதிக்கு அனுப்பி வைத்துள்ளான்.<\/p>\n\n\n\n<p>ஆயிரம் ரூபாய்க்கான வங்கி வரைவோலையுடன் முதலமைச்சருக்கு ஹரிஸ்வர்மன் தன் கைப்பட எழுதிய கடிதம் ஒன்றையும் அனுப்பி வைத்துள்ளார்.<\/p>\n\n\n\n<p>அதில், முதலமைச்சர் மு.க.ஸ்டாலினுக்கு வணக்கத்துடன் வாழ்த்துக்கள் என்றும் கொரோனாவில் இருந்து மக்களை காப்பாற்ற தான் சேர்த்து வைத்த பணத்திலிருந்து ஆயிரம் ரூபாயை தங்களுக்குத் தருகிறேன். நன்றி என்றும ஹரிஸ்வர்மன் எழுதியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41624\" height=\"679\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/16205723712027.jpeg\" width=\"625\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் மதுரை வடக்கு தொகுதி திமுக எம்எல்ஏ கோ.தளபதி, ஹரிஸ்வர்மன் வீட்டிற்கு நேரில் சென்று பாராட்டி, முதலமைச்சர் மு.க.ஸ்டாலின் சார்பில் சைக்கிள் ஒன்றை பரிசாக வழங்கினார்.<\/p>\n\n\n\n<p>பின்னர், அங்கிருந்தபடி தளபதி செல்போனில் முதலமைச்சர் மு.க.ஸ்டாலினை தொடர்பு கொண்டு ஹரிஸ்வர்மனை பேச வைத்தார். மு.க.ஸ்டாலின், சிறுவனிடம் நல்லாயிருக்கியா? சைக்கிளை எடுத்துட்டு இப்போது வெளியே போகாத, கொரோனா முடிந்ததும் ஓட்டு, நல்லாபடி என்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சரிங்க தாத்தா <img alt=\"❣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2763.png\" style=\"height: 1em;\" \/><img alt=\"💖\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f496.png\" style=\"height: 1em;\" \/><br \/><br \/>தமிழக அரசுக்கு தான் சைக்கிள் வாங்க சேமித்து வைத்த 1000 ரூபாய்  நிதி அளித்த <br \/><br \/>சிறுவனுக்கு சைக்கிள் பரிசளித்து அலைபேசியில் பேசினார் மாண்புமிகு முதல்வர்  <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"✨\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png\" style=\"height: 1em;\" \/><img alt=\"💫\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4ab.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/rAjEEjs1SS\">pic.twitter.com\/rAjEEjs1SS<\/a><\/p>&mdash; 𝙋𝙍𝘼𝘽𝙐 (𝘿𝘿𝘾 𝙑𝙋𝙈 𝙉𝙊𝙍𝙏𝙃 𝙄𝙏𝙒𝙄𝙉𝙂) (@Prabuitwing) <a href=\"https:\/\/twitter.com\/Prabuitwing\/status\/1391568509948239872?ref_src=twsrc%5Etfw\">May 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதற்கு, ஹலோ தாத்தா, சைக்கிள் வாங்கி கொடுத்ததுக்கு நன்றி என்று சிறுவன் ஹரிஸ்வர்மன் கூறிய வீடியோ காண்போரை நெகிழ்ச்சியடைய செய்துள்ளது.<\/p>\n\n\n\n<p>இந்த வீடியோவை இணையத்தில் பலரும் பகிர்ந்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/school-boys-thanks-stalin-video-goes-viral\/\" rel=\"nofollow\">முதலமைச்சர் ஸ்டாலினுக்கு நன்றி சொன்ன சிறுவன் &#8211; வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/school-boys-thanks-stalin-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/16205723712027.jpeg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2763.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f496.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2728.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4ab.png"],"pubdate":"Mon, 10 May 2021 03:05:40 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 10.5.21","text":"<p>தமிழகத்தில் இன்று முதல் 14 நாட்களுக்கு முழு ஊரடங்கு : அத்தியாவசியப் பணிகளுக்கு மட்டும் அனுமதி<\/p>\n\n\n\n<p>ரூ.2 ஆயிரம் கொரோனா நிவாரண நிதி திட்டம் &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் இன்று தொடங்கி வைக்கிறார்<\/p>\n\n\n\n<p>கொரோனா அதிகம் பாதித்த 14 மாவட்டங்களில் நோய் தடுப்பு பணிக்காக அமைச்சர்கள் நியமனம்<\/p>\n\n\n\n<p>தமிழக பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கருக்கு கொரோனா பாதிப்பு<\/p>\n\n\n\n<p>அசாம் மாநில முதலமைச்சராக இன்று பதவியேற்கிறார் ஹிமந்தா பிஸ்வா சர்மா<\/p>\n\n\n\n<p>புதுச்சேரி முதலமைச்சர் ரெங்கசாமிக்கு கொரோனா &#8211; அமைச்சரவை பதவியேற்பு தள்ளிப்போகும் நிலை<\/p>\n\n\n\n<p>தளபதி 65 திரைப்படத்தில் நடிகர் விஜய்க்கு வில்லனாகிறார் பிரபல பாலிவுட் நடிகர் ஜான் ஆபிரஹாம்<\/p>\n\n\n\n<p>ஸ்பெயின் பார்முலா1 கார் பந்தயம் : இங்கிலாந்து வீரர் ஹாமில்டன் முதலிடம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-5-2021-news-headlines\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 10.5.21<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-5-2021-news-headlines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-10-at-07.51.07-1.jpeg"],"pubdate":"Mon, 10 May 2021 02:42:27 +0000"},{"title":"மோடியின் நடவடிக்கைகள் “மன்னிக்க முடியாதவை” – சர்வதேச மருத்துவ இதழ்","text":"<p>கொரோனா தடுப்பில் பிரதமர் நரேந்திர மோடியின் நடவடிக்கை மன்னிக்க முடியாதவை என்று சர்வதேச மருத்துவ ஆய்விதழான லான்செட் சாடி உள்ளது,<\/p>\n\n\n\n<p>கொரோனா தடுப்பிற்கு இந்திய அரசு எடுத்த நடவடிக்கைகள் குறித்து லான்செட் இதழ் ஆய்வு செய்து தலையங்கத்தில் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், தொற்றுநோயை கட்டுப்படுத்த முயற்சிப்பதை விட டுவிட்டர் விமர்சனங்களை அகற்றுவதில் இந்திய அரசு அதிக கவனம் செலுத்தியதாக கடுமையாக குற்றஞ்சாட்டியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவல் முடிவுற்று வெற்றி பெற்றுவிட்டதாக உயர்மட்ட அதிகாரிகள் முன்கூட்டியே அறிவித்ததாகவும் கொரோனா ஒழிப்பின் இறுதிக்கட்டத்தில் இந்திய அரசு உள்ளதென மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் தெரிவித்தாகவும் குறிப்பிட்டுள்ள லான்செட், இது போன்ற செயல்கள் மெத்தனத்திற்கும் போதிய தயாரிப்பின்மைக்கும் காரணமாக அமைந்தது என சாடியுள்ளது,<\/p>\n\n\n\n<p>உருமாறிய கொரோனா, 2வது அலை உள்ளிட்ட எச்சரிக்கைகளை மீறி மத மற்றும் அரசியல் கூட்டங்களுக்கு அரசு அனுமதி அளித்ததாகவும் லான்செட் தனது தலையங்கத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று முடிவுக்கு வந்தது என்ற இந்திய அரசின் தவறான எண்ணம், தடுப்பூசி பிரச்சாரத்தின் வேகத்தை குறைத்தாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் நாட்டின் மக்கள் தொகையில் 2 சதவீத மக்களுக்கு மட்டுமே கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக தலையங்கம் குற்றஞ்சாட்டியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lancet-editorial-slams-pm-modi\/\" rel=\"nofollow\">மோடியின் நடவடிக்கைகள் &#8220;மன்னிக்க முடியாதவை&#8221; &#8211; சர்வதேச மருத்துவ இதழ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lancet-editorial-slams-pm-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-9.jpg"],"pubdate":"Mon, 10 May 2021 02:16:44 +0000"},{"title":"இயக்குனர் வெங்கட் பிரபு தாயார் மரணம்..! கண்ணீரில் மூழ்கிய குடும்பத்தினர்!","text":"பிரபல இயக்குனரும் நடிகருமான வெட்கட் பிரபுவின் தாயார் உடல்நல பிரச்சனைகள் காரணமாக அவதி பட்டு வந்த நிலையில் இன்று இரவு 11 :30 மணிக்கு காலமானார்.  தமிழ் திரையுலகில் இசை கடவுள் என போற்றப்படும் இசைஞானி இளையராஜாவின் சகோதரர் கங்கை அமரன். &nbsp;தமிழ்த் திரைப்பட உலகில் ஓர் இசை அமைப்பாளராகவும், பாடலாசிரியராகவும், திரைக்கதை ஆசிரியராகவும், நடிகராகவும், திரைப்பட இயக்குனராகவும் பன்முகத் திறமை கொண்டு விளங்குபவர். பல தொலைக்காட்சி இசைத்தொடர்களிலும் புகழ்பெற்றவர்.&nbsp;    மேலும் இவரது&nbsp; மூத்த மகன் வெங்கட் பிரபு, நடிகர் இயக்குனர் என இரண்டு வெற்றி குதிரைகளில் பயணம் செய்து வருகிறார். அதே போல் இவரது இளையமகன் பிரேம் ஜி அமரனும், இசையமைப்பாளர் நடிகர் என, தமிழ் ரசிகர்கள் மத்தியில் மிகவும் பிரபலமானவர்.&nbsp;    இந்நிலையில், கங்கை அமரனின் மனைவி மணிமேகலை வயது 69 . உடல்நல பிரச்சனை காரணமாக சென்னை காவேரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலனின்றி இரவு 11 :30 மணியளவில் உயிரிழந்தார். இவரது மறைவிற்கு திரையுலகினர் பலர் தங்களது இரங்கல்களை தெரிவித்து வருகிறார்கள். இவரது இறுதி சடங்குகள் குறித்த தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/director-venkat-prabhu-mother-death-for-illness-qsuwlk","image":["https:\/\/static.asianetnews.com\/images\/01f59ckmqv7gzamrffsgvhcyv6\/1604553244-vpogd-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 01:52:34 +0530"},{"title":"செல்போன் ரீசார்ஜ் ரூ249; சாமி உண்டியலுக்கு ரூ51  - தேர்தல் செலவு கணக்கு வெளியிட்ட சுயேட்சை","text":"<p>புதுக்கோட்டை தொகுதியில் சுயேட்சை வேட்பாளராக போட்டியிட்டு 6-வது இடம் வந்த எழுத்தாளர் துரை குணா வெளிட்டுள்ள தேர்தல் செலவு கணக்கு பொதுமக்களுக்கு  ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b43beaaa-63ea-4d69-a0b7-dc1d669c7996\/FB_IMG_1620470931539.jpg\" \/><figcaption>வெளியிட்ட தேர்தல் வரவு செலவு<\/figcaption><\/figure><p>புதுக்கோட்டை மாவட்டம் கரம்பக்குடி அருகே குளந்திரான்பட்டு என்ற கிராமத்தைச் சேர்ந்தவர் துரை குணா. எழுத்தாளரான இவர், அப்பகுதியில் நடக்கும் சமூக விரோத செயல்களுக்கும் எதிராக சட்ட ரீதியாக போராடி வருபவர்.<\/p><p>நீதிமன்ற உத்தரவின்படி ஆக்கிரமிப்புகளை அகற்றத் துணியாத அதிகாரிகளுக்கு உணர்த்தும் வகையில், அவர்களுக்கு பயிற்சி அளிப்பதாக போஸ்டர் போட்டதால், வழக்கு, கைது என்று எதிர்கொண்டாலும் அதன் மூலம் மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்தியவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1df4c1ed-1cf7-45ad-9265-847afbf74746\/IMG_20210509_WA0019.jpg\" \/><figcaption>துரை குணா<\/figcaption><\/figure><p>தனி நபராக போராடி வரும் துரை குணா நடந்து முடிந்த சட்டமன்றத் தேர்தலில் புதுக்கோட்டை தொகுதியில் பேனா சின்னத்தில் சுயேட்சையாக போட்டியிட்டார்.<\/p><p>476 வாக்குகள் பெற்று 6 வது இடம் வந்த நிலையில்  தேர்தலில் போட்டியிட கிடைத்த நன்கொடையையும், செலவு செய்த விவரத்தையும் சமூக ஊடகங்களில் வெளியிட்டிருக்கிறார்.<\/p><p>பிரமாணப் பத்திரம் தயார் செய்ய வழக்கறிஞர் செலவு ரூ 2000, வேட்பு மனு தாக்கல் செய்ய கட்டணம் ரூ 5000, 5000 துண்டுப்பிரசுரங்கள் அடிக்க செலவு ரூ 7000, வேட்பாளர் மீதான வழக்கு விவரம் பற்றி நாளிதழில் விளம்பரம் செய்ய செலவு ரூ 6000,  மொபைல் ரீசார்ஜ் செய்த செலவு ரூ 249, கோயிலில் சாமி கும்பிட்டு உண்டியலில் போட்டது ரூ 51, வாக்கு சேகரிக்க சென்றபோது பெட்ரோல் செலவு செய்தது ரூ 3450, வாக்கு சேகரிக்க வந்தவருக்கு முந்திரி பருப்பு வாங்கி கொடுத்த செலவு ரூ 230 என்று தெரிவித்துள்ளவர், டீ, சாப்பாடு செலவு ஏதுமில்லை. ஆங்காங்கு மக்கள் கொடுத்ததையே சாப்பிட்டோம் என்று தெரிவித்துள்ளார்.<\/p><p>கிடைத்த நன்கொடை ரூ 27,650, செலவு 23,980 என்று தெரிவித்து நன்கொடையாளர்களின் பெயரையும் குறிப்பிட்டுள்ளார்.<\/p><p>முக்கிய கட்சிகள் பிரசார காலங்களில் தினசரி டீக்கு மட்டும் செலவு செய்யும் தொகையில் ஒரு தேர்தலையே சந்தித்திருக்கிறார் துரை குணா.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/2-ministerial-posts-for-the-first-time-in-pudukottai-dmk\">புதுக்கோட்டை: 2 பேருக்கு அமைச்சர் பதவி - 30 ஆண்டுகால ஏக்கத்திற்கு முற்றுப்புள்ளி<\/a><\/p><p>துரை குணாவிடம் பேசினோம், ``நண்பர்களின் உதவியால் இவ்வளவுதான்  செலவு செய்தோம். அதற்கு மேல் வேறு எந்த தேவையும் இருக்கவில்லை. மக்களின் அடிப்படை தேவைகளை நிறைவேற்றி தருவதாக பிரசாரம் செய்தேன். மொத்தம் 21 பேர் போட்டியிட்டோம். அதில் எனக்கு 476 பேர் வாக்களித்துள்ளனர். தே.மு.தி.க, அ.ம.மு.க.வு-க்கு அடுத்தபடியாக 6 இடத்தில் என்னை வைத்தனர். இதுவே பெரிய வெற்றிதான்.<\/p><p>பெரிய கட்சிகள் கோடிக்கணக்கில் செலவு செய்வது ஒருபக்கம் என்றால், சில சுயேச்சைகள் கூட பல லட்சம் செலவு செய்வது அனைவருக்கும் தெரியும். அப்படி செலவு செய்தும் சிலர் சொற்ப வாக்குகளே பெற்றார்கள். ஆனால், மக்கள் என் மீதும் நம்பிக்கை வைத்து வாக்களித்துள்ளது மகிழ்ச்சி அளிக்கிறது. நம்பிக்கையை ஏற்படுத்துகிறது. <\/p><p> தவறு செய்யும் அரசு அதிகாரிகளுக்கு எதிராக குரல் கொடுத்து வருபவன் என்றாலும் தேர்தலில் போட்டியிடும்போது அதிகாரிகள் எந்த இடையூறும் செய்யவில்லை. மாற்று அரசியலை இப்படியும் தொடங்கலாம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/election\/pudukottai-independent-candidate-announces-election-expense","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1df4c1ed-1cf7-45ad-9265-847afbf74746\/IMG_20210509_WA0019.jpg"],"pubdate":"Mon, 10 May 2021 01:36:00 +0000"},{"title":"அமலுக்கு வந்தது முழு ஊரடங்கு : எவற்றுக்கெல்லாம் தடை – முழு விவரம்","text":"<p>கொரோனா 2வது அலையின் உக்கிரத்து கட்டுப்படுத்த தமிழகம் உள்பட பல்வேறு மாநிலங்கள் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<br \/><br \/>அந்த வகையில் மாநிலம் முழுவதும் இன்று அதிகாலை 4 மணி முதல் அமலுக்கு வந்தது.<br \/><br \/>24 ஆம் தேதி காலை 4 மணி வரை அமலில் இருக்கும் இந்த முழு ஊரடங்கில் எவற்றுக்கெல்லாம் தடை விதிக்கப்பட்டுள்ளது என்ற முழு விவரம் இதோ&#8230;!<br \/><br \/>1.மத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களைத் தவிர, சர்வதேச விமான போக்குவரத்திற்கான  தடை மத்திய அரசால் நீட்டிக்கப்பட்டுள்ளதால், இதற்கான தடை தொடரும்.<br \/><br \/>2.வெளிநாடுகள் மற்றும் இதர மாநிலங்களிலிருந்து விமானம் மற்றும் ரயில் போக்குவரத்து மூலம் வரும் பயணியர்களை தொடர்ந்து கண்காணிக்க இ-பதிவு முறை (e-Registration) தொடர்ந்து செயல்படுத்தப்படும்.  (https:\/\/eregister.tnega.org). ரயில் மற்றும் விமான நிலையங்களுக்கு பயணிகள் சென்று வர,<br \/>பயணச் சீட்டுடன் அனுமதிக்கப்படும்.<br \/><br \/>3.3000 சதுர அடி மற்றும் அதற்கு மேற்பட்ட பரப்பு கொண்ட பெரிய கடைகள், வணிக வளாகங்கள் இயங்க 26.04.2021 முதல் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது. வணிக வளாகங்களில் இயங்கும் பலசரக்கு கடைகள் மற்றும் காய்கறி கடைகளுக்கும் ஏற்கனவே தடை விதிக்கப்பட்டுள்ளது.<br \/><br \/>4.மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி, மீன் கடைகள் தவிர இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்படுகிறது.<br \/><br \/>5. டாஸ்மாக் கடைகள் திறக்கப்பட மாட்டாது.<br \/><br \/>6.உணவகங்கள்  மற்றும் தேநீர் கடைகளில் உட்கார்ந்து உண்பதற்கு அனுமதியில்லை. விடுதிகளில் தங்கியுள்ள வாடிக்கையாளர்களுக்கு உணவுக் கூடங்களில் அமர்ந்து உண்பதற்கு அனுமதி இல்லை. தங்கும் விடுதிகள் செயல்பட அனுமதி இல்லை.<br \/><br \/>7.உள் அரங்கங்கள் மற்றும் திறந்த வெளியில், சமுதாயம், அரசியல், விளையாட்டு, பொழுதுபோக்கு, கல்வி, கலாச்சார நிகழ்வுகள் மற்றும் இதர விழாக்களுக்கு தடை விதிக்கப்படுகிறது.<br \/><br \/>8.இறப்பு சார்ந்த நிகழ்வுகளில், இறுதி ஊர்வலங்கள் மற்றும் அதைச் சார்ந்த சடங்குகளில் 20 நபர்களுக்கு மேல் அனுமதி இல்லை.<br \/><br \/>9.அனைத்துப் பகுதிகளிலும் அழகு நிலையங்கள், முடிதிருத்தும் கடைகள் இயங்க தடை விதிக்கப்படுகிறது.<br \/><br \/>10.அனைத்து திரையரங்குகள், உடற்பயிற்சிக் கூடங்கள், யோகா பயிற்சி நிலையங்கள், கேளிக்கைக் கூடங்கள் அனைத்து மதுக்கூடங்கள், பெரிய அரங்குகள், பொருட்காட்சி அரங்குகள், பொழுதுபோக்கு \/ கேளிக்கை பூங்காக்கள்,  கூட்ட அரங்குகள்  போன்ற பொது மக்கள் அதிகம் கூடும் இடங்கள் இயங்க அனுமதி இல்லை.<br \/><br \/>11.கோயம்பேடு வணிக வளாகத்தில் செயல்படும் சில்லரை வியாபார காய்கனி அங்காடிகள் செயல்பட தடை தொடர்கிறது. அதே போன்று மாவட்டங்களில் உள்ள மொத்த வியாபார காய்கனி வளாகங்களில் சில்லரை வியாபார கடைகளுக்கு தடையும் தொடர்கிறது.<br \/><br \/>12.அத்தியாவசிய துறைகளான தலைமைச் செயலகம், மருத்துவத்துறை, வருவாய்த்துறை, பேரிடர் மேலாண்மை, காவல் துறை, ஊர்க்காவல் படை, தீயணைப்பு மற்றும் மீட்புப் பணிகள் துறை, சிறைத்துறை, மாவட்ட நிர்வாகம், மாவட்ட தொழில் மையங்கள், மின்சாரம், குடிநீர், உள்ளாட்சி துறைகள், வனத்துறை அலுவலகங்கள், கருவூலங்கள், சமூக நலன் மற்றும் மகளிர் உரிமைத் துறை அலுவலகங்கள் தவிர, மாநில அரசு அலுவலகங்கள் எதுவும் இயங்காது.<br \/><br \/>துறைத் தலைவர்கள் பணியாளர்களுக்கு தேவையான போக்குவரத்து வசதி செய்து தர வேண்டும். இந்தக் கட்டுப்பாடுகள் மத்திய அரசு அலுவலகங்களுக்கும் பொருந்தும்.<br \/><br \/>13.அனைத்து தனியார் அலுவலகங்கள், தனியார் நிறுவனங்கள், தகவல் தொழில்நுட்பம், தகவல் தொழில் நுட்ப சேவை நிறுவனங்கள் இயங்க தடை விதிக்கப்படுகிறது. விதிவிலக்கு அளிக்கப்பட்ட தொழிற்சாலைகள் தவிர பிற<br \/>தொழிற்சாலைகள் இயங்க தடை விதிக்கப்படுகிறது.<br \/><br \/>14.அனைத்து வழிபாட்டுத் தலங்களிலும் பொதுமக்கள் வழிபாட்டிற்கு அனுமதி இல்லை. எனினும், தினமும் நடைபெறும் பூஜைகள், பிரார்த்தனைகள், சடங்குகளை வழிபாட்டுத் தல ஊழியர்கள் மூலம் நடத்துவதற்கு தடையில்லை. குடமுழுக்கு மற்றும் திருவிழா நடத்த அனுமதி இல்லை.<br \/><br \/>15.நீலகிரி மாவட்டம், கொடைக்கானல், ஏற்காடு போன்ற அனைத்து சுற்றுலாத் தலங்களுக்கு, உள்ளூர் மற்றும் வெளியூர் சுற்றுலா பயணிகள் செல்ல அனைத்து நாட்களிலும் தடை விதிக்கப்படுகிறது.<br \/><br \/>16.தமிழ்நாட்டில் உள்ள அனைத்துக் கடற்கரை பகுதிகளிலும், அனைத்து நாட்களிலும், பொதுமக்களுக்கு அனுமதி இல்லை.<br \/><br \/>17.பூங்காக்கள், உயிரியல் பூங்காக்கள் மற்றும் தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அகழ்வைப்பகங்கள் மற்றும் அருங்காட்சியகங்களுக்கு அனைத்து நாட்களிலும் பொதுமக்களுக்கு அனுமதி இல்லை.<br \/><br \/>18.பள்ளிகள், கல்லூரிகள், பல்கலைக்கழகங்கள், அரசு மற்றும் தனியார் பயிற்சி நிறுவனங்கள், கோடைக்கால முகாம்கள் ஆகியவை இயங்க அனுமதி இல்லை.<br \/><br \/>19.நீச்சல் குளங்கள், விளையாட்டு பயிற்சி சங்கம், குழுமங்கள் செயல்பட அனுமதி இல்லை.<br \/><br \/>20.மாவட்டங்களுக்குள் மற்றும் மாவட்டங்களுக்கு இடையிலான தனியார், அரசு பேருந்து போக்குவரத்து மற்றும் வாடகை டாக்ஸி, ஆட்டோக்கள் ஆகியவற்றிற்கு தடை.<br \/><br \/>21.முழு ஊரடங்கின் போது உணவு விநியோகம், மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி மற்றும் மீன் விநியோகம் செய்யும் மின் வணிக நிறுவனங்கள் தவிர மற்ற மின் வணிக நிறுவனங்களின் சேவைகளுக்கு அனுமதி இல்லை.<br \/><br \/>   <br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-full-lockdown-imposed-in-tn-for-next-14days\/\" rel=\"nofollow\">அமலுக்கு வந்தது முழு ஊரடங்கு : எவற்றுக்கெல்லாம் தடை &#8211; முழு விவரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-full-lockdown-imposed-in-tn-for-next-14days\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-4.jpg"],"pubdate":"Mon, 10 May 2021 01:28:51 +0000"},{"title":"பெஸ்ட் ஐபிஎல் XI அணி: கோலி, ரோஹித் அவுட்….டெல்லி அணி ஆதிக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82515229\/photo-82515229.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசனில் இதுவரை 29 போட்டிகள் நடைபெற்று முடிந்துள்ளது. கொரோனா தாக்கம் அதிகரித்ததால் எஞ்சிய போட்டிகள் காலவரையறையின்றி ஒத்திவைக்கப்பட்டுள்ளது.\n\nஇந்நிலையில், 14ஆவது சீசனில் தற்போதுவரை நடைபெற்ற போட்டிகளில் சிறப்பாக விளையாடிய வீரர்களைக் கொண்டு பெஸ்ட் XI அணி உருவாக்கப்பட்டுள்ளது. இதில் முன்னணி வீரர்கள் ,  ஆகியோரின் பெயர்கள் இடம்பெறவில்லை. டெல்லி கேபிடல்ஸ் அணியைச் சேர்ந்த மூன்று பேருக்கு வாய்ப்பு கிடைத்துள்ளது.\n\n\n<strong>ஷிகர் தவன் (380 ரன்கள், சராசரி: 54.28, மூன்று அரை சதம்)<\/strong>\n\nடெல்லி கேபிடல்ஸ் அணியின் ஓபனர் ஷிகர் தவன், அதிக ரன்கள் குவித்த வீரர்கள் பட்டியலில் முதலிடத்தில் நீடிக்கிறார். முதல் போட்டியில் சென்னை சூப்பர் கிங்ஸ் அணிக்கு எதிராக 54 பந்துகளில் 85 ரன்கள் விளாசி அசத்தினார். தொடர்ந்து பஞ்சாப் கிங்ஸுக்கு எதிராக 49 பந்துகளில் 92 ரன்கள் குவித்தார். இந்த சீசனில் அதிக பவுண்டரிகள் (43) அடித்த வீரராகவும் திகழ்கிறார்.\n\n<strong>பிரித்வி ஷா (308 ரன்கள், ஸ்ட்ரைக் ரேட் 166.48, மூன்று அரை சதம்)<\/strong>\n\n13ஆவது சீசனில் படுமோசமாகச் சொதப்பிய பிரித்வி ஷா, அடுத்து உள்ளூர் போட்டிகளில் சிறப்பாக விளையாடி அசத்தினார். அதே பார்முடன் 14ஆவது சீசனில் அடியெடுத்து வைத்த பிரித்வி ஷா, சென்னை சூப்பர் கிங்ஸ் அணிக்கு எதிரான முதல் போட்டியில் வெறும் 38 பந்துகளில் 72 ரன்கள் விளாசினார். அடுத்து ஹைதராபாத் அணிக்கு எதிராக 39 பந்துகளில் 53 ரன்கள் அடித்தார். கொல்கத்தா நைட் ரைடர்ஸுக்கு எதிராகக் களமிறங்கிய பிரித்வி ஷா, 41 பந்துகளில் 82 ரன்கள் குவித்து, டெல்லி கேபிடல்ஸ் அணியின் வெற்றிக்கு முக்கிய காரணமாகத் திகழ்ந்தார். குறிப்பாக, இவருடன் 19 வயதுக்கு உட்பட்டோருக்கான கிரிக்கெட் தொடர்களில் பங்கேற்ற ஷிவம் மாவி வீசிய ஓபனிங் ஓவரில் 6 பவுண்டரிகள் விளாசி கெத்து காட்டினார்.\n\n\n<strong>மொயின் அலி (206 ரன்கள், ஸ்ட்ரைக் ரேட்: 157.25, 5 விக்கெட்கள்)<\/strong>\n\nசென்னை சூப்பர் கிங்ஸ் அணிக்காக 3ஆவது வரிசையில் களமிறங்கிய மொயின் அலி, தொடர்ந்து அதிரடியாக விளையாடியதால் அணியின் ஸ்கோர் 220, 218, 191, 188, 188 என பெரிய எண்ணிக்கைகளைப் பெற்றது. மும்பை இந்தியன்ஸ் அணிக்கு எதிரான போட்டியில் அரை விளாசி அசத்தினார். ராஜஸ்தான் ராயல்ஸுக்கு எதிராக சிறப்பாக பந்துவீசி வெறும் 7 ரன்களை மட்டும் விட்டுக்கொடுத்து 3 விக்கெட்களை கைப்பற்றி, தான் ஒரு சிறந்த ஆல்-ரவுண்டர் என்பதை நிரூபித்தார்.\n\n\n<strong>சஞ்சு சாம்சன் (277 ரன்கள், ஸ்ட்ரைக் ரேட்: 145.78, ஒரு சதம்)<\/strong>\n\nமுதல் போட்டியில் பஞ்சாப் கிங்ஸுக்கு எதிராக சதம் விளாசினார். கடைசி மூன்று போட்டிகளில் 42*, 42, 48 என ரன் மழை பொழிந்தார். அணியின் கேப்டனாகவும், விக்கெட் கீப்பராகவும் செயல்பட்டு வருகிறார்.\n\n<strong>ஏபி டிவிலியர்ஸ் (207 ரன்கள், ஸ்ட்ரைக் ரேட்: 164.28, 2 அரை சதம்)<\/strong>\n\nஐபிஎல் 13ஆவது சீசனில் பங்கேற்ற ஏபி டிவிலியர்ஸ், அதன்பிறகு கிரிக்கெட் தொடர்களில் பங்கேற்கவில்லை. நேரடியாக 14ஆவது சீசனில் பங்கேற்றார். மும்பை இந்தியன்ஸுக்கு எதிரான முதல் போட்டியில் 27 பந்துகளில் 48 ரன்கள் விளாசினார். அடுத்து கொல்கத்தா அணிக்கு எதிராக 34 பந்துகளில் 76 ரன்க் அடித்து மேட்ச் வின்னாரக இருந்தார்.\n\n\n<strong>கெய்ரன் பொல்லார்ட் (168 ரன்கள், சராசரி: 56.00, 3 விக்கெட்கள்)<\/strong>\n\nமுதல் இரண்டு போட்டிகளில் 12 ரன்கள் மட்டுமே அடித்திருந்தார். அடுத்து ஹைதராபாத் அணிக்கு எதிராக 22 பந்துகளில் 35 ரன்கள் விளாசினார். இப்போட்டியில் இவர் இரண்டு ஓவர்கள் வீசி சராசரியாக 5 ரன்கள் மட்டுமே விட்டுக்கொடுத்தார். சென்னை சூப்பர் கிங்ஸ் அணிக்கு எதிராக பந்துவீசிய பொல்லார்ட் வெறும் 12 ரன்களை மட்டுமே விட்டுக்கொடுத்தார். இப்போட்டியில் 219 ரன்கள் இலக்கை துரத்தியபோது 255.88 ஸ்ட்ரைக் ரேட்டுடன் 87 ரன்கள் விளாசி, அணிக்கு வெற்றியைப் பெற்றுக்கொடுத்தார்.\n\n\n<strong> (131 ரன்கள், ஸ்ட்ரைக் ரேட்: 161.72, 6 விக்கெட்கள்)<\/strong>\n\nசென்னை சூப்பர் கிங்ஸ் அணிக்கு பெஸ்ட் பினிஷராக செயல்பட்டு வரும் ரவீந்திர ஜடேஜா, டெல்லி கேபிடல்ஸுக்கு எதிராக 22 பந்துகளில் 26 ரன்கள் விளாசினார். ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணிக்கு எதிரான போட்டியில் ஹர்சல் படேல் வீசிய கடைசி ஓவரில் 37 ரன்கள் விளாசி அதிரடி காட்டினார். இப்போட்டியில் ஜடேஜா 28 பந்துகளில் 64 ரன்கள் அடித்திருந்தார். பீல்டிங்கிலும் ஜடேஜா உலகத்தரம் வாய்ந்த வீரராக உள்ளார்.\n\n\n<strong>ரஷித் கான் (10 விக்கெட்கள், சராசரி: 17.20)<\/strong>\n\nஅதிக விக்கெட்களை கைப்பற்றிய ஸ்பின்னர்களின் வரிசையில் இரண்டாவது இடத்தில் ரஷித் கான் நீடிக்கிறார். அணியின் மற்ற பௌலர்கள் சொதப்புவதால், ரஷித் கான் நெருக்கடியுடன் பந்துவீச வேண்டிய நிலை இருந்தது. அது அனைத்தையும் சிறப்பாக சமாளித்து முக்கிய விக்கெட்களை கைப்பற்றி அசத்தினார்.\n\n\n<strong>ராகுல் சாஹர் (11 விக்கெட்கள், சராசரி: 18.36)<\/strong>\n\nமும்பை இந்தியன்ஸ் அணிக்குத் தேவையான நேரத்தில் விக்கெட்களை வீழ்த்திக்கொடுப்பதில் கெட்டிக்காரராக ராகுல் சாஹர் திகழ்கிறார். கொல்கத்தா அணிக்கு எதிரான ஒரு போட்டியில் 4 விக்கெட்களை கைப்பற்றி அசத்தினார். அதேபோல், ஹைதராபாத் அணிக்கு எதிரான போட்டியில் 19 ரன்களை மட்டும் விட்டுக்கொடுத்து 3 விக்கெட்களை கைப்பற்றி மேட்ச் வின்னராக இருந்தார். நெருக்கடியான நேரங்களில் கேப்டன் ரோஹித் ஷர்மாவின் முதன்மையான தேர்வாக ராகுல் சாஹர் இருந்தார்.\n\n\n<strong>ஆவேஷ் கான் (14 விக்கெட்கள், சராசரி: 16.50)<\/strong>\n\nடெல்லி கேபிடல்ஸ் அணியின் இளம் பௌலர் ஆவேஷ் கான் இத்தொடரிலும் சிறப்பாக பந்துவீசி பலரது கவனத்தை ஈர்த்தார். பவர் பிளே, டெத் ஓவர்களில் அதிரடியாகப் பந்துவீசக் கூடியவர். 8 போட்டிகளில் களமிறங்கியுள்ள இவர், இரண்டுமுறை மூன்று விக்கெட்களை கைப்பற்றி அசத்தியுள்ளார். யார்க்கர்களை துல்லிமயாக வீசக்கூடியவர்.\n\n\n<strong>ஜஸ்பரீத் பும்ரா (6 விக்கெட்கள், எகனாமி: 7.11)<\/strong>\n\nஇந்த சீசனல் பும்ரா அதிக விக்கெட்களை கைப்பற்றவில்லை என்றாலும் கூட, அதிக ரன்களை விட்டுக்கொடுக்காமல் பேட்ஸ்மேன்களுக்கு நெருக்கடியை உண்டாக்கி வந்தார். இதனால், அணிகள் பெரிய ஸ்கோர் அடிக்க முடியாமல் திணறி வந்தன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/ipl-2021-team-of-the-tournament-so-far\/articleshow\/82515229.cms","image":["https:\/\/tamil.samayam.com\/photo\/82515229\/photo-82515229.jpg"],"pubdate":"Mon 10 May 2021, 10:47:35"},{"title":"நாடு முழுவதும் முழு ஊரடங்கு; ஓகே சொன்ன முதல்வர் - பிரதமரின் முடிவு என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலக நாடுகள் சீனாவை பார்த்து அஞ்சிய காலம் போய், இந்தியாவை பார்த்து அச்சப்படும் சூழல் ஏற்பட்டுள்ளது. அந்தளவிற்கு  தினசரி பாதிப்புகள் தொடர்ந்து அதிகரித்து வருகின்றன. இந்தியாவில்  அண்டை நாடுகளுக்கும் பரவியுள்ளன. இதனால் இந்தியாவில் இருந்து வரும் விமானங்களுக்கு பல்வேறு நாடுகளும் தடை விதித்துள்ளன. அண்டை நாடுகள் இந்தியா உடனான எல்லையை மூடும் நிலைக்கு வந்திருக்கின்றன.\n\n கூறுகையில், இந்திய உருமாறிய வைரஸானது தடுப்பூசியால் உண்டாகும் நோய் எதிர்ப்பு சக்தியை கூட காலி செய்துவிடக்கூடும் என்று எச்சரித்துள்ளது. எனவே இந்தியாவில் கோவிட்-19 பரவலை விரைவாக கட்டுப்படுத்த வேண்டிய கட்டாயத்தில் இருக்கிறோம். அதற்கு ஊரடங்கு கட்டுப்பாடுகளும்,  பயன்பாடும் அவசியம். இந்நிலையில் மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனுடன்,\n\n \n\nராஜஸ்தான் முதல்வர்  வீடியோ கான்பரன்சிங் மூலம் நேற்று உரையாடினார். அப்போது, பல்வேறு மாநிலங்களும் தங்களின் சூழலுக்கு ஏற்ப கொரோனா பரவல் சங்கிலித் தொடரை உடைக்க ஊரடங்கு கட்டுப்பாடுகளை விதித்து வருகின்றன. ஆனால் மாநிலங்களுக்கு இடையில் போதிய ஒத்துழைப்பு இல்லாத சூழல் நிலவுகிறது. இதுபோன்ற சூழல்களில் நாடு முழுவதும் ஒரே மாதிரியான கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கை  அமல்படுத்த வேண்டும்.\n\n \n\nகடந்த ஆண்டின் அனுபவத்தில் இருந்து உரிய பாடம் கற்றுக் கொண்டு மேற்கூறிய விஷயத்தை கருத்தில் எடுத்துக் கொள்ள வேண்டும் என்று வலியுறுத்தியுள்ளார். தொடர்ந்து பேசுகையில், கோவிட்-19 இரண்டாவது அலை கொஞ்சம் கூட கணிக்க முடியாமல் இருக்கிறது. அதிவேகமாகவும், தீவிரமாகவும் பாதிப்பை ஏற்படுத்துகிறது. எனவே தடுப்பூசி ஒன்றே முதன்மையான தீர்வாக இருக்க வேண்டும்.\n\n \n\nDRDO மூலம் ஆக்சிஜன் உற்பத்தி மையங்களை நாடு முழுவதும் அதிகரிக்க வேண்டும். இதற்கான விநியோகத்தில் கூடுதல் டேங்கர்களை பயன்படுத்த வேண்டும். கொரோனா விஷயத்தில் மத்திய அரசும், மாநில அரசுகளும் கைகோர்த்து செயல்பட்டால் மட்டுமே விரட்டி அடிக்க முடியும் என்று குறிப்பிட்டுள்ளார். இந்நிலையில் பிரதமர் மோடி என்ன செய்யப் போகிறார் என்ற எதிர்பார்ப்பு எழுந்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/need-nationwide-lockdown-immediately-urges-rajasthan-cm-ashok-gehlot\/articleshow\/82515201.cms","image":["https:\/\/tamil.samayam.com\/photo\/82515201\/photo-82515201.jpg"],"pubdate":"Mon 10 May 2021, 10:46:49"},{"title":"வெங்கட் பிரபு, பிரேம்ஜியின் தாய் மணிமேகலை மரணம்: திரையுலகினர் இரங்கல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82514544\/photo-82514544.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாடகராக திரையுலகில் அறிமுகமான  பிறகு நடிகரானார். நடிகரான வேகத்தில் சென்னை 28 படம் மூலம் இயக்குநர் அவதாரம் எடுத்தார். அவரின் தம்பி பிரேம்ஜி அமரன் படங்களில் நடிப்பதுடன், இசையமைக்கவும் செய்கிறார். \n\nவெங்கட் பிரபுவும், பிரேம்ஜியும் அம்மா செல்லம். அவர்களின் அம்மா மணிமேகலைக்கு உடல்நலக்குறைவு ஏற்பட்டு சென்னையில் இருக்கும் தனியார் மருத்துவமனை ஒன்றில் அனுமதித்தார்கள். இந்நிலையில் அவர் சிகிச்சை பலனின்றி நேற்று இரவு 11.10 மணிக்கு காலமானார். அவருக்கு வயது 69.\n\nமணிமேகலையின் இறுதிச் சடங்கு இன்று நடக்கவிருக்கிறது. அவர் இறந்த செய்தி அறிந்த திரையுலக பிரபலங்கள் வெங்கட் பிரபு, பிரேம்ஜி மற்றும் அவர்களின் தந்தை  ஆகியோருக்கு ஆறுதல் கூறி வருகிறார்கள். \n\nஅம்மாவின் ஆத்மா சாந்தியடைய பிரார்த்தனை செய்வதாக ரசிகர்கள் சமூக வலைதளங்களில் தெரிவித்துக் கொண்டிருக்கிறார்கள். இந்த பிரேம்ஜி அமரனின் திருமணத்தை பார்க்காமலேயே போய்விட்டாரே. தாயில்லாமல் பிரேம்ஜி பாவம் என்ன செய்யப் போகிறாரோ என்கிறார்கள் ரசிகர்கள். \n\nகொரோனா வைரஸ் பிரச்சனை தீவிரம் அடைந்ததில் இருந்து அனைவரையும் வீட்டிலேயே பத்திரமாக இருக்குமாறு வெங்கட் பிரபு அடிக்கடி கூறி வருகிறார்.\n\nகெரியரை பொறுத்த வரை சிம்பு, கல்யாணி ப்ரியதர்ஷன், எஸ்.ஜே. சூர்யா, எஸ்.ஏ. சந்திர்சேகர் உள்ளிட்டோரை வைத்து மாநாடு படத்தை இயக்கியுள்ளார். படத்தை சிம்புவுடன் சேர்ந்து பார்த்த தயாரிப்பாளர் சுரேஷ் காமாட்சி வெங்கட் பிரபுவை பாராட்டி ட்வீட் போட்டார் என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/venkat-prabhus-mother-no-more\/articleshow\/82514544.cms","image":["https:\/\/tamil.samayam.com\/photo\/82514544\/photo-82514544.jpg"],"pubdate":"Mon 10 May 2021, 09:54:36"},{"title":"எதிர்க்கட்சித் தலைவர் யார்?- அதிமுக எம்எல்ஏக்கள் கூட்டம் தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669222.jpg\" \/><\/p><p>சட்டப்பேரவை தேர்தலில் அதிமுக 65 இடங்களை மட்டுமே பெற்று தோல்வி அடைந்தது. இதனால் எதிர்க்கட்சி வரிசையில் அமரும் அதிமுகவில் எதிர்க்கட்சித்தலைவர் யார் என்பதற்கான போட்டி ஓபிஎஸ்- இபிஎஸ் இடையே நடப்பதால் முதல்கூட்டம் ஒத்திவைக்கப்பட்டது. இந்நிலையில் இன்று மீண்டும் கூட்டம் கூடியது.<\/p>\n\n<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் அதிமுக 65 இடங்களைப் பெற்று ஆட்சியை இழந்தது. இரட்டை இலை சின்னத்தில் கூட்டணி சார்பில் ஒருவர் போட்டியிட்டார். அதிமுக கூட்டணிக் கட்சிகள் 9 இடங்களைப் பெற்றன. பாஜகவுடன் கூட்டணி, 10.5% வன்னியர் இட ஒதுக்கீடு குறித்து அவசரப்பட்டு முடிவெடுத்தது, மத்திய அரசின் திட்டங்களை எதிர்க்காமல் இருந்தது, உட்கட்சிப் பூசல், கரோனா பரவலை சரியாகக் கையாளாதது உள்ளிட்ட பல்வேறு பிரச்சினைகள் தோல்விக்குக் காரணம் என்று கூறப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669222-who-is-the-leader-of-the-opposition-aiadmk-mlas-meeting-begins.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/669222.jpg"],"pubdate":"2021-05-10T10:20:11+00:00"}]