[{"title":"ஊரடங்கின்போது உப்பு உற்பத்தி தடையின்றி நடைபெற தொழிலாளர்களை பணிக்கு அனுமதிக்க வேண்டும்: தூத்துக்குடி மாவட்ட உப்பு உற்பத்தியாளர்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668905.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்றின் 2-வது அலை வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த தமிழகத்தில் இன்று (மே 10) முதல் வரும் 24-ம் தேதி வரை 2 வார காலம் முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. இந்த ஊரடங்கு காலத்தில் காய்கறி, மளிகை, மீன், இறைச்சி கடைகள் பகல் 12 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. மேலும், அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் செயல்படலாம் எனவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>உப்பு அத்தியாவசிய உணவு பொருட்களில் ஒன்றாக உள்ளது. எனவே, உப்பு உற்பத்திக்கு பாதிப்பு ஏற்படாமல் இருக்கும் வகையில், உப்பளங்களுக்கு வேலைக்கு செல்லும் தொழிலாளர்களை அனுமதிக்க வேண்டும் என, உப்பு உற்பத்தியாளர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668905-salt-manufacturers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668905.jpg"],"pubdate":"2021-05-10T06:35:16+00:00"},{"title":"தனிமைப்படுத்திக்கொள்ளும் காலத்தில் கிளினிக்குகளில் சிகிச்சை அளித்தால் மருத்துவர்கள் மீது கடும் நடவடிக்கை: வேலூர் மாவட்ட ஆட்சியர் சண்முகசுந்தரம் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668886.jpg\" \/><\/p><p>கரோனா சிறப்பு வார்டில் பணியாற்றிய பிறகு தனிமைப் படுத்திக்கொள்ளும் காலத்தில் சொந்த கிளினிக்குகளில் சிகிச்சை அளித்தால் சம்பந்தப்பட்ட மருத் துவர் மீது குற்றவியல் நடவடிக்கை எடுப்பதுடன் கிளினிக்கை மூடி &amp;lsquo;சீல்&amp;#39; வைக்கப்படும் என மாவட்ட ஆட்சியர் சண்முகசுந்தரம் எச்சரித்துள்ளார்.<\/p>\n\n<p>இது குறித்து அவர் வெளி யிட்டுள்ள செய்திக்குறிப்பில், &amp;quot;வேலூர் மாவட்டத்தில் பெருகி வரும் கரோனா தொற்று பரவலை கட்டுப்படுத்த பல் வேறு முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. கரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் அரசு மற்றும் தனியார் மருத்துவமனைகளில் அனுமதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668886-treatment-in-clinics.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668886.jpg"],"pubdate":"2021-05-10T06:35:14+00:00"},{"title":"ரம்ஜானை முன்னிட்டு 20 முஸ்லிம்களுக்கு புத்தாடை, பரிசுகள்: முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668874.jpg\" \/><\/p><p>ரம்ஜான் பண்டிகையை முன்னிட்டு கொளத்தூர் தொகுதிக்குட்பட்ட 20 முஸ்லிம்களுக்கு புத்தாடை,  பரிசுப் பொருட்கள் ஆகியவற்றை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்.<\/p>\n\n<p>இதுகுறித்து அரசு நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668874-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668874.jpg"],"pubdate":"2021-05-10T06:03:56+00:00"},{"title":"சென்னை மாநகராட்சி மயானங்களுக்கு வரும் சடலங்கள் அதிகரிப்பு; காலியாக இருக்கும் மயானங்களை அறிய முடியாமல் மக்கள் அவதி: ஆன்லைன் மயான முன்பதிவு, 24 மணி நேர சேவை வழங்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668873.jpg\" \/><\/p><p>சென்னையில் மயானங்களுக்கு வரும் சடலங்களின் எண்ணிக்கை அதிகரித்து வருவதால், அவற்றைக் கொண்டுசெல்ல காலியாக இருக்கும் மயானங்கள் குறித்த விவரங்களை அறிய முடியாமல் பொதுமக்கள் அவதிப்படுகிறார்கள்.<\/p>\n\n<p>சென்னையில் கடந்த 5 நாட்களில் மட்டும் கரோனா தொற்றால் மருத்துவமனையில் அனுமதிக்கப்பட்டு 295 பேர் உயிரிழந்துள்ளனர். நேற்று ஒரே நாளில் 72 பேர் உயிரிழந்துள்ளனர். சிகிச்சைக்காக வரும் வழியிலும், மருத்துவமனை கிடைக்காமல் சுற்றி வந்து இறப்போர், கரோனா தொற்று ஏற்பட்டிருப்பது தெரியாமல் வீடுகளில் இறப்போரின் எண்ணிக்கையும் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668873-graveyards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668873.jpg"],"pubdate":"2021-05-10T06:01:33+00:00"},{"title":"ஓய்வின்றிப் பணியாற்றும் மருத்துவர்கள், செவிலியர்கள்: பற்றாக்குறையை போக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668872.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் கரோனா பாதிப்புகள் அதிகரித்து வரும் நிலையில் மருத்துவர்கள், செவிலியர்கள் உள்ளிட்டோர் ஓய்வின்றி தொடர்ச்சியாகப் பணியாற்றும் நிலை உள்ளது. எனவே, மருத்துவப் பணியாளர்கள் பற்றாக்குறையைப் போக்க வேண்டுமென கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>மாவட்டத்தில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வரும் சூழலில், உயிரிழப்புகளும் தொடர்கின்றன. அரசு மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிகின்றன. இதனால், கூடுதல் படுக்கை வசதிகள் ஏற்படுத்தப்பட்டு வருகின்றன. அதேசமயம், நோயாளிகளின் எண்ணிக்கை தொடர்ந்து அதிகரிப்பதால், சிகிச்சை அளிப்பதில் பெருத்த பின்னடைவு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668872-doctors-nurses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668872.jpg"],"pubdate":"2021-05-10T05:57:48+00:00"},{"title":"முதல்வர் நிவாரண நிதிக்கு ஆசிரியர்களின் ஒரு நாள் ஊதியத்தை பிடித்தம் செய்ய வேண்டும்: அரசாணை வெளியிட கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668871.jpg\" \/><\/p><p>கரோனா பாதிப்பு உள்ளவர்களுக்கும், தடுப்பு நடவடிக்கையில் ஈடுபடுபவர்களுக்கும் உதவும் வகையில் முதல்வர் நிவாரண நிதிக்கு, தங்களது ஒரு நாள் ஊதியத்தை வழங்க ஆசிரியர்கள் முடிவு செய்துள்ளனர். இதற்கான அரசாணை வெளியிடுமாறு தமிழக ஆரம்பப் பள்ளி ஆசிரியர் சங்கம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>தமிழக ஆரம்பப் பள்ளி ஆசிரியர்  சங்கத்தின் மாநிலப் பொதுச்செயலர் டி.ஆர்.ஜான் வெஸ்லி வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:  <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668871-teachers-salary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668871.jpg"],"pubdate":"2021-05-10T05:56:24+00:00"},{"title":"தமிழகத்தில் கடும் தட்டுப்பாடு நிலவுவதால் 7.55 லட்சம் கரோனா தடுப்பூசிகளை அனுப்பியது மத்திய அரசு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668870.jpg\" \/><\/p><p>தமிழகத்தில் கடுமையான தட்டுப்பாடு நிலவுவதால் 7.55 லட்சம் தடுப்பூசிகளை மத்திய அரசு அனுப்பியது.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் தொற்று பரவலைத்  தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. இதன் ஒரு பகுதியாக 45 வயதுக்கு மேற்பட்டவர்களுக்கு கோவாக்சின், கோவிஷீல்டு தடுப்பூசிகள் போடப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668870-covid-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668870.jpg"],"pubdate":"2021-05-10T05:52:42+00:00"},{"title":"திருச்சியில் உள்ள பெல் நிறுவன ஆக்சிஜன் உற்பத்தி ஆலையை உடனே தொடங்க வேண்டும்: நிர்வாக இயக்குநருக்கு டி.கே.ரங்கராஜன் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668869.jpg\" \/><\/p><p>திருச்சி பெல் நிறுவனத்தில் உள்ள ஆக்சிஜன் உற்பத்தி ஆலையை உடனே தொடங்க வேண்டும் என்று மார்க்சிஸ்ட் கம்யூனிஸ்ட் மத்தியக்குழு உறுப்பினரும் பெல் தொழிலாளர் சங்கத்தின் தலைவருமான டி.கே.ரங்கராஜன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக திருச்சி பாரத மிகுமின் நிறுவனத்தின் (பெல்) தலைமை நிர்வாக இயக்குநருக்கு நேற்று அனுப்பிய கடிதத்தில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668869-trichy-bhel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668869.jpg"],"pubdate":"2021-05-10T05:50:07+00:00"},{"title":"‘குமுதம்’ கோதை அண்ணாமலை சென்னையில் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668868.jpg\" \/><\/p><p>குமுதம் நிறுவனர் மற்றும் ஆசிரியர் எஸ்.ஏ.பி.அண்ணாமலையின் மனைவியும், குமுதம் இயக்குநர்களில் ஒருவருமான  கோதை அண்ணாமலை (92) உடல்நலக்குறைவு காரணமாக சென்னையில் காலமானார். <\/p>\n\n<p>1947-ம் ஆண்டு  தனது கணவர் எஸ்.ஏ.பி.அண்ணாமலை ஆசிரியராக இருந்து  நிறுவிய குமுதம் இதழின் வளர்ச்சிக்கு, ஆரம்ப காலத்தில் இருந்து  இறுதிவரை  கோதை அண்ணாமலை உறுதுணையாக இருந்தார். எழுத்தின் மீதும், வாசிப்பின் மீதும் மிகுந்த ஆர்வம் கொண்ட இவருக்கு,  மகன் டாக்டர் எஸ்.ஏ.பி. ஜவஹர் பழனியப்பன், மகள்கள் விஜயலட்சுமி அழகப்பன், கிருஷ்ணா சிதம்பரம் ஆகியோர் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668868-kodhai-annamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668868.jpg"],"pubdate":"2021-05-10T05:47:03+00:00"},{"title":"வாகனத்தை பதிவு செய்யும்போது மாற்று உரிமையாளர் பெயரைக் குறிப்பிட வாகன விதிகளில் புதிய திருத்தம் அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668867.jpg\" \/><\/p><p>வாகனத்தை பதிவு செய்யும்போது மாற்று உரிமையாளரின் பெயரைக்குறிப்பிடும் வகையில்,  மோட்டார் வாகன விதிகளில் புதிய திருத் தங்கள் மேற்கொள்ளப்பட்டுள்ளன.<\/p>\n\n<p>ஒரு வாகனத்தைப் பதிவு செய்யும்போது, அதன்  உரிமையாளரின் பெயரைக் குறிப்பிட வேண்டியது அவசியம். அந்த வாகனத்தின் உரிமையாளர் இறந்துவிட்டால், வாகனத்துக்கு உரிமை கோருவதில் சிக்கல் ஏற்படும் சூழல் இருக்கிறது. இதனால், சம்பந்தப்பட்ட வாகன உரிமையாளரின் குடும்பத்தினரும் சிரமப்பட்டு  வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668867-vehicle-registration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668867.jpg"],"pubdate":"2021-05-10T05:36:15+00:00"},{"title":"எதிர்க்கட்சித் தலைவர் தேர்வில் இழுபறி: சென்னையில் மீண்டும் இன்று அதிமுக எம்எல்ஏக்கள் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668866.jpg\" \/><\/p><p>எதிர்க்கட்சித் தலைவர் தேர்வில் இழுபறி நீடித்து வரும் பரபரப்பான சூழலில், சென்னையில் மீண்டும் இன்று (மே 10) அதிமுக எம்எல்ஏக்கள் கூட்டம் நடைபெறுகிறது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில், அதிமுக 65 இடங்களில் வெற்றி பெற்றுள்ளதால், எதிர்க்கட்சி அந்தஸ்தைப் பெற்றுள்ளது. இந்நிலையில், எதிர்க்கட்சித் தலைவர் பதவிக்கு அதிமுகவின் ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வத்தை கொண்டுவர ஒருதரப்பும், இணை ஒருங்கிணைப்பாளர் பழனிசாமியை கொண்டுவர மற்றொரு தரப்பும் விரும்புகின்றனர். இதில், இருதரப்புமே விட்டுத்தர மறுப்பதால், எதிர்க்கட்சித் தலைவரை தேர்வு செய்வதில் இழுபறி நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668866-admk-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668866.jpg"],"pubdate":"2021-05-10T05:33:35+00:00"},{"title":"விளக்கம் திருப்தியாக இல்லாவிட்டால் சுரப்பா மீது நடவடிக்கை எடுக்க பரிந்துரை செய்யப்படும்: விசாரணை ஆணையத்தினர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668865.jpg\" \/><\/p><p>முறைகேடுகள் புகார்கள் தொடர்பாக அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தர் சுரப்பா அளிக்கும் விளக்கம் திருப்திகரமாக இல்லாவிட்டால், அவர் மீது நடவடிக்கை எடுக்க பரிந்துரை செய்யப்படும் என்று விசாரணை ஆணைய அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>அண்ணா பல்கலைக்கழக துணைவேந்தராக எம்.கே.சுரப்பா 2018 முதல் 2021 ஏப்ரல் 12-ம் தேதி வரை பொறுப்பு வகித்தார். இவரது பணிக் காலத்தில் ஆசிரியர்கள் பணி நியமனம் உள்ளிட்டவற்றில் ரூ.280 கோடி அளவுக்கு முறைகேடு நடந்ததாக புகார் எழுந்தது. <br \/>\nஇதுதொடர்பாக, ஓய்வு பெற்ற நீதிபதி பி.கலையரசன் தலைமையில் 7 பேர் கொண்ட ஆணையம் விசாரணை நடத்தி வருகிறது. பல்கலை. உயரதிகாரிகள், புகார் அளித்தவர்கள், சாட்சிகள் உட்பட அனைத்து தரப்பினரிடமும் விசாரணை நடத்தப்பட்டுள்ளது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668865-surappa.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668865.jpg"],"pubdate":"2021-05-10T05:31:11+00:00"},{"title":"அதிக கட்டணம் வசூலித்த 11 ஆம்னி பேருந்துகள் பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668864.jpg\" \/><\/p><p>அதிக கட்டணம் வசூலித்த 11 ஆம்னி பேருந்துகள் பறிமுதல் செய்யப்பட்டுள்ளன.<\/p>\n\n<p>தமிழகத்தில் இன்று முதல் 24-ம் தேதி வரை இரு வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்படுகிறது. ஊரடங்கு குறித்து முன்கூட்டியே அறிவித்த அரசு, சொந்த ஊர் செல்லும் மக்களின் வசதிக்காக சனி, ஞாயிறு இரண்டு நாட்களும் அதிக அளவில் பேருந்துகளை இயக்க உத்தரவிட்டது. அதன்படி, சென்னையில் இருந்து ஏராளமானோர் சொந்த ஊர்களுக்கு புறப்பட்டுச் சென்றனர். ஆம்னி பேருந்துகளிலும் மக்கள் டிக்கெட் முன்பதிவு செய்து பயணம் செய்தனர். அதில், சில ஆம்னி பேருந்துகளில் பல மடங்கு கட்டணம் வசூலிப்பதாக புகார் வந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668864-omni-buses-seized.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668864.jpg"],"pubdate":"2021-05-10T05:27:37+00:00"},{"title":"கர்ப்பிணி மருத்துவர், செவிலியர்கள், பெண் எஸ்.ஐ உள்ளிட்ட முன்களப் பணியாளர்கள் கரோனாவால் உயிரிழப்பு: மருத்துவக்கல்லூரி முதல்வர் உட்பட 10-க்கும் மேற்பட்டோருக்கு தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668863.jpg\" \/><\/p><p>தமிழகத்தில் கர்ப்பிணி மருத்துவர், 2 செவிலியர்கள், பெண் எஸ்.ஐ. உள்ளிட்ட முன்களப் பணியாளர்கள் கரோனா தொற்றால் உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தேனி மாவட்டம், சின்னமனூரைச் சேர்ந்த சண்முகப்பிரியா(31), சின்னமனூர் அரசு ஆரம்ப சுகாதார நிலையத்தில் மருத்துவராகப் பணிபுரிந்தார். 2 ஆண்டுகளுக்கு முன்பு மதுரையைச் சேர்ந்த  ஓட்டல் அதிபர் முத்துக்குமார் என்பவரை திருமணம் செய்தார். 8 மாத கர்ப்பிணியாக இருந்தார். அதனால் அவர் கரோனா தடுப்பூசி போட்டுக் கொள்ளவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668863-covid-19-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668863.jpg"],"pubdate":"2021-05-10T05:24:19+00:00"},{"title":"கரோனா தடுப்பூசி இருப்பு விவரத்தை வாட்ஸ்அப் மூலம் அறிந்து கொள்ளலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668861.jpg\" \/><\/p><p>கரோனா தடுப்பூசி இருப்பு விவரத்தை வாட்ஸ்அப் மூலம் அறிந்து கொள்ளலாம் என இந்திய மருத்துவ கவுன்சில் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில், கடந்த ஜன.16-ம் தேதி முதல் கரோனா தடுப்பூசி போடப்பட்டு வருகிறது. தற்போது 45 வயதுக்கு மேற்பட்டவர்களுக்கும், முன்களப் பணியாளர்களுக்கும் அரசு மருத்துவமனைகளில் &amp;lsquo;கோவிஷீல்டு&amp;rsquo;, &amp;lsquo;கோவாக்ஸின்&amp;rsquo; என  2 வகையான தடுப்பூசிகள் அவரவர் விருப்பத்தின் பேரில்  போடப்பட்டுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668861-covid-vaccine-stock.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668861.jpg"],"pubdate":"2021-05-10T05:17:09+00:00"},{"title":"வெளி மாநிலங்களில் இருந்து மூலப்பொருட்கள் விநியோகம் இல்லை: தமிழகத்தில் ரூ.200 கோடி தீப்பெட்டி உற்பத்தி பாதிப்பு; 4 லட்சம் தொழிலாளர்கள் வேலை இழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668860.jpg\" \/><\/p><p>தமிழகத்துக்கு மூலப்பொருட்கள் விநியோகம் தடைபட்டுள்ளதால் தீப்பெட்டி உற்பத்தி தொழில் பாதிக்கப்பட்டு ரூ.200 கோடி வருவாய் இழப்பு ஏற்பட்டுள்ளதாகவும்,  சுமார் 4 லட்சம் பேர் வேலை இழந்துள்ளதாகவும் தீப்பெட்டி உற்பத்தியாளர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n<p>தமிழகத்தில்  தூத்துக்குடி, தென்காசி, விருதுநகர், வேலூர், கிருஷ்ணகிரி மாவட்டங்களில் தீப்பெட்டி தொழிற்சாலைகள் இயங்கி வருகின்றன. இவற்றின் மூலம் சுமார் 4 லட்சம் தொழிலாளர்கள் நேரடியாகவும், மறைமுகமாகவும் வேலைவாய்ப்பு பெறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668860-match-factories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668860.jpg"],"pubdate":"2021-05-10T05:13:46+00:00"},{"title":"கரோனா வைரஸ் பாதித்தவர்களில் 9 லட்சத்துக்கும் மேற்பட்டோருக்கு செயற்கை ஆக்சிஜனில் சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668857.jpg\" \/><\/p><p>நாடு முழுவதும் கரோனா தொற்றுக்கு ஆளானவர்களில் 9 லட்சத்துக்கும் மேற்பட்டோருக்கு செயற்கை ஆக்சிஜன் கருவி யின் உதவியுடன் சிகிச்சை அளிக்கப் பட்டு வருவதாக மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷ்வர்தன் தெரிவித்தார்.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் பரவலின் 2-வது அலை மிக மோசமாக உள்ளது. கடந்த சில நாட்களாக தினமும் 4 லட்சத்துக்கும் மேற்பட்டவர்கள் கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இந்த  விவகாரம் தொடர்பாக மத்திய அமைச்சர்களின் ஆலோசனைக் கூட்டம் டெல்லியில் நேற்று நடைபெற்றது. காணொலிக் காட்சி மூலமாக நடைபெற்ற இந்தக் கூட்டத்தில் மத்திய சுகாதாரத் துறை அமைச்சர் ஹர்ஷ்வர்தன் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668857-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668857.jpg"],"pubdate":"2021-05-10T05:04:35+00:00"},{"title":"தமிழகத்தில் பரவலாக இன்று மழை பெய்யும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668848.jpg\" \/><\/p><p>வெப்பச்சலனம் காரணமாக மே 10-ம் தேதி (இன்று)  மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், உள் மாவட்டங்கள், டெல்டா மாவட்டங்கள்,  காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய, லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n<p>நாளை (மே 11) தென் கடலோர மாவட்டங்கள்,  வட தமிழகத்தின் உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் லேசானது முதல் மிதமான மழை பெய்யக்கூடும். 12, 13-ம் தேதிகளில் மேற்குத் தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் இடி, மின்னலுடன் மழை பெய்யக்கூடும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668848-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668848.jpg"],"pubdate":"2021-05-10T04:39:54+00:00"},{"title":"தமிழகம் முழுவதும் பேருந்து, டாக்ஸி, ஆட்டோக்கள் ஓடாது; இன்று முதல் முழு ஊரடங்கு அமல்: காய்கறி, மளிகை கடைகளுக்கு பகல் 12 மணி வரை அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668845.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா வைரஸ் பரவலை கட்டுப்படுத்த அறிவிக்கப்பட்ட இரு வார முழு ஊரடங்கு இன்று முதல் அமலுக்கு வருகிறது. இந்த நாட்களில் பேருந்து, டாக்ஸி, ஆட்டோக்கள் இயங்காது. மளிகை, காய்கறி, இறைச்சிக் கடைகள் பகல் 12 மணி வரை திறந்திருக்கும் தமிழகத்தில் கரோனா பரவல் அதிகரித்து வருகிறது. தினசரி தொற்று 28 ஆயிரத்தை கடந்துள்ளது. இதுதொடர்பாக<br \/>\nஆலோசனை நடத்திய முதல்வர் மு.க.ஸ்டாலின், மே 10 முதல் 24-ம் தேதி வரைதமிழகம் முழுவதும் 2 வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்படும் என அறிவித்தார்.<\/p>\n\n<p>அதன்படி இன்று அதிகாலை 4 மணி முதல் முழு ஊரடங்கு கட்டுப்பாடுகள் அமலுக்கு வருகின்றன. ஊரடங்கு காலத்தில் தனியாக செயல்படும் மளிகை, காய்கறி, இறைச்சி, மீன் கடைகள் மட்டும் பகல் 12 மணி வரை இயங்கலாம். இவை தவிர டாஸ்மாக் மதுபானக் கடைகள், அழகு நிலையங்கள் உள்ளிட்ட மற்ற அனைத்து கடைகளும் மூடப்படும். மின் வணிக நிறுவனங்கள் மூலம் மளிகை, காய்கறி, மீன் இறைச்சி ஆகியவை 12 மணிவரை விநியோகிக்கலாம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/668845-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/10\/large\/668845.jpg"],"pubdate":"2021-05-10T04:29:49+00:00"},{"title":"அண்ணா பல்கலைக்கழக ஆன்லைன் தேர்வில் குளறுபடி: உயர் கல்வித்துறை அமைச்சர் பொன்முடி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676586\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_36875552.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அண்ணா பல்கலைக்கழக ஆன்லைன் தேர்வில் குளறுபடி நடந்துள்ளதாக மாணவர்களிடம் இருந்து புகார்கள் வந்துள்ளன என்று உயர் கல்வித்துறை அமைச்சர் பொன்முடி பேட்டியளித்துள்ளார். இது தொடர்பாக ஆலோசனை நடத்தி அடுத்த கட்ட நடவடிக்கை குறித்து முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பார் என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676586","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_36875552.jpg"],"pubdate":"10-5-2021 13:51"},{"title":"கொரோனா 2ம் அலையால் பாதிக்கப்பட்ட மக்களுக்கு உதவும் வகையில் சன் டி.வி. குழுமம் சார்பில் ரூ.30 கோடி நிதியுதவி !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676575\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_28649539.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தொற்று 2ம் அலையால் பாதிக்கப்பட்ட மக்களுக்கு உதவும் வகையில் சன் டி.வி. குழுமம் சார்பில் ரூ.30 கோடி நிதியுதவி வழங்கப்பட்டுள்ளது. மத்திய அரசு மற்றும் மாநில அரசுகள் மேற்கொள்ளும் கொரோனா தடுப்பு திட்டங்களுக்கு நிதி வழங்கப்படுகிறது. தன்னார்வ தொண்டு நிறுவனங்களுடன் இணைந்து ஆக்சிஜன் சிலிண்டர்கள், மருந்துகள் போன்றவற்றையும் சன் டி.வி. குழுமம் வழங்க உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676575","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_28649539.jpg"],"pubdate":"10-5-2021 12:50"},{"title":"தமிழகத்துக்கு 20,000 ரெம்டெசிவிர் மருந்துகள் ஒதுக்க வேண்டும்: மத்திய அரசிடம் முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676566\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_68186588.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்துக்கு கூடுதலாக 20,000 ரெம்டெசிவிர் மருந்துகள் ஒதுக்க வேண்டும் என்று மத்திய அரசிடம் முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார். நாள் ஒன்றுக்கு 7,000 குப்பிகள் ரெம்டெசிவிர் மட்டுமே வழங்கப்பட்டு வருகிறது. இது போதுமானது அல்ல, 20,000 ரெம்டெசிவிர் மருந்துகள் வழங்கினால் மட்டுமே அரசு, தனியார் மருத்துவமனைகளின் தேவைகளை நிறைவு செய்ய முடியும் என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676566","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_68186588.jpg"],"pubdate":"10-5-2021 12:38"},{"title":"அசாம் மாநில முதல்வராக ஹிமந்தா பிஸ்வா சர்மா பதவியேற்றுக்கொண்டார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676563\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_5144901.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டிஸ்பூர்: அசாம் மாநில முதல்வராக ஹிமந்தா பிஸ்வா சர்மா பதவியேற்றுக்கொண்டார். ஆளுநர் ஜெக்தீஷ் முக்தி பதவிபிரமாணம் மற்றும் ரகசிய காப்பு பிரமாணம் செய்து வைத்தார். பாஜக தேசிய தலைவர் ஜே.பி.நட்டா மற்ற்ம் மணிப்பூர், நாகலாந்து, மேகாலயா, திரிபுரா ஆகிய மாநிலங்களின் முதல்வர்களும் பதவியேற்பு நிகழ்ச்சியில் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676563","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_5144901.jpg"],"pubdate":"10-5-2021 12:31"},{"title":"சென்னை தலைமைச் செயலகத்தில் கொரோனா நிவாரண நிதி வழங்கும் திட்டத்தை தொடங்கி வைத்தார் முதலமைச்சர் மு.க.ஸ்டாலின் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676559\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_52116031.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை தலைமைச் செயலகத்தில் இருந்து கொரோனா நிவாரண நிதி வழங்கும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் தொடங்கி வைத்தார். கொரோனா நிவாரண நிதியாக குடும்ப அட்டைதாரர்களுக்கு ரூ.4,000 வழங்கப்படும் என்று தேர்தல் அறிக்கை வாக்குறுதியை நிறைவேற்றும் விதமாக முதல் தவணை நிதியான ரூ.2,000-தை 5 குடும்பங்களுக்கு வழங்கியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676559","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_52116031.jpg"],"pubdate":"10-5-2021 12:18"},{"title":"தமிழக அரசின் தலைமைச் வழக்கறிஞராக ஆர்.சண்முகசுந்தரம் பொறுப்பேற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=676553\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_25265140.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக அரசின் தலைமைச் வழக்கறிஞராக ஆர்.சண்முகசுந்தரம் பொறுப்பேற்றுக் கொண்டுள்ளார். சென்னை உயர்நீதிமன்ற வளாகத்தில் உள்ள தலைமை வழக்கறிஞர் அறையில் ஆர்.சண்முகசுந்தரம் பொறுப்பேற்றுக் கொண்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=676553","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_10_2021_25265140.jpg"],"pubdate":"10-5-2021 11:40"}]