[{"title":"மேலாடை இல்லாமல் இருக்கும் ஆண், அவரை நெருக்கமாக கட்டிப்பிடித்திருக்கும் ஜூலி.. கேட்டால் சகோதரர் மாதிரியாம்","text":"<p>பிக்பாஸ் நிகழ்ச்சியின் மூலம் தமிழக மக்களுக்கு அறிமுகமான ஜூலி சினிமாவிலும் விளம்பரப் படங்களிலும் தொடர்ந்து நடித்து வருகிறார். ஆனால் அவர் ஹீரோயினாக நடித்த சில படங்கள் தற்போது வரை வெளியாகவில்லை.<\/p>\n<p>இதன் காரணமாக யூடியூப் சேனலுக்கு பேட்டி கொடுப்பது, போட்டோஷூட் என சம்பாதித்து வருகிறார். எப்போதுமே சமூக வலைதளங்களில் புகைப்படம் வெளியீடும் ஜூலி சமீபகாலமாக ஒரு ஆண் நண்பருடன் அடிக்கடி புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>அந்த வகையில் இந்த முறை எல்லை மீறி ஒருவர் மேலாடை இல்லாமல் இருக்க, அவர் மீது இறுக்கமாக கட்டியணைத்து போஸ் கொடுத்துள்ளார் ஜூலி. இவர் எனக்கு சகோதரர் மாதிரி எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இதனைப் பார்த்த ரசிகர்கள் சகோதரர் மாதிரி தானே, சகோதரர் இல்லையே எனவும், சகோதரர் மாதிரி இருந்தாலும் இந்த புகைப்படம் பார்ப்பதற்கு ஒரு மாதிரி கேவலமாக இருக்கிறது எனவும் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>சமீபகாலமாக ஜூலி கிளாமரான புகைப்படங்களைவெளியிடுவதில் ஆர்வம் காட்டி வருகிறார். அவர் வெளியிடும் புகைப்படங்களுக்கு அசிங்கமாக கமெண்ட் செய்வதில் ரசிகர்கள் ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபத்தில் ஜூலி ஒரு நேரலையில் புத்தர் ரேஞ்சுக்கு புத்திமதி கொடுத்தது ரசிகர்களைக் கடுப்பாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233700\" style=\"width: 610px;\"><img alt=\"julie-latest-photo\" class=\"wp-image-233700 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-latest-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233700\">julie-latest-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/julie-latest-photo\/\" rel=\"nofollow\">மேலாடை இல்லாமல் இருக்கும் ஆண், அவரை நெருக்கமாக கட்டிப்பிடித்திருக்கும் ஜூலி.. கேட்டால் சகோதரர் மாதிரியாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/julie-latest-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-latest-photo.jpg"],"pubdate":"Mon, 10 May 2021 09:33:04 +0000"},{"title":"21 ஆண்டுகால சினிமா வாழ்க்கையில் முதல் முறையாக அனல் பறக்க ட்விட்டை தட்டிய பாலா.. யாருக்குனு தெரிஞ்ச ஷாக் ஆயிடுவீங்க!","text":"<p>தமிழ் திரை உலகில் முக்கிய இயக்குனராக இருப்பவர் பாலா. இவர் இயக்கத்தில் வெளியான படங்கள் அனைத்திலுமே ரசிகர்களிடம் நல்ல வரவேற்பைப் பெற்றன.<\/p>\n<p>1999 ஆம் ஆண்டு விக்ரமை வைத்து சேது எனும் படத்தை இயக்கிய பெரிய வரவேற்பைப் பெற்று தேசிய விருது வாங்கி தனது திறமையை உலகிற்கு எடுத்துக் காட்டினார்.<\/p>\n<p>தன்னுடைய முதல் படத்திலேயே தேசிய விருது வாங்கியது மட்டுமில்லாமல் பல நடிகர்களும் தேசிய விருது வாங்குவதற்கு காரணமாக இருந்தார் பாலா. அதனாலேயே பல நடிகர்கள் இவரது படத்தில் நடிப்பதற்கு தவமாய் தவமிருந்து காத்திருந்தனர்.<\/p>\n<p>விக்ரமின் வாழ்க்கைக்கு எப்படி ஒரு திருப்புமுனையாக இருந்தாரோ அதேபோல் சூர்யாவின் வாழ்க்கையிலும் நந்தா என்ற படத்தின் மூலம் அவரது வாழ்க்கையின் திருப்புமுனையாக அமைந்தார் பாலா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233698\" style=\"width: 610px;\"><img alt=\"bala-twit\" class=\"size-full wp-image-233698\" height=\"503\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/bala-twit.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233698\">bala-twit<\/p><\/div>\n<p>பல வருடமாக சினிமாவில் இருக்கும் இயக்குனர் பாலா இதுவரை எந்த ஒரு சமூக வலைதள பக்கம் வைத்துக்கொள்ளவில்லை. ஆனால் தற்போது முதலமைச்சராக பதவியேற்ற மு க ஸ்டாலின் அவர்களுக்கு வாழ்த்து தெரிவிப்பதற்காக டுவிட்டர் பக்கத்தை தொடங்கியுள்ளார்.<\/p>\n<p>திருக்குறளை மையமாக வைத்து முதல்வர் ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தது மட்டுமில்லாமல் உங்களது நடவடிக்கைக்கும் தங்களது ஆதரவை தெரிவித்துக் கொள்வதாகவும் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-wishes-stalin\/\" rel=\"nofollow\">21 ஆண்டுகால சினிமா வாழ்க்கையில் முதல் முறையாக அனல் பறக்க ட்விட்டை தட்டிய பாலா.. யாருக்குனு தெரிஞ்ச ஷாக் ஆயிடுவீங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-wishes-stalin\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/bala-twit.jpg"],"pubdate":"Mon, 10 May 2021 09:12:41 +0000"},{"title":"தமிழக எதிர்க்கட்சித் தலைவர் யார்..? பரபரப்பான கட்டத்தில் அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம்..!","text":"தமிழக சட்டமன்றத் தேர்தலில் அதிமுக 66 இடங்களில் வெற்றி பெற்றது. சட்டமன்றத்தில் பிரதான எதிர்க்கட்சி அந்தஸ்தைப் பிடித்துள்ள அதிமுக சார்பில் எதிர்க்கட்சித் தலைவரைத் தேர்வு செய்யும் எம்.எல்.ஏக்கள் கூட்டம் கடந்த 7ம் தேதி மாலை ராயப்பேட்டையில் உள்ள கட்சி தலைமை அலுவலகத்தில் நடைபெற்றது. இக்கூட்டத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், துணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி, முன்னாள் அமைச்சர்கள் ஆர்.பி.உதயகுமார், தங்கமணி, ஜெயக்குமார், கே.பி.முனுசாமி உள்ளிட்ட தலைவர்கள் பங்கேற்றனர். இக்கூட்டத்தில் அதிமுக சட்டமன்ற குழுத் தலைவரை தேர்வு செய்வதில் இழுபறி ஏற்பட்டது. கட்சி அலுவலகத்துக்கு வெளியே ஓபிஎஸ்-இபிஎஸ் ஆதரவாளர்களுக்கு இடையே வாக்கு வாதம் ஏற்பட்டது. கட்சிக்கு ஒற்றைத் தலைமையே தேவை என்றும் முழங்கினர். அதிமுக 66 தொகுதிகளில் வெல்ல எடப்பாடி பழனிச்சாமிதான் காரணம் என்று இபிஎஸ் தரப்பும், தென் மாவட்டங்களில் அதிமுக தோற்க வன்னியர்களுக்கு 10.5 சதவீத இட ஒதுக்கீடு வழங்கிய ஈபிஎஸ்தான் காரணம் என்று ஓபிஎஸ் தரப்பும் மாறிமாறி புகார் கூறியதாக தகவல்கள் வெளியாகின. இதனால், சட்டமன்ற தலைவரை தேர்வு செய்வதில் தொடர் இழுபறி ஏற்பட்டது.&nbsp; 4 மணி நேரம் நடந்தும் முடிவு எடுக்கப்படாமல் கூட்டம் முடிந்தது. பின்னர் ஓபிஎஸ்-இபிஎஸ் மெரீனாவில் உள்ள எம்.ஜி.ஆர்.-ஜெயலலிதா நினைவிடங்களில் மரியாதை செலுத்தினர். அங்கும் ஓபிஎஸ்-ஈபிஎஸ் ஆதரவாளர்கள் வாக்குவாதம் செய்தனர். இந்நிலையில் இக்கூட்டம் மே 10-ஆம் தேதிக்கு (இன்று) ஒத்திவைக்கப்பட்டது. இன்று ஊரடங்கு தொடங்கியுள்ள நிலையில். எம்.எல்.ஏ.க்கள் கூட்டத்தை சென்னை மாநகர போலீஸில் அதிமுக அனுமதி பெற்றுள்ளது.&nbsp; சட்டப்பேரவைக் கூட்டம் நாளை தொடங்க உள்ளதால், எதிர்க்கட்சித் தலைவரை தேர்வு செய்ய வேண்டிய கட்டயாம் ஏற்பட்டுள்ளது. இன்று தேர்ந்தெடுத்தால்தான் அவர்களுக்கு முன் வரிசையில் இடம் கிடைக்கும். மேலும் புதிய சபாநாயகர் தேர்தலில் வெற்றி பெறுவோரை ஆளுங்கட்சி-எதிர்க்கட்சி தலைவர்கள் இணைந்து அவருடைய இருக்கையில் அமர வைப்பார்கள். எனவே, இன்று அதிமுக சட்டமன்றத் தலைவர் யார் என்பதை முடிவு செய்துவிடுவார்கள் என்று எதிர்பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-leader-of-the-opposition-in-tamil-nadu-aiadmk-mlas-meet-at-exciting-stage--qsvgz0","image":["https:\/\/static.asianetnews.com\/images\/01ezps8tk8tbxrr8zx537ahymz\/opseps-jpg_760x400.jpg"],"pubdate":"Mon, 10 May 2021 09:12:37 +0530"},{"title":"கொரோனா பரவல் எதிரொலி – தமிழகத்தில் அகழாய்வு பணிகள் நிறுத்தம்!","text":"<p>தமிழக தொல்லியல்துறை சார்பில் கீழடியிலும் இன்னும் சில இடங்களிலும் அகழாய்வு பணிகள் நடைபெற்று வந்தன. அந்த அகழ்வாராய்ச்சியில் பல அடையாளங்கள் கிடைத்துள்ளன.<\/p>\n\n\n\n<p>கடந்த பிப்ரவரி 26ம் தேதி ஆதிச்சநல்லூர் மற்றும் சிவகளையில் இரண்டாம் கட்ட அகழாய்வு பணியும் கொற்கையில் முதற்கட்ட அகழாய்வு பணியும் தொடங்கியது.<\/p>\n\n\n\n<p>அந்த அகழாய்வு பணிகளில் சிவகளையில் கல்வட்டங்கள் மற்றும் முதுமக்கள் தாழிகள் கிடைத்தன. அதேபோல் கொற்கையில் 2,700 ஆண்டுகள் பழமையான செங்கல் கட்டுமான அமைப்பு மற்றும் சங்க இலக்கியத்தில் கூறப்படும் கட்டுமான தொழிற்சாலைகள் இருந்ததற்கான அடையாளங்கள் கிடைத்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா பாதிப்பு தீவிரமடைந்துள்ளதால் இந்த மூன்று இடங்களிலும் நடைபெற்று வந்த அகழாய்வுப் பணிகள் தற்காலிகமாக நிறுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>தமிழகத்தில் முழு ஊரடங்கு நிறைவடைந்த பிறகு மீண்டும் அகழாய்வுப் பணிகள் தொடங்கும் என தொல்லியல்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-keezhadi-archaeology-history-research-stopped\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி &#8211; தமிழகத்தில் அகழாய்வு பணிகள் நிறுத்தம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-keezhadi-archaeology-history-research-stopped\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-10.jpg"],"pubdate":"Mon, 10 May 2021 09:01:23 +0000"},{"title":"ஹலோ நான் ரஜினி பேசறேன்.. பிரபல நடிகருக்கு கால் பண்ணி வாய்ப்பு கொடுத்த சூப்பர் ஸ்டார், வைரல் ஆடியோ!","text":"<p>நடிகர் கிங்காங் உடன் சூப்பர் ஸ்டார் ரஜினிகாந்த் பேசிய ஆடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/movie-chance-for-famous-actor-by-rajinikanth\/\" rel=\"nofollow\">ஹலோ நான் ரஜினி பேசறேன்.. பிரபல நடிகருக்கு கால் பண்ணி வாய்ப்பு கொடுத்த சூப்பர் ஸ்டார், வைரல் ஆடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/movie-chance-for-famous-actor-by-rajinikanth\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini.jpg"],"pubdate":"Mon, 10 May 2021 08:53:00 +0000"},{"title":"கொரோனா தடுப்பு பணிகளுக்கு பிரபல தொலைக்காட்சி நிறுவனம் ரூ.30 கோடி நிதி","text":"<p>தமிழகத்தில் அதிதீவிரமாக கொரோனா வைரஸ் பரவி வருகிறது. இதனால் 2 வாரத்துக்கு முழு ஊரடங்கை புதிதாக பொறுப்பேற்றுள்ள திமுக அரசு அறிவித்துள்ளது. மேலும் கொரோனா தடுப்புப் பணிகளை முடுக்கி விட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா தடுப்புப் பணிகளுக்காக பிரபல தொலைக்காட்சி நிறுவனமான சன் குழுமம் ரூ.30 கோடி நிதி வழங்கி உள்ளது.<\/p>\n\n\n\n<p>மத்திய மற்றும் மாநில அரசுகளின் கொரோனா தடுப்புப் பணிகளுக்கு இந்த நிவாரண நிதி வழங்கப்படுவதாக சன் குழுமம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தன்னார்வ தொண்டு நிறுவனங்களுடன் இணைந்து ஆக்சிஜன் சிலிண்டர்கள், மருந்துகள் போன்றவற்றையும் சன் டிவி குழுமம் வழங்க உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Sun TV is donating Rs.30 crores to provide relief to those affected by the second wave of the Covid-19 pandemic. <a href=\"https:\/\/t.co\/APPDcURkib\">pic.twitter.com\/APPDcURkib<\/a><\/p>&mdash; Sun TV (@SunTV) <a href=\"https:\/\/twitter.com\/SunTV\/status\/1391651224454197250?ref_src=twsrc%5Etfw\">May 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sun-tv-fund-for-corona-relief\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணிகளுக்கு பிரபல தொலைக்காட்சி நிறுவனம் ரூ.30 கோடி நிதி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sun-tv-fund-for-corona-relief\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-18-4.jpg"],"pubdate":"Mon, 10 May 2021 08:40:59 +0000"},{"title":"சிம்பாப்வேயை அதன் சொந்த மண்ணில் வயிட் வோஷ் செய்தது பாகிஸ்தான் அணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிம்பாப்வே அணிக்கெதிரான இரண்டாவதும் இறுதியுமான டெஸ்ட் போட்டியில், பாகிஸ்தான் அணி இன்னிங்ஸ் மற்றும் 147 ஓட்டங்களால் அபார வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரை, பாகிஸ்தான் அணி 2-0 என்ற கணக்கில் கைப்பற்றியது.<\/p>\n\n\n\n<p>ஹராரே மைதானத்தில் கடந்த 7ஆம் திகதி ஆரம்பமான இப்போட்டியில், நாணய சுழற்சியில் வெற்றிபெற்ற பாகிஸ்தான் அணி முதலில் துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய பாகிஸ்தான் அணி, 8 விக்கெட்டுகள் இழப்புக்கு 510 ஓட்டங்களை பெற்றிருந்தபோது தனது முதல் இன்னிங்ஸ் ஆட்டத்தை இடைநிறுத்திக்கொண்டது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, அபிட் அலி ஆட்டமிழக்காது 215 ஓட்டங்களையும் அசார் அலி 126 ஓட்டங்களையும் நவுமான் அலி 97 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>சிம்பாப்வே அணியின் பந்துவீச்சில், முஸரபானி 3 விக்கெட்டுகளையும் டென்டாய் சிசோரோ 2 விக்கெட்டுகளையும் ன்கார்வா, லுக் ஜோங்வே மற்றும் ட்ரிபானோ ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து பதிலுக்கு முதல் இன்னிங்சை தொடங்கிய சிம்பாப்வே அணி 132 ஓட்டங்களுக்கு சுருண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, ரெஜிஸ் சகாப்வா 33 ஓட்டங்களையும் ட்ரிபானோ 23 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>சிம்பாப்வே அணியின் பந்துவீச்சில், ஹசன் அலி 5 விக்கெட்டுகளையும் சஜித் கான் 2 விக்கெட்டுகளையும் ஷாயின் அப்ரிடி மற்றும் தபிஷ் கான் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>சிம்பாப்வே அணி, பாகிஸ்தான் அணியின் முதல் இன்னிங்ஸ் ஓட்டங்களுடன் ஒப்பிடுகையில் 498 ஓட்டங்கள் பின்னிலை பெற்றிருந்ததால், போலோ ஒன் முறையில் துடுப்பெடுத்தாட பாகிஸ்தான் அழைத்தது.<\/p>\n\n\n\n<p>இதையேற்று தனது இரண்டாவது இன்னிங்ஸ் ஆட்டத்தை தொடர்ந்த சிம்பாப்வே அணி, இன்றைய மூன்றாம் நாள் ஆட்டத்தில் 231 ஓட்டங்களுக்கு சுருண்டது. இதனால் பாகிஸ்தான் அணி இன்னிங்ஸ் மற்றும் 147 ஓட்டங்களால் அபார வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, ரெஜிஸ் சகாப்வா 80 ஓட்டங்களையும் பிரெண்டன் டெய்லர் 49 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>பாகிஸ்தான் கிரிக்கெட் அணியின் பந்துவீச்சில், ஷாயின் அப்ரிடி மற்றும் நவுமான் அலி ஆகியோர் தலா 5 விக்கெட்டுகளை வீழ்த்தினர்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக அபிட் அலியும் தொடரின் நாயகனாக ஹசன் அலியும் தெரிவுசெய்யப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111620\/\" rel=\"nofollow\">சிம்பாப்வேயை அதன் சொந்த மண்ணில் வயிட் வோஷ் செய்தது பாகிஸ்தான் அணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111620\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/ax-720x375-1.jpg"],"pubdate":"Mon, 10 May 2021 08:39:02 +0000"},{"title":"இயக்குனராக களமிறங்கும் பிரபல ஸ்டண்ட் மாஸ்டர் சில்வா…!","text":"<p>தமிழில் பல படங்களில் ஸ்டண்ட் மாஸ்டராக பணிபுரிந்தவர் சில்வா. அஜித்தின் என்னை அறிந்தால் படத்தில் ஓரிரு காட்சிகளில் தோன்றியிருப்பார்.<\/p>\n\n\n\n<p>இவர் தற்போது இயக்குனராக களமிறங்கப்போவதாக கூறியுள்ளார். அவர் முதன்முதலில் இயக்கம் படத்தில் இரண்டு நாயகிகள் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>மலையாளத்தில் முன்னணி நடிகையாக வலம் வந்த ரீமா கல்லிங்கல் ஒரு நாயகி. மற்றோரு நாயகியாக சாய் பல்லவியின் தங்கை பூஜா கண்ணன். பூஜாவுக்கு இது முதல் படம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41691\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-10.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>நடிகை ரீமா கல்லிங்கல் கடந்த 2011ல் வெளிவந்த யுவன் யுவதி படத்தில் பரத்துக்கு ஜோடியாக நடித்தவர். பின்னர் இவர் இயக்குனர் ஆஷிக் அபு வைத்து திருமணம் செய்துகொண்டார்.<\/p>\n\n\n\n<p>சுமார் 10 வருடங்கள் கழித்து மீண்டும் தமிழில் ரீஎன்ட்ரி ஆகிறார். இப்படத்தின் பிற விவரங்கள் குறித்து அதிகாரப்பூர்வமாக விரைவில் அறிவிக்க உள்ளனர் படக்குழுவினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/stunt-master-silva-director-debut-movie-2-heroines\/\" rel=\"nofollow\">இயக்குனராக களமிறங்கும் பிரபல ஸ்டண்ட் மாஸ்டர் சில்வா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/stunt-master-silva-director-debut-movie-2-heroines\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-10.jpg"],"pubdate":"Mon, 10 May 2021 08:37:15 +0000"},{"title":"3ம் உலகப் போருக்காக சீனா ராணுவம் தயாரித்த உயிரி ஆயுதம் கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,: கொரோனா வைரஸ் பரவுவதற்கு 5 ஆண்டுக்கு முன்பே, 3ம் உலகப் போரை எதிர்கொள்ள சார்ஸ் கொரோனா வைரஸ் போன்ற உயிரி ஆயுதத்தை தயாரிக்க சீன ராணுவம் திட்டமிட்டதாக அமெரிக்காவுக்கு ரகசிய தகவல் கிடைத்திருப்பது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.சீனாவின் வுகான் நகரில் கடந்த 2019ல் கொரோனா வைரஸ் பரவியது.<\/p>\n\n\n\n<p>அங்கு ஆய்வகத்தில் இருந்த இந்த வைரஸ் பரவியதாகவும், இது சீன விஞ்ஞானிகள் செயற்கையாக தயாரித்தது எனவும் குற்றச்சாட்டுகள் எழுந்தன. ஆனால் சீனா மறுத்தது. உலக சுகாதார நிறுவனம் சமீபத்தில் நடத்திய ஆய்வில் கூட கொரோனா வைரஸ் செயற்கையாக உருவாக்கப்பட்டதற்கான சாத்தியக்கூறுகள் இல்லை என மறுத்தது.<\/p>\n\n\n\n<p>இந்நிலையில், கொரோனா வைரஸ் பரவுவதற்கு 5 ஆண்டுக்கு முன்பே இதுபோன்ற ஒரு உயிரி ஆயுதத்தை தயாரிக்க சீன ராணுவம் திட்டமிட்டதாக அமெரிக்க வௌியுறவுத்துறையின் புலனாய்வு பிரிவுக்கு சில ரகசிய ஆவணங்கள் கிடைத்திருப்பதாக ஆஸ்திரேலியாவை சேர்ந்த ஊடகம் ஒன்று செய்தி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த செய்தியில், ஐந்து ஆண்டுகளுக்கு முன்பே, 2015ம் ஆண்டில் சீன ராணுவத்தின் விஞ்ஞானிகள் மற்றும் பொது சுகாதார நிபுணர்கள் இணைந்து, சார்ஸ் கொரோனா என்ற வைரசை உருவாக்கும் திட்டத்தை தயாரித்தனர். இந்த வைரசை, தேவைப்படும்போது, உயிரி ஆயுதமாக பயன்படுத்தவும் திட்டமிட்டனர். 3ம் உலகப் போர் ஏற்பட்டால், தன்னை எதிர்க்கும் நாடுகள் மீதும் பயன்படுத்துவதற்கு சீனா இந்த உயிரி ஆயுதத்தை ஏவ திட்டமிட்டிருந்தது.<\/p>\n\n\n\n<p>இதனால், வைரஸ் இயற்கையாக உருவானதாக தோன்றும் அளவுக்கு ஆய்வுகள் இருக்க வேண்டும் எனவும், எதிர்காலத்தில் உலக நாடுகள் கண்டுபிடிக்க முடியாத அளவுக்கும், குற்றஞ்சாட்டினால் மறுக்கும் அளவுக்கு இருக்க வேண்டும் என சீன ராணுவம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>புதிய யுகத்தின் ஆயுதமாக தொற்று நோய்க்கிருமிகளை ஏவ சீனாவின் ராணுவ விஞ்ஞானிகள் திட்டமிட்டிருந்ததாக கூறப்பட்டுள்ளது. அமெரிக்காவுக்கு கிடைத்த இந்த ரகசிய ஆவணங்களால் சர்வதேச அளவில் பெரும் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111617\/\" rel=\"nofollow\">3ம் உலகப் போருக்காக சீனா ராணுவம் தயாரித்த உயிரி ஆயுதம் கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/111617\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/usa8732-1560233116-2.jpg"],"pubdate":"Mon, 10 May 2021 08:31:39 +0000"},{"title":"தமிழ் சினிமாவில் அடுத்து வெளியாக உள்ள 12 பார்ட்-2 படங்களின் லிஸ்ட்.. இதில் உங்க ஃபேவரைட் என்ன?","text":"<p>தமிழ் சினிமாவில் வெற்றி பெற்ற படங்களின் இரண்டாம் பாகங்களை எடுக்க பலரும் ஆசைப்பட்டு செலவு செய்து எடுத்து வருகின்றனர். ஆனால் அதில் சொற்ப படங்களைத் தவிர மற்ற அனைத்து படங்களுமே தோல்வியைத் தழுவியது.<\/p>\n<p>இருந்தாலும் அடுத்தடுத்து முன்னணி நடிகர்களின் படங்கள் முதல் சின்ன நடிகர்களின் படங்கள் வரை மொத்தம் கிட்டத்தட்ட 12 படங்களின் இரண்டாம் பாகம் வெளிவர உள்ளது. அவை என்னென்ன என்பதை பார்ப்போம்.<\/p>\n<p>தனுஷ் நடிப்பில் வெற்றிமாறன் இயக்கத்தில் உருவாகும் வடசென்னை 2, ஏற்கனவே உருவாகி வெளியீட்டுக்கு தயாராக இருக்கும் கே ஜி எஃப் 2, விஷால் மிஸ்கின் கூட்டணியில் உருவாகும் துப்பறிவாளன் 2, லோகேஷ் கனகராஜ், கார்த்தி கூட்டணியில் வரவிருக்கும் படம் கைதி 2.<\/p>\n<p>மேலும் தனுஷ் செல்வராகவனின் புதுப்பேட்டை 2, கமல் ஷங்கரின் இந்தியன் 2, விஷ்ணு விஷாலின் இன்று நேற்று நாளை 2, மாயவன் 2, விஷ்ணு விஷாலின் ராட்சசன் 2, விஜய் ஆண்டனியின் பிச்சைக்காரன் 2.<\/p>\n<p>இவற்றைத் தொடர்ந்து சதுரங்க வேட்டை 2, சந்திரமுகி 2, ஆயிரத்தில் ஒருவன் 2 போன்ற படங்களும் உருவாக உள்ளது. இதில் பல படங்களின் அதிகாரப்பூர்வ அறிவிப்பு வெளியாகி விட்டது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>என்னதான் வெற்றி பெற்ற படத்தின் இரண்டாம் பாகங்கள் தொடர்ந்து தமிழ் சினிமாவில் தோல்வியை தழுவினாலும் இந்த 12 படங்களுக்குமே ஏகப்பட்ட எதிர்பார்ப்புகள் ரசிகர்கள் மத்தியில் நிலவி வருகின்றன என்பதும் மறுக்க முடியாத ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-upcoming-part2-movies-list\/\" rel=\"nofollow\">தமிழ் சினிமாவில் அடுத்து வெளியாக உள்ள 12 பார்ட்-2 படங்களின் லிஸ்ட்.. இதில் உங்க ஃபேவரைட் என்ன?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-upcoming-part2-movies-list\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/tamil-upcoming-part2-movies.jpg"],"pubdate":"Mon, 10 May 2021 08:29:07 +0000"},{"title":"இஸ்ரேல்-பாலத்தீனம் இடையே 3வது இரவாக மோதல்","text":"<p>இஸ்ரேல் தலைநகர் ஜெருசலேமில் உள்ள ஷைக் ஜாரா மாவட்டத்தில், யூத குடியேறிகள் தங்களுடையது என்று கூறும் நிலத்தில் இருந்து பாலத்தீன குடும்பங்கள் வெளியேற்றப்பட வாய்ப்புள்ளதை தொடர்ந்து அங்கு சமீப நாட்களாக பதற்றம் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>ரமலான் மாதம் தொடங்கிய பின்பு இரவு நேரங்களில் பாலத்தீனர்கள் கூடுவதை இஸ்ரேலிய போலீசார் தடுத்ததால் மோதல் வெடித்துள்ளது. ஜெருசலேம் பழைய நகர் அருகே உள்ள டமஸ்கஸ் கேட், இஸ்ரேலின் வடக்கு பகுதியில் அமைந்துள்ள ஹைபா நகரத்திலும் மேற்கு கரையில் உள்ள அருகே உள்ள ரமலான் நகரத்திலும் பாலத்தீன போராட்டக்காரர்கள் மற்றும் இஸ்ரேலிய காவல்துறையினர் இடையே மோதல் நடந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The Israeli occupation forces stormed Al-Aqsa Mosque and attacking worshipers with rubber bullets and tear gas canisters. Dozens of casualties among men, women and children.<a href=\"https:\/\/twitter.com\/hashtag\/SaveSheikhJarrah?src=hash&amp;ref_src=twsrc%5Etfw\">#SaveSheikhJarrah<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Jerusalem?src=hash&amp;ref_src=twsrc%5Etfw\">#Jerusalem<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Palestine?src=hash&amp;ref_src=twsrc%5Etfw\">#Palestine<\/a> <a href=\"https:\/\/t.co\/ODQ7vVFcA4\">pic.twitter.com\/ODQ7vVFcA4<\/a><\/p>&mdash; Khalid Al-Sabi (@KhalidSabi) <a href=\"https:\/\/twitter.com\/KhalidSabi\/status\/1391665037903794176?ref_src=twsrc%5Etfw\">May 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மேலும், 1967ஆம் ஆண்டு ஜெருசலேம் பழைய நகரம் அமைந்துள்ள கிழக்கு ஜெருசலேமை இஸ்ரேல் கைப்பற்றியதைக் கொண்டாடும் நிகழ்வாக யூதர்களின் அணிவகுப்பு ஒன்று ஜெருசலேம் நகரில் நடைபெற உள்ளது. இந்த அணிவகுப்பு தங்களை ஆத்திரமூட்டும் வகையில் உள்ளதாக பாலஸ்தீனர்கள் தெரிவித்து வருகின்றனர். இதனால் வன்முறைச் சம்பவங்கள் இன்னும் கூடுதலாக நிகழக் கூடும் என அச்சம் நிலவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING<\/a> A distressed worshipper films from inside <a href=\"https:\/\/twitter.com\/hashtag\/AlAqsa?src=hash&amp;ref_src=twsrc%5Etfw\">#AlAqsa<\/a> Mosque complex as Israel police fire tear gas and stun grenades inside.<br \/><br \/>At least 50 people have been hospitalised after the Mosque was raided on Monday morning<a href=\"https:\/\/twitter.com\/hashtag\/Jerusalem?src=hash&amp;ref_src=twsrc%5Etfw\">#Jerusalem<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Palestine?src=hash&amp;ref_src=twsrc%5Etfw\">#Palestine<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AlAqsa?src=hash&amp;ref_src=twsrc%5Etfw\">#AlAqsa<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Israel?src=hash&amp;ref_src=twsrc%5Etfw\">#Israel<\/a> <a href=\"https:\/\/t.co\/3seh51OgaX\">pic.twitter.com\/3seh51OgaX<\/a><\/p>&mdash; Middle East Eye (@MiddleEastEye) <a href=\"https:\/\/twitter.com\/MiddleEastEye\/status\/1391664206135664642?ref_src=twsrc%5Etfw\">May 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நூற்றுக்கணக்கான பாலஸ்தீனர்கள் மற்றும் 20க்கும் மேற்பட்ட காவல்துறையினரும் கடந்த மூன்று நாட்களாக தொடர்ந்து நடைபெற்று வரும் மோதல் சம்பவங்களில் காயமடைந்துள்ளதாக பாலத்தில் மருத்துவ அதிகாரிகள் மற்றும் இஸ்ரேலிய காவல்துறையினர் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The captive Maryam Afifi.. She plays at &quot;banat al-quds&quot; band and the &quot; palestine youth orchestra<a href=\"https:\/\/twitter.com\/hashtag\/SaveSheikhJarrah?src=hash&amp;ref_src=twsrc%5Etfw\">#SaveSheikhJarrah<\/a><a href=\"https:\/\/twitter.com\/hashtag\/%D8%A7%D9%86%D9%82%D8%B0%D9%88%D8%A7_%D8%AD%D9%8A_%D8%A7%D9%84%D8%B4%D9%8A%D8%AE_%D8%AC%D8%B1%D8%A7%D8%AD?src=hash&amp;ref_src=twsrc%5Etfw\">#انقذوا_حي_الشيخ_جراح<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Jerusalem?src=hash&amp;ref_src=twsrc%5Etfw\">#Jerusalem<\/a> <a href=\"https:\/\/t.co\/xTjvSgUxDz\">pic.twitter.com\/xTjvSgUxDz<\/a><\/p>&mdash; Duaa sahli (@SahliDuaa) <a href=\"https:\/\/twitter.com\/SahliDuaa\/status\/1391356668278083586?ref_src=twsrc%5Etfw\">May 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மத்திய கிழக்கு நாடுகளில் சமரச பேச்சுவார்த்தை செய்யும் அமெரிக்கா, ஐரோப்பிய ஒன்றியம், ரஷ்யா மற்றும் ஐக்கிய நாடுகள் மன்றம் ஆகிய நான்கு தரப்புகளும் இஸ்ரேல்-பாலத்தீன மோதல் குறித்து கவலை வெளியிட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Palestinian protesters threw rocks and Israeli police fired stun grenades and rubber bullets in clashes outside the al-Aqsa mosque in Jerusalem as Israel marked the anniversary of its capture of parts of the city in the 1967 Arab-Israeli war <a href=\"https:\/\/t.co\/F2h5j4C48d\">https:\/\/t.co\/F2h5j4C48d<\/a> <a href=\"https:\/\/t.co\/54lvyq2je3\">pic.twitter.com\/54lvyq2je3<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1391671853798727680?ref_src=twsrc%5Etfw\">May 10, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/isreal-palastine-clash\/\" rel=\"nofollow\">இஸ்ரேல்-பாலத்தீனம் இடையே 3வது இரவாக மோதல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/isreal-palastine-clash\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-17-6.jpg"],"pubdate":"Mon, 10 May 2021 08:18:42 +0000"},{"title":"10th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/10th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">10th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/10th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:18:22 +0000"},{"title":"“இது மனித நாகரிகத்தின் உச்சம்” – முதலமைச்சர் மு.க. ஸ்டாலினை வாழ்த்திய பிரபல இயக்குனர்!","text":"<p>தமிழகத்தில் நடைபெற்ற சட்டமன்ற தேர்தலில் திமுக மாபெரும் வெற்றி பெற்று, அக்கட்சியின் தலைவர் மு.க. ஸ்டாலின் அவர்கள் மே 7ம் தேதி தமிழக முதல்வராக பதவியேற்றார்.<\/p>\n\n\n\n<p>இதனையடுத்து அவருக்கு திரையுலகினர் பலர் நேரிலும் தொலைபேசியிலும் சமூக வலைதளங்கள் மூலமாகவும் வாழ்த்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் தேசிய விருது பெற்ற பிரபல இயக்குனர் பாலா அவர்கள் முதலமைச்சர் மு.க. ஸ்டாலின் அவர்களுக்கு தனது வாழ்த்துச் செய்தியை அனுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அதில், &#8220;மாண்புமிகு முதல்வர் ஸ்டாலின் அவர்களுக்கு, தேவையற்ற வாழ்த்துரைகள் தெரிவிப்பதை தவிருங்கள் என்று கேட்டுக் கொண்டீர்கள். ஆனாலும் இதை தவிர்க்க முடியவில்லை. தங்களின் ஆற்றல், செயல் மற்றும் பண்பான நடவடிக்கைகள் அனைத்தும் மனித நாகரிகத்தின் உச்சம். நன்றிகள்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-41683\" height=\"776\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bala.png\" width=\"822\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், அவர் திருக்குறள் ஒன்றையும் தனது வாழ்த்துச் செய்தியில் பதிவு செய்துள்ளார். &#8220;வானோக்கி வாழும் உலகெல்லாம் மன்னவன் கோல் நோக்கி வாழும் குடி&#8221; என்ற திருக்குறள் தான் அது.<\/p>\n\n\n\n<p>இந்த திருக்குறளுக்கு &#8220;உலகத்திலுள்ள உயிர்கள் எல்லாம் மழையை நம்பி வாழ்கின்றனர். அதுபோல் குடிமக்கள் எல்லாம் அரசனுடைய செங்கோலை நம்பி வாழ்கின்றனர்&#8221; என்பது பொருளாகும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/director-bala-wish-mk-stalin-on-his-victory\/\" rel=\"nofollow\">&#8220;இது மனித நாகரிகத்தின் உச்சம்&#8221; &#8211; முதலமைச்சர் மு.க. ஸ்டாலினை வாழ்த்திய பிரபல இயக்குனர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/director-bala-wish-mk-stalin-on-his-victory\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bala.png"],"pubdate":"Mon, 10 May 2021 08:13:36 +0000"},{"title":"10th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/10th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">10th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/10th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:13:15 +0000"},{"title":"லாக்டவுன்: கர்நாடகம் முடங்கியது","text":"<p>பெங்களூரு, மே 10- ஊரடங்கு அமலுக்கு வந்ததால் கர்நாடக மாநிலம் முழுவதும் முடங்கியது. கட்டுப்படுத்த முடியாத அளவிற்கு பெருகிவரும் கொரோனவை தடுக்க மாநிலம் முழுக்க இன்று முதல் 14 நாட்கள் கடுமையான லாக்டவுன் நடைமுறையில் இருக்கும் நிலையில் மாநில தலைநகர் பெங்களூரு உட்பட மாநிலம் முழுக்க மக்கள் வாழ்க்கை ஸ்தம்பித்திருப்பதுடன் மொத்த மாநிலமும் வெறிச்சோடியுள்ளது. மாநிலத்தில் எங்குமே மக்கள் நடமாட்டமோ அல்லது வாகன போக்குவரத்தோ இன்றி அவசர சேவை வாகனங்கள் மட்டுமே இங்கொன்றும் அங்கொன்றுமாக சென்றுகொண்டுள்ளன. அனைத்து வித வர்த்தக நடவடிக்கைகளும் நின்று போயுள்ளன போக்குவரத்து துறை பஸ்கள் உட்பட ஆட்டோ, டாக்ஸி கேப் என எவ்வித வாகனங்களின் போக்குவரத்தும் இல்லை. பெங்களுருவில் மெட்ரோ ரயில் சேவையும் முழுதும் நின்று போயுள்ளது. தேவையின்றி வீதிக்கு வந்தால் கைது செய்வோம் என போலீஸ் எச்சரித்திருப்பதால் மக்கள் வீதிக்கு வருவதும் மிகவும் குறைந்து போயுள்ளது பெரும்பாலான இடங்களில் மக்கள் நடமாட்டம் துளியும் இல்லை. அனைத்து முக்கிய வீதிகளிலும் போலீசார் தடுப்புகள் போட்டு நடமாடுபவர்களிடம் சோதனை செய்து வருகின்றனர். அவசர தேவை இன்றி தேவையில்லாமல் திரிபவர்களின் வாகனங்களை போலீசார் பறிமுதல் செய்து வருகின்றனர். தேவையின்றி வீதியில் திரிபவர்கள் மீது போலீசார் பேரிடர் தடுப்பு சட்டதின் கீழ் வழக்குகள் பதிவு செய்து வருகின்றனர். காலை முதல் ஏற்கெனவே போலீசார் நூற்றுக்கணக்கான வாகனங்களை பறிமுதல் செய்துள்ளனர். சில இடங்களில் வாகன ஓட்டிகள் போலீசாருடன் வாக்கு வாதத்தில் ஈடுபட்ட சம்பவங்களும் நடந்துள்ளன. காய்கள் பழங்கள் மற்றும் பால் கொண்டுவர வாகனங்களை பயன்படுத்துவோரிடமும் போலீசார் எச்சரித்து திருப்பி அனுப்பியுள்ளனர். பேச்சு கேட்காதவர்கள் மீது தடியடி கொடுத்ததும் விரட்டியுள்ளனர். காலை 6 மணி முதல் 10 மணி வரை காய் பழங்கள் பால் மளிகை மற்றும் மாமிசம் அத்துடன் மது வாங்கி கொள்ளவும் அனுமதி அளிக்கப்பட்டுள்ளது. காலை 10 மணிக்கு பின்னர் இந்த அனைத்து கடைகளும் மூடப்பட்டன. பெரும்பாலான ஓட்டல்களும் மூடப்பட்டுள்ளன. கோயில்கள் சர்ச்கள் , மற்றும் மசூதிகள் உட்பட அனைத்து வித மத சார்பு மையங்களும் மூடப்பட்டுள்ளன. அவசிய சேவைக்குரிய அரசு அலுவலகங்கள் நீங்கலாக மீதமுள்ள அனைத்து அரசு மற்றும் தனியார் அலுவலகங்களும் மூட பட்டுள்ளன. மருத்துவமனை, மருந்து கடைகள், பெட்ரோல் பங்குகள் வழக்கம்போல் செயல் படுகின்றன. இந்த ஊரடங்கை எந்த விதத்திலும் யாரும் மீறாத வகையில் கண்காணிக்க மாநிலம் முழுதும் பலத்த போலீஸ் போடப்பட்டுள்ளது. பெங்களூர் உட்பட மாநிலம் முழுவதும் அவசியமின்றி வெளியே வந்தவர்களை போலீசார் மிரட்டி அனுப்பினர் தேவையில்லாமல் வந்த வாகனங்களை பறிமுதல் செய்தனர் இந்த முறை முழு ஊரடங்கு முழுமையாக அமல் படுத்தினால் இந்த தொற்று பரவலை தடுக்க முடியும் என்று அரசு நம்புகிறது எனவே கடுமையான அளவிற்கு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%9f\/\" rel=\"nofollow\">லாக்டவுன்: கர்நாடகம் முடங்கியது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:08:27 +0000"},{"title":"சட்டப்பேரவை எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்வு","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக 133 தொகுதிகளில் வெற்றிப்பெற்று ஆட்சியை கைப்பற்றி உள்ளது. 66 இடங்களை மட்டும் கைப்பற்றி அதிமுக பிரதான எதிர்க்கட்சி என்ற அந்தஸ்தை பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் சட்டமன்ற எதிர்க்கட்சி தலைவர் யார் என்பதில் அதிமுகவில் குழப்பம் நீட்டித்து வந்தது. அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகிய இருதரப்பிலும் இந்த பதவிக்கு போட்டி நிலவியது.<\/p>\n\n\n\n<p>இது குறித்து முடிவெடுக்க கடந்த 7 ஆம் தேதி சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>அதில் ஓ.பி.எஸ். மற்றும் இ.பி.எஸ். தரப்பில் வாக்குவாதம் எழுந்ததால், எதிர்கட்சித்தலைவர் குறித்த எந்த முடிவும் எடுக்கப்படவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில், நாளை புதிய சட்டமன்றம் கூடும் நிலையில், இன்றே எதிர்கட்சிதலைவரை கட்டாயம் தேர்ந்தெடுக்க வேண்டும் என்ற நிலைக்கு அதிமுக தள்ளப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து அதிமுக தலைமை அலுவலகத்தில் இன்று அக்கட்சியின் எம்எல்ஏக்கள் கூட்டம் மீண்டும் நடைபெற்றது. இதில் அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி, எதிர்கட்சி தலைவராக தேர்வு செய்யப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/edappadi-palanisamy-is-opposition-leader\/\" rel=\"nofollow\">சட்டப்பேரவை எதிர்கட்சித் தலைவராக எடப்பாடி பழனிசாமி தேர்வு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/edappadi-palanisamy-is-opposition-leader\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-16-8.jpg"],"pubdate":"Mon, 10 May 2021 08:07:27 +0000"},{"title":"என்னால இனி இத்தனை படங்களில் தான் நடிக்க முடியும் போல.. வருத்தத்தில் ரஜினிகாந்த்","text":"<p>40 ஆண்டு காலமாக தமிழ் சினிமாவில் நம்பர் ஒன் இடத்தில் இருந்து வரும் சூப்பர் ஸ்டார் ரஜினிகாந்த் பல சூப்பர் ஹிட் படங்களைக் கொடுத்துள்ளார். அதுமட்டுமில்லாமல் இப்போதும் அவருடைய படங்களின் வசூலை வைத்து மற்ற நடிகர்களுக்கு சவால் விடுத்து வருகிறார்.<\/p>\n<p>மாஸ் படங்கள் முதல் அறிவியல் சார்ந்த திரைப்படங்கள் வரை அனைத்தையும் நடித்து விட்டார். இந்நிலையில் தற்போது தன்னுடைய வயதுக்கு ஏற்ற கதாபாத்திரங்களை தேர்ந்தெடுத்து நடிப்பதில் ஆர்வம் காட்டி வருகிறார்.<\/p>\n<p>அந்த வகையில் வெளியான கபாலி மற்றும் காலா படங்கள் ரசிகர்களிடையே வரவேற்பை பெற்ற நிலையில் இடையில் வந்த தர்பார் திரைப்படம் கொஞ்சம் ரஜினியின் மார்க்கெட்டை பதம் பார்த்தது. அடுத்ததாக சிறுத்தை சிவா இயக்கத்தில் அண்ணாத்த படத்தில் நடித்து வருகிறார்.<\/p>\n<p>ரஜினியின் அண்ணாத்த படம் அவருடைய பழைய படங்களான அருணாச்சலம், படையப்பா போன்ற வரிசையில் மாபெரும் வெற்றிப்படமாக அமையும் என இப்போதே கருத்துக்கணிப்புகள் வெளிவந்துள்ளன.<\/p>\n<p>அதுமட்டுமில்லாமல் ரஜினிக்கும் நாளுக்கு நாள் வயதாகிக் கொண்டே செல்வதால் இனியும் பழையபடி சுறுசுறுப்பாக தொடர்ந்து பல படங்களில் நடிக்க முடியுமா என்ற சந்தேகம் அவருக்கு ஏற்பட்டு விட்டதாம். குறைந்தது இன்னும் இரண்டு படங்கள்தான் செய்ய முடியும் போல என தன்னுடைய வட்டாரங்களில் கூறி ரஜினி வருத்தப்பட்டுள்ளார்.<\/p>\n<p>தற்சமயம் ஒரு படத்திற்கு 100 கோடி சம்பளம் வாங்கி வருகிறார் ரஜினி. இந்நிலையில் அண்ணாத்த படப்பிடிப்பு முடிந்தவுடன் சிகிச்சைக்காக அமெரிக்கா செல்லவுள்ளார். அங்கு சென்று அவரது உடல்நிலை எப்படி இருக்கிறது என்பதை தெரிந்து கொண்ட பிறகு தான் அடுத்த படங்களில் நடிப்பதைப் பற்றி யோசிக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233683\" style=\"width: 610px;\"><img alt=\"rajini-cinemapettai-01\" class=\"wp-image-233683 size-full\" height=\"670\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233683\">rajini-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-feeling-sad-2\/\" rel=\"nofollow\">என்னால இனி இத்தனை படங்களில் தான் நடிக்க முடியும் போல.. வருத்தத்தில் ரஜினிகாந்த்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-feeling-sad-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-cinemapettai-01.jpg"],"pubdate":"Mon, 10 May 2021 08:07:08 +0000"},{"title":"கொரோனா: இன்று 4 லட்சத்திற்கு கீழே குறைந்தது","text":"<p>புதுடெல்லி, மே 10- கொரோனாவின் முதல் அலையை வெற்றிகரமாக சமாளித்து விட்ட இந்தியா, 2-வது அலையில் இருந்து மீள்வதற்காக தனது ஆவேசப்போராட்டத்தை தொடர்ந்து கொண்டிருக்கிறது. கொரோனாவும் ‘விட்டேனா பார்’ என்று சொல்கிற விதத்தில் ஒரே வாரத்தில் 5-வது முறையாக நேற்றும் 4 லட்சத்துக்கும் மேற்பட்டோரை தனது கோரப்பிடியின் கீழ் கொண்டு வந்துள்ளது.<br \/>இந்நிலையில் 4 லடசத்தை தாண்டிய கொரோனா பாதிப்பு இன்று சற்று குறைந்துள்ளது. அதன்படி, மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள தகவலின் அடிப்படையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3 லட்சத்து 66 ஆயிரத்து 161 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2,26,62,575 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்புகளுக்கு ஒரே நாளில் 3,754 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 2,46,116 ஆக உயர்ந்துள்ளது. கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 3,53,818 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,86,71,222 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 37,45,237 பேர் சிகிச்சை பெற்று வருகின்றனர். இந்தியாவில் இதுவரை 17,01,76,603 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 4 லட்சத்திற்கு கீழே குறைந்தது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-4-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:06:57 +0000"},{"title":"புதுக்கோட்டை: `விஜயபாஸ்கர் கொரோனாவிலிருந்து மீண்டு வரணும்'- முடி காணிக்கை செலுத்திய அதிமுக-வினர்","text":"<p>கொரோனா வைரஸ் 2-வது அலை நாடு முழுவதும் வேகமாகப் பரவி வருகிறது. தமிழகத்தில் தொற்றைக் கட்டுப்படுத்த புதிய அரசு 14 நாள் முழு ஊரடங்கினை அமல்ப்படுத்தியிருக்கிறது. இதற்கிடையே, முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கருக்குக் கடந்த சில தினங்களுக்கு முன்பு கொரோனா தொற்று உறுதி செய்யப்பட்டது. தன்னைத் தனிமைப்படுத்திக் கொண்ட அவர், தன்னுடன் தொடர்பிலிருந்தவர்களை பரிசோதனை செய்து கொள்ள வலியுறுத்தி சமூக வலைத்தளத்தில் பதிவிட்டிருந்தார். <\/p> <p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/2-ministerial-posts-for-the-first-time-in-pudukottai-dmk\">புதுக்கோட்டை: 2 பேருக்கு அமைச்சர் பதவி - 30 ஆண்டுகால ஏக்கத்திற்கு முற்றுப்புள்ளி<\/a><\/p><p>இதுபற்றி முடி காணிக்கை செலுத்திய அ.தி.மு.க-வினரிடம் கேட்டபோது,``எங்க தொகுதியின் காவலர் விஜயபாஸ்கர். கட்சி பாகுபாடின்றி விராலிமலை தொகுதி மக்களுக்கு ஏராளமான நலத்திட்டங்களையும், உதவிகளையும் செஞ்சிருக்காரு. என்னைக்கும் அவர் செஞ்ச உதவிகளை மறக்க மாட்டோம். 3-வது முறையாக விராலிமலையில் வெற்றி பெற்றால், விராலிமலை சுப்பிரமணியசுவாமிக்கு முடி காணிக்கை செலுத்துவதாக நேர்த்திக்கடன் வைத்திருந்தோம். அதே போல மிகப்பெரிய வெற்றியும் பெற்றுவிட்டார். சுகாதாரத்துறை அமைச்சராக இருந்த போது இந்த கொரோனா தொற்றைக் கட்டுப்படுத்த பல்வேறு தீவிர நடவடிக்கைகளை மேற்கொண்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72f9916c-a10e-4fa4-9ebb-544b08e83001\/WhatsApp_Image_2021_05_03_at_7_59_53_AM_2.jpeg\" \/><figcaption>விஜயபாஸ்கர்<\/figcaption><\/figure><p>தற்போது அவருக்கே தொற்று ஏற்பட்டுள்ளது. அவர் வெற்றி பெற்றதற்காகவும், தொற்றிலிருந்து குணமடைய வேண்டியும் விராலிமலை சுப்பிரமணிய சுவாமி கோயிலில் முடிகாணிக்கை செய்திருக்கிறோம். கொரோனா தொற்றிலிருந்து அவர் முழு குணமடைந்து மீண்டும் மக்கள் பணி செய்யணும். அது தான் எங்களோட ஆசை\" என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/admk-members-tonsure-for-speedy-recovery-of-vijaybasakat","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1aca1250-c700-4fc2-92ae-5d2bcc327805\/IMG_20210510_WA0033.jpg"],"pubdate":"Mon, 10 May 2021 08:05:36 +0000"},{"title":"தேவைக்கும் அதிகமாக கிடைக்கும் பிபிஇ உடை எண்.95 முக கவசம்","text":"<p>புதுடெல்லி, மே 10- கடந்த ஆண்டு மார்ச் மாதம் கொரோனா தொற்று துவங்கிய கால கட்டத்தில் கொரோனா நியமங்கைக்குகேற்ப நம் நாட்டில் பி பி இ உடைகள் தயாரிப்பது மிகவும் குறைந்திருந்த நிலையில் இவற்றை ஏற்றுமதி செய்ய இந்திய அரசு உடனடி தடை செய்தது. வெகு விரைவில் இந்த கொரோனா ஆடைகளுக்கு மிகவும் தட்டுப்பாடுகள் உண்டானதால் உடனடியாக ஜவுளி நிறுவனங்கள் என் -95 மாஸ்குகள் மற்றும் பி பி இ ஆடைகளை உற்பத்திசெய்வதில் மும்முரமாக இறங்கின. அந்த வகையில் இன்று கொரோனா இரண்டாவது அலை சமயத்திலும் தேவையான அளவுக்கு இந்த ஆடைகள் கிடைக்கும் நிலையில் உற்பத்தி பெருகியுள்ளது. தற்போது நாட்டில் தேவைக்கும் அதிகமாக என் 95 மாஸ்குகள் மற்றும் பி பி இ கிட்டுகள் தற்போது தயாரிக்கப்படுகின்றன. அந்த வகையில் கடந்த ஆண்டு டிசம்பருக்குள்ளாக உலகின் மிக அதிக அளவில் பிபிஇ கிட்டுகள் தயாரிக்கும் இரண்டாவது நாடாக நம் நாடு முன்னேறிவிட்டது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95\/\" rel=\"nofollow\">தேவைக்கும் அதிகமாக கிடைக்கும் பிபிஇ உடை எண்.95 முக கவசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%af%88%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:04:53 +0000"},{"title":"ரூ. 2 ஆயிரம் கொரோனா நிவாரண நிதி ஸ்டாலின் துவங்கி வைத்தார்","text":"<p>சென்னை, மே 10- சட்டமன்ற தேர்தலுக்கு முன்பாக வெளியிடப்பட்ட தி.மு.க. தேர்தல் அறிக்கையில் பல்வேறு அறிவிப்புகள் வெளியாகின. அதில், 2 கோடியே 7 லட்சம் குடும்ப அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ.4 ஆயிரம் வழங்கப்படும் என்ற அறிவிப்பு முக்கிய இடம் பெற்றிருந்தது.<br \/>தேர்தலில் தி.மு.க. வெற்றி பெற்று ஆட்சி அமைத்துள்ள நிலையில், முதல்-அமைச்சர் மு.க.ஸ்டாலின் கையெழுத்திட்ட முதல் 5 திட்டங்களில், கொரோனா நிவாரண நிதி வழங்கும் திட்டமும் ஒன்றாகும்.<br \/>நிவாரண நிதி ரூ.4 ஆயிரத்தில் முதல் தவணையாக ரூ.2 ஆயிரம் இந்த மாதம் வழங்கப்படும் என்று அறிவிக்கப்பட்டது.<br \/>அதன்படி ரூ.2 ஆயிரம் கொரோனா நிவாரண நிதி வழங்கும் திட்டத்தை முதல்-அமைச்சர் மு.க.ஸ்டாலின், இன்று (திங்கட்கிழமை) நண்பகல் 12 மணிக்கு சென்னை தலைமைச் செயலகத்தில் தொடங்கி வைக்கிறார். வருகிற 15-ந்தேதி முதல் சென்னை உள்பட அனைத்து மாவட்ட ரேசன் கடைகளிலும் ரூ.2 ஆயிரம் வழங்கப்படுகிறது.<br \/>கொரோனா பரவலை கருத்தில் கொண்டு, ரேசன் கடைகளில் கூட்டம் சேரக்கூடாது என்பதில் உணவுத் துறை அதிகாரிகள் விழிப்பாக உள்ளனர். அதனால், வீடு வீடாக சென்று டோக்கன் வழங்கி, அதன் அடிப்படையில் தினமும் 200 பேருக்கு ரூ.2 ஆயிரம் வழங்க திட்டமிடப்பட்டுள்ளது.<br \/>அந்த வகையில், இன்று முதல் டோக்கன் வழங்கும் பணியும் வீடு வீடாக தொடங்க இருக்கிறது. ரேசன் கடை பணியாளர்களே இன்று முதல் 3 நாட்கள், ரேசன் கார்டு எண் அடிப்படையில் டோக்கன் வழங்க இருக்கின்றனர்.<br \/>அந்த டோக்கனில், ரேசன் கடையின் எண், பெயர், அட்டைதாரர் பெயர், கிராமம், தெரு, நிவாரண நிதி வழங்கும் தேதி, நேரம் ஆகியவை குறிப்பிடப்பட்டுள்ளன. டோக்கன் எண்ணை குறிப்பிடுவதற்கு தனியாக காலமும் ஒதுக்கப்பட்டுள்ளது.<br \/>மேலும், நம்மையும் நாட்டு மக்களையும் காப்போம். தொற்றில் இருந்து மீட்போம்’’ என்கிற கொரோனா விழிப்புணர்வு வாசகமும் அதில் இடம் பெற்றுள்ளது.<br \/>இந்த டோக்கன் வழங்கும் பணிகள் வரும் 12-ந்தேதி வரை நடைபெறுகிறது. வரும் 15-ந்தேதி முதல் ரேசன் கடைகளில் காலை 8 மணி முதல் மதியம் 12 மணி வரை சமூக இடைவெளியுடன் டோக்கன் அடிப்படையில் மட்டுமே ரூ.2 ஆயிரம் நிவாரண நிதி வழங்கப்பட இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-2-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a3-%e0%ae%a8\/\" rel=\"nofollow\">ரூ. 2 ஆயிரம் கொரோனா நிவாரண நிதி ஸ்டாலின் துவங்கி வைத்தார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-2-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a3-%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:03:35 +0000"},{"title":"பிளாஸ்டிக் குடத்தில் கஞ்சா விற்ற 2 பேர் கைது","text":"<p>பெங்களூரு, மே 10- பிளாஸ்டிக் குடங்கள் விற்கும் சாக்கில் கிராமம் கிராமமாக சென்று கஞ்சா விற்று வந்த இருவரை சிக்கபள்ளாபுரா மாவட்டத்தின் திப்பூர ஹள்ளி போலீசார் கைது செய்துள்ளனர். ஆந்திராவை சேர்ந்த வெங்கட்ரமனப்பா மற்றும் பிரகாஷ் கைது செய்யப்பட்ட குற்றாளிகள். திப்பூர ஹள்ளி அருகில் குடிசைகள் போட்டு வசித்து வந்த குற்றவாளிகள் அபே சரக்கு வாகனத்தில் பிளாஸ்டிக் குடங்களை நிரப்பிக்கொண்டு வியாபாரம் செய்து வந்தனர். ஆனால் அவர்கள் குடங்களுடன் கஞ்சாவையும் விற்று வந்தனர். பக்கத்து ஆந்திராவில் இருந்து கொண்டு வந்து அதை இங்கிருந்து வேறு இடங்களில் விற்று வந்தனர். நம்பகமான தகவலின் பேரில் சோதனை நடத்திய சித்தலகட்டா சி பி ஐ சுரேஷ் மற்றும் படையினர் வாகனம் உட்பட 17 லட்சம் ரூபாய் மதிப்புள்ள 34 கிலோ கஞ்சாவை கைப்பற்றியுள்ளனர். இது குறித்து திப்பூர ஹள்ளி போலீஸ் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%9e%e0%af%8d\/\" rel=\"nofollow\">பிளாஸ்டிக் குடத்தில் கஞ்சா விற்ற 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b3%e0%ae%be%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%9e%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:02:32 +0000"},{"title":"வீட்டிலேயே இறப்பவர்கள் எண்ணிக்கை அதிகரிப்பு","text":"<p>பெங்களூரு, மே 10- மாநிலம் முழுக்க கொரோனா தன் மரண பேரிகை கொட்டிவருகிறது. பெங்களுருவில் வீட்டிலேயே தங்கி சரியான சிகிச்சைகள் கிடைக்காமல் உயிர் விடுபவர்கள் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. மாநிலத்தில் கொரோனா பதிவுகள் கடந்த ஒரு வாரத்தில் பார்க்கும்போது பெருமளவிற்கு அதிகரிக்கவில்லை. சற்று இறங்குமுகமாக இருப்பது சமாதானம் தரும் செய்தியாகும். ஆனால் கொரோனா மரணங்களின் எண்ணிக்கை அதிகரித்து கொண்டே போகிறது. வீட்டில் தனிமையில் இருக்கும் நோயாளிகள் பெரும் அளவில் இறந்து வருகின்றனர். கடந்த இரண்டே நாளில் 123 பேர் வீடுகளிலேயே உயிர் விட்டுள்ளனர். இதில் பெரும்பாலானோர் பெங்களூருவை சேர்ந்தவர்கள். பெங்களுருவில் மட்டும் கடந்த வாரத்தில் 180 பேர் வீடுகளில் தலைமையில் இருந்தவர்கள் கொரோனவால் இறந்துள்ளனர். இத்தகைய மரணங்கள் மே மாதத்தில் மிகவும் அதிகரித்துள்ளது. இதற்கு முக்கிய காரணம் கொரோனா தன இரண்டாவது அலையை தீவிரப்படுத்தியிருப்பது. வீட்டிலேயே சிகிச்சை பெற்று பின்னர் தீவிரமாகி படுக்கைகள் கிடைக்காமல் இறந்தோரும் பலராவர். தவிர கொரோனா அறிகுறிகள் இருந்தும் சோதனையின் முடிவுகள் தெரிய எடுக்கும் நீண்ட நேரங்களால் நோய் முற்றி இறப்போரும் இதில் அடங்குவர். இந்த நிலையில் இன்று மாநிலம் முழுக்க மருத்துவ அவசரநிலை உள்ளது. தினசரி 200 மரணங்கள் பதிவாகிக்கொண்டிருந்த நிலையில் கடந்த வாரம் முதல் 400 க்கும் அதிகமான மரணங்கள் பதிவாகிவருகின்றன. நேற்று ஒரே நாள் மாநிலத்தில் 490 பேர் கொரோனவால் இறந்துள்ளனர். சுகாதாரத்துறை வெளியிட்டுள்ள அறிக்கையின்படி கடந்த 24 மணி நேரத்தில் மாநிலத்தில் 47,930 கொரோனா கேஸ்கள் பதிவாகியிருப்பதுடன் பெங்களுருவில் மட்டுமே 20, 897 புது கேஸ்கள் பதிவாகியுள்ளன. பெங்களுருவில் மட்டும் 4 லட்சத்துக்கும் மேற்பட்ட கொரோனா நோயாளிகள் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%87%e0%ae%af%e0%af%87-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e\/\" rel=\"nofollow\">வீட்டிலேயே இறப்பவர்கள் எண்ணிக்கை அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%87%e0%ae%af%e0%af%87-%e0%ae%87%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 08:00:54 +0000"},{"title":"18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி","text":"<p>பெங்களூரு, மே 10- இன்றுமுதல் மாநிலத்தில் குறிப்பிட்ட சில மையங்களில் 18 முதல் 44 வயதுக்குப்பட்டவர்களுக்கு கொரோனா தடுப்பூசி வழங்கப்படவுள்ளது . ஏற்கெனவே பதிவு செய்துள்ளவர்கள் தங்களுக்கு வந்துள்ள செய்தியை போலீசாருக்கு காட்டி தடுப்பூசி போட்டுக்கொள்ள செல்லலாம். என மாநில அரசு தெரிவித்துள்ளது. 18 முதல் 44 வயதுக்கிடையேயான பயனாளிகள் ஆன்லைனில் கட்டாயமாக பதிவு செய்திருக்க வேண்டும். மற்றும் பதிவுக்கு பின் தங்கள் மொபைல்களில் நேரம் மற்றும் தேதி குறித்து எஸ் எம் எஸ் பெற்றிருக்க வேண்டும். இன்றுமுதல் 14 நாட்கள் லாக் டவுன் துவங்கியிருப்பதால் கடுமையான இந்த நேரத்தில் பயனாளிகள் மொபைல்களில் தங்களுக்கு வந்த செய்தியை சரிபார்த்தபின்னரே போலீசார் தடுப்பூசி மையத்திற்கு செல்ல அனுமதி வழங்குவர் எனவும் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-44-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5\/\" rel=\"nofollow\">18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/18-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-44-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 10 May 2021 07:59:42 +0000"},{"title":"`யாருக்காக என் அப்பா, அண்ணன் உயிரை விட்டாங்களோ, அவங்களே எனக்கு ஓட்டு போடல!' - அன்னலட்சுமி","text":"<p>``ஆக்கிரமிக்கப்பட்ட 198 ஏக்கர் ஏரியை மீட்பதற்காகப் போராடிய எங்கப்பாவையும் அண்ணனையும் துள்ளத் துடிக்க வெட்டிக் கொன்னாங்க. `ஊருக்காக உழைக்கப் போய், இப்படி அநியாயமா ரெண்டு உசுரை இழந்துட்டீங்களே'னு உறவுகளும் அக்கம்பக்கத்தாரும் சொன்னாங்க. ஆனா நான் முடங்கிடாம, நடந்து முடிந்த தேர்தல்ல ஸ்ரீரங்கம் தொகுதியில் நின்னேன். ஆனா, எங்க குடும்பத்துல ரெண்டு தலைமகன்களை யாருக்காக இழந்தோமோ, அந்த மக்களே எனக்கு ஓட்டுப் போடலைங்கிறதுதான் வருத்தமா இருக்கு. ஆனாலும், அரசியலில் அடுத்தடுத்து பயணிப்பேன்\" என்று நிதானித்து, வார்த்தைகளில் உறுதி கூட்டி, புன்னகை மலர பேசுகிறார் அன்னலட்சுமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8364ce42-aabb-45f9-98dc-8d6d3d5aec65\/annaladchumi_with_people.jpg\" \/><figcaption>மக்களோடு அன்னலட்சுமி<\/figcaption><\/figure><p>அன்னலட்சுமி, திருச்சி மாவட்டம், இனாம் புலியூரைச் சேர்ந்தவர். அருகில் உள்ள கரூர் மாவட்டத்தைச் சேர்ந்த, முதலைப்பட்டியில் இருந்த 198 ஏக்கர் ஏரி, சிலரது ஆக்கிரமிப்பில் இருந்தது. அன்னலட்சுமியின் தந்தை வீரமலையும், சகோதரர் நல்லதம்பியும் ஏரியை ஆக்கிரமிப்பாளர்களிடம் இருந்து மீட்க, சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் வழக்கு தொடுத்தனர். அதற்காக, ஆக்கிரமிப்பாளர்களால், வீரமலையும், அவரின் மகன் நல்லதம்பியும், கடந்த 29.07.2019 அன்று கொடூரமாக வெட்டிக் கொலை செய்யப்பட்டனர். அந்த வழக்கு கரூர் நீதிமன்றத்தில் நடந்து வருகிறது. குடும்பத்தில் இருந்த இரண்டு தலைமகன்களையும் இழந்ததால், அன்னலட்சுமி குடும்பம் அல்லாடி வருகிறது. <\/p><p>ஆனால், குடும்பத்தில் வறுமை வாட்டினாலும், தன் தந்தை, சகோதரர்போல் பொதுவாழ்க்கையில் அடியெடுத்து வைத்தார் அன்னலட்சுமி. 38 வயதாகும் அன்னலட்சுமி, திருமணம் செய்துகொள்ளவில்லை. நடந்து முடிந்த தேர்தலில் ஸ்ரீரங்கம் தொகுதியில் போட்டியிட்டு 608 வாக்குகளைப் பெற்றுள்ளார். இந்த நிலையில், தேர்தலை சந்தித்த அனுபவம் குறித்து அன்னலட்சுமியிடம் பேசினோம்.<\/p><p>̀̀எங்கப்பாவையும் அண்ணனையும் படுபாவிங்க பட்டப்பகல்ல, நட்ட நடுரோட்டுல வெட்டிக் கொன்னாங்க. எங்க குடும்பமே அதன் பிறகு நொடிச்சுப் போனது. வருமானத்துக்கு வழியில்லை. அரசு, `வீரமலை குடும்பத்துல ஒருத்தருக்கு அரசு வேலை; நல்லதம்பி பிள்ளைகளை படிக்க வைப்போம்'னு சொன்னுச்சு. ஆனா, அந்த வாக்குறுதியெல்லாம் காத்தோட காத்தா கரைஞ்சு போச்சு. அதுக்காக நாங்க கலங்கி நின்னு, மூலையில முடங்கிடலை. எங்கப்பா வழியில் நானும் பொது வாழ்க்கைக்கு வர நினைச்சேன். `மக்கள் பாதை' இயக்கத்தின் நீதி திட்ட மாநில பொறுப்பாளர் தங்கவேல் சாரும், மாவட்டப் பொறுப்பாளர் அன்பழகன் சாரும் என்னை தேர்தலில் நிக்கச் சொன்னாங்க. அதனால், எனது ஊர் அடங்கிய ஸ்ரீரங்கம் தொகுதியில், கால்பந்து சின்னத்தில் போட்டியிட்டேன். <\/p><p>எங்கப்பா, அண்ணனை இழந்ததற்கு தமிழக அரசு ஒரு ரூபாய்கூட இழப்பீட்டுத் தொகையோ வேறு உதவியோ செய்யாதபோதும், அதிலிருந்து மீண்டு தேர்தல் களத்துக்கு வந்தேன். இது எனக்குப் புது அனுபவம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2abe8135-f325-44fc-8251-d09d597fa337\/annaladchumi.jpg\" \/><figcaption>அன்னலட்சுமி <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/annalakshmi-a-daughter-of-social-activist-who-murdered-is-contesting-in-this-election\">`ஆக்கிரமிப்பை தட்டிக்கேட்ட அப்பா, அண்ணனைக் கொன்னாங்க... இப்போ நான் வந்திருக்கேன்!' - அன்னலட்சுமி<\/a><\/p><p>நான் சார்ந்த ஸ்ரீரங்கம் தொகுதியில் எந்த வளர்ச்சியும் இல்லாததால், அதையெல்லாம் பட்டியலிட்டு தேர்தல் வாக்குறுதியாகக் கொடுத்திருந்தேன். பிரசாரக் களத்தில் மக்கள் என்னை ஒரு துணிச்சல் பெண்ணாகப் பாராட்டியதையும், வரவேற்றதையும் கண்கூடாக உணர்ந்தேன். ஆனா, அவையெல்லாம் வாக்குகளாக மாறாததற்கு, தேர்தல் நாளன்று ஒவ்வொரு வாக்குச்சாவடியிலும் வாக்களிக்க வரும் மக்களிடம் என் பெயரையும் சின்னத்தையும் எடுத்துக்கூறக்கூட களப்பணியாளர்கள் இல்லாததே காரணம். மேலும், எனக்கு ஆதரவுக்கு யாரும் இல்லை, எப்படி எதிர்காலத்தில் பொது வாழ்க்கையில் சாதிக்க முடியும் என்கிற தயக்கமும் மக்களிடம் இருந்திருக்கலாம். ஓட்டுக்குப் பணம் என்பதெல்லாம் ஓட்டு வாங்குவதற்கோ வெற்றிக்கோ காரணம் அல்ல என்பதை முழுமையா நம்பினேன்.<\/p><p>ஆனால், பணம்தான் இங்கே பத்து மட்டுமல்ல, நூறையும் செய்திருக்கு. அதனால்தான், நான் 608 வாக்குகளை மட்டுமே பெற முடிந்திருக்கு. இந்த முதலைப்பட்டியில உள்ள 198 ஏக்கர் ஏரியினால ஸ்ரீரங்கம் தொகுதிக்குள் வரும் கோப்பு, எட்டரை, போசம்பட்டி, முள்ளிக்கரும்பூர், பேரூர், போன்ற கிராமங்கள் பெரிதும் பலன் அடையும். ஆனா, இந்தக் கிராமங்கள்ல உள்ளவர்களே எனக்கு வாக்களிக்காதது பெரும் கவலை அளிக்குது. அதேபோல், என் நெருங்கிய உறவினர்கள் நிறைந்த இனாம் புலியூர் கிராம மக்களும் வாக்களிக்கலை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c92f2e31-049f-441d-bc54-a28aaabf9144\/annaladchumi_canvas_1.jpg\" \/><figcaption>தேர்தல் பிரசாரத்தின் போது அன்னலட்சுமி<\/figcaption><\/figure><p>அவங்க நலனுக்காகத்தான் அப்பாவும் அண்ணனும் தங்கள் உயிரையே விட்டாங்க. ஆனா, அதைக்கூட அந்த மக்கள் நினைச்சுப் பார்க்கலை என்பதுதான் என்னை கொஞ்சம் கவலையில ஆழ்த்தியிருக்கு. நான் தேர்தல்ல போட்டியிட்டப்ப, என் வயல்ல என் அப்பா, அண்ணன் போட்டோக்களை போட்டு, ஃப்ளெக்ஸ் வைத்திருந்தேன். ஆனா, அதில் உள்ள என் அப்பா, அண்ணன் போட்டோக்கள் உள்ள பகுதிகளை, அவங்களை கொன்னவங்க கிழிச்சாங்க. அதையெல்லாம் மீறித்தான் தேர்தலைச் சந்தித்தேன். ஆனா, இந்த மக்களே என்னை பெரிதாக எடுத்துக்கலை என்பதுதான் வருத்தமா இருக்கு. இன்னும் ரெண்டு, மூணு மாசத்துக்குள் கரூர் நீதிமன்ற முதன்மை அமர்வில் நடக்கும் கொலை வழக்கில் தீர்ப்பு வந்துடும்.<\/p><p>அதனால், நான் இத்தோடு முடங்கிட மாட்டேன். நான் தொகுதியில் ஜெயிக்கலை என்றாலும், நான் கொடுத்த வாக்குறுதிகளை சட்ட வடிவில் அல்லது போராட்டங்கள் மூலமாக நிறைவேற்றப் பாடுபடுவேன். இதுகுறித்து, மக்கள் பாதை இயக்கம், தேசிய மக்கள் சக்தி கட்சி மற்றும் பொதுநல வழக்கறிஞர்களுடன் கலந்துபேசி முடிவு செய்வேன். ஸ்ரீரங்கம் பேருந்து நிலையம் அமைக்க, அடிமனை பிரச்னை தீர்க்க, வாசனை திரவிய தொழிற்சாலை ஏற்படுத்த, நீர்நிலைகளை தூர்வாற, நீர்நிலை ஆக்கிரமிப்புகளை அகற்றனு நான் கொடுத்த அத்தனை வாக்குறுதிகளையும் சட்டப் போராட்டம் மூலம் நிறைவேற்ற வைப்பேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/92e4cfe7-695f-434f-9fae-8b2c9185358f\/kizhikkappatta_flex.jpg\" \/><figcaption>கிழிக்கப்பட்ட ஃப்ளெக்ஸ்<\/figcaption><\/figure><p>அதனால, தேர்தல் முடிவுகளை மனதார ஏற்றுக்கொண்டு எனக்கு வாக்களித்த மக்களுக்கு உங்கள் மூலமா நன்றியைத் தெரிவிச்சுக்குறேன். அதே வேளையில், நான் தேர்தல் களத்தில் சோர்ந்துவிடாமல் பெரும் முயற்சி எடுத்ததற்கு, என் தந்தை மற்றும் சகோதரர் வழியில் என்னை ஒரு போராளியாய் ஸ்ரீரங்கம் தொகுதி மக்கள் மட்டுமன்றி, தமிழக மக்களிடம் கொண்டு சேர்த்த பத்திரிகைகள், காட்சி ஊடகங்களுக்கு நன்றி. அதன் காரணமாக, எனக்குப் பெரிய அங்கீகாரம் கிடைச்சிருக்கு. அதேபோல, தேர்தல்ல நான் போட்டியிட செலவான சுமார் 50,000 ரூபாயை, மக்கள் பாதை இயக்கத் தோழர்களும், சென்னையைச் சேர்ந்த ஒருசில சமூக ஆர்வலர்களும் ஏற்றுக்கொண்டாங்க.<\/p><p>குறுகிய கால இடைவெளியில, 20 முதல் 25 சதவிகித குடும்பங்களை நேரடியாகச் சந்தித்து வாக்குக் கேட்டேன். அதனால, தேர்தலை சந்திப்பதுக்கும், எனது பொதுவாழ்க்கைக்கும், இத்தோடு முடிவில்ல. என் தந்தை, அண்ணன் ஆசியோடு எனது அரசியல் பயணம் தொடரும். வரும் 2024-ல் நடைபெற இருக்கும் உள்ளாட்சித் தேர்தலில், மாவட்ட கவுன்சிலர் பதவிக்கு நிச்சயம் போட்டியிடுவேன். அதுவரை, சட்டப்போராட்டங்கள், களப்போராட்டங்கள் மூலம், மக்களைப் பாதிக்கும் பிரச்னைகளுக்கு எதிராத் தொடர்ந்து போராடுவேன்\" என்றார் உறுதி மேலிட. <\/p><p>வேட்கை நிறைவேற வாழ்த்துகள் சகோதரி!<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/women\/srirangam-independent-candidate-annalakshmi-shares-her-first-election-experience","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1a752ac1-3f57-49fa-bc3d-ae579d6930f3\/annaladchumi_canvas.jpg"],"pubdate":"Mon, 10 May 2021 07:59:00 +0000"}]