[{"title":"கொலைவெறியில் கொரோனா.. தமிழகத்தில் பாதிப்பு புதிய உச்சம்.. 200ஐ நெருங்கும் உயிரிழப்பு.. பீதியில் பொதுமக்கள்.!","text":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில், 24,898 பேர் கொரோனாவினால் பாதிக்கப்பட்டுள்ள சம்பவம் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் 24,898 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 12,97,500ஆக உயர்ந்துள்ளது. சென்னையில் இதுவரை இல்லாத வகையில் புதிய உச்சமாக &nbsp;6,678 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 3,70,596ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 1,52,130 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,35,45,987 மாதிரிகள் சோதனை செய்யப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில் 14,683பேர் ஆண்கள், 10,215பேர் பெண்கள். இதன் மூலம், கொரோனாவினால் பாதிக்கப்பட்ட ஆண்களின் எண்ணிக்கை 7,82,299ஆகவும், பெண்களின் எண்ணிக்கை 5,15,163ஆகவும் அதிகரித்து உள்ளது.    இன்று மட்டும் 21,546 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் மொத்த எண்ணிக்கை 11,51,058ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 195 பேர் உயிரிழந்துள்ளனர். அதில், 81பேர் தனியார் மருத்துவமனையிலும், 114 பேர் அரசு மருத்துவமனையிலும் &nbsp;யிரிழந்தனர்.&nbsp;இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,826ஆக அதிகரித்துள்ளது. தற்போது 1,31,468 பேர் சிகிச்சையில் உள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamilnadu-coronavirus-case-spike-death-increase-qsoz31","image":["https:\/\/static.asianetnews.com\/images\/01f4rf8aq0n63vfxetrq7h7wbw\/hgfhgfhgf--4--jpg_760x400.jpg"],"pubdate":"Thu, 06 May 2021 09:00:39 +0530"},{"title":"எம்.பி பதவி ராஜினாமா; பலம் வாய்ந்த எதிர்கட்சி எம்.எல்.ஏக்களாக வைத்திலிங்கம், முனுசாமி","text":"<p>அதிமுகவின் துணை ஒருங்கிணைப்பாளர்களான வைத்திலிங்கம் மற்றும் முனுசாமி தங்கள் மாநிலங்களவை உறுப்பினர் பதவியை ராஜினாமா செய்துள்ளனர். இருவரும் சட்டப்பேரவை உறுப்பினர்களாக தேர்ந்தெடுக்கப்பட்டுள்ளதால் எம்.பி பதவியை ராஜினாமா செய்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 2016 சட்டமன்றத் தேர்தலில் ஒரத்தநாடு சட்டமன்றத் தொகுதியில் போட்டியிட்ட முன்னாள் அமைச்சர் வைத்திலிங்கம் அப்போது தோல்வி அடைந்தார். இதனால் அடுத்து வந்த மாநிலங்களவை தேர்தலில் போட்டியிட அப்போதைய முதல்வர் ஜெயலலிதா வாய்ப்பு கொடுத்து வைத்திலிங்கத்தை மாநிலங்களவை உறுப்பினராக்கினார். தற்போது 2021 சட்டமன்றத் தேர்தலில் வைத்திலிங்கம் அதே ஒரத்தநாடு தொகுதியில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இதேபோல் கடந்த 2016 சட்டமன்றத் தேர்தலில் பென்னாகரம் சட்டமன்றத் தொகுதியில் போட்டியிட்ட முனுசாமி தோல்வியை தழுவினார். அங்கு பாமக இளைஞரணித் தலைவர் அன்புமணியும் போட்டியிட்டார். ஜெயலலிதா மறைவுக்கு பின்னர் பன்னீர் செல்வம் அணியிலிருந்த முனுசாமிக்கு 2019 நாடாளுமன்றத் தேர்தலில் கிருஷ்ணகிரி தொகுதியில் போட்டியிட வாய்ப்பளிக்கப்பட்டது. ஆனால் அப்போதும் தோல்வி அடைந்தார். பின்னர் மாநிலங்களவை உறுப்பினர் ஆனார் முனுசாமி. தற்போது 2021 சட்டமன்றத் தேர்தலில் வேப்பனஹள்ளி தொகுதியில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் எம்.பிக்களான வைத்திலிங்கமும் முனுசாமியும் எந்த பதவியை தக்க வைப்பார்கள் என்று கேள்வி எழுந்தது. ஆனால் அவர்கள் மாநிலங்களவை உறுப்பினர் பதவியை ராஜினாமா செய்துவிட்டு, பலம் வாய்ந்த எதிர்கட்சி எம்.எல்.ஏக்களாக சட்டமன்ற செல்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mp-vaithilingam-and-munusamy-resigns-while-elected-mla-301851\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaithi-munusamy-mp-to-mla.jpg"],"pubdate":"Mon, 10 May 2021 20:12:21 +0530"},{"title":"மின் கட்டணம் செலுத்த மே 31ம் தேதி வரை அவகாசம் - தமிழக அரசு","text":"தமிழகத்தில் மின் கட்டணம் செலுத்த மே 31ம் தேதி வரை அவகாசம் வழங்கி தமிழக அரசு உத்தரவு பிறப்பித்துள்ளது. \nகொரோனா பரவலை கட்டுப்படுத்துவதற்காக அமல்படுத்தப்பட்டுள்ள ஊரடங்கு காரணமாக தாழ்வழுத்த மின் நுகர்வோர்கள் மின் கட்டணம், இதர நிலுவைத்தொகை செலுத்த மே 31 வரை அவகாசம் வழங்கப்பட்டுள்ளது. மின் கட்டணம் செலுத்த கடைசி நாள் மே 10 முதல் 24ம் தேதி வரை இருப்பின் மே 31ம் தேதி வரை அவகாசம் நீட்டிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145988-மின்-கட்டணம்-செலுத்த-மே-31ம்-தேதி-வரை-அவகாசம்---தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620657576145988.jpg"],"pubdate":"Mon, 10 May 2021 20:07:36 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தலைவர் பதவிக்கு திமுக சார்பில் மு.அப்பாவு போட்டி... துணைத் தலைவராக கு. பிச்சாண்டி போட்டி","text":"தமிழக சட்டப்பேரவைத் தலைவராக மு.அப்பாவு, துணைத் தலைவராக கு. பிச்சாண்டி தி.மு.க. சார்பில் வேட்பாளராக போட்டி\nதிருநெல்வேலி மாவட்டம், இராதாபுரம் தொகுதியிலிருந்து சட்டமன்ற உறுப்பினராக தேர்ந்தெடுக்கப்பட்டவர் மு.அப்பாவு\nகீழ்பென்னாத்தூர் தொகுதியிலிருந்து சட்டமன்ற உறுப்பினராக தேர்ந்தெடுக்கப்பட்டவர் கு.பிச்சாண்டி\nதமிழக சட்டப்பேரவையின் தற்காலிக சபாநாயகராக இன்று பதவி ஏற்றார் கு.பிச்சாண்டி","link":"https:\/\/www.polimernews.com\/view\/145987-தமிழக-சட்டப்பேரவைத்-தலைவர்-பதவிக்கு-திமுக-சார்பில்-மு.அப்பாவு-போட்டி...-துணைத்-தலைவராக-கு.-பிச்சாண்டி-போட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620656755145987.jpg"],"pubdate":"Mon, 10 May 2021 19:53:15 +0530"},{"title":"டெல்லியில் 25 நாட்களுக்கு பின் குறைந்த கொரோனா பாதிப்பு...","text":"டெல்லியில் 25 நாட்களுக்கு பின் புதிதாக கொரோனாவால் பாதிக்கபடுவோரின் எண்ணிக்கை 19.10 சதவீதமாக குறைந்துள்ளது. அங்கு கடந்த 24 மணி நேரத்தில் புதிதாக 12,651 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. \nஇதன்மூலம் கொரோனாவால் பாதிக்கப்பட்டோரின் மொத்த எண்ணிக்கை 13 லட்சத்து 36 ஆயிரத்து 218ஆக அதிகரித்துள்ளது. கடந்த 24 மணி நேரத்தில் 319 பேர் கொரோனாவால் உயிரிழந்துள்ளனர்.\nஇதன்மூலம் இதுவரை கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் எண்ணிக்கை 19,663ஆக உயர்ந்துள்ளது. டெல்லியில் 25 நாட்களுக்கு பின் இன்று கொரோனாவால் பாதிக்கப்பட்டோரின் எண்ணிக்கை 13 ஆயிரத்துக்கு கீழ் குறைந்துள்ளதாக அம்மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145986-டெல்லியில்-25-நாட்களுக்கு-பின்-குறைந்த-கொரோனா-பாதிப்பு...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620654806145986.jpg"],"pubdate":"Mon, 10 May 2021 19:20:13 +0530"},{"title":"Vijay TV Serial: சர்ப்ரைஸ்… பாரதி- வெண்பா கல்யாணம்?","text":"<p>பாரதி கண்ணம்மா சீரியலில் இன்றைய எபிசோடில், ஹேமாவுக்கு பிறந்தநாள். ஹேமா பர்த்டே பேபி டிரஸ்ஸில் ஸ்கூலுக்கு போக, பாரதியுடன் செல்ல கிளம்புகிறாள். அதற்கு முன்பு பாட்டிக்கு சாக்லேட் கொடுக்க, “பாட்டி… பாட்டி…” கூப்பிட்டுக்கொண்டு ஹேமா சௌந்தர்யாவிடம் செல்கிறாள்.<\/p>\n\n\n\n<p>“ஹேமா… வாடி வாடி என்னோட பர்த்டே பேபி… தேங்க்ஸ்.” என்று சௌந்தர்யா ஹேமாவை வாழ்த்துகிறாள். அப்போது ஹேமா, “பாட்டி இந்தாங்க சாக்லேட் எடுத்துக்கோங்க…”என்று சாக்லேட் கொடுக்கிறாள். சாக்லேட் எடுத்துக்கொண்ட சௌந்தர்யா, “உங்க டாடி உன்னை விஷ் பண்ணலயா?” என்று கேட்கிறாள். அதற்கு ஹேமா, “காலையில் எழுந்தவுடன் முதல் விஷ் பண்ணதே டேடிதான்” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்ட சௌந்தர்யாஅ, “அப்படியா… இந்த சாக்லேட்ட முதல்ல ஸ்கூல் எடுத்துட்டு போய் உங்க பிரெண்ட்ஸ் எல்லாருக்கும் கொடுக்கணும்… முக்கியமா உங்க சமையல் அம்மாவுக்கு கொடு… அவங்க உனக்கு ரொம்ப பிடிக்கும் இல்லைய?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அதற்கு, ஹேமா சந்தோஷத்துடன், “ஆமா பாட்டி அவங்களுக்குதான் கண்டிப்பா நான் தருவேன்” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, சௌந்தர்யா ஹேமாவிடம், “சரிம்மா நீ கீழே போய் கார்ல வெயிட் பண்ணு… நான் அப்பாகிட்ட கொஞ்சம் பேசணும்” என்கிறாள். ஹேமாவும் சரி பாட்டி என்று கீழே காருக்கு செல்கிறாள். இப்போது, சௌந்தர்யா, “பாரதி எப்படி இருக்குது உன் கை? வலிக்குதா ?” என்று கேட்கிறாள். கையில் கட்டுப் போட்டிருக்கும் பாரதி, “பரவால்லம்மா பரவால்ல” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசும் சௌந்தர்யா, “எங்க அடிப்பட்டதுனு கேட்டா நீ சொல்ல மாட்ட… ஆனால், நான் சொல்றேன். கண்ணம்மா வீட்டுக்குப்போய் அங்க தான், உனக்கு அடிபட்டிருக்கு கரெக்டா? எப்படி எனக்கு தெரியும்னு பாக்குறியா? உடனே கண்ணம்மா எனக்கு போன் பண்ணி சொல்லி இருப்பானு ரொம்ப யோசிக்காதப்பா… குட்டி எங்க போயி அடிபட்டு வந்திருக்குமுன்னே அம்மாவுக்கு தெரியும்.” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அம்மாவின் பேச்சை கேட்க விருப்பம் இல்லாத பாரதி, “சொல்லுங்க… அங்கதான் அடிபட்டதும்மா… சரி நான் கிளம்புறேன்” என்று கிளம்புகிறான்.<\/p>\n\n\n\n<p>அப்போது சௌந்தர்யா, “கொஞ்ச நேரம் இருந்து என்கிட்ட பேசிட்டு போனால் என்ன? பெத்த அம்மாகிட்ட பேசுறதுல என்ன?” என்று கேட்கிறாள். அதற்கு பாரதி, “சரி சொல்லுங்க” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>சௌந்தர்யா தனது மகன் பாரதியிடம் “என்ன நடந்துச்சு? எதுக்காக நீ அவளைத் தேடிப் போன… அதுக்கு உனக்கு என்னடா அவசியம் வந்துச்சு சொல்லு. பாரதி உங்க கிட்ட வழியில்லைனு ஒதுங்கி இருக்கும் அவகிட்ட போயி என்ன பண்ணி இருக்க? நீ அவள அடிச்சியா? இல்ல அவ உன்ன அடிச்சாளா?” என்று கேட்கிறாள். அதற்கு பாரதி கோபமாக கொந்தளிக்கிறான். இதை கவனித்த சௌந்தர்யா, “அவ உன்னை அடிச்சாளா என்று கேட்டதற்கு ஆம்பள என்கிற திமிரு ஆனால் எட்டிப்பார்க்குதா? அவ அடிச்சாளானு கேட்டப்போ அவ்வளவு கொந்தளிக்கிற? அப்பா அடிக்கல. அப்ப நீ தான் அவ பக்கத்துல இருந்த ஏதோ ஒன்னை அடிச்சு உடைச்சிருக்க?” என்று நடந்ததை நேரில் பார்த்தது போல கேட்கிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p>பாரதி உடனே, “சரிமா உனக்கு என்னதான் வேணும்?” என்று கேட்கிறான். மேலும் தனது மகனை கேள்வி கேட்கும் சௌந்தர்யா, “நீ எதுக்கு அங்க போன? அந்த கேள்விக்கு எனக்கு இப்ப பதில் வேணும். அதை சொல்லிட்டு போ.” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>கோபமடையும் பாரதி, “ஏம்மா நான் எதையும் ஒங்கிட்ட சொல்லிட்டுத்தான் செய்யணுமா? நானே சொந்தமாக யோசித்து எதையும் செய்ய கூடாதா? முடிவெடுக்க கூடாதாம்மா?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அப்போது, பாரதிக்கு உடனடி பதிலாக, “கல்யாணம் பண்ணிட்டேன்னு பொய் சொன்னியே அது மாதிரியா? நீ முட்டாள்தனமான செய்வ அதை நான் வேடிக்கை பாத்துட்டு சும்மா இருக்கனுமா? இதோ பாரு பாரதி ஒன்னு பிடிக்கலைன்னா நீ ஒதுங்கி இருக்கணும். எதுக்குடா அவளை தேடிப் போய் தொந்தரவு பண்ணுன? அவ என்னிக்காவது உன் வழிக்கு வந்திருக்காளா சொல்லு பாரதி? அவளைத் தேடிப் போய் அப்படி என்ன கேட்ட? அதான் எனக்கு புரியலடா…. டைவர்ஸ் கேட்டியா… டைவர்ஸ் பேப்பர்ல கையெழுத்து போட சொல்லி கேட்டியா? இல்லன்னா இந்த ஊரை விட்டுப் போகச்சொல்லி மிரட்டினயா? உன் கையில் ரத்தம் வர்ற அளவுக்கு அப்படி அங்கு என்னதான் நடந்துச்சு?” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அப்போது கண்ணம்மா வீட்டில் என்ன நடந்தது என்று பாரதி மனதில் நினைத்துப் பார்க்கிறான். “நீ என்கூட டிஎன்ஏ டெஸ்ட்எடுக்க வர்றியா? அந்த டெஸ்டில் என் பொண்ணுக்கு நீதான் அப்பானு உறுதி ஆயிடுச்சின்னா என் கால்ல விழுந்து மன்னிப்பு கேட்கணும்.” என்று கண்ணம்மா உறுதி சொல்கிறாள். இதனால் கோபடைந்த பாரதி கையில் இருந்த கண்ணாடி கிளாஸ்ஸை அழுத்திப் பிடித்துக்கொண்டு கீழேபோட்டு உடைக்கும்போது கைகளில் காயம் ஏற்பட்டு ரத்தம் கொட்டுகிறது. இதைப் பார்த்து பதற்றமான கண்ணம்மா தனது சேலையால் பாரதியின் ரத்தத்தை துடைக்கு முன் வருகிறாள். ஆனால், முன்கோபியான பாரதி, அவளை தடுத்துவிடுகிறான். இதை தன் மனதில் நினைத்துப் பார்க்கிறான்.<\/p>\n\n\n\n<p>பாரதியை தொடர்ந்து கேள்வி கேட்கும் சௌந்தர்யா, “ஏன் பாரதி பதில் சொல்ல மாட்டேங்குற.. உன் கோபம் நியாயமா இருந்துச்சுன்னா, ஆமா! இதுக்குதான் போனேன். அவ இதான் பேசினாள்னு சொல்ல வேண்டியது தானே. உனக்காவது கையில அடிபட்டு இருக்கு… அது இன்னைக்கோ நாளைக்கோ ஆரிடும். ஆனால், நீ அங்க போய் அவளை கண்டபடி மோசமாக திட்டிட்டு வந்திருப்ப… அவ மனசு எவ்வளவு காயப்பட்டு இருக்கும்.” என்று சௌந்தர்யா தனது மருமகள் கண்ணம்மாவுக்காக வருத்தப்படுகிறாள் .<\/p>\n\n\n\n<p>இதைக் கேட்டு கோபம் அடையும் பாரதி, “உங்க சொந்த மகன் எனக்கு அடிபட்டு இருக்குகிங்கற கவலையை விட உங்களுக்கு அவ மனசு வருத்தப்பட்டிருக்கும் அப்படின்ற ஒரு எண்ணம். சூப்பர் மா ரொம்ப நன்றி” என்று கூறி கையெழுத்து கும்பிட்டுவிட்டு கிளம்புகிறான். கையெடுத்து கும்பிடும்போது அவன் கை வலியில் துடிப்பதை அறிந்து தாய் பாசத்தில் துடிக்கிறாள் சௌந்தர்யா. ஆனால், பாரதி புறப்பட்டு சென்று விடுகிறான். பாரதி, “மிக்க நன்றிம்மா” என்று சொல்லிவிட்டு புறப்படுகிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில் வெண்பா கோபத்துடன் உட்கார்ந்துகொண்டிருக்கிறாள். “அந்த துர்கா நான்சென்ஸ்ட் என்னல்லாம் பண்ணிட்டான். என்ன கடத்தி இத்தனை நாளா ஒரே ரூமுக்குள்ள போட்டு அடைச்சு வெச்சு, டார்ச்சர் பண்ணி… ஐயோ அவனுக்கு சரியான பாடம் கத்து தரணும். நான் ஒரு டாக்டர் அவன் ஒரு ரவுடி பையன்… என்ன போய் அவன்… சே!” என்று டென்ஷன் ஆகிறாள். பிறகு, வெண்பா அவளாகவே, “கூல் வெண்பா… கூல் வெண்பா… என்னை நானே டென்ஷன் பண்ணிக்க கூடாது. இப்போதைக்கு என் மைண்ட் கொஞ்சம் ஃப்ரீயா இருந்தாதான் ரிலாக்ஸ்டா யோசிக்க முடியும். எத்தனை நாள் நம்மள அடைத்து வைத்திருந்தானு வேற தெரியல… இதுக்கு நடுவுல இந்த கதையில என்ன நடந்துச்சு? பாரதிக்கும் கண்ணம்மாவுக்கும் புதுசா ஏதாவது சண்டை நடந்துச்சா? ஹேமா அவன் பெத்த புள்ளதான்னு அவன் சிசாரிச்சு தெரிஞ்சு வேற தொலஞ்சுச்சா? எதுவுமே தெரியலையே… முதல்ல என்ன நடந்துச்சுன்னு விசாரிச்சு தெரிஞ்சிக்கணும்.” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது வேலைக்காரி சாந்தி வீட்டுக்கு உள்ளே வருகிறாள். வெண்பாவைப் பார்த்து, “எப்பம்மா வந்தீங்க” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>“இப்பத்தான் கொஞ்ச நேரம் முன்னாடி” என்று வெண்பா பதில் சொல்கிறாள். தொடர்ந்து பேசும் சாந்தி, “எப்படி இருக்கீங்க, எங்க போயிருந்தீங்க.. உங்களை காணம்னு நான் எப்படி தவிச்சி போயிட்டேன் தெரியுமா? உங்க போன் கூட பண்ணமுடியல. உங்க போன் கூட இத்தனை நாளா சுவிட்ச் ஆஃப் ஆகி இருந்தது. ஆளையும் காணோம்… நீங்க போன் ஏன் எடுக்கலன்னு சொல்லிட்டு நான் ரொம்பவே பயந்து போயிட்டேன் தெரியுமா? ஒருவேளை இந்த கொரோனாவுல ஒரேஅடியா போய் சேர்ந்துட்டிங்களோ என்று செத்தவங்க லிஸ்ட்ல எல்லாம் உங்க பேரை தேடி பார்த்தேன் தெரியுமா?” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்டு அதிர்ச்சியடையும் வெண்பா, “அடிப்பாவி நான் போய் சேர்ந்துட்டேன்னு முடிவே பண்ணிட்டியா?” என்று கேட்கிறாள். சாந்தி, “நீங்க வேற என்னம்மா பண்ண சொல்றீங்க, இதை பாருங்க நீங்க உயிரோடு இருக்கணும்னு வேண்டிக்கிட்டு அர்ச்சனை எல்லாம் பண்ணிட்டு வரேன்” என்று வெள்ளந்தியாக பேசுகிறாள். அதற்கு, வெண்பா, “என்னை சாகடிச்சுட்டு நீ அர்ச்சனை வேற பண்ணிட்டு வர்றீயா? ஆள பாரு” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>சாதி, “நீங்க சாககூடாதுனுதானம்மா வேண்டிட்டு வர்றேன். பாரதி சார்கிட்ட கேட்டால் அவருக்கும் தெரியல… வேற யார் கிட்ட கேட்கிறது? அவருக்கும் தெரியல போலீஸ் கிட்ட சொல்லலாம்னு பார்த்தா, நீங்க யார் கிட்ட என்ன பிரச்சனை பண்ணி வச்சிருக்கிங்கன்னு தெரியல. கம்ப்ளைன்ட் கொடுத்து அது உங்களுக்கு எதிராகவே திரும்பிடுச்சுன்னா, அதனால தான் எதுவும் பண்ணல” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>வெண்பா, “நல்லவேளை போலீஸ் கம்ப்ளைண்ட் கொடுக்கல. நல்ல வேலை போலீஸ் ஸ்டேஷன் போகல அதுவரைக்கும் சந்தோஷம் தான்.<\/p>\n\n\n\n<p>சாந்தி, “சரி அதெல்லாம் இருக்கட்டும்மா நீங்க இத்தனை நாளை எங்க இருந்தீங்க” என்று கேட்கிறாள்.<\/p>\n\n\n\n<p>அவளிடம் உண்மையை மறைக்கும் வெண்பா, மும்பைக்கு அவசர வேலையாக போனதாகவும், போன் உடைந்து போனதாகவும், மும்பையில் லாக்டவுன் என்பதால் போனை சரி செய்ய முடியவில்லை என்றும் கூறுகிறாள். அப்போது சாந்தி, “நேத்து மட்டும் நீங்க இங்க இருந்திருந்தா, இந்நேரம் உங்களுக்கும் பாரதிக்கும் கல்யாணம் நடந்திருக்கும்” என்று கூறி பாரதி கண்ணம்மாவிடம் போய் சண்டை போட்டதை பற்றி விரிவாக கூறுகிறாள்.<\/p>\n\n\n\n<p>பாரதி போய் கண்ணம்மாவுடன் சண்டை போட்டதைக் கேட்டு மகிழ்ச்சியில் துள்ளி குதிக்கும் வெண்பா, பாரதிக்கு போன் செய்கிறாள். ஹேமாவை காரில் ஸ்கூலுக்கு அழைத்து செல்லும் பாரதி, வண்டியை ஓரங்கட்டிவிட்டு பேசுகிறான். “என்னாச்சு? இவ்வளவு நாளா எங்க போன?” என்று கேட்கிறான். அதற்கு, அவனிடமும் மும்பை போனதாக சொல்கிறாள். அதன்பிறகு, பாரதி வெண்பாவிடம், “நேர்ல வா உனக்கு ஒரு சர்ப்ரைஸ் இருக்கு” என்று சொல்கிறான். இதைக் கேட்ட சாந்தி, “நீங்க திரும்ப வரும்போது ரெண்டு பேரும் மாலையும், கழுத்துமா வரணும்” என்று சொல்லி அனுப்பி வைக்கிறாள்.<\/p>\n\n\n\n<p>இதனிடையே, ஸ்கூலுக்கு ஆட்டோவில் வரும்போது கண்ணம்மா, லட்சுமி, குமார் மூவரும் சந்தோஷமாக பேசி கொண்டு வருகிறார்கள். அப்போது, பாரதி ஒரே இடத்தில் வைத்து உங்க ரெண்டு பேர் பர்த்டேவையும் கிராண்ட்டா கொண்டாடலாம் என்று சொன்னதை லட்சுமி கண்ணம்மாவிடம் சொல்கிறாள். தொடர்ந்து பேசும் லட்சுமி, “நான் போனால், ஹேமா ரொம்ப சந்தோஷப்படுவா, அப்புறம் அங்க இருக்க பாட்டியும் ரொம்ப சந்தோஷப்படுவாங்க. நான் போகட்டும்மா அம்மா” என்று கேட்கிறாள். ஆனால், கண்ணம்மா அமைதியாக லட்சுமியின் முகத்தை பார்க்கிறாள். பாரதி கண்ணம்மா சீரியலின் இன்றைய எபிசோடு இத்துடன் நிறைவடைகிறது. நாளைய எபிசோடில், கண்ணம்மா ஹேமாவுடன் பிறந்தநாளைக் கொண்டாட லட்சுமிக்கு அனுமதி அளிப்பாளா? பாரதி வெண்பாவிடம் சொன்ன சர்பிரைஸ் என்ன? அந்த சர்பிரைஸ் பாரதிக்கும் வெண்பாவுக்கும் கல்யாணமா? என்னதான் நடக்கப்போகிறது என்பதைப் பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bharathi-kannamma-serial-today-episode-bharathi-told-surprise-bharathi-venba-marriage-301844\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharathi-kannamma-venba.jpg"],"pubdate":"Mon, 10 May 2021 19:12:16 +0530"},{"title":"தமிழகம் முழுவதும் 14 நாட்கள் முழுஊரடங்கு அமலுக்கு வந்தது... கடைகள் அடைக்கப்பட்டதால் நகரங்கள் வெறிச்சோடின...","text":"தமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்த முழு ஊரடங்கு அமலுக்கு வந்ததை அடுத்து காய்கறி, பழம், இறைச்சி மீன் விற்கும் கடைகள், மளிகைக் கடைகள் நண்பகல் 12 மணி வரை மட்டுமே திறக்கப்பட்டன.  மற்ற கடைகள், வணிக நிறுவனங்கள் அனைத்தும் மூடப்பட்டுள்ளன. \nதமிழகத்தில் இரண்டு வார கால முழு ஊரடங்கு அமலுக்கு வந்ததை அடுத்து, சென்னை மாதவரம், புழல், செங்குன்றம் உள்ளிட்ட பகுதிகளில் மாநகராட்சி ஊழியர்களும் காவல்துறையினரும் இணைந்து வாகனத் தணிக்கையில் ஈடுபட்டனர். இன்றியமையாத் தேவைகள் பணிகளுக்கான வாகனங்களை மட்டும் அனுமதித்தனர். தேவையின்றி வாகனங்களில் சுற்றித் திரிந்தோருக்கு அபராதம் விதித்து எச்சரித்து அனுப்பினர். நண்பகலுக்கு மேலும் திறந்திருந்த கடைகளுக்கு மாநகராட்சி அதிகாரிகள் அபராதம் விதித்து மூடச் செய்தனர்.\n \nகாஞ்சிபுரத்தில் காய்கறிக் கடைகள், மளிகைக் கடைகள், இறைச்சி, மீன் விற்கும் கடைகள் நண்பகல் வரை செயல்பட அனுமதிக்கப்பட்டது. நண்பகலுக்குப் பின் அவையனைத்தும் மூடப்பட்டன. மற்ற கடைகள், வணிக நிறுவனங்கள் முழுமையாக மூடப்பட்டுள்ளன. இன்றியமையாப் பணிகளுக்குச் செல்வோரைத் தவிரத் தேவையின்றி இருசக்கர வாகனங்களில் சுற்றித் திரிந்தோருக்கு போலீசார் 200 ரூபாய் வரை அபராதம் விதித்தனர்.\n \nதிருப்பூர் சந்தைப்பேட்டையில் நண்பகலுக்குப்பின் மளிகைக் கடைகள், காய்கறிக் கடைகள் அனைத்தும் அடைக்கப்பட்டன. இதனால் குமரன் சாலை, பழைய பேருந்து நிலையம், ரயில் நிலையம் ஆகிய பகுதிகள் வாகனப் போக்குவரத்தும், ஆள் நடமாட்டமும் இன்றி வெறிச்சோடிக் காணப்பட்டன.\n \nமுழு ஊரடங்கையொட்டி மதுரையில் பெரும் வணிக நிறுவனங்கள், தொழிற்சாலைகள் மூடப்பட்டுள்ளன. திருப்பரங்குன்றம், தனக்கன்குளம், பெருங்குடி, அவனியாபுரம், வில்லாபுரம் வலையங்குளம் ஆகிய 6 இடங்களில் சோதனைச் சாவடி அமைத்துக் காவல்துறையினர் வாகனத் தணிக்கையில் ஈடுபட்டனர். இன்றியமையாப் பொருட்கள் ஏற்றிச்செல்லும் வாகனங்களுக்கும், இன்றியமையாப் பணிக்குச் செல்வோருக்கும் அனுமதி அளிக்கப்பட்டது.\n \nதமிழகத்திலும், கேரளத்திலும் முழு ஊரடங்கு கடைப்பிடிக்கப்படுவதால் கன்னியாகுமரி மாவட்டத்தில் இருமாநில எல்லைப் பகுதிகள் ஆள் நடமாட்டமும், வாகனப் போக்குவரத்தும் இன்றி வெறிச்சோடிக் காணப்பட்டன. கேரளத்தில் இருந்து கன்னியாகுமரி மாவட்டத்துக்கு வருபவர்களை எல்லையில் தடுத்து நிறுத்தி இ - பாஸ் உள்ளதா எனச் சரிபார்த்தும், காய்ச்சல் உள்ளதா எனச் சோதனை செய்தும் அதன்பின்னரே அனுமதிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145985-தமிழகம்-முழுவதும்-14-நாட்கள்-முழுஊரடங்கு-அமலுக்கு-வந்தது...-கடைகள்-அடைக்கப்பட்டதால்-நகரங்கள்-வெறிச்சோடின...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620653647145985.jpg"],"pubdate":"Mon, 10 May 2021 18:57:16 +0530"},{"title":"தமிழகத்தில் கடந்த 24 மணி நேரத்தில் 28,978 பேருக்கு கொரோனா","text":"தமிழகத்தில் கொரோனா பாதிப்பு 29 ஆயிரத்தை நெருங்கியது\nதமிழகத்தில் கடந்த 24 மணி நேரத்தில் 28,978 பேருக்கு கொரோனா\nசென்னையில் கடந்த 24மணி நேரத்தில் 7149 பேருக்கு கொரோனா\nதமிழகத்தில் கடந்த 24 மணி நேரத்தில் கொரோனாவுக்கு 232 பேர் பலி\nஒரே நாளில் 20,904 பேர் கொரோனா தொற்றில் இருந்து குணமாகினர்\nசென்னையில் கடந்த 24 மணி நேரத்தில் கொரோனாவுக்கு 67 பேர் பலி","link":"https:\/\/www.polimernews.com\/view\/145984-தமிழகத்தில்-கடந்த-24-மணி-நேரத்தில்-28,978-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620653161145984.jpg"],"pubdate":"Mon, 10 May 2021 18:51:35 +0530"},{"title":"தமிழக முதலமைச்சர் மு.க.ஸ்டாலினிடம் ஆக்சிஜன் செறிவூட்டிகளை வழங்கிய டிவிஎஸ், ஓலாம் நிறுவனங்கள்","text":"டிவிஎஸ் நிறுவனம் 7 கோடி ரூபாய் மதிப்புள்ள 500 ஆக்சிஜன் செறிவூட்டிகளையும், ஓலாம் நிறுவனம் 300 ஆக்சிஜன் செறிவூட்டிகளையும் தமிழக முதலமைச்சர் மு.க.ஸ்டாலினிடம் வழங்கியுள்ளன.\nடி.வி.எஸ் மோட்டார் நிறுவனம், சீனிவாசன் சேவைகள் அறக்கட்டளை மூலமாக 18 கோடி ரூபாய் மதிப்பிலான 1600 ஆக்சிஜன் செறிவூட்டிகளைத் தமிழகஅரசுக்கு வழங்குகிறது.\nமுதற்கட்டமாக 7 கோடி ரூபாய் மதிப்பிலான 500 ஆக்சிஜன் செறிவூட்டிகளை அறக்கட்டளைத் தலைவர் ஸ்வரண்சிங், டி.வி.எஸ் துணைத் தலைவர் சேதுராமன் ஆகியோர் தலைமைச் செயலகத்தில் முதலமைச்சரிடம் வழங்கினர்.\nசீனிவாசன் சேவைகள் அறக்கட்டளை வழங்கிய கொரோனா நிவாரணப் பொருட்கள் ஏற்றிவந்த வாகனங்களை முதலமைச்சர் கொடியசைத்து மருத்துவமனைகளுக்கு அனுப்பி வைத்தார்.ஓலாம் நிறுவனத்தின் சார்பில் 300 ஆக்சிஜன் செறிவூட்டிகளை அந்நிறுவனத்தின் அதிகாரி தியாகராஜன், சிங்கப்பூர் நாட்டுத் தூதர் பாங் காக் டியான் ஆகியோர் முதலமைச்சரிடம் வழங்கினர்.","link":"https:\/\/www.polimernews.com\/view\/145983-தமிழக-முதலமைச்சர்-மு.க.ஸ்டாலினிடம்-ஆக்சிஜன்-செறிவூட்டிகளை-வழங்கிய-டிவிஎஸ்,-ஓலாம்-நிறுவனங்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620653688145983.jpg"],"pubdate":"Mon, 10 May 2021 18:39:54 +0530"},{"title":"பிளஸ் - டூ தேர்வு , 10 ஆம் வகுப்பு மதிப்பெண் கணக்கீடு குறித்து முதல்வருடன் கலந்து பேசி விரைவில் முடிவு : பள்ளி கல்வி அமைச்சர் உறுதி","text":"பிளஸ் -டூ மாணவர்கள் தேர்வு விவகாரம் தொடர்பாக முதலமைச்சர் மு,க, ஸ்டாலினுடன் கலந்து பேசி முடிவு எடுக்கப்படுமென தமிழக பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.\nசென்னை - தலைமைச் செயலகத்தில் கல்வித்துறை அதிகாரிகளுடன் நடத்திய ஆலோசனைக்குப்பின் செய்தியாளர்களிடம் பேசிய அமைச்சர் தற்போதையசூழலில் மாணவர்களின் நலனே மிகவும் முக்கியம் என தெரிவித்தார்.\nபிற மாநிலங்களில் மாணவர்களுக்கு எவ்வாறு மதிப்பெண் வழங்கப்பட்டு உள்ளது என விவரங்களை கேட்டறியுமாறு, உயர் அதிகாரிகளுக்கு உத்தரவிட்டு உள்ளதாக அமைச்சர் கூறினார்.\nநீட் தேர்வு குறித்து செய்தியாளர்கள் எழுப்பிய கேள்விக்கு, முதலமைச்சர் மு.க ஸ்டாலின், அதிகாரிகளுடன் ஆலோசித்து முடிவை அறிவிப்பார் என அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145982-பிளஸ்---டூ-தேர்வு-,-10-ஆம்-வகுப்பு-மதிப்பெண்-கணக்கீடு-குறித்து-முதல்வருடன்-கலந்து-பேசி-விரைவில்-முடிவு-:-பள்ளி-கல்வி-அமைச்சர்-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620652433145982.jpg"],"pubdate":"Mon, 10 May 2021 18:28:50 +0530"},{"title":"ஐபிஎஸ்-கள் இடமாற்றம்: சிபிசிஐடி, விஜிலன்ஸ் பிரிவுகளுக்கு புதிய உயர் அதிகாரிகள் நியமனம்","text":"<p>தமிழக அரசு 9 ஐபிஎஸ் அதிகாரிகளை பணியிட மாற்றம் செய்து உத்தரவிட்டுள்ளது. புதிதாக பொறுப்பேற்றுள்ள அரசு, கடந்த சில நாட்களாக அரசு அதிகாரிகளை பணியிட மாற்றம் செய்து வருகிறது. இந்த நிலையில் இன்று ஐபிஎஸ் அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ளனர். அவர்களின் விவரங்கள் பின்வருமாறு…<\/p>\n\n\n\n<p>காவல் பயிற்சிக் கல்லூரியில் டிஜிபியாக இருந்த ஷாகில் அக்தர் சிபிசிஐடி டிஜிபியாக மாற்றப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>சிறப்பு கூடுதல் டிஜிபியாக (நிர்வாகம்) இருந்த கந்தசாமி, லஞ்ச ஒழிப்புத் துறை டிஜிபியாக நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>ஈரோடு சிறப்பு செயல்பாட்டுக் குழு கூடுதல் டிஜிபியாக இருந்த ரவி சிறப்பு கூடுதல் டிஜிபியாக (நிர்வாகம்) நியமனம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>நுண்ணறிவு பிரிவு ஐ.ஜியாக இருந்த ஈஸ்வரமூர்த்தி நுண்ணறிவு பிரிவு(உள்நாட்டு பாதுகாப்பு) ஐ.ஜியாக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>தொழில்நுட்ப பிரிவு டிஜிபியாக இருந்த ஆசியம்மாள் நுண்ணறிவு பிரிவு டிஜிபியாக மாற்றப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>ஸ்பெசல் ஃபிராஞ்ச் சிஐடி எஸ்.பியாக அரவிந்தன் நியமிக்கப்பட்டுள்ளார். இவர் திருவள்ளூர் மாவட்ட காவல் கண்காணிப்பாளராக இருந்தவர்.<\/p>\n\n\n\n<p>உளவுத்துறை குற்றப்பிரிவின் எஸ்.பியாக சரவணன் நியமிக்கப்பட்டுள்ளார். இவர் தூத்துக்குடி மாவட்ட காவலர் பயிற்சி பள்ளியின் முதல்வராக இருந்தவர்.<\/p>\n\n\n\n<p>மயிலாப்பூர் துணை ஆணையராக இருந்த திருநாவுக்கரசு பாதுகாப்புப் பிரிவு சிஐடி-1 எஸ்.பி.யாக நியமிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>பாதுகாப்புப் பிரிவு சிஐடி-2 எஸ்.பி.யாக சாமிநாதன் நியமிக்கப்பட்டுள்ளார். இவர் நவீன கட்டுப்பாட்டு அறையின் துணை ஆணையராக இருந்தவர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-govt-transfer-ips-officers-cbcid-anti-corruption-301831\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-nadu-police-1.jpg"],"pubdate":"Mon, 10 May 2021 18:28:31 +0530"},{"title":"ஆப்கானிஸ்தானில் பேருந்து மீது நடத்தப்பட்ட வெடிகுண்டு தாக்குதலில் 11 பேர் உயிரிழப்பு","text":"ஆப்கானிஸ்தானில் பேருந்து மீது நடத்தப்பட்ட வெடிகுண்டு தாக்குதலில் 11 பேர் கொல்லப்பட்டனர்.\nஆப்கானிஸ்தானிலிருந்து, தனது ராணுவத்தை அமெரிக்கா முழுமையாக வெளியேற்றியதால், அங்கு தீவிரவாதிகளின் தாக்குதல் அதிகரித்துவருகிறது.\nகடந்த 2 தினங்களுக்கு முன் பள்ளி அருகே கார் மீது வெடிகுண்டு தாக்குதல் நடத்தப்பட்டது. இந்நிலையில் ஜாபுல் மாகாணத்தில் சென்றுகொண்டிருந்த பேருந்து மீது நடத்தப்பட்ட வெடிகுண்டு தாக்குதலில், 11 பேர் உடல் சிதறி உயிரிழந்தனர்.\nமேலும் குழந்தைகள், பெண்கள் உட்பட 28 பேர் படுகாயமடைந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145981-ஆப்கானிஸ்தானில்-பேருந்து-மீது-நடத்தப்பட்ட-வெடிகுண்டு-தாக்குதலில்-11-பேர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620651858145981.jpg"],"pubdate":"Mon, 10 May 2021 18:25:42 +0530"},{"title":"ஐவர்மெக்டின் மருந்தால் கொரோனாவை ஒழிக்க முடியும் : அமெரிக்க அரசின் மூத்த மருத்துவ நிபுணர்களும், விஞ்ஞானிகளும் தகவல்","text":"உலகம் முழுவதும் ஐவர்மெக்டின் (ivermectin) மருந்தை பயன்படுத்தினால், கொரோனா தொற்றை முடிவுக்கு கொண்டு வந்து விடலாம் என, அமெரிக்க அரசின் மூத்த மருத்துவ நிபுணர்களும், விஞ்ஞானிகளும் தெரிவித்து, புதிய நம்பிக்கையை ஏற்படுத்தி உள்ளனர்.\nஆய்வகங்கள், விலங்குகள், மற்றும் கிளினிகல் சோதனைகளில் வெளியான முடிவுகளின் அடிப்படையில் இது தெரிய வந்துள்ளதாக American Journal of Therapeutics தெரிவித்துள்ளது.\nகொரோனா தொற்றை அழிக்கும் அற்புத மருந்தாக இது இருக்கும் எனவும் விஞ்ஞானிகள் தெரிவித்துள்ளனர். இந்த மருந்து திறம்பட செயல்பட்டு கொரோனாவை தடுக்கும் எனவும் அவர்கள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145980-ஐவர்மெக்டின்-மருந்தால்-கொரோனாவை-ஒழிக்க-முடியும்-:-அமெரிக்க-அரசின்-மூத்த-மருத்துவ-நிபுணர்களும்,-விஞ்ஞானிகளும்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620651119145980.jpg"],"pubdate":"Mon, 10 May 2021 18:06:50 +0530"},{"title":"கொரோனா காரணமாக தள்ளிவைக்கப்பட்ட போட்டிகள் இந்தியாவில் நடக்க வாய்ப்பில்லை - பிசிசிஐ தலைவர் சவுரவ் கங்குலி","text":"கொரோனா இரண்டாம் அலை காரணமாக தள்ளி வைக்கப்பட்டுள்ள ஐபிஎல்லின் எஞ்சிய போட்டிகள் இந்தியாவில் நடக்க வாய்ப்பில்லை என பிசிசிஐ தலைவர் சவுரவ் கங்குலி தெரிவித்துள்ளார்.\nஸ்போர்ட்ஸ் பத்திரிகை ஒன்றுக்கு அளித்த பேட்டியில் இதை கூறிய அவர்,முடங்கிய ஐபிஎல் போட்டிகள் இந்த ஆண்டு நடக்குமா என்பதே சந்தேகம் என கூறினார்.\nகிரிக்கெட் வீரர்கள் பயணம் செய்யும் நகரங்களில் 14 நாட்கள் தனிமையில் இருக்க வேண்டும் போன்ற கட்டுப்பாடுகள் உள்ளதால் போட்டிகளை நடத்தி முடிப்பது சிரமம் என்று அவர் தெரிவித்தார்.\nஎஞ்சிய ஐபிஎல் போட்டிகளை நடத்த தயார் என்று இலங்கையும், இங்கிலாந்தும் கூறி வரும் நிலையில் அதற்கும் வாய்ப்பில்லை என கங்குலி கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/145979-கொரோனா-காரணமாக-தள்ளிவைக்கப்பட்ட-போட்டிகள்-இந்தியாவில்-நடக்க-வாய்ப்பில்லை---பிசிசிஐ-தலைவர்-சவுரவ்-கங்குலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620649937145979.jpg"],"pubdate":"Mon, 10 May 2021 17:55:53 +0530"},{"title":"80’s களின் ஹீரோயின்.. இப்போ 2k கிட்ஸ்களின் ஃபேவரைட் மாமியார்.. பாரதி கண்ணம்மா சவுந்தர்யா லைப் ஸ்டோரி..","text":"<p>தமிழ் சின்னத்திரையில் தற்போது டாப் ரேட்டிங்கில் உள்ள சீரியல் பாரதி கண்ணம்மா. விஜய் டிவியில் ஒளிபரப்பாகி வரும் இந்த தொடர் டிஆர்பியில் முதல் இடத்தில் உள்ளது. இதில் மாமியாராக வந்து ரசிகர்களின் மனங்களை கொள்ளையடித்தவர் சவுந்தர்யா. இவரது நிஜப்பெயர் ரூபா ஸ்ரீ. சென்னையில் பிறந்து வளர்ந்த இவர் தனது 13 வயதில் சினிமாத்துறையில் அறிமுகமானார். 1992ஆம் ஆண்டு மலையாளத்தில் வெளியான ‘கள்ளனும் போலீசும்’ தான் அவரது முதல் படம். அதன்பிறகு எங்க வீட்டு வேலன் என்ற படத்தின் மூலமாக தமிழ் சினிமாவில் என்ட்ரி ஆனார். தொடர்ந்து இதய நாயகன், பொண்டாட்டியே தெய்வம், டூயட், கங்கை கரை பாட்டு, புதையல் போன்ற பல தமிழ் படங்களில் நடித்தார். கன்னட மொழிகளில் பல படங்களில் நடித்தவர். நாயகியாக, குணச்சித்திர நடிகையாக, சில திரைப்படங்களில் கவர்ச்சி நடிகையாகவும் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301822\" height=\"580\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BB3.png\" width=\"600\" \/><\/figure>\n\n\n\n<p>சினிமாவில் ஏராளமான படங்கள் நடித்துக்கொண்டிருந்தவர் வாய்ப்புகள் குறைந்ததால் சின்னத்திரைக்குள் நுழைந்தார்.1996ஆம் ஆண்டில் சன்தொலைக்காட்சியில் ஒளிபரப்பான காதல் பகடை தொடரில் தங்கம் என்கிற கேரக்டரில் நடிக்க தொடங்கினார். தமிழ், தெலுங்கு, மலையாள மொழி சீரியல்களில் நடித்து வந்தார்.ஏஷியாநெட்டி மற்றும் பிளவர்ஸ் டிவியில் பல்வேறு ரியாலிட்டி ஷோக்களில் விருந்தினராகவும் பங்குபெற்றுள்ளார். அதன்பிறகு விஜய் டிவியின் தெய்வம் தந்த வீடு தொடரில் நடித்தார். இதன் மலையாள வெர்ஷனான சந்தனமழாவிலும் இவரே மாமியாராக நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301823\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BB4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>வித்தியாசமான ரிச்சான ஜூவல்லரி, புடவைகள் என இவரது காஸ்டியூம்கே தனி ஃபேன்ஸ். 2014 ஆம் ஆண்டு முதல் 2017ஆம் சந்தனமழா சீரியலில் ஊர்மிளா தேவி என்கிற கேரக்டரில் நடித்தார். இதன் மூலம் மலையாள ரசிகர்களின் மனங்களில் நீங்காத இடம்பிடித்தார். இதில் நடித்ததற்காக சிறந்த கதாபாத்திர நடிகை, சிறந்த முறையில் ஆடை அணியும் நடிகை போன்ற விருதுகளை வாங்கியுள்ளார். 25-க்கும் மேற்பட்ட தொலைக்காட்சி சீரியல்களிலும், நிகழ்ச்சிகளிலும் அவர் பணியாற்றியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301826\" height=\"586\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bharathi-mam.png\" width=\"448\" \/><\/figure>\n\n\n\n<p>ஏஷியாநெட் சேனல் ஒளிபரப்பாகி வரும் சீதா கல்யாணம் தொடரிலும் தற்போது நடித்து வருகிறார். தமிழில் டாப் சீரியலான பாரதி கண்ணம்மா சீரியலில் சவுந்தர்யாக கேரக்டரில் பாரதியின் அம்மாவாக கண்ணம்மாவின் பாசமான மாமியாராக நடித்து கலக்கி வருகிறார். ஆரம்பத்தில் கண்ணம்மாவை வெறுப்பது போல கதை சென்றாலும் தற்போது பாரதியும் கண்ணம்மாவையும் சேர்த்து வைக்க போராடுகிறார் சவுந்தர்யா. இவரது நடிப்பு ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது. சிறந்த மாமியாருக்கான விஜய் தொலைக்காட்சி விருதுக்கு பரிந்துரைக்கப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-301825\" height=\"471\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BB1.png\" width=\"487\" \/><\/figure>\n\n\n\n<p><br \/>ரூபாவுக்கு அரவிந்த் சாமி பிடித்த நடிகர். திரைப்படங்களை விட சீரியலில் தான் எளிதாக ரீச் கிடைக்கிறது என்றும் படங்களை விட சீரியல் நடிப்பது ரொம்ப பிடித்துள்ளதாக கூறுகிறார் ரூபா. 18 வருடங்களாக நடித்து வருகிறார். காஸ்டியூம்களில் அதிகம் கவனம் செலுத்தும் ரூபா வெளிநாடுகளுக்குப் போகும் பொழுது வித்தியாசமான ஜூவல்லரிகள் எதுவாக இருந்தாலும் உடனே வாங்கிவிடுவாராம். நிறையப் படங்களில் நடிக்க வாய்ப்பு வந்தாலும், பல மொழிகளில் நடிப்பதால் அதுக்கான நேரம் கிடைக்கவில்லையாம். விரைவில் பெரியத்திரையிலும் அடுத்த ரவுண்டு வருவார் என எதிர்ப்பார்க்கலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijaytv-serial-bharathi-kannamma-soundarya-rupa-sree-biography-301820\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/adobespark.png"],"pubdate":"Mon, 10 May 2021 17:54:56 +0530"},{"title":"மிஸ்டு கால், எஸ்எம்எஸ்… உங்க பிஎஃப் பேலன்ஸை மிகச் சுலபமாக செக் பண்ணலாம்!","text":"<p><strong>How to check PF Account Balance Tamil News : <\/strong>தொழிலாளர்களின் நலன் காக்க அரசால் உருவாக்கப்பட்டது, தொழிலாளர் வைப்பு நிதி திட்டம். தொழிலாளர்களின் நலன் காக்கப்படுவதற்காக, வருங்கால வைப்பு நிதி சட்டம் 1956-ன் கீழ் ஏற்படுத்தப்பட்ட தொழிலாளர் வருங்கால வைப்பு நிதி அமைப்பு, வைப்பு நிதி திட்டத்தை முறைப்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>தொழிலாளர்கள் தங்களது வைப்பு நிதி நிலவரங்களை அறிந்துக் கொள்ள, தொழிலாளர் வைப்பு நிதி திட்டத்தின் கீழ் பதவு செய்யப்பட்ட தனிநபர் ஒவ்வொருவருக்கும் வழங்கப்படும் தனித்துவமான வைப்பு நிதி எண்ணை தெரிந்திருக்க வேண்டும். UAN எனப்படும் இந்த எண்ணை, திட்டத்தில் சேரும் ஒவ்வொரு பயனாளருக்கும் தொழிலாளர் வருங்கால வைப்பு நிதி அமைப்பால ஒதுக்கப்படுகிறது. தொழிலாளர்கள் ஒரு நிறுவனத்தில் சேர்ந்து பணியாற்றிய பின், வேறு நிறுவனத்தில் இணைந்தாலும் அதே கணக்கு எண்ணை பராமரிப்பது கட்டாயமானது.<\/p>\n\n\n\n<p>உங்களது வைப்பு நிதி கணக்கில், எவ்வளவு தொகை உள்ளது என்பதை நீங்கள் தெரிந்துக் கொள்ள வேண்டுமா? கீழே உள்ள எளிமையான வழிமுறைகளை பின்பற்றுங்கள்.<\/p>\n\n\n\n<ol><li><strong>மிஸ்ட் கால் மூலம் எவ்வாறு தெரிந்துக் கொள்வது ?<\/strong><\/li><\/ol>\n\n\n\n<p>தொழிலாளர் வருங்கால வைப்பு நிதி திட்டத்தில் பதிவு செய்யப்பட்ட தொலைப்பேசி எண்ணிலிருந்து, 011-22901406 என்ற எண்ணுக்கு மிஸ்ட் கால் அளிக்கவும். பின்னர், உதவி மையத்திலிருந்து உங்களுக்கு உதவ போன் செய்வாரகள். அவர்களிடம், உங்களது வைப்பு நிதி நிலுவைத் தொகை குறித்து விசாரிக்கலாம்.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>எஸ்.எம்.எஸ் மூலம் எவ்வாறு தெரிந்துக் கொள்வது?<\/strong><\/li><\/ol>\n\n\n\n<p>தொழிலாளர் வைப்பு நிதி திட்டத்தில் பதிவு செய்யப்பட்ட தொலைப்பேசி எண்ணிலிருந்து, 7738299899 என்ற எண்ணுக்கு, EPFOHO UAN என டைப் செய்து எம்.எம்.எஸ் அனுப்புவதன் மூலம், வைப்பு நிதி நிலுவை குறித்தான தகவல்களை பெறலாம்.<\/p>\n\n\n\n<ol start=\"3\"><li><strong>உமாங் செயலி மூலம் எவ்வாறு தெரிந்துக் கொள்ளலாம்?<\/strong><\/li><\/ol>\n\n\n\n<ul><li>பிளே ஸ்டோரிலிருந்து உமாங் ( Umang app ) செயலியை தரவிறக்கம் செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>செயலியில் EPFO ஆப்ஷனை தேர்வு செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>பின், தொழிலாளர் சேவைகான பிரிவை க்ளிக் செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>உங்களது தொழிலாளர் வைப்பு நிதி இருப்பை தெரிந்துக் கொள்ள, &#8216;View Passbook&#8217; ஆப்ஷனை க்ளிக் செய்யவும்.<\/li><\/ul>\n\n\n\n<ul><li>உங்கள் UAN எண்ணை பதவிட்டு, UAN இல் பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு OTP ஐ அனுப்ப Get OTP ஐக் கிளிக் செய்ய வேண்டும். பின், கிடைக்கப் பெற்ற OTP ஐ உள்ளிட்டு &#8216;உள்நுழை&#8217; என்பதைக் தேர்ந்தெடுக்க வேண்டும்.<\/li><\/ul>\n\n\n\n<ul><li>நீங்கள் ஈபிஎஃப் இருப்பை சரிபார்க்க விரும்பும் நிறுவனத்தின் உறுப்பினர் ஐடியைத் தேர்ந்தெடுக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>இறுதியாக, உங்கள் பாஸ்புக் உங்கள் ஈபிஎஃப் நிலுவைத் தொகையுடன் திரையில் தோன்றும்<\/li><\/ul>\n\n\n\n<ol start=\"4\"><li><strong>தொழிலாளர் வைப்பு நிதி இணைய தளத்தை பயன்படுத்துதல் EPFO Portal :<\/strong><\/li><\/ol>\n\n\n\n<ul><li>தொழிலாளர் வைப்பு நிதி அமைப்பின் அதிகாரப்பூர்வமான இணைய தளமான <a href=\"http:\/\/www.epfindia.gov.in\" rel=\"nofollow\">http:\/\/www.epfindia.gov.in<\/a>. ஐ பார்வையிடவும்.<\/li><\/ul>\n\n\n\n<ul><li>இணைய தளத்தில் சேவைகள் எனும் பிரிவில், தொழிலாளர்கள் என்பதை தேர்ந்தெடுக்கவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்ததாக, உறுப்பினர் கணக்கு எண் ஆப்ஷனை அழுத்தவும்.<\/li><\/ul>\n\n\n\n<ul><li>அடுத்ததாக, உங்கள் UAN மற்றும் கடவுச்சொல்லுடன் உள்நுழைய வேண்டும். அதன் பின்னர், உங்கள் ஈபிஎஃப் கணக்கை அணுகலாம்.<\/li><\/ul>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-check-pf-account-balance-phone-missed-call-umang-app-epfo-portal-employee-301807\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/epfo-umang.png"],"pubdate":"Mon, 10 May 2021 17:35:44 +0530"},{"title":"தேர்தல் தோல்வியை ஆராய குழு,  ஜூன் 23 காங்கிரஸ் தலைவர் தேர்தல் ஒத்திவைப்பு- சோனியா காந்தி அறிவிப்பு","text":"<p>5 மாநில சட்டமன்றத் தேர்தல்களில் காங்கிரஸ் கட்சியின் செயல்திறனைப் பற்றி ஆராய காங்கிரஸ் தலைவர் சோனியா காந்தி தலைமையில் காங்கிரஸ் செயற்குழு திங்கட்கிழமை அன்று கூடியது. அந்த கூட்டத்தில் சோனியா காந்தி புதிய கட்சித் தலைவரை தேர்ந்தெடுக்கும் செயல்முறை ஜூன் 23 அன்று நடைபெறும் என்று அறிவித்தார். ஆனால் தற்போது கொரோனா காரணமாக காங்கிரஸ் தலைவர் தேர்தல் ஒத்திவைக்கப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த ஒருவருடமாகவே, மூத்த தலைவர்களான குலாம் நபி ஆசாத், ஆனந்த் சர்மா, சஷி தரூர் மற்றும் கபில் சிபல் ஆகியோர் &#8220;முழுநேர&#8221; மற்றும் &#8220;செயல்பாடு உடைய தலைமை&#8221; வேண்டும் என கூறி வந்தனர். அப்போது தான் களத்தில் சிறப்பாக செயல்பட முடியும் என்றும் அவர்கள் கூறி வந்தனர்.<\/p>\n\n\n\n<p>சமீபத்தில் நடைபெற்ற சட்டமன்றத் தேர்தல்களில் கட்சியின் செயல்திறன் குறித்து பேசிய சோனியா காந்தி, “பின்னடைவுகளைக் கவனித்து நிலைமையை சரி செய்ய வேண்டும்” என்றார்.<\/p>\n\n\n\n<p>மேலும் “கட்சியின் தேர்தல் பின்னடைவுகளுக்கு காரணமான ஒவ்வொரு அம்சத்தையும் சரி செய்ய ஒரு சிறிய குழு அமைக்கப்படும். கேரளா மற்றும் அசாமில் தற்போதுள்ள அரசாங்கங்களை அகற்ற காங்கிரஸ் ஏன் தவறிவிட்டது என்பதையும், மேற்கு வங்கத்தில் ஏற்பட்ட படுதோல்விக்கான காரணம் என்ன என்பதையும் நாம் நேர்மையாக புரிந்து கொள்ள வேண்டும், ”என்று காந்தி கூறினார்.<\/p>\n\n\n\n<p>&#8220;இவை சங்கடமான படிப்பினைகளைத் தரும், ஆனால் நாம் யதார்த்தத்தை எதிர்கொள்ளாவிட்டால், உண்மைகளை நேருக்கு நேர் எதிர்கொள்ளாவிட்டால், நம்மால் சரியான முடிவுகளை எடுக்க முடியாது,&#8221; என்றும் சோனியா காந்தி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த மாத சட்டமன்றத் தேர்தல்களில் காங்கிரஸ் கட்சியின் செயல்திறன் &#8220;மிகவும் ஏமாற்றமளிக்கிறது&#8221; என்று கூறிய சில நாட்களுக்குப் பிறகு சோனியா காந்தியின் இந்த அறிக்கைகள் வந்துள்ளன. இந்த சட்டமன்றத் தேர்தல்களில் வாக்காளர்களை கவர காங்கிரஸ் கட்சி கடுமையாக போராடியது.<\/p>\n\n\n\n<p>சமீபத்தில் முடிவடைந்த சட்டமன்றத் தேர்தல்களில், காங்கிரஸ் கட்சி கேரளா மற்றும் அசாமில் அதிகாரத்தை கைப்பற்றத் தவறியுள்ளது மற்றும் மேற்கு வங்காளத்தில் படுதோல்வியை சந்திந்துள்ளது. மேலும், புதுச்சேரியிலும் ஆட்சியை தக்க வைப்பதில் தோற்றுள்ளது. இந்த தோல்விகளின் காரணங்களை ஆராய்வது, அடுத்ததாக நடைபெற உள்ள உத்தரப்பிரதேசம், பஞ்சாப், உத்தரகண்ட், கோவா மற்றும் மணிப்பூர் ஆகிய மாநிலங்களின் சட்டமன்ற தேர்தல்களுக்கு காங்கிரஸ் கட்சி தயாராக உதவும்.<\/p>\n\n\n\n<p>மேற்கு வங்காளத்தில், இடதுசாரி மற்றும் ஐ.எஸ்.எஃப் உடன் கூட்டணி வைத்த காங்கிரஸ் கட்சி ஒரிடத்தில் கூட வெல்ல முடியாததோடு, அந்த கூட்டணியையும் மக்கள் ஏற்றுக் கொள்ளவில்லை. இங்கு, திரிணாமுல் காங்கிரஸ் 213 இடங்களில் வெற்றி பெற்று ஆட்சி அமைத்துள்ளது, பாஜக 77 இடங்களைப் பெற்றுள்ளது.<\/p>\n\n\n\n<p>அசாமில், காங்கிரஸ் போட்டியிட்ட 95 இடங்களில் 29 இடங்களை வென்றது. ஆனால் எதிர்க்கட்சிகள் அமைத்த கூட்டணி பாஜகவுக்கு சவால் விடத் தவறியது, ஆளும் கட்சியின் 75 இடங்களுக்கு எதிராக வெறும் 50 இடங்களை வென்றுள்ளது.<\/p>\n\n\n\n<p>கேரளாவில், காங்கிரஸ் தனது பலத்தை நிலைநிறுத்தியுள்ளது, 2016ல் 41 இடங்களை வென்றிருந்த நிலையில் ஒரு இடத்தை மட்டுமே இழந்து 40 இடங்களில் வென்றுள்ளது. இங்கு இடது முன்னணி 99 இடங்களில் வென்று ஆட்சியை தக்க வைத்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில், திமுக தலைமையிலான கூட்டணியின் வெற்றியில் காங்கிரஸ் ஒரு பகுதியாக இருந்தது மற்றும் ஒப்பீட்டளவில் சிறப்பாக செயல்பட்டுள்ளது, ஒதுக்கப்பட்ட 25 இடங்களில் 18 இடங்களை வென்றுள்ளது. எவ்வாறாயினும், புதுச்சேரியில் என்.ஆர் காங்கிரஸ்-பாஜக ஜோடி 30 இடங்களில் 16 இடங்களை வென்றதால் காங்கிரஸ் மீண்டும் ஆட்சிக்கு வரத் தவறியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/need-to-put-house-in-order-take-notes-from-setbacks-sonia-gandhi-on-poll-debacle-301791\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sonia-1.jpg"],"pubdate":"Mon, 10 May 2021 17:18:37 +0530"},{"title":"கிரிக்கெட் விளையாடும் யானை; வாழைத் தோட்டத்தில் குருவிக்கூட்டை மட்டும் விட்டுச் சென்ற யானைக் கூட்டம்","text":"<p>யானைகள் என்றால் யாருக்குத்தான் பிடிக்காது? அது செய்யும் ஒவ்வொரு நிகழ்வையும் யாரால் தான் மனநிறைவுடன் பாராட்டாமலும் மகிழ்ச்சி அடையாமலும் இருக்க முடியும்? சமீபத்தில் கேரளாவில் யானை ஒன்று மனிதர்களுடன் கிரிக்கெட் விளையாட அந்த வீடியோ சமூக வலைத்தளத்தில் வைரலாக பரவியது.  கண்ணுபிரேம் என்ற ட்விட்டர் கணக்கில் வெளியிடப்பட்ட அந்த வீடியோவில் யானை ஒன்று தன் தும்பிக்கையில் தென்னை மட்டையால் ஆன ”பேட்” வைத்திருக்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Surely the Elephant has an English passport !! <a href=\"https:\/\/t.co\/scXx7CIZPr\">https:\/\/t.co\/scXx7CIZPr<\/a><\/p>&mdash; Michael Vaughan (@MichaelVaughan) <a href=\"https:\/\/twitter.com\/MichaelVaughan\/status\/1391035045490696198?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அங்குள்ள மனிதர்கள் அந்த யானைக்கு பந்துவீச யானை சிக்ஸரும் ஃபோருமாக அடித்து நொறுக்கியது. இந்த வீடியோவை இங்கிலாந்தின் கிரிக்கெட் வீரர் மைக்கேல் வாகன் தன்னுடைய ட்விட்டர் பக்கத்தில் பதிவிட்டு நிச்சயமாக இந்த யானைக்கு இங்கிலாந்து நாட்டின் பாஸ்போர்ட் இருக்கும் என்று கூறியுள்ளார். இந்த 30 நொடி வீடியோவை 6 லட்சத்திற்கும் மேற்பட்டவர்கள் பார்வையிட்டுள்ளனர்.<\/p>\n\n\n\n<p>Elephants viral video 2 <\/p>\n\n\n\n<p>சத்தியமங்கலம் அருகே ஊருக்குள் புகுந்த காட்டு யானைக்கூட்டம் ஒன்று அங்குள்ள கிருஷ்ணசாமியின் வாழைத் தோட்டத்திற்குள் புகுந்து வாழைப்பழங்களை பறித்து உண்டது. கிட்டத்தட்ட அந்த தோட்டத்தில் இருந்த 300க்கும் மேற்பட்ட வாழை மரங்கள் இந்த யானைக் கூட்டத்தின் வருகையால் சேதாரமாகியது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஆனால் அங்கு ஒரே ஒரு மட்டம் எந்தவிதமான தாக்குதலுக்கும் ஆளாகாமல் இருப்பதை கண்ட கிருஷ்ணன்சாமி ஆச்சரியம் அடைந்தார். அங்கு ஒரு கூட்டில் புதிதாக பிறந்த குருவிக்குஞ்சுகள் இருப்பதால் யானை அதனை மட்டும் விட்டுச் சென்றுள்ளது. இந்த சம்பவம் அங்கே இருக்கும் மக்களை ஆச்சரியத்திலும் நெகிழ்ச்சிக்கும் ஆளாக்கியுள்ளது யானைக் கூட்டம்.<\/p>\n\n\n\n<p>இந்த வாரத்தில் வைரலான இந்த வீடியோக்கள் யானைகள் பற்றிய மக்களின் அபிப்ராயத்தை பெரிய அளவில் மாற்றியுள்ளது. இந்த இரண்டு வீடியோக்கள் பற்றியும் உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/elephants-viral-video-of-the-week-herd-untouched-a-tree-with-a-birds-nest-301772\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Capture-horz.jpg"],"pubdate":"Mon, 10 May 2021 16:48:28 +0530"},{"title":"எனக்கு ஜோடி எங்கே? விஜய் டிவி நிகழ்ச்சியில் காண்டான வனிதா","text":"<p>விஜய் டிவியில் நேற்று (மே 9) பிக் பாஸ் ஜோடிகள் என்று ஒரு புதிய டான்ஸ் நிகழ்ச்சி ஒளிபரப்பானது. இந்த நிகழ்சியில் கலந்துகொண்ட வனிதா விஜயகுமாருக்கு டான்ஸ் ஆடும்போது ஜோடி இல்லாததால் எனக்கு ஜோடி எங்கே என்று கேட்டு காண்டாகிவிட்டார்.<\/p>\n\n\n\n<p>விஜய் டிவியின் ப்பிக் பாஸ் ஜோடிகள் புதிய டான்ஸ் நிகழ்ச்சி பிக் பாஸ் சீசன்களில் போட்டியாளர்களாக அனிதா சம்பத், பாலாஜி முருகதா, நிஷா, பாலாஜி, கேபி, சோம் சேகர், ஜித்தன் ரமேஷ், மோகன் வைத்யா, பாத்திமா பாபு என்று பலரும் கலந்துகொண்டனர். ஆரி, சென்ராயன், ஷிவானி நாராயணன் என பலரும் பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>நிஷா &#8211; பாலாஜி, ஜித்தன் ரமேஷ், மோகன் வைத்யா &#8211; பாத்திமா பாபு என ஜோடியாக வந்து அவர்கள் அளவில் நன்றாக பெர்ஃபார்மன்ஸ் செய்தார்கள். பிக் பாஸ் ஜோடிகள் என்றால் வனிதா விஜயகுமார் இல்லாமல் எப்படி? அதனால், ஈரோடு மகேஷ் வனிதாவை வரவேற்று இண்ட்ரோ கொடுத்தார்.<\/p>\n\n\n\n<p>ஈரோடு மகேஷ் அதாவது தம்பி யாராவது ஒருத்தர் நல்லா பெர்ஃபார்ம் பண்ணிட்டா ஊரு பேசும், ஆனால், இவங்க எப்ப பேசினாலும் ஊரே பேசும். எத்தனை பேரு எதிர்த்து வந்தாலும் எதிர்த்து நிற்கிற ஒரு பெண் சிங்கம்யா… லெட்ஸ் வெல்கம் வனிதாக்கா என்று வரவேற்றார்.<\/p>\n\n\n\n<p>வனிதாவுக்கு ஒரு கெத்தான அறிமுகமாக, பிக்பாஸ் 3 பார்த்திருக்கீங்களா? எங்க அக்கா கெத்தைப் பத்தி தெரிஞ்சுக்காதவங்க இந்த ஊர்ல யாருமே இல்ல. 16 பேரை நிக்கவச்சு கேள்வி கேக்கறதுன்னா சும்மாவா? யாரால முடியும்? பொண்ணுங்க எப்படி வாழனும். எப்படி இருக்கனும்ங்கறதுக்கு முன்னுதாரணமே எங்க அக்காதாண்டா. குக் வித் கோமாளி சீசன் 1 டைட்டில் வின்னரே எங்க அக்கா தாண்டா… என்று சொல்ல, மற்றொருவர், யார்ரா சும்மா அக்கா அக்கானு சொல்லிக்னு இருக்கற… யார் அந்த பொம்பள… கூட்பிடு அந்த பொம்பளையனு சொல்கிறார்.<\/p>\n\n\n\n<p>கேங்ஸ்டர் மான்ஸ்டராக கையில் துப்பாக்கியுடன் பில்லா அஜித் போல வனிதா வருகிறார். “வந்துட்டேனு சொல்லு… அந்த பிக் பாஸ் வீட்டை விட்டு எப்படி போனேனோ அப்படியே வந்துட்டேனு சொல்லு… ஐ அம் பேக்.. ஐ அம் வெயிட்டிங்” என்று கெத்தாக இண்ட்ரோ தருகிறார்.<\/p>\n\n\n\n<p>பின்னர், வனிதாவின் டான்ஸ் பற்றி கம்மெண்ட் சொன்ன ரம்யா கிருஷ்ணன், “கொஞ்சம் பயந்துட்டேன். மெரட்ற மாதிரி இருந்துச்சு…” என்று சிரித்தார். தொடர்ந்து பேசிய ரம்யா கிருஷ்ணன், “ஆனால், இந்த ஆட்டிட்யூட் புடிச்சிருந்தது. டான்ஸ் இன்னும் கொஞ்சம் இழுத்து இருக்கலாமோனு தோனுச்சு. ஆனால், நான் ரொம்ப அதிகமா டான்ஸ் எதிர்பார்த்தேன்.” என்று கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301789\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-10T164058.579.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதற்கு பதிலளித்த வனிதா, “ஆமாம். எனக்கு தெரியும். இண்ட்ரோங்கறதால கொஞ்சம் வேறமாதிரி ஒரு காம்போசிஷன், இது என்னுடைய வாழ்க்கையில் ஒரு சிறந்த புரோமோஷன். ஆட்டிட்யூட் முதலில் வரனும் இல்லையா அதுக்காகத்தான்” என்று கூறினார்.<\/p>\n\n\n\n<p>நடிகர் நகு, “பெர்ஃபார்மன்ஸ் நல்லா இருந்தது. எனக்கு புடிச்சிருந்தது” என்று கூறினார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து பேசிய வனிதா, “இந்த ஷோ ஒத்துக்கும்போது அடிப்படையா புரிஞ்சுகிட்டது. இது டான்ஸைத் தாண்டி இந்த ஷோ ஜோடிகள் இல்லையா? இப்போ என் ஜோடி எங்கே?” என்று கேட்டு கொதித்துவிட்டார்.<\/p>\n\n\n\n<p>இதற்கு ரம்யா கிருஷ்ணன், “எல்லோரும் ஜோடியா டான்ஸ் பண்ணாங்க… நீங்க மட்டும் சோலோவா கெத்தா வந்தீங்க…” என்று சமாதானம் செய்வது போல பேசினார்.<\/p>\n\n\n\n<p>உடனே குறுக்கிட்ட வனிதா, “அக்கா… சிங்கம் சிங்கிலாதான் வரும் அது வேற விஷயம்…” என்றவுடன் ரம்யாவும் வனிதாவும் சிரித்தனர். “ஆனால், அதை தாண்டி எனக்கு ஜோடி இல்லைனா ஷோ இல்லக்கா” என்று வனிதா ரகளை செய்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301790\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/New-Project-2021-05-10T164237.637.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஈரோடு மகேஷ் குறுக்கிட்டு, “எனக்குத் தெரிஞ்சு இப்ப அக்காவுக்கு ஜோடி கிடையாது. இப்ப லைவ் ஆடிஷன் வச்சு நாம வந்து ஒரு ஜோடிய செலக்ட் பண்றோம்.” என்று சொல்ல, தீனா “லைவ் ஆடிஷன் வந்திருக்கிற அந்த 3 டான்ஸர் வாங்க” என்று கூப்பிட தங்கதுரை, சரத், வினோத் அரங்கத்திற்கு வர எல்லோருமே சிரித்துவிட்டார்கள்.<\/p>\n\n\n\n<p>அதைவிட, சரத், வினோத், தங்கதுரை ஆடிய டான்ஸைப் பார்த்து எல்லோருமே சிரித்துவிட்டார்கள். இவர்களின் காமெடியைப் பார்த்து சிரித்தாலும் கடுப்பான வனிதா, “நான் சீரியஸா கேட்கிறேன். எதுக்கு என்னை இந்த ஷோவுக்கு கூப்டிங்க…” என்று கேட்டுவிட்டார்.<\/p>\n\n\n\n<p>ஈரோடு மகேஷ் எப்படி சமாளிப்பது என்று தெரியாமல், “நானும் அதையேதான் கேட்கிறேன். எனக்கு புரியல” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>வனிதா, “இங்க பாருங்க. அட்லீஸ்ட் ஒரு ஜோடிகள் என்று பெயர் வைத்தால் ஜோடியோட கூப்பிடனும் இல்ல. ஜோடி இல்லாம எப்படி?” என்று கேட்க, ஈரோடு மகேஷ், “விஜய் டிவிக்கு வந்து இந்த ஒரு வேளைதான்க்கா நான் பண்ணல. அத பண்றேன்.” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>தீனா, “அக்கா நீங்க ஒன்னும் கவலைப் பாடாதீங்க… அடுத்த வாரம் உங்களுக்கு ஜோடி வந்திருக்கும். நான் பண்ண தப்ப, நீங்க வந்து சரி பண்ணிடுங்க அக்கா… அடிச்சு இவங்கள விரட்டி விட்டுடுங்க…” என்று சாட்டையை கொண்டுவந்து தருகிறார். இதையடுத்து ஆடிஷனுக்கு வந்த 3 பேரும் தெறித்து ஓடுகிறார்கள்.<\/p>\n\n\n\n<p>இதையடுத்து ஈரோடு மகேஷ், “அடுத்த எபிசோடுல, உங்க ஜோடியோடதான் நீங்க ஆடப் போறீங்க… ஜட்ஜஸ் பார்க்கப் போறாங்க… பாராட்டப் போறாங்க… சரியா?” என்று கேட்கிறார். வனிதா ஒரு வழியாக அடுத்த எபிசோடுக்கு ஜோடி உண்டு என்பதை உறுதி செய்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vanitha-vijayakumar-get-anger-for-no-pair-in-vijay-tv-bigg-boss-jodigal-show-301768\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Vanitha-Vijayakumar-3.jpg"],"pubdate":"Mon, 10 May 2021 16:39:03 +0530"},{"title":"‘இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரை 3-2 என்ற கணக்கில் இந்தியா வெல்லும்’ – முன்னாள் கேப்டன் டிராவிட்","text":"<p><strong>Cricket news in tamil:<\/strong> ஆஸ்திரேலியா மற்றும் இங்கிலாந்து அணிகளுக்கு எதிரான டெஸ்ட் தொடரை கைப்பற்றிய இந்திய அணி, வரும் ஜூன் 18 முதல் 22-ந்தேதி வரை இங்கிலாந்தின் சவுத்தம்டன் நகரில் நடக்கவுள்ள உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியில் நியூசிலாந்தை எதிர்கொள்கிறது. அதனைத் தொடர்ந்து இங்கிலாந்து அணிக்கெதிரான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்கிறது.<\/p>\n\n\n\n<p>இங்கிலாந்து மண்ணில் கடைசியாக 2007-ம் ஆண்டு ராகுல் டிராவிட் தலைமையிலான இந்திய அணி டெஸ்ட் தொடரை (1-0) வென்றது. அதன் பிறகு 3 முறை இங்கிலாந்துக்கு சுற்றுப்பயணம் மேற்கொண்ட இந்திய அணி, படுதோல்வியுடனே தாயகம் திரும்பியது. ஆனால் இந்த முறை தொடரை இந்திய அணி வெல்லும் என்று முன்னாள் இந்திய அணி கேப்டனும், தேசிய கிரிக்கெட் அகாடமியின் (என்.சி.ஏ) தலைவருமான ராகுல் டிராவிட் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஈஎஸ்பிஎன்கிரிக் இன்போ இணைய பக்கத்திற்கு அவர் அளித்த பேட்டியில், &#8220;இங்கிலாந்து அணிக்கு எதிரான டெஸ்ட் தொடரில் பந்து வீச்சில் அந்த அணி கண்டிப்பாக அசத்தும். குறிப்பாக வேகப்பந்து வீச்சாளர்கள் மிகத் துல்லியமாக பந்துகளை வீசுவார்கள். ஏனென்றால் வேகப்பந்து வீச்சிற்கு கைகொடுக்கும் பந்து வீச்சாளர்களை அவர்கள் கொண்டுள்ளார்கள்.<\/p>\n\n\n\n<p>வலுவான பேட்டிங் வரிசையை கொண்டுள்ள இங்கிலாந்து அணியில், டாப் 6-7 பேட்ஸ்மேன்களை பார்த்தால் அதில் உலகத்தரம் வாய்ந்த மிகச்சிறந்த பேட்ஸ்மேனாக ஜோ ரூட் விளங்குகிறார். அதே போல் அந்த அணியின் ஆல்ரவுண்டர் வீரர் பென் ஸ்டாக்கையும் குறிப்பிடலாம். அவரை தனது சுழலில் தொடர்ந்து சிக்க வைத்து வருகிறார் நமது அணியின் அஸ்வின். அந்த வகையில் இந்த இரு வீரர்களுக்கும் இடையேயான போட்டி தொடரில் சுவாரஷ்யத்தை ஏற்படுத்தும்.<\/p>\n\n\n\n<p>ஆஸ்திரேலிய மண்ணில் வரலாற்றுச் சிறப்புமிக்க வெற்றியை பதிவு செய்த இந்திய அணி, இங்கிலாந்து அணிக்கெதிரான தொடரிலும் கண்டிப்பாக வெளிப்படுத்தும் என நம்புகிறேன்.<\/p>\n\n\n\n<p>இந்திய அணியில் சில வீரர்கள் இங்கிலாந்திற்கு சுற்றுப்பயணம் மேற்கொண்ட வீரர்களாக உள்ளனர். அணியில் வலுவான பேட்டிங் வரிசையும் உள்ளது. மேலும் சமீபத்திய போட்டிகளில் சிறந்த அனுபவத்தை கொண்டுள்ள இந்திய அணி தொடரை 3-2 என்ற கணக்கில் கைப்பற்றலாம்.<\/p>\n\n\n\n<p>உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டிக்கு பிறகு இந்திய அணிக்கு ஒரு மாத கால இடைவெளி உள்ளது. எந்த அணிக்கும் இப்படி ஒரு நல்ல வாய்ப்பு அமைத்தது இல்லை. எனவே இந்திய அணிக்கு இது ஒரு சாதகமான நிலை ஆகும்.<\/p>\n\n\n\n<p>இந்தியா மற்றும் ஆஸ்திரேலியா போன்று அல்லாமல் இங்கிலாந்தின் சீதோஷண நிலை நன்றாக இருக்கும். எனவே நாம் அதற்கு மதிப்பு கொடுக்க வேண்டும். மேலும் அங்குள்ள வானிலை மாறும் போது, ஆடுகளத்தின் சூழலும் மாறும். நீண்ட நேரம் நிலைத்து ஆடிய வீரருக்கு கூட நெருக்கடி கிடைக்கும். அதோடு 40-50 ஓவர்களுக்கு பிறகு கூட பந்து ஸ்விங் ஆகும்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-rahul-dravid-predicts-3-2-win-for-india-in-england-301770\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-11.jpg"],"pubdate":"Mon, 10 May 2021 16:31:00 +0530"},{"title":"Pandian Stores: குழப்ப ரேகை; மல்லி பெரிய வில்லியா இருப்பாங்க போல!","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் இன்று என்ன நடந்தது என பார்ப்போம். மல்லியை குடும்பத்துடன் தனம் சேர்த்துவைப்பதாக நேற்றைய எபிஷோடு இருந்தது.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>மூர்த்தியை கல்யாணம் பண்ணி இருந்தால் உன் வாழ்க்கை நல்லா இருந்திருக்கும் என்று முருகனும் பார்வதியும் சொல்கிறார்கள். அதற்கு மல்லி, இங்கே நான் கல்யாணம் பண்ணி வந்திருந்தா 15 வருசம் இந்த பசங்கள நா வளர்த்து கஷ்டப்பட்டிருக்கணும் என சொல்கிறாள். அப்போது அங்கு வரும் முல்லை இவர்கள் பேசுவதைக் கேட்டுக் கொண்டிருக்கிறாள். தனத்தை மூர்த்தி வீட்டார் நல்லா பாத்துக்குறாங்க என்பவர்களிடம் நானும் நல்லா தான் இருக்கேன் என வெறுப்பாக பேசுகிறாள் மல்லி. மேலும் என் புருசன் இல்லனாலும் அவர் விட்டுபோன சொத்து நிறைய இருக்கு, அது போதும் எனக்கு, என்னால் பணம் இல்லாமல் வாழ முடியாது என பேசுகிறாள் மல்லி.<\/p>\n\n\n\n<p>நம்மக்கிட்ட இருந்த சொத்து எல்லாம் போச்சு, இப்ப கடனில் தான் இருக்கோம், நாம இருக்குறது வாடகை வீடு என முல்லை மல்லியிடம் சொல்கிறாள். அதனால தான் உன்ன கண்ணனுக்கு கல்யாணம் பண்ணி கொடுத்திருக்காங்களா என நக்கலாக சொல்கிறாள் மல்லி. மூர்த்தி குடும்பமும் முன்னேறாமல் இருப்பது சந்தோஷமாக உள்ளதாக சிரிக்கிறாள் மல்லி. அப்போது அங்கு வரும் தனத்திடம் முருகன், பார்வதி, மல்லி மூவரும் கிளம்புவதாக சொல்கிறார்கள். அதற்கு தனம் மல்லி இங்க இருக்கட்டும் மூர்த்தியை பார்த்துட்டு போகட்டும் என்கிறாள். மல்லியும் இங்க இருந்துட்டு காலையில் வர்றேன் என்கிறாள். புருசனும் பிள்ளையும் இல்லாம மல்லி இருப்பதை நினைத்து கவலைப்படும் முருகன், மல்லியை திரும்ப அழைத்து வந்த தனத்திற்கு நன்றி சொல்லி கிளம்புகிறார்.<\/p>\n\n\n\n<p>அடுத்து போனில் மல்லி பேசிக் கொண்டிருக்கும் போது அங்கு வரும் மூர்த்தி, பின்னால் இருந்து பார்த்ததில் மல்லியை தனமாக நினைத்து அவளிடம் பணத்தை வாங்கிக்க சொல்கிறான். தயங்கியவாறே திரும்பும் மல்லியைப் பார்த்ததும் அதிர்ச்சியாகிறார் மூர்த்தி. இருவரும் மாறிமாறி நலம் விசாரித்துக் கொண்டிருக்கையில் அங்கு வருகிறாள் தனம். என் மேல் கோபம் இல்லயா என கேட்கும் மல்லியிடம், நீ எங்க இருந்தாலும் நல்லா இருந்தா எனக்கு சந்தோஷம் என சொல்கிறான் மூர்த்தி. பின்னர் மல்லி திரும்ப வந்த கதையை மூர்த்தியிடம் சொல்கிறாள் தனம்.<\/p>\n\n\n\n<p>அடுத்து சமையலறையில் மல்லி எனக்கு புது இடம் தூக்கம் வரலை என்கிறாள். அதற்கு முல்லை உனக்கு இது புது இடமா என கேட்க, நீ தான் எப்போதும் இங்கேயே இருப்ப, ஜீவா பின்னாடி சுத்திக்கிட்டு இருந்த நீ எப்படி கண்ணனை கல்யாணம் பண்ணிக்கிட்ட என முல்லையிடம் கேட்கிறாள். அதற்கு, கண்ணனும் முல்லையும் நல்ல கணவன் மனைவி என தனம் சர்டிபிகேட் தருகிறாள். அப்புறம் என்னை என் குடும்பத்தோடு சேர்த்து வைச்சதுக்கு தனத்துக்கு நன்றி சொல்கிறாள் மல்லி. மூர்த்தியை மல்லி கல்யாணம் பண்ணிகாம போனது நல்லதுதான் அப்பதான் நான் மூர்த்தியை கல்யாணம் பண்ணிக்க முடிஞ்சது, நா ரொம்ப சந்தோஷமான இருக்கேன் என மல்லியிடம் சொல்கிறாள் தனம். மல்லி, எனக்கு எப்போதும் வசதியான வாழ்க்கையே வேணும் எனவும் நா சந்தோஷமா இருக்கேன் என சொல்கிறாள்.<\/p>\n\n\n\n<p>பின்னர் கண்ணனும் முல்லையும் மல்லி திரும்ப வந்ததைப் பற்றி பேசிகொண்டிருக்கிறார்கள். மல்லி எங்க அண்ணன விட்டு போனது நல்லது தான் அப்ப தான் தனம் அண்ணி மாதிரி நல்ல மனைவி எங்க அண்ணனுக்கு கிடைச்சுருக்காங்க என அனைவரும் தனம் புகழ் பாடுகிறார்கள். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-pandian-stores-serial-today-episode-moorthy-meet-malli-301757\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pandian-stores-may-10-epi.jpg"],"pubdate":"Mon, 10 May 2021 16:08:52 +0530"},{"title":"வரியே இல்லாத வருமானம்: இந்த 4 முதலீடுகளை கவனியுங்க!","text":"<p>4 Investments That Offer Tax Free Interest Income In India : உங்களின் பணத்தை பாதுகாப்பான முறையில் சேமித்து நல்ல லாபம் பெற வேண்டும் என்று நினைக்கின்றீர்களா? அப்போது இந்த நான்கு முதலீடுகள் குறித்தும் நீங்கள் அறிந்து வைத்திருப்பது மிகவும் முக்கியமானது. <\/p>\n\n\n\n<h2> பி.பி.எஃப். <\/h2>\n\n\n\n<p>வரியில் இருந்து முற்றிலும் விலக்கு பெற்ற ஒரு முக்கியமான சேமிப்புத்திட்டம் இதுவாகும். இந்த சேமிப்புத்திட்டத்தில் இருந்து கிடைக்கும் வட்டிக்கும் வருமான வரியில் இருந்து விலக்கு பெற்றுத் தருகிறது. இந்த இரண்டு சலுகைகளுக்காகவும் இந்த திட்டம் மிகவும் பெயர்பெற்றது. இதில் இருந்து கிடைக்கும் சலுகைகள் மட்டும் இல்லாமல், மற்ற தேசிய வங்கிகள் தரும் வட்டியைக் காட்டிலும் அதிக வட்டியை நீங்கள் இதில் இருந்து பெற முடியும். ஆண்டுக்கு 7.10% வட்டியை உங்களுக்கு இந்த திட்டம் வழங்குகிறது.<\/p>\n\n\n\n<h2>வரி அற்ற பாண்டுகள்<\/h2>\n\n\n\n<p>சில ஆண்டுகளுக்கு முன்பு அரசு நிறுவனங்களுக்கு tax free bonds &#8211; மூலமாக பணத்தை அதிகரிக்க வாய்ப்பை வழங்கியது மத்திய அரசு. HUDCO, REC, PFC, இந்திய ரயில்வே ஃபைனான்ஸ் கார்ப்பரேசன் போன்றவைகள் அதில் முக்கிய நிறுவனங்களாகும். இதில் இருந்து பெறப்படும் வட்டிக்கு முழுமையாக வரி விலக்கு அளித்துள்ளது மத்திய அரசு. இருப்பினும் இந்த பாண்டுகளை எங்கே வாங்குவது என்ற குழப்பம் முதலீட்டாளர்களுக்கு இருக்கும். நீங்கள் இதனை பங்கு சந்தையில் பெற வேண்டும். ஐஆர்எஃப்சி வரி இலவச பாண்ட் 8.65% வட்டி விகிதத்தை வழங்குகிறது, இருப்பினும், நீங்கள் அதை ரூ .1,290 விலையில் வாங்க வேண்டும், அப்போது அதில் நீங்கள் பெறும் லாபம் குறைய துவங்கும். மேலும் இதனை நீங்கள் பணமாக மாற்றுவது சற்று கடினமான காரியமாக இருக்கும்.<\/p>\n\n\n\n<h2>ULIPS<\/h2>\n\n\n\n<p>யூனிட் லிங்க்ட் இன்ஸ்யூரன்ஸ் ப்ளான்ஸ் என்று அழைக்கப்படும் யுலிப்ஸ் மற்றொரு சேமிப்பு திட்டமாகும். இதில் அவர்கள் செலுத்தும் பிரீமியத்தின் 10 மடங்கு காப்பீட்டையும் வழங்குகிறார்கள். நிர்வாக, மற்றும் கடன் தொடர்பான விவகாரங்களுக்கு நிறைய பணம் ஒதுக்கப்பட்டிருப்பதால் ரிட்டர்ன்ஸ் ஒன்றும் அவ்வளவு சிறப்பாக இல்லை. முதலீட்டாளர்கள் தங்கள் பணத்தை பங்குத் திட்டங்களில் அல்லது கடன் திட்டங்களில் முதலீடு செய்யலாமா என்பதை அவர்களே முடிவு செய்து கொள்ளலாம். 5 வருடங்கள் இதற்கு Lock-in காலம் உள்ளது, சில சந்தர்ப்பங்களில் இது அதிகமாக இருக்கலாம் மற்றும் பரஸ்பர நிதியைப் பொறுத்து இது மாறுபடவும் செய்யும்.<\/p>\n\n\n\n<h2>வங்கி சேமிப்பு கணக்கு<\/h2>\n\n\n\n<p>ஆண்டு ஒன்றுக்கு ரூ. 10 ஆயிரம் வரையில் வட்டி வராத சேமிப்பு கணக்குகளுக்கு வரி விலக்கு உள்ளது. எனவே இதற்கு ஏற்றவகையில் முதலீட்டாளர்கள் தங்களின் திட்டங்களை தேர்வு செய்து கொள்ளலாம். இதில் இருக்கும் ஒரே பிரச்சனை என்னவென்றால் இந்த சேமிப்பு தொகைக்கு கிடைக்கும் வட்டி. இது மிகவும் குறைந்த அளவே உள்ளது. சிறிய நிதி வங்கிகள் அல்லது இந்துஸிந்த் போண்ற வங்கிகளில் தங்களின் முதலீட்டை செலுத்த வேண்டும். அங்கு தான் 6% வட்டி ரூ. 10 லட்சத்திற்கு மேல் உள்ள சேமிப்புத் தொகைக்கு வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/4-investments-that-offer-tax-free-interest-income-in-india-301696\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/election-money.jpg"],"pubdate":"Mon, 10 May 2021 16:06:57 +0530"},{"title":"பெண்களுக்கு இலவச பேருந்து பயணம் ; நிதிச் சுமையை தாங்குமா போக்குவரத்துக் கழகம்?","text":"<p>தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில், 133 இடங்களில் வெற்றிப் பெற்று ஸ்டாலின் தலைமையிலான திமுக அரசு ஆட்சி அமைத்துள்ளது. ஆளுநர் முன்னிலையில், பதவியேற்ற பின், தலைமைச் செயலகம் சென்ற முதல்வர் மு.க.ஸ்டாலின், திமுக தேர்தல் அறிக்கையில் குறிப்பிட்டிருந்த வாக்குறுதிகளில் 5 திட்டங்களுக்கு ஒப்புதல் வழங்கும் வண்ணம் முதல் கையெழுத்திட்டார்.<\/p>\n\n\n\n<p>முதலமைச்சர் ஸ்டாலின் கையெழுத்திட்ட 5 திட்டங்களில் மூன்றாவதாக, மாநிலம் முழுவதும் சாதாரணக் கட்டணம் வசூலிக்கும் நகரப் பேருந்துகளில் பெண்கள் இலவசமாக பயணிக்கலாம் என அதிரடியாக நேற்று அறிவித்தார். இந்த அறிவிப்பு நேற்று வெளியான நிலையில், நாளை முதல் அமலுக்கு வரும் என்ற அதிரடி உத்தரவும் அடுத்தடுத்து பிறப்பிக்கப்பட்டது. முதல்வர் ஸ்டாலினின் உத்தரவை அடுத்து, இரவோடு இரவாக பேருந்துகளின் முன்புறம், ‘பெண்களுக்கு இலவசம்’ என்ற வாசகங்கள் அடங்கிய ஸ்டிக்கர்கள் தயரிக்கும் பணி தீவிரமடைந்தது. இந்த நிலையில், கடந்த இரு தினங்களாக பேருந்துகளில் பெண்கள் பயணச்சீட்டு பெறாமல் பயணித்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301744\" height=\"960\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bus-free.jpeg\" width=\"719\" \/><\/figure>\n\n\n\n<p>கல்லூரி மற்றும் பணிக்குச் செல்லும் பெண்களுக்கு பேருந்துக் கட்டணத்திற்கான தொகை என்பது பெரும் நிதிச் சுமையாக இருந்து வந்தது. ஒரு நாளின் சம்பளத்தில் குறைந்தது 20 சதவீதம் பேருந்து போக்குவரத்துக்காகவே செலவளித்து வந்தனர். இந்த நிலையில், தமிழக முதல்வராக பொறுப்பேற்றிருக்க மு.க.ஸ்டாலினின் பெண்கள் நகரப் பேருந்துகளில் இலவசமாக பயணிக்கலாம் எனும் திட்டம், தமிழக பெண்களாலும், அரசியல் கட்சிகள் உள்பட பல்வேறு தரப்பினராலும் இந்த திட்டம் பெரும் வரவேற்பு பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், போக்குவரத்து துறையின் நிதி பயன்பாட்டில், இந்த திட்டம் எத்தகையான மாற்றங்களை ஏற்படுத்தி உள்ளது என்பது குறித்து, அரசாங்க போக்குவரத்து ஊழியர் சங்கம், MTC &#8211; CITU வின் பொதுச் செயலாளர் தயானந்தத்திடம் பேசினோம்.<\/p>\n\n\n\n<p>‘தமிழக முதலமைச்சரின் அறிவிப்பை தொழிற்சங்கங்களின் சார்பில் வரவேற்கிறோம். இந்த அறிவிப்பு, பெண்கள் நம்பகத்தன்மையுடன் அரசுப் பேருந்துகளில் பயணிக்க வழிவகை செய்துள்ளது. இதனால், அரசுப் போக்குவரத்துக் கழகத்தில் மக்கள் பயன்பாடு அதிகரிக்கவும், கட்டமைப்புகளை மேம்படுத்தவும் இந்த திட்டம் துணை புரியும் என நம்புகிறோம்.<\/p>\n\n\n\n<p>பெண்களுக்கு நகரப் பேருந்துகளில் இலவசம் என அரசு அறிவித்துள்ள வேளையில், பெண்கள் முழுமையாக பயனடையும் விதமாக அதிகப்படியான சாதாரணக் கட்டண நகரப் பேருந்துகளை இயக்க வேண்டும் என தொழிற்சங்கங்கள் சார்பாக கோரிக்கைகள் அரசுக்கு முன் வைக்கப்பட்டுள்ளன. தற்போது, கொரோனா சூழல் என்பதால் 50 சதவீத பயணிகள் அல்லது முழு ஊரடங்கு ஆகியவை விதிக்கப்படும் சூழல் உருவாகி உள்ளது. கொரோனாவை கட்டுக்குள் கொண்டு வந்த பின், அதிகப்படியான பெண்கள் பயணம் செய்ய வேண்டும் என்பதால், அதிகப்படியான நகர பேருந்துகள் கட்டாயம் தேவை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-301741\" height=\"853\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MTC-CITU-Seceretary-dhayanantham.jpeg?w=1024\" width=\"1280\" \/><figcaption>தயானந்தம்<\/figcaption><\/figure>\n\n\n\n<p>பெண்கள் நகரப் பேருந்துகளில் இலவசமாக பயணிப்பதற்கு, போக்குவரத்து கழகத்திற்கு தமிழக அரசு 1200 கோடி இழப்பீட்டு தொகை அறிவிக்கப்பட்டுள்ளது. இந்த தொகையானது இத்திட்டம் செயல்படுத்துவதற்கு போதுமானதாக உள்ளது. இந்த தொகையை மாநில அரசு உடனடியாக போக்குவரத்துக் கழகத்திற்கு வழங்கினால், இதனால் ஏற்படும் இழப்பை ஈடு செய்யலாம். அப்போது தான், இதனால் ஏற்படும் நிதிச் சுமையை தமிழக அரசு உடனடியாக வழங்க வேண்டும். இந்த திட்டத்திற்கு அறிவிக்கப்பட்டதைப் போலவே, போக்குவரத்துக் கழகம் சந்திக்கும் மற்ற நிதிப் பற்றாக்குறைகளிலும் மாநில அரசு பொறுப்பேற்று, இழப்பீட்டை ஈடு செய்ய முன் வர வேண்டும். மேலும், தற்போது திருநங்கைகளுக்கும் இலவசம் எனும் அறிவிப்பும் வெளியாகி உள்ளது. இதனால் ஏற்படும் வருவாய் இழப்பையும் அரசு ஏற்க வேண்டும்’, என்றார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/dmk-manifesto-election-cm-stalin-bus-free-for-womens-tamilnadu-tnstc-economic-condition-view-301723\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-stalin-bus.png"],"pubdate":"Mon, 10 May 2021 15:51:35 +0530"},{"title":"2013-ம் ஆண்டிலேயே கொரோனாவை கணித்த நபர்.. வைரலாகும் ட்வீட்..","text":"<p>கொரோனா வைரஸ் காரணம் உலக நாடுகள் அனைத்தும் பேரழிவுகளை சந்தித்து வருகின்றன. கொரோனாவில் இருந்து எப்படி மீள்வது என்று தெரியாமல் அரசுகள் தவித்து வரும் நிலையில் 2013 ஆம் ஆண்டிலேயே கொரோனா தொற்று பற்றி ஒருவர் கணித்துள்ளார். <\/p>\n\n\n\n<p>கொரோனா வைரஸைக் கணித்த ஒரு நபரின்ட்வீட் இப்போது  வைரலாகி வருகிறது. ஜூன் 3, 2013 அன்று, மார்கோ_அகோர்டே என்ற ட்விட்டர் பயனர், “கொரோனா வைரஸ்… .இது வருகிறது” என்று பதிவிட்டிருந்தார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Corona virus&#8230;.its coming<\/p>&mdash; Marco (@Marco_Acortes) <a href=\"https:\/\/twitter.com\/Marco_Acortes\/status\/341578219176214528?ref_src=twsrc%5Etfw\">June 3, 2013<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த ட்வீட் இணையத்தில் மீண்டும் வைரலாகும் நிலையில், 8 ஆண்டுகளுக்கு முன்பு வைரஸைக் கணித்த அந்த நபரை பற்றி நெட்டிசன்கள் ஆச்சரியத்தில் உள்ளனர். சிலர் இதை நம்ப முடியவில்லை மற்றும் தேதியை மாற்ற அந்த பயனர் ட்விட்டரை ஹேக் செய்திருக்கலாம் என்று பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\">2013 <br \/>Wattttt <img alt=\"🤔\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f914.png\" style=\"height: 1em;\" \/><\/p>&mdash; Aarti (@aartic02) <a href=\"https:\/\/twitter.com\/aartic02\/status\/1390028552809041920?ref_src=twsrc%5Etfw\">May 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Seems &#8230;..he knew plans of Chinese Miltary Team. ?<\/p>&mdash; SYSTEM mein technical issue hain (@rahul24_1975) <a href=\"https:\/\/twitter.com\/rahul24_1975\/status\/1390951225160437761?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஒரு சில பயனர்கள் அவரது ட்வீட்டிற்கு ‘கொரோனா வைரஸ்’ என்ற பொதுவான குழுவிற்காகக் குறிப்பிட்டிருக்கலாம், குறிப்பாக கோவிட் -19 அல்ல என்று நெட்டிசன்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/this-man-predicted-coronavirus-in-2013-viral-tweet\/\" rel=\"nofollow\">2013-ம் ஆண்டிலேயே கொரோனாவை கணித்த நபர்.. வைரலாகும் ட்வீட்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/this-man-predicted-coronavirus-in-2013-viral-tweet\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f914.png"],"pubdate":"Mon, 10 May 2021 15:03:53 +0000"},{"title":"“ஆறு அடிக்கு மேல் கூட கொரோனா பரவலாம்” – அமெரிக்கா நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம்","text":"<p>ஆறு அடிக்கு மேல் கூட கொரோனா பரவலாம் என்று அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உலகின் பல்வேறு நாடுகளில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிகரித்துக் கொண்டே வருகிறது. சில நாடுகளில் கரோனா தொற்று தீவிரம் அடைந்து வருவதை அடுத்து பல்வேறுவிதமான கட்டுப்பாடுகள் அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி பொதுமக்கள் அனைவரும் கட்டாயமாக மாஸ்க் அணிய வேண்டும் எனவும், சமூக இடைவெளியை கடைபிடிக்க வேண்டும் எனவும் அறிவுறுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>எனினும் கொரோனா பரவல் சங்கிலி தொடர் போல அதிகரித்துக்கொண்டே வருகிறது. இந்த நிலையில் கொரோனா வைரஸ் காற்றில் பரவும் தன்மை கொண்டதாக அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதாவது குறைவான நோயாளிகள் மூச்சு விடும் போதும் தும்மும் போதும் இருமும் போதும் அவர்களிடமிருந்து 6 அடிக்கு மேல் கூட கொரோனா பரவும் அபாயம் இருப்பதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>3 அடியில் சற்று அதிகமான அபாயமும் ஆறு அடிக்கு மேல் பாதிப்பு குறைவான அபாயமும் இருப்பதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மூக்கை நன்றாக மறைக்கும் படியான மாஸ்க் அணிவது 6 அடிக்கு மேல் சமூக இடைவெளியை கடைப்பிடிப்பது மட்டுமே தற்போதைய கொரோனா பாதிப்பில் இருந்து தற்காத்துக் கொள்வதற்கான ஒரே வழி எனவும் அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் அறிவுறுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-can-spread-even-after-6-feet-says-researchers\/\" rel=\"nofollow\">&#8220;ஆறு அடிக்கு மேல் கூட கொரோனா பரவலாம்&#8221; &#8211; அமெரிக்கா நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-can-spread-even-after-6-feet-says-researchers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kugjh.png"],"pubdate":"Mon, 10 May 2021 14:57:45 +0000"}]