[{"title":"தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் உறுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தடுப்பூசிக்கு நெருக்கடி இருந்தபோதிலும் நாடு உறுதியளித்ததைப்போன்று, கொரோனா வைரஸ் தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் இலங்கைக்கு உறுதியளித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் தடுப்பூசிகளை விநியோகிக்கும் திகதி குறித்து இதுவரையில் அறிவிக்கப்படவில்லை.<\/p>\n\n\n\n<p>இலங்கையில் தற்போது 3 இலட்சத்து 50 ஆயிரம் டோஸ் தடுப்பூசி உள்ளது என இராஜாங்க அமைச்சர் பேராசிரியர் சன்ன ஜயசுமன கொழும்பு ஊடகமொன்றுக்கு தெரிவித்தார்.<\/p>\n\n\n\n<p>கொவிஷீல்ட் அஸ்ட்ராசெனகா கொரோனா வைரஸ் தடுப்பூசி தயாரிப்பாளரான சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா, இலங்கைக்கு அதிக அளவுகளை வழங்கும் என்பதை உறுதிப்படுத்தியுள்ளது என தெரிவித்தார்.<\/p>\n\n\n\n<p>இருப்பினும் சீரம் நிறுவனம் தடுப்பூசியை வழங்கும் திகதி குறித்து இன்னும் உறுதிப்படுத்தவில்லை எனவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் ஏப்ரல் இறுதிக்குள் அல்லது மே மாத தொடக்கத்தில் தடுப்பூசிகள் வரும் என அரசாங்கம் எதிர்பார்ப்பதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>தற்போது இந்தியாவில் கொரோனா பரவல் அதிகரிப்பு மற்றும் தடுப்பூசிக்கான உள்ளூர் தேவை உள்ளபோதும் இந்திய சீரம் நிறுவனம் இலங்கைக்கு அதிகமான அஸ்ட்ராசெனகா தடுப்பூசிகளை வழங்குவதை உறுதிப்படுத்தியுள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109092\/\" rel=\"nofollow\">தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் உறுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109092\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/609099.jpg"],"pubdate":"Tue, 20 Apr 2021 04:36:00 +0000"},{"title":"ஷங்கர் படத்தில் முரட்டு வில்லனான முன்னணி நடிகர்.. இந்த ஒன்னு போதும் நின்னு பேசும் என்ற நடிகர்","text":"<p>ஷங்கரை தமிழ் சினிமாவில் உள்ள பல தயாரிப்பாளர்களும் வேறு மொழியில் படம் இயக்கக் கூடாது என்பதற்கான வேலைகளைத் தொடர்ந்து செய்து வருகின்றனர். அந்த வகையில் இந்தியன் 2 பிரச்சனையில் லைகா நிறுவனம் தொடர்ந்து குடைச்சல் கொடுத்து வருகிறது.<\/p>\n<p>அதனைத் தொடர்ந்து தமிழில் வெளியாகி சூப்பர் ஹிட்டடித்த அந்நியன் படத்தின் ஹிந்தி ரீமேக்கை பிரபல நடிகர் ரன்வீர் சிங்கை வைத்து விரைவில் எடுக்க உள்ளார் ஷங்கர். இதற்காக அந்நியன் படத்தைத் தயாரித்த ஆஸ்கார் ரவிச்சந்திரன் ஷங்கர் மீது குற்றச்சாட்டுகளை அடுக்கினார்.<\/p>\n<p>ஆனால் இவற்றையெல்லாம் தூக்கி வீசிவிட்டு தற்போது தன்னுடைய அடுத்தடுத்த படங்களுக்கான கதை விவாதங்களில் ஈடுபட்டு வருகிறார் ஷங்கர். அந்த வகையில் முதலில் தெலுங்கு நடிகர் ராம் சரணை வைத்து ஒரு படம் இயக்க உள்ளார்.<\/p>\n<p>பான் இந்தியா படமாக உருவாகும் இந்த கூட்டணியில் வில்லனாக தமிழ் மற்றும் தெலுங்கு சினிமாவை மிரட்டிக் கொண்டிருக்கும் விஜய் சேதுபதி நடிக்க உள்ளாராம். மேலும் தெலுங்கு சினிமாவில் மாஸ்டர் படத்திற்கு பிறகு விஜய் சேதுபதி நல்ல வரவேற்பு கிடைத்துவருகிறது.<\/p>\n<p>அதுமட்டும் இல்லாமல் நேரடியாக தெலுங்கில் வெளியான உப்பென்னா என்ற படத்திலும் இவரது கதாபாத்திரம் மிரட்டலாக இருந்ததால் விஜய் சேதுபதியை வில்லனாக்க படக்குழுவினர் முடிவு செய்துள்ளனர்.<\/p>\n<p>விஜய்யுடன் நடித்ததற்கு சம்பளத்தை 10 கோடிக்கு மேல் ஏற்றிய விஜய்சேதுபதி ஷங்கர் படத்தில் நடித்தால் கண்டிப்பாக தன்னுடைய சம்பளத்தை இன்னும் அதிகப்படுத்தி விடுவார் என்பது மட்டும் உறுதி. அதனால் எக்காரணத்தைக் கொண்டும் இந்த படத்தை விஜய் சேதுபதி மிஸ் செய்ய மாட்டார் என்கிறார்கள் அவரது நட்பு வட்டாரங்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230778\" style=\"width: 610px;\"><img alt=\"vijaysethupathi-cinemapettai\" class=\"wp-image-230778 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijaysethupathi-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230778\">vijaysethupathi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-ram-charan-movie-villain-name-revealed\/\" rel=\"nofollow\">ஷங்கர் படத்தில் முரட்டு வில்லனான முன்னணி நடிகர்.. இந்த ஒன்னு போதும் நின்னு பேசும் என்ற நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-ram-charan-movie-villain-name-revealed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijaysethupathi-cinemapettai-2.jpg"],"pubdate":"Tue, 20 Apr 2021 04:26:40 +0000"},{"title":"இந்தியா செல்லாதீர்கள்: அமெரிக்கா அறிவுரை","text":"<p>கொரோனாவின் இரண்டாம் அலை இந்தியாவில் கோரத் தாண்டவமாடி வரும் நிலையில், இந்தியாவிற்கு தேவையற்ற பயணங்களை தவிர்க்க வேண்டும் என அமெரிக்கர்களுக்கு அந்நாட்டு அரசின் நோய் கட்டுப்பாட்டு மையம் அறிவுரை வழங்கியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அந்த மையம் வெளியிட்டுள்ள அறிவுறுத்தலில், இந்தியாவில் தொற்று பரவல் அதிகரித்து வரும் சூழலில் இந்தியாவுக்கு பயணம் செய்வதை அமெரிக்கர்கள் தவிர்க்க வேண்டும் என கூறியுள்ளது. கொரோனா தடுப்பூசி போட்டுக் கொண்ட பயணிகள் கூட, இந்தியா செல்லும் போது புதிய வகை கொரோனா வைரஸ் தொற்றுக்கு ஆளாகலாம் என்றும் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>எனவே, முடிந்தவரை இந்தியா செல்வதை தவிர்க்கப் பாருங்கள் என்றும், முடியாவிட்டால், இந்தியப் பயணத்திற்கு முன்பாக கொரோனா தடுப்பூசி போட்டுக் கொள்ளுங்கள் என்றும் அமெரிக்க நோய்க் கட்டுப்பாட்டு மையம் அறிவுறுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/america-warns-to-people-dont-go-india\/\" rel=\"nofollow\">இந்தியா செல்லாதீர்கள்: அமெரிக்கா அறிவுரை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/america-warns-to-people-dont-go-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-20T095126.759.jpg"],"pubdate":"Tue, 20 Apr 2021 04:22:30 +0000"},{"title":"இன்றிரவு 10 மணிக்கு தொடங்குது இரவு நேர ஊரடங்கு","text":"<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்தும் நோக்கில், இன்றிரவு 10 மணி முதல் மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அமலுக்கு வருகிறது.<\/p>\n\n\n\n<p>அதன்படி, இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை முழு ஊரடங்கு கடைபிடிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>எனினும், அத்தியாவசிய பொருட்கள் தயாரிப்பு ஆலைகள், 24 மணி நேரமும் செயல்படும் ஆலைகளில் இரவுப் பணிக்கு செல்வோர், சம்பந்தப்பட்ட நிறுவனங்களின் அனுமதிக் கடிதத்துடன் இரவு நேரங்களில் பயணிக்கலாம் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதே நேரம் அத்தியாவசிய பணிகளான மருத்துவம், பால் விநியோகம், பத்திரிகை ஆகியவற்றிற்கு எந்த தடையும் இல்லை என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் இந்த இரவு நேர ஊரடங்கு கொரோனா பரவலை கட்டுப்படுத்த உதவுமா? என பல்வேறு தரப்பினரும் கேள்வி எழுப்பியுள்ளனர். சாதாரணமாகவே இரவு 11 மணிக்கு மேல் மக்கள் நடமாட்டம் குறைந்து விடும். <\/p>\n\n\n\n<p>அதிகாலை 4 மணிக்கு மேல் தான் பால் விநியோகம், செய்தித் தாள் விநியோகம் உள்ளிட்டவை நடைபெறும். அந்த வகையில் ஊரே அடங்கி தூங்கிக் கொண்டிருக்கும் நேரத்தில், பிறப்பிக்கப்பட்டுள்ள இந்த இரவு ஊரடங்கு கொரோனா பரவலை கட்டுப்படுத்தும் முயற்சிக்கு கை கொடுக்குமா? என நெட்டிசன்கள் சமூக வலைதளங்களில் கலாய்த்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-night-lockdown-in-tamil-nadu\/\" rel=\"nofollow\">இன்றிரவு 10 மணிக்கு தொடங்குது இரவு நேர ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-night-lockdown-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-20T094410.228.jpg"],"pubdate":"Tue, 20 Apr 2021 04:14:40 +0000"},{"title":"போதைப்பொருள் கடத்தல்- சந்தேகத்தின் பேரில் ஐந்து இலங்கையர்கள் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொச்சி கடற்பரப்பில், இலங்கை படகொன்றிலிருந்து சுமார் 340 கிலோ ஹெராயின் பறிமுதல் செய்யப்பட்டுள்ளதாகவும் சம்பவம் தொடர்பாக ஐந்து இலங்கையர்கள் கைது செய்யப்பட்டுள்ளதாகவும் இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>நேற்று (திங்கட்கிழமை) இந்திய போதைப்பொருள் கட்டுப்பாட்டு பணியகம் மேற்கொண்ட திடீர் சோதனை நடவடிக்கையிலேயே சுமார் 340 கிலோ ஹெராயின் பறிமுதல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த போதைப்பொருள், சிவப்பு நிற ஈரானிய படகில் இருந்து இலங்கை படகுக்கு மாற்றப்பட்டதாக சந்தேகநபர்களிடம் மேற்கொள்ளப்பட்ட விசாரணையில் கண்டறியப்பட்டுள்ளதாக பொலிஸார் தெரவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு பறிமுதல் செய்யப்பட்ட போதைப்பொருளின் பெறுமதி, சர்வதேச சந்தையில் 1,750 கோடி இந்திய ரூபாய் என மதிப்பிடப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109089\/\" rel=\"nofollow\">போதைப்பொருள் கடத்தல்- சந்தேகத்தின் பேரில் ஐந்து இலங்கையர்கள் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109089\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fish-720x375-1.jpg"],"pubdate":"Tue, 20 Apr 2021 04:11:07 +0000"},{"title":"ஆன்-லைனில் தரிசன டிக்கெட்: TTD சலுகை","text":"<p>திருப்பதி ஏழுமலையான் கோயிலில் ஆன்லைன் தரிசன முன்பதிவு டிக்கெட் பெற்ற பக்தர்கள், சம்பந்தப்பட்ட தேதியில் இருந்து 90 நாட்களுக்குள் தரிசனம் செய்து கொள்ளலாம் என TTD அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா இரண்டாம் அலையின் காரணமாக நாடு முழுவதும் தொற்றாளர்கள் எண்ணிக்கை அதிகரித்து வருகிறது. இதன் எதிரொலியாக திருப்பதியில் இலவச தரிசனம் ரத்து செய்யப்பட்டுள்ளது. ஆன்லைனில் முன்பதிவு செய்தவர்கள், கொரோனா விதிமுறைகளை பின்பற்றி திருப்பதி ஏழுமலையானை தரிசனை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், பல்வேறு மாநிலங்களில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளதால், தரிசன டிக்கெட் முன்பதிவு செய்த பக்தர்கள் திருப்பதிக்கு வருவதில் சிக்கல் ஏற்பட்டுள்ளது. எனவே, பக்தர்கள் நலன் கருதி, முன்பதிவு தரிசன டிக்கெட் பெற்றவர்கள், சம்பந்தப்பட்ட தேதியில் இருந்து 90 நாட்களுக்குள் திருப்பதிக்கு வந்து தரிசனம் செய்யலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், கொரோனா அறிகுறி உள்ளவர்கள், வயதானவர்கள், 10 வயதிற்கு உட்பட்டவர்கள் திருமலைக்கு வர வேண்டாம் என திருப்பதி தேவஸ்தானம் கோரிக்கை விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thirupathy-online-ticket-discount\/\" rel=\"nofollow\">ஆன்-லைனில் தரிசன டிக்கெட்: TTD சலுகை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thirupathy-online-ticket-discount\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T120217.067-2.jpg"],"pubdate":"Tue, 20 Apr 2021 04:05:38 +0000"},{"title":"இலங்கையில் கொரோனா  97ஆயிரத்து 105ஆக உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கடந்த 24 மணித்தியாலங்களில் மேலும் 309 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை 97 ஆயிரத்து 105ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில், 93 ஆயிரத்து 374 பேர் கொரோனா தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 3 ஆயிரத்து 111 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேநேரம், கொரோனா தொற்றினால் நாட்டில் மேலும் இரு மரணங்கள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மஹவ மற்றும் மாரஸ்சன பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளதுடன், 58 வயதுடைய பெண்ணொருவரும் 84 வயதுடைய ஆணொருவருமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 620 ஆக உயர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109086\/\" rel=\"nofollow\">இலங்கையில் கொரோனா  97ஆயிரத்து 105ஆக உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109086\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/1140-corona-virus-image.imgcache.revc0f724c550d0ba7ac44ffc0245fb30f4.jpg"],"pubdate":"Tue, 20 Apr 2021 04:04:07 +0000"},{"title":"டிஸ்சார்ஜ் ஆனார் முத்தையா முரளிதரன்!","text":"<p>இலங்கை அணியின் முன்னாள் சுழற்பந்து ஜாம்பவான் முத்தையா முரளிதரன் சென்னையில் தங்கி உள்ளார். <\/p>\n\n\n\n<p>ஐபிஎல் தொடர் விறுவிறுப்பாக நடைபெற்று வரும் நிலையில் சன் ரைசர்ஸ் அணியின் முக்கிய பயிற்சிகளில் ஒருவராக அவர் செயல்பட்டு வருகிறார். <\/p>\n\n\n\n<p>ஹைதராபாத் அணி சென்னையில் தங்களது பயிற்சியை மேற்கொண்டு வருகிறது. இந்த நிலையில் முத்தையா முரளிதரனுக்கு நேற்று திடீரென நெஞ்சு வலி ஏற்பட்டது. <\/p>\n\n\n\n<p>இதையடுத்து உடனடியாக சென்னை கிரீம்ஸ் ரோட்டில் உள்ள அப்பல்லோ மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அவரை பரிசோதித்த மருத்துவர்கள் ஆஞ்சியோ பிளாஸ்டி சிகிச்சை மேற்கொள்ள அறிவுறுத்தினர். <\/p>\n\n\n\n<p>இதையடுத்து முத்தையா முரளிதரனுக்கு இன்று வெற்றிகரமாக ஆஞ்சியோ பிளாஸ்டி சிகிச்சை செய்து முடிக்கப்பட்டது. மருத்துவ சிகிச்சை குறித்து அறிக்கை வெளியிட்டுள்ள அப்பல்லோ மருத்துவமனை முத்தையா முரளிதரனுக்கு வெற்றிகரமாக சிகிச்சை நிறைவடைந்ததாகவும் மேற்கொண்டு அவர் தனது பணிகளை தொடரலாம் என்றும் குறிப்பிட்டுள்ளது. <\/p>\n\n\n\n<p>இதனால் சிறிது நாட்கள் இடைவெளிக்கு பின்னர் முத்தையா முரளிதரன் மீண்டும் சன்ரைசர்ஸ் ஐதராபாத் அணியுடன் இணைந்து தனது பணியை தொடங்க இருப்பதாக தகவல் வெளியாகியுள்ளது. <\/p>\n\n\n\n<p>மூத்த கிரிக்கெட் வீரருக்கு திடீரென நெஞ்சுவலி ஏற்பட்டதால் ஐபிஎல் வட்டாரங்களில் பரபரப்பு ஏற்பட்டது. இலங்கை ஜாம்பவானான முத்தையா முரளிதரன் சென்னை சூப்பர் கிங்ஸ் அணிக்கு விளையாடியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/muthaiya-muralidharan-discharged\/\" rel=\"nofollow\">டிஸ்சார்ஜ் ஆனார் முத்தையா முரளிதரன்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/muthaiya-muralidharan-discharged\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-20T092506.250.jpg"],"pubdate":"Tue, 20 Apr 2021 03:56:39 +0000"},{"title":"12 லட்சம் மதிப்புள்ள காரை பரிசளித்த சமந்தா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை சமந்தா, கடந்த சில மாதங்களுக்கு முன்பு தனியார் தொலைக்காட்சியில் நடைபெற்ற நிகழ்ச்சி ஒன்றில் சிறப்பு விருந்தினராக பங்கேற்றார். அப்போது, அந்த நிகழ்ச்சியில் கலந்துகொண்ட பெண் ஆட்டோ ஓட்டுனர் ஒருவர், தனக்கு 7 சகோதரிகள் இருப்பதாகவும், தனது பெற்றோர் இறந்துவிட்டதால், சகோதரிகளை காப்பாற்ற தான் ஆட்டோ ஓட்டி சம்பாதித்து வருவதாகவும், அந்த வருமானம் போதுமானதாக இல்லை எனவும் தனது கஷ்டத்தை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>அதைக் கேட்ட சமந்தா, அவருக்கு தன் சொந்த செலவில் ஒரு கார் வாங்கி தருவதாக உறுதி அளித்தார். அதை வைத்து டிராவல்ஸ் நடத்தி இன்னும் அதிகப்படியான வருமானம் ஈட்டிக்கொள்ளலாம் என்றும் அந்த பெண் ஆட்டோ ஓட்டுனருக்கு வாக்குறுதி தந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், கொடுத்த வாக்கை காப்பாற்றும் விதமாக நடிகை சமந்தா, அந்த பெண்ணுக்கு ரூ.12 லட்சம் மதிப்புள்ள கார் ஒன்றை வாங்கிக் கொடுத்துள்ளார். ஏழைப் பெண்ணுக்கு உதவிய நடிகை சமந்தாவிற்கு சமூக வலைதளங்களில் பாராட்டுக்கள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109083\/\" rel=\"nofollow\">12 லட்சம் மதிப்புள்ள காரை பரிசளித்த சமந்தா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109083\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/NTLRG_20210419185954040095.jpg"],"pubdate":"Tue, 20 Apr 2021 03:53:38 +0000"},{"title":"தடுப்பூசி உற்பத்தியாளர்களுடன் பிரதமர்  ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியப் பிரதமர் நரேந்திர மோடி தடுப்பூசி உற்பத்தியாளர்களுடன் இன்று (செவ்வாய்க்கிழமை) காணொலி வாயிலாக ஆலோசனை நடத்தவுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிக்கான வயது வரம்பை மத்திய அரசு தளர்த்தியுள்ள நிலையில் மருந்து உற்பத்தியை அதிகப்படுத்துவது குறித்து இதன்போது ஆராயப்படவுள்ளது.<\/p>\n\n\n\n<p>மே ஒன்றாம் திகதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்துவதற்கு மத்திய அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>தேவையான தடுப்பூசிகளை மாநில அரசுகளும் தனியார் மருத்துவமனைகளும் நேரடியாகக் கொள்முதல் செய்யவும் மத்திய அரசு பல்வேறு சலுகைகளை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் மருந்து தயாரிப்பாளர்களுடன் பிரதமர் மோடி இன்று மாலை காணொலி வாயிலாக ஆலோசனை நடத்துகிறார்.<\/p>\n\n\n\n<p>தொடர்ச்சியாக பல்வேறு அரசு உயர் அதிகாரிகள், சுகாதாரத் துறையினர் உள்ளிட்டோருடன் ஆலோசனை நடத்திவரும் மோடி இன்றைய ஆலோசனைக் கூட்டத்தில் மருந்து உற்பத்தியை அதிகரிப்பதற்கான திட்டங்களை குறித்து விவாதிக்கவுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109081\/\" rel=\"nofollow\">தடுப்பூசி உற்பத்தியாளர்களுடன் பிரதமர்  ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109081\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/narendrq12_0.jpg"],"pubdate":"Tue, 20 Apr 2021 03:41:47 +0000"},{"title":"ராஜஸ்தானுக்கு 189 ரன்களை இலக்காக நிர்ணயித்த சென்னை சூப்பர் கிங்ஸ்!","text":"<p>மும்பை வான்கடேவில் நடைபெற்று வரும் ஐபிஎல் கிரிக்கெட் போட்டியில் சென்னை சூப்பர் கிங்ஸ் ராஜஸ்தான் ராயல்ஸ் அணிகள் களம் கண்டன. <\/p>\n\n\n\n<p>டாஸ் வென்ற ராஜஸ்தான் ராயல்ஸ் பந்துவீச்சை தேர்வு செய்ய தொடக்க ஆட்டக்காரர்களாக சென்னை சூப்பர் கிங்ஸ் அணியின் ருத்துராஜ் கெய்க்வாட் &#8211; டு பிலெஸிஸ் ஆகியோர் களமிறங்கினர். <\/p>\n\n\n\n<p>கெய்க்வாட் எதிரணி பந்துவீச்சை சமாளிக்க திணறிய நிலையில் 13 பந்துகளில் வெறும் 10 ரன்கள் மட்டுமே எடுத்து நடையை கட்டினார். <\/p>\n\n\n\n<p>பின்னர் வந்த மொயின் அலி அதிரடியாக விளையாட 26 ரன்களும் அவரை தொடர்ந்து டு பிலெஸிஸ் 33 ரன்களும் எடுத்து ஆட்டமிழந்தனர். <\/p>\n\n\n\n<p>சுரேஷ் ரெய்னா 18 ரன்களில் விடைபெற அம்பத்தி ராயுடு 27 ரன்கள் குவித்தார். பெரிதும் எதிர்பார்க்கப்பட்ட எம்எஸ் தோனி 17 பந்துகளில் 2 பவுண்டரி கள் மட்டுமே விளாசி 18 ரன்கள் எடுத்து விடைபெற்றார். <\/p>\n\n\n\n<p>சாம் கரண் &#8211; பிராவோ ஆகியோர் தங்கள் பங்கிற்கு அதிரடியாக விளையாடி ரன்களை குவித்தனர். இதன் மூலம் சென்னை அணி 20 ஓவர்கள் முடிவில் 9 விக்கெட் இழப்புக்கு 188 ரன்களை சேர்த்தது.<\/p>\n\n\n\n<p><br \/>ராஜஸ்தான் அணியை பொறுத்தவரை சக்காரியா அதிகபட்சமாக 4 ஓவர்கள் வீசி 3 விக்கெட்டுகளை வீழ்த்தி 36 ரன்களை விட்டுக் கொடுத்தார்.<\/p>\n\n\n\n<p>189 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் ராஜஸ்தான் ராயல்ஸ் அணி களம் இறங்கி விளையாடி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ipl-match-csk-vs-rr\/\" rel=\"nofollow\">ராஜஸ்தானுக்கு 189 ரன்களை இலக்காக நிர்ணயித்த சென்னை சூப்பர் கிங்ஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ipl-match-csk-vs-rr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-20T090833.201.jpg"],"pubdate":"Tue, 20 Apr 2021 03:39:59 +0000"},{"title":"கரூர்: `ஆளில்லாத அறையில் கணினி இயங்கியது எப்படி?!'  - செந்தில் பாலாஜி","text":"<p>கரூர் மாவட்டத்தில் உள்ள 4 சட்டமன்றத் தொகுதிகளில் நடைபெற்ற வாக்கு பதிவு அடங்கிய மின்னணு வாக்குப்பதிவு இயந்திரங்கள், தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. அந்த அறைக்கு அருகில் உள்ள அறையில் நள்ளிரவு நேரத்துல் கணினிகளும், ஏ.சியும் இயங்கியது சர்ச்சையை ஏற்படுத்தியது. இந்த நிலையில், கரூர் வாக்குப்பதிவு மையத்தை பார்வையிட்ட செந்தில் பாலாஜி, 'ஆளில்லாத அறையில் ஏ.சியும், கணினியும் இயங்கியது எப்படி?!. அதிகாரிகள் விளக்கம் ஏற்புடையதாக இருந்தாலும், தொடர்ந்து பாதுகாப்பை அங்கே பலப்படுத்த வேண்டும்'' என்று கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ffbb9eef-76d5-4fa9-b8ff-49b6aed845aa\/collector_inspection.jpg\" \/><figcaption>ஆட்சியரிடம் புகார் அளிக்கும் தி.மு.கவினர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room\">கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி., கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு<\/a><\/p><p>கரூர் மாவட்டத்தில், அரவக்குறிச்சி, கரூர், குளித்தலை, கிருஷ்ணராயபுரம் (தனி) என நான்கு சட்டமன்றத் தொகுதிகள் உள்ளன. இந்த தொகுதிகளில் கடட்த 6 - ம் தேதி வாக்குப்பதிவு முடிந்தது. அப்படி வாக்குப்பதிவு செய்யப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் சாலையில் உள்ள தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. பாதுகாப்புக்காக சி.சி.டி.டி கேமராக்களும் பொருத்தப்பட்டுள்ளன. அப்படி, அங்கே வாக்குப்பதிவு செய்யப்பட்ட இயந்திரங்கள் வைக்கப்பட்டுள்ள கட்டடத்துக்கு அருகில் உள்ள, கட்டடத்தில் கம்ப்யூட்டர்கள், இணைய தளம்,  வைபை, ஏ.சி உள்ளிட்டவை கடந்த 18 - ம் தேதி இரவு இயங்கியதால், சந்தேகமடைந்த தி.மு.கவினர் புகார் அளித்தனர். கரூர் மாவட்ட ஆட்சியர் பிரசாந்த் மு வடநேரே, காவல் கண்காணிப்பாளர் சசாங் சாய் ஆகியோர் நள்ளிரவில் நேரில் பார்வையிட்டு, ஆய்வு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7edc146-6849-41c6-80af-04f40d028d97\/inspection.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>அதுகுறித்து, ஆட்சியர் விளக்கமளித்தும், தி.மு.கவினர் ஏற்றுக்கொள்ளவில்லை. இந்த நிலையில், கரூர் வாக்குப் பதிவு மையத்தில் கரூர் தொகுதி வேட்பாளர் செந்தில் பாலாஜியும், அரவக்குறிச்சி தொகுதி வேட்பாளர் மொஞ்சனூர் இளங்கோவும் நேரில் சென்று ஆய்வு நடத்தினர். இதையடுத்து, நேற்று காலையும் கரூர் தொகுதி தி.மு.க வேட்பாளர் செந்தில் பாலாஜி, ஆய்வு மேற்கொண்டார்.<\/p><p>அதன்பிறகு, செய்தியாளர்களை சந்தித்த அவர், \"வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள இடங்கள் மற்றும் சுற்று வட்டாரப் பகுதிகளில் கண்காணிப்பை தீவிரப்படுத்த வேண்டும். கூடுதலாக கண்காணிப்பு காமிராக்களை பொருத்த வேண்டும். கரூர் தொகுதியில் 77 வேட்பாளர்கள் போட்டியிடுவதால்,. வாக்கு எண்ணிக்கை 14 மேஜைகள் என்பதை, 28 மேஜைகளாக அதிகப்படுத்தி எண்ண வேண்டும். கொரோனா காலத்தை கருத்தில் கொண்டு, அதிக முகவர்கள் கூடுவதால் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள வேண்டும். ஆளில்லாத அறைகளில் கணினிகள் பயன்படுத்தப்பட்டது குறித்து, அதிகாரிகளிடம் விளக்கம் கேட்டோம். அவர்கள் அளித்த விளக்கம் ஏற்புடையதாக இருந்தாலும், இதுபோன்ற சர்ச்சைகள் ஏற்படாத வகையில் அதிகாரிகள் அங்கே பாதுகாப்பை பலப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b4051bcc-2863-4a99-b048-37d9e9f0cc0d\/senthil_balaji_inspection.jpg\" \/><figcaption>செந்தில் பாலாஜி ஆய்வு <\/figcaption><\/figure><p>வாக்குப் பெட்டி இயந்திரங்கள் வைக்கப்பட்டுள்ள கல்லூரி அறைக்கு அருகில் விடுமுறை நாட்களிலும் கல்லூரியின் கணினி மையங்கள் இயக்கப்பட்டு வருகின்றது. தகவல் தொழில்நுட்ப நிபுணர்கள் மூலம் கணினி அறைகளில் இன்று ஆய்வு மேற்கொண்டோம். இதுபோன்ற கணினி தொடர்பான செயல்பாடுகளுக்கும், பொது இணையதளமும், அதன் மூலம் இணைக்கப்பட்டுள்ள கணினி அறைகள் செயல்படுவதற்கும், வாக்கு எண்ணிக்கை முடியும் வரை அருகில் உள்ள அறைகளில் கணினி மற்றும் இணையதளம் பயன்படுத்துவதற்கும் அனுமதி அளிக்கக் கூடாது என கேட்டுக்கொள்கிறேன்\" என்று கேட்டுக்கொண்டார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-inspection-in-vote-counting-center","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/881d38a9-addb-45ee-837c-2f3bde47c8fe\/senthil_balaji_inspection_2.jpg","pubdate":"Tue, 20 Apr 2021 03:37:31 +0000"},{"title":"ஐபிஎல்-ஐ தொடர்ந்து டிஎன்பிஎல்லும் வந்தாச்சு..!","text":"<p>ஐபிஎல்லை போன்று தமிழக கிரிக்கெட் வீரர்களுக்கு கிரிக்கெட்டில் வாய்ப்பு வழங்கும் மேடையாக டிஎன்பிஎல் தொடர் ஆண்டுதோறும் நடத்தப்பட்டு வருகிறது. <\/p>\n\n\n\n<p>தமிழகத்தில் உள்ள முக்கிய மாவட்டங்களின் பெயர்களில் அணிகள் பிரிக்கப்பட்டு முதல் தர கிரிக்கெட் வீரர்கள் மற்றும் இளம் வீரர்களைக் கொண்டு இந்த தொடரானது நடைபெறுகிறது. <\/p>\n\n\n\n<p>இதுவரை நான்கு தொடர்கள் நடைபெற்றுள்ள நிலையில் கடந்த ஆண்டிற்கான போட்டிகளை ஊரடங்கு காரணமாக ஒத்திவைக்கப்பட்டது. இந்த நிலையில் மீண்டும் தமிழ்நாடு கிரிக்கெட் வாரியம் போதிய முயற்சிகள் மேற்கொண்டு அந்த டி.என்.பி.எல். தொடரை நடத்த முடிவு செய்துள்ளது. <\/p>\n\n\n\n<p>அதன்படி ஜூன் 4 முதல் ஜூலை 4ம் தேதி வரை போட்டிகளை நடத்த திட்டமிடப்பட்டுள்ளது. கோவை, திண்டுக்கல், சேலம், நெல்லை ஆகிய இடங்களில் போட்டி நடைபெற உள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>\n\n\n\n<p>மே 30 ஆம் தேதி வரை ஐபிஎல் தொடர் நடைபெற இருப்பதால் அதில் பங்கேற்று விளையாடி வரும் தமிழக வீரர்கள் டிஎன்பிஎல் தொடரில் பங்கேற்க முடியாத நிலை ஏற்பட்டுள்ளது. <\/p>\n\n\n\n<p>டிஎன்பிஎல் ஐந்தாவது சீசனுக்கான ஏலம் நடைபெறும் தேதி அறிவிக்கப்பட்டுள்ளது. அதன்படி மே 7ம் தேதி ஏலம் நடைபெறும் என்றும் இதில் பங்கேற்பதற்காக அணிகள் தங்களுக்கு தேவையில்லாத வீரர்களை கழற்றி விடவும் ஏலத்தில் பங்கேற்க விரும்பும் வீரர்கள் இணையத்தில் தங்களது பெயரை பதிவு செய்ய வேண்டும் எனவும் கேட்டுக் கொள்ளப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tnpl-matches-will-start-in-june\/\" rel=\"nofollow\">ஐபிஎல்-ஐ தொடர்ந்து டிஎன்பிஎல்லும் வந்தாச்சு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tnpl-matches-will-start-in-june\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-20T085934.433.jpg"],"pubdate":"Tue, 20 Apr 2021 03:30:22 +0000"},{"title":"ஸ்டிக்கர் ஒட்டாமலிருக்க ₹2000, மருந்து தெளிக்க ₹500... கொரோனா `கொள்ளை பட்டியல்'","text":"<p>கொரோனா இரண்டாவது அலையின் தீவிரம், தடுப்பூசி குறித்த சர்ச்சை, ஊரடங்கு எனக் கொரோனாவை முன்வைத்து பல்வேறு விஷயங்கள் பரபரப்பாகப் பேசப்பட்டு வரும் சூழலில், கொரோனா பாதிப்பு உறுதியானவர்களிடம் கடைநிலை பணியாளர்கள் தாறுமாறாக லஞ்சம் வாங்குவதாக பகீர் குற்றச்சாட்டு எழுந்துள்ளது.  <\/p><p>ஒரு மனிதனின் பிறப்பு தொடங்கி இறப்பு வரை பல்வேறு நிலைகளிலும் லஞ்சத்தில் ஊறித் திளைத்திருக்கும் நம் நாட்டில் கொரோனா பேரிடர் மட்டும் விதிவிலக்காகிவிடுமா என்ன? இ-பாஸுக்கு லஞ்சம், வீட்டைத் தகரத்தால் அடைக்காமலிருக்க லஞ்சம் எனக் கடந்த வருடம் கொரோனாவை முன்வைத்து அடிமட்டத்தில் நடந்த தில்லுமுல்லுகள் நாம் அறிந்ததே. இப்போதும் அப்படியான சர்ச்சைகள் முளைக்கத் தொடங்கியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>சில தினங்களுக்கு முன்பு மதுரை சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் உள்ள நோயாளிகளிடம், ஒப்பந்த சுகாதாரப் பெண் பணியாளர் ஒருவர் லஞ்சம் வாங்கியதாகப் புகார் எழுந்தது. விசாரணையில் அந்தப் பெண் ஊழியர் லஞ்சம் வாங்கியது தெரிய வந்ததையடுத்து அவர் பணியிடை நீக்கம் செய்யப்பட்டார். கொரோனா பாசிட்டிவ் ஆனவர்களின் வீடுகளில் ஸ்டிக்கர் ஒட்டாமலிருப்பதற்கும், கொரோனா கேர் சென்டர்களில் அத்தியாவசியப் பொருள்கள் வாங்கித் தருவதற்கும், அது சார்ந்த பணியாளர்கள் லஞ்சம் கேட்பதாகப் பலர் குற்றம் சாட்டுகின்றனர்.  <\/p><p>நுகர்வோர் ஆர்வலரான மா.சோமசுந்தரத்திடம் இது குறித்துப் பேசினோம். ``ஒரு நபருக்குக் கொரோனா தொற்று உறுதி செய்யப்பட்ட சில மணி நேரங்களில், அவர் வசிக்கும் பகுதியின் சுகாதார ஆய்வாளருக்கு அது குறித்த தகவல் தெரிவிக்கப்பட்டு விடும். அப்படித் தகவல் வந்ததும் அப்பகுதியின் சுகாதார ஆய்வாளர் உடனடியாக அங்குள்ள தன்னார்வலர்களை அனுப்பிச் சம்பந்தப்பட்ட அந்த நபரின் வீட்டை ஆய்வு செய்ய வேண்டும். அந்த வீட்டில் எத்தனை பேர் வசிக்கின்றனர், அங்கு வசிக்கும் மற்றவர்களுக்கு ஏதேனும் அறிகுறி இருக்கிறதா உள்ளிட்ட தகவல்களையெல்லாம் சேகரிக்க வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b972294-ea70-4d7a-9586-9045cfe19be2\/0eaae73b_2698_4649_84d9_7b1fb5c69108.jfif\" \/><figcaption>மா.சோமசுந்தரம்<\/figcaption><\/figure><p>அறிகுறி இருந்தாலும் இல்லாவிட்டாலும் அவர்களைப் பரிசோதனைக்கு அனுப்பி வைக்க வேண்டும். அதுமட்டுமல்லாது அந்த வீட்டைச் சுற்றி கிருமிநாசினி மருந்து தெளித்து, `இந்த வீட்டில் வசிக்கும் இன்னாருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. ஆகையால் 14 நாள்கள் இவர்கள் தனிமைப்படுத்தப்படுகின்றனர்' என்று அவர்கள் வீட்டில் ஸ்டிக்கர் ஒட்டப்பட வேண்டும். இந்தப் பணிகளையெல்லாம் மேற்கொள்வது, அரசு தற்காலிகமாக நியமித்துள்ள தன்னார்வலர்கள்தாம். இந்தப் பணியில்தான் ஏராளமான லஞ்சம் புரள்கிறது.<\/p><p>ஆம்! பலரும் தங்கள் வீட்டில் கொரோனா ஸ்டிக்கர் ஒட்டப்படுவதை விரும்புவதில்லை. கொரோனாவிலிருந்து மீள்வது குறித்த கவலை ஒருபுறமிருந்தாலும், மறுபுறம் தங்கள் வீட்டில் ஸ்டிக்கர் ஒட்டிவிடக் கூடாது என்ற தவிப்பு இருக்கிறது. குறிப்பாக, நடுத்தர வர்க்கத்தினரும் அதற்கு மேல் உள்ளவர்களும்தாம் இப்படியான மனோபாவத்தில் இருக்கின்றனர். அவர்கள் தங்கள் வீட்டுக்கு வரும் தன்னார்வலர்களிடம் பேசி 2,000 ரூபாயிலிருந்து அவர்கள் வசதிக்கேற்ப 5,000 ரூபாய் வரை கொடுத்து ஸ்டிக்கர் ஒட்டாமல் தடுத்துவிடுகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/88847ff1-7c71-4d3c-85ba-a38563f79e7c\/5707b762_7ca1_4583_a4ad_3c4f3a1c07cf.jpg\" \/><figcaption>தனிமைப்படுத்தப்பட்ட வீடு ஸ்டிக்கர்<\/figcaption><\/figure><p>ஸ்டிக்கர் ஒட்டப்படாத வீட்டுக்கு மருந்து தெளிக்க மாட்டார்கள். எனவே, மருந்து தெளிப்பவருக்கு 500 ரூபாயோ 1,000 ரூபாயோ கொடுத்து மருந்து தெளிக்க வைக்கின்றனர். இப்படிப் பல இடங்களில் நடக்கிறது. எனக்குத் தெரிந்த ஒருவர் வீட்டிலேயே இப்படி நடந்திருக்கிறது. இதில் முதல் தவறு கொடுப்பவர்களுடையதுதான். வாங்குபவர்கள் இரண்டாவதுதான். மக்கள் கொடுக்கும் ஆயிரம், இரண்டாயிரத்துக்காக இப்படிச் செய்யும் அளவுக்கான சூழலை உருவாக்கி வைத்துள்ள அரசின் மீதும் தவறு இருக்கிறது. <\/p><p>எனவே, தன்னார்வலர்களை மட்டும் குற்றம் சொல்லிவிட முடியாது. அவர்களுக்கு 12,000 ரூபாய்தான் சம்பளம். காலையிலிருந்து மாலை வரை தொடர்ந்து வேலை செய்ய வேண்டும். சென்னையில் அடுக்குமாடிக் குடியிருப்புகள் அதிகம். கொரோனா பாதிக்கப்பட்ட நபர்கள் அடுக்குமாடிக் குடியிருப்பைச் சேர்ந்தவர்களென்றால் அங்கு சென்றுவர தன்னார்வலர்கள் கடுமையான சிரமத்துக்கு ஆளாவார்கள். <\/p><p>`நீங்க நிறைய கொரோனா நோயாளிகளை சந்திக்கிறீங்க... அதனால லிஃப்ட்டை பயன்படுத்தாதீங்க’ என்று சொல்லிவிடுவார்கள். எத்தனை மாடியாக இருந்தாலும் அலுப்பு பார்க்காமல் அவர்கள் படிக்கட்டில் ஏறி இறங்க வேண்டும். எந்த நேரம் வேண்டுமானாலும் அவர்கள் கொரோனாவால் பாதிக்கப்பட வாய்ப்பிருக்கிறது. தன் வாயிலாகத் தன் குடும்பத்துக்கு அச்சுறுத்தல் இருக்கிறது எனத் தெரிந்தும் உயிரைப் பணயம் வைத்து இந்தப் பணியைச் செய்பவர்களுக்கு அரசு போதுமான சம்பளம் கொடுத்தால் இதுபோன்ற பிரச்னைகள் வராது. சம்பளத்தை உயர்த்துவது இருக்கட்டும், கொடுக்கிற சம்பளத்தையும் சரியான தேதிக்குக் கொடுப்பதில்லை. இப்படியான சூழலில் அவர்கள் என்னதான் செய்வார்கள்?” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/67ac09ce-23af-4c32-a0c9-f626a67ab359\/5.jpg\" \/><figcaption>கொரோனா தடுப்பூசி முகாம்<\/figcaption><\/figure><p>கொரோனா பாதித்த வீடுகளில் இப்படியான நிலைமை என்றால், கொரோனா கேர் சென்டர்களிலும் இப்படியான பணம் பறிக்கும் வேலைகள் நடைபெறுகின்றன என்று சிலர் குற்றம் சாட்டுகின்றனர். கொரோனா கேர் சென்டருக்குச் செல்லும் நோயாளிக்குத் தனியாக பக்கெட் உள்ளிட்ட அத்தியாவசியப் பொருள்கள் வேண்டுமெனில் அங்குள்ள பணியாளர்களையே நாட வேண்டும். நம்மால் வெளியில் செல்ல முடியாது. அப்படியான சூழலில், அங்குள்ள பணியாளர்கள் ஒவ்வொரு பொருள்களின் விலையையும் கூடுதலாகச் சொல்லி பணம் பறிப்பதாகச் சொல்லப்படுகிறது. <\/p><p>இதுகுறித்து தன்னார்வலர் ஒருவரிடம் பேசினோம், `` `focus volunteers', `sector health workers' என இரண்டு வகையான தன்னார்வலர்கள் இந்தப் பணிகளில் ஈடுபட்டிருக்கிறோம். கொரோனா பாசிட்டிவ் ஆனவர்கள் வீடுகளுக்குச் சென்று ஸ்டிக்கர் ஒட்டுவது, பேனர் வைப்பது, அவர்களுக்குத் தேவையான பொருள்களை வாங்கித் தருவது ஆகியவை focus volunteers-களுடைய வேலை. ஒவ்வொரு வீடாகச் சென்று யாருக்கேனும் கொரோனா அறிகுறி இருக்கிறதா என்று விசாரிப்பதுடன், அவர்களின் உடல் வெப்பநிலையையும், ஆக்சிஜன் அளவையும் பரிசோதித்து தகவல் சேகரிப்பது sector health workers-ன் பணி. <\/p><p>கடந்த ஆண்டு கொரோனா வந்தபோது ஏப்ரலிலிருந்து நவம்பர் ஒரு டிவிஷனுக்கு 50-க்கும் மேற்பட்ட sector health workers, பத்துக்கும் மேற்பட்ட focus volunteers என 60-க்கும் மேற்பட்டோர் பணியாற்றினோம். அப்போது சம்பளம் மாதம் 15,000 ரூபாய் கொடுத்தார்கள். அந்த 15,000 ரூபாய்க்காக மட்டும் நாங்கள் அந்த வேலைக்குச் செல்லவில்லை. இந்த நேரத்தில் நாம் ஏதாவதொரு வகையில் மக்களுக்கு உதவி செய்ய வேண்டும் என்ற நோக்கில்தான் அந்தப் பணிக்குச் சம்மதித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/5bcdd658-5e5c-4100-8003-50dbe112fcb9\/9f408937_0003_47ca_bfd9_b8a777f93b40.jpg\" \/><figcaption>ஊழியர்<\/figcaption><\/figure><p>ஏப்ரலில் இருந்து நவம்பர் வரை அனைவருக்கும் வேலை இருந்தது. அதன் பிறகு கொரோனா தாக்கம் குறைந்ததால் பத்து பேரை மட்டும் வைத்துக்கொண்டு மற்றவர்களை நிறுத்திவிட்டனர். ஜனவரி மாதத்தோடு அந்த பத்து பேரையும் நிறுத்திவிட்டனர். அந்த மாதத்தின் சம்பளம் எங்களுக்கு மார்ச் மாதம்தான் வந்தது. இப்படி ஒவ்வொரு மாதமும் சம்பளம் தள்ளித் தள்ளித்தான் போடுகின்றனர். இந்த முறை என்ன காரணத்தினாலோ சம்பளத்தை 15,000 ரூபாயிலிருந்து 12,000 ரூபாயாகக் குறைத்துவிட்டனர். பல்வேறு சிரமங்களுக்கு இடையில் நாங்கள் இந்தப் பணியைச் செய்து கொண்டிருக்கிறோம். ஆனால், இப்படியான பழி எங்கள் மீது சுமத்தப்படுகிறது. நீங்கள் சொல்வதைப்போல ஒரு வீட்டில் ஸ்டிக்கர் ஒட்டாமல்  பணம் வாங்குவதற்கெல்லாம் வாய்ப்பே இல்லை. உடனடியாக சானிட்டரி இன்ஸ்பெக்டருக்கு புகார் சென்றுவிடும். எங்கள் பகுதியில் நீங்கள் சொல்வதைப்போல நடக்கவில்லை. நடப்பதற்கு வாய்ப்பும் இல்லை. ஏதாவது ஒன்றிரண்டு பேர் அப்படித் தவறு செய்யலாம். அதற்காக ஒட்டுமொத்தமாக இப்படிப் பழி சுமத்தக் கூடாது” என்றார் ஆதங்கத்துடன்.<\/p><p>வாசகர்களே... உங்கள் பகுதியில் ஒருவேளை இப்படி நடந்தால் கமென்டில் பதிவு செய்யுங்கள்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/allegations-claim-that-corona-volunteers-who-worked-with-health-dept-taking-bribe","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/4cb026f9-d91e-4e8e-a025-21fa09c6144c\/vikatan_2019_05_60e76c09_0d59_46d3_bb37_3418a0cb0bdd_11_11047_13593.jpg","pubdate":"Tue, 20 Apr 2021 03:30:00 +0000"},{"title":"தேனி: பிரேத பரிசோதனைக்குப் பின் மாயமான உடல்! -அரசு மருத்துவமனையில் அலட்சியம்.. கொதித்த உறவினர்கள்","text":"<p>திண்டுக்கல் மாவட்டம் நிலக்கோட்டை பகுதியைச் சேர்ந்தவர் அய்யாவு (வயது 71). இவர், வத்தலக்குண்டு பேருந்துநிலையம் அருகே செருப்பு தைக்கும் தொழில் செய்துவருகிறார். இவருக்கு காமாட்சி என்ற மனைவியும், ஒரு மகள் மற்றும் இரண்டு மகன்களும் உள்ளனர். இந்நிலையில், கடந்த 16-ம் தேதி, வத்தலக்குண்டு பேருந்துநிலையத்தில், உடல்நிலை சரியில்லாமல் மயங்கி விழுந்தார். அக்கம் பக்கத்தினர் அவரை மீட்டு, வத்தலக்குண்டு அரசு மருத்துவமனையில் சேர்த்தனர். தொடர்ந்து மேல் சிகிச்சைக்காக, தேனி கானாவிலக்கு அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அய்யாவு அழைத்துவரப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3992a992-b7ed-4a35-b4f3-fbcf22856825\/IMG_20210419_221448.jpg\" \/><figcaption>அய்யாவு உறவினர்கள்.<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/junior-vikatan-survey-results-theni-district\">ஜூனியர் விகடன் சர்வே முடிவுகள்: தேனி மாவட்டத்தில் வெல்லப்போவது யார்?<\/a><\/p><p>தேனி அரசு மருத்துவமனையில் சிகிச்சையில் இருந்த அய்யாவு, நேற்று முன் தினம், சிகிச்சை பலனின்றி உயிரிழந்தார். தொடர்ந்து, அய்யாவு உடல், பிரேத பரிசோதனை செய்யப்பட்டது. தகவலறிந்து வந்த அய்யாவு உறவினர்கள், பிரேத பரிசோதனை செய்யப்பட்ட அய்யாவு உடலைக் கேட்டுள்ளனர். பிரேத பரிசோதனைக் கூடத்தில் அய்யாவு உடல் இல்லை. இதனை அறிந்த அவரது உறவினர்கள், மருத்துவமனை ஊழியர்களுடன் வாக்குவாதம் செய்தனர். விசாரணையில் இறங்கிய மருத்துவமனை அதிகாரிகள், பெரியகுளம் அருகே உள்ள இ.புதுக்கோட்டை கிராமத்தைச் சேர்ந்த ராமு என்பவரது உடலுக்குப் பதிலாக, அய்யாவு உடலை மருத்துவமனை ஊழியர்கள் மாற்றிக் கொடுத்து அனுப்பியது கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf60b28a-7f5d-4e88-b112-cf72763ee86b\/IMG_20210419_221506.jpg\" \/><figcaption>விசாரிக்க வந்த ஏ.டி.எஸ்.பி சங்கரன்<\/figcaption><\/figure><p>தகவலறிந்து வந்த கானாவிலக்கு காவல்துறையினர், அய்யாவு உடலைப் பெற்றுச் சென்ற ராமு உறவினர்களை தொடர்பு கொண்டு பேசினர். ஆனால், அய்யாவு உடலை ராமு உறவினர்கள் இறுதி மரியாதை செய்து எரித்துவிட்டதாக கூறியுள்ளனர். இதனை அறிந்த அய்யாவு உறவினர்கள், ஆத்திரமடைந்து, கானாவிலக்கு காவல்நிலையத்தில் முறையிட்டனர். சாலை மறியல் போராட்டத்தினை நடத்தவும் முயன்றனர். சம்பவ இடத்திற்கு வந்த தேனி மாவட்ட ஏ.டி.எஸ்.பி சங்கரன், அய்யாவு உறவினர்களிடம் பேச்சுவார்த்தை நடத்தினார். இறுதியில், ராமு உறவினர்களிடம் இருந்து, அய்யாவு அஸ்தியை தாங்கள் பெற்றுச் செல்வதாக கூறி சமாதானம் ஆகினர். <\/p><p>பிரேத பரிசோதனை செய்யப்பட்ட உடலை, உறவினர்களிடம் ஒப்படைக்காமல், வேறு நபர்களிடம் ஒப்படைக்கப்பட்ட சம்பவம், தேனி அரசு மருத்துவமனை வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/theni-peoples-request-more-action-in-kerala-border-because-of-corona-spread\">தேனி: இ-பாஸ் சோதனை உண்டு... கொரோனா சோதனை இல்லை! - எல்லையில் கவனம் செலுத்துமா மாவட்ட நிர்வாகம்?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/079c7f08-a681-4bb2-a932-61c7de1f8ca9\/IMG_20210419_WA0095.jpg","pubdate":"Tue, 20 Apr 2021 03:22:16 +0000"},{"title":"நாடாளுமன்ற சபை அமர்வுகள் இன்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடாளுமன்ற சபை அமர்வுகள் இன்று (செவ்வாய்க்கிழமை) முதல் எதிர்வரும் 23ஆம் திகதி வரை இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் நேற்று நடைபெற்ற கட்சித் தலைவர்களுக்கு இடையிலான கூட்டத்தில் இந்த தீர்மானம் எடுக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், அரசியல் பழிவாங்கல் தொடர்பாக ஆராய்ந்த ஜனாதிபதி ஆணைக்குழுவின் அறிக்கையை நாளை மறுதினம் மற்றும் வெள்ளிக்கிழமையன்று சபை ஒத்திவைப்பு வேளை யோசனையாக விவாதத்திற்கு எடுத்துக்கொள்ள தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109075\/\" rel=\"nofollow\">நாடாளுமன்ற சபை அமர்வுகள் இன்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109075\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Parliament-of-srilanka-1024x683-1.jpg"],"pubdate":"Tue, 20 Apr 2021 03:12:18 +0000"},{"title":"கேரளாவில் ஊரடங்கு: பள்ளி பொதுத் தேர்வுகள் நடக்கும்.. திருச்சூர் பூரம் விழாவுக்கு கட்டுப்பாடு!","text":"<p>கேரளத்தில் கொரோனா பரவல் அதிகரித்து வருகிறது. இதையடுத்து கடந்த வெள்ளி மற்றும் சனிக்கிழமைகளில் கொரோனா பரிசோதனை சிறப்பு முகாம்கள் மாநிலம் முழுவதும் நடத்தப்பட்டன. அதில் 3,00,971 பேரிடம் மாதிரிகள் சேகரிக்க்கப்பட்டன. முன்கள பணியாளர்கள், மக்களிடம் அதிக தொடர்பில் இருப்பவர்களுக்கு முக்கியத்துவம் அளித்து சாம்பிள்கள் சேகரிக்கப்பட்டன. அதில் நேற்று 87,275 சாம்பிள்கள் பரிசோதிக்கப்பட்டன. அதில் கொரோனா பாசிட்டிவ் 15.63 சதவீதம் என அறிவிக்கப்பட்டுள்ளது. நேற்று ஒரே நாளில் 13, 644 பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டது. கேரளத்தில் 2,48,541 பேர் தனிமைப்படுத்தப்பட்டுள்ளனர். அதில் 12,281 பேர் மருத்துவமனையில் சிகிச்சையில் உள்ளனர். 4,305 பேர் கொரோனா தொற்றிலிருந்து விடுபட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53d2e90a-a135-4b5b-a421-b308d6bde675\/1600x960_970668_thrissur_pooram_no_public_access.jpg\" \/><figcaption>திருச்சூர் பூரம்<\/figcaption><\/figure><p>கொரோனா இரண்டாவது அலை தடுப்பு நடவடிக்கையாக கேரளத்தில் இன்று (ஏப்ரல் 20-ம் தேதி) முதல் புதிய  ஊரடங்கு கட்டுப்பாடுகள் அமலுக்கு வருகிறது. இரவு 9 மணி முதல் அதிகாலை 5 மணி வரை ஊரடங்கு அமலில் இருக்கும். இரண்டு வாரங்களுக்கு இந்த ஊரங்கு நீடிக்கும் என அறிவிக்கப்பட்டுள்ளது. பொது போக்குவரத்திற்கு எந்த கட்டுப்பாடும் இல்லை. அதேசமயம் திரையரங்குகள் மற்றும் மால்கள் இரவு 7 மணி வரை மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளது. அரசு மற்றும் தனியார் நிறுவனங்களில் சாத்தியம் உள்ள துறைகள் வீட்டில் இருந்தே பணி செய்ய அறிவுறுத்தப்பட்டுள்ளது.<\/p><p>அதே சமயம் கேரளத்தில் நடந்துவரும் எஸ்.எஸ்.எல்.சி மற்றும் பிளஸ்-2 தேர்வுகள் தொடர்ந்து நடக்கும் என அறிவிக்கப்படுள்ளது. லாக்டெளன் காரணமாக தேர்வை மாற்றிவைக்கும் திட்டம் இல்லை என கேரள கல்வித்துறை அறிவித்துள்ளது. கொரோனா தடுப்பு முன்னெச்சரிக்கைகளை கடைபிடித்து மீதமுள்ள தேர்வு நடத்தப்படும் என அறிவிக்கப்பட்டுள்ளது. இம்மாதம் 21, 27, 28 மற்றும் 29 ஆகிய தேதிகளில் எஸ்.எஸ்.எல்.சி தேர்வுகள் நடக்க உள்ளன. தேர்வு சமயத்தில் ஆசிரியர்களும் மாணவர்களும் ட்ரிபிள் லேயர் (மூன்றடுக்கு) மாஸ்க் அணிந்து வரவேண்டும் எனவும். வெப்ப சோதனைக்கு பிறகே மாணவர்கள் வகுப்பறைக்குள் அனுமதிக்கப்படுவார்கள் என கல்வித்துறை அறிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>இந்த நிலையில் பிரசித்தி பெற்ற திருச்சூர் பூரம் விழாவில் பக்தர்களுக்கு அனுமதி இல்லை என அரசு அறிவித்துள்ளது. ஐம்பதுக்கும் மேற்பட்ட யானைகளும், லட்சக்கணக்கான மக்களும் கலந்துகொள்ளும் திருச்சூர் பூரம் விழாவுக்கு அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. பூரம் விழாவிற்கு ஏற்கனவே கொடியேறியுள்ளது. வரும் 23-ம் தேதி பூரம் நட்சத்திரத்தில் யானைகளில் சுவாமி எழுந்தருளுதல் நடக்கிறது. 24-ம் தேதி பகலில் நடக்க வேண்டிய பூரம் ரத்து செய்யப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8c2fb4af-9e10-4e84-a668-f133ea6cd0c0\/F_D_12.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>விழாவில் நிர்வாகிகள் மட்டுமே கலந்துகொள்ள வேண்டும். பிரதான வாணவேடிக்கை மட்டுமே நடத்தப்படும். பூரத்தில் கலந்துகொள்ளும் நிர்வாகிகள் மற்றும் பத்திரிகையாளர்கள் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும். அல்லது இரண்டு கோவிட் வாக்ஸின்களும் எடுத்தவர்களாக இருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது. அதுபோல யானைப் பாகன்களும் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும் என அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. <\/p><p>அரசின் இந்த விதிமுறைகளை கடைபிடிக்க சம்மதம் என பாறமேக்காவு தேவசம் நிர்வாகிகள் அறிவித்துள்ளனர். அதேசமயம் நிர்வாகிகளை கலந்து ஆலோசித்து முடிவெடுப்பதாக திருவம்பாடி தேவஸ்தானம் கூறியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-government-imposes-now-lock-down-rules-effects-from-today","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6beed09-6a36-44dc-bcbd-829cd7235d98\/IMG_20210417_WA0030.jpg","pubdate":"Tue, 20 Apr 2021 03:09:13 +0000"},{"title":"உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்க வேண்டாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்காது நாடு எதிர் கொள்ளப்போகும் பேரழிவிலிருந்து நாட்டை பாதுகாப்பதற்கு பொறுப்புள்ள அரசாங்கம் உரிய நடவடிக்கை எடுக்க வேண்டும் என பேராயர் கர்தினால் மெல்கம் ரஞ்சித் ஆண்டகை தெரிவித்தார்.<\/p>\n\n\n\n<p>சர்வதேச பின்னணியுடன் அடிப்படைவாத தீவிரவாதிகள் மேற்கொள்ளும் இத்தகைய தாக்குதல்கள் கத்தோலிக்கர்களை மட்டும் இலக்கு வைத்து மேற்கொள்வதல்ல. அனைத்து இன, மத மக்களுக்கு எதிராகவும் மேற்கொள்ளப்படலாம். அரசாங்கம் இது விடயத்தில் மிக எச்சரிக்கையுடன் செயல்படுவது முக்கியம் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>நூற்றுக்கு மேற்பட்ட பயிற்சி பெற்ற தீவிரவாதிகளும் தற்கொலைதாரிகளும் சமூகத்தில் உலாவுகின்றனர். அது தொடர்பில் அரசாங்கம் மிக எச்சரிக்கையுடன் செயல்பட வேண்டும். தீவிரமான விசாரணைகள் முன்னெடுக்கப்பட வேண்டும் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு குண்டுத் தாக்குதலின் இரண்டு வருட நிறைவையொட்டி ஏற்பாடு செய்யப்பட்டுள்ள நிகழ்வுகள் தொடர்பில் விளக்கமளிக்கும் விசேட செய்தியாளர் மாநாடு கொழும்பிலுள்ள பேராயர் இல்லத்தில் நேற்று நடைபெற்றது.<\/p>\n\n\n\n<p>இந்த செய்தியாளர் மாநாட்டில் ஆயர் பேரவை முக்கியஸ்தர்களான சிலாபம் மறைமாவட்ட ஆயர் பேருட்திரு வெலன்ஸ் மென்டிஸ் ஆண்டகை, காலி மறைமாவட்ட ஆயர் பேருட்திரு ரேமண்ட் விக்ரமசிங்க ஆண்டகை,அருட்பணி சிறில் காமினி அடிகளார் ஆகியோரும் கலந்து கொண்டு விளக்கமளித்தனர்.<\/p>\n\n\n\n<p>முஸ்லிம் அடிப்படைவாதிகள், முஸ்லிம் தீவிரவாத செயற்பாடுகளை வைத்து நாம் அந்த குற்றச்சாட்டை சாதாரண முஸ்லிம் மக்கள் மீது சுமத்தப் போவதில்லை. சிறு தரப்பினரே இத்தகைய நடவடிக்கைகளை மேற்கொள்கின்றனர். இந்த நாட்டில் முஸ்லிம்கள் பலநூறு வருடங்களாக சிங்கள, தமிழ் மக்களுடன் மிகவும் ஐக்கியமாக வாழ்ந்து வருகின்றனர். அவர்களை நாம் ஒருபோதும் புறக்கணிக்க மாட்டோம்.<\/p>\n\n\n\n<p>சர்வதேச அழுத்தங்கள் காரணமாக அவர்களில் சிறு தரப்பினர் இத்தகைய தீவிரவாத செயற்பாடுகளில் ஈடுபட்டு வருகின்றனர். உண்மையான முஸ்லிம் மத அடிப்படையை தவிர்த்து அடிப்படைவாதிகளாக செயற்படுபவர்கள்.<\/p>\n\n\n\n<p>அவ்வாறானவர்களுக்கு இடமளிக்க வேண்டாமென நாம் உண்மையான முஸ்லிம்களிடம் கேட்டுக்கொள்கின்றோம்<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதலை சாதாரணமாகப் பார்த்து அதனை மறந்துவிட்டு செயல்படக்கூடாது. இத்தகைய தாக்குதல்கள் கத்தோலிக்க மக்களை மட்டும் இலக்காகக் கொண்டதல்ல. நாட்டில் அனைத்து மக்களையும் இலக்காகக் கொண்ட ஒரு பேரழிவுக்கான திட்டம் என்பதை எவரும் மறந்து விடக்கூடாது. எதிர்காலத்தில் ஏனைய மதங்களுக்கு எதிராக தாக்குதல் நடைபெறலாம். மிகவும் எச்சரிக்கையாக நாம் செயல்படுவது முக்கியம். அடிப்படைவாத அரசியல்வாதிகள் உள்ளிட்ட தரப்பினரிடம் இருந்து நாட்டைப் பாதுகாப்பது முக்கியம்.<\/p>\n\n\n\n<p>அது தொடர்பில் காத்திரமான வியூகம் தயாரிக்கப்பட்டு முறையான விசாரணைகள் மேற்கொள்ளப்பட வேண்டும். தவறினால் எதிர்காலத்தில் நாடு பெரும் அழிவை சந்திக்க நேரும்<\/p>\n\n\n\n<p>இது நாட்டின் எதிர்காலத்தை பாதிக்கும் முக்கியமான விடயம் அது தொடர்பில் நிரந்தரமான தீர்வு மேற்கொள்ளப்படவேண்டும். அதற்கான நடவடிக்கைகளை அரசாங்கம் முன்னெடுக்க வேண்டும். அதனை விடுத்து ஓரிருவரை பெயருக்காக சிறையில் அடைத்து வைப்பதும் பின்னர் அவர்களை விடுவிப்பதும் சிறுபிள்ளைத்தனமான செயல்.<\/p>\n\n\n\n<p>உண்மையான காரணங்கள் கண்டறியப்பட வேண்டும். ஒரு கட்சியின் தலைவர் 20 ஆவது அரசியலமைப்புத் திருத்தத்திற்கு எதிராக வாக்களிக்கும் போது அதே கட்சியின் உறுப்பினர்கள் ஆதரவாக வாக்களித்தனர். அது ஏன்? அதில் காணப்படும் இரகசியம் என்ன. எமக்கு நியாயமான சந்தேகம் ஏற்படுகின்றது.<\/p>\n\n\n\n<p>முஸ்லிம் உறுப்பினர்களின் வாக்குகள் அவசியமற்றது என்ற நிலைப்பாட்டில் உள்ளவர்களுக்கே அவ்வாறு ஆதரவளிக்கப்படுகின்றது அப்படியானால் என்ன நடக்கின்றது?அவர்களுக்குள் பேச்சுவார்த்தை நடத்தப்பட்டு ஒரு இணக்கப்பாட்டுக்கு வரப்பட்டதா?அதில் உள்ள இரகசியம் தொடர்பில் ஆராயப்பட வேண்டும்.<\/p>\n\n\n\n<p>ஜனாதிபதி விசாரணை ஆணைக்குழுவின் அறிக்கைக்கிணங்க ஒரு சிலர் மீது மட்டும் நடவடிக்கை எடுக்கப்பட்டுள்ள நிலையில் ஏனையோர் தொடர்பில் எத்தகைய நடவடிக்கையும் எடுக்கப்படவில்லை. கடந்த அரசாங்கத்தின் ஜனாதிபதி, பிரதமர் ஆகியோரின் பெயரும் அதில் குறிப்பிடப்பட்டுள்ளது. சம்பந்தப்பட்ட அனைவருக்கும் எதிராக நடவடிக்கை எடுக்கப்பட வேண்டும்.அதற்கான காரணத்தை சட்டமா அதிபர் மீது மட்டும் சுமத்திவிட்டு பொறுப்புள்ள அரசாங்கம் வெறுமனே இருந்துவிட முடியாது.<\/p>\n\n\n\n<p>தற்போது கத்தோலிக்க ஆலயங்களுக்கான பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. அரசாங்கத்துக்கு கிடைத்துள்ள தகவல்களை வைத்தே இந்த நடவடிக்கைகள் மேற்கொள்ளப் படலாம். அந்த தகவல்கள் என்ன? அதனை அடிப்படையாகக் கொண்டு நடவடிக்கைகள் மேற்கொள்ளப்பட வேண்டும்.<\/p>\n\n\n\n<p>சிதைவடைந்துள்ள நம்பிக்கை மீண்டும் கட்டியெழுப்பப்பட வேண்டும். நாட்டின் அனைத்து மதத் தலைவர்களும் ஒன்றிணைந்து, நாடு எதிர்கொள்ள நேரும் அழிவுகளில் இருந்து நாட்டை மீட்டெடுப்பதற்கு ஒன்றிணைந்து செயல்பட வேண்டும் என்றும் பேராயர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109072\/\" rel=\"nofollow\">உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்க வேண்டாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109072\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/15989280071584188863-Malcolm-Cardinal-Ranjith-L-1.jpg"],"pubdate":"Tue, 20 Apr 2021 02:57:22 +0000"},{"title":"திருமலை அஞ்சனாத்ரி மலையில் ஆஞ்சநேயர் பிறந்ததற்கான ஆதாரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருமலையில் உள்ள அஞ்சனாத்ரி மலையில் ஆஞ்சநேயர் பிறந்ததாக ராமநவமியான நாளை (புதன்கிழமை) திருமலை திருப்பதி தேவஸ்தானம் ஆதாரங்களை வெளியிட உள்ளது. எனினும், ஆஞ்சநேயர் பிறந்த இடம் குறித்து பல்வேறு சர்ச்சை எழுந்துள்ளது. அவர், பிறந்த இடம் பற்றி பல்வேறு தரப்பினர் பலவகையான தகவல்கள், கருத்துகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஆந்திர மாநிலம் பிரகாசம் மாவட்டம் சிரவை சேர்ந்த வேதப் பண்டிதர் அன்னதானம் சிதம்பர சாஸ்திரி என்பவர் ஆஞ்சநேயர் திருமலையில் உள்ள அஞ்சனாத்ரி மலையில் தான் பிறந்தார், எனச் சில நாட்களுக்கு முன்பு பிரசாரம் செய்து வந்தார். ஆஞ்சநேயரின் தாய் அஞ்சனாதேவி திருமலையில் உள்ள அஞ்சனாத்ரி மலையில் தவம் இருந்து பெற்றெடுத்ததாகக் கூறி உள்ளார்.<\/p>\n\n\n\n<p>அவர், கடந்த 1972ம் ஆண்டு ஆராய்ச்சிகள் மேற்கொண்டு ஆஞ்சநேயர் குறித்த ஆதாரங்களை திரட்டினார். பல புராணங்களை ஆராய்ச்சி செய்து ஆந்திர பல்கலைக்கழகத்தில் டாக்டர் பட்டம் பெற்றுள்ளார். ஆஞ்சநேயர் வரலாறு கிரந்தம் என சமஸ்கிருதத்தில் உள்ளது. சிதம்பர சாஸ்திரி சமஸ்கிருதத்தில் இருந்த கால பத்திர கிரந்தத்தை தெலுங்கில் மொழிப்பெயர்த்தார்.<\/p>\n\n\n\n<p>அதில் ஆஞ்சநேயர் பிறந்த இடம், வரலாறு எனப் பல விவரங்கள் இடம் பெற்றுள்ளன. அம்பியில் உள்ள ஆஞ்சநேயர் சிலை உண்மையான சிலை இல்லை, எனச் சிதம்பர சாஸ்திரி வாதம் செய்து வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஆஞ்சநேயர் பிறந்த இடம் அதன் முழு விவரங்களை சிதம்பர சாஸ்திரி திருமலை திருப்பதி தேவஸ்தானத்திடம் கொடுத்துள்ளார். ஆனால், திருமலை திருப்பதி தேவஸ்தானம் அதை ஏற்றுக் கொள்ளாததால் அவரே புத்தமாக அச்சிட்டு வெளியிட்டு பொதுமக்களுக்கு வழங்கி வருகிறார்.<\/p>\n\n\n\n<p>அதேபோல் ராஜு வெங்கட்ரமணாராவ் என்பவர் ஆஞ்சநேயர் கர்நாடக மாநிலம் பெல்லாரியில் உள்ள அம்பியில் பிறந்தார், எனக் கூறி உள்ளார். சுரவரம் பிரதாப்ரெட்டி எழுதிய ராமாயண விசேஷ கிராந்தம் என்னும் புத்தகத்தில் அஞ்சனாத்ரியில் ஆஞ்சநேயரின் வாரிசுகள் இல்லை, தட்சணாபதம் மலையில் வாழும் மலைவாழ் மக்கள் தான் ஆஞ்சநேயரின் வாரிசுகள், எனக் கூறி உள்ளார்.<\/p>\n\n\n\n<p>அயோத்தியில் ராமர் கோவில் கட்டும் இடத்தில் தான் ஆஞ்சநேயர் பிறந்தார், எனத் தற்போது சர்ச்சை எழுந்துள்ளது. அதேபோல், ஆஞ்சநேயர் ஜார்க்கண்ட் மாநிலத்தில் பிறந்தார், எனச் சுவாமி கோபாலனந்தபாபா வாதம் செய்து வருகிறார்.<\/p>\n\n\n\n<p>1986-ம் ஆண்டு திருமலை திருப்பதி தேவஸ்தானம் சார்பில் வெளியிடப்பட்ட சப்தகிரி இதழில் மலைவாழ் மக்கள் ஆஞ்சநேயர் இனத்தைச் சேர்ந்தவர்கள், என எழுதி உள்ளது. திருமலையில் உள்ள அஞ்சனாத்ரி மலையில் ஆஞ்சநேயர் பிறந்தார், எனப் புராணம் கூறுகிறது.<\/p>\n\n\n\n<p>இதுதொடர்பாக தற்போது திருமலை திருப்பதி தேவஸ்தானம் தனியாக ஒரு கமிட்டி அமைத்து ஆலோசனை, ஆராய்ச்சி நடத்தி வருகிறது. இதுபற்றி நாளை (புதன்கிழமை) ராம நவமி அன்று திருமலை திருப்பதி தேவஸ்தானம் ஆதாரங்களை வெளியிட ஏற்பாடு செய்து வருகிறது.<\/p>\n\n\n\n<p>அதன் பிறகாவது ஆஞ்சநேயர் பிறந்த இடம் குறித்து தெளிவான நிலை ஏற்படுமா எனப் பக்தர்கள் எதிர்பார்க்கின்றனர். ஆஞ்சநேயர் பிறப்பிடம் குறித்து பல்வேறு சர்ச்சைகள் ஏற்பட்டுள்ளதால் குழப்பம் நிலவி வருகிறது.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109068\/\" rel=\"nofollow\">திருமலை அஞ்சனாத்ரி மலையில் ஆஞ்சநேயர் பிறந்ததற்கான ஆதாரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109068\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104200737152876_1_anjanadri-hill-tirumala1._L_styvpf.jpg"],"pubdate":"Tue, 20 Apr 2021 02:27:38 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.04.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: எதிர்பார்த்தவைகளில் சில தள்ளிப் போனாலும் எதிர்பாராத ஒரு வேலை முடியும். தாயாருடன் கருத்து மோதல்கள் வந்து செல்லும். வெளி வட்டாரத்தில் புது அனுபவம் உண்டாகும். புது வேலை கிடைக்கும். வியாபாரத்தில் அதிரடி சலுகைகள் மூலம் லாபமடைவீர்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். உயர்வு பெறும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். உடன்பிறந்தவர்கள் உங்கள் வேலைகளைப் பகிர்ந்து கொள்வார்கள். அரசால் ஆதாயம் உண்டு. வியாபாரத்தில் சில மாற்றங்கள் செய்வீர்கள்.உத்தி யோகத்தில் உங்கள் கருத்திற்கு ஆதரவு பெருகும். வெற்றிக்கு வித்திடும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கடந்த இரண்டு நாட்களாக இருந்த அலைச்சல் டென்ஷன் கோபம் யாவும் நீங்கும். குடும்பத்தில் மகிழ்ச்சி தங்கும். புதியவர்கள் நண்பர்களாவார்கள். நவீன சாதனங்கள் வாங்குவீர்கள். வியாபாரத்தில் புது முதலீடு செய்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். உற்சாகமான நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: ராசிக்குள் சந்திரன் செல்வதால் வேலைச்சுமை இருந்து கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். கணுக்கால் வலிக்கும். தர்மசங்கடமான சூழ்நிலைகளில் அவ்வப்போது சிக்கித் தவிப்பீர்கள். வியாபாரத்தில் வேலையாட்களின் ஒத்துழைப்பின்மையால் லாபம் குறையும். உத்தியோகத்தில் அதிகாரிகளுடன் அளவாக பழகுங்கள். திட்டமிட்டுச் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: விடாப்பிடியாக செயல்பட்டு சில வேலைகளை முடிப்பீர்கள். பிள்ளைகளின் உணர்வுகளைப் புரிந்து கொள்ளுங்கள். உடல் அசதி சோர்வு வந்து நீங்கும். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். வியாபாரத்தில் போட்டிகளையும் தாண்டி ஓரளவு லாபம் வரும். உத்தியோகத்தில் மேலதிகாரியுடன் மோதல்கள் வேண்டாமே.விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: எதிர்பார்ப்புகள் நிறைவேறும். பெற்றோர் பக்கபலமாக இருப்பார்கள். வெளிவட்டாரத்தில் அந்தஸ்து உயரும். விலை உயர்ந்த பொருட்கள் வாங்குவீர்கள். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும். புகழ் கௌரவம் கூடும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: அனுபவ பூர்வமாகவும் அறிவு பூர்வமாகவும் பேசி எல்லோரையும் கவர்வீர்கள். பிள்ளைகள் பொறுப்புணர்ந்து செயல்படுவார்கள். உங்களால் மற்றவர்கள் பயனடைவார்கள் .விஐபிகள் அறிமுகமாவார்கள். வியாபாரம் தழைக்கும். உத்தியோகத்தில் அதிகாரியின் நம்பிக்கையை பெறுவீர்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: கணவன் மனைவிக்குள் இருந்த மணப்போர் நீங்கும் மகிழ்ச்சியான சூழல் உருவாகும். பணப்புழக்கம் கணிசமாக உயரும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். வியாபாரத்தில் போட்டிகள் குறையும். உத்தியோகத்தில் மேலதிகாரி மதிப்பார். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: சந்திராஷ்டமம் இருப்பதால் மற்றவர்களை நம்பி எந்த பொறுப்புகளையும் ஒப்படைக்க வேண்டாம். உங்களை யாரும் கண்டுகொள்வதில்லை உங்களுக்கு யாரும் முக்கியத்துவம் தருவதில்லை என்றெல்லாம் சில நேரங்களில் புலம்புவீர்கள். வியாபாரத்தில் வாடிக்கையாளர்களிடம் கனிவாகப் பழகுங்கள். உத்தியோகத்தில் அவசர முடிவுகள் எடுக்க வேண்டாம். பொறுமைத் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உங்கள் பலம் பலவீனத்தை உணர்வீர்கள். கல்யாண பேச்சு வார்த்தை வெற்றி அடையும். பழைய நண்பர்கள் தேடி வருவார்கள். வியாபாரத்தில் எதிர்பார்த்த தனலாபம் உண்டு. உத்தியோகத்தில் மேலதிகாரிகள் உங்களை நம்பி முக்கிய பொறுப்புகளை ஒப்படைப்பார்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தில் உங்கள் வார்த்தைக்கு மதிப்பு கூடும். அரசால் அனுகூலம் உண்டு. அதிகாரப் பதவியில் இருப்பவர்கள் அறிமுகமாவார்கள். வியாபாரத்தில் பழைய சரக்குகள் விற்கும். உத்தியோகத்தில் உங்களின் புதிய முயற்சிகளை அதிகாரி பாராட்டுவார். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: புதிய முயற்சி யாவும் வெற்றியடையும். பிள்ளைகளின் உயர்கல்வி உத்தியோகம் குறித்து யோசிப்பீர்கள். வேற்றுமதத்தவர் உதவுவார். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சில சூட்சுமங்களை உணர்வீர்கள். தைரியமுடன் செயல்படவேண்டிய நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109065\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 20.04.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109065\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/11360060-horoscope-circle.jpg"],"pubdate":"Tue, 20 Apr 2021 02:08:56 +0000"},{"title":"சின்னத்திரையில் இன்றைய (ஏப்ரல் 20) திரைப்படங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82156322\/photo-82156322.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>சன் டிவி<\/strong>\n3. 00pm : பேரரசு\n\n\n<strong>கே டிவி<\/strong>\n10. 00am : பில்லா\n1. 00pm : ரிதம்\n4. 00pm : ராஜஸ்தான்\n7. 00pm : கீ\n10. 30pm : காதல் தேசம்\n\n\n<strong>கலைஞர் டிவி<\/strong>\n1:30am : போ\n\n\n<strong>ஜெயா டிவி<\/strong> \n10:00am : நீதானே என் பொன்வசந்தம்\n1.30pm : உத்தம ராசா\n9.30pm : ஜீ\n\n\n<strong>கேப்டன் டிவி<\/strong> \n1.30pm : மணியோசை\n\n\n<strong>மெகா டிவி<\/strong>\n10. 00am : குடும்பம் ஒரு கதம்பம்\n1.30pm : தம்பதிகள்\n\n\n\n\n\n<strong>ஜிதிரை<\/strong>\n9.00am : தி கிரேட் பாதர்\n1.00pm : சிவ நாகம்\n3.30pm : இது கதிர்வேலன் காதல்\n7.00pm : கனா\n\n\n<strong>விஜய் சூப்பர்<\/strong>\n8.00am : அண்ணனுக்கு ஜே\n10.30am : ஷேடோ\n1.30pm : மாரி 2\n3.45pm : ஈரம்\n6.30pm : மிஸ்டர்\n9.30pm : கும்கி\n\n\n<strong>வசந்த் டிவி<\/strong>\n1.30pm : ரத்த பாசம்\n7.30pm : திருவருள்\n\n\n<strong>ராஜ் டிவி<\/strong>\n10.00am : நாகம்மா\n1.30am : சாதனை\n9.30pm : பயம் அறியான்\n\n\n<strong>தமிழன் டிவி<\/strong>\n2.30 : ரெட் குயின் பார்ட் 4\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-movies-on-the-tv-channel\/articleshow\/82156322.cms","image":["https:\/\/tamil.samayam.com\/photo\/82156322\/photo-82156322.jpg"],"pubdate":"Tue 20 Apr 2021, 09:59:30"},{"title":"ஜெயில்ல போடுங்க...விவசாயிகள் தர்ணா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82156253\/photo-82156253.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விவசாயிகள் சங்க தலைவர்  தலைமையில்  அண்ணாமலை நகர் அருகில் சாலை மறியல் போராட்டம் நடத்திய விவசாயிகள் காவல் துறையினரால் கைது செய்யப்பட்டு உறையூரில் உள்ள காவேரி திருமண மண்டபத்தில் அடைத்து வைக்கப்பட்டனர். \n\n\n\nதொடர்ந்து காவல் துறை மாலை விடுவிக்கப்பட்ட நிலையில் விவசாயிகள் திருமண மண்டபத்தை விட்டு வெளியேற மறுத்துள்ளனர். மேலும், தங்களை கைது செய்து சிறையில் அடைக்க வலியுறுத்தி  போராட்டத்தில் ஈடுபட்டு வருகின்றனர். \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/farmers-protest-at-wedding-hall-near-uraiyur-trichy\/articleshow\/82156253.cms","image":["https:\/\/tamil.samayam.com\/photo\/82156253\/photo-82156253.jpg"],"pubdate":"Tue 20 Apr 2021, 09:50:59"},{"title":"விருத்தாசலம் வாக்கு எண்ணிக்கை மையம் அருகே நிறுத்தப்பட்டிருந்த கண்டெய்னர் லாரியால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg\" \/><\/p><p>விருத்தாச்சலம், திட்டக்குடி சட்டப்பேரவைத் தொகுதி வாக்கு பெட்டிகள் வைத்துள்ள கொளஞ்சியப்பர் அரசு கலைக்கல்லூரி அருகில் கண்டெய்னர் வாகனம்&amp;zwnj; நேற்று மாலை முதல் நின்று கொண்டிருந்தது.<\/p>\n\n<p>இதைக் கண்ட திமுகவினர், அந்த வாகனம் அருகில் சென்று விசாரித்தபோது, உடனடியாக லாரி ஓட்டுநர் லாரியை அங்கிருந்து நகர்த்தியுள்ளார். இருப்பினும் லாரியை மடக்கிய திமுகவினர், கண்டெய்னர் உள்ளே என்ன இருக்கிறது எனக் கேட்டு லாரியை நகர்த்த எதிர்ப்புத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661306-container-lorry-near-counting-centre-creates-tension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg"],"pubdate":"2021-04-20T10:23:22+00:00"},{"title":"ஏப்ரல் 20 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 20) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661305-april-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg"],"pubdate":"2021-04-20T10:21:11+00:00"},{"title":"ஹாட் லீக்ஸ்: தேவர் கைவிட்டாலும் தேவேந்திரர் கைவிடல!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg\" \/><\/p><p>இம்முறை, தான் சார்ந்த முக்குலத்தோர் சமுதாயம் எதிர்பார்த்த அளவுக்கு தனக்குக் கைகொடுக்கவில்லை என ஏக வருத்தத்தில் இருக்கும் ஓபிஎஸ், தேவேந்திர குல மக்கள் தனக்கு பெருவாரியாகக் கைகொடுத்திருப்பதாக வாக்குப் பதிவுக்குப் பிந்தைய கருத்துக் கணிப்பில் தெரிந்து கொண்டாராம். அதனால், வாக்குப் பதிவு முடிந்த பிறகும் தேவேந்திர குல வேளாளர் மக்கள் அதிகம் வசிக்கும் கிராமங்களுக்கு எக்ஸ்ட்ரா கவனிப்புகளை நடத்தியதாம் ஓபிஎஸ் தரப்பு. தனது போடி தொகுதியில் தேவேந்திர குல சமூகத்து மக்கள் அதிகமாக வசிக்கும் கோட்டூர் கிராமத்துக்கு நேரில் சென்று நன்றியும் சொன்ன ஓபிஎஸ், அங்குள்ள அம்பேத்கர் சிலைக்கு மாலை அணிவித்தும் மரியாதை செய்தாராம்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg"],"pubdate":"2021-04-20T10:09:35+00:00"}]