[{"title":"தஞ்சாவூர்: திமுக வேட்பாளர்களின் சந்தேகம்; 5 டிஷ் ஆன்டனாக்கள் அகற்றம்! -வாக்கு எண்ணும் மைய பரபரப்பு","text":"<p>தஞ்சாவூரில் மூன்று தொகுதிகளின் பதிவான வாக்கு இயந்திரங்கள் கல்லூரி ஒன்றில் வைகப்பட்டுள்ளன. அந்த மையத்திற்கு வந்த மூன்று தி.மு.க வேட்பாளர்கள் பாதுகாப்பில் குளறுப்படி இருப்பதாகவும், நுழைவாயில் இருக்கும் சி.சி.டி.வி கேமரா வேலை செய்யவில்லை என குற்றம் சாட்டியதால் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/21f7957f-ded4-4e60-abd7-daa42ee55e94\/f66a828b_4f04_44a1_abd6_a0b31c286eaa.jpg\" \/><figcaption>சிசிடிவி கேமரா<\/figcaption><\/figure><p>தமிழகத்தில் கடந்த 6-ம் தேதி சட்டமன்ற தேர்தல் நடைபெற்றது. வாக்குச் சாவடிகளில் பதிவான வாக்கு இயந்திரங்கள் வாக்கு எண்ணும் மையங்களில் பலத்த போலீஸ் பாதுகாப்புடன் வைக்கப்பட்டுள்ளது. இந்நிலையில் வாக்கு பெட்டிகள் வைக்கப்பட்டுள்ள பல மையங்களில் சந்தேகத்திற்கு இடமான சம்பவங்கள் நடைபெறுவதாகவும், மர்ம நபர்கள் நடமாட்டம் இருப்பதாகவும் குற்றச்சாட்டு கிளம்பி பரபரப்பை ஏற்படுத்தியது.<\/p><p>தஞ்சாவூர் மாவட்டத்தில் மொத்தம் எட்டு சட்டமன்ற தொகுதிகள் உள்ளன. இத்தொகுதிகளில் பதிவான வாக்கு இயந்திரங்கள் தஞ்சாவூர், கும்பகோணம்,ப ட்டுக்கோட்டை ஆகிய ஊர்களில் வைக்கப்பட்டு பாதுகாக்கப்பட்டு வருகிறது. தஞ்சாவூர் குந்தவை நாச்சியார் கல்லூரியில் தஞ்சாவூர், திருவையாறு, ஒரத்தநாடு ஆகிய தொகுதிகளின் வாக்கு இயந்திரங்கள் வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ede6b0ca-bc2a-44f6-864a-60c95ad4f6b7\/b003bc0d_58e3_4e26_940c_17135e28ebc0.jpg\" \/><figcaption>ஓட்டு இயந்திரம் வைக்கப்பட்டுள்ள மையத்தில் தி.மு.க வேட்பாளர்கள்<\/figcaption><\/figure><p>இந்நிலையில் மூன்று தொகுதிகளின் தி.மு.க எம்.எல்.ஏ-க்களும், வேட்பாளர்களுமான துரை.சந்திரசேகர், எம்.ராமச்சந்திரன், டி.கே.ஜி நீலமேகம் ஆகிய மூன்று பேரும் பதிவான ஓட்டு இயந்திரங்கள் வைக்கப்பட்டுள்ள மையத்தை பார்வையிட்டனர். கல்லூரி நுழைவு வாயிலில் உள்ள சிசிடிவி கேமரா வேலை செய்யவில்லை. இங்கு சந்தேகத்திற்கு இடமான ஆட்கள் வந்து செல்கின்றனர். பாதுகாப்பு விஷயத்தில் குளறுபடி இருக்கிறது என பணியிலிருந்த தஞ்சாவூர் தாசில்தார் பாலசுப்பரமணியன், திருவையாறு தாசில்தார் நெடுஞ்செழியன், ஒரத்தநாடு தாசில்தார் அருணாகிரி ஆகியோரிடம் தெரிவித்தனர்.<\/p><p>பின்னர் இந்த தகவலை  செல்போன் மூலம் தஞ்சாவூர் கலெக்டர் கோவிந்தராவ் -யிடம் தெரிவித்தனர். அப்போது நுழைவு வாயிலில் புதிய சிசிடிவி கேமரா பொருத்த வேண்டும். மாடியில் ஐந்து டி.வி.டிஷ் ஆன்டனாக்கள் உள்ளது. அதனை அப்புறப்படுத்த வேண்டும் என கோரிக்கை வைத்தனர். இதனை பொறுமையாக கேட்ட கலெக்டர், `பாதுகாப்பு விஷயத்தில் 100 சதவீதம் விழிப்பாக இருந்து செயல்பட்டு வருகிறோம்.  இருந்தாலும்  நீங்கள் சொன்ன கோரிக்கைகளை சில மணி நேரத்தில் செய்து தருகிறேன்’ என  உறுதியளித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0af67e9a-65a9-443a-80cb-33e36bae4478\/8d22d9d8_1088_4c05_961f_7e9af06ae53d.jpg\" \/><figcaption>பாதுகாப்பு பணியில் போலீஸ் <\/figcaption><\/figure><p>அதன்படி முதலில் நுழைவுவாயிலில் சிசிடிவி கேமரா பொருத்தப்பட்டது. பின்னர் கல்லூரி மாடியிலிருந்த டிஷ் ஆன்டனாக்கள் அகற்றப்பட்டது. அதனை எடுக்க வந்த ஊழியர்களை போலீஸார் செல்போனில் போட்டோ எடுத்து கொண்டனர். தி.மு.க வேட்பாளர்கள் கோரிக்கை வைத்த மூன்று மணி நேரத்திற்குள் இவை அனைத்தும் செய்யப்பட்டன. இந்த தகவல் அவர்களுக்கும் தெரிவிக்கப்பட்டன. அப்போது கலெக்டர் செயல் திருப்தி அளிக்கும் வகையில்  உள்ளதாக தி.மு.க தரப்பில் தெரிவித்தனர். <\/p><p>இது குறித்து துரை.சந்திரசேகரன் கூறும் போது, ``கல்லுாரி நுழைவு வாயிலில் உள்ள சி.சி.டி.வி. கேமரா செயல்படவில்லை. கல்லுாரி தற்போது தேர்தல் ஆணையத்தில் கட்டுபாட்டில் முழுயைாக உள்ள நிலையில், முதல்வர், பேராசிரியர்கள் என பணி புரிபவர்கள் பலரும் அடிக்கடி வந்து செல்கின்றனர். இது எங்களுக்கு சந்தேகத்தை ஏற்படுத்துகிறது என்பதையும், மேலும் வளாகத்தில் உள்ள ஐந்து டிஷ் ஆன்டனா இணைப்பை அகற்ற வேண்டும் எனவும் தெரிவித்தார். உடனடியாக செய்து தருவதாக உறுதி அளித்தாக தெரிவித்தனர்’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a4739782-62fd-4037-a7b3-9afc7d719d7c\/fe4e2354_7f9b_4d52_89c1_a09030d41093.jpg\" \/><figcaption>அகற்றப்பட்ட டிஷ் ஆண்டனாக்கள்<\/figcaption><\/figure><p>பணியிலிருந்த போலீஸ் ஒருவர், `தஞ்சாவூர், திருவையாறு, ஒரத்தநாடு தொகுதிகளில் மொத்தம் 5,91,346 ஓட்டுகள் பதிவானது. அந்த ஓட்டு இயந்திரங்கள், மூன்று அடுக்கு போலீஸ் பாதுகாப்பில் வைக்கப்பட்டுள்ளன. 24 மணி நேரமும் அவை கண்ணும் கருத்துமாக பாதுகாக்கப்பட்டு வருகிறது. இங்கு பார்வையிட வந்த மூன்று தொகுதிகளின் வேட்பாளர்களும் இங்கு குளறுபடி நடப்பதாக தெரிவித்தனர். அது குறித்து அவர்களுக்கு விளக்கம் அளிக்கப்பட்டதுடன் வேட்பாளர்கள் வைத்த கோரிக்கையும் செய்து கொடுக்கப்பட்டது’ என்றனர். சிலர் தி.மு.க வேட்பாளர்கள் டிஷ் ஆன்டனாவை எல்லாம் அகற்ற சொன்னது வேடிக்கையாக உள்ளது எனக் கமெண்ட் அடித்து கொண்டதையும் பார்க்க முடிந்தது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/dmk-candidates-complaints-dish-antennas-removed-from-college","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6f4980b8-e097-407b-8838-ce624f571ad7\/271f70fa_ef6e_41cc_ad9e_e9e4ca5baa88.jpg","pubdate":"Tue, 20 Apr 2021 06:31:07 +0000"},{"title":"விஜய்யுடன் அந்த தெலுங்கு நடிகரை சேர்த்து வெச்ச அப்படி படம் எடுக்கிறோம்.. அட்லீயின் பலே பிளான்!","text":"<p>விஜய் மற்றும் அட்லீ கூட்டணியில் அடுத்த படம் ஒன்று விரைவில் உருவாக இருப்பதாகவும் அந்த படத்தை தெலுங்கு நிறுவனம் ஒன்று தயாரிக்க இருப்பதாக ஏற்கனவே செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>விஜய்யின் சினிமா கேரியரில் அட்லீயின் படங்கள் மிகப்பெரிய பங்கு வகிக்கின்றன. அந்த வகையில் தெறி, மெர்சல், பிகில் போன்ற படங்கள் விஜய் எதிர்பார்த்ததைவிட அதிக அளவு வசூல் செய்து அவருடைய மார்க்கெட்டை உச்சத்திற்கு கொண்டு சென்றன.<\/p>\n<p>அதனைத் தொடர்ந்து 4-வது முறையாக இந்த கூட்டணியை இணைக்க பலரும் போராடி வருகின்றனர். இருந்தாலும் அட்லீ மீது கோலிவுட் வட்டாரங்களில் தேவையில்லாமல் தயாரிப்பாளர்களுக்கு செலவு வைக்கிறார் என்ற ஒரு கெட்ட பெயர் இருந்து வருகிறது.<\/p>\n<p>இதன் காரணமாகவே அட்லீயை சற்று ஒதுக்கி வைத்து விட்டு மற்ற இளம் இயக்குனர்களின் படங்களில் நடிக்க ஆரம்பித்துவிட்டார். அந்த வகையில் லோகேஷ் கனகராஜ் மாஸ்டர் எனும் வெற்றி படத்தை கொடுத்துவிட்டார். அதனைத் தொடர்ந்து நெல்சன் தற்போது தளபதி 65 படத்தை இயக்கி வருகிறார்.<\/p>\n<p>இந்நிலையில்தான் சமீப காலமாக தொடர்ந்து தெலுங்கு தயாரிப்பு நிறுவனம் ஒன்று விஜய்யை வைத்து படம் தயாரிக்க ஆர்வம் கட்டி வருகிறது. அந்த வகையில் அட்லீயையே இயக்குனராக வைத்து ஒரு படத்தை எடுக்கலாம் என முடிவு செய்துள்ளார்களாம்.<\/p>\n<p>மேலும் அந்த படத்தில் விஜய்யுடன் சேர்ந்து தெலுங்கில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் ஜூனியர் என்டிஆர் ஆகிய இருவரையும் வைத்து டபுள் ஹீரோ கதையை வைத்து படமாக்க முடிவு செய்துள்ளார்களாம். மேலும் இந்த ஐடியாவையே அட்லீ தான் கொடுத்ததாகவும், இந்த படத்தின் மூலம் தெலுங்கிலும் தனக்கென ஒரு மார்க்கெட்டை உருவாக்கி கொள்ளலாம் என அட்லீ பிளான் செய்துள்ளதாகவும் தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230795\" style=\"width: 610px;\"><img alt=\"vijay-jr-ntr-cinemapettai\" class=\"wp-image-230795 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-jr-ntr-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230795\">vijay-jr-ntr-cinemapettai<\/p><\/div>\n<p>சமீபகாலமாக தமிழ் சினிமாவில் உள்ள பல முன்னணி நடிகர்களும் தொடர்ந்து டபுள் ஹீரோ கதைகளில் நடிக்க ஆரம்பித்து விட்டனர். ஆனால் இதற்கு பிள்ளையார் சுழி போட்டது என்னமோ விஜய் சேதுபதிதான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-telugu-actor-will-joins-vijay-atlee-movie\/\" rel=\"nofollow\">விஜய்யுடன் அந்த தெலுங்கு நடிகரை சேர்த்து வெச்ச அப்படி படம் எடுக்கிறோம்.. அட்லீயின் பலே பிளான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-telugu-actor-will-joins-vijay-atlee-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-jr-ntr-cinemapettai.jpg"],"pubdate":"Tue, 20 Apr 2021 06:17:53 +0000"},{"title":"முல்லையில் சட்ட விரோத மீன்பிடி முறையை நிறுத்த புதிய பொறிமுறை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முல்லைத்தீவு கடற்பரப்பில் வெளிச்சம் பாய்ச்சி கடற்றொழிலில் ஈடுபடுவதை கட்டுப்படுத்துவதற்கு விசேட பொறிமுறை உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனடிப்படையில்,கடற்படை மற்றும் கடற்றொழில் பரிசோதகர்கள் இணைந்த கடற்காணிப்பு நடவடிக்கைகளை தொடர்ச்சியாக முன்னெடுத்து தடை செய்யப்பட்ட தொழில் முறையான வெளிச்சம் பாய்ச்சி மீன் பிடியில் ஈடுபடுகின்றவர்களுக்கு எதிராக சட்ட நடவடிக்கை மேற்கொள்வதற்கு தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடற்றொழில் அமைச்சர் டக்ளஸ் தேவானந்தா தலைமையில் கடற் படையின் கிழக்கு மாவட்ட தளபதி றியர் அட்மிறல் வை.எம். ஜெயரத்ன, கடற்றொழில் திணைக்களத்தின் உதவிப்பணிப்பாளர் கலிஸ்ரன், முல்லைத்தீவு மாவட்ட கடற்றொழிலாளர் கூட்டுறவு சமாசத் தலைவர் ஜோன்ஸன் மற்றும் முல்லைத்தீவு மாவட்ட கிராமிய கடற்றொழிலாளர் சமேளனத்தின் தலைவர் நிகஸன் ஆகியோருக்கு இடையில் நேற்று( திங்கட்கிழமை) இடம்பெற்ற கலந்துரையாடலின் போதே குறித்த தீர்மானம் மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வெளி மாவட்டங்களில் இருந்து முல்லைத்தீவு கடற்பரப்பினுள் நுழைகின்ற கடற்றொழிலாளர்கள் வெளிச்சம் பாய்ச்சி மீன்பிடியில் ஈடுபடுவதன் காரணமாக முல்லைத்தீவு மாவட்ட கடற்றொழிலாளர்கள் பாதிக்கப்படுவதாக, தொடர்ச்சியாக கடற்றொழில் அமைச்சரின் கவனத்திற்கு கொண்டு வரப்பட்ட நிலையில், உடனடியாக நடைமுறைப்படுத்தும் வகையில் குறித்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109096\/\" rel=\"nofollow\">முல்லையில் சட்ட விரோத மீன்பிடி முறையை நிறுத்த புதிய பொறிமுறை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109096\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/132c450c860ccb4adb7577f1efccc11c_XL.jpg"],"pubdate":"Tue, 20 Apr 2021 04:58:26 +0000"},{"title":"தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் உறுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தடுப்பூசிக்கு நெருக்கடி இருந்தபோதிலும் நாடு உறுதியளித்ததைப்போன்று, கொரோனா வைரஸ் தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் இலங்கைக்கு உறுதியளித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் தடுப்பூசிகளை விநியோகிக்கும் திகதி குறித்து இதுவரையில் அறிவிக்கப்படவில்லை.<\/p>\n\n\n\n<p>இலங்கையில் தற்போது 3 இலட்சத்து 50 ஆயிரம் டோஸ் தடுப்பூசி உள்ளது என இராஜாங்க அமைச்சர் பேராசிரியர் சன்ன ஜயசுமன கொழும்பு ஊடகமொன்றுக்கு தெரிவித்தார்.<\/p>\n\n\n\n<p>கொவிஷீல்ட் அஸ்ட்ராசெனகா கொரோனா வைரஸ் தடுப்பூசி தயாரிப்பாளரான சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா, இலங்கைக்கு அதிக அளவுகளை வழங்கும் என்பதை உறுதிப்படுத்தியுள்ளது என தெரிவித்தார்.<\/p>\n\n\n\n<p>இருப்பினும் சீரம் நிறுவனம் தடுப்பூசியை வழங்கும் திகதி குறித்து இன்னும் உறுதிப்படுத்தவில்லை எனவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் ஏப்ரல் இறுதிக்குள் அல்லது மே மாத தொடக்கத்தில் தடுப்பூசிகள் வரும் என அரசாங்கம் எதிர்பார்ப்பதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>தற்போது இந்தியாவில் கொரோனா பரவல் அதிகரிப்பு மற்றும் தடுப்பூசிக்கான உள்ளூர் தேவை உள்ளபோதும் இந்திய சீரம் நிறுவனம் இலங்கைக்கு அதிகமான அஸ்ட்ராசெனகா தடுப்பூசிகளை வழங்குவதை உறுதிப்படுத்தியுள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109092\/\" rel=\"nofollow\">தடுப்பூசிகளை அனுப்புவதாக சீரம் நிறுவனம் உறுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109092\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/609099.jpg"],"pubdate":"Tue, 20 Apr 2021 04:36:00 +0000"},{"title":"போதைப்பொருள் கடத்தல்- சந்தேகத்தின் பேரில் ஐந்து இலங்கையர்கள் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொச்சி கடற்பரப்பில், இலங்கை படகொன்றிலிருந்து சுமார் 340 கிலோ ஹெராயின் பறிமுதல் செய்யப்பட்டுள்ளதாகவும் சம்பவம் தொடர்பாக ஐந்து இலங்கையர்கள் கைது செய்யப்பட்டுள்ளதாகவும் இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>நேற்று (திங்கட்கிழமை) இந்திய போதைப்பொருள் கட்டுப்பாட்டு பணியகம் மேற்கொண்ட திடீர் சோதனை நடவடிக்கையிலேயே சுமார் 340 கிலோ ஹெராயின் பறிமுதல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த போதைப்பொருள், சிவப்பு நிற ஈரானிய படகில் இருந்து இலங்கை படகுக்கு மாற்றப்பட்டதாக சந்தேகநபர்களிடம் மேற்கொள்ளப்பட்ட விசாரணையில் கண்டறியப்பட்டுள்ளதாக பொலிஸார் தெரவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு பறிமுதல் செய்யப்பட்ட போதைப்பொருளின் பெறுமதி, சர்வதேச சந்தையில் 1,750 கோடி இந்திய ரூபாய் என மதிப்பிடப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109089\/\" rel=\"nofollow\">போதைப்பொருள் கடத்தல்- சந்தேகத்தின் பேரில் ஐந்து இலங்கையர்கள் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109089\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/fish-720x375-1.jpg"],"pubdate":"Tue, 20 Apr 2021 04:11:07 +0000"},{"title":"இலங்கையில் கொரோனா  97ஆயிரத்து 105ஆக உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கடந்த 24 மணித்தியாலங்களில் மேலும் 309 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை 97 ஆயிரத்து 105ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில், 93 ஆயிரத்து 374 பேர் கொரோனா தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 3 ஆயிரத்து 111 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேநேரம், கொரோனா தொற்றினால் நாட்டில் மேலும் இரு மரணங்கள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மஹவ மற்றும் மாரஸ்சன பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளதுடன், 58 வயதுடைய பெண்ணொருவரும் 84 வயதுடைய ஆணொருவருமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 620 ஆக உயர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109086\/\" rel=\"nofollow\">இலங்கையில் கொரோனா  97ஆயிரத்து 105ஆக உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109086\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/1140-corona-virus-image.imgcache.revc0f724c550d0ba7ac44ffc0245fb30f4.jpg"],"pubdate":"Tue, 20 Apr 2021 04:04:07 +0000"},{"title":"12 லட்சம் மதிப்புள்ள காரை பரிசளித்த சமந்தா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை சமந்தா, கடந்த சில மாதங்களுக்கு முன்பு தனியார் தொலைக்காட்சியில் நடைபெற்ற நிகழ்ச்சி ஒன்றில் சிறப்பு விருந்தினராக பங்கேற்றார். அப்போது, அந்த நிகழ்ச்சியில் கலந்துகொண்ட பெண் ஆட்டோ ஓட்டுனர் ஒருவர், தனக்கு 7 சகோதரிகள் இருப்பதாகவும், தனது பெற்றோர் இறந்துவிட்டதால், சகோதரிகளை காப்பாற்ற தான் ஆட்டோ ஓட்டி சம்பாதித்து வருவதாகவும், அந்த வருமானம் போதுமானதாக இல்லை எனவும் தனது கஷ்டத்தை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<p>அதைக் கேட்ட சமந்தா, அவருக்கு தன் சொந்த செலவில் ஒரு கார் வாங்கி தருவதாக உறுதி அளித்தார். அதை வைத்து டிராவல்ஸ் நடத்தி இன்னும் அதிகப்படியான வருமானம் ஈட்டிக்கொள்ளலாம் என்றும் அந்த பெண் ஆட்டோ ஓட்டுனருக்கு வாக்குறுதி தந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், கொடுத்த வாக்கை காப்பாற்றும் விதமாக நடிகை சமந்தா, அந்த பெண்ணுக்கு ரூ.12 லட்சம் மதிப்புள்ள கார் ஒன்றை வாங்கிக் கொடுத்துள்ளார். ஏழைப் பெண்ணுக்கு உதவிய நடிகை சமந்தாவிற்கு சமூக வலைதளங்களில் பாராட்டுக்கள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109083\/\" rel=\"nofollow\">12 லட்சம் மதிப்புள்ள காரை பரிசளித்த சமந்தா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109083\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/NTLRG_20210419185954040095.jpg"],"pubdate":"Tue, 20 Apr 2021 03:53:38 +0000"},{"title":"தடுப்பூசி உற்பத்தியாளர்களுடன் பிரதமர்  ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியப் பிரதமர் நரேந்திர மோடி தடுப்பூசி உற்பத்தியாளர்களுடன் இன்று (செவ்வாய்க்கிழமை) காணொலி வாயிலாக ஆலோசனை நடத்தவுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிக்கான வயது வரம்பை மத்திய அரசு தளர்த்தியுள்ள நிலையில் மருந்து உற்பத்தியை அதிகப்படுத்துவது குறித்து இதன்போது ஆராயப்படவுள்ளது.<\/p>\n\n\n\n<p>மே ஒன்றாம் திகதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி செலுத்துவதற்கு மத்திய அரசு அனுமதி அளித்துள்ளது.<\/p>\n\n\n\n<p>தேவையான தடுப்பூசிகளை மாநில அரசுகளும் தனியார் மருத்துவமனைகளும் நேரடியாகக் கொள்முதல் செய்யவும் மத்திய அரசு பல்வேறு சலுகைகளை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் மருந்து தயாரிப்பாளர்களுடன் பிரதமர் மோடி இன்று மாலை காணொலி வாயிலாக ஆலோசனை நடத்துகிறார்.<\/p>\n\n\n\n<p>தொடர்ச்சியாக பல்வேறு அரசு உயர் அதிகாரிகள், சுகாதாரத் துறையினர் உள்ளிட்டோருடன் ஆலோசனை நடத்திவரும் மோடி இன்றைய ஆலோசனைக் கூட்டத்தில் மருந்து உற்பத்தியை அதிகரிப்பதற்கான திட்டங்களை குறித்து விவாதிக்கவுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109081\/\" rel=\"nofollow\">தடுப்பூசி உற்பத்தியாளர்களுடன் பிரதமர்  ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109081\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/narendrq12_0.jpg"],"pubdate":"Tue, 20 Apr 2021 03:41:47 +0000"},{"title":"கரூர்: `ஆளில்லாத அறையில் கணினி இயங்கியது எப்படி?!'  - செந்தில் பாலாஜி","text":"<p>கரூர் மாவட்டத்தில் உள்ள 4 சட்டமன்றத் தொகுதிகளில் நடைபெற்ற வாக்கு பதிவு அடங்கிய மின்னணு வாக்குப்பதிவு இயந்திரங்கள், தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. அந்த அறைக்கு அருகில் உள்ள அறையில் நள்ளிரவு நேரத்துல் கணினிகளும், ஏ.சியும் இயங்கியது சர்ச்சையை ஏற்படுத்தியது. இந்த நிலையில், கரூர் வாக்குப்பதிவு மையத்தை பார்வையிட்ட செந்தில் பாலாஜி, 'ஆளில்லாத அறையில் ஏ.சியும், கணினியும் இயங்கியது எப்படி?!. அதிகாரிகள் விளக்கம் ஏற்புடையதாக இருந்தாலும், தொடர்ந்து பாதுகாப்பை அங்கே பலப்படுத்த வேண்டும்'' என்று கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ffbb9eef-76d5-4fa9-b8ff-49b6aed845aa\/collector_inspection.jpg\" \/><figcaption>ஆட்சியரிடம் புகார் அளிக்கும் தி.மு.கவினர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room\">கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி., கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு<\/a><\/p><p>கரூர் மாவட்டத்தில், அரவக்குறிச்சி, கரூர், குளித்தலை, கிருஷ்ணராயபுரம் (தனி) என நான்கு சட்டமன்றத் தொகுதிகள் உள்ளன. இந்த தொகுதிகளில் கடட்த 6 - ம் தேதி வாக்குப்பதிவு முடிந்தது. அப்படி வாக்குப்பதிவு செய்யப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் சாலையில் உள்ள தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. பாதுகாப்புக்காக சி.சி.டி.டி கேமராக்களும் பொருத்தப்பட்டுள்ளன. அப்படி, அங்கே வாக்குப்பதிவு செய்யப்பட்ட இயந்திரங்கள் வைக்கப்பட்டுள்ள கட்டடத்துக்கு அருகில் உள்ள, கட்டடத்தில் கம்ப்யூட்டர்கள், இணைய தளம்,  வைபை, ஏ.சி உள்ளிட்டவை கடந்த 18 - ம் தேதி இரவு இயங்கியதால், சந்தேகமடைந்த தி.மு.கவினர் புகார் அளித்தனர். கரூர் மாவட்ட ஆட்சியர் பிரசாந்த் மு வடநேரே, காவல் கண்காணிப்பாளர் சசாங் சாய் ஆகியோர் நள்ளிரவில் நேரில் பார்வையிட்டு, ஆய்வு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7edc146-6849-41c6-80af-04f40d028d97\/inspection.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>அதுகுறித்து, ஆட்சியர் விளக்கமளித்தும், தி.மு.கவினர் ஏற்றுக்கொள்ளவில்லை. இந்த நிலையில், கரூர் வாக்குப் பதிவு மையத்தில் கரூர் தொகுதி வேட்பாளர் செந்தில் பாலாஜியும், அரவக்குறிச்சி தொகுதி வேட்பாளர் மொஞ்சனூர் இளங்கோவும் நேரில் சென்று ஆய்வு நடத்தினர். இதையடுத்து, நேற்று காலையும் கரூர் தொகுதி தி.மு.க வேட்பாளர் செந்தில் பாலாஜி, ஆய்வு மேற்கொண்டார்.<\/p><p>அதன்பிறகு, செய்தியாளர்களை சந்தித்த அவர், \"வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள இடங்கள் மற்றும் சுற்று வட்டாரப் பகுதிகளில் கண்காணிப்பை தீவிரப்படுத்த வேண்டும். கூடுதலாக கண்காணிப்பு காமிராக்களை பொருத்த வேண்டும். கரூர் தொகுதியில் 77 வேட்பாளர்கள் போட்டியிடுவதால்,. வாக்கு எண்ணிக்கை 14 மேஜைகள் என்பதை, 28 மேஜைகளாக அதிகப்படுத்தி எண்ண வேண்டும். கொரோனா காலத்தை கருத்தில் கொண்டு, அதிக முகவர்கள் கூடுவதால் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள வேண்டும். ஆளில்லாத அறைகளில் கணினிகள் பயன்படுத்தப்பட்டது குறித்து, அதிகாரிகளிடம் விளக்கம் கேட்டோம். அவர்கள் அளித்த விளக்கம் ஏற்புடையதாக இருந்தாலும், இதுபோன்ற சர்ச்சைகள் ஏற்படாத வகையில் அதிகாரிகள் அங்கே பாதுகாப்பை பலப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b4051bcc-2863-4a99-b048-37d9e9f0cc0d\/senthil_balaji_inspection.jpg\" \/><figcaption>செந்தில் பாலாஜி ஆய்வு <\/figcaption><\/figure><p>வாக்குப் பெட்டி இயந்திரங்கள் வைக்கப்பட்டுள்ள கல்லூரி அறைக்கு அருகில் விடுமுறை நாட்களிலும் கல்லூரியின் கணினி மையங்கள் இயக்கப்பட்டு வருகின்றது. தகவல் தொழில்நுட்ப நிபுணர்கள் மூலம் கணினி அறைகளில் இன்று ஆய்வு மேற்கொண்டோம். இதுபோன்ற கணினி தொடர்பான செயல்பாடுகளுக்கும், பொது இணையதளமும், அதன் மூலம் இணைக்கப்பட்டுள்ள கணினி அறைகள் செயல்படுவதற்கும், வாக்கு எண்ணிக்கை முடியும் வரை அருகில் உள்ள அறைகளில் கணினி மற்றும் இணையதளம் பயன்படுத்துவதற்கும் அனுமதி அளிக்கக் கூடாது என கேட்டுக்கொள்கிறேன்\" என்று கேட்டுக்கொண்டார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-inspection-in-vote-counting-center","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/881d38a9-addb-45ee-837c-2f3bde47c8fe\/senthil_balaji_inspection_2.jpg","pubdate":"Tue, 20 Apr 2021 03:37:31 +0000"},{"title":"ஸ்டிக்கர் ஒட்டாமலிருக்க ₹2000, மருந்து தெளிக்க ₹500... கொரோனா `கொள்ளை பட்டியல்'","text":"<p>கொரோனா இரண்டாவது அலையின் தீவிரம், தடுப்பூசி குறித்த சர்ச்சை, ஊரடங்கு எனக் கொரோனாவை முன்வைத்து பல்வேறு விஷயங்கள் பரபரப்பாகப் பேசப்பட்டு வரும் சூழலில், கொரோனா பாதிப்பு உறுதியானவர்களிடம் கடைநிலை பணியாளர்கள் தாறுமாறாக லஞ்சம் வாங்குவதாக பகீர் குற்றச்சாட்டு எழுந்துள்ளது.  <\/p><p>ஒரு மனிதனின் பிறப்பு தொடங்கி இறப்பு வரை பல்வேறு நிலைகளிலும் லஞ்சத்தில் ஊறித் திளைத்திருக்கும் நம் நாட்டில் கொரோனா பேரிடர் மட்டும் விதிவிலக்காகிவிடுமா என்ன? இ-பாஸுக்கு லஞ்சம், வீட்டைத் தகரத்தால் அடைக்காமலிருக்க லஞ்சம் எனக் கடந்த வருடம் கொரோனாவை முன்வைத்து அடிமட்டத்தில் நடந்த தில்லுமுல்லுகள் நாம் அறிந்ததே. இப்போதும் அப்படியான சர்ச்சைகள் முளைக்கத் தொடங்கியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>சில தினங்களுக்கு முன்பு மதுரை சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் உள்ள நோயாளிகளிடம், ஒப்பந்த சுகாதாரப் பெண் பணியாளர் ஒருவர் லஞ்சம் வாங்கியதாகப் புகார் எழுந்தது. விசாரணையில் அந்தப் பெண் ஊழியர் லஞ்சம் வாங்கியது தெரிய வந்ததையடுத்து அவர் பணியிடை நீக்கம் செய்யப்பட்டார். கொரோனா பாசிட்டிவ் ஆனவர்களின் வீடுகளில் ஸ்டிக்கர் ஒட்டாமலிருப்பதற்கும், கொரோனா கேர் சென்டர்களில் அத்தியாவசியப் பொருள்கள் வாங்கித் தருவதற்கும், அது சார்ந்த பணியாளர்கள் லஞ்சம் கேட்பதாகப் பலர் குற்றம் சாட்டுகின்றனர்.  <\/p><p>நுகர்வோர் ஆர்வலரான மா.சோமசுந்தரத்திடம் இது குறித்துப் பேசினோம். ``ஒரு நபருக்குக் கொரோனா தொற்று உறுதி செய்யப்பட்ட சில மணி நேரங்களில், அவர் வசிக்கும் பகுதியின் சுகாதார ஆய்வாளருக்கு அது குறித்த தகவல் தெரிவிக்கப்பட்டு விடும். அப்படித் தகவல் வந்ததும் அப்பகுதியின் சுகாதார ஆய்வாளர் உடனடியாக அங்குள்ள தன்னார்வலர்களை அனுப்பிச் சம்பந்தப்பட்ட அந்த நபரின் வீட்டை ஆய்வு செய்ய வேண்டும். அந்த வீட்டில் எத்தனை பேர் வசிக்கின்றனர், அங்கு வசிக்கும் மற்றவர்களுக்கு ஏதேனும் அறிகுறி இருக்கிறதா உள்ளிட்ட தகவல்களையெல்லாம் சேகரிக்க வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b972294-ea70-4d7a-9586-9045cfe19be2\/0eaae73b_2698_4649_84d9_7b1fb5c69108.jfif\" \/><figcaption>மா.சோமசுந்தரம்<\/figcaption><\/figure><p>அறிகுறி இருந்தாலும் இல்லாவிட்டாலும் அவர்களைப் பரிசோதனைக்கு அனுப்பி வைக்க வேண்டும். அதுமட்டுமல்லாது அந்த வீட்டைச் சுற்றி கிருமிநாசினி மருந்து தெளித்து, `இந்த வீட்டில் வசிக்கும் இன்னாருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. ஆகையால் 14 நாள்கள் இவர்கள் தனிமைப்படுத்தப்படுகின்றனர்' என்று அவர்கள் வீட்டில் ஸ்டிக்கர் ஒட்டப்பட வேண்டும். இந்தப் பணிகளையெல்லாம் மேற்கொள்வது, அரசு தற்காலிகமாக நியமித்துள்ள தன்னார்வலர்கள்தாம். இந்தப் பணியில்தான் ஏராளமான லஞ்சம் புரள்கிறது.<\/p><p>ஆம்! பலரும் தங்கள் வீட்டில் கொரோனா ஸ்டிக்கர் ஒட்டப்படுவதை விரும்புவதில்லை. கொரோனாவிலிருந்து மீள்வது குறித்த கவலை ஒருபுறமிருந்தாலும், மறுபுறம் தங்கள் வீட்டில் ஸ்டிக்கர் ஒட்டிவிடக் கூடாது என்ற தவிப்பு இருக்கிறது. குறிப்பாக, நடுத்தர வர்க்கத்தினரும் அதற்கு மேல் உள்ளவர்களும்தாம் இப்படியான மனோபாவத்தில் இருக்கின்றனர். அவர்கள் தங்கள் வீட்டுக்கு வரும் தன்னார்வலர்களிடம் பேசி 2,000 ரூபாயிலிருந்து அவர்கள் வசதிக்கேற்ப 5,000 ரூபாய் வரை கொடுத்து ஸ்டிக்கர் ஒட்டாமல் தடுத்துவிடுகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/88847ff1-7c71-4d3c-85ba-a38563f79e7c\/5707b762_7ca1_4583_a4ad_3c4f3a1c07cf.jpg\" \/><figcaption>தனிமைப்படுத்தப்பட்ட வீடு ஸ்டிக்கர்<\/figcaption><\/figure><p>ஸ்டிக்கர் ஒட்டப்படாத வீட்டுக்கு மருந்து தெளிக்க மாட்டார்கள். எனவே, மருந்து தெளிப்பவருக்கு 500 ரூபாயோ 1,000 ரூபாயோ கொடுத்து மருந்து தெளிக்க வைக்கின்றனர். இப்படிப் பல இடங்களில் நடக்கிறது. எனக்குத் தெரிந்த ஒருவர் வீட்டிலேயே இப்படி நடந்திருக்கிறது. இதில் முதல் தவறு கொடுப்பவர்களுடையதுதான். வாங்குபவர்கள் இரண்டாவதுதான். மக்கள் கொடுக்கும் ஆயிரம், இரண்டாயிரத்துக்காக இப்படிச் செய்யும் அளவுக்கான சூழலை உருவாக்கி வைத்துள்ள அரசின் மீதும் தவறு இருக்கிறது. <\/p><p>எனவே, தன்னார்வலர்களை மட்டும் குற்றம் சொல்லிவிட முடியாது. அவர்களுக்கு 12,000 ரூபாய்தான் சம்பளம். காலையிலிருந்து மாலை வரை தொடர்ந்து வேலை செய்ய வேண்டும். சென்னையில் அடுக்குமாடிக் குடியிருப்புகள் அதிகம். கொரோனா பாதிக்கப்பட்ட நபர்கள் அடுக்குமாடிக் குடியிருப்பைச் சேர்ந்தவர்களென்றால் அங்கு சென்றுவர தன்னார்வலர்கள் கடுமையான சிரமத்துக்கு ஆளாவார்கள். <\/p><p>`நீங்க நிறைய கொரோனா நோயாளிகளை சந்திக்கிறீங்க... அதனால லிஃப்ட்டை பயன்படுத்தாதீங்க’ என்று சொல்லிவிடுவார்கள். எத்தனை மாடியாக இருந்தாலும் அலுப்பு பார்க்காமல் அவர்கள் படிக்கட்டில் ஏறி இறங்க வேண்டும். எந்த நேரம் வேண்டுமானாலும் அவர்கள் கொரோனாவால் பாதிக்கப்பட வாய்ப்பிருக்கிறது. தன் வாயிலாகத் தன் குடும்பத்துக்கு அச்சுறுத்தல் இருக்கிறது எனத் தெரிந்தும் உயிரைப் பணயம் வைத்து இந்தப் பணியைச் செய்பவர்களுக்கு அரசு போதுமான சம்பளம் கொடுத்தால் இதுபோன்ற பிரச்னைகள் வராது. சம்பளத்தை உயர்த்துவது இருக்கட்டும், கொடுக்கிற சம்பளத்தையும் சரியான தேதிக்குக் கொடுப்பதில்லை. இப்படியான சூழலில் அவர்கள் என்னதான் செய்வார்கள்?” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/67ac09ce-23af-4c32-a0c9-f626a67ab359\/5.jpg\" \/><figcaption>கொரோனா தடுப்பூசி முகாம்<\/figcaption><\/figure><p>கொரோனா பாதித்த வீடுகளில் இப்படியான நிலைமை என்றால், கொரோனா கேர் சென்டர்களிலும் இப்படியான பணம் பறிக்கும் வேலைகள் நடைபெறுகின்றன என்று சிலர் குற்றம் சாட்டுகின்றனர். கொரோனா கேர் சென்டருக்குச் செல்லும் நோயாளிக்குத் தனியாக பக்கெட் உள்ளிட்ட அத்தியாவசியப் பொருள்கள் வேண்டுமெனில் அங்குள்ள பணியாளர்களையே நாட வேண்டும். நம்மால் வெளியில் செல்ல முடியாது. அப்படியான சூழலில், அங்குள்ள பணியாளர்கள் ஒவ்வொரு பொருள்களின் விலையையும் கூடுதலாகச் சொல்லி பணம் பறிப்பதாகச் சொல்லப்படுகிறது. <\/p><p>இதுகுறித்து தன்னார்வலர் ஒருவரிடம் பேசினோம், `` `focus volunteers', `sector health workers' என இரண்டு வகையான தன்னார்வலர்கள் இந்தப் பணிகளில் ஈடுபட்டிருக்கிறோம். கொரோனா பாசிட்டிவ் ஆனவர்கள் வீடுகளுக்குச் சென்று ஸ்டிக்கர் ஒட்டுவது, பேனர் வைப்பது, அவர்களுக்குத் தேவையான பொருள்களை வாங்கித் தருவது ஆகியவை focus volunteers-களுடைய வேலை. ஒவ்வொரு வீடாகச் சென்று யாருக்கேனும் கொரோனா அறிகுறி இருக்கிறதா என்று விசாரிப்பதுடன், அவர்களின் உடல் வெப்பநிலையையும், ஆக்சிஜன் அளவையும் பரிசோதித்து தகவல் சேகரிப்பது sector health workers-ன் பணி. <\/p><p>கடந்த ஆண்டு கொரோனா வந்தபோது ஏப்ரலிலிருந்து நவம்பர் ஒரு டிவிஷனுக்கு 50-க்கும் மேற்பட்ட sector health workers, பத்துக்கும் மேற்பட்ட focus volunteers என 60-க்கும் மேற்பட்டோர் பணியாற்றினோம். அப்போது சம்பளம் மாதம் 15,000 ரூபாய் கொடுத்தார்கள். அந்த 15,000 ரூபாய்க்காக மட்டும் நாங்கள் அந்த வேலைக்குச் செல்லவில்லை. இந்த நேரத்தில் நாம் ஏதாவதொரு வகையில் மக்களுக்கு உதவி செய்ய வேண்டும் என்ற நோக்கில்தான் அந்தப் பணிக்குச் சம்மதித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/5bcdd658-5e5c-4100-8003-50dbe112fcb9\/9f408937_0003_47ca_bfd9_b8a777f93b40.jpg\" \/><figcaption>ஊழியர்<\/figcaption><\/figure><p>ஏப்ரலில் இருந்து நவம்பர் வரை அனைவருக்கும் வேலை இருந்தது. அதன் பிறகு கொரோனா தாக்கம் குறைந்ததால் பத்து பேரை மட்டும் வைத்துக்கொண்டு மற்றவர்களை நிறுத்திவிட்டனர். ஜனவரி மாதத்தோடு அந்த பத்து பேரையும் நிறுத்திவிட்டனர். அந்த மாதத்தின் சம்பளம் எங்களுக்கு மார்ச் மாதம்தான் வந்தது. இப்படி ஒவ்வொரு மாதமும் சம்பளம் தள்ளித் தள்ளித்தான் போடுகின்றனர். இந்த முறை என்ன காரணத்தினாலோ சம்பளத்தை 15,000 ரூபாயிலிருந்து 12,000 ரூபாயாகக் குறைத்துவிட்டனர். பல்வேறு சிரமங்களுக்கு இடையில் நாங்கள் இந்தப் பணியைச் செய்து கொண்டிருக்கிறோம். ஆனால், இப்படியான பழி எங்கள் மீது சுமத்தப்படுகிறது. நீங்கள் சொல்வதைப்போல ஒரு வீட்டில் ஸ்டிக்கர் ஒட்டாமல்  பணம் வாங்குவதற்கெல்லாம் வாய்ப்பே இல்லை. உடனடியாக சானிட்டரி இன்ஸ்பெக்டருக்கு புகார் சென்றுவிடும். எங்கள் பகுதியில் நீங்கள் சொல்வதைப்போல நடக்கவில்லை. நடப்பதற்கு வாய்ப்பும் இல்லை. ஏதாவது ஒன்றிரண்டு பேர் அப்படித் தவறு செய்யலாம். அதற்காக ஒட்டுமொத்தமாக இப்படிப் பழி சுமத்தக் கூடாது” என்றார் ஆதங்கத்துடன்.<\/p><p>வாசகர்களே... உங்கள் பகுதியில் ஒருவேளை இப்படி நடந்தால் கமென்டில் பதிவு செய்யுங்கள்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/allegations-claim-that-corona-volunteers-who-worked-with-health-dept-taking-bribe","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/4cb026f9-d91e-4e8e-a025-21fa09c6144c\/vikatan_2019_05_60e76c09_0d59_46d3_bb37_3418a0cb0bdd_11_11047_13593.jpg","pubdate":"Tue, 20 Apr 2021 03:30:00 +0000"},{"title":"தேனி: பிரேத பரிசோதனைக்குப் பின் மாயமான உடல்! -அரசு மருத்துவமனையில் அலட்சியம்.. கொதித்த உறவினர்கள்","text":"<p>திண்டுக்கல் மாவட்டம் நிலக்கோட்டை பகுதியைச் சேர்ந்தவர் அய்யாவு (வயது 71). இவர், வத்தலக்குண்டு பேருந்துநிலையம் அருகே செருப்பு தைக்கும் தொழில் செய்துவருகிறார். இவருக்கு காமாட்சி என்ற மனைவியும், ஒரு மகள் மற்றும் இரண்டு மகன்களும் உள்ளனர். இந்நிலையில், கடந்த 16-ம் தேதி, வத்தலக்குண்டு பேருந்துநிலையத்தில், உடல்நிலை சரியில்லாமல் மயங்கி விழுந்தார். அக்கம் பக்கத்தினர் அவரை மீட்டு, வத்தலக்குண்டு அரசு மருத்துவமனையில் சேர்த்தனர். தொடர்ந்து மேல் சிகிச்சைக்காக, தேனி கானாவிலக்கு அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அய்யாவு அழைத்துவரப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3992a992-b7ed-4a35-b4f3-fbcf22856825\/IMG_20210419_221448.jpg\" \/><figcaption>அய்யாவு உறவினர்கள்.<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/junior-vikatan-survey-results-theni-district\">ஜூனியர் விகடன் சர்வே முடிவுகள்: தேனி மாவட்டத்தில் வெல்லப்போவது யார்?<\/a><\/p><p>தேனி அரசு மருத்துவமனையில் சிகிச்சையில் இருந்த அய்யாவு, நேற்று முன் தினம், சிகிச்சை பலனின்றி உயிரிழந்தார். தொடர்ந்து, அய்யாவு உடல், பிரேத பரிசோதனை செய்யப்பட்டது. தகவலறிந்து வந்த அய்யாவு உறவினர்கள், பிரேத பரிசோதனை செய்யப்பட்ட அய்யாவு உடலைக் கேட்டுள்ளனர். பிரேத பரிசோதனைக் கூடத்தில் அய்யாவு உடல் இல்லை. இதனை அறிந்த அவரது உறவினர்கள், மருத்துவமனை ஊழியர்களுடன் வாக்குவாதம் செய்தனர். விசாரணையில் இறங்கிய மருத்துவமனை அதிகாரிகள், பெரியகுளம் அருகே உள்ள இ.புதுக்கோட்டை கிராமத்தைச் சேர்ந்த ராமு என்பவரது உடலுக்குப் பதிலாக, அய்யாவு உடலை மருத்துவமனை ஊழியர்கள் மாற்றிக் கொடுத்து அனுப்பியது கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf60b28a-7f5d-4e88-b112-cf72763ee86b\/IMG_20210419_221506.jpg\" \/><figcaption>விசாரிக்க வந்த ஏ.டி.எஸ்.பி சங்கரன்<\/figcaption><\/figure><p>தகவலறிந்து வந்த கானாவிலக்கு காவல்துறையினர், அய்யாவு உடலைப் பெற்றுச் சென்ற ராமு உறவினர்களை தொடர்பு கொண்டு பேசினர். ஆனால், அய்யாவு உடலை ராமு உறவினர்கள் இறுதி மரியாதை செய்து எரித்துவிட்டதாக கூறியுள்ளனர். இதனை அறிந்த அய்யாவு உறவினர்கள், ஆத்திரமடைந்து, கானாவிலக்கு காவல்நிலையத்தில் முறையிட்டனர். சாலை மறியல் போராட்டத்தினை நடத்தவும் முயன்றனர். சம்பவ இடத்திற்கு வந்த தேனி மாவட்ட ஏ.டி.எஸ்.பி சங்கரன், அய்யாவு உறவினர்களிடம் பேச்சுவார்த்தை நடத்தினார். இறுதியில், ராமு உறவினர்களிடம் இருந்து, அய்யாவு அஸ்தியை தாங்கள் பெற்றுச் செல்வதாக கூறி சமாதானம் ஆகினர். <\/p><p>பிரேத பரிசோதனை செய்யப்பட்ட உடலை, உறவினர்களிடம் ஒப்படைக்காமல், வேறு நபர்களிடம் ஒப்படைக்கப்பட்ட சம்பவம், தேனி அரசு மருத்துவமனை வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/theni-peoples-request-more-action-in-kerala-border-because-of-corona-spread\">தேனி: இ-பாஸ் சோதனை உண்டு... கொரோனா சோதனை இல்லை! - எல்லையில் கவனம் செலுத்துமா மாவட்ட நிர்வாகம்?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/079c7f08-a681-4bb2-a932-61c7de1f8ca9\/IMG_20210419_WA0095.jpg","pubdate":"Tue, 20 Apr 2021 03:22:16 +0000"},{"title":"நாடாளுமன்ற சபை அமர்வுகள் இன்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடாளுமன்ற சபை அமர்வுகள் இன்று (செவ்வாய்க்கிழமை) முதல் எதிர்வரும் 23ஆம் திகதி வரை இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>சபாநாயகர் மஹிந்த யாப்பா அபேவர்தன தலைமையில் நேற்று நடைபெற்ற கட்சித் தலைவர்களுக்கு இடையிலான கூட்டத்தில் இந்த தீர்மானம் எடுக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், அரசியல் பழிவாங்கல் தொடர்பாக ஆராய்ந்த ஜனாதிபதி ஆணைக்குழுவின் அறிக்கையை நாளை மறுதினம் மற்றும் வெள்ளிக்கிழமையன்று சபை ஒத்திவைப்பு வேளை யோசனையாக விவாதத்திற்கு எடுத்துக்கொள்ள தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109075\/\" rel=\"nofollow\">நாடாளுமன்ற சபை அமர்வுகள் இன்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109075\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Parliament-of-srilanka-1024x683-1.jpg"],"pubdate":"Tue, 20 Apr 2021 03:12:18 +0000"},{"title":"கேரளாவில் ஊரடங்கு: பள்ளி பொதுத்தேர்வுகள் நடக்கும்... திருச்சூர் பூரம் விழாவுக்குக் கட்டுப்பாடு!","text":"<p>கேரளத்தில் கொரோனா பரவல் அதிகரித்துவருகிறது. இதையடுத்து கடந்த வெள்ளி மற்றும் சனிக்கிழமைகளில் கொரோனா பரிசோதனை சிறப்பு முகாம்கள் மாநிலம் முழுவதும் நடத்தப்பட்டன. அதில் 3,00,971 பேரிடம் மாதிரிகள் சேகரிக்கப்பட்டன. முன்களப் பணியாளர்கள், மக்களிடம் அதிக தொடர்பில் இருப்பவர்களுக்கு முக்கியத்துவம் அளித்து சாம்பிள்கள் சேகரிக்கப்பட்டன. நேற்று 87,275 சாம்பிள்கள் பரிசோதிக்கப்பட்டன. அவற்றில் கொரோனா பாசிட்டிவ் 15.63 சதவிகிதம் என அறிவிக்கப்பட்டுள்ளது. நேற்று ஒரே நாளில் 13,644 பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டது. கேரளத்தில் 2,48,541 பேர் தனிமைப்படுத்தப்பட்டுள்ளனர். அவர்களில் 12,281 பேர் மருத்துவமனையில் சிகிச்சையில் உள்ளனர். 4,305 பேர் கொரோனா தொற்றிலிருந்து விடுபட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53d2e90a-a135-4b5b-a421-b308d6bde675\/1600x960_970668_thrissur_pooram_no_public_access.jpg\" \/><figcaption>திருச்சூர் பூரம்<\/figcaption><\/figure><p>கொரோனா இரண்டாவது அலை தடுப்பு நடவடிக்கையாக கேரளத்தில் இன்று (ஏப்ரல் 20-ம் தேதி) முதல் புதிய  ஊரடங்கு கட்டுப்பாடுகள் அமலுக்குவருகின்றன. இரவு 9 மணி முதல் அதிகாலை 5 மணி வரை ஊரடங்கு அமலில் இருக்கும். இரண்டு வாரங்களுக்கு இந்த ஊரங்கு நீடிக்கும் என அறிவிக்கப்பட்டுள்ளது. பொதுப் போக்குவரத்துக்கு எந்தக் கட்டுப்பாடும் இல்லை. அதேசமயம் திரையரங்குகள் மற்றும் மால்கள் இரவு 7 மணி வரை மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளது. அரசு மற்றும் தனியார் நிறுவனங்களில் சாத்தியமுள்ள துறைகள் வீட்டிலிருந்தே பணி செய்ய அறிவுறுத்தப்பட்டுள்ளது.<\/p><p>அதேசமயம் கேரளத்தில் நடந்துவரும் எஸ்.எஸ்.எல்.சி மற்றும் ப்ளஸ் டூ தேர்வுகள் தொடர்ந்து நடக்கும் என அறிவிக்கப்பட்டுள்ளது. லாக்டெளன் காரணமாக தேர்வை மாற்றிவைக்கும் திட்டம் இல்லை எனக் கேரள கல்வித்துறை அறிவித்துள்ளது. கொரோனா தடுப்பு முன்னெச்சரிக்கைகளைக் கடைப்பிடித்து மீதமுள்ள தேர்வு நடத்தப்படும் என அறிவிக்கப்பட்டுள்ளது. இந்த மாதம் 21, 27, 28 மற்றும் 29 ஆகிய தேதிகளில் எஸ்.எஸ்.எல்.சி தேர்வுகள் நடக்கவிருக்கின்றன. தேர்வு சமயத்தில் ஆசிரியர்களும் மாணவர்களும் ட்ரிபிள் லேயர் (மூன்றடுக்கு) மாஸ்க் அணிந்து வர வேண்டும் எனவும், வெப்ப சோதனைக்குப் பிறகே மாணவர்கள் வகுப்பறைக்குள் அனுமதிக்கப்படுவார்கள் எனவும் கல்வித்துறை அறிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>இந்தநிலையில், பிரசித்திபெற்ற திருச்சூர் பூரம் விழாவில் பக்தர்களுக்கு அனுமதி இல்லை என அரசு அறிவித்துள்ளது. ஐம்பதுக்கும் மேற்பட்ட யானைகளும், லட்சக்கணக்கான மக்களும் கலந்துகொள்ளும் திருச்சூர் பூரம் விழாவுக்கு அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. பூரம் விழாவுக்கு ஏற்கெனவே கொடியேற்றப்பட்டுள்ளது. வரும் 23-ம் தேதி பூரம் நட்சத்திரத்தில் யானைகளில் சுவாமி எழுந்தருளுதல் நடக்கிறது. 24-ம் தேதி பகலில் நடக்க வேண்டிய பூரம் ரத்து செய்யப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8c2fb4af-9e10-4e84-a668-f133ea6cd0c0\/F_D_12.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>விழாவில் நிர்வாகிகள் மட்டுமே கலந்துகொள்ள வேண்டும். பிரதான வாண வேடிக்கை மட்டுமே நடத்தப்படும். பூரத்தில் கலந்துகொள்ளும் நிர்வாகிகள் மற்றும் பத்திரிகையாளர்கள் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும் அல்லது இரண்டு கோவிட் வேக்ஸின்களும் எடுத்தவர்களாக இருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது. அதுபோல யானைப் பாகன்களும் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும் என அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. <\/p><p>அரசின் இந்த விதிமுறைகளைக் கடைப்பிடிக்க சம்மதம் என பாறமேக்காவு தேவசம் நிர்வாகிகள் அறிவித்துள்ளனர். அதேசமயம் நிர்வாகிகளைக் கலந்து ஆலோசித்து முடிவெடுப்பதாக திருவம்பாடி தேவஸ்தானம் கூறியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-government-imposes-now-lock-down-rules-effects-from-today","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6beed09-6a36-44dc-bcbd-829cd7235d98\/IMG_20210417_WA0030.jpg","pubdate":"Tue, 20 Apr 2021 03:09:13 +0000"},{"title":"உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்க வேண்டாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்காது நாடு எதிர் கொள்ளப்போகும் பேரழிவிலிருந்து நாட்டை பாதுகாப்பதற்கு பொறுப்புள்ள அரசாங்கம் உரிய நடவடிக்கை எடுக்க வேண்டும் என பேராயர் கர்தினால் மெல்கம் ரஞ்சித் ஆண்டகை தெரிவித்தார்.<\/p>\n\n\n\n<p>சர்வதேச பின்னணியுடன் அடிப்படைவாத தீவிரவாதிகள் மேற்கொள்ளும் இத்தகைய தாக்குதல்கள் கத்தோலிக்கர்களை மட்டும் இலக்கு வைத்து மேற்கொள்வதல்ல. அனைத்து இன, மத மக்களுக்கு எதிராகவும் மேற்கொள்ளப்படலாம். அரசாங்கம் இது விடயத்தில் மிக எச்சரிக்கையுடன் செயல்படுவது முக்கியம் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>நூற்றுக்கு மேற்பட்ட பயிற்சி பெற்ற தீவிரவாதிகளும் தற்கொலைதாரிகளும் சமூகத்தில் உலாவுகின்றனர். அது தொடர்பில் அரசாங்கம் மிக எச்சரிக்கையுடன் செயல்பட வேண்டும். தீவிரமான விசாரணைகள் முன்னெடுக்கப்பட வேண்டும் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு குண்டுத் தாக்குதலின் இரண்டு வருட நிறைவையொட்டி ஏற்பாடு செய்யப்பட்டுள்ள நிகழ்வுகள் தொடர்பில் விளக்கமளிக்கும் விசேட செய்தியாளர் மாநாடு கொழும்பிலுள்ள பேராயர் இல்லத்தில் நேற்று நடைபெற்றது.<\/p>\n\n\n\n<p>இந்த செய்தியாளர் மாநாட்டில் ஆயர் பேரவை முக்கியஸ்தர்களான சிலாபம் மறைமாவட்ட ஆயர் பேருட்திரு வெலன்ஸ் மென்டிஸ் ஆண்டகை, காலி மறைமாவட்ட ஆயர் பேருட்திரு ரேமண்ட் விக்ரமசிங்க ஆண்டகை,அருட்பணி சிறில் காமினி அடிகளார் ஆகியோரும் கலந்து கொண்டு விளக்கமளித்தனர்.<\/p>\n\n\n\n<p>முஸ்லிம் அடிப்படைவாதிகள், முஸ்லிம் தீவிரவாத செயற்பாடுகளை வைத்து நாம் அந்த குற்றச்சாட்டை சாதாரண முஸ்லிம் மக்கள் மீது சுமத்தப் போவதில்லை. சிறு தரப்பினரே இத்தகைய நடவடிக்கைகளை மேற்கொள்கின்றனர். இந்த நாட்டில் முஸ்லிம்கள் பலநூறு வருடங்களாக சிங்கள, தமிழ் மக்களுடன் மிகவும் ஐக்கியமாக வாழ்ந்து வருகின்றனர். அவர்களை நாம் ஒருபோதும் புறக்கணிக்க மாட்டோம்.<\/p>\n\n\n\n<p>சர்வதேச அழுத்தங்கள் காரணமாக அவர்களில் சிறு தரப்பினர் இத்தகைய தீவிரவாத செயற்பாடுகளில் ஈடுபட்டு வருகின்றனர். உண்மையான முஸ்லிம் மத அடிப்படையை தவிர்த்து அடிப்படைவாதிகளாக செயற்படுபவர்கள்.<\/p>\n\n\n\n<p>அவ்வாறானவர்களுக்கு இடமளிக்க வேண்டாமென நாம் உண்மையான முஸ்லிம்களிடம் கேட்டுக்கொள்கின்றோம்<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதலை சாதாரணமாகப் பார்த்து அதனை மறந்துவிட்டு செயல்படக்கூடாது. இத்தகைய தாக்குதல்கள் கத்தோலிக்க மக்களை மட்டும் இலக்காகக் கொண்டதல்ல. நாட்டில் அனைத்து மக்களையும் இலக்காகக் கொண்ட ஒரு பேரழிவுக்கான திட்டம் என்பதை எவரும் மறந்து விடக்கூடாது. எதிர்காலத்தில் ஏனைய மதங்களுக்கு எதிராக தாக்குதல் நடைபெறலாம். மிகவும் எச்சரிக்கையாக நாம் செயல்படுவது முக்கியம். அடிப்படைவாத அரசியல்வாதிகள் உள்ளிட்ட தரப்பினரிடம் இருந்து நாட்டைப் பாதுகாப்பது முக்கியம்.<\/p>\n\n\n\n<p>அது தொடர்பில் காத்திரமான வியூகம் தயாரிக்கப்பட்டு முறையான விசாரணைகள் மேற்கொள்ளப்பட வேண்டும். தவறினால் எதிர்காலத்தில் நாடு பெரும் அழிவை சந்திக்க நேரும்<\/p>\n\n\n\n<p>இது நாட்டின் எதிர்காலத்தை பாதிக்கும் முக்கியமான விடயம் அது தொடர்பில் நிரந்தரமான தீர்வு மேற்கொள்ளப்படவேண்டும். அதற்கான நடவடிக்கைகளை அரசாங்கம் முன்னெடுக்க வேண்டும். அதனை விடுத்து ஓரிருவரை பெயருக்காக சிறையில் அடைத்து வைப்பதும் பின்னர் அவர்களை விடுவிப்பதும் சிறுபிள்ளைத்தனமான செயல்.<\/p>\n\n\n\n<p>உண்மையான காரணங்கள் கண்டறியப்பட வேண்டும். ஒரு கட்சியின் தலைவர் 20 ஆவது அரசியலமைப்புத் திருத்தத்திற்கு எதிராக வாக்களிக்கும் போது அதே கட்சியின் உறுப்பினர்கள் ஆதரவாக வாக்களித்தனர். அது ஏன்? அதில் காணப்படும் இரகசியம் என்ன. எமக்கு நியாயமான சந்தேகம் ஏற்படுகின்றது.<\/p>\n\n\n\n<p>முஸ்லிம் உறுப்பினர்களின் வாக்குகள் அவசியமற்றது என்ற நிலைப்பாட்டில் உள்ளவர்களுக்கே அவ்வாறு ஆதரவளிக்கப்படுகின்றது அப்படியானால் என்ன நடக்கின்றது?அவர்களுக்குள் பேச்சுவார்த்தை நடத்தப்பட்டு ஒரு இணக்கப்பாட்டுக்கு வரப்பட்டதா?அதில் உள்ள இரகசியம் தொடர்பில் ஆராயப்பட வேண்டும்.<\/p>\n\n\n\n<p>ஜனாதிபதி விசாரணை ஆணைக்குழுவின் அறிக்கைக்கிணங்க ஒரு சிலர் மீது மட்டும் நடவடிக்கை எடுக்கப்பட்டுள்ள நிலையில் ஏனையோர் தொடர்பில் எத்தகைய நடவடிக்கையும் எடுக்கப்படவில்லை. கடந்த அரசாங்கத்தின் ஜனாதிபதி, பிரதமர் ஆகியோரின் பெயரும் அதில் குறிப்பிடப்பட்டுள்ளது. சம்பந்தப்பட்ட அனைவருக்கும் எதிராக நடவடிக்கை எடுக்கப்பட வேண்டும்.அதற்கான காரணத்தை சட்டமா அதிபர் மீது மட்டும் சுமத்திவிட்டு பொறுப்புள்ள அரசாங்கம் வெறுமனே இருந்துவிட முடியாது.<\/p>\n\n\n\n<p>தற்போது கத்தோலிக்க ஆலயங்களுக்கான பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. அரசாங்கத்துக்கு கிடைத்துள்ள தகவல்களை வைத்தே இந்த நடவடிக்கைகள் மேற்கொள்ளப் படலாம். அந்த தகவல்கள் என்ன? அதனை அடிப்படையாகக் கொண்டு நடவடிக்கைகள் மேற்கொள்ளப்பட வேண்டும்.<\/p>\n\n\n\n<p>சிதைவடைந்துள்ள நம்பிக்கை மீண்டும் கட்டியெழுப்பப்பட வேண்டும். நாட்டின் அனைத்து மதத் தலைவர்களும் ஒன்றிணைந்து, நாடு எதிர்கொள்ள நேரும் அழிவுகளில் இருந்து நாட்டை மீட்டெடுப்பதற்கு ஒன்றிணைந்து செயல்பட வேண்டும் என்றும் பேராயர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109072\/\" rel=\"nofollow\">உயிர்த்த ஞாயிறு தாக்குதலை எளிதாக நினைக்க வேண்டாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109072\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/15989280071584188863-Malcolm-Cardinal-Ranjith-L-1.jpg"],"pubdate":"Tue, 20 Apr 2021 02:57:22 +0000"},{"title":"#DCvsMI மும்பை இந்தியன்ஸ் எப்போதுமே கெத்துதான்..! உத்தேச ஆடும் லெவன்","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் இன்று நடக்கிறது. கடந்த சீசனில் இறுதி போட்டியில் மோதிய இந்த இரு அணிகளும் இன்று மோதுகின்றன.  இரு அணிகளுமே இந்த சீசனின் முதல் 3 போட்டிகளில் தலா 2 வெற்றிகளை பெற்றுள்ள நிலையில், 3வது வெற்றியை பெறும் முனைப்பில் இன்று ஆடுகின்றன. இந்த போட்டிக்கான மும்பை இந்தியன்ஸ் அணியில் எந்த மாற்றமும் செய்யப்படமாட்டாது. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.  மும்பை இந்தியன்ஸ் அணி நன்றாக செட்டில் ஆகிவிட்ட வலுவான அணி. ரோஹித், டி காக், இஷான் கிஷன், சூர்யகுமார், பாண்டியா பிரதர்ஸ், பொல்லார்டு, பும்ரா, போல்ட், ராகுல் சாஹர் ஆகிய 10 வீரர்களும் நிரந்தர வீரர்கள். 11வது இடத்தில் மட்டும் ஒரு பவுலரை மாற்றி மாற்றி இறக்கிவரும் மும்பை அணி, கடந்த போட்டியில் ஆடிய ஆடம் மில்னேவைத்தான் இந்த போட்டியிலும் ஆடவைக்கும்.  மும்பை அணி ஆடும் லெவனில் எந்த மாற்றமும் செய்ய வேண்டிய அவசியமே இல்லாததால் ஒவ்வொரு போட்டியிலுமே செம கெத்தாக இறங்குகிறது. மும்பை மற்றும் டெல்லி அணிகள் ஐபிஎல்லில் இதுவரை மோதிய போட்டிகளில் 16ல் மும்பை அணியும் 12ல் டெல்லி அணியும் வெற்றி பெற்றுள்ளன.  உத்தேச மும்பை இந்தியன்ஸ் அணி:  ரோஹித் சர்மா(கேப்டன்), டி காக்(விக்கெட் கீப்பர்), சூர்யகுமார் யாதவ், இஷான் கிஷன், ஹர்திக் பாண்டியா, பொல்லார்டு, க்ருணல் பாண்டியா, ராகுல் சாஹர், ஆடம் மில்னே, பும்ரா, டிரெண்ட் போல்ட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mumbai-indians-probable-playing-eleven-for-the-match-against-delhi-capitals-in-ipl-2021-qrutte","image":"https:\/\/static.asianetnews.com\/images\/01eyyvb135m04tchmqac17gemb\/6-png_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:18:50 +0530"},{"title":"எதை பார்குறதுனே தெரியலையே... எல்லாமே அழகு..! ரஷ்மிக்காவின் லேட்டஸ்ட் புகைப்படத்திற்கு அள்ளும் கமெண்ட்ஸ்!","text":"தெலுங்கு திரையுலகில் நடித்த போதே... தமிழ் ரசிகர்கள் மத்தியிலும் பிரபலமானவர் ராஷ்மிகா மந்தனா. சமீபத்தில் தான் இவர், நடிகர் கார்த்திக்கு ஜோடியாக நடித்த 'சுல்தான்' படம் வெளியாகி ரசிகர்கள் மத்தியில், கலவையான விமர்சனங்களை பெற்றது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-rashmika-mandhana-cute-expressions-photos-goes-viral-qrutsv","image":"https:\/\/static.asianetnews.com\/images\/01f3hrq7w9n16xc81y315m8k3z\/imgonline-com-ua-twotoone-lnp9jywrsrfuxfv-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:18:32 +0530"},{"title":"#DCvsMI மும்பைக்கு எதிராக நீங்க கண்டிப்பா வேணும்..! சீனியர் வீரரை திரும்ப அழைக்கும் டெல்லி கேபிடள்ஸ்","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் இன்று நடக்கிறது. கடந்த சீசனில் இறுதி போட்டியில் மோதிய இந்த இரு அணிகளும் இன்று மோதுகின்றன.  கடந்த சீசனின் ஃபைனலில் மும்பை அணியிடம் தோற்ற டெல்லி அணி, அதற்காக மும்பையை பழிதீர்க்கும் முனைப்பில் இன்று களமிறங்குகிறது. இந்த போட்டியில் ஒரேயொரு மாற்றம் மட்டும் செய்யப்படவுள்ளது.&nbsp;  டெல்லி அணி இதற்கு முந்தைய 3 போட்டிகளையும் மும்பை வான்கடேவில் ஆடிய நிலையில், இன்றைய போட்டியை ஸ்பின்னிற்கு சாதகமான சென்னை சேப்பாக்கம் மைதானத்தில் ஆடுகிறது. எனவே கடந்த போட்டியில் அறிமுகமான மேரிவாலா என்ற இளம் ஃபாஸ்ட் பவுலரை நீக்கிவிட்டு, இன்றைய போட்டியில் சீனியர் ஸ்பின்னர் அமித் மிஷ்ராவை களமிறக்கும்.  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், கிறிஸ் வோக்ஸ், ரவிச்சந்திரன் அஷ்வின், ரபாடா, ஆவேஷ் கான், அமித் மிஷ்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-probable-playing-eleven-for-the-match-against-mumbai-indians-in-ipl-2021-qrut64","image":"https:\/\/static.asianetnews.com\/images\/01eprjm19fpddeeyfyc01afbd0\/pn-7991-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:04:52 +0530"},{"title":"பெரும் பரபரப்பு.. வாக்கு எண்ணும் மையத்தின் அருகே கண்டெய்னர் லாரி.. அலறும் திமுக..!","text":"விருத்தாச்சலம், திட்டக்குடி சட்டப்பேரவைத் தொகுதி வாக்கு பெட்டிகள் வைத்துள்ள அரசு கலைக்கல்லூரி அருகில் கண்டெய்னர் வாகனம்‌ நிறுத்தப்பட்டிருந்த சம்பவத்தால் பெரும் பரபரப்பு ஏற்பட்டது.  கடலூர் மாவட்டம், விருத்தாச்சலம் அரசு கலைக் கல்லூரியில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திட்டக்குடி மற்றும் விருத்தாச்சலம் தொகுதிக்கான வாக்குப் பெட்டிகள் பலத்த பாதுகாப்புடன் வைக்கப்பட்டுள்ளன. இந்நிலையில், நேற்று மாலை கல்லூரிக்குச் செல்லும் மெயின் ரோட்டில் அமைந்துள்ள தனியார் பள்ளியின் முன்பு வெகு நேரமாக கண்டெய்னர் லாரி ஒன்று நின்றுகொண்டிருந்ததால் பெரும் பரபரப்பு ஏற்பட்டது.&nbsp;    இதனையடுத்து, திமுக மற்றும் உள்ளிட்ட கூட்டணிக் கட்சியினர் அங்கு குவிந்தனர். பின்னர் இதுகுறித்து தகவலறிந்த விருத்தாச்சலம் காவல்துறையினர் சம்பவ இடத்திற்கு விரைந்து வந்து விசாரணை மேற்கொண்டனர்.&nbsp;    இதில், திருப்பூரிலிருந்து சென்னைக்கு தேங்காய் நார் ஏற்றிக்கொண்டு சென்ற லாரி என்றும், லாரி ஓட்டுநர் விருத்தாச்சலத்தைச் சேர்ந்தவர் என்பதால், வீட்டிற்கு செல்வதற்காக லாரியை நிறுத்தியதாக தெரிவித்தனர். பின்னர் காவல்துறை அறிவுறுத்தலின் பேரில், கண்டெய்னர் லாரியை ஓட்டுநர் அங்கிருந்து எடுத்துச் சென்றார். இச்சம்பவத்தால் அப்பகுதியில் பரபரப்பு நிலவியது.","link":"https:\/\/tamil.asianetnews.com\/politics\/container-truck-near-the-ballot-counting-center-qrusue","image":"https:\/\/static.asianetnews.com\/images\/01f3q658jmjskbmtbxmtgj7b0g\/lorry-1-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:57:51 +0530"},{"title":"வாக்குப்பதிவு இயந்திரங்கள் பலர் கையில் விளையாடுகிறது... கமல்ஹாசன் திடுக் குற்றச்சாட்டு..!","text":"வாக்கு இயந்திரங்களை பாதுகாப்பதில் தேர்தல் ஆணையம் சரியாக செயல்படவில்லை என மக்கள் நீதி மய்யம் கட்சித்தலைவர் கமல்ஹாசன் குற்றம்சாட்டி உள்ளார்.&nbsp; சென்னை தலைமை செயலகத்தில், தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகுவை சந்தித்து புகார் அளித்த பின் மக்கள் நீதி மய்யம் கட்சித்தலைவர் கமல்ஹாசன் அதன்பிறகு செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர் “வாக்கு பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள மையங்களில் அடிக்கடி சிசிடிவி கேமராக்கள் செயலிழப்பதும், கண்டைனர்கள் அடிக்கடி வந்துசெல்வதும் என பல்வேறு விதமான செயல்கள் சந்தேகங்களை எழுப்புகிறது. &nbsp; எனவே விதிமுறைகளை கடுமையாக கடைபிடிக்க வேண்டும். வாக்காளர்களுக்கும் அரசியல் கட்சிகளுக்கும் வேட்பாளர்களுக்கும் நம்பிக்கையை உருவாக்க வேண்டியது தேர்தல் ஆணையத்தின் கடமை .ஏற்கனவே 30% வாக்காளர்கள் வாக்களிக்க வருவதில்லை, வாக்களிப்பதிலும், வாக்கு எண்ணிக்கையும் இதுபோன்ற மர்மங்களால் பொதுமக்களுக்கு நம்பிக்கை குறையும்.    வாக்காளர் பட்டியல் குளறுபடிகளை புகார்களாக அளித்துள்ளோம். இது முதற்கட்டம் தான், இன்னும் பல புகார்களை திரட்டி மனுவாக அளிக்கவுள்ளோம். &nbsp;இது ஜனநாயகத்தை காப்பாற்றும் முயற்சி, எங்களை மட்டுமே காப்பாற்றிக்கொள்ளும் முயற்சி அல்ல. பல சந்தேகங்கள், மர்மமான விஷயங்கள் நிகழ்கிறது. கட்டட பணிகள் நடைப்பெறுவது சந்தேகத்திற்கு விளக்காக அமைகிறது.    வாக்குப்பதிவு இயந்திரங்கள் பலர் கையில் நடமாடுகிறது. இரு சக்கர வாகனத்தில் வாக்குப்பதிவு இயந்திரம் கொண்டு செல்லப்பட்டது அனைவரும் அறிந்தது தான். இது முதல் முறை அல்ல பல தேர்தலில் நடைப்பெற்றுள்ளது. தேர்தல் ஆணையம் பாதுகாப்பில் சரியாக செயல்படவில்லை. அதை எப்படி மேம்படுத்தலாம் என்ற பரிந்துரையை அளித்துள்ளோம்’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/voting-machines-are-playing-in-the-hands-of-many-kamal-hassan-shocking-accusation-qrustf","image":"https:\/\/static.asianetnews.com\/images\/01epgm7kbbccpxcbmpwytx4az8\/kamal-hassan-eps-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:57:16 +0530"},{"title":"பாலாஜியை தரிசிக்க சென்ற ராஜேந்திர பாலாஜி... 3வது முறையாக அதிமுக ஆட்சி தான்.. அதிரடி சரவெடி..!","text":"அதிமுக நிர்வாகிகளும், தொண்டர்களும் யாருக்கும் அடிமையாக இல்லை என அமைச்சர் ராஜேந்திர பாலாஜி கூறியுள்ளார்.  தேர்தல் முடிந்த கையொடு அமைச்சர் ராஜேந்திர பாலாஜி திருப்பதி சென்று ஏழுமலையானை தரிசித்தார். தேவஸ்தான அதிகாரிகள் ராஜேந்திர பாலாஜிக்கு தீர்த்த பிரசாதங்களை வழங்கினர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தமிழகத்தில் ஆட்சி மாற்றத்திற்கு வாய்ப்பில்லை. தமிழகத்தில் மீண்டும் 3வது முறையாக அதிமுக அரசு பதவியேற்கும். முதல்வராக எடப்பாடி பழனிசாமி மீண்டும் பதவியேற்பார்.&nbsp;    கொரோனா பரவலை &nbsp;தடுக்க தமிழக அரசு அனைத்து &nbsp;நடவடிக்கைகளையும் எடுத்து வருகிறது. அதிமுக நிர்வாகிகளும், தொண்டர்களும் யாருக்கும் அடிமையாக இல்லை. தேர்தல் நேரத்தில் எவ்வாறு சுயமாக சிந்தித்து தொண்டர்களை நம்பி செயல்படக்கூடிய மாபெரும் இயக்கம் அதிமுக என அமைச்சர் ராஜேந்திர பாலாஜி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-time-the-aiadmk-government-minister-rajendra-balaji-qrurw3","image":"http:\/\/static.asianetnews.com\/images\/01dhh80h75e27yt8vz30t4z3p2\/be2ef769457fe6560cc6fa1abf72fced-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:37:16 +0530"},{"title":"வாவ்.. குழந்தை பெற்ற பின்பும் கூட குறையாத அழகில் சுஜா வருணி..! பட்டு சேலையில் படு ஜோரான போட்டோஷூட்!","text":"நடிகை சுஜாவருணி, நடிகர் திலகம் சிவாஜி கணேசனின் பேரன்... சிவகுமாரை கடந்த 2018 ஆம் ஆண்டு திருமணம் செய்துகொண்ட நிலையில், தற்போது இவர்களுக்கு ஒரு மகனும் உள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-suja-varuni-latest-saree-photo-shoot-qrur0j","image":"https:\/\/static.asianetnews.com\/images\/01f3q38dvy6ky27j6s6mykfm92\/s11-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:18:19 +0530"},{"title":"சில்லரையாக காய்கறி வாங்க கோயம்பேடு சந்தைக்கு வரவேண்டாம்.. எச்சரிக்கும் மொத்த  வியாபாரிகள் சங்கம்..","text":"\"கோயம்பேடு சந்தைக்கு வரும் வியாபாரிகள், தொழிலாளர்களுக்கு சிஎம்டிஏ மூலம் 'பாஸ்' வழங்க வேண்டும் எனவும்,&nbsp;சில்லரையாக காய்கறி வாங்க கோயம்பேடு சந்தைக்கு வருவதை பொதுமக்கள் தவிர்க்க வேண்டும் எனவும் சிறு மொத்த வியாபாரிகள் சங்கத்தினர் வலியுறுத்தியுள்ளனர்.&nbsp;கோயம்பேடு காய்கறி சந்தைக்கு வரும் வியாபாரிகள், தொழிலாளர்களுக்கு சிஎம்டிஏ மூலம் பாஸ் வழங்க வேண்டும் என்று சிறு மொத்த &nbsp;வியாபாரிகள் சங்கத்தினர் கோரிக்கை விடுத்துள்ளனர்.&nbsp;    இதுதொடர்பாக சென்னை கோயம்பேடு காய்கறி சந்தையில் பேட்டியளித்த அண்ணா சிறு மொத்த வியாபாரிகள் சங்கத்தினர், கோயம்பேடு காய்கறி சந்தைக்கு வரும் வியாபாரிகளுக்கு சிஎம்டிஏ நிர்வாகத்திடம் பாஸ் கேட்டுள்ளோம், ஆனால் பாஸ் வழங்கப்பட மாட்டாது என்றும், காவல்துறையினரிடம் &nbsp;சங்க அடையாள அட்டையை காண்பித்தால் சந்தைக்கு செல்ல அனுமதிப்பார்கள் எனவும் சிஎம்டிஏ தரப்பில் கூறியுள்ளனர்.கோயம்பேடு சந்தைக்கு &nbsp;அதிகாலை 2 மணி முதலே காய்கறிகளை ஏற்றி இறக்கும் தொழிலாளர்கள் மற்றும் வியாபாரிகள் வரத்தொடங்குவர்.&nbsp;    ஊரடங்கை நீடித்தால் பாஸ் கட்டாயம் வேண்டும், பாஸ் வழங்கவில்லை என்றால் புறநகர் பகுதியில் இருந்து வருவோருக்கு சிக்கல் ஏற்படும் என்றனர். மேலும், வெளி மாவட்டங்களில் இருந்து கோயம்பேடு சந்தைக்கு காய்கறிகள் ஏற்றி வருவதில் எந்த சிக்கலும் இல்லை என்ற அவர்கள்,&nbsp;1 கிலோ, 2 கிலோ என சில்லரையாக காய்கறிகளை வாங்கும் பொதுமக்கள் கோயம்பேடு சந்தைக்கு வருவரை தவிர்க்க வேண்டும், மொத்த வியாபாரிகள் மட்டுமே சந்தைக்கு வர வேண்டும். என்ற அவர்கள், சில்லரை கணக்கில் காய்கறி வாங்க வரும் பொதுமக்களை திருப்பி அனுப்பி வருகிறோம். மேலும், இனி வரும் நாட்களிலும் காலை 7 மணி முதல் 12 மணிவரை வழக்கம்போல கோயம்பேடு சந்தை இயங்கும் என கூறினர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-come-to-koyambedu-market-to-buy-vegetables-at-retail-warning-wholesalers-association--qruqce","image":"https:\/\/static.asianetnews.com\/images\/01e7ach9768kwxwvf27k5x64dc\/koyambedu-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:03:50 +0530"},{"title":"சரவணா ஸ்டோர்ஸ் கடைக்கு சீல்... மாநகராட்சி அதிகாரிகள் அதிரடி நடவடிக்கை..!","text":"சென்னை புரசைவாக்கத்தில் உள்ள சரவணா ஸ்டோர்ஸ் கடையில் பணியாற்றும் ஊழியர்களில் 39 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அந்த கடைக்கு சீல் வைக்கப்பட்டது.&nbsp;  சென்னை மாநகராட்சி சார்பில் கொரோனா பரவலை கட்டுப்படுத்த, தினமும் 10 ஆயிரத்துக்கு குறையாமல் பரிசோதனைகள் செய்யப்பட்டு வருகின்றது. குறிப்பாக, பெரிய வணிக வளாகங்கள், துணிக்கடைகள், கோயம்பேடு சந்தை போன்ற பகுதிகளில் 2 வாரங்களுக்கு ஒருமுறை பணியாளர்களுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டு வருகிறது.&nbsp;    இந்நிலையில், புரசைவாக்கம் கரியப்பா தெருவில் உள்ள சரவணா ஸ்டோர்ஸில் பணியாற்றும் 360 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், கடந்த சனிக்கிழமை 13 ஊழியர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் மேலும் 26 பேருக்கு கொரோனா தொற்று உறுதியானது. அவர்கள், தண்டையார்பேட்டையில் உள்ள அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.    இதையடுத்து, தொற்று பரவ காரணமாக இருந்த கடைக்கு ரூ.5000 அபராதம் விதிக்கப்பட்டது. கடையின் பணியாளர்கள் தங்கும் விடுதி மற்றும் அதே கட்டிடத்தில் உள்ள துணிக்கடை, ஃபர்னிச்சர் கடை ஆகியவற்றை மாநகராட்சி அதிகாரிகள் மூடி சீல் வைத்தனர். அந்த சாலை முழுவதும் கட்டுப்பாட்டு பகுதியாக அறிவிக்கப்பட்டுள்ளது. மேலும், அவர்களுடன் தொடர்பில் இருந்தவர்களுக்கும், அந்த தெருவில் வசிப்பவர்களுக்கும் கொரோனா பரிசோதனை மேற்கொள்ளப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/39-employees-coronavirus-sealed-to-saravana-stores-qruq6s","image":"https:\/\/static.asianetnews.com\/images\/01f3mgn1kdqc2c2hsxqqyn7ww0\/saravana-stores-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:00:29 +0530"},{"title":"சமந்தா செய்த காரியத்தால் நெகிழ்ச்சி அடைந்துள்ள ரசிகர்கள்: சமூக வலைத்தளத்தில் குவியும் பாராட்டுக்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82160604\/photo-82160604.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் மற்றும் தெலுங்கு சினிமாவில் முன்னணி நடிகையாக வளம் வருபவர் நடிகை சமந்தா. தற்போது தமிழில்  இயக்கத்தில்  நடித்து வரும் '' திரைப்படத்தில் நயன்தாராவுடன் இணைந்து நடித்து வருகிறார். இந்நிலையில் பெண் ஆட்டோ டிரைவர் ஒருவருக்கு கொடுத்த வாக்கை  காப்பாற்றியுள்ள சம்பவம் ரசிகர்கள் மத்தியில் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.\n\nதமிழில் விஜய்யுடன் தெறி, கத்தி, சூர்யாவுடன் 'அஞ்சான்' திரைப்படங்களில் நடித்துள்ள சமந்தா இயக்குநர் கெளதம் மேனன் இயக்கத்தில் வெளியான 'விண்ணைத் தாண்டி வருவாயா' தெலுங்கு பதிப்பில் திரிஷா நடித்த கதாபாத்திரத்தில் நடித்து தெலுங்கு சினிமாவிற்கும் அறிமுகமானார். தமிழை போல தெலுங்கிலும் சமந்தாவிற்கு வரவேற்பு கிடைத்ததை தொடர்ந்து தெலுங்கு திரைப்படங்களிலும் நடித்து வந்தார். \n\nதிரைப்படங்கள் மட்டுமல்லாமல் &lsquo;சாம் ஜாம்&rsquo; என்ற தொலைக்காட்சி நிகழ்ச்சியையும் தொகுத்து வழங்கி வருகிறார் சமந்தா. இந்நிலையில் அண்மையில் தொலைக்காட்சி நிகழ்ச்சி ஒன்றில் சிறப்பு விருந்தினராக சமந்தா கலந்து கொண்ட போது, அங்கு போட்டியில் கலந்து கொண்ட பெண் ஆட்டோ ஓட்டுநர் ஒருவர் தனக்கு 7 சகோதரிகள் இருப்பதாகவும், தன்னுடைய பெற்றோர்கள் இறந்துவிட்டதால் குடும்பத்தைக் காப்பாற்ற தான் ஆட்டோ ஓட்டி வருவதாகவும் சமந்தாவிடம் தெரிவித்தார்.\n\n\n\nமேலும் ஆட்டோ ஓட்டி அதன் மூலம் கிடைக்கும் வருமானம் தங்களின் வாழ்வாதாரத்திற்கு போதுமானதாக இல்லை என்றும் அந்த பெண் தெரிவித்தார். அதனை கேட்டு வருந்திய நடிகை சமந்தா, அவரின் வாழ்க்கை தரம் உயர்வதற்கு தன்னால் இயன்ற உதவியை செய்வதாக வாக்குறுதி அளித்தார்.\n\nஅதன்படி அந்த பெண்ணுக்கு தன்னுடைய சொந்த செலவில் ஒரு கார் ஒன்று வாங்கி தருவதாகவும், அதை வைத்து டிராவல்ஸ் நடத்தினால் அதிகப்படியான வருமானம் பெறலாம் என்று அந்த பெண்மணிக்கு ஆலோசனை வழங்கினார். இந்நிலையில், சொன்னபடி அந்த பெண்ணுக்கு ரூ.12 லட்சம் மதிப்புள்ள கார் ஒன்றை வாங்கிக் கொடுத்துள்ளார் நடிகை சமந்தா. தன்னிந்தனியாக கஷ்டப்படும் ஏழைப் பெண்ணுக்கு நடிகை சமந்தா உதவியது ரசிகர்கள் நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது. அதனை தொடர்ந்து சமந்தாவிற்கு சமூக வலைதளங்களில் பாராட்டுக்களும் குவிந்த வண்ணம் உள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actress-samantha-akkineni-gifted-new-car-to-female-auto-driver\/articleshow\/82160604.cms","image":["https:\/\/tamil.samayam.com\/photo\/82160604\/photo-82160604.jpg"],"pubdate":"Tue 20 Apr 2021, 14:41:18"},{"title":"சதீஷுக்கு ஜோடியான கவர்ச்சிப் புயல்: யார்னு தெரிந்தால் அப்படியே ஷாக் ஆகிடுவீங்க","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82160529\/photo-82160529.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நகைச்சுவை நடிகராக வலம் வந்த  தற்போது ஹீரோவாகிவிட்டார். அவர் புதுமுகம் கிஷோர் ராஜ்குமார் இயக்கும் படத்தின் மூலம் ஹீரோவாகியிருக்கிறார். அந்த படத்தில் அவருக்கு ஜோடியாக குக் வித் கோமாளி நிகழ்ச்சி புகழ் பவித்ரா லக்ஷ்மி நடிக்கிறார்.\n\nஇந்நிலையில் சதீஷ் அடுத்த படத்தில் நடிக்க ஒப்பந்தமாகிவிட்டார். சிந்தனை செய் படம் புகழ்  இயக்கும் ஹாரர் காமெடி படத்தில் சதீஷ் ஹீரோவாக நடிக்கிறார். அந்த படத்தின் ஹீரோயின் யார் என்பதை தெரிந்து தான் ரசிகர்கள் அப்படியே ஷாக் ஆகிவிட்டனர். சதீஷ் படத்தின் ஹீரோயின் வேறு யாருமில்லை, கவர்ச்சிக்கு பெயர் போன  தான்.\n\nசதீஷ் நடிக்கும் படத்தில் ரமேஷ் திலக் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார். படப்பிடிப்பு நேற்று பூஜையுடன் துவங்கியது.\n\nபூஜையின்போது எடுத்த புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு சதீஷ் கூறியிருப்பதாவது,\n\nசன்னி லியோனுடன் சேர்ந்து ஹாரர் காமெடி படத்தில் நடிப்பதில் மகிழ்ச்சி. ஷூட்டிங் இன்று துவங்கியது. கடவுளும், சினிமா ரசிகர்களும் எங்களை ஆசிர்வதிக்க வேண்டும் என்றார்.\n\nசதீஷின் போஸ்ட்டை பார்த்தவர்கள், என்னது ஹீரோயின் சன்னி லியோனா என்று அதிர்ச்சி அடைந்துவிட்டனர்.\n\nசதீஷ் ப்ரோ, உங்களுக்கு ஜாக்பாட் தான். எடுத்த எடுப்பிலேயே சன்னி லியோனுடன் நடிக்கிறீர்கள். இது குறித்து உங்கள் மனைவி என்ன சொன்னார்கள் என ரசிகர்கள் கிண்டல் செய்து கொண்டிருக்கிறார்கள்.\n\nரஜினி ரசிகர்களோ, அண்ணாத்த படப்பிடிப்பில் கலந்து கொண்டீர்களா?. தலைவர் எப்படி இருக்கிறார். மீண்டும் கலந்து கொண்டால் நாங்கள் கேட்டதாக சொல்லவும் என்று தெரிவித்துள்ளனர். \n\nபாலிவுட் படங்களில் கவனம் செலுத்தி வரும் சன்னி லியோன் ஜெய்யின் வடகறி படத்தில் ஒரு பாடலுக்கு குத்தாட்டம் போட்டு தமிழ் திரையுலகில் அறிமுகமானார். மேலும் வீரமாதேவி வரலாற்று படத்தில் ஹீரோயினாக நடிக்க ஒப்பந்தமானார். ஆனால் அந்த படம் குறித்து அதன் பிறகு எந்த தகவலும் இல்லை.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sunny-leone-to-act-with-sathish-in-periodic-horror-comedy\/articleshow\/82160529.cms","image":["https:\/\/tamil.samayam.com\/photo\/82160529\/photo-82160529.jpg"],"pubdate":"Tue 20 Apr 2021, 14:30:11"}]