[{"title":"புனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வருகை","text":"புனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டது\nபுனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வருகை\nபுனேவில் இருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டது\nதமிழகத்தில் கொரோனா தடுப்பூசி தடையின்றி கிடைக்க ஏற்பாடு","link":"https:\/\/www.polimernews.com\/view\/144432-புனேவில்-இருந்து-6-லட்சம்-டோஸ்-கோவிஷீல்டு-தடுப்பு-மருந்துகள்-தமிழகம்-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618914653144432.jpg"],"pubdate":"Tue, 20 Apr 2021 15:57:13 +0530"},{"title":"கச்சா எண்ணெய் விலை உயர்வை நிறுத்திய கொரோனா: தேர்தலுக்குப் பிறகு நிலை என்ன?","text":"<p>கொரோனா வைரஸ் தொற்று அதிகரித்து வருவதால், கச்சா எண்ணெயின் விலையில் ஒரு வாரமாக நீடித்த விலை உயர்வு திங்கள்கிழமை பீப்பாய்க்கு 0.5 சதவீதம் குறைந்து 66.5 டாலராக இருந்தது.<\/p>\n\n\n\n<p>அமெரிக்கா மற்றும் சீன பொருளாதாரங்கள் பொருளாதார மீட்சிக்கான சமிஞைகளை காட்டத் தொடங்கியதால், ப்ரெண்ட் கச்சா எண்ணெய் விலை ஏப்ரல் 5ம் தேதி 62.15 டாலரிலிருந்து ஏப்ரல் 15ம் தேதி ஒரு பீப்பாய்க்கு 67 டாலராக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கச்சா எண்ணெய் விலையில் ஏற்பட்டுள்ள சமீபத்திய போக்கு மற்றும் இந்தியாவில் அதன் தாக்கத்தை பார்ப்போம்.<\/p>\n\n\n\n<p><strong>கச்சா எண்ணெய் விலை உயர்வுக்கு என்ன காரணம்?<\/strong><\/p>\n\n\n\n<p>அமெரிக்காவில் புதிய அரசாங்க தகவல்கள் வேலையின்மை குரல்கள் மற்றும் சில்லறை விற்பனையை அதிகரிப்பதை சுட்டிக்காட்டுகின்றன. மார்ச் மாதத்துடன் முடிவடைந்த காலாண்டில் சீனா மொத்த உள்நாட்டு உற்பத்தியில் 18.3 சதவீத வளர்ச்சியைப் பதிவு செய்துள்ளது. நிபுணர்களின் கூற்றுப்படி, ரஷ்யாவுடனான வர்த்தகத்தில் நிச்சயமற்ற தன்மையை எழுப்பியதால், அமெரிக்காவின் புதிய பொருளாதாரத் தடைகள் விலைகளை உயர்த்த உதவியது.<\/p>\n\n\n\n<p><strong>நிலையான விலை உயர்வை தடுப்பது என்ன?<\/strong><\/p>\n\n\n\n<p>இந்தியா, பிரேசில் மற்றும் சில முக்கிய ஐரோப்பிய நாடுகளில் கோவிட் &#8211; 19 தொற்று அதிகரிப்பு கச்சா எண்ணெய் தேவை பார்வையை எதிர்மறையாக பாதித்துள்ளன. அதிக கச்சா எண்ணெய் விலைகளுக்கு பதிலளிக்கும் விதமாக அமெரிக்கா கடலுக்கு அடியில் இருந்து எண்ணெய் எடுக்கும் இடங்களின் எண்ணிக்கையை அதிகரித்தது என்பது கச்சா எண்ணெய் விலையில் நீடித்த உயர்வை நிறுத்துவதற்கு பங்களித்தது. இந்தியாவில் கோவிட் -19 புதிய தொற்றுகள் திங்கள்கிழமை 2,73,810 என்ற உச்சத்தை எட்டியது.<\/p>\n\n\n\n<p><strong>இது இந்தியாவை எவ்வாறு பாதிக்கிறது?<\/strong><\/p>\n\n\n\n<p>அதிகமான கச்சா எண்ணெய் விலைகள் இந்தியாவின் கச்சா எண்ணெய் இறக்குமதி விலையை உயர்த்துவதோடு, கடந்த பிப்ரவரி இறுதியில்இருந்து மேற்கு வங்கம், தமிழ்நாடு, கேரளா மற்றும் அசாம் ஆகிய மாநிலங்கள் சட்டமன்றத் தேர்தலை சந்தித்துள்ளதால், பெட்ரோல், டீசல் விலையை உயர்த்தாத பொதுத்துறை எண்ணெய் சந்தைப்படுதும் நிறுவனங்களின் (ஓ.எம்.சி) சந்தைப்படுத்துதலில் வருமானத்தை பாதிக்கின்றன.<\/p>\n\n\n\n<p>பிப்ரவரி 27 முதல் எண்ணெய் சந்தைப்படுத்தும் நிறுவனங்கள் பெட்ரோல், டீசல் விலையை நான்கு முறை மட்டுமே மாற்றி அமைத்துள்ளன. கச்சா எண்ணெயின் விலை அதிக ஏற்ற இறக்கத்தைக் கண்டபோதும், மார்ச் 8ம் தேதி பீப்பாய்க்கு 70 டாலராக உயர்ந்துள்ள நிலையில், இரு பெட்ரோலிய பொருட்களின் விலையையும் லிட்டருக்கு 75 பைசா குறைத்துள்ளது. கச்சா எண்ணெய் விலை மார்ச் 23ம் தேதி 61 டாலருக்கு கீழே விழுந்தது.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், 2020ம் ஆண்டில் வாகன எரிபொருட்களுக்கு விதிக்கப்பட்ட மத்திய வரிகளில் மத்திய அரசு கூர்மையான வரி உயர்வைக் கடைப்பிடிப்பதால், பெட்ரோல் மற்றும் டீசல் விலைகள் இந்தியாவில் தொடர்ந்து மிக அதிக அளவிலேயே உள்ளன. தேசிய தலைநகரில் திங்கள்கிழமை பெட்ரோல் விலை லிட்டருக்கு ரூ.90.4 என்றும் டீசல் விலை லிட்டருக்கு ரூ.80.73 ஆகவும் இருந்தது.<\/p>\n\n\n\n<p>எண்ணெய் சந்தைப்படுத்தும் நிறுவனங்கள் பெட்ரோல், டீசல் விலையை உயர்த்த வாய்ப்புள்ளது என்று வல்லுநர்கள் குறிப்பிட்டுள்ளனர். அவை தேர்தல் முடிந்தவுடன் தங்கள் சந்தைப்படுத்தல் வரம்புகளை இயல்பு நிலைகளுக்கு மீட்டெடுக்கலாம். தேர்தல் காலத்தில் குறைவான சந்தைப்படுத்தலால் ஏற்பட்ட வருவாயை ஈடுசெய்ய நுகர்வோருக்கு கச்சா எண்ணெய் விலையில் ஏற்படும் எதிர்கால வீழ்ச்சியின் நன்மைகளை வழங்குவதில்கூட மெதுவாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-surge-halts-crude-oil-price-rally-indian-oil-marketing-corporations-likely-to-hike-price-293906\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/explained-fuel-omc-indianexpress-1200-jasbir.jpg","pubdate":"Tue, 20 Apr 2021 15:54:15 +0530"},{"title":"ஆன்லைனில் ‘புக்’ செய்யும் பக்தர்களுக்கு இனி அந்த சிரமம் இல்லை: தேவசம் போர்டு முக்கிய அறிவிப்பு","text":"<p><strong>Tirupati News:<\/strong> திருப்பதி ஏழுமலையான் கோயிலுக்கு பக்தர்கள் கூட்டம் கூட்டமாக செல்வது வழக்கம். பக்தர்கள் தேவஸ்தானம் சார்பாக வாடகைக்கு விடப்படும் அறைகளில் தங்கி, சாமி தரிசனம் செய்ய ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பக்தர்கள் தங்கும் வாடகை அறைகளுக்கான முன்பதிவை ஆன்லைனில் பதிவு செய்த பின்னர், நேரடியாக திருப்பதி தேவஸ்தானத்திற்கு சென்று, அங்குள்ள மத்திய விசாரணை மையத்தில் அவர்களின் ஆன்லைன் முன்பதிவு படிவத்தை ஸ்கேன் செய்ய வேண்டும். அதன் பிறகு, துணை விசாரணை அலுவலகத்துக்கு சென்று அறைகளை பெறுவது வழக்கமாக இருந்தது.<\/p>\n\n\n\n<p>இதனிடையே, வாடகை அறைகளை முன்பதிவு செய்யும் வழிமுறைகளில் திருப்பதி தேவஸ்தானம் மாறுதல்களை கொண்டு வந்துள்ளது. இனி, ஆன்லைனில் அறைகளை முன்பதிவு செய்த பின்னர், அங்கும் இங்கும் பக்தர்கள் அலையத் தேவையில்லை. பக்தர்கள் அறை முன்பதிவு டிக்கெட்டுகளை எளிதில் ஸ்கேன் செய்து அறைகளை பெறுவதற்காக, திருப்பதி தேவஸ்தானம், அலிபிரி பாதாள மண்டபம், சோதனை சாவடி ஆகிய இடங்களில் ஸ்கேன் மையங்களை அமைத்துள்ளது.<\/p>\n\n\n\n<p>தேவஸ்தானத்தால் அமைக்கப்பட்டுள்ள மையங்களில் முன்பதிவு டிக்கெட்டுகளை ஸ்கேன் செய்து, பக்தர்கள் தேவஸ்தானம் செல்லும் முன் அவர்களது அலைப்பேசிக்கு குறுந்தகவல் அனுப்பப்படும். இதன் மூலம், பக்தர்கள் மத்திய அலுவலகத்துக்கு சென்று அலைந்து திரியாமல், துணை அலுவலகத்துக்கு சென்று எளிமையான முறையில் அறைகளை பெற வசதி செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tirupathi-devasthanam-changed-the-protocol-to-book-the-rooms-293871\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/03\/New-Project-2020-03-14T231245.711.jpg","pubdate":"Tue, 20 Apr 2021 15:43:52 +0530"},{"title":"வீட்டிலிருந்தே ஆன்லைன் வகுப்புகளை நடத்த வேண்டும்; ஆசிரியர்களுக்கு அண்ணா பல்கலைக்கழகம் உத்தரவு","text":"<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா பாதிப்புகளை கட்டுப்படுத்தும் நோக்கில் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி கல்லூரி மற்றும் பல்கலைக்கழக ஆசிரியர்கள் வீட்டிலிருந்தே ஆன்லைன் மூலம் வகுப்புகள் எடுக்க வேண்டும். தேர்வுகளும் ஆன்லைன் மூலம் மட்டுமே நடத்த வேண்டும் என்று உத்தரவிட்டிருந்தது.<\/p>\n\n\n\n<p>இருப்பினும், பல கல்லூரிகள் தங்கள் ஆசிரியர்களை கல்லூரியில் இருந்து ஆன்லைன் மூலம் வகுப்புகளை எடுக்கச் சொல்வதா அல்லது அவர்களின் வீடுகளிலிருந்து ஆன்லைன் மூலம் வகுப்புகள் எடுக்க அனுமதிக்கலாமா என்று குழப்பத்தில் இருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், அண்ணா பல்கலைக்கழகம் திங்கள்கிழமை அன்று, தனது கட்டுப்பாட்டின் கீழ் உள்ள பொறியியல் கல்லூரிகளின் விரிவுரையாளர்கள் மற்றும் பேராசிரியர்களுக்கு, ஏப்ரல் 20ஆம் தேதி முதல் தங்களது வீட்டிலிருந்து மாணவர்களுக்கு ஆன்லைன் வகுப்புகளை நடத்துமாறு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த உத்தரவில், அண்ணா பல்கலைக்கழகம், அதன் மண்டல வளாகங்கள் மற்றும் அதன் உறுப்பு கல்லூரிகள், அண்ணா பல்கலைக்கழகத்துடன் இணைந்த தன்னாட்சி பெற்ற கல்லூரிகள் மற்றும்  தன்னாட்சி பெறாத கல்லூரிகளின் வகுப்புகளை ஏப்ரல் 20ஆம் தேதி முதல் ஆன்லைன் முறையில் ஆசிரியர்கள் அவர்களின் வீடுகளிலிருந்தே நடத்த உத்தரவிட்டுள்ளது. இந்த ஆன்லைன் வகுப்புகள் இளங்கலை, முதுகலை மற்றும் ஆராய்ச்சி மாணவர்கள் உள்ளிட்ட அனைவருக்கும் நடைபெறும். இந்த நடைமுறை, இது தொடர்பான அடுத்த உத்தரவு வரும் வரை தொடரும் என்று அண்ணா பல்கலைக்கழக பதிவாளர் எல் கருணமூர்த்தி ஒரு சுற்றறிக்கை மூலம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/anna-university-directs-faculty-take-online-classes-from-home-293897\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/12\/anna-university-1200.jpg","pubdate":"Tue, 20 Apr 2021 15:39:16 +0530"},{"title":"ஓட்டுநர்கள் மற்றும் நடத்துனர்களுக்கு கொரோனா தடுப்பூசி கட்டாயம் - சென்னை மாநகர போக்குவரத்து கழகம் அறிவிப்பு","text":"சென்னை மாநகர பேருந்துகளில் பணிபுரியும் ஓட்டுநர்கள், நடத்துநர்கள் கட்டாயம் கொரோனா தடுப்பூசி போட்டுக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.\nகொரோனா தொற்று வேகமாக பரவி வரும் நிலையில், தமிழகம் முழுவதும் 45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்பட்டு வருகிறது.\nஇந்த நிலையில், பேருந்துகளில் பணிபுரியும் போக்குவரத்து ஊழியர்கள், மக்களுடன் நேரடி தொடர்பில் இருப்பதால் தவறாது தடுப்பூசி போட்டுக் கொள்ளுமாறு கேட்டுக் கொள்ளப்பட்டுள்ளது.\nசென்னையில் 33 போக்குவரத்து கழக பணிமனைகளில் பணிபுரியும் ஓட்டுநர்கள், நடத்துநர்களில் 45 வயதிற்கு மேற்பட்டோர் கொரோனா தடுப்பூசி செலுத்திக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144431-ஓட்டுநர்கள்-மற்றும்-நடத்துனர்களுக்கு-கொரோனா-தடுப்பூசி-கட்டாயம்---சென்னை-மாநகர-போக்குவரத்து-கழகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618912656144431.jpg"],"pubdate":"Tue, 20 Apr 2021 15:16:35 +0530"},{"title":"காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்திக்கு கொரோனா தொற்று உறுதி","text":"காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல்காந்திக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nதனக்கு லேசான அறிகுறிகள் இருந்த நிலையில் தொற்று உறுதியானதாக டிவிட்டரில் அவர் குறிப்பிட்டுள்ளார். சமீபத்தில் தன்னுடன் தொடர்பில் இருந்தவர்கள், கொரோனா தடுப்பு வழிகாட்டு நெறிமுறைகளைப் பின்பற்றி பாதுகாப்பாக இருக்க வேண்டும் என்று ராகுல் கேட்டுக்கொண்டுள்ளார்.\nகாங்கிரஸ் மூத்த தலைவரும், மாநிலங்களவை உறுப்பினருமான ஆனந்த் சர்மாவுக்கும் கொரோனா தொற்று உறுதியானது.\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">After experiencing mild symptoms, I’ve just tested positive for COVID. <br \/><br \/>All those who’ve been in contact with me recently, please follow all safety protocols and stay safe.<\/p>— Rahul Gandhi (@RahulGandhi) <a href=\"https:\/\/twitter.com\/RahulGandhi\/status\/1384442319638867969?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote>","link":"https:\/\/www.polimernews.com\/view\/144430-காங்கிரஸ்-முன்னாள்-தலைவர்-ராகுல்காந்திக்கு-கொரோனா-தொற்று-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618912119144430.jpg"],"pubdate":"Tue, 20 Apr 2021 15:16:20 +0530"},{"title":"Vijay TV Serial: வெண்பாவிடம் அதை கொடுக்க வேண்டாம்; திசை மாற்றிய கண்ணம்மா!","text":"<p><strong>Bharathi Kannamma Serial Today Episode :<\/strong> விஜய் டிவியில் ஒளிபரப்பாகும் பாரதி கண்ணம்மா சீரியல் தற்போது பரபரப்பான திருப்பங்களுடன் பெரும் எதிர்பார்ப்பை ஏற்படுத்தி வருகிறது. இதில் இன்றைய எபிசோட்டில் என்ன நடந்தது என்பதை சுவாரஸ்யத்துடன் இந்த பதிவில் காணலாம்.<\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களாக பாரதியியின் மெடிக்கல் ரிப்போர்ட் கண்ணம்மாவின் பக்கம் சுற்றி வந்துகொண்டிருக்கும் நிலையில், நேற்றைய எபிசோட்டின் இறுதியில் ஆட்டோ டிரைவர் குமார் அந்த ரிப்போர்ட்டை எடுத்துக்கொண்டு சௌவுந்தர்யா வீட்டிற்கு செல்கிறார். இன்றைய எபிசோட்டின் தொடக்கத்தில்,  ஆட்டோ டிரைவர் குமார் எடுத்துச்செல்லும் மெடிக்கல் ரிப்போர்ட்டை பிடித்துவிட வேண்டும் என்ற நோக்கத்தில் வெண்பா ஆட்டோவின் பின்னாடியே போகிறாள். <\/p>\n\n\n\n<p>இதற்கிடையே குமாருக்கு போன் செய்யும் கண்ணம்மா, எங்கு இருக்கிறார் என கேட்கிறாள். அப்போது லட்சுமி தன்னை&nbsp;சௌந்தர்யா&nbsp;வீட்டிற்கு அனுப்பியதை பற்றி சொல்கிறார். ஆனால் கண்ணம்மாவோ, நீங்க அங்கு போக வேண்டாம் பாரதியின் ஹாஸ்பிட்டலுக்கு சென்று அவனிடம் கொடுத்து விடுங்கள் என சொல்கிறாள். இதனையடுத்து மருத்துவமனைக்கு வரும் குமார், பாரதியை சந்தித்து லட்சுமி அனுப்பி வைத்ததாக சொல்லி பைல்லை கொடுக்கிறான்.<\/p>\n\n\n\n<p>அந்த ரிப்போர்ட்டை வாங்கிக்கொள்ளும் பாரதி வெண்பாவிற்கு போன் செய்து ரிப்போர்ட் தன்னிடம் இருப்பதை பற்றி சொல்கிறான். அதில் என்னதான் இருக்கு என&nbsp;பாரதி&nbsp;திறந்து பார்க்க போகும் பொது, வெண்பா கரெக்ட்டாக வந்து வாங்கி விடுகிறாள். அடுத்து அகில் அஞ்சலிக்காக டிரெஸ் வாங்கிட்டு வந்து கொடுக்கிறான். புது டிரெஸ்ஸை போட்டு பார்க்கும் அஞ்சலி பத்தவில்லை என்கிறாள். அதன்பிறகு நீயும் கூட வா நம்ம போய் மாற்றிவிட்டு வரலாம் என சொல்கிறான்.<br \/><br \/>இதற்கிடையில் மத்திய சாப்பாட்டிற்காக ஹேமாவும், லட்சுமியும் வெயிட் பண்ணுகின்றனர். அப்போது, ஹேமாவை வைத்து எப்படி சாப்பாட்டை லட்சுமியிடம் கொடுப்பது என யோசித்து கொண்டு நிற்கிறாள். அதன்பிறகு லட்சுமியை அமைதியாக இருக்க சொல்லிவிட்டு, ஹேமா அருகில் போகிறாள் கண்ணம்மா. அப்போது இன்னைக்கு மட்டும்தான் உங்க கையாள சாப்பிட முடியும் என்று ஹேமா கூறுகிறாள். &nbsp;அதற்கு &nbsp;ஏன்மா என கண்ணம்மா கேட்கிறாள். அப்போது அப்பா வெளியே சமைச்சு சாப்பிட வேண்டாம் என சொன்னதை பற்றி சொல்கிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு ஹேமா, கண்ணம்மாவிடம் சாப்பாடு ஊட்டி விடுமாறு கேட்கிறாள். அருகில் லட்சுமி அமைதியாக உட்கார்ந்து இருக்கிறாள். கண்ணம்மா ஹேமாவிற்கு மட்டும் சாப்பாடு ஊட்டி விடுகிறாள். அப்போது ஹேமா, இவ என் பிரெண்ட் லட்சுமி இவளுக்கு இவுங்க அம்மா சாப்பாடு கொண்டு வரலை, நீங்க ஊட்டி விடுறீங்களா என கேட்கிறாள். அதன்பிறகு கண்ணம்மா இருவருக்கு சாப்பாடு ஊட்டி விடுகிறாள். அடுத்து அகில் டிரெஸ் எடுத்து கொடுத்ததை அஞ்சலி சௌந்தர்யாவிடம் சொல்கிறாள். அதற்கு சௌந்தர்யா, நீங்க இப்படி ஒற்றுமையா இருக்குறதை பார்க்கும் போது மனசுக்கு நிம்மதியாக இருப்பதாக சொல்கிறாள். <\/p>\n\n\n\n<p>அப்போது வீட்டிற்கு வரும் கோவில் குருக்கள் சௌந்தர்யாவிடம் குல தெய்வ கோவிலில் நடந்த அர்ச்சனைக்கான பிரசாதத்தையும், விபூதியையும் கொடுத்து, உங்க வாரிசு எல்லாத்த்துக்கும் உங்க கையால கொடுத்துருங்க என சொல்கிறார். அதன் பிறகு அகிலும், சௌந்தர்யாவும் பிரசாத்தை எடுத்து கொண்டு கண்ணம்மா வீட்டிற்கு கிளம்புகின்றனர். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-bharathi-kannamma-today-episode-293893\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Bharathi-kannamma-1.jpg","pubdate":"Tue, 20 Apr 2021 15:15:38 +0530"},{"title":"வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில் 7 பேர் உயிரிழந்த விவகாரம் : நோயாளிகள் உயிரிழப்புக்கு ஆக்ஸிஜன் தேவை காரணம் கிடையாது - மருத்துவக்கல்வி இயக்குநர்","text":"வேலூர் அடுக்கம்பாறை அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் கொரோனா நோயாளிகள் 7 பேர் உயிரிழந்ததிற்கு ஆக்ஸிஜன் தேவைக்கும் காரணம் இல்லை என மருத்துவக்கல்வி இயக்குநர் நாராயணபாபு தெரிவித்துள்ளார்.\nசென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்ககத்தில் செய்தியாளர்களை சந்தித்த அவர், அடுக்கம்பாறை அரசு மருத்துவமனையில் 16 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட இரண்டு சிலிண்டர்கள் உள்ளதாகவும், 1500 லிட்டர் ஆக்ஸிஜன் மட்டுமே தேவைக்காக பயன்படுத்தப்பட்டு வருவதாகவும் தெரிவித்தார்.\nஉயிரிழந்த 4 பேரில் 3 பேர் ஏற்கனவே கொரோனா பாதித்து மறுபடியும் பரிசோதனை செய்யும் போது நெகட்டிவ் என முடிவு வந்ததாகவும், இறப்புக்கு ஆக்ஸிஜன் தேவைக்கும் சம்மந்தமில்லை என்றார்.","link":"https:\/\/www.polimernews.com\/view\/144429-வேலூர்-அடுக்கம்பாறை-அரசு-மருத்துவமனையில்-7-பேர்-உயிரிழந்த-விவகாரம்-:-நோயாளிகள்-உயிரிழப்புக்கு-ஆக்ஸிஜன்-தேவை-காரணம்-கிடையாது---மருத்துவக்கல்வி-இயக்குநர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618913104144429.jpg"],"pubdate":"Tue, 20 Apr 2021 15:00:04 +0530"},{"title":"தெலங்கானாவில் இரவு ஊரடங்கை அமல்படுத்த உத்தரவு..!","text":"கொரோனா வைரஸ் தொற்று பரவலை கட்டுப்படுத்தும் விதமாக தெலங்கானா மாநிலத்தில் இரவு 9 மணி முதல் காலை 5 மணி வரை ஊரடங்கு உத்தரவை அரசு பிறப்பித்துள்ளது.\nமே ஒன்றாம் தேதி வரை இந்த உத்தரவு நடைமுறையில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது. அனைத்து அலுவலகங்கள், கடைகள், நிறுவனங்கள், உணவகங்களை இரவு 8 மணிக்குள் மூடி விட வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\nமருத்துவமனைகள், ஆய்வகங்கள், மருந்து கடைகள் உள்ளிட்டவை இயங்கத் தடையில்லை. உத்தரவை மீறுபவர்கள் மீது பேரிடர் மேலாண்மை சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கப்பட்டுள்ளது.\nதெலங்கானாவில் கடந்த 24 மணி நேரத்தில் 5926 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144428-தெலங்கானாவில்-இரவு-ஊரடங்கை-அமல்படுத்த-உத்தரவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618910344144428.jpg"],"pubdate":"Tue, 20 Apr 2021 14:45:06 +0530"},{"title":"பெரிய பிரச்சாரங்களால் ஏற்படும் ஆபத்தை உணர்ந்த பாஜக; கோவிட் வழிமுறைகள் பின்பற்றி பேரணிகளில் மாற்றம்","text":"<p>West Bengal Election 2021 : மேற்கு வங்கத்தில் 6ம் கட்ட தேர்தலுக்கான பிரச்சாரம் இறுதி நிலையை எட்ட உள்ள நிலையில் இடதுசாரிகள், காங்கிரஸ், திரிணாமுல் கட்சியினர் பெரிய அளவில் பிரச்சாரம் மேற்கொள்ள மாட்டோம் என்று அறிவித்திருந்தது. கொரோனா தொற்று அம்மாநிலத்தில் அதிகரித்து வருகின்ற நிலையில் 500 நபர்கள் மட்டும் பங்கேற்கும் பிரச்சாரத்தை கூட்டத்தை மட்டுமே நடத்துவோம் என்று பாஜக கூறியுள்ளது. பிரதமர் நரேந்திர மோடி இங்கே பிரச்சாரம் செய்ய உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பெரிய பெரிய பிரச்சாரங்கள் மற்றும் பேரணிகளை நடத்தி வந்த பாஜக மீது கடுமையான விமர்சனங்கள் முன் வைக்கப்பட்ட நிலையில், தேர்தல் ஆணையத்தின் உத்தரவையும் மீறி பாஜக பிரச்சாரங்களை தொடர்ந்து நடத்தியது.<\/p>\n\n\n\n<p>தங்கள் முக்கிய தலைவர்களின் கருத்துகளை வாக்களரிகளிடம் டிஜிட்டல் முறையில் கொண்டு சேர்ப்போம் என்றும், தற்போது கொரோனா தொற்றின் சங்கிலியை உடைக்க வேண்டும் என்பதே முக்கியம் என்றும் கூறி இந்த 500 பேர் அளவிலான பிரச்சாரம் குறித்து பாஜக தெரிவித்த போது கூறியது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மத்திய அமைச்சர் ரவிசங்கர் பிரசாத், காங்கிரஸ் கட்சியின் ராகுல் காந்தி அவருடைய பிரச்சாரங்களை மேற்கு வங்கத்தில் நடத்தவில்லை என்று கூறியதை விமர்சித்த சில மணி நேரங்களில் பாஜகவின் அறிவிப்பு வெளியானது. கொல்கத்தாவில் செய்தியாளர்களிடம் பேசிய அவர் தன்னுடைய கப்பல் மூழ்குவதை மறைக்கும் கேப்டனின் முடிவை ஒத்தது ராகுலின் முடிவு என்று கூறினார்.<\/p>\n\n\n\n<p>பாஜக தலைவர்கள் திங்கள் கிழமை அன்று மேற்கு வங்கத்தில் 12 இடங்களில் பொதுக்கூட்டங்கள் நடத்தினர். அசன்சோலில் நடைபெற்ற கூட்டத்தில் பேசிய மோடி, தன்னுடைய பேச்சை கேட்க திரண்டிருக்கும் மக்கள் கூட்டத்தை கண்டு ஆச்சரியம் அடைவதாக கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293825\" height=\"334\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/amit-roadshow2.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>பாஜகவின் அரசை விமர்சனம் செய்த திரிணாமுல் காங்கிரஸ் கட்சியின் எம்.பி. சௌக்தா ராய், இது மிகவும் குறைவானது, மிகவும் தாமதமானது என்று கூறினார். மீதம் இருக்கும் மூன்று கட்ட தேர்தல்களையும் ஒரே நாளில் நடத்துங்கள் என்று நாங்கள் வெகுநாட்களாக கூறிக் கொண்டு இருக்கின்றோம். நாங்கள் ஏற்கனவே எங்கள் தேர்தல் அட்டவணையை குறைத்துள்ளோம்… இது மிகக் குறைவு, தாமதமானது. கோவிட் 19 ஏற்கனவே உச்சத்தில் உள்ளது, மேலும் பலர் இறந்துவிட்டனர் என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த முடிவை எடுக்க பாஜக இவ்வளவு நேரம் எடுத்துள்ளது என்றும் இடதுசாரிகள் விமர்சித்தனர். &#8220;நாங்கள் மாநிலத்தில் பெரிய தேர்தல் பேரணிகளை நடத்த மாட்டோம் என்று அறிவித்த முதல் கட்சி நாங்கள். இன்று பாஜகவும் அவ்வாறே செய்துள்ளது. இது மக்களிடமிருந்து அனுதாபத்தைப் பெறுவதற்கான முயற்சி தவிர வேறில்லை ”என்று சிபிஎம் மூத்த தலைவர் முகமது சலீம் கூறினார்.<\/p>\n\n\n\n<p>“பெரிய பேரணிகளை நடத்துவது இப்போது ஆபத்தானது என்று கட்சி உணர்கிறது. இது அரசியலை விட மக்களின் ஆரோக்கியத்திற்கு முன்னுரிமை அளிக்கிறது” என்று பாஜகவின் முடிவை ஆதரிக்கும் வகையில் சமிக் பட்டாச்சார்யா பேசியுள்ளார்.<\/p>\n\n\n\n<p>ஞாயிற்றுக் கிழமை பேசிய மமதா பானர்ஜி எதிர்வரும் அடுத்த கட்ட தேர்தல்களில் மிக குறைந்த நேரம் மட்டுமே பேசுவோம் என்றும், கொல்கத்தாவில் சிறிய அளவில் பிரச்சாரங்கள் நடைபெறும் என்றும் கூறினார். எப்போதும் ஒரு மணி நேரம் நடைபெறும் பிரச்சாரம் தற்போது 20 நிமிடங்களுக்கு மேல் இருக்காது. எனவே மக்கள் அதிக நேரம் அங்கே இருக்க வேண்டிய தேவை ஏற்படாது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>திங்களன்று அறிவிப்பில், பாஜக தனது பொதுக் கூட்டங்கள் கோவிட் -19 வழிகாட்டுதல்களுடன் திறந்த இடங்களில் நடத்தப்படும் என்று கூறியதுடன், வங்காளத்தில் நடைபெற்று வரும் “அரசியலமைப்பு மற்றும் ஜனநாயக செயல்முறை” நிறைவடைவது அவசியம் என்றும் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>தனது பத்திரிகையாளர் சந்திப்பில், பிரசாத், தேர்தல்கள் தேர்தல் ஆணையத்தால் மேற்கொள்ளப்படும் அரசியலமைப்பு கடமையாகும். தேர்தல் ஆணையம் வழங்கிய அனைத்து வழிகாட்டுதல்களையும் நாங்கள் பின்பற்றுவோம். பீகாரிலும், கோவிட் மத்தியில் தேர்தல்கள் நடத்தப்பட்டன என்று கூறினார்.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் 6 கோடி முகக்கவசங்கள் மற்றும் சானிட்டைஸர்களை வழங்குவோம் என்று பாஜக கூறியுள்ளது. மேலும் மோடியின் ஆட்சியில் இதற்கு முன்பு சந்தித்த சவால்களை எப்படி வெற்றி கொண்டோமோ அதே போன்று கொரோனாவையும் வெற்றி கொள்வோம் என்றும் கூறீயது.<\/p>\n\n\n\n<p>திங்கள் கிழமை பல்வேறு பிரசாரங்களில் பேசிய பானர்ஜீ, மீதம் உள்ள மூன்று கட்ட தேர்தல்களையும் ஒரே கட்டமாக நடத்த வேண்டும் என்று கேட்டுக் கொண்ஆர். கைகளை கட்டிய நிலையில் நான் தேர்தல்களை ஒரே நாளில் நடத்த வேண்டும் என்று தேர்தல் ஆணையத்திடம் கேட்டுக் கொள்கிறேன் என்று அவர் கூறினார். ஒரு நாளில் இல்லை என்றாலும் இரண்டு நாட்களுக்குள் முடிக்கும் படி மாற்றுங்கள். உங்களின் முடிவுகளை பாஜகவின் பரிந்துரைகளுடன் மேற்கொள்ளாதீர்கள். மக்களின் சுகாதாரத்தை பாதுகாக்கின்றீர்கள் என்பதை உறுதி செய்யுங்கள் என்று அவர் கூறினார்.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டிருக்கும் நபர்கள் உட்பட அனைவரையும் வாக்களிக்க வேண்டும் என்று மமதா கேட்டுக் கொண்டார். 6 மணிக்கு பிறகு நீங்கள் வாக்குச்சாவடிக்கு சென்று உங்களின் வாக்குகளை பதிவு செய்யுங்கள் இல்லையென்றால் பாஜக உங்களின் பெயரை சி.ஏ.ஏ மற்றும் தேசிய குடிமக்கள் பதிவேட்டில் இருந்து நீக்கிவிடும் என்று கூறினார்.<\/p>\n\n\n\n<p>இறுதி மூன்று கட்ட தேர்தல்களையும் ஒத்திவைக்க வேண்டும் என்று காங்கிரஸ் அறிவுறுத்தியது. மேற்கு வங்க காங்கிரஸ் தலைவர் அதிர் ரஞ்சன் சௌத்ரி தேர்தல் ஆணையத்திற்கு எழுதிய கடிதத்தில் எது முக்கியம் என்பதை ஆணையமே உறுதி செய்ய வேண்டும். மக்களின் வாழ்க்கையா அல்லது அவர்களின் பிரதிநிதிகளை தேர்வு செய்வதா? தேர்தல் நடைபெற வேண்டும் என்றால் அது ரம்ஜான் முடிவடைந்த பிறகு, இரண்டாம் அலை நீர்த்து போன பிறகு நடைபெற வேண்டும் என்று அவர் கூறினார். அடுத்த மூன்று கட்ட தேர்தல்கள் முறையே ஏப்ரல் 22, 26 மற்றும் 29 தேதிகளில் நடைபெறும்.<\/p>\n\n\n\n<p>தற்போது மேற்கு வங்கத்தில் கொரோனாவிற்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 6 லட்சம். தொற்று நாள் தோறும் அதிகரித்து வருகின்ற நிலையில் ஞாயிற்றுக்கிழமை அன்று 28 பேர்கள் உயிரிழக்க மொத்த உயிரிழப்பு 10,568 ஆனது.<\/p>\n\n\n\n<p><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/west-bengal-election-2021-finally-bjp-cuts-back-in-bengal-293818\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/bjp-rallies.jpg","pubdate":"Tue, 20 Apr 2021 14:32:27 +0530"},{"title":"‘கதைகேளு கதைகேளு’ – ‘பாண்டியன் ஸ்டோர்ஸ்’ சுஜிதா யூடியூப் சேனலில் இதுதான் ஸ்பெஷல்!","text":"<p><strong>Pandian Stores Dhanam Sujitha Kadhaikelu Kadhaikelu Youtube Channel : <\/strong>பிரபலங்கள் பலரும் தங்களுக்கென தனிப்பட்ட யூடியூப் சேனலை திறந்து, தங்களின் அன்றாட வாழ்க்கையில் என்னவெல்லாம் செய்துகொண்டிருக்கின்றனர் என்பதை பதிவேற்றுகின்றனர். அந்த வரிசையில் &#8216;பாண்டியன் ஸ்டோர்ஸ்&#8217; சுஜிதாவின் சேனல் சற்று வித்தியாசமானது. &#8216;கதைகேளு கதைகேளு&#8217; எனும் பெயருக்கு ஏற்றதுபோல ஏகப்பட்ட கதைகளை தன்னுடைய சேனலில் பதிவு செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>லாக் டவுனை தொடர்ந்து வீட்டிலிருக்கும் நேரத்தை எப்படியெல்லாம் செலவு செய்யலாம் என்று நினைத்த சுஜிதா, தன் மகனுக்குச் சொல்லும் கதைகளை ஏன் பொது மக்களுக்கும் சொல்லக்கூடாது என்று நினைத்திருப்பார் போல. சிறுவர்களுக்கான தெனாலிராமன், ஒளவையார் கதைகள் முதல் நீதிக்கதைகள் வரை ஏராளமான பல சுவாரசிய கதைகளைக் கூறி பதிவு செய்திருக்கிறார் சுஜி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293894\" height=\"681\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Suji1-1.png\" width=\"513\" \/><figcaption>Sujitha with her Son<\/figcaption><\/figure>\n\n\n\n<p>அதுமட்டுமில்லாமல், லாக் டவுன் முடிவடைந்து சீரியல் ஷூட் ஆரம்பித்தவுடன் பாண்டியன் ஸ்டோர்ஸ் ஷூட்டிங் ஸ்பாட், அங்கு நடக்கும் கலாட்டாக்கள், சுஜிதா எப்படி தனமாக மாறுகிறார் என்பதற்கான மேக்-அப் வீடியோ, சரும பாதுகாப்பு வழிமுறைகள் உள்ளிட்ட பல Vlog வகையான வீடியோக்களையும் பதிவேற்றம் செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>11 மாதத்திற்கு முன்பு ஆரம்பிக்கப்பட்ட இந்த சேனலை, சுமார் 2.7 லட்சம் பேருக்கும் மேல் பின்பற்றுகின்றனர். கதைகேளு கதைகேளு சேனலில் பதிவேற்றப்பட்ட வீடியோக்களில் பல, லட்சக்கணக்கில் வியூஸ்களை பெற்றிருக்கின்றன. அவற்றில், சுஜிதா வீட்டின் டூர் மில்லியன் வியூகளுக்கு அதிகமாகச் சென்றிருக்கிறது. மேலும், அவருடைய சுற்றுலா காணொளியும் மில்லியன் வியூஸ்களை நெருங்கியுள்ளது. யுடியூபிலிருந்து கொடுக்கப்படும் சில்வர் பட்டன் பெற்றிருக்கும் சுஜிதா, தங்க பட்டனுக்கான தீவிர முயற்சியில் ஈடுபட்டு வருகிறார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandian-stores-dhanam-sujitha-kadhaikelu-kadhaikelu-youtube-channel-special-293857\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sujup.jpg","pubdate":"Tue, 20 Apr 2021 14:22:06 +0530"},{"title":"ஒரு ஸ்பூன் எண்ணெய்… குக்கரில் உதிரியாக சோறு சமைக்கும் ரகசியம்!","text":"<p><strong>White Rice Cooking In Cooker Tamil Video:<\/strong>  இல்லத்தரசிகளின் இனிய நண்பன் குக்கர் என்றால், பேட்சிலர்களின் அண்ணப்பூரணியும் அதுவே. குக்கரில் சோறு சமைப்பது எளிது என்றாலும், சில நுணுக்கங்களை தெரிந்து வைத்துக் கொண்டால் இல்லத்தரசிகள் குடும்பத்தில் திட்டு வாங்காமலும், பேட்சிலர்கள் தாங்கள் சமைத்ததை நொந்துக் கொண்டே சாப்பிடாமலும், நிம்மதியாக சாப்பிட வழி பிறக்கும்.<\/p>\n\n\n\n<p>குக்கரில் சமைக்கும் பெரும்பாலானோரின் புகார், குக்கர் அடியில் சோறு அடி பிடிக்குது என்பது தான். அடுத்ததாக, சாத குலைந்து விடுகிறது என குற்றம் சாட்டுவர். குக்கரில் உதிரி உதிரியாக சோறு சமைக்கும் டிப்ஸ் உங்களுக்காக இதோ.<\/p>\n\n\n\n<p>நீங்கள் சமைக்க தேவையான அரிசியை எடுத்துக் கொண்டு, குறிப்பிட்ட டம்ளரில் அளந்து, டம்ளர் அளவை நினைவில் வைத்துக் கொள்ளவும். இது, குக்கரில் அரிசிக்கு தண்ணீர் ஊற்ற எளிமையான வழியாக இருக்கும்.<\/p>\n\n\n\n<p>உலை அரிசி சாதத்தைப் போல, குக்கரில் சோறு சமைக்கவும் முதலில் அரிசியை ஊற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊற வைத்த அரிசியை தண்ணீர் ஊற்றி அலசிக் கொள்ளுங்கள். முதல் அலசலுக்குப் பிறகு தண்ணீர் ஊற்றாமல் நன்றாக கைகளால் அரிசியை கழுவுங்கள். அதன் பிறகு, குறைந்தது இரண்டு முறை என, மொத்தம் 3 முறை அரிசியை நன்றாக அலசிக் கொள்ளுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"White rice\" class=\"wp-image-283025\" height=\"675\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/white-rice.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>ஒரு டம்ளர் அரிசிக்கு 3 டம்ளர் அளவு தண்ணீர் தான் சரியான பதம். நீங்கள் சசைக்க எடுத்துக் கொண்ட அரிசி புதியது என்றால், 2 1\/2 டம்ளர் தண்ணீர் அளவே போதுமானதாக இருக்கும்.<\/p>\n\n\n\n<p>அரிசிக்கு தேவையான அளவு தண்ணீர் ஊற்றியப் பின், அதனுள் ஒரு தேக்கரண்டி அளவுக்கு எண்ணெய் ஊற்றுங்கள். இது, சோறு குலையாமல் உதிரி உதிரியாக இருக்க உதவும்.<\/p>\n\n\n\n<p><strong>குக்கரில் உதிரியான சாதம் செய்வது எப்படி?  &#8211; வீடியோ<\/strong><\/p>\n\n\n\n\n\n\n\n<p>குக்கரில், விசில் போடாமல் மிதமான சூட்டில் அடுப்பில் வையுங்கள். குக்கரில் தண்ணீர் பிரஷர் அடிக்கும் போது விசில் போட்டு மூட வேண்டும். விசில் சத்தம் 3 முறை கேட்டதும் அடுப்பை அணைத்துவிடுங்கள். பின், உடனே குக்கர் மூடியை திறக்காமல் அடுப்பிலேயே விட்டுவிடுங்கள்.<\/p>\n\n\n\n<p>குக்கரில், பிரஷர் தானாக இறங்கிய பிறகு, மூடியை திறங்கள். தற்போது கரண்டியால் சாதத்தை கிளறிப்பாருங்கள். பூப்போல சாதம் வெந்திருக்கும். உலை வடி சாதம் போலவே குக்கரிலும் உதிரியாக சோறு சமைக்கும் ரகசியம் இதுதான். இனி என்ன கவலை? எல்லாம் வசந்தமே!<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">t.me\/ietami<\/a>l<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-cooking-tips-cooking-white-rice-in-cooker-batchelor-choice-29383\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/ind-vs-eng-2.jpg","pubdate":"Tue, 20 Apr 2021 14:05:45 +0530"},{"title":"இந்தியாவில் ஒற்றை டோஸ் கொரோனா தடுப்பூசியின் 3வது கட்ட பரிசோதனைக்கு அனுமதி கோரும் ஜான்சன் அண்டு ஜான்சன்","text":"இந்தியாவில் ஒற்றை டோஸ் கொரோனா தடுப்பூசியின் 3ஆவது கட்ட பரிசோதனைக்கும், தடுப்பு மருந்து இறக்குமதிக்கும் ஜான்சன் அண்டு ஜான்சன் நிறுவனம், அனுமதி கோரியுள்ளது.\nஇந்தியாவில் இதுவரை கோவேக்சின், கோவிஷீல்டு, ஸ்புட்னிக் வி ஆகிய 3 தடுப்பூசிகளுக்கு அனுமதி வழங்கப்பட்டுள்ள நிலையில், அவை 2 டோஸ் போட்டுக் கொள்ள வேண்டிய தடுப்பூசிகள் ஆகும்.\nஇந்நிலையில், ஜான்சன் அண்டு ஜான்சன் நிறுவனம் தயாரித்துள்ள தடுப்பூசி ஒரு டோஸ் போட்டுக் கொண்டாலே போதுமானது.\nஅந்த தடுப்பூசியின் 3ஆவது கட்ட சோதனைக்கும், தடுப்பு மருந்து இறக்குமதிக்கு உரிமம் கோரியும் ஜான்சன் அண்டு ஜான்சன் நிறுவனம் விண்ணப்பித்துள்ளது. \nஜான்சன் அண்டு ஜான்சன் தடுப்பூசியை 2 முதல் 8 டிகிரி செல்சியஸ் வெப்பநிலையில், 3 மாதங்களுக்கு சேமித்து வைக்க முடியும்.","link":"https:\/\/www.polimernews.com\/view\/144426-இந்தியாவில்-ஒற்றை-டோஸ்-கொரோனா-தடுப்பூசியின்-3வது-கட்ட-பரிசோதனைக்கு-அனுமதி-கோரும்-ஜான்சன்-அண்டு-ஜான்சன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618909469144426.jpg"],"pubdate":"Tue, 20 Apr 2021 13:58:13 +0530"},{"title":"தமிழகம் முழுவதும் நாளை முதல் ஆம்னி பஸ்கள் ஓடாது -ஆம்னி பேருந்து உரிமையாளர் சங்கம் அறிவிப்பு","text":"ஆம்னி பஸ்கள் ஓடாது\nதமிழகம் முழுவதும் நாளை முதல் ஆம்னி பஸ்கள் ஓடாது என ஆம்னி பேருந்து உரிமையாளர் சங்கம் அறிவிப்பு\nபகலில் ஆம்னி பேருந்துகள் ஓடும் என்று நேற்று தெரிவிக்கப்பட்டிருந்த நிலையில் இன்று புதிய அறிவிப்பு\nகொரோனா தொற்று பிரச்சனை முடிவிற்கு வரும் வரை ஆம்னி பேருந்துகளை இயக்கப்போவதில்லை - உரிமையாளர் சங்கம்\nஇரவு நேர ஊரடங்கு அமலுக்கு வரும் நிலையில் ஆம்னி பேருந்துகளை பகலிலும் இயக்கப்போவதில்லை என்று அறிவிப்பு","link":"https:\/\/www.polimernews.com\/view\/144425-தமிழகம்-முழுவதும்-நாளை-முதல்-ஆம்னி-பஸ்கள்-ஓடாது--ஆம்னி-பேருந்து-உரிமையாளர்-சங்கம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618907044144425.jpg"],"pubdate":"Tue, 20 Apr 2021 13:53:31 +0530"},{"title":"இரவு நேர ஊரடங்கு எதிரொலி - திரையரங்குகளில் இரவு காட்சிகள் ரத்து","text":"கொரோனா பரவலை கட்டுப்படுத்த இன்று முதல் இரவு நேர ஊரடங்கு அமலுக்கு வரும் நிலையில், திரையரங்குகளில் இரவு நேர காட்சி ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\nகொரோனா பரவல் காரணமாக இரவு நேர ஊரடங்கு அமலுக்கு வரும் சூழலில், திரையரங்கு உரிமையாளர்கள் சங்கத்தினர் காணொலி வாயிலாக ஆலோசித்தனர்.\nஅதில் திரையரங்குகளை மூடலாமா அல்லது காட்சிகளின் நேரத்தை மாற்றியமைக்கலாமா என ஆலோசிக்கப்பட்டது.\nஇறுதியில் 10 நாட்களுக்கு படம் திரையிடும் நேரத்தை மாற்றியமைத்து திரையரங்குகளை இயக்க முடிவு செய்யப்பட்டுள்ளது.\nஇரவு காட்சிகளை தவிர்த்து காலை மதியம் மாலை காட்சிகள் வரை திரையிட முடிவெடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144424-இரவு-நேர-ஊரடங்கு-எதிரொலி---திரையரங்குகளில்-இரவு-காட்சிகள்-ரத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618908441144424.jpg"],"pubdate":"Tue, 20 Apr 2021 13:49:04 +0530"},{"title":"கொரோனா 2-வது அலை: உ.பி-யை கடுமையாகத் தாக்கியது எப்படி?","text":"<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருகிறது. இதனால் பல மாநிலங்களில் மீண்டும் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், இந்தியாவில்&nbsp; மிக அதிகமான மக்கள் தொகை கொண்ட மாநிலமான உத்தரபிரதேசம் (20 கோடிக்கும் அதிகமான மக்கள் தொகை) மாநிலத்தில், கடந்த ஆண்டு செப்டம்பர் மாதத்தில் தொற்று அதிகரித்தபோது முதல் அலைகளில் கோவிட் நெருக்கடியைத் வெகுவாக குறைக்க முடிந்தது. ஆனால் தற்போது கொரோனா தொற்று 2-வது அலையினால் மாநிலத்தின் பல பகுதிகள் கடுமையாக பாதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், உத்திரபிரதேச மாநிலத்தில், நேற்று (ஏப்ரல் 19), மாநிலத்தின் கொரோனா தொற்று பாதிப்புக்கு சிகிச்சை பெற்று வருபவர்களின் மொத்த எண்ணிக்கை 2 லட்சத்தை கடந்தது. இதன் மூலம் இந்தியாவில், மகாராஷ்டிராவுக்கு அடுத்தபடியாக அதிக கொரோனா தொற்று பாதிப்பு அதிகம் கொண்ட இரண்டாவது மிக மோசமான மாநிலமாக மாறியது. இதில் கடந்த 24 மணி நேரத்தில் உ.பி. 28,287 பேருக்கு புதிதாக கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இது நாட்டின் இரண்டாவது அதிகபட்சமாகும். மேலும் நேற்று ஒரே நாளில் கொரோனா தொற்றுக்கு 167 பலியாகிய நிலையில், மொத்த பலி எண்ணிக்கை 10,000 ஐ நெருங்கியுள்ளது. இந்த பாதிப்பு உ.பி.க்கு ஒரே நாளில் மிக அதிகமா பலி எண்ணிக்கையாகும்.<\/p>\n\n\n\n<p><strong>அதிகரித்து வரும் கொரோனா பாதிப்பு &amp; ஹெல்த் இன்ஃப்ரா மீது விளைவு<\/strong><\/p>\n\n\n\n<p>நேற்று (ஏப்ரல் 19), உ.பி.யில் செயலில் உள்ள கேசலோட் 2,08,523 ஐ எட்டியதால், இரண்டாவது அலைகளில் தொற்று பரவியுள்ள மூர்க்கத்தன்மையை கிட்டத்தட்ட மூன்று வாரங்களில், சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கை 21 மடங்கு அதிகரித்துள்ளதாக கணக்கிடப்பட்டுள்ளது. மேலும், தற்போதைய சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கை கடந்த ஆண்டின் செப்டம்பர் மாதம் இருந்ததை விட மூன்று மடங்கு அதிகமாகும். இதில் ஒரு லட்சத்திற்கு மேலான பாதிப்புகள், வெறும் ஐந்து நாட்களில் உயர்ந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தற்போது சிகிச்சை பெற்று வருபவர்கள் மற்றும் குணமடைந்தவர்களை சார்ந்து இருப்பதால் [சிகிச்சை பெற்று வரும் எண்ணிக்கை = மொத்த பாதிப்பு &#8211; (மொத்த மீட்கப்பட்ட + மொத்த இறப்புகள்)], மாநிலத்தின் வளர்ந்து வரும் செயலில் உள்ள கேசலோட் என்பது இரண்டாவது அலைகளில் மீட்பு மெதுவாக இருப்பதைக் குறிக்கிறது. இதில் கடந்த செப்டம்பர் மாதத்தில், பாதிப்பு எண்ணிக்கை சீராக உயர்ந்ததால் புதிய பாதிப்பு மற்றும் குணமடைந்தவர்களின் எண்ணிக்கை &nbsp;கிட்டத்தட்ட ஒரே மாதிரியாக இருந்தது. இதன் விளைவாக, சிகிச்சை பெற்று வருபவர்களின் எண்ணிக்கை செப்டம்பர் 1 ஆம் தேதி 55,538 இலிருந்து செப்டம்பர் 17 அன்று 68,235 ஆக உயர்ந்தது. பின்னர் அது குறையத் தொடங்கியது.<\/p>\n\n\n\n<p>ஆனால் அதன்பிறகு பாதிப்பு எண்ணிக்கை விரைவாக அதிகரித்து, தற்போது கடந்து செல்லும் ஒவ்வொரு நாளிலும் பாதிப்பு எண்ணிக்கை உயர்ந்து வரும் நிலையில், குணமடைவோர் எண்ணிக்கை குறைந்து வருகிறது. இதனால் செயலில் உள்ள கேசலோட் ஏப்ரல் 1 ஆம் தேதி 11,918 இலிருந்து தற்போது 2.08 லட்சத்துக்கு மேல் உயர்ந்தது. மேலும் கொரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை அதிகரித்திருப்பதால், படுக்கைகள், மருத்துவ ஆக்ஸிஜன் மற்றும் மருந்துகளுக்கு அதிக தேவை உள்ள மாநிலத்தின் மருத்துவ உள்கட்டமைப்பில் நிறைய அழுத்தங்களை ஏற்படுத்தியுள்ளன.<\/p>\n\n\n\n<p>தற்போது, ​​அரசு கோவிட் மருத்துவமனைகளில் 97,580 பேர் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாகவும், தனியார் மருத்துவமனைகளில் 4,100 பேர் சிகிச்சை பெற்று வருவதாகவும் கூறப்படுகிறது. இதில் கடந்த ஆண்டு, அதிகபட்சமாக 68,235 பேருக்கு 1.51 லட்சம் படுக்கைகளை ஏற்பாடு செய்ததாக மாநில அரசு தரப்பில் தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p><strong>வைரஸ் பரவுதல்<\/strong><\/p>\n\n\n\n<p>கடந்த ஆண்டு முதல் உச்சத்திலிருந்து இந்த முறை மற்றொரு முக்கியமான வேறுபாடு வைரஸ் பரவுவதாகும். இதில் கொரோனா தொற்று பாதிப்பின் முதல் அலை பரவுதலில், லக்னோ, கான்பூர் நகர், பிரயாகராஜ், வாரணாசி, கோரக்பூர், மீரட், காஜியாபாத் மற்றும் நொய்டா போன்ற அடுக்கு -1 மாவட்டங்களுக்கு அதிக எண்ணிக்கையிலான பாதிப்புகள் உறுதி செய்யப்பட்டது. தற்போதைய சுழ்நிலையில், காரோனா பாதிப்பு அதிகம் எழுச்சிபெற்று மாநிலம் முழுவதும் பரவியுள்ளது. இதில் மாநில சுகாதாரத் துறை நேற்று வெளியிட்ட டாஷ்போர்டு, உயர் கேசலோட் மாவட்டங்களைத் தவிர மற்ற மாவட்டங்களில் 5,897 புதிய பாதிப்புகள் கண்டறியப்பட்டுள்ளது. &nbsp;<\/p>\n\n\n\n<p>இதில் லக்னோ, 2,668 உடன் வாரணாசி, 1,576 உடன் பிரயாகராஜ் மற்றும் 1,365 உடன் கான்பூர் நகர் &#8211; மொத்தம் 75 மாவட்டங்களில் 56 இல் இருந்து 100 க்கும் மேற்பட்ட வழக்குகள் பதிவாகியுள்ளன. இவற்றில், ஏழு மாவட்டங்களில் 800 க்கும் மேற்பட்ட பாதிப்புகளும், 500 க்கும் மேற்பட்ட பாதிப்புகள், 200 க்கும் மேற்பட்ட பாதிப்புகள் 23 மற்றும் 100 முதல் 200 வரை 21 பாதிப்புகள் பதிவாகியுள்ளன. இதில் குறைந்தது 43 மாவட்டங்களில் 1,000 க்கும் மேற்பட்ட பாதிப்புகள் உள்ளன .<\/p>\n\n\n\n<p><strong>அதிக நேர்மறை வீதம்<\/strong><\/p>\n\n\n\n<p>ஆர்டி-பி.சி.ஆர் மற்றும் விரைவான ஆன்டிஜென் சோதனைகள் உள்ளிட்ட ஒவ்வொரு நாளும் 2 லட்சத்துக்கும் மேற்பட்ட மாதிரிகளுக்கு சோதனைகளை அதிகரித்துள்ளதாக மாநில அரசு கூறினாலும், கொரோனா தொற்று நேர்மறை விகிதம் கிட்டத்தட்ட மூன்று மடங்கு உயர்ந்துள்ளது. தற்போதைய நேர்மறை விகிதம் 14 சதவீதத்திற்கு அருகில் உள்ளது. கடந்த ஆண்டு செப்டம்பரில், மாநில ஆய்வகங்கள் ஒவ்வொரு நாளும் 1.30 முதல் 1.50 லட்சம் மாதிரிகள் சோதனை செய்தபோது, ​​நேர்மறை விகிதம் 4 சதவீதமாக இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/india-covid-19-update-covid-19-second-surge-uttar-pradesh-hard-293833\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/UP-Covid-2.jpg","pubdate":"Tue, 20 Apr 2021 13:46:42 +0530"},{"title":"டிராஃபிக் ராமசாமிக்கு உடல்நலக்குறைவு; மருத்துவமனையில் அனுமதி","text":"<p>சமூக சேவகர் டிராஃபிக் ராமசாமி உடல் நலக்குறைவு காரணமாக சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அவருக்கு தீவிர சிகிச்சைப் பிரிவில் சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தமிழ்நாடு முழுவதும் பிரபலமாக அறியப்பட்டவர் சமூக சேவகர் டிராஃபிக் ராமசாமி. சாலைகளில் போக்குவரத்து நெரிசல் ஏற்பட்டால் உடனே களம் இறங்கி போக்குவரத்தை சரிபடுத்துவார். அதனாலேயே இவருக்கு டிராஃபிக் ராமசாமி என்று பெயர் வந்தது. சென்னையில் கட்டுப்பாடு எதுவும் இல்லாமல் போக்குவரத்துக்கு இடையூறாக ஓடிக்கொண்டிருந்த மீன்பாடி வண்டிகளை வழக்கு தொடர்ந்து ஒழித்தார். அரசியல் கட்சியினர் சாலைகளில் அனுமதியின்றி வைக்கும் பேனர்களை அகற்ற வேண்டும் என்று குரல் கொடுத்து உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்து முற்றுப்புள்ளி வைத்தார். அது மட்டுமில்லாமல், இவர் தொடர்ந்த பல பொது நல வழக்குகளில் சென்னை உயர் நீதிமன்றம் பல திருப்புமுனை தீர்ப்புகளை வழங்கியுள்ளது. இவருடைய வாழ்க்கை வரலாறு திரைப்படமாகவும் எடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது 86 வயதாகும் டிராஃபிக் ராமசாமி தேர்த பிரசாரத்தில் ஈடுபட்டு வந்த நிலையில், ஏப்ரல் 4ம் தேதி உடல் உடல்நலக் குறைவு ஏற்பட்டது. இதனால், அவர் வீட்டில் இருந்தபடியே சிகிச்சை பெற்று வந்தார். இந்த நிலையில் அவரத் உடல்நிலை மோசமானதைத் தொடர்ந்து அவர் சென்னை ராஜீவ்காந்தி அரசு பொது மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கே அவருக்கு தீவிர சிகிசைப் பிரவில் (ஐசியூ) சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/traffic-ramasamy-hospitalized-293838\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/traffic-ramasamy.jpg","pubdate":"Tue, 20 Apr 2021 13:37:36 +0530"},{"title":"சினிமா பார்த்து பொம்மை துப்பாக்கியால் சுட்டுக்கொண்ட சிறுவன்...பெற்றோருக்கு கை கொடுத்த அரசு மருத்துவமனை","text":"சிறுவன் காதில் சிக்கிய விளையாட்டு துப்பாக்கி குண்டை கோவை அரசு மருத்துவமனை மருத்துவர்கள் வெற்றிகரமாக வெளியேற்றினர்.\nகோவை மாவட்டம் ராமநாதபுரம் பகுதியில் வசிக்கும் பெண் காவலரின் மகன் கிஷோர். இவர் தற்போது 7 ஆம் வகுப்பு படித்து வருகிறார். கிஷோர், திரைப்படங்களைப் பார்த்து அதில் வருவது போல, பொம்மை துப்பாக்கியை வைத்து தனக்குத்தானே தன் தலையில் விளையாட்டுத் தனமாகச் சுட்டு விளையாடிக் கொண்டிருந்தான்.\nஅப்போது அந்த பொம்மை துப்பாக்கியின் குண்டு தவறுதலாகச் சிறுவன் கிஷோரின் காதில் சிக்கிக் கொண்டது. இதனைத் தொடர்ந்து, வலி பொறுக்க முடியாமல் சிறுவன் அழத் தொடங்கினான். சிறுவனின் அழுகை சத்தம் கேட்டு அங்கு வந்த பெற்றோர், குண்டை எடுக்க முயன்றனர். ஆனால் அவர்களால் எடுக்க முடியவில்லை. தொடர்ந்து அழுது கொண்டிருந்த சிறுவனை அழைத்துக்கொண்டு அருகில் உள்ள தனியார் மருத்துவமனை ஒன்றுக்குச் சென்றனர். அங்கு அறுவை சிகிச்சை செய்தால் தான், பிளாஸ்டிக் குண்டை வெளியில் எடுக்க முடியும் என்று மருத்துவர்கள் கூறியுள்ளனர். இதனால் பயந்துபோன பெற்றோர் சிறுவனை அழைத்துக்கொண்டு வேறொரு தனியார் மருத்துவமனைக்குச் சென்றனர். அங்குள்ள மருத்துவர்களும் கை விரித்தனர். இதனைத் தொடர்ந்து, சிறுவன் கிஷோரின் பெற்றோர், கோவை அரசு மருத்துவமனைக்குச் சிறுவனை அழைத்துச் சென்றனர்.\nஅங்கு பணியில் இருந்த உதவி இருப்பிட மருத்துவர் மணிகண்டன் மற்றும் முதுநிலை 2-ம் ஆண்டு படித்து வரும் மருத்துவ மாணவி நித்தியா, சிறுவனின் காதில் தண்ணீர் பீய்ச்சி அடித்து பிளாஸ்டிக் குண்டை வெற்றிகரமாக வெளியே எடுத்தனர்.இதனைத் தொடர்ந்து சிறுவனின் பெற்றோர், இருவருக்கும் தங்கள் நெஞ்சார்ந்த நன்றியைத் தெரிவித்தனர்","link":"https:\/\/www.polimernews.com\/view\/144423-சினிமா-பார்த்து-பொம்மை-துப்பாக்கியால்-சுட்டுக்கொண்ட-சிறுவன்...பெற்றோருக்கு-கை-கொடுத்த-அரசு-மருத்துவமனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618906175144423.jpg"],"pubdate":"Tue, 20 Apr 2021 13:34:59 +0530"},{"title":"திண்டுக்கல் தலப்பாகட்டி பிரியாணி கடை ஊழியர்கள் 4 பேருக்கு கொரோனா","text":"சென்னை அண்ணாசாலையில் உள்ள திண்டுக்கல் தலப்பாகட்டி பிரியாணி கடை ஊழியர்கள் 4 பேருக்கு கொரோனா உறுதியானதை அடுத்து, கடை மூடப்பட்டது.\nகொரோனா தொற்றால் பாதிக்கப்பட்ட 4 பேரும், தண்டையார் பேட்டை கொரோனா சிறப்பு சிகிச்சை மையத்தில் அனுமதிக்கப்பட்டனர். அடுத்த 3 நாட்களுக்கு கடையை திறக்க கூடாது என்றும், கிருமி நாசினி தெளித்து சுத்தம் செய்ய வேண்டும் என்றும் மாநகராட்சி அதிகாரிகள் அறிவுறுத்தினர்.\nவேறு ஊழியர்கள் யாருக்கும் கொரோனா அறிகுறிகள் இருந்தால், உடனடியாக தகவல் தெரிவிக்க வேண்டும் என்றும் தலப்பாகட்டி பிரியாணி கடை நிர்வாகத்தினரை அதிகாரிகள் கேட்டுக்கொண்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144422-திண்டுக்கல்-தலப்பாகட்டி-பிரியாணி-கடை-ஊழியர்கள்-4-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618906135144422.jpg"],"pubdate":"Tue, 20 Apr 2021 13:30:30 +0530"},{"title":"சேவிங்ஸ்னா இப்படி இருக்கணும்: குறைந்த பிரீமியம்… ரூ14 லட்சம் ரிட்டன்!","text":"<p>இன்றைய காலகட்டத்தில் சேமிப்பு என்றாலே எத்தனையோ திட்டங்கள் இருந்தாலும், அஞ்சலக சேமிப்பு திட்டங்களுக்கு என்று எப்போதும் தனி இடம் உண்டு. அதேபோல இந்திய அஞ்சலக துறையின் இன்சூரன்ஸ் திட்டங்களுக்கும் தனி வரவேற்புண்டு. அந்த வகையில், சுமங்கல் அஞ்சலக ஆயுள் காப்பீட்டு திட்டம் என்பது ஒரு எண்டோவ்மெண்ட் பாலிசியாகும். இது கிராமப்புறங்களில் வாழும் மக்களுக்கு மிகவும் பயனுள்ள ஒரு திட்டமாகும்.<\/p>\n\n\n\n<p>இந்த ஆயுள் காப்பீடு திட்டத்தின் மூலம் பிரீமியமாக ஒரு நாளைக்கு ரூ .95 முதலீடு செய்து ரூ .14 லட்சம் சம்பாதிக்கலாம். 1995 ஆம் ஆண்டில் தொடங்கப்பட்ட ஆறு கிராம தபால் ஆயுள் காப்பீட்டுத் திட்டங்களில் கிராம் சுமங்கல் ஒன்றாகும். மற்றவை முழு ஆயுள் காப்பீடு அல்லது கிராம் சுரக்ஷா, எண்டோவ்மென்ட் அஷ்யூரன்ஸ் அல்லது கிராம் சந்தோஷ், மாற்றக்கூடிய முழு ஆயுள் உத்தரவாதம் அல்லது கிராம் சுவிதா, 10 ஆண்டு ஆர்.பி.எல்.ஐ அல்லது கிராம் பிரியா மற்றும் குழந்தைகள் கொள்கை அல்லது பால் ஜீவன் பீமா போன்றவையாகும்.<\/p>\n\n\n\n<p><strong>கிராம சுமங்கல் திட்டம் குறித்து தெரிந்து கொள்ள வேண்டியவை:<\/strong><\/p>\n\n\n\n<p>கிராம் சுமங்கல் பாலிசி அல்லது எதிர்பார்க்கப்பட்ட எண்டோவ்மென்ட் அஷ்யூரன்ஸ், அடிப்படையில் பணம் திரும்பப் பெறும் கொள்கையாகும். இந்த பாலிசி தொகையின் அதிகபட்சம் ரூ .10 லட்சம் ஆகும். தபால் நிலையத்தின் கிராம சுமங்கல் கொள்கையின் கீழ், பாலிசிதாரருக்கு வாழும்போதே சில சலுகைகள் அவ்வப்போது வழங்கப்படுகின்றன. இருப்பினும், பாலிசிதாரரருக்கு எதிர்பாராத மரணம் ஏற்பட்டால், இதுபோன்ற உயிர்வாழும் சலுகைகள் ’கொடுப்பனவுகள் கணக்கில் எடுத்துக்கொள்ளப்படாது. இதுபோன்ற சந்தர்ப்பங்களில், சட்டப்பூர்வ பாலிசிதாரரின் வேட்பாளருக்கு திரட்டப்பட்ட போனஸுடன் முழு தொகை உறுதி செய்யப்படும்.<\/p>\n\n\n\n<p><strong>திட்டத்தை யார் பெற முடியும்?<\/strong><\/p>\n\n\n\n<p>இதில் இரண்டு வகையான திட்டங்கள் உள்ளன. ஒன்று 15 ஆண்டுகால பாலிசி. மற்றொன்று 20 ஆண்டுகால பாலிசி. இந்த பாலிசியின் நுழைவு வயது 19 வயதாகும். 15 ஆண்டுகள் வரையறையான காலத்திட்டத்தைப் பெற அதிகபட்ச வயது 45 ஆண்டுகள் ஆகும் மற்றும் 20 ஆண்டுகள் கொண்ட பாலிசி பெற அதிகபட்ச வயது 40 ஆண்டுகள் ஆகும்.<\/p>\n\n\n\n<p><strong>பணம் திரும்பப் பெறும் அளவுகோல்கள்<\/strong><\/p>\n\n\n\n<p>நீங்கள் 15 வயதுடைய கிராம் சுமங்கல் பாலிசியை வாங்குகிறீர்கள் என்றால், 6 ஆண்டுகள், 9 ஆண்டுகள் மற்றும் 12 ஆண்டுகளில் 20-20 சதவீத பணம் திரும்பப் பெறுவீர்கள். மீதமுள்ள 40 சதவீத பணம், அதில் போனஸ் அடங்கும், முதிர்வு குறித்த பாலிசிதாரருக்கு செலுத்தப்படும். நீங்கள் 20 ஆண்டு கிராம் சுமங்கல் பாலிசியை வாங்குகிறீர்களானால், 8 ஆண்டுகள், 12 ஆண்டுகள் மற்றும் 16 ஆண்டுகள் நிறைவடைந்தால் 20-20 சதவீத பணத்தை நீங்கள் பெறுவீர்கள். மீதமுள்ள 40 சதவீதம் போனஸுடன் முதிர்ச்சியடையும்.<\/p>\n\n\n\n<p><strong>ரூ .95 பிரீமியம் செலுத்தி ரூ .14 லட்சம் பெறுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>25 வயதான ஒருவர் 20 ஆண்டு காலத்திற்கு தபால் அலுவலகத்தின் கிராம சுமங்கல் பாலிசியை வாங்கினால், ரூ .7 லட்சம் உறுதி செய்ய, அவர்கள் மாதத்திற்கு ரூ .2,853 பிரீமியம் செலுத்த வேண்டும், இது ஒரு நாளைக்கு ரூ .95 ஆகும். தபால் நிலையத்தின் கிராம சுமங்கல் கொள்கையின் பணம் திரும்பப் பெறும் அளவுகோல்களின்படி, அவர் 8, 12 மற்றும் 16 ஆண்டுகளில் 20-20 சதவீதத்தில் ரூ .1.4-1.4 லட்சம் பெறுவார். இறுதியாக, 20 ஆம் ஆண்டில், சில உத்தரவாதமாக ரூ .2.8 லட்சமும் வழங்கப்படும்.<\/p>\n\n\n\n<p>கொள்கை விதிமுறைகள் மற்றும் விதிகளின்படி, ரூ. 1000 த்திற்கு ஆண்டு போனஸ் ரூ .48 ஆகும். அதாவது ரூ .7 லட்சம் உறுதி செய்யப்பட்ட சிலருக்கு ஆண்டு போனஸ் ரூ .3,36,00 ஆகும். 20 ஆண்டுகளுக்கான முழு பாலிசி காலத்திற்கான போனஸ் ரூ .6.72 லட்சமாக இருக்கும். இவ்வாறு, 20 ஆண்டு கால பாலிசி காலத்தில் மொத்தம் ரூ. 13.72 லட்சம் லாபம் ஈட்டப்படும். மொத்தத்தில், ரூ .4.2 லட்சம் பணம் திரும்பப் பெறப்படும். மீதமுள்ள ரூ .9.52 லட்சம் முதிர்வு காலத்தில் செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>நாமினிக்கு போனஸ்<\/strong><\/p>\n\n\n\n<p>பாலிசியை எடுத்துக் கொண்ட பிறகு பாலிசி காலத்தில் நபர் இறக்கவில்லை என்றால், மணி பேக் பலனையும் அவர் பெறுகிறார். பாலிசி எடுத்த நபர் இறந்து விட்டால், அவரது நாமினிக்கு போனஸும் வழங்கப்படும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-gram-sumangal-postal-life-insurance-scheme-low-premium-get-rs-14-lakhs-return-293832\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/11\/po.jpg","pubdate":"Tue, 20 Apr 2021 13:16:14 +0530"},{"title":"4 கேட்ச், 2 விக்கெட்: புதிய ஸ்டைலில் கொண்டாட்டம்; தெறிக்கவிட்ட ஜடேஜா வீடியோ","text":"<p>சென்னை சூப்பர் கிங்ஸ் &#8211; ராஜஸ்தான் ராயல்ஸ் அணிகள் மோதிய ஐபிஎல் போட்டியில் 4 கேட்ச்களையும் 2 விக்கெட்டுகளையும் வீழ்த்தி ராஜஸ்தான் அணியை நிலைகுலையச் செய்து வெற்றிக்கு வழி வகுத்த சென்னை அணி வீரர் ரவீந்திர ஜடேஜா புதிய ஸ்டைலில் டான்ஸ் ஆடி தெறிக்கவிட்ட்டுள்ளார்.<\/p>\n\n\n\n<p>14வது ஐபிஎல் தொடரில் நேற்று (ஏப்ரல் 19) மும்பை வாங்கடே மைதானத்தில் சென்னை சூப்பர் கிங்ஸ் அணியும் ராஜஸ்தான் ராயல்ஸ் அணியும் மோதியது. டாஸ் வென்ற ராஜஸ்தான் ராயல்ஸ் அணியின் கேப்டன் சஞ்சு சாம்சன் சென்னையை அணியை பேட்டிங் செய்ய அழைத்தார். முதலில் பேட்டிங் செய்த சென்னை அணி 12 ஓவர்கள் வரை விளையாடிய வேகத்தைப் பார்த்தால் 200 ரன்களைத் தாண்டும் என்று எதிர்பார்க்கப்பட்டது. ஆனால், அதற்குப் பிறகு விக்கெட்டுகள் விழுந்ததால் சென்னை அணி 20 ஓவர்கள் முடிவில் 9 விக்கெட்களை இழந்து 188 ரன்களை எடுத்தது. ஃபாஃப் டு பிளெசிஸ் அதிரடியாக விளையாடி 17 பந்துகளில் 2 சிக்ஸ் 4 ஃபோர் உள்பட 33 ரன்கள் எடுத்து ஆட்டமிழந்தார்.<\/p>\n\n\n\n<p>மொயின் அலி 20 பந்துகளில் 2 சிக்ஸ் 1 ஃபோர் என 26 ரன்கள் எடுத்து அவுட் ஆனார். சுரேஷ் ரெய்னா 15 பந்துகளில் 1 சிக்ஸ் 1 ஃபோர் என 18 ரன்கள் எடுத்து ஆட்டமிழந்தார். அம்பத்தி ராயுடு 17 பந்துகளில் 3 சிக்ஸ்கள் விளாசி 27 ரன்கள் விக்கெட்டை பறிகொடுத்தார். பெரிதும் எதிர்பார்க்கப்பட்ட தல தோனி இந்த போட்டியிலும் ரன் எடுக்கத் தடுமாறினார். அதே போல, ரவீந்திர ஜடேஜா 7 பந்துகளை சந்தித்து ஒரே ஒரு ஃபோர் மட்டும் அடித்து ஏமாற்றம் அளித்தார்.<\/p>\n\n\n\n<p>189 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் களமிறங்கிய ராஜஸ்தான் ராயல்ஸ் அணி வீரர்கள் ரவீந்திர ஜடேஜா மற்றும் மொயின் அலியின் சுழற்பது வீச்சை எதிர்கொள்ள முடியாமல் நிலைகுலைந்து போனார்கள். அடுத்தடுத்து விக்கெட்டுகளை இழந்து அந்த அணி 20 ஓவர்கள் முடிவில் 9 விக்கெட்டுகளை இழந்து 143 ரன்கள் மட்டுமே குவித்தது. இதன் மூலம் சென்னை சூப்பர் கிங்ஸ் அணி 45 ரன்கள் வித்தியாசத்தில் பெரும் வெற்றி பெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A resounding victory for <a href=\"https:\/\/twitter.com\/ChennaiIPL?ref_src=twsrc%5Etfw\">@ChennaiIPL<\/a> against <a href=\"https:\/\/twitter.com\/hashtag\/RR?src=hash&amp;ref_src=twsrc%5Etfw\">#RR<\/a> by 45 runs.<br \/><br \/>4 fine catches and 2 wickets for <a href=\"https:\/\/twitter.com\/imjadeja?ref_src=twsrc%5Etfw\">@imjadeja<\/a> <img alt=\"👏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44f.png\" style=\"height: 1em;\" \/><img alt=\"👏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f44f.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/VIVOIPL?src=hash&amp;ref_src=twsrc%5Etfw\">#VIVOIPL<\/a> <a href=\"https:\/\/t.co\/xMtP2v2elL\">pic.twitter.com\/xMtP2v2elL<\/a><\/p>&mdash; IndianPremierLeague (@IPL) <a href=\"https:\/\/twitter.com\/IPL\/status\/1384202636740554753?ref_src=twsrc%5Etfw\">April 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ராஜஸ்தான் ராயல்ஸ் அணிக்கு எதிரான போட்டியில் ரவீந்திர ஜடேஜா பேட்டிங்கில் சோபிக்காவிட்டாலும் பந்துவீச்சிலும் ஃபீல்டிங்கிலும் அசத்திவிட்டார். ஜடேஜா தனது சுழல் பந்துவீச்சில், ராஜஸ்தான் அணியின் ஜோஸ் பட்லரை போல்ட் செய்தும், டேவிட் மில்லரை எல்.பி.டபில்யூ முறையிலும் விக்கெட்டை வீழ்த்தி அவர்களை வெளியேற்றினார். ஜடேஜா 2 விக்கெட்டுகளை எடுத்ததோடு மட்டுமில்லாமல், மனன் வோஹ்ரா, ரியான் பரக், கிறிஸ் மோரிஸ், ஜெயதேவ் உனாகட் ஆகிய 4 வீரர்களின் கேட்ச்களைப் பிடித்து அவுட் ஆக்கி அசத்தினார்.<\/p>\n\n\n\n<p>ராஜஸ்தான் ராயல் அணிக்கு எதிரான போட்டியில் சென்னை அணியின் வீரர் ஜடேஜா 2 விக்கெட்டுகளை வீழ்த்தியதோடு மட்டுமில்லாமல் 4 கேட்ச்களையும் பிடித்து அவர் சந்தோஷத்தில் 4 விரல்களைக் காட்டி புதிய ஸ்டைலில் டான்ஸ் ஆடி கொன்டாடினார். சந்தோஷத்தில் ஜடேஜா புதிய ஸ்டைலில் தெறிக்கவிட்டு டான்ஸ் ஆடிய வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ravindra-jadeja-celebrates-after-got-2-wickets-and-4-catches-against-rajasthan-royals-team-293809\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ravidra-jadeja.jpg","pubdate":"Tue, 20 Apr 2021 12:55:44 +0530"},{"title":"அனைத்து மதத் தலைவர்களோடு ஆலோசனை..  தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் அதிரடி.","text":"கொரானா வைரஸ் பாதிப்பு அதிகரித்து வரும் நிலையில் வழிபாட்டு தலங்களில் கடைப்பிடிக்க வேண்டிய பாதுகாப்பு நடவடிக்கைகள் குறித்து அனைத்து மதத் தலைவர்களோடு சென்னை தலைமை செயலகத்தில் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தி வருகிறார். தமிழகத்தில் கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வரும் சூழலில் அதனை கட்டுப்படுத்த பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ளது.  கடந்த ஆண்டு கொரோனா வைரஸ் முதல் அலை தாக்கத்தின் போது அனைத்து வழிபாட்டு தலங்களிலும் பொது மக்கள் வழிபட தடை விதிக்கப்பட்டு, பின்னர் வைரஸ் தாக்கம் குறைந்த பின்னர் படிப்படியாக பக்தர்களுக்கு அனுமதி வழங்கப்பட்டது.&nbsp;தற்போது இரண்டாம் அலை தாக்கத்தில் வழிபாட்டு தலங்களில் இரவு 10 மணி வரை மட்டுமே பக்தர்களின் வழிபாட்டுக்கு அனுமதிக்கப்பட்டுள்ளது.&nbsp;மேலும் ஏற்கனவே திட்டமிட்ட திருவிழாக்கள்\/ குடமுழுக்குகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. புதிதாக குடமுழுக்கு மற்றும் திருவிழாக்கள் நடத்துவதை ஒத்திவைக்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. இந்நிலையில் கோயில், தேவாலயம், மசூதிகளில் பின்பற்ற வேண்டிய பாதுகாப்பு நடவடிக்கைகள் குறித்து அனைத்து மதத் தலைவர்களோடு தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தி வருகிறார். இந்த ஆலோசனை கூட்டத்தில் பங்கேற்றுள்ள மதத் தலைவர்களிடம்.&nbsp;    தடை செய்யப்பட்ட பகுதியில் இருந்து வரும் பக்தர்களை வழிபாட்டு தலங்களுக்குள் அனுமதிக்க கூடாது.பக்தர்கள் அனைவரும் முகக் கவசம் அணிவதையும், சமூக இடைவெளியை கடைப்பிடிப்பதையும் உறுதி செய்ய வேண்டும். 65 வயதுக்கு மேற்பட்டோர், 10 வயதுக்கு உட்பட்டோர் வழிபாட்டுத் தலங்களுக்கு வருவதை தவிர்க்க அறிவுறுத்த வேண்டும், நுழைவுவாயிலில் கிருமி நாசினி வழங்கும் வகையில் ஏற்பாடு செய்ய வேண்டும், பக்தர்கள் கை, கால்களை சுத்தம் செய்த பிறகு உள்ளே நுழைவதை உறுதி செய்ய வேண்டும். நோய் அறிகுறி இல்லாத பக்தர்களை மட்டுமே அனுமதிக்க வேண்டும்,வழிபாட்டு தலங்களில் கொரோனா விழிப்புணர்வு பதாகைகள் வைக்க வேண்டும், பக்தர்கள் வரிசையில் நிற்கும் வகையில் வட்டமிட வேண்டும்,&nbsp;உள்ளே வருவதற்கும் வெளியே செல்வதற்கும்&nbsp;&nbsp;தனித்தனி வாயில்களை பயன்படுத்த வேண்டும்.&nbsp;    சாமி சிலைகளை தொட பக்தர்களுக்கு அனுமதிக்க கூடாது&nbsp;பஜனை குழு, பக்தி இசைக்குழுக்களை அனுமதிக்க கூடாது. வழிபாட்டு தலங்களின் தரைப்பகுதியை அடிக்கடி சுத்தம் செய்ய வேண்டும் என வலியுறுத்தப்படும் என கூறப்படுகிறது.&nbsp;இவை தவிர கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வருவதால் வழிபாட்டு தளங்களில் வழிபாட்டு நேரங்களை குறைப்பது தொடர்பாக ஆலோசனை மேற்கொள்ளப்படும் எனவும் எதிர்பார்க்கப்படுகிறது. இந்த கூட்டத்தில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், டிஜிபி திரிபாதி உள்ளிட்ட அதிகாரிகள் பங்கேற்றுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-secretary-rajiv-ranjan-consults-with-all-religious-leaders-at-the-general-secretariat--qrupoy","image":"https:\/\/static.asianetnews.com\/images\/01f3anq28q68ea6zs3r6s0rgft\/9qpru93u-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 12:49:46 +0530"},{"title":"கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/kaunain-sheriff-m\/\">Kaunain Sheriff M<\/a><\/p>\n\n\n\n<p>Second Covid wave : திங்கள் கிழமை அன்று மத்திய அரசின் கொரோனா தடுப்பு பிரிவு முதல் அலை மற்றும் இரண்டாம் அலையை ஒப்பிட்டு வெளியிட்ட சில முக்கியமான விசயங்கள் : கடந்த ஆண்டைக் காட்டிலும் இந்த ஆண்டு ஆக்ஸிஜன் தேவை அதிகமாக உள்ளது. இறப்பு விகிதத்தில் எந்த மாற்றமும் இல்லை. கடந்த ஆண்டைக் காட்டிலும் தற்போது பாதிக்கப்படும் இளைஞர்களின் எண்ணிக்கை சற்று கூடுதலாக உள்ளது.<\/p>\n\n\n\n<p>சில மாநிலங்களில் ஆக்ஸிஜன் தேவை குறித்து கோரிக்கை விடுத்துள்ள நிலையில், டாஸ்க் ஃபோர்ஸ், அனுமதிக்கப்படும் 54.5% நோயாளிகளுக்கு கொரோனா தடுப்பூசி தேவைப்படுகிறது என்று குறிப்பிட்டுள்ளது. கடந்த ஆண்டு கொரோனா தொற்று கடுமையான பாதிப்பை ஏற்படுத்திய செப்டம்பர் மற்றும் அக்டோபர் கால கட்டங்களில் இருந்த தேவையைக் காட்டிலும் 13.4% ஆக்ஸிஜன் தேவை தற்போது அதிகரித்துள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/how-second-surge-is-different-293453\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை எப்படி வித்தியாசமானது?<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் மொத்தமாக 2,73,810 நபர்களுக்கு கோவிட் தொற்று ஏற்பட்டுள்ளது. அதில் 1619 நபர்கள் மரணத்தை தழுவியுள்ளனர். நாடு முழுவதும் 19,29,329 நபர்கள் சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில் நேற்று நரேந்திர மோடி முக்கியமான மருத்துவர்கள் மற்றும் முக்கிய பார்மா நிறுவனங்களுடன் ஆலோசனை கூட்டத்தை நடத்தினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-government-hospitals-monitor-beds-and-oxygen-293747\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை; சென்னை அரசு மருத்துவமனைகளின் நிலை என்ன?<\/strong><\/a><\/p>\n\n\n\n<p>இரண்டாம் மற்றும் மூன்றாம் நிலை நகரங்களுக்கு கொரோனா வேகமாக பரவி வருகிறது. மருத்துவர்கள், அந்த பகுதியில் வேலை பார்க்கும் சக மருத்துவர்களை ஆன்லைன் மூலம் அணுகி தேவையான நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்று ஆலோசனை கூட்டத்தில் மருத்துவர்களிடம் மோடி தெரிவித்தார்.<\/p>\n\n\n\n<h2>முதல் அலை மற்றும் இரண்டாம் அலை : ஒரு ஒப்பீடு<\/h2>\n\n\n\n<p>கொரோனா தரவுகளுக்கான தேசிய மருத்துவ பதிவேட்டின் படி, இரண்டாம் அலையில் சுவாச பிரச்சனை மிக முக்கியமான, பொதுவான அறிகுறியாக உள்ளது. அறிகுறிகளுடன் அனுமதிக்கப்பட்டிருக்கும் நோயாளிகளில் 47.5% நோயாளிகளுக்கு இந்த சுவாச குறைபாடு உள்ளது. கடந்த ஆண்டு இதன் விகிதம் 41.7% ஆக இருந்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>சுவாச குறைபாடு இரண்டாம் அலையில் சற்று அதிகமாக உள்ளது. இறப்பில் எந்தவிதமான மாற்றங்களும் இல்லை. முதல் அலையில் 9.6% ஆக இருந்தது. தற்போது இரண்டாம் அலையில் அது 9.7% ஆக உள்ளது. ஆக்ஸிஜன் தேவை 54.5% ஆக உள்ளது. முதல் அலையின் போது அது 41.1% ஆக இருந்தது என்று ஐ.சி.எம்.ஆர். பொது இயக்குநர் பலராம் பார்கவா குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இரண்டு அலைகளிலும் அதிகம் பாதிக்கப்படும் நபர்கள் 40 வயதிற்கு மேற்பட்டவர்களாகவே இருக்கின்றார்கள். இணை நோய்கள் உள்ள காரணத்தால் வயதானவர்கள் கொரோனாவால் அதிகம் பாதிப்படையும் அபாயம் அதிகமாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"In second Covid wave, more need oxygen, death rate almost the same\n\" class=\"wp-image-293813\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oXYGEN-Lucknow.jpg\" width=\"728\" \/><\/figure>\n\n\n\n<p>பல்வேறு செயல்பாடுகள் மீண்டும் அமலுக்கு வந்த நிலையில் இளைஞர்களும் இந்த நோய் தொற்றுக்கு சற்று அதிகமாக ஆளாகி வருகின்றனர். கடந்த அலையின் போது 0 &#8211; 19 வயது வரை பாதிக்கப்படும் நபர்களின் விகிதம் 4.2% ஆக இருந்தது. ஆனால் தற்போது 5.8% ஆக அது உள்ளது. 20 முதல் 39 வயது வரை பாதிக்கப்படும் நபர்களின் விகிதம் 23.7% ஆக உள்ளது. கடந்த முறை அது 25.5% ஆக இருந்தது.<\/p>\n\n\n\n<p>முதல் அலையின் போது 54.9% நபர்களுக்கு ஏதாவது ஒரு இணை நோய் இருக்கும். தற்போது அந்த விகிதம் 48.6% ஆக உள்ளது. நோய் அறிகுறி குறைவாக உள்ளவர்கள் வீட்டிலேயே தங்களின் சிகிச்சைகளை மேற்கொள்ளலாம் என்று கூறப்பட்டுள்ள நிலையில் மத்தியமாக பாதிக்கப்பட்டிருக்கும் நோயாளிகள் வழிகாட்டு முறைப்படி சிகிச்சை பெற்றால் விரைவில் வீடு திரும்பலாம். தேவையானவர்களுக்கு தர வேண்டிய ஆக்ஸிஜன் சப்ளையை அதிகரித்துக் கொள்ள்ளலாம்.<\/p>\n\n\n\n<p>டாஸ்க் ஃபோர்ஸின் தலைவராக இருக்கும் மருத்துவர் வி.கே. பால், மாநிலங்களிலிருந்து சேகரிக்கப்பட்ட ஒருங்கிணைந்த நோய் கண்காணிப்பு திட்டம் (Integrated Disease Surveillance Programme (IDSP)) தரவு இரண்டாவது அலைகளில் வயது வரம்பில் எந்த மாற்றமும் இல்லை என்பதை மீண்டும் வலியுறுத்துகிறது.<\/p>\n\n\n\n<h2>பாதிப்பும் வயதும்<\/h2>\n\n\n\n<p>கடந்த அலையின் போது 30 வயதிற்கும் குறைந்தவர்கள் மொத்த நோய் பாதிப்பில் 31% -ஆக இருந்தனர். இந்த அலையின் போதும் அது 31% ஆகவே உள்ளது. 30 முதல் 40 வயது வரையிலான பிரிவில் பாதிக்கப்பட்டவர்களின் அளவு இரண்டு பிரிவிலும் 21% ஆகவே உள்ளது. இளைஞர்கள் கோவிட்-பாசிட்டிவ் ஆக அதிக ஆபத்து இல்லை என்பதை இது நிரூபிக்கிறது. <\/p>\n\n\n\n<p>ஒட்டுமொத்தமாக வயது வரம்பில் மாற்றத்தை நாங்கள் காணவில்லை, ”என்று பால் கூறினார். மெக்கானிக்கல் வெண்டிலேட்டசனின் தேவை இரண்டாம் அலையின் போது 27.8% ஆக குறைந்துள்ளது. ஆனால் கடந்த முறை இது 37.3% ஆக இருந்தது.<\/p>\n\n\n\n<p>குறிப்பிடத்தக்க வகையில் இரண்டாம் அலையின் போது 74.5% நோயாளிகள் நோய் அறிகுறிகளுடன் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். அதே நேரத்தில் முதலாம் அலையின் போது 87.4% ஆக அது இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தவிர, முதல் மற்றும் இரண்டாவது அலைகளில் மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளில் மருத்துவ அறிகுறிகள் அம்சங்களில் குறிப்பிடத்தக்க வீழ்ச்சி ஏற்பட்டது. வறட்டு இருமல் (5.6% vs 1.5%), வாசனை இழப்பு (7.7% vs 2.2%), சோர்வு (24.2% vs 11.5%), தொண்டை வறட்சி (16 % vs 7.5%), தசைகளில் வலி 14.8% vs 6.3%)<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/in-second-covid-wave-more-need-oxygen-death-rate-almost-the-same-293755\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Delhi-oxygen.jpg","pubdate":"Tue, 20 Apr 2021 12:44:04 +0530"},{"title":"ஊரடங்குக்கு தயாராகும் தமிழகம்.. இன்று இரவு முதல் போலீஸ் கட்டுப்பாடுகள் தீவிரம்..","text":"தமிழகத்தில் இன்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது. தமிழகத்தில் கொரோனா தொற்று மீண்டும் அதிகரித்து வருவதால் தமிழக அரசு புதிய வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் கட்டாயம் பின்பற்ற வேண்டும் என அரசு அறிவுறுத்தி உள்ளது. அதன்படி இன்று முதல் பொழுது போக்குத் தளங்கள் மற்றும் கடற்கரைகளுக்கு பொதுமக்கள் செல்ல தடை விதிக்கப்பட்டுள்ளது.&nbsp;    கொரோனா தொற்றை தடுக்கும் வகையில் கடந்த ஆண்டு மாா்ச் 24-ஆம் தேதி முதல் பொதுமுடக்கம் அமல்படுத்தப்பட்டது. கொரோனா ஓரளவு கட்டுப்படுத்தப்பட்ட பின்னா் தளா்வுகளுடன் கூடிய பொதுமுடக்கம் அமல்படுத்தப்பட்டது. இந்த நிலையில், கொரோனாவின் இரண்டாவது அலை தீவிரமடைந்து இருப்பதால் ஏப். 20 இன்று முதல் இரவு நேர ஊரடங்கும் (இரவு 10 முதல் அதிகாலை 4 மணி வரை), ஞாயிற்றுக் கிழமைகளில் முழு பொதுமுடக்கமும் அமல்படுத்தப்படுகிறது. இதை அமல்படுத்தும் வகையில் காவல் துறையினா் முழு அளவில் தயாராகி வருகின்றனா். இதற்காக, மாா்க்கெட்டுகள், பேருந்து நிலையங்கள், ரயில் நிலையங்கள், வழிபாட்டு தலங்கள் உள்ளிட்ட முக்கியமான பகுதிகளில் தற்காலிகச் சோதனைச் சாவடிகள் அமைக்கப்படுகின்றன.&nbsp;    மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அமலில் இருக்கும் என்று தமிழக அரசு தெரிவித்துள்ளது. அதன்படி சென்னையில் உள்ள மெரினா உள்ளிட்ட அனைத்து கடற்கரைகளுக்கு இன்று காலை முதல் பொதுமக்கள் செல்ல தடை விதிக்கப்பட்டிருக்கிறது. அனைத்து நுழைவு வாயில்களிலும் தடுப்புகள் கொண்டு அடைக்கப்பட்டு காவல்துறை கண்காணிப்பு பணியிலும், ரோந்து பணியிலும் ஈடுபட்டு வருகிறார்கள். நடை பயிற்சிக்கு வரும் பொதுமக்கள் மட்டுமே மெரினா கடற்கரைக்கு வெளியே உள்ள நடைபாதையில் நடை பயிற்சியை மேற்கொண்டு வருகிறார்கள். அவர்களுக்கும் காவல்துறையினர் சமூக இடைவெளியை பின்பற்ற வேண்டும், முகக் கவசம் அணிந்திருக்க வேண்டும் என்றும் அறிவுறுத்தி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-prepares-for-curfew-police-restrictions-intensify-from-tonight--qrup2z","image":"https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif","pubdate":"Tue, 20 Apr 2021 12:36:35 +0530"},{"title":"#BREAKING அண்ணாநகர் திமுக எம்எல்ஏ மோகன் உள்பட  5 பேர் விடுதலை.. சிறப்பு நீதிமன்றம் பரபரப்பு தீர்ப்பு..!","text":"ரேஷன் பொருட்கள் விலை உயர்வை எதிர்த்து அனுமதியின்றி போராட்டத்தில் ஈடுபட்டதாக தொடரப்பட்ட வழக்கில் திமுக எம்.எல்.ஏ. மோகன் உள்ளிட்ட 5 பேரை சிறப்பு நீதிமன்றம் விடுதலை செய்துள்ளது.&nbsp;  கடந்த 2017ம் ஆண்டு ரேஷன் பொருட்கள் விலையை தமிழக அரசு உயர்த்தி அறிவிப்பு வெளியிட்டிருந்தது. இதற்கு எதிர்ப்பு தெரிவித்து பல்வேறு அரசியல் கட்சியினர் போராட்டத்தில் ஈடுபட்டனர். திமுக தரப்பில் அனைத்து ரேஷன் கடைகள் முன்பு ஆர்ப்பாட்டம் நடைபெற்றது.&nbsp;    இதில், அண்ணாநகர் தொகுதி திமுக எம்எல்ஏ மோகன் அப்பகுதியில் உள்ள ரேஷன் கடை முன்பு 50 நபர்களுடன் சட்டவிரோதமாக முன் அனுமதி பெறாமல் ஆர்ப்பட்டத்தில் ஈடுபட்டதாக அவர் மீது புகார் எழுந்தது. இதுதொடர்பாக மோகன் உள்பட 5 பேர் மீது 3 பிரிவுகளின் கீழ் அரும்பாக்கம் போலீசார் வழக்குப்பதிவு செய்தனர்.&nbsp;    இந்த வழக்கு விசாரணை சென்னை எம்.பி., எம்.எல்.ஏ.க்கள் மீதான வழக்குகளை விசாரிக்கும் சிறப்பு நீதிமன்றத்தில் நடைபெற்று வந்தது. இந்த வழக்கின் தீர்ப்பு தற்போது வெளியாகியுள்ளது. அதில், இந்த வழக்கில் குற்றம்சாட்டப்பட்ட 5 பேரும் விடுதலை விடுதலை செய்து நீதிபதி உத்தரவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/anna-nagar-dmk-mla-mohan-including-5-people-released-qrup1a","image":"https:\/\/static.asianetnews.com\/images\/01f3q1cqjk5cmd98vdj8mpb4ms\/dmk-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 12:35:34 +0530"}]