[{"title":"குடலிறக்க பாதிப்பு அறுவை சிகிச்சை முடிந்தது: முதல்வர் பழனிசாமி டிஸ்சார்ஜ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661309.jpg\" \/><\/p><p>முதல்வர் பழனிசாமி சென்னை அமைந்தக்கரையில் உள்ள தனியார் மருத்துவமனையில் குடலிறக்க அறுவைச் சிகிச்சைக்காக அனுமதிக்கப்பட்ட நிலையில் அறுவை சிகிச்சை முடிந்து இன்று டிஸ்சார்ஜ் செய்யப்பட்டார்.<\/p>\n\n<p>முதல்வர் பழனிசாமி நேற்று முன் தினம் காலை சேலத்திலிருந்து சென்னை வந்தார். பின்னர் தமிழகத்தில் உள்ள கரோனா தொற்று நிலை, அடுத்து எடுக்கப்பட வேண்டிய நடவடிக்கைக்குறித்து சுகாதாரத்துறைச் செயலர் உள்ளிட்ட உயர் அதிகாரிகளுடன் அவர் அன்று ஆலோசனை நடத்தினார். பின்னர் நேற்று முன் தினம் மாலை ஊரடங்கு, கட்டுப்பாடுகள் குறித்த அறிவிப்புகள் வெளியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661309-hernia-injury-surgery-completed-chief-palanisamy-discharge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661309.jpg"],"pubdate":"2021-04-20T10:52:08+00:00"},{"title":"கரோனா பரவல் எதிரொலி: சுற்றுலாத் தலங்கள் மூடல்; வெறிச்சோடியது நீலகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661308.jpg\" \/><\/p><p>கரோனா பரவல் அதிகரிப்பால் நீலகிரி மாவட்டத்தில் உள்ள அனைத்து சுற்றுலாத்தலங்களும் இன்று முதல் மூடப்பட்டன. சுற்றுலாப் பயணிகள் மாவட்டத்துக்கு வருவதுக்கு தடை விதிக்கப்பட்டுள்ளதால், மக்கள் நடமாட்டம் இல்லாமல் சுற்றுலாத்தலங்கள் வெறிச்சோடின.<\/p>\n\n<p>முக்கிய சுற்றுலாத் தலமான நீலகிரி மாவட்டத்துக்கு தமிழ்நாடு மட்டுமன்றி வெளிமாநில மற்றும் வெளிநாட்டு சுற்றுலாப் பயணிகள் வருகை தருகின்றனர். தற்போது கரோனா தொற்று பரவலை தடுக்க தமிழக அரசு இரவு நேர ஊரடங்கு இன்று முதல் அமல்படுத்தியுள்ளது. மேலும், நீலகிரி மாவட்டம், கொடைக்கானல் உட்பட்ட சுற்றுலாத்தலங்கள் மூடப்படுவதாக அறிவிக்கப்பட்டுள்ளது. இப்பகுதிகளுக்கு சுற்றுலாப் பயணிகள் யாரும் வரக்கூடாது என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661308-nilgiris-look-deserted-as-covid-restrictions-come-into-vogue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661308.jpg"],"pubdate":"2021-04-20T10:36:19+00:00"},{"title":"விருத்தாசலம் வாக்கு எண்ணிக்கை மையம் அருகே நிறுத்தப்பட்டிருந்த கண்டெய்னர் லாரியால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg\" \/><\/p><p>விருத்தாச்சலம், திட்டக்குடி சட்டப்பேரவைத் தொகுதி வாக்கு பெட்டிகள் வைத்துள்ள கொளஞ்சியப்பர் அரசு கலைக்கல்லூரி அருகில் கண்டெய்னர் வாகனம்&amp;zwnj; நேற்று மாலை முதல் நின்று கொண்டிருந்தது.<\/p>\n\n<p>இதைக் கண்ட திமுகவினர், அந்த வாகனம் அருகில் சென்று விசாரித்தபோது, உடனடியாக லாரி ஓட்டுநர் லாரியை அங்கிருந்து நகர்த்தியுள்ளார். இருப்பினும் லாரியை மடக்கிய திமுகவினர், கண்டெய்னர் உள்ளே என்ன இருக்கிறது எனக் கேட்டு லாரியை நகர்த்த எதிர்ப்புத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661306-container-lorry-near-counting-centre-creates-tension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg"],"pubdate":"2021-04-20T10:23:22+00:00"},{"title":"ஏப்ரல் 20 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 20) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661305-april-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg"],"pubdate":"2021-04-20T10:21:11+00:00"},{"title":"ஹாட் லீக்ஸ்: தேவர் கைவிட்டாலும் தேவேந்திரர் கைவிடல!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg\" \/><\/p><p>இம்முறை, தான் சார்ந்த முக்குலத்தோர் சமுதாயம் எதிர்பார்த்த அளவுக்கு தனக்குக் கைகொடுக்கவில்லை என ஏக வருத்தத்தில் இருக்கும் ஓபிஎஸ், தேவேந்திர குல மக்கள் தனக்கு பெருவாரியாகக் கைகொடுத்திருப்பதாக வாக்குப் பதிவுக்குப் பிந்தைய கருத்துக் கணிப்பில் தெரிந்து கொண்டாராம். அதனால், வாக்குப் பதிவு முடிந்த பிறகும் தேவேந்திர குல வேளாளர் மக்கள் அதிகம் வசிக்கும் கிராமங்களுக்கு எக்ஸ்ட்ரா கவனிப்புகளை நடத்தியதாம் ஓபிஎஸ் தரப்பு. தனது போடி தொகுதியில் தேவேந்திர குல சமூகத்து மக்கள் அதிகமாக வசிக்கும் கோட்டூர் கிராமத்துக்கு நேரில் சென்று நன்றியும் சொன்ன ஓபிஎஸ், அங்குள்ள அம்பேத்கர் சிலைக்கு மாலை அணிவித்தும் மரியாதை செய்தாராம்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg"],"pubdate":"2021-04-20T10:09:35+00:00"},{"title":"ஹாட் லீக்ஸ்: கே.என்.நேருவுக்கு அறநிலையத் துறையாம்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661303.jpg\" \/><\/p><p>ஆட்சி எங்களுக்கே என மார்தட்டும் திமுகவின் முக்கிய வேட்பாளர்கள் பலரும் அமைச்சர் பதவிக்கு ஆளாய் பறக்கிறார்கள். திருச்சியில் கே.என்.நேரு, அன்பில் மகேஷ் பொய்யாமொழி இருவருக்கும் அமைச்சர் பதவி நிச்சயம் என்று பேசப்படும் நிலையில், இவர்களுக்கு ஊடாக அமைச்சர் வெல்லமண்டி நடராஜனுடன் மோதிய கிறிஸ்துவ நல்லெண்ண இயக்கத்தின் தலைவர் இனிகோ இருதயராஜும் அமைச்சர் கனவில் மிதக்கிறாராம். &amp;ldquo;அண்ணன் தான் தொழிலாளர் நலத்துறை அமைச்சர்&amp;rdquo; என்று இனிகோவின் ஆட்கள் இனிப்பாக பேச, &amp;ldquo;எங்காளுக்கு இந்த முறை அறநிலையத் துறை அமைச்சர் பதவியாம்&amp;rdquo; என்று நேர்பட பேசுகிறது நேரு வட்டாரம். &amp;ldquo;அப்போ... போக்குவரத்து?&amp;rdquo; என்று கேட்டால், &amp;ldquo;அது டி.ஆர்.பாலு மகன் டி.ஆர்.பி.ராஜாவுக்கு&amp;rdquo; என்று பட்டென பதில் வருகிறது. கருணாநிதியின் திருவாரூரில் போட்டியிட்ட பூண்டி கலைவாணனுக்கும் அமைச்சராகும் ஆசை எட்டிப் பார்க்கிறதாம்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661303-hot-leaks.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661303-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661303.jpg"],"pubdate":"2021-04-20T10:05:31+00:00"},{"title":"தமிழகத்தில் அடுத்த 2 நாட்களுக்கு 22 மாவட்டங்களில் வெப்பம் உயரும்: சென்னை வானிலை மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661284.jpg\" \/><\/p><p>தமிழகத்தில் சென்னை, திருவள்ளூர், காஞ்சிபுரம் உள்ளிட்ட 22மாவட்டங்களில் அடுத்த 2 நாட்களுக்கு வழக்கமான அளவைவிட 5 டிகிரி ஃபாரன்ஹீட் வரைவெப்பம் அதிகரிக்க வாய்ப்புஉள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661284-weather-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661284.jpg"],"pubdate":"2021-04-20T03:30:49+00:00"},{"title":"கரோனா அச்சத்தால் சொந்த ஊர்களுக்குச் செல்ல சென்ட்ரலில் குவிந்த வடமாநில தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661283.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வருவதால், இங்கு பணியாற்றி வரும் வடமாநிலத் தொழிலாளர்கள் சொந்த ஊர் செல்வதற்காக 2-வது நாளாக சென்ட்ரல் ரயில் நிலையத்தில் நேற்று குவிந்தனர்.<\/p>\n\n<p>தமிழகத்தில் சில நாட்களாக தினசரி கரோனா பாதிப்பு 10 ஆயிரத்தைக் கடந்துள்ளது. பல இடங்களில்தொழிலாளர்களுக்கு கரோனா பாதிப்பு அதிகமாக இருந்ததால், சிலதொழிற்சாலைகள் தற்காலிகமாக மூடப்பட்டுள்ளன. இதற்கிடையே வடமாநிலத் தொழிலாளர்கள் சிலர் சொந்த ஊர்களுக்கு புறப்பட்டு செல்வதால் சென்னை சென்ட்ரல் ரயில்நிலைய வளாகத்தில் 2-வது நாளாகநேற்றும் கூட்டம் அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661283-north-indian-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661283.jpg"],"pubdate":"2021-04-20T03:30:49+00:00"},{"title":"தமிழகம் முழுவதும் சுற்றுலா தலங்கள் மூடல்; இரவு நேர ஊரடங்கு இன்று முதல் அமல்: பகலில் விரைவு பேருந்துகளை கூடுதலாக இயக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661281.jpg\" \/><\/p><p>கரோனா வைரஸ் பரவலை கட்டுப்படுத்தும் நடவடிக்கையாக தமிழகம் முழுவதும் இரவு நேர ஊரடங்கு இன்று முதல் அமலுக்கு வருகிறது. இதையடுத்து, பகலில் கூடுதல் பேருந்துகள் இயக்கப்பட உள்ளன. பூங்காக்கள், கடற்கரைகள் உள்ளிட்ட அனைத்து சுற்றுலா தலங்களும் மூடப்படுகின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து வருவதால், பல்வேறு புதிய கட்டுப்பாடுகளை அரசு அறிவித்துள்ளது. அதன்படி, மாநிலம்முழுவதும் இரவு நேர ஊரடங்குஇன்று முதல் அமல்படுத்தப்படுகிறது. இரவு 10 முதல் அதிகாலை4 மணிவரை இந்த ஊரடங்கு அமலில் இருக்கும். இந்த நேரத்தில் தனியார், பொது பேருந்து சேவை,வாடகை, ஆட்டோ, டாக்ஸி மற்றும்தனியார் வாகன பயன்பாடு, வெளிமாநிலம் மற்றும் வெளிமாவட்டங்களுக்கு இடையிலான பொது, தனியார் பேருந்து போக்குவரத்து தடை செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661281-night-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661281.jpg"],"pubdate":"2021-04-20T03:30:48+00:00"},{"title":"வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் விநியோக குளறுபடி; 7 பேர் மரணம்: விரிவான விசாரணை நடத்த மாவட்ட ஆட்சியர் சண்முகசுந்தரம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661276.jpg\" \/><\/p><p>வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் விநியோக குறைபாட்டால் நோயாளிகள் 7 பேர் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. இது தொடர்பாக விரிவான விசாரணை நடத்த உத்தரவிட்டுள்ளதாக மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 11 ஆயிரத்தை நெருங்கியுள்ளது. வேலூர் மாவட்டத்திலும் தினசரி 150-க்கும் மேற்பட்டோருக்கு தொற்று பாதிப்பு ஏற் பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661276-vellore-hospital-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661276.jpg"],"pubdate":"2021-04-20T03:30:47+00:00"},{"title":"6 லட்சம் டோஸ் தடுப்பூசி இன்று தமிழகம் வருகை: மத்திய அரசு அனுப்பி வைப்பதாக சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661252.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தடுப்பூசிக்கு கடும் தட்டுப்பாட்டு ஏற்பட்டுள்ள நிலையில், இன்று 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசியை மத்திய அரசு அனுப்புவதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகம் உட்பட நாடு முழுவதும் கரோனா தடுப்பூசி போடும் பணி கடந்த ஜனவரி 16-ம் தேதி தொடங்கியது. தமிழகம் முழுவதும் 5 ஆயிரம் மையங்களில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு கோவேக்ஸின், கோவிஷீல்டு தடுப்பூசிகள் போடப்பட்டு வருகின்றன. கடந்த 14-ம் தேதி முதல் 16-ம் தேதி வரை 3 நாட்கள் நடைபெற்ற தடுப்பூசி திருவிழாவில் சுமார் 5 லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661252-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661252.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"வியாபாரிகள் மீது கடும் நடவடிக்கை; காலாவதியான குளிர்பானங்கள் அதிக அளவில் விற்பதாக புகார்: உணவு பாதுகாப்பு துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661256.jpg\" \/><\/p><p>கடைகளில் காலாவதியான குளிர்பானம் விற்கப்படுவதாக வரும் புகார்களின் எண்ணிக்கை அதிகரித்துள்ளதாக உணவு பாதுகாப்பு துறை அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n<p>தமிழகம் முழுவதும் உணவகங்களில் சுகாதாரமற்ற உணவுகள் விற்பனை, மளிகை கடைகளில் காலாவதி பொருட்கள் விற்பனை, தடை செய்யப்பட்ட பான்பராக் உள்ளிட்ட போதை பொருட்கள் விற்பனை தொடர்பான புகார்களை பொதுமக்கள் தெரிவிக்க 94440 42322 என்ற வாட்ஸ்அப் எண் கடந்த சில ஆண்டுகளுக்கு முன்புதொடங்கப்பட்டது. இந்த எண்ணைதொடர்பு கொண்டு பொதுமக்களும் புகார் அளித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661256-expired-cold-drinks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661256.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டோருக்கு உதவுவதற்காக தமிழக பாஜக சார்பில் 15 பேர் குழு அமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661254.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவி செய்வதற்காக பாஜக சார்பில் அக்கட்சியின் மாநில துணைத் தலைவர் எம்.என்.ராஜா தலைமையில் 15 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக பாஜக தலைவர் எல்.முருகன் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661254-covid-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661254.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"திமுக எம்எல்ஏக்கள் மீதான குட்கா உரிமை மீறல் வழக்கு; ஸ்டாலின் உள்ளிட்டோர் பதில் அளிக்க வேண்டும்: மேல்முறையீட்டு வழக்கில் உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661251.jpg\" \/><\/p><p>குட்கா உரிமை மீறல் விவகாரத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்டோர் பதில் அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சட்டப்பேரவைக்குள் கடந்த 2017-ல் குட்கா கொண்டு சென்றதாக திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்ட திமுக எம்எல்ஏக்களுக்கு எதிராக உரிமை மீறல் நோட்டீஸ் பிறப்பிக்கப்பட்டது. இதை எதிர்த்து திமுக எம்எல்ஏக்கள் தொடர்ந்த வழக்கை விசாரித்த தலைமை நீதிபதி அமர்வு, இதில் அடிப்படை தவறு இருப்பதாக கூறி நோட்டீஸை ரத்து செய்தது. இதில் உரிமை மீறல் இருப்பதாக கருதினால் மீண்டும் நோட்டீஸ் அனுப்பி விளக்கம் கோரலாம் என 2020 ஆகஸ்ட் மாதம் உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661251-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661251.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"சென்னை புரசைவாக்கத்தில் உள்ள விடுதிக்கு மாநகராட்சி சீல்- பிரபல துணிக்கடை ஊழியர் 26 பேருக்கு கரோனா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661257.jpg\" \/><\/p><p>சென்னை புரசைவாக்கத்தில் உள்ள பிரபல துணிக்கடையின் பணியாளர்கள் 26 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதைத் தொடர்ந்து அதே பகுதியில் உள்ள அந்தக் கடையின் தங்கும் விடுதியை மாநகராட்சி அதிகாரிகள் நேற்று மூடி சீல் வைத்தனர்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் கரோனா பரவலை கட்டுப்படுத்த, தினமும் 10 ஆயிரத்துக்கு குறையாத அளவில் பரிசோதனைகளை செய்து வந்தது. குறிப்பாக, பெரிய வணிக வளாகங்கள், துணிக்கடைகள், கோயம்பேடு சந்தை போன்ற பகுதிகளில் 2 வாரங்களுக்கு ஒருமுறை பணியாளர்களுக்கு கரோனா பரிசோதனை செய்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661257-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661257.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"தமிழகத்தில் இன்று முதல் டாஸ்மாக் இரவு 9 மணி வரை செயல்படும்: இரவு 8 மணி வரை டோக்கன் விநியோகம் செய்ய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661250.jpg\" \/><\/p><p>தமிழகத்தில் மதுபானக் கடைகள் இன்று முதல் இரவு 9 மணிவரை செயல்படும் என்று டாஸ்மாக் நிர்வாகம் அறிவித்துள்ளது. இரவு 8 மணி வரை டோக்கன் விநியோகம் செய்யப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>அதிகரித்து வரும் கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில், தமிழகம் முழுவதும் இன்று முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட உள்ளது. மேலும், ஞாயிற்றுக்கிழமைகளில் முழு நேர ஊரடங்கு அமல்படுத்தப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661250-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661250.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"கரோனா கட்டுப்பாட்டிலிருந்து விலக்கு அளிக்கும் வகையில் இரவில் செயல்படுவதற்கு அனைத்து தொழில் நிறுவனங்களையும் அனுமதிக்க வேண்டும்: தமிழக அரசுக்கு கோவை தொழில் துறையினர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661237.jpg\" \/><\/p><p>கரோனா கட்டுப்பாட்டிலிருந்து விலக்கு அளிக்கும் வகையில் கோவையில் அனைத்து தொழில்நிறுவனங்களும் இரவில் செயல்பட அனுமதிக்க வேண்டும் எனதமிழக அரசுக்கு கோவை தொழில் துறையினர் சார்பில் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல்தொடர்ந்து அதிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்தும் விதமாக தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் இன்று(ஏப்ரல் 20) முதல் கூடுதல் கட்டுப்பா டுகள், தடைகளுடன் கூடிய இரவுநேர ஊரடங்கை தமிழக அரசு அறிவித்துள்ளது. அதன்படி, இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல் முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் மட்டும் செயல்பட அனுமதி அளிக்கப் பட்டுள்ளது. தொழில் நகரமான கோவையில், இந்த இரவு நேர கட்டுப்பாட்டிலிருந்து அனைத்து தொழில் நிறுவனங்களுக்கும் விலக்கு அளிக்க வேண்டும் என தொழில் துறையினர் சார்பில் தமிழகஅரசுக்கு கோரிக்கை முன் வைக் கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661237-coimbatore-industries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661237.jpg"],"pubdate":"2021-04-20T03:30:40+00:00"},{"title":"சொகுசு காரில் விழுப்புரம் தொழிலதிபரை கடத்திய வழக்கில் தலைமறைவாக இருந்த கும்பல் பிடிபட்டது: சினிமா பாணியில் மடக்கிய தாராபுரம் போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661228.jpg\" \/><\/p><p>தொழிலதிபரை கடத்திய வழக்கில் தலைமறைவாக இருந்த கும்பலை சினிமா பாணியில் தாராபுரம் போலீஸார் மடக்கிப் பிடித்து, பின்தொடர்ந்து வந்த விழுப்புரம் போலீஸார் வசம் ஒப்படைத்தனர். சொகுசு கார் மற்றும் கைத் துப்பாக்கி ஆகியவற்றையும் பறிமுதல் செய்தனர்.<\/p>\n\n<p>இதுகுறித்து போலீஸார் கூறியதாவது: திருப்பூர் மாவட்டம் தாராபுரம் நெடுஞ்சாலை ரோந்து போலீஸாருக்கு, நேற்று காலை வெள்ளகோவில் போலீஸாரிடமிருந்து ஒரு தகவல் அளிக்கப்பட்டது. அதில், கடத்தல் வழக்கில் தேடப்பட்டு வரும் சொகுசு காரில் மர்ம கும்பல் இருப்பதாகவும், தாராபுரம் பகுதியை கடந்து செல்ல வாய்ப்பிருப்பதாகவும் தெரிவிக்கப்பட்டது. இதையடுத்து, உதவி ஆய்வாளர் முனியப்பன் தலைமையிலான நெடுஞ்சாலை ரோந்து போலீஸார், தாராபுரம் மத்திய பேருந்து நிலையப் பகுதியில் காரை மடக்கி பிடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661228-luxury-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661228.jpg"],"pubdate":"2021-04-20T03:30:39+00:00"},{"title":"கரோனா தொற்று பேரிடர் நேரத்தில் நியாயவிலைக் கடைகளில் தரமற்ற அரிசி விநியோகிப்பதாக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661219.jpg\" \/><\/p><p>திருப்பூரில் கரோனா தொற்று பேரிடர் நேரத்தில் பொதுமக்களுக்கு தரமற்ற அரிசி விநியோகிக்கப்படுவதால் பயன்படுத்த முடியாத நிலை ஏற்பட்டுள்ளதாகக் கூறி, நியாயவிலைக் கடைகள் மீது புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக திருப்பூர் மாவட்ட ஆட்சியர், வழங்கல் அலுவலர், வட்ட வழங்கல் அலுவலர் ஆகியோரிடம் நல்லூர் நுகர்வோர் நல மன்றம் தலைவர் என்.சண்முகசுந்தரம் நேற்று அளித்த மனுவில், &amp;quot;திருப்பூர் வடக்கு பகுதியில் 168 நியாயவிலைக் கடைகளும், தெற்கு பகுதியில் 144 கடைகளும் செயல்படுகின்றன. தெற்கு பகுதியில் ஒரு கடைக்கு அரிசி அட்டைதாரர்கள் 1500-க்கு குறையாமல் உள்ளனர். இதில் ஒரு நபர் அட்டைதாரர்களுக்கு 8 கிலோ அரிசியும், 2 பேர் உள்ள அட்டைகளுக்கு 12 கிலோ அரிசியும், 3 அல்லது 4 பேர் உள்ள அட்டைகளுக்கு 20 கிலோ அரிசியும் வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661219-substandard-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661219.jpg"],"pubdate":"2021-04-20T03:30:37+00:00"},{"title":"கீழ்பவானி வாய்க்கால் கான்கிரீட் தளம் அமைக்க தொடரும் எதிர்ப்பு: விவசாய சங்கங்களிடையே கருத்து மோதலால் குழப்பம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661212.jpg\" \/><\/p><p>கீழ்பவானி வாய்க்காலில் கான்கிரீட் தளம் மற்றும் சீரமைப்புப் பணிகளை மேற்கொள்ள விவசாயிகளிடையே தொடர்ந்து எதிர்ப்பு நீடிக்கிறது. இந்நிலையில், திட்டத்தை உடனே தொடங்க வேண்டுமென சில அமைப்பினர் அழுத்தம் கொடுப்பதால் விவசாயிகள் குழப்பமடைந்துள்ளனர்.<\/p>\n\n<p>பவானிசாகர் அணையில் இருந்து திறக்கப்படும் நீர், கீழ்பவானி வாய்க்கால் மூலம் பயணித்து நேரடியாக 2 லட்சத்து 7 ஆயிரம் ஏக்கர் நிலங்களுக்கு பாசன வசதி அளிக்கிறது. இத்துடன் கீழ்பவானி வாய்க்கால் கசிவுநீர் மூலம் பல்லாயிரக்கணக்கான ஏக்கர் நிலங்கள் பாசனம் பெறுவதுடன், சுற்றுவட்டாரத்தில் உள்ள குளம், குட்டைகளுக்கும் நீர் கிடைத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661212-lower-bhavani-project-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661212.jpg"],"pubdate":"2021-04-20T03:30:36+00:00"},{"title":"ஆசனூர் அருகே தேசிய நெடுஞ்சாலையில் வாகனங்களை வழிமறித்த யானையால் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661204.jpg\" \/><\/p><p>ஆசனூர் அருகே தேசிய நெடுஞ்சாலையில் வாகனங்களை வழிமறித்து நின்ற ஒற்றை யானையால் வாகன ஓட்டிகள் அச்சமடைந்துள்ளனர்.<\/p>\n\n<p>ஈரோடு மாவட்டம் சத்தியமங்கலம் புலிகள் காப்பக வனப்பகுதியில் ஏராளமான யானைகள் வசித்து வருகின்றன. இவை அவ்வப்போது வனப்பகுதியை விட்டு வெளியேறி, சாலையோரம் நின்று தீவனங்கள் உட்கொள்வதும், சாலையைக் கடப்பதும் வாடிக்கையாகி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661204-fear-by-the-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661204.jpg"],"pubdate":"2021-04-20T03:30:34+00:00"},{"title":"பவானி அருகே வனவிலங்கு நடமாட்டம் கேமரா பொருத்தி கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661201.jpg\" \/><\/p><p>ஈரோடு மாவட்டம் பவானி அடுத்துள்ள ஜம்பை பேரூராட்சிக்குட்பட்ட நல்லி பாளையத்தில் கிராம மக்கள் செம்மறி ஆடுகளை வீடுகளில் வளர்த்து வருகின்றனர். கடந்த சில தினங்களாக பட்டியில் வளர்த்து வரும் ஆடுகளை, இரவு நேரங்களில் மர்ம விலங்கு வேட்டையாடி வருகிறது.<\/p>\n\n<p>கடந்த வாரம் பூர்ணம் என்பவர் வளர்த்து வந்த 12 ஆடுகள் இறந்தன. இந்த சம்பவத்தில் ஆய்வு மேற்கொண்ட வனத்துறையினர் கிராமத்தைச் சேர்ந்த நாய் கடித்ததால்தான் ஆடுகள் இறந்ததாகத் தெரிவித்தனர். இந்நிலையில், மர்ம விலங்குகளால் ஆடுகள் கடிக்கப்படும் சம்பவம் தொடர்ந்ததால், இப்பகுதி மக்கள் சாலைமறியல் உள்ளிட்ட போராட்டங் களை நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661201-camera-fitting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661201.jpg"],"pubdate":"2021-04-20T03:30:34+00:00"},{"title":"மாநில எல்லையோரக் கிராமங்களில் இயற்கை உரத்துக்காக மேய்ச்சலுக்கு விடப்படும் ஆடுகள்: மகசூல் அதிகரிக்கும் என விவசாயிகள் நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661194.jpg\" \/><\/p><p>கிருஷ்ணகிரி மாவட்டத்தில் மாநில எல்லையோரக் கிராமங்களில் அறுவடை முடிந்த நிலங்களில் இயற்கை உரத்துக்காக மேய்ச்சலுக்கு ஆடுகள் விடப்படுவதால், சேகரமாகும் கழிவுகள் மூலம் அடுத்த பயிரில் மகசூல் அதிகரிக்கும் என விவசாயிகள் நம்பிக்கை தெரிவித்து உள்ளனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் தென்பெண்ணை ஆற்று நீர்ப்பாசனம் மூலம் ஆயிரக்கணக்கான ஏக்கரில் விவசாயிகள் நெல் சாகுபடி மேற்கொண்டு வருகின்றனர். இதேபோல், ராகி, சோளம், தினை, வரகு, சாமை, உளுந்து, பச்சைப்பயறு உள்ளிட்ட சிறுதானிய உணவு பொருட்களும் விவசாயிகள் பயிர் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661194-natural-fertilizer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661194.jpg"],"pubdate":"2021-04-20T03:30:33+00:00"},{"title":"ஒகேனக்கல் சுற்றுலா தலத்தில் பரிசல் இயக்க தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661188.jpg\" \/><\/p><p>கரோனா பரவலை கட்டுப்படுத்த, தருமபுரி மாவட்டம் ஒகேனக்கலுக்கு சுற்றுலா பயணிகள் வரவும், பரிசல் இயக்கவும் மாவட்ட நிர்வாகம் தடை அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து, மாவட்ட ஆட்சியர் கார்த்திகா வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661188-hogenakkal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661188.jpg"],"pubdate":"2021-04-20T03:30:32+00:00"},{"title":"ஓசூர், தளி பகுதியில் தக்காளி விலை சரிவு: இழப்பீடு வழங்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661192.jpg\" \/><\/p><p>ஓசூர், தளி ஆகிய பகுதிகளில் தக்காளி உற்பத்தி அதிகரித்துள்ளதால் மொத்த விலையில் ரூ.1-க்கும் சில்லரை விலையில் ரூ.5-க்கும் தக்காளி விற்கப்படுகிறது. இதனால் பயிரிட்ட செலவு கூட கிடைக்காமல் பாதிக்கப்பட்ட விவசாயிகள் இழப்பீடு வழங்க கோரிக்கைவிடுத்துள்ளனர்.<\/p>\n\n<p>ஓசூர் மற்றும் அதைச்சுற்றியுள்ள சூளகிரி, கெலமங்கலம், தளி, தேன்கனிக்கோட்டை, மத்திகிரி, பாகலூர் உள்ளிட்ட பல்வேறு பகுதிகளில் விளையும் தரமான தக்காளிகளை சென்னை, மதுரை, சேலம், கோவை உள்ளிட்ட தமிழக நகரங்களுக்கு மட்டுமின்றி கர்நாடகா, கேரளா உள்ளிட்ட வெளி மாநிலங்களுக்கும் தினமும் விற்பனைக்கு அனுப்பி வைக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661192-tomato-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661192.jpg"],"pubdate":"2021-04-20T03:30:32+00:00"}]