[{"title":"IPL 2021 live updates: 3வது வெற்றி யாருக்கு? டெல்லி – மும்பை அணிகள் பலப்பரீட்ச்சை","text":"<p><strong>IPL 2021 live updates: <\/strong>ஐபிஎல் லீக் தொடரில் கொல்கத்தா, ஐதராபாத் அணிகளை வீழ்த்திய நடப்பு சாம்பியனான மும்பை இந்தியன்ஸ் அணி, பெங்களூரு அணியிடம் தோல்வியை தழுவியது. இருப்பினும், 2 தொடர் வெற்றிகளை ருசித்த அந்த அணி &#8216;ஹாட்ரிக்&#8217; வெற்றி பெற தீவிர பயிற்சி மேற்கொண்டு வருகிறது. அந்த அணியில் சிறப்பாக பந்து வீசி வரும் சுழற்பந்து வீச்சாளர் ராகுல் சாஹர் இன்றைய ஆட்டத்திலும் தாக்கத்தை ஏற்படுத்துவார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த 3 போட்டிகள் நடந்த அதே சேப்பாக்கம் மைதானத்தில் இன்றைய ஆட்டம் நடைபெற உள்ளதால் அந்த அணி வலுவான ரன்களை சேர்க்கும் என நம்பலாம். மேலும் கேப்டன் ரோகித் சர்மா மற்றும் முன்னணி வீரர்கள் ரன் மழை பொழிய வாய்ப்பு உள்ளது. அதோடு அந்த அணியின் மிடில் ஆடரில் கூடுதல் கவனம் செலுத்தினால், அந்த அணி &#8216;ஹாட்ரிக்&#8217; வெற்றி பெறுவது நிச்சயம்.<\/p>\n\n\n\n<p>இதுவரை நடந்த 3 போட்டிகளும் ரன்ஜலத்துக்கு உகந்த ஆடுகளமாக அமைந்த வான்கடேவில் ஆடிய டெல்லி அணி, மந்தமான ஆடுகளத்தை கொண்ட சேப்பாக்கத்தில் களம் காண்கிறது. சென்னை, பஞ்சாப் அணிகளை வீழ்த்தி, ராஜஸ்தான் அணியிடம் தோல்வியை தழுவிய அந்த அணி, மந்தமான ஆடுகளத்தை சமாளிக்கவும், தொடர் வெற்றியை வசப்படுத்தவும் புதிய யுத்திகளுடன் வரும் என்பதில் சந்தேகமில்லை.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நடந்த லீக் போட்டி மற்றும் இறுதி போட்டிகளில் மும்பை அணியிடம் தோல்வியை தழுவிய டெல்லி அணி பதிலடி கொடுக்குமா என்பதை பொறுத்து இருந்து பார்க்கலாம். மேலும் சம பலம் பொருந்தி காணப்படும் இந்த அணிகள் மோதும் இன்றைய ஆட்டத்தில் சுவாரஷ்யங்களுக்கு பஞ்சமிருக்காது என நம்பலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>\n\n\n<div id=\"append_scorecard\"><h2 class=\"team-dt\"><span>Indian Premier League, 2021<\/span><span>MA Chidambaram Stadium, Chennai &nbsp; 20 April 2021<\/span><\/h2><div class=\"liveblog-scorecard\"><div class=\"ieo-citiesbox\"><div class=\"country-name\"><h3>Delhi Capitals&nbsp;<span><strong><\/strong><\/span><\/h3><\/div><div class=\"ieo-vs\">vs<\/div><div class=\"country-name\"><h3>Mumbai Indians &nbsp; <span><\/span><\/h3><\/div><div class=\"clear\"><\/div><\/div><div class=\"winnerbox\"><h3 class=\"wonbytxt\">Match Yet To Begin ( Day  &#8211; Match 13 )  Match begins at 19:30 IST (14:00 GMT)<\/h3><div class=\"clear\"><\/div><\/div><\/div><\/div>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-live-updates-dc-vs-mi-live-293952\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-78.jpg","pubdate":"Tue, 20 Apr 2021 17:04:39 +0530"},{"title":"உலகிலேயே மிகப்பெரிய  5ஜி நெட்வொர்க்கிற்கான டவர் அமைக்கும் பணியில் சீனா தீவிரம்","text":"உலகிலேயே மிகப்பெரிய 5ஜி நெட்வொர்க்கை கட்டமைத்துவரும் சீனா, base station எனப்படும் டவரை உருவாக்கும் பணியில் தீவிரமாக ஈடுபட்டுள்ளது.\n5ஜி நெட்வொர்க்கை நோக்கி பயணிக்க தொடங்கியுள்ள சீனா, அதனை பயன்படுத்துவதற்கு ஏதுவாக, முக்கிய நகரங்களில் டவரை அமைக்கும் பணிகளில் ஈடுபட்டுவருகிறது. கடந்த பிப்ரவரி வரை 7 லட்சத்து 92 ஆயிரம் 5ஜி டவர்கள் உருவாக்கப்பட்டிருப்பதாகவும், இந்த ஆண்டு இறுதிக்குள் மேலும் 6 லட்சம் டவர்கள் அமைக்கப்படும் என்றும் சீன தொழில் மற்றும் தகவல் தொழில்நுட்ப துறை அமைச்சகம் தெரிவித்துள்ளது.\nஇந்த ஆண்டின் இரண்டாம் பாதியில் சீனாவுக்குள் உற்பத்தியாகும் மொபைல்களில் 80 சதவீதம் 5ஜி மொபைலாக இருக்கும் என்றும் கூறப்படுகிறது","link":"https:\/\/www.polimernews.com\/view\/144434-உலகிலேயே-மிகப்பெரிய--5ஜி-நெட்வொர்க்கிற்கான-டவர்-அமைக்கும்-பணியில்-சீனா-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618918354144434.jpg"],"pubdate":"Tue, 20 Apr 2021 16:59:30 +0530"},{"title":"கொரோனா தடுப்பூசியின் மூலப்பொருட்களை பெற அமெரிக்காவை ஏன் இந்தியா சார்ந்திருக்கிறது?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> <\/p>\n\n\n\n<p>Covid-19 vaccine ingredients from US : கொரோனா தடுப்பூசிகளை தயாரிக்க தேவையான மூலப்பொருட்கள் மீது போட்டப்பட்டிருக்கும் எம்பர்கோ தடையை நீக்க வேண்டும் என்று அமெரிக்காவிற்கு சீரம் நிறுவனத்தின் தலைவர் பூனவல்லா கோரிக்கை விடுத்துள்ளார். இந்நிறுவனம் இந்தியாவில் கோவிஷீல்ட் மற்றும் கோவோவாக்ஸை உருவாக்கி வருகிறது.<\/p>\n\n\n\n<h2>எம்பர்கோ என்றால் என்ன?<\/h2>\n\n\n\n<p>இந்த ஆண்டு தொடக்கத்தில் அமெரிக்க பாதுகாப்பு உற்பத்திச் சட்டத்தை US Defense Production Act செயல்படுத்த பிடென் முடிவெடுத்ததன் விளைவாக சில கோவிட் -19 தடுப்பூசிகளின் உற்பத்தியில் பயன்படுத்தப்படும் முக்கியமான மூலப்பொருட்களின் ஏற்றுமதி தடுக்கப்பட்டுள்ளது. கொரியப் போரின்போது பொருட்கள் மற்றும் உபகரணங்களை உறுதிப்படுத்த 1950ம் ஆண்டு இந்த சட்டம் முதலில் நிறைவேற்றப்பட்டது. இன்று, அதன் நோக்கம் அமெரிக்காவின் இராணுவத்திற்கு அப்பால் இயற்கை ஆபத்துகள், பயங்கரவாத தாக்குதல்கள் மற்றும் பிற தேசிய அவசரநிலைகளை உள்ளடக்கியது. இதுபோன்ற நிகழ்வுகளில் கூட்டாட்சி ஒப்பந்தங்களுக்கு முன்னுரிமை அளிக்க உள்நாட்டு வணிகங்கள் மற்றும் நிறுவனங்களுக்கு உத்தரவிட இந்த சட்டம் அதன் அந்நாட்டு அதிபருக்கு அதிகாரம் அளிக்கிறது என்று காங்கிரஸின் ஆராய்ச்சி சேவையின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. &#8220;முக்கியமான&#8221; பொருட்கள் மற்றும் பொருட்களின் உற்பத்தி மற்றும் விநியோகத்தை அதிகரிக்க உள்நாட்டு தொழிற்துறையை ஊக்குவிக்க அதிபருக்கு அதிகாரங்களை இது வழங்குகிறது.<\/p>\n\n\n\n<p>கோவிட் -19 தொற்றுநோயின் ஆரம்பத்தில், அப்போதைய அதிபர் டொனால்ட் டிரம்ப் வென்டிலேட்டர்களின் உற்பத்தியை அதிகரித்தல் மற்றும் மருத்துவ பொருட்களின் ஏற்றுமதியைக் கட்டுப்படுத்துதல் போன்ற நோக்கங்களுக்காக இந்தச் சட்டத்தை செயல்படுத்தினார். இந்த ஆண்டு பதவியேற்ற பின்னர், தொற்றுநோயை எதிர்த்துப் போராடுவதற்குத் தேவையான முக்கியமான பொருட்கள், சிகிச்சைகள் கிடைப்பதை உறுதி செய்வதற்காக பைடன் ஜனவரி 21 அன்று சட்டத்தின் அதிகாரங்களை கோரினார். இதில் “திறம்பட” தடுப்பூசிகளை உற்பத்தி செய்து விநியோகிக்க தேவையான ஆதாரங்களும் அடங்கும். ஒரு வாரம் கழித்து வெள்ளை மாளிகையில் நடைபெற்ற ஆலோசனைக் கூட்டத்தில் அவரது நிர்வாகம் இந்த சட்டத்தின் விதிகளைப் பயன்படுத்தி ஃபைசர் மற்றும் பயோஎன்டெக் தடுப்பூசிகளை தயாரிப்பதற்கும் நிர்வகிப்பதற்கும் முக்கியமான தயாரிப்புகளை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது என்பதை வெளிப்படுத்தியது. கடந்த மாதம், ஜான்சன் &amp; ஜான்சன் தடுப்பூசியை 24 × 7 தயாரிப்பதை உறுதி செய்வதற்காக இந்த சட்டம் செயல்படுத்தப்படுவதாக பைடன் மீண்டும் அறிவித்தார். உபகரணங்கள், இயந்திரங்கள் மற்றும் பொருட்கள் போன்ற தடுப்பூசி உற்பத்தியில் முக்கியமான பொருட்களை விரைவுபடுத்துவதற்காக அரசாங்கம் தொடர்ந்து இந்தச் சட்டத்தைப் பயன்படுத்தும்.<\/p>\n\n\n\n<p>அமெரிக்க மண்ணில் உள்ள நிறுவனங்கள் அமெரிக்க மக்கள்தொகையின் கோரிக்கைகளை பூர்த்தி செய்வதற்காக தங்கள் வளங்களை திசை திருப்புவதை உறுதி செய்வதற்கான இந்த முடிவு ஏற்றுமதி கடமைகளை நிறைவேற்றுவதை திறம்பட தடுக்கிறது. இந்தியாவில் ஜே &amp; ஜே தடுப்பூசியையும், ஹூஸ்டனின் பேய்லர் காலேஜ் ஆப் மெடிசினுடன் ஒரு புரத சப்யூனிட் தடுப்பூசியையும் தயாரிக்கும் பயோலாஜிக்கல் இ என்ற நிறுவனத்தின் நிர்வாக இயக்குனர் மஹிமா டத்லா, அமெரிக்க விநியோகர்கள் உலகளாவிய வாடிக்கையாளர்களிடம் இந்தச் சட்டம் காரணமாக அவர்களின் ஆர்டர்களை நிறைவேற்ற முடியாமல் போகலாம் என்று கூறியதாக பைனான்சியல் டைம்ஸின் செய்தி குறிப்பு அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Covid-19 vaccine ingredients from US \" class=\"wp-image-293913\" height=\"544\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/vaccine-17.jpg\" width=\"475\" \/><\/figure>\n\n\n\n<h2>தடுக்கப்பட்ட மூலப்பொருட்கள் எவை, அவை ஏன் முக்கியமாகிறது?<\/h2>\n\n\n\n<p>அமெரிக்காவில் தடுப்பூசி உற்பத்தியில் கவனம் செலுத்த அழைக்கப்பட்ட நிறுவனங்களின் விரிவான பட்டியல் எதுவும் இல்லை, அல்லது சட்டத்தை செயல்படுத்துவதன் விளைவாக நாட்டிலிருந்து ஏற்றுமதி செய்ய முடியாத அனைத்து மூலப்பொருட்களின் பட்டியலும் இல்லை. ஒரு பொதுவான தடுப்பூசி உற்பத்தி ஆலை சுமார் 9,000 வெவ்வேறு பொருட்களைப் பயன்படுத்தும் என்று உலக வர்த்தக அமைப்பின் அறிக்கை கூறுகிறது. இந்த பொருட்கள் சுமார் 30 நாடுகளில் உள்ள 300 சப்ளையர்களிடமிருந்து பெறப்படுகின்றன. இருப்பினும், பைடன் நிர்வாகத்தின் முந்தைய அறிக்கைகள் மற்றும் பூனவல்லா, டாக்டர் கிருஷ்ணா எலா மற்றும் டட்லா போன்ற தடுப்பூசி நிறுவன நிர்வாகிகளின் அறிக்கைகளின் அடிப்படையில், பாதிக்கப்பட்ட மூலப்பொருட்களும் அட்டவணையில் பட்டியலிடப்பட்டவை அடங்கும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>இதன் விளைவாக பாதிக்கப்படும் தடுப்பூசிகள் யாவை?<\/h2>\n\n\n\n<p>அமெரிக்காவின் தடை மிகப்பெரிய சப்ளையர்களுக்கு பெரும் அடியாக இருக்கும். குறைந்தபட்சமே இருக்கும் மூலத்திற்கான சண்டையை மட்டும் இது உருவாக்காமல், சில பொருட்களுக்கான ஒழுங்குமுறை அனுமதியை பெறுவதிலும் கால தாமதம் ஏற்படும் . ப்ளாஸ்டிக் பைகள், ஃபில்ட்டர்கள் மற்றும் செல் கல்ச்சர் மீடியா போன்றவை , கோவிட் -19 தொற்றுநோயை சமாளிக்க செய்யப்படும் பெரும்பாலான தடுப்பூசிகளுக்கு பொருத்தமானவை.. இதில் கோவிஷீல்ட் மற்றும் கோவோவாக்ஸ் போன்ற தடுப்பூசிகள் உள்ளன, அவற்றில் சீரம் இந்த ஆண்டு ஒவ்வொரு ஆண்டும் ஒரு பில்லியனுக்கும் அதிகமான அளவுகளை வழங்கும் என்று எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>சீரம் கையிருப்பு வைக்கக்கூடிய கோவோவாக்ஸின் அளவுகளின் எண்ணிக்கையை இந்த கட்டுப்பாடுகள் பாதியாக குறைத்துள்ளதாக பூனவல்லா கூறியதாக கூறப்படுகிறது. இந்த கட்டுப்பாடுகள் அதன் தற்போதைய கோவிஷீல்டு உற்பத்தியை பாதிக்காது என்று சீரம் முன்னர் கூறியது, ஆனால் &#8220;கோவிஷீல்டின் எதிர்கால திறனை அதிகரிப்பதை&#8221; பாதிக்கலாம்.<\/p>\n\n\n\n<p>அமெரிக்க சட்டம் மற்ற இந்திய நிறுவனங்களின் கோவிட் -19 தடுப்பூசிகளை இந்தியாவில் தயாரிக்கும் திறனை பாதிக்கும் என்று தெரிகிறது. உதாரணமாக, கோவாக்சின் தயாரிக்கும் ஹைதராபாத்தை தளமாகக் கொண்ட பாரத் பயோடெக் நிறுவனத்தின் தலைவரும் நிர்வாக இயக்குநருமான டாக்டர் கிருஷ்ணா எல்லா மார்ச் மாத இறுதியில் அமெரிக்காவின் “சில பொருட்களுக்கு” ​​கட்டுப்பாடுகள் தடுப்பூசி தயாரிப்பாளர்களுக்கான விநியோக தளவாடங்களை பாதித்துள்ளன என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;உண்மையில், நாங்கள் பெற வேண்டிய மூலப்பொருட்களில் ஒன்று, அமெரிக்கா மற்றும் சுவீடனில் இருந்து எங்களால் அதைப் பெற முடியவில்லை,&#8221; என்று அவர் கூறினார். இந்த மூலப்பொருட்களையும் அவை கோவாக்சின் தயாரிக்க பயன்படுத்தப்பட்டதா என்பதையும் அவர் குறிப்பிடவில்லை.<\/p>\n\n\n\n<p>அமெரிக்காவின் கட்டுப்பாடுகள் கோவிட் தடுப்பூசிகளின் அளவை &#8220;மிகவும் கடினமானதாக&#8221; மாற்றுவதோடு மட்டுமல்லாமல், வழக்கமான தடுப்பூசிகளின் உற்பத்தியையும் பாதிக்கும் என்று டட்லா முன்னதாக பைனான்சியல் டைம்ஸிடம் தெரிவித்திருந்தார்.Biological E , ஜே &amp; ஜே தடுப்பூசியின் ஒரு பில்லியன் அளவை உருவாக்கும் என்றும், அதன் மறுசீரமைப்பு புரத தடுப்பூசியை பேய்லர் கல்லூரியுடன் ஒரு குறிப்பிட்ட காலப்பகுதியில் ஒரு பில்லியன் அளவுகளாக அதிகரிக்கும் என்றும் எதிர்பார்க்கப்படுகிறது. இந்த கட்டத்தில் அதன் உற்பத்தி எவ்வளவு பாதிக்கப்படும் என்பது தெளிவாகத் தெரியவில்லை, ஏனெனில் நிறுவனம் தற்போது இந்தியாவில் மறுசீரமைப்பு புரத தடுப்பூசியை பரிசோதித்து வருகிறது. கடந்த மாதம் அமெரிக்க, இந்தியா, ஜப்பான் மற்றும் ஆஸ்திரேலியாவின் குவாட் நாடுகளின் தலைவர்களிடையே ஒரு சந்திப்பில் ஜே &amp; ஜே தடுப்பூசி உற்பத்தியை நிறுவனத்தின் அளவிற்கு ஆதரிப்பதற்கான ஒப்பந்தத்தை முடிவுக்கு கொண்டு வந்தது.<\/p>\n\n\n\n<h2>இந்த மூலப்பொருட்களை அமெரிக்கா மட்டும் தான் வழங்குகிறதா?<\/h2>\n\n\n\n<p>சில முக்கியமான மூலப்பொருட்கள் உலகின் பல பகுதிகளில் கிடைத்தாலும் கூட, அமெரிக்காவே அதிக அளவு பங்களிப்பு செய்கிறது. ஜே அண்ட் ஜே தடுப்பூசி அடினோவைரஸ் தடுப்பூசி. உற்பத்தியை அதிகரிக்க 24 மணி நேரமும் வேலை செய்ய உத்தரவிடப்பட்டுள்ளது. இதன் காரணமாக, பிற வைரஸ் தடுப்பூசிகள், செயலற்ற தடுப்பூசிகள் மற்றும் புரத வெளிப்பாடு அமைப்புகளை அடிப்படையாகக் கொண்ட தடுப்பூசிகள் ஆகியவற்றிற்கு முக்கியத்துவம் வாய்ந்த செல் கல்ச்சர்களுக்கு பயன்படுத்தப்படும் பொருட்களின் சப்ளை துண்டிக்கப்படும் என்று என்னால் கூற முடியும் என்கீறார் வேலூர் மருத்துவ கல்லூரி பேராசிரியர் டாக்டர் ககன்தீப் காங்,<\/p>\n\n\n\n<p>&#8220;பெரும்பாலான உபகரணங்கள் உற்பத்தி ஐரோப்பா போன்ற பிராந்தியங்களில் செய்யப்படுகிறது, ஆனால் பிளாஸ்டிக் மற்றும் எந்தவொரு ஆய்வகத்திலும் நாம் பயன்படுத்தும் உலைகளின் பெரும்பகுதிக்கு, அமெரிக்க நிறுவனங்கள் முக்கிய சப்ளையர்கள். அவை வேறு எங்காவது தயாரிக்கப்படலாம், ஆனால் அவை பெரும்பாலும் அமெரிக்காவிற்கு சொந்தமான நிறுவனங்களால் வழங்கப்படுகின்றன, ”என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>புரதத்தை சுத்திகரிக்கப் பயன்படும் வடிப்பான்கள் முக்கியமாக நியூயார்க்கை தலைமையிடமாகக் கொண்ட பால் லைஃப் சயின்சஸ் மற்றும் ஜெர்மனியின் மெர்க்குக்குச் சொந்தமான, மாசசூசெட்ஸை தலைமையிடமாகக் கொண்ட மெர்க் மில்லிபோர் போன்ற நிறுவனங்களால் வழங்கப்படுகின்றன. செல் கல்ச்சர் மற்றும் நொதித்தல் ஆகியவற்றிற்கு செலவழிப்பு பைகளைப் பயன்படுத்தும் ஒற்றை-பயன்பாட்டு உயிரியக்கவியல் அமைப்புகளுக்கான முக்கிய சப்ளையர்கள், அமெரிக்க பன்னாட்டு நிறுவனமான பாக்ஸ்டர் ஹெல்த்கேர்,தெர்மோஃபிஷர் மற்றும் சைடிவா ஆகியவை ஆகும்.<\/p>\n\n\n\n<p>சைட்டிவாவுக்குச் சொந்தமான ஹைக்ளோன் மற்றும் மெர்க் மில்லிபோர் செல் கல்ச்சர் மீடியா மற்றும் அவற்றில் பயன்படுத்தப்படும் சீரம், ஆனால் இவை ஜெர்மனியின் செல்ஜெனிக்ஸ், இந்தியாவின் ஹைமீடியா மற்றும் சுவிட்சர்லாந்தின் லோன்சா குரூப் ஏஜி ஆகியோரால் தயாரிக்கப்படுகின்றன &#8211; இது கலாச்சார ஊடகங்கள், இடையகங்கள் மற்றும் உலைகளுக்கான சில ஒற்றை-பயன்பாட்டு பேக்கேஜிங் தீர்வுகளையும் வழங்குகிறது . மைக்ரோ கேரியர்கள் அமெரிக்க நிறுவனங்களான பென்சில்வேனியாவின் வி.டபிள்யூ.ஆர் இன்டர்நேஷனல் மற்றும் சைடிவா மற்றும் ஜெர்மனியின் சார்டோரியஸ் ஆகியவற்றால் தயாரிக்கப்படுகின்றன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/why-india-needs-covid-19-vaccine-ingredients-from-us-293867\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Covishield-Explained.jpg","pubdate":"Tue, 20 Apr 2021 16:47:10 +0530"},{"title":"அதிக மதிப்பெண் எடுக்க விரும்பும் 10ஆம் வகுப்பு மாணவர்களுக்கு மாநில அளவில் தேர்வு; பள்ளிக் கல்வித்துறை முடிவு","text":"<p>தமிழகத்தில் கடந்த ஆண்டு கொரோனா தொற்று காரணமாக ஊரடங்கு அறிவிக்கப்பட்டது. இதனால் பள்ளி மாணவர்களுக்கு தேர்வு நடத்த முடியாத சூழ்நிலையில் அனைத்து மாணவர்களும் தேர்ச்சி பெற்றதாக அறிவிக்கப்பட்டது. இந்த ஆண்டும் கொரோனா தொற்றின் இரண்டாவது அலையால் மாணவர்களுக்கு தேர்வு நடத்த முடியாததால் 9ஆம் வகுப்பு வரையிலான அனைத்து மாணவர்களும் தேர்ச்சி என அரசு அறிவித்தது. இருப்பினும் 10ஆம் வகுப்பு, 11ஆம் வகுப்பு, 12ஆம் வகுப்புத் தேர்வுகளை மட்டுமாவது நடத்த முடிவு செய்தது. ஆனால் கொரோனாவின் தாக்கம் குறையாததால் 10ஆம் வகுப்பு மற்றும் 11ஆம் வகுப்பு தேர்வுகளை ரத்து செய்துள்ளது. 12ஆம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் 10ஆம் வகுப்பு மாணவர்கள் தேர்வு எழுதாமலேயே 11ஆம் வகுப்பில் சேர இருப்பதால் அவர்களின் தகுதி குறித்து ஆராய 10ஆம் வகுப்பு மாணவர்களுக்கு மாநில அளவில் தேர்வு நடத்த பள்ளிக் கல்வித்துறை முடிவெடுத்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் பரவல் அதிகரிப்பால் தேர்வுகள் ரத்து செய்யப்பட்டு உள்ளதால் 11ஆம் வகுப்பு மாணவர்கள் 12ஆம் வகுப்புக்கு எளிதாகப் போய் விடுவார்கள். ஏனென்றால் அவர்கள் 11ஆம் வகுப்பில் தாங்கள் விரும்பிய பாடப்பிரிவை தேர்ந்தெடுத்து இருப்பார்கள். ஆனால், 10ஆம் வகுப்பு மாணவர்கள் 11ஆம் வகுப்பில் தாங்கள் விரும்பிய பாடப்பிரிவைத் தேர்வு செய்ய வேண்டும். எனவே மாணவர்கள் எந்த மதிப்பெண் அடிப்படையில் பாடப்பிரிவைத் தேர்வு செய்ய அனுமதிக்க முடியும் என குழப்பம் எழுந்துள்ளது. &nbsp;இதில் பள்ளி நடைமுறையும் பாதிக்கப்படும் என்பதால் 10ஆம் வகுப்பு மாணவர்கள் தேர்வின்றித் தேர்ச்சி பெற்றாலும் 11ஆம் வகுப்புக்குச் செல்வதில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் இதில் தனியார் பள்ளிகள் தாங்கள் மாணவர்களுக்கு நுழைவுத்தேர்வு வைத்து அதன் அடிப்படையில் 11ஆம் வகுப்பு சேர்க்கை நடைபெறும் என்கிற உத்தரவை உயர்நீதிமன்றத்தில் பெற்றுவிட்டார்கள். ஆனால் அரசுப் பள்ளிகளில் 11ஆம் வகுப்பு சேர்க்கைக்கு மாநில அளவில் தேர்வு நடத்த தமிழக பள்ளிக் கல்வித்துறை&nbsp; அதிகாரிகள்&nbsp;முடிவு&nbsp;செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த முடிவின் படி பத்தாம் வகுப்பு பயின்ற பள்ளி மாணவர்கள் தங்கள் மதிப்பெண்ணை உயர்த்த விரும்பினால் அரசு நடத்தும் மாநில அளவிலான தேர்வில் கலந்துக் கொள்ளலாம் என &nbsp;பள்ளிக் கல்வித்துறை&nbsp; அதிகாரிகள்&nbsp; தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>அதிக மதிப்பெண் பெற விரும்பும் மாணவர்கள், தேர்வு எழுதினால் நல்ல மதிப்பெண் பெறலாம் என்கிற மாணவர்கள் இந்த&nbsp;மாநில அளவிலான தேர்வை&nbsp;எழுதலாம். அரசு தேர்ச்சி என்று அறிவித்ததே போதும் என்று நினைப்பவர்கள் எழுதத் தேவையில்லை அவர்களுக்கு ஒவ்வொரு பாடத்துக்கும் 35 மதிப்பெண் வழங்கப்படும்.<\/p>\n\n\n\n<p>இதற்கான&nbsp;முடிவு&nbsp;தற்போது கொள்கை அளவில் எடுக்கப்பட்டாலும், அடுத்து அமையும் புதிய அரசிடம் இதுகுறித்து தெரிவிக்கப்பட்டு அந்த அரசு எடுக்கும் முடிவின் அடிப்படையிலேயே இது நடைமுறைக்கு வரும் என பள்ளிக் கல்வித்துறை&nbsp;அதிகாரிகள்&nbsp;தரப்பில் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஒருவேளை இவ்வாறு முடிவெடுத்தாலும் கொரோனா பரவல் அதிகமாக உள்ளதால் மாணவர்கள் விருப்பப்பட்டாலும் தேர்வு எழுத வர முடியுமா? மீண்டும் மொத்தமாக தேர்வெழுதக் குவிந்தால் மாணவர்கள், அவர்கள் வீட்டிலுள்ளோர், ஆசிரியர்கள் கொரோனா தொற்றால் பாதிப்புக்குள்ளாகும் வாய்ப்புள்ளது. போன்ற விஷயங்களை கவனத்தில் கொள்ள வேண்டியுள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் விரும்பாவிட்டாலும் பெற்றோர் தரும் நெருக்கடி காரணமாக மாணவர்கள் தேர்வு எழுதும் சூழலுக்குத் தள்ளப்படுவதால் மன உளைச்சலுக்கு ஆளாகலாம். இது போன்ற பல்வேறு நடைமுறைச் சிக்கல்கள் உள்ளதால் புதிதாகப் பொறுப்பேற்கும் அரசே இதுகுறித்து முடிவெடுக்கும் எனத் தெரிய வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/10th-students-take-state-level-exam-education-dept-293946\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/exam-a-1200-1.jpg","pubdate":"Tue, 20 Apr 2021 16:41:39 +0530"},{"title":"300க்கும் மேற்பட்ட பேரக்குழந்தைகளுடன் வசித்துவந்த அமெரிக்காவின் வயதான மூதாட்டி உயிரிழந்தார்","text":"அமெரிக்காவின் வட கரோலினா மாகாணத்தில் 300க்கும் மேற்பட்ட பேரக்குழந்தைகளுடன் வசித்துவந்த 116 வயது மூதாட்டி காலமானார்.\nஅமெரிக்காவின் மிகவும் வயதான பெண் என்ற பெருமைக்கு சொந்தக்காரரான, ஹெஸ்டர் ஃபோர்டு (Hester Ford), கடந்த சனிக்கிழமையன்று உயிரிழந்தார்.\nஹெஸ்டர் ஃபோர்டு கடந்த 1905 அல்லது 1904 ஆம் ஆண்டு பிறந்திருக்கலாம் எனக் கூறப்படுகிறது. 14 வயதில் ஜான் ஃபோர்டு என்பவரை திருமணமான செய்து கொண்ட ஹெஸ்டருக்கு, 14 குழந்தைகளும், 68 பேரக்குழந்தைகளும், 125 கொள்ளுப் பேரக்குழந்தைகளும், 120க்கும் மேற்பட்ட எள்ளு பேரக்குழந்தைகளும் உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144433-300க்கும்-மேற்பட்ட-பேரக்குழந்தைகளுடன்-வசித்துவந்த-அமெரிக்காவின்-வயதான-மூதாட்டி-உயிரிழந்தார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618916341144433.jpg"],"pubdate":"Tue, 20 Apr 2021 16:21:57 +0530"},{"title":"ராகுல் காந்திக்கு கொரோனா: தொடர்பில் இருந்தவர்களுக்கு முக்கிய வேண்டுகோள்","text":"<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை 2 லட்சத்தை கடந்துள்ளது. இதனால் பல மாநிலங்களில் ஊரடங்கு மற்றும் இரவு நேர ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ள நிலையில், இந்தியாவில் மகாராஷ்டிரா மாநிலம் அதிக பாதிப்பு எண்ணிக்கையில் முதலிடத்தில் உள்ளது. இதனால் இந்தியா முழுவதும் அசாதாரன சூழ்நிலை நிலவி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பை கட்டுப்படுத்தும் நோக்கில் மத்திய மாநில அரசு தீவிர தடுப்பு நடவடிக்கைகளில் ஈடுபட்டு வரும் நிலையில், இந்தியாவில் பரவும் கொரோனா தொற்றின் 2-வது அலைக்கு அரசியல் பிரமுகர்கள், விளையாட்டு வீரர்கள் சினிமா பிரபலங்கள் என பலரும் பாதிக்கப்பட்டு வருகின்றனர். அந்த வகையில், காங்கிரஸ் கட்சியின் முன்னாள் தலைவரும், கேரளா வயநாடு தொகுதியின் எம்பியுமான ராகுல்காந்திக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து ராகுல்காந்தி தனது ட்விட்டர் பக்கத்தில், லேசான அறிகுறிகளை இருந்ததால், கொரோனா பரிசோதனை செய்துகொண்டேன். இந்த சோதனையில் என்க்கு கொரோனா தொற்று பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. &nbsp;இதனால் சமீபத்தில் என்னுடன் தொடர்பில் இருந்த &nbsp;அனைவருமே, தயவுசெய்து &nbsp;கொரோனா பரிசோதனை செய்துகொள்ளவும். மேலும் மக்கள் அனைவரும், அனைத்து பாதுகாப்பு நெறிமுறைகளையும் பின்பற்றி பாதுகாப்பாக இருங்கள் என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tamil-national-update-congress-leader-rahul-gandhi-tested-pasitive-covid-293920\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/corana-3.jpg","pubdate":"Tue, 20 Apr 2021 16:21:42 +0530"},{"title":"எவ்ளோ நாளைக்கு காத்திருப்பது? டப்பிங் ஆர்டிஸ்ட் ஐஸ்வர்யா திருமண நலுங்கு வீடியோ","text":"<p>தமிழ் சினிமாவில், காமெடி மற்றும் குணச்சித்திர வேடத்தில், பல படங்களில் நடித்து புகழ் பெற்றவர் எம்.எஸ்.பாஸ்கர். இவருக்கு ஐஸ்வர்யா என்கிற மகளும், ஆதித்யா என்கிற மகனும் உள்ளனர். இவரது மகள் ஐஸ்வர்யா டப்பிங் கலைஞராக உள்ளார். பல திரைப்படங்களில் ஹீரோயின்களுக்கு டப்பிங் செய்துள்ளார். ரகுல் ப்ரீத்தி சிங், ராஷ்மிகா போன்ற பல முன்னணி ஹீரோயின்களுக்கு டப்பிங் செய்துள்ளார். இவருக்கும் அகுல் என்பவருக்கும் கடந்த 2019ஆம் ஆண்டு திருமண நிச்சயதார்த்தம் நடைபெற்றது. இந்த நிகழ்ச்சியில் நடிகர் பிரபு உள்ளிட்ட முக்கிய பிரபலங்கள் மட்டும் கலந்துகொண்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-293883\" height=\"510\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/aswarya.png\" width=\"485\" \/><\/figure>\n\n\n\n<p>ஐஸ்வர்யா-அகுல் திருமணத்தை 2020ஆம் ஆண்டே நடத்தி முடிக்க இருவீட்டாரும் முடிவு செய்திருந்தனர். ஆனால் கொரோனா பரவல் காரணமாக தேதி தள்ளிப்போனது. நிச்சயம் செய்யப்பட்டே இரண்டு ஆண்டுகள் ஆகும் நிலையில் காதல் ஜோடிகள் இனியும் காலம்தாழ்த்தாது திருமணம் செய்ய உள்ளனர். விரைவில் திருமணம் நடைபெற உள்ள நிலையில், திருமணத்திற்கு முந்தைய சடங்குகள் முழு வீச்சில் தொடங்கியுள்ளன. ஐஸ்வர்யாக தனக்கு நலுங்கு வைக்கும் வீடியோவை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CNzcQztjhav\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CNzcQztjhav\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ishwarya Baaskar (@ishwarya_baaskar)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது. பலரும் அவருக்கு வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actor-ms-bhaskar-daughter-ishwarya-marriage-sangeeth-function-video-viral-293882\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/msbaskar.png","pubdate":"Tue, 20 Apr 2021 16:09:13 +0530"},{"title":"வித்தியாச உடைகளில் மிளிரும் ‘குக் வித் கோமாளி’ சுனிதா.. லேட்டஸ்ட் புகைப்படங்கள் இதோ!","text":"<p><strong>Cook with Comali Sunita Latest Photoshoot photos Tamil : <\/strong>வட இந்தியாவிலிருந்து தமிழ்நாட்டில் செட்டிலாகி, நடன நிகழ்ச்சியில் மட்டுமல்லாமல் நகைச்சுவை நிகழ்ச்சியிலும் கலக்கிக்கொண்டிருக்கிறார் சுனிதா. &#8216;குக் வித் கோமாளி&#8217; சீசன் 2-ல் கலந்துகொண்டு, கொஞ்சும் தமிழ் பேசி பல இளைஞர்களின் மனதை வென்றிருக்கிறார். எப்போதும் விதவிதமான புகைப்படங்களை தன் இன்ஸ்டா பக்கத்தில் அப்லோட் செய்யும் சுனிதாவின் லேட்டஸ்ட் ஆல்பம் இதோ..<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293926\" height=\"681\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun1.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293927\" height=\"700\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun6.png\" width=\"510\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293928\" height=\"711\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun7.png\" width=\"451\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293929\" height=\"678\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun8.png\" width=\"390\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293932\" height=\"683\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun9.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293933\" height=\"615\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun10.png\" width=\"472\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293936\" height=\"717\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun11.png\" width=\"453\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293937\" height=\"487\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun12.png\" width=\"691\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293939\" height=\"731\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun13.png\" width=\"522\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293940\" height=\"739\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sun14.png\" width=\"557\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-sunita-latest-photoshoot-photos-tamil-293925\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunita.jpg","pubdate":"Tue, 20 Apr 2021 16:09:07 +0530"},{"title":"புனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வருகை","text":"புனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டது\nபுனேவில் இருந்து 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வருகை\nபுனேவில் இருந்து விமானம் மூலம் சென்னை கொண்டுவரப்பட்டது\nதமிழகத்தில் கொரோனா தடுப்பூசி தடையின்றி கிடைக்க ஏற்பாடு","link":"https:\/\/www.polimernews.com\/view\/144432-புனேவில்-இருந்து-6-லட்சம்-டோஸ்-கோவிஷீல்டு-தடுப்பு-மருந்துகள்-தமிழகம்-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618914653144432.jpg"],"pubdate":"Tue, 20 Apr 2021 15:57:13 +0530"},{"title":"கச்சா எண்ணெய் விலை உயர்வை நிறுத்திய கொரோனா: தேர்தலுக்குப் பிறகு நிலை என்ன?","text":"<p>கொரோனா வைரஸ் தொற்று அதிகரித்து வருவதால், கச்சா எண்ணெயின் விலையில் ஒரு வாரமாக நீடித்த விலை உயர்வு திங்கள்கிழமை பீப்பாய்க்கு 0.5 சதவீதம் குறைந்து 66.5 டாலராக இருந்தது.<\/p>\n\n\n\n<p>அமெரிக்கா மற்றும் சீன பொருளாதாரங்கள் பொருளாதார மீட்சிக்கான சமிஞைகளை காட்டத் தொடங்கியதால், ப்ரெண்ட் கச்சா எண்ணெய் விலை ஏப்ரல் 5ம் தேதி 62.15 டாலரிலிருந்து ஏப்ரல் 15ம் தேதி ஒரு பீப்பாய்க்கு 67 டாலராக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கச்சா எண்ணெய் விலையில் ஏற்பட்டுள்ள சமீபத்திய போக்கு மற்றும் இந்தியாவில் அதன் தாக்கத்தை பார்ப்போம்.<\/p>\n\n\n\n<p><strong>கச்சா எண்ணெய் விலை உயர்வுக்கு என்ன காரணம்?<\/strong><\/p>\n\n\n\n<p>அமெரிக்காவில் புதிய அரசாங்க தகவல்கள் வேலையின்மை குரல்கள் மற்றும் சில்லறை விற்பனையை அதிகரிப்பதை சுட்டிக்காட்டுகின்றன. மார்ச் மாதத்துடன் முடிவடைந்த காலாண்டில் சீனா மொத்த உள்நாட்டு உற்பத்தியில் 18.3 சதவீத வளர்ச்சியைப் பதிவு செய்துள்ளது. நிபுணர்களின் கூற்றுப்படி, ரஷ்யாவுடனான வர்த்தகத்தில் நிச்சயமற்ற தன்மையை எழுப்பியதால், அமெரிக்காவின் புதிய பொருளாதாரத் தடைகள் விலைகளை உயர்த்த உதவியது.<\/p>\n\n\n\n<p><strong>நிலையான விலை உயர்வை தடுப்பது என்ன?<\/strong><\/p>\n\n\n\n<p>இந்தியா, பிரேசில் மற்றும் சில முக்கிய ஐரோப்பிய நாடுகளில் கோவிட் &#8211; 19 தொற்று அதிகரிப்பு கச்சா எண்ணெய் தேவை பார்வையை எதிர்மறையாக பாதித்துள்ளன. அதிக கச்சா எண்ணெய் விலைகளுக்கு பதிலளிக்கும் விதமாக அமெரிக்கா கடலுக்கு அடியில் இருந்து எண்ணெய் எடுக்கும் இடங்களின் எண்ணிக்கையை அதிகரித்தது என்பது கச்சா எண்ணெய் விலையில் நீடித்த உயர்வை நிறுத்துவதற்கு பங்களித்தது. இந்தியாவில் கோவிட் -19 புதிய தொற்றுகள் திங்கள்கிழமை 2,73,810 என்ற உச்சத்தை எட்டியது.<\/p>\n\n\n\n<p><strong>இது இந்தியாவை எவ்வாறு பாதிக்கிறது?<\/strong><\/p>\n\n\n\n<p>அதிகமான கச்சா எண்ணெய் விலைகள் இந்தியாவின் கச்சா எண்ணெய் இறக்குமதி விலையை உயர்த்துவதோடு, கடந்த பிப்ரவரி இறுதியில்இருந்து மேற்கு வங்கம், தமிழ்நாடு, கேரளா மற்றும் அசாம் ஆகிய மாநிலங்கள் சட்டமன்றத் தேர்தலை சந்தித்துள்ளதால், பெட்ரோல், டீசல் விலையை உயர்த்தாத பொதுத்துறை எண்ணெய் சந்தைப்படுதும் நிறுவனங்களின் (ஓ.எம்.சி) சந்தைப்படுத்துதலில் வருமானத்தை பாதிக்கின்றன.<\/p>\n\n\n\n<p>பிப்ரவரி 27 முதல் எண்ணெய் சந்தைப்படுத்தும் நிறுவனங்கள் பெட்ரோல், டீசல் விலையை நான்கு முறை மட்டுமே மாற்றி அமைத்துள்ளன. கச்சா எண்ணெயின் விலை அதிக ஏற்ற இறக்கத்தைக் கண்டபோதும், மார்ச் 8ம் தேதி பீப்பாய்க்கு 70 டாலராக உயர்ந்துள்ள நிலையில், இரு பெட்ரோலிய பொருட்களின் விலையையும் லிட்டருக்கு 75 பைசா குறைத்துள்ளது. கச்சா எண்ணெய் விலை மார்ச் 23ம் தேதி 61 டாலருக்கு கீழே விழுந்தது.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், 2020ம் ஆண்டில் வாகன எரிபொருட்களுக்கு விதிக்கப்பட்ட மத்திய வரிகளில் மத்திய அரசு கூர்மையான வரி உயர்வைக் கடைப்பிடிப்பதால், பெட்ரோல் மற்றும் டீசல் விலைகள் இந்தியாவில் தொடர்ந்து மிக அதிக அளவிலேயே உள்ளன. தேசிய தலைநகரில் திங்கள்கிழமை பெட்ரோல் விலை லிட்டருக்கு ரூ.90.4 என்றும் டீசல் விலை லிட்டருக்கு ரூ.80.73 ஆகவும் இருந்தது.<\/p>\n\n\n\n<p>எண்ணெய் சந்தைப்படுத்தும் நிறுவனங்கள் பெட்ரோல், டீசல் விலையை உயர்த்த வாய்ப்புள்ளது என்று வல்லுநர்கள் குறிப்பிட்டுள்ளனர். அவை தேர்தல் முடிந்தவுடன் தங்கள் சந்தைப்படுத்தல் வரம்புகளை இயல்பு நிலைகளுக்கு மீட்டெடுக்கலாம். தேர்தல் காலத்தில் குறைவான சந்தைப்படுத்தலால் ஏற்பட்ட வருவாயை ஈடுசெய்ய நுகர்வோருக்கு கச்சா எண்ணெய் விலையில் ஏற்படும் எதிர்கால வீழ்ச்சியின் நன்மைகளை வழங்குவதில்கூட மெதுவாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-surge-halts-crude-oil-price-rally-indian-oil-marketing-corporations-likely-to-hike-price-293906\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/explained-fuel-omc-indianexpress-1200-jasbir.jpg","pubdate":"Tue, 20 Apr 2021 15:54:15 +0530"},{"title":"ஆன்லைனில் ‘புக்’ செய்யும் பக்தர்களுக்கு இனி அந்த சிரமம் இல்லை: தேவசம் போர்டு முக்கிய அறிவிப்பு","text":"<p><strong>Tirupati News:<\/strong> திருப்பதி ஏழுமலையான் கோயிலுக்கு பக்தர்கள் கூட்டம் கூட்டமாக செல்வது வழக்கம். பக்தர்கள் தேவஸ்தானம் சார்பாக வாடகைக்கு விடப்படும் அறைகளில் தங்கி, சாமி தரிசனம் செய்ய ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பக்தர்கள் தங்கும் வாடகை அறைகளுக்கான முன்பதிவை ஆன்லைனில் பதிவு செய்த பின்னர், நேரடியாக திருப்பதி தேவஸ்தானத்திற்கு சென்று, அங்குள்ள மத்திய விசாரணை மையத்தில் அவர்களின் ஆன்லைன் முன்பதிவு படிவத்தை ஸ்கேன் செய்ய வேண்டும். அதன் பிறகு, துணை விசாரணை அலுவலகத்துக்கு சென்று அறைகளை பெறுவது வழக்கமாக இருந்தது.<\/p>\n\n\n\n<p>இதனிடையே, வாடகை அறைகளை முன்பதிவு செய்யும் வழிமுறைகளில் திருப்பதி தேவஸ்தானம் மாறுதல்களை கொண்டு வந்துள்ளது. இனி, ஆன்லைனில் அறைகளை முன்பதிவு செய்த பின்னர், அங்கும் இங்கும் பக்தர்கள் அலையத் தேவையில்லை. பக்தர்கள் அறை முன்பதிவு டிக்கெட்டுகளை எளிதில் ஸ்கேன் செய்து அறைகளை பெறுவதற்காக, திருப்பதி தேவஸ்தானம், அலிபிரி பாதாள மண்டபம், சோதனை சாவடி ஆகிய இடங்களில் ஸ்கேன் மையங்களை அமைத்துள்ளது.<\/p>\n\n\n\n<p>தேவஸ்தானத்தால் அமைக்கப்பட்டுள்ள மையங்களில் முன்பதிவு டிக்கெட்டுகளை ஸ்கேன் செய்து, பக்தர்கள் தேவஸ்தானம் செல்லும் முன் அவர்களது அலைப்பேசிக்கு குறுந்தகவல் அனுப்பப்படும். இதன் மூலம், பக்தர்கள் மத்திய அலுவலகத்துக்கு சென்று அலைந்து திரியாமல், துணை அலுவலகத்துக்கு சென்று எளிமையான முறையில் அறைகளை பெற வசதி செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tirupathi-devasthanam-changed-the-protocol-to-book-the-rooms-293871\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/03\/New-Project-2020-03-14T231245.711.jpg","pubdate":"Tue, 20 Apr 2021 15:43:52 +0530"},{"title":"வீட்டிலிருந்தே ஆன்லைன் வகுப்புகளை நடத்த வேண்டும்; ஆசிரியர்களுக்கு அண்ணா பல்கலைக்கழகம் உத்தரவு","text":"<p>தமிழகத்தில் அதிகரித்து வரும் கொரோனா பாதிப்புகளை கட்டுப்படுத்தும் நோக்கில் தமிழக அரசு பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளது. அதன்படி கல்லூரி மற்றும் பல்கலைக்கழக ஆசிரியர்கள் வீட்டிலிருந்தே ஆன்லைன் மூலம் வகுப்புகள் எடுக்க வேண்டும். தேர்வுகளும் ஆன்லைன் மூலம் மட்டுமே நடத்த வேண்டும் என்று உத்தரவிட்டிருந்தது.<\/p>\n\n\n\n<p>இருப்பினும், பல கல்லூரிகள் தங்கள் ஆசிரியர்களை கல்லூரியில் இருந்து ஆன்லைன் மூலம் வகுப்புகளை எடுக்கச் சொல்வதா அல்லது அவர்களின் வீடுகளிலிருந்து ஆன்லைன் மூலம் வகுப்புகள் எடுக்க அனுமதிக்கலாமா என்று குழப்பத்தில் இருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், அண்ணா பல்கலைக்கழகம் திங்கள்கிழமை அன்று, தனது கட்டுப்பாட்டின் கீழ் உள்ள பொறியியல் கல்லூரிகளின் விரிவுரையாளர்கள் மற்றும் பேராசிரியர்களுக்கு, ஏப்ரல் 20ஆம் தேதி முதல் தங்களது வீட்டிலிருந்து மாணவர்களுக்கு ஆன்லைன் வகுப்புகளை நடத்துமாறு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த உத்தரவில், அண்ணா பல்கலைக்கழகம், அதன் மண்டல வளாகங்கள் மற்றும் அதன் உறுப்பு கல்லூரிகள், அண்ணா பல்கலைக்கழகத்துடன் இணைந்த தன்னாட்சி பெற்ற கல்லூரிகள் மற்றும்  தன்னாட்சி பெறாத கல்லூரிகளின் வகுப்புகளை ஏப்ரல் 20ஆம் தேதி முதல் ஆன்லைன் முறையில் ஆசிரியர்கள் அவர்களின் வீடுகளிலிருந்தே நடத்த உத்தரவிட்டுள்ளது. இந்த ஆன்லைன் வகுப்புகள் இளங்கலை, முதுகலை மற்றும் ஆராய்ச்சி மாணவர்கள் உள்ளிட்ட அனைவருக்கும் நடைபெறும். இந்த நடைமுறை, இது தொடர்பான அடுத்த உத்தரவு வரும் வரை தொடரும் என்று அண்ணா பல்கலைக்கழக பதிவாளர் எல் கருணமூர்த்தி ஒரு சுற்றறிக்கை மூலம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/anna-university-directs-faculty-take-online-classes-from-home-293897\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/12\/anna-university-1200.jpg","pubdate":"Tue, 20 Apr 2021 15:39:16 +0530"},{"title":"ஓட்டுநர்கள் மற்றும் நடத்துனர்களுக்கு கொரோனா தடுப்பூசி கட்டாயம் - சென்னை மாநகர போக்குவரத்து கழகம் அறிவிப்பு","text":"சென்னை மாநகர பேருந்துகளில் பணிபுரியும் ஓட்டுநர்கள், நடத்துநர்கள் கட்டாயம் கொரோனா தடுப்பூசி போட்டுக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.\nகொரோனா தொற்று வேகமாக பரவி வரும் நிலையில், தமிழகம் முழுவதும் 45 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்பட்டு வருகிறது.\nஇந்த நிலையில், பேருந்துகளில் பணிபுரியும் போக்குவரத்து ஊழியர்கள், மக்களுடன் நேரடி தொடர்பில் இருப்பதால் தவறாது தடுப்பூசி போட்டுக் கொள்ளுமாறு கேட்டுக் கொள்ளப்பட்டுள்ளது.\nசென்னையில் 33 போக்குவரத்து கழக பணிமனைகளில் பணிபுரியும் ஓட்டுநர்கள், நடத்துநர்களில் 45 வயதிற்கு மேற்பட்டோர் கொரோனா தடுப்பூசி செலுத்திக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144431-ஓட்டுநர்கள்-மற்றும்-நடத்துனர்களுக்கு-கொரோனா-தடுப்பூசி-கட்டாயம்---சென்னை-மாநகர-போக்குவரத்து-கழகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618912656144431.jpg"],"pubdate":"Tue, 20 Apr 2021 15:16:35 +0530"},{"title":"காங்கிரஸ் முன்னாள் தலைவர் ராகுல்காந்திக்கு கொரோனா தொற்று உறுதி","text":"காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ராகுல்காந்திக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.\nதனக்கு லேசான அறிகுறிகள் இருந்த நிலையில் தொற்று உறுதியானதாக டிவிட்டரில் அவர் குறிப்பிட்டுள்ளார். சமீபத்தில் தன்னுடன் தொடர்பில் இருந்தவர்கள், கொரோனா தடுப்பு வழிகாட்டு நெறிமுறைகளைப் பின்பற்றி பாதுகாப்பாக இருக்க வேண்டும் என்று ராகுல் கேட்டுக்கொண்டுள்ளார்.\nகாங்கிரஸ் மூத்த தலைவரும், மாநிலங்களவை உறுப்பினருமான ஆனந்த் சர்மாவுக்கும் கொரோனா தொற்று உறுதியானது.\n\nAfter experiencing mild symptoms, I’ve just tested positive for COVID. All those who’ve been in contact with me recently, please follow all safety protocols and stay safe.\n— Rahul Gandhi (@RahulGandhi) April 20, 2021","link":"https:\/\/www.polimernews.com\/view\/144430-காங்கிரஸ்-முன்னாள்-தலைவர்-ராகுல்காந்திக்கு-கொரோனா-தொற்று-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618912119144430.jpg"],"pubdate":"Tue, 20 Apr 2021 15:16:20 +0530"},{"title":"Vijay TV Serial: வெண்பாவிடம் அதை கொடுக்க வேண்டாம்; திசை மாற்றிய கண்ணம்மா!","text":"<p><strong>Bharathi Kannamma Serial Today Episode :<\/strong> விஜய் டிவியில் ஒளிபரப்பாகும் பாரதி கண்ணம்மா சீரியல் தற்போது பரபரப்பான திருப்பங்களுடன் பெரும் எதிர்பார்ப்பை ஏற்படுத்தி வருகிறது. இதில் இன்றைய எபிசோட்டில் என்ன நடந்தது என்பதை சுவாரஸ்யத்துடன் இந்த பதிவில் காணலாம்.<\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களாக பாரதியியின் மெடிக்கல் ரிப்போர்ட் கண்ணம்மாவின் பக்கம் சுற்றி வந்துகொண்டிருக்கும் நிலையில், நேற்றைய எபிசோட்டின் இறுதியில் ஆட்டோ டிரைவர் குமார் அந்த ரிப்போர்ட்டை எடுத்துக்கொண்டு சௌவுந்தர்யா வீட்டிற்கு செல்கிறார். இன்றைய எபிசோட்டின் தொடக்கத்தில்,  ஆட்டோ டிரைவர் குமார் எடுத்துச்செல்லும் மெடிக்கல் ரிப்போர்ட்டை பிடித்துவிட வேண்டும் என்ற நோக்கத்தில் வெண்பா ஆட்டோவின் பின்னாடியே போகிறாள். <\/p>\n\n\n\n<p>இதற்கிடையே குமாருக்கு போன் செய்யும் கண்ணம்மா, எங்கு இருக்கிறார் என கேட்கிறாள். அப்போது லட்சுமி தன்னை&nbsp;சௌந்தர்யா&nbsp;வீட்டிற்கு அனுப்பியதை பற்றி சொல்கிறார். ஆனால் கண்ணம்மாவோ, நீங்க அங்கு போக வேண்டாம் பாரதியின் ஹாஸ்பிட்டலுக்கு சென்று அவனிடம் கொடுத்து விடுங்கள் என சொல்கிறாள். இதனையடுத்து மருத்துவமனைக்கு வரும் குமார், பாரதியை சந்தித்து லட்சுமி அனுப்பி வைத்ததாக சொல்லி பைல்லை கொடுக்கிறான்.<\/p>\n\n\n\n<p>அந்த ரிப்போர்ட்டை வாங்கிக்கொள்ளும் பாரதி வெண்பாவிற்கு போன் செய்து ரிப்போர்ட் தன்னிடம் இருப்பதை பற்றி சொல்கிறான். அதில் என்னதான் இருக்கு என&nbsp;பாரதி&nbsp;திறந்து பார்க்க போகும் பொது, வெண்பா கரெக்ட்டாக வந்து வாங்கி விடுகிறாள். அடுத்து அகில் அஞ்சலிக்காக டிரெஸ் வாங்கிட்டு வந்து கொடுக்கிறான். புது டிரெஸ்ஸை போட்டு பார்க்கும் அஞ்சலி பத்தவில்லை என்கிறாள். அதன்பிறகு நீயும் கூட வா நம்ம போய் மாற்றிவிட்டு வரலாம் என சொல்கிறான்.<br \/><br \/>இதற்கிடையில் மத்திய சாப்பாட்டிற்காக ஹேமாவும், லட்சுமியும் வெயிட் பண்ணுகின்றனர். அப்போது, ஹேமாவை வைத்து எப்படி சாப்பாட்டை லட்சுமியிடம் கொடுப்பது என யோசித்து கொண்டு நிற்கிறாள். அதன்பிறகு லட்சுமியை அமைதியாக இருக்க சொல்லிவிட்டு, ஹேமா அருகில் போகிறாள் கண்ணம்மா. அப்போது இன்னைக்கு மட்டும்தான் உங்க கையாள சாப்பிட முடியும் என்று ஹேமா கூறுகிறாள். &nbsp;அதற்கு &nbsp;ஏன்மா என கண்ணம்மா கேட்கிறாள். அப்போது அப்பா வெளியே சமைச்சு சாப்பிட வேண்டாம் என சொன்னதை பற்றி சொல்கிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு ஹேமா, கண்ணம்மாவிடம் சாப்பாடு ஊட்டி விடுமாறு கேட்கிறாள். அருகில் லட்சுமி அமைதியாக உட்கார்ந்து இருக்கிறாள். கண்ணம்மா ஹேமாவிற்கு மட்டும் சாப்பாடு ஊட்டி விடுகிறாள். அப்போது ஹேமா, இவ என் பிரெண்ட் லட்சுமி இவளுக்கு இவுங்க அம்மா சாப்பாடு கொண்டு வரலை, நீங்க ஊட்டி விடுறீங்களா என கேட்கிறாள். அதன்பிறகு கண்ணம்மா இருவருக்கு சாப்பாடு ஊட்டி விடுகிறாள். அடுத்து அகில் டிரெஸ் எடுத்து கொடுத்ததை அஞ்சலி சௌந்தர்யாவிடம் சொல்கிறாள். அதற்கு சௌந்தர்யா, நீங்க இப்படி ஒற்றுமையா இருக்குறதை பார்க்கும் போது மனசுக்கு நிம்மதியாக இருப்பதாக சொல்கிறாள். <\/p>\n\n\n\n<p>அப்போது வீட்டிற்கு வரும் கோவில் குருக்கள் சௌந்தர்யாவிடம் குல தெய்வ கோவிலில் நடந்த அர்ச்சனைக்கான பிரசாதத்தையும், விபூதியையும் கொடுத்து, உங்க வாரிசு எல்லாத்த்துக்கும் உங்க கையால கொடுத்துருங்க என சொல்கிறார். அதன் பிறகு அகிலும், சௌந்தர்யாவும் பிரசாத்தை எடுத்து கொண்டு கண்ணம்மா வீட்டிற்கு கிளம்புகின்றனர். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-bharathi-kannamma-today-episode-293893\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Bharathi-kannamma-1.jpg","pubdate":"Tue, 20 Apr 2021 15:15:38 +0530"},{"title":"வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில் 7 பேர் உயிரிழந்த விவகாரம் : நோயாளிகள் உயிரிழப்புக்கு ஆக்ஸிஜன் தேவை காரணம் கிடையாது - மருத்துவக்கல்வி இயக்குநர்","text":"வேலூர் அடுக்கம்பாறை அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் கொரோனா நோயாளிகள் 7 பேர் உயிரிழந்ததிற்கு ஆக்ஸிஜன் தேவைக்கும் காரணம் இல்லை என மருத்துவக்கல்வி இயக்குநர் நாராயணபாபு தெரிவித்துள்ளார்.\nசென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்ககத்தில் செய்தியாளர்களை சந்தித்த அவர், அடுக்கம்பாறை அரசு மருத்துவமனையில் 16 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட இரண்டு சிலிண்டர்கள் உள்ளதாகவும், 1500 லிட்டர் ஆக்ஸிஜன் மட்டுமே தேவைக்காக பயன்படுத்தப்பட்டு வருவதாகவும் தெரிவித்தார்.\nஉயிரிழந்த 4 பேரில் 3 பேர் ஏற்கனவே கொரோனா பாதித்து மறுபடியும் பரிசோதனை செய்யும் போது நெகட்டிவ் என முடிவு வந்ததாகவும், இறப்புக்கு ஆக்ஸிஜன் தேவைக்கும் சம்மந்தமில்லை என்றார்.","link":"https:\/\/www.polimernews.com\/view\/144429-வேலூர்-அடுக்கம்பாறை-அரசு-மருத்துவமனையில்-7-பேர்-உயிரிழந்த-விவகாரம்-:-நோயாளிகள்-உயிரிழப்புக்கு-ஆக்ஸிஜன்-தேவை-காரணம்-கிடையாது---மருத்துவக்கல்வி-இயக்குநர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618913104144429.jpg"],"pubdate":"Tue, 20 Apr 2021 15:00:04 +0530"},{"title":"தெலங்கானாவில் இரவு ஊரடங்கை அமல்படுத்த உத்தரவு..!","text":"கொரோனா வைரஸ் தொற்று பரவலை கட்டுப்படுத்தும் விதமாக தெலங்கானா மாநிலத்தில் இரவு 9 மணி முதல் காலை 5 மணி வரை ஊரடங்கு உத்தரவை அரசு பிறப்பித்துள்ளது.\nமே ஒன்றாம் தேதி வரை இந்த உத்தரவு நடைமுறையில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது. அனைத்து அலுவலகங்கள், கடைகள், நிறுவனங்கள், உணவகங்களை இரவு 8 மணிக்குள் மூடி விட வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது.\nமருத்துவமனைகள், ஆய்வகங்கள், மருந்து கடைகள் உள்ளிட்டவை இயங்கத் தடையில்லை. உத்தரவை மீறுபவர்கள் மீது பேரிடர் மேலாண்மை சட்டப்படி நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கப்பட்டுள்ளது.\nதெலங்கானாவில் கடந்த 24 மணி நேரத்தில் 5926 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144428-தெலங்கானாவில்-இரவு-ஊரடங்கை-அமல்படுத்த-உத்தரவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618910344144428.jpg"],"pubdate":"Tue, 20 Apr 2021 14:45:06 +0530"},{"title":"பெரிய பிரச்சாரங்களால் ஏற்படும் ஆபத்தை உணர்ந்த பாஜக; கோவிட் வழிமுறைகள் பின்பற்றி பேரணிகளில் மாற்றம்","text":"<p>West Bengal Election 2021 : மேற்கு வங்கத்தில் 6ம் கட்ட தேர்தலுக்கான பிரச்சாரம் இறுதி நிலையை எட்ட உள்ள நிலையில் இடதுசாரிகள், காங்கிரஸ், திரிணாமுல் கட்சியினர் பெரிய அளவில் பிரச்சாரம் மேற்கொள்ள மாட்டோம் என்று அறிவித்திருந்தது. கொரோனா தொற்று அம்மாநிலத்தில் அதிகரித்து வருகின்ற நிலையில் 500 நபர்கள் மட்டும் பங்கேற்கும் பிரச்சாரத்தை கூட்டத்தை மட்டுமே நடத்துவோம் என்று பாஜக கூறியுள்ளது. பிரதமர் நரேந்திர மோடி இங்கே பிரச்சாரம் செய்ய உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>பெரிய பெரிய பிரச்சாரங்கள் மற்றும் பேரணிகளை நடத்தி வந்த பாஜக மீது கடுமையான விமர்சனங்கள் முன் வைக்கப்பட்ட நிலையில், தேர்தல் ஆணையத்தின் உத்தரவையும் மீறி பாஜக பிரச்சாரங்களை தொடர்ந்து நடத்தியது.<\/p>\n\n\n\n<p>தங்கள் முக்கிய தலைவர்களின் கருத்துகளை வாக்களரிகளிடம் டிஜிட்டல் முறையில் கொண்டு சேர்ப்போம் என்றும், தற்போது கொரோனா தொற்றின் சங்கிலியை உடைக்க வேண்டும் என்பதே முக்கியம் என்றும் கூறி இந்த 500 பேர் அளவிலான பிரச்சாரம் குறித்து பாஜக தெரிவித்த போது கூறியது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மத்திய அமைச்சர் ரவிசங்கர் பிரசாத், காங்கிரஸ் கட்சியின் ராகுல் காந்தி அவருடைய பிரச்சாரங்களை மேற்கு வங்கத்தில் நடத்தவில்லை என்று கூறியதை விமர்சித்த சில மணி நேரங்களில் பாஜகவின் அறிவிப்பு வெளியானது. கொல்கத்தாவில் செய்தியாளர்களிடம் பேசிய அவர் தன்னுடைய கப்பல் மூழ்குவதை மறைக்கும் கேப்டனின் முடிவை ஒத்தது ராகுலின் முடிவு என்று கூறினார்.<\/p>\n\n\n\n<p>பாஜக தலைவர்கள் திங்கள் கிழமை அன்று மேற்கு வங்கத்தில் 12 இடங்களில் பொதுக்கூட்டங்கள் நடத்தினர். அசன்சோலில் நடைபெற்ற கூட்டத்தில் பேசிய மோடி, தன்னுடைய பேச்சை கேட்க திரண்டிருக்கும் மக்கள் கூட்டத்தை கண்டு ஆச்சரியம் அடைவதாக கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293825\" height=\"334\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/amit-roadshow2.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>பாஜகவின் அரசை விமர்சனம் செய்த திரிணாமுல் காங்கிரஸ் கட்சியின் எம்.பி. சௌக்தா ராய், இது மிகவும் குறைவானது, மிகவும் தாமதமானது என்று கூறினார். மீதம் இருக்கும் மூன்று கட்ட தேர்தல்களையும் ஒரே நாளில் நடத்துங்கள் என்று நாங்கள் வெகுநாட்களாக கூறிக் கொண்டு இருக்கின்றோம். நாங்கள் ஏற்கனவே எங்கள் தேர்தல் அட்டவணையை குறைத்துள்ளோம்… இது மிகக் குறைவு, தாமதமானது. கோவிட் 19 ஏற்கனவே உச்சத்தில் உள்ளது, மேலும் பலர் இறந்துவிட்டனர் என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த முடிவை எடுக்க பாஜக இவ்வளவு நேரம் எடுத்துள்ளது என்றும் இடதுசாரிகள் விமர்சித்தனர். &#8220;நாங்கள் மாநிலத்தில் பெரிய தேர்தல் பேரணிகளை நடத்த மாட்டோம் என்று அறிவித்த முதல் கட்சி நாங்கள். இன்று பாஜகவும் அவ்வாறே செய்துள்ளது. இது மக்களிடமிருந்து அனுதாபத்தைப் பெறுவதற்கான முயற்சி தவிர வேறில்லை ”என்று சிபிஎம் மூத்த தலைவர் முகமது சலீம் கூறினார்.<\/p>\n\n\n\n<p>“பெரிய பேரணிகளை நடத்துவது இப்போது ஆபத்தானது என்று கட்சி உணர்கிறது. இது அரசியலை விட மக்களின் ஆரோக்கியத்திற்கு முன்னுரிமை அளிக்கிறது” என்று பாஜகவின் முடிவை ஆதரிக்கும் வகையில் சமிக் பட்டாச்சார்யா பேசியுள்ளார்.<\/p>\n\n\n\n<p>ஞாயிற்றுக் கிழமை பேசிய மமதா பானர்ஜி எதிர்வரும் அடுத்த கட்ட தேர்தல்களில் மிக குறைந்த நேரம் மட்டுமே பேசுவோம் என்றும், கொல்கத்தாவில் சிறிய அளவில் பிரச்சாரங்கள் நடைபெறும் என்றும் கூறினார். எப்போதும் ஒரு மணி நேரம் நடைபெறும் பிரச்சாரம் தற்போது 20 நிமிடங்களுக்கு மேல் இருக்காது. எனவே மக்கள் அதிக நேரம் அங்கே இருக்க வேண்டிய தேவை ஏற்படாது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>திங்களன்று அறிவிப்பில், பாஜக தனது பொதுக் கூட்டங்கள் கோவிட் -19 வழிகாட்டுதல்களுடன் திறந்த இடங்களில் நடத்தப்படும் என்று கூறியதுடன், வங்காளத்தில் நடைபெற்று வரும் “அரசியலமைப்பு மற்றும் ஜனநாயக செயல்முறை” நிறைவடைவது அவசியம் என்றும் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>தனது பத்திரிகையாளர் சந்திப்பில், பிரசாத், தேர்தல்கள் தேர்தல் ஆணையத்தால் மேற்கொள்ளப்படும் அரசியலமைப்பு கடமையாகும். தேர்தல் ஆணையம் வழங்கிய அனைத்து வழிகாட்டுதல்களையும் நாங்கள் பின்பற்றுவோம். பீகாரிலும், கோவிட் மத்தியில் தேர்தல்கள் நடத்தப்பட்டன என்று கூறினார்.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் 6 கோடி முகக்கவசங்கள் மற்றும் சானிட்டைஸர்களை வழங்குவோம் என்று பாஜக கூறியுள்ளது. மேலும் மோடியின் ஆட்சியில் இதற்கு முன்பு சந்தித்த சவால்களை எப்படி வெற்றி கொண்டோமோ அதே போன்று கொரோனாவையும் வெற்றி கொள்வோம் என்றும் கூறீயது.<\/p>\n\n\n\n<p>திங்கள் கிழமை பல்வேறு பிரசாரங்களில் பேசிய பானர்ஜீ, மீதம் உள்ள மூன்று கட்ட தேர்தல்களையும் ஒரே கட்டமாக நடத்த வேண்டும் என்று கேட்டுக் கொண்ஆர். கைகளை கட்டிய நிலையில் நான் தேர்தல்களை ஒரே நாளில் நடத்த வேண்டும் என்று தேர்தல் ஆணையத்திடம் கேட்டுக் கொள்கிறேன் என்று அவர் கூறினார். ஒரு நாளில் இல்லை என்றாலும் இரண்டு நாட்களுக்குள் முடிக்கும் படி மாற்றுங்கள். உங்களின் முடிவுகளை பாஜகவின் பரிந்துரைகளுடன் மேற்கொள்ளாதீர்கள். மக்களின் சுகாதாரத்தை பாதுகாக்கின்றீர்கள் என்பதை உறுதி செய்யுங்கள் என்று அவர் கூறினார்.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டிருக்கும் நபர்கள் உட்பட அனைவரையும் வாக்களிக்க வேண்டும் என்று மமதா கேட்டுக் கொண்டார். 6 மணிக்கு பிறகு நீங்கள் வாக்குச்சாவடிக்கு சென்று உங்களின் வாக்குகளை பதிவு செய்யுங்கள் இல்லையென்றால் பாஜக உங்களின் பெயரை சி.ஏ.ஏ மற்றும் தேசிய குடிமக்கள் பதிவேட்டில் இருந்து நீக்கிவிடும் என்று கூறினார்.<\/p>\n\n\n\n<p>இறுதி மூன்று கட்ட தேர்தல்களையும் ஒத்திவைக்க வேண்டும் என்று காங்கிரஸ் அறிவுறுத்தியது. மேற்கு வங்க காங்கிரஸ் தலைவர் அதிர் ரஞ்சன் சௌத்ரி தேர்தல் ஆணையத்திற்கு எழுதிய கடிதத்தில் எது முக்கியம் என்பதை ஆணையமே உறுதி செய்ய வேண்டும். மக்களின் வாழ்க்கையா அல்லது அவர்களின் பிரதிநிதிகளை தேர்வு செய்வதா? தேர்தல் நடைபெற வேண்டும் என்றால் அது ரம்ஜான் முடிவடைந்த பிறகு, இரண்டாம் அலை நீர்த்து போன பிறகு நடைபெற வேண்டும் என்று அவர் கூறினார். அடுத்த மூன்று கட்ட தேர்தல்கள் முறையே ஏப்ரல் 22, 26 மற்றும் 29 தேதிகளில் நடைபெறும்.<\/p>\n\n\n\n<p>தற்போது மேற்கு வங்கத்தில் கொரோனாவிற்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 6 லட்சம். தொற்று நாள் தோறும் அதிகரித்து வருகின்ற நிலையில் ஞாயிற்றுக்கிழமை அன்று 28 பேர்கள் உயிரிழக்க மொத்த உயிரிழப்பு 10,568 ஆனது.<\/p>\n\n\n\n<p><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/west-bengal-election-2021-finally-bjp-cuts-back-in-bengal-293818\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/bjp-rallies.jpg","pubdate":"Tue, 20 Apr 2021 14:32:27 +0530"},{"title":"சுற்றி சுற்றி இங்கேயே நிற்பது ஏன்? கண்டெய்னரை முற்றுகையிட்ட வேட்பாளர்கள்..!","text":"விருத்தாசலம் வாக்கு எண்ணும் மையத்திற்கு அருகே நிறுத்தப்பட்ட கண்டெய்னர் லாரி குறித்து திமுக மற்றும் காங்கிரஸ் வேட்பாளர்கள் புகாரின்பேரில், கண்டெய்னர் சோதனையிடப்பட உள்ளது. \nவிருத்தாசலத்தில் வாக்கு எந்திரங்கள் வைக்கப்பட்டுள்ள கலைக்கல்லூரி அருகே நேற்றிரவு கண்டெய்னர் லாரி ஒன்று நிறுத்தப்பட்டிருந்தது.\nஇதுகுறித்து திமுக மற்றும் காங்கிரஸ் கட்சியினர் புகார் அளித்ததால், லாரியை வேறு இடத்தில் நிறுத்துமாறு போலீசார் அறிவுறுத்தியுள்ளனர்.\nஅந்த கண்டெய்னர் லாரி, இன்று காலை சற்றுதள்ளி புதுக்குப்பம் ரயில்வே மேம்பாலம் அருகே நின்று கொண்டிருந்ததால், திட்டக்குடி திமுக வேட்பாளர் சி.வி.கணேசன், விருத்தாசலம் காங்கிரஸ் வேட்பாளர் ராதாகிருஷ்ணன் இருவரும் கண்டெய்னர் லாரியை முற்றுகையிட்டனர்.\nதகவல் அறிந்து வந்த விருத்தாசலம் சார்ஆட்சியர் பிரவீன்குமார் மற்றும் காவல் துணை கண்காணிப்பாளர் மோகன் இருவரும் சம்பவ இடத்திற்கு நேரில் சென்று ஓட்டுனரை அழைத்து விசாரணை மேற்கொண்டனர்.\nபொள்ளாச்சியில் இருந்து சென்னை துறைமுகத்திற்கு தேங்காய்நார் ஏற்றிக்கொண்டு செல்வதாகவும், வழியில் மனைவி, பிள்ளைகளை பார்த்துவிட்டுச் செல்வதற்காக நிறுத்தியிருந்ததாகவும் ஓட்டுநர் தெரிவித்துள்ளார்.\nசீனாவுக்கு அனுப்ப வேண்டி ஏற்றுமதி சரக்கை கொண்டு செல்வதால், கண்டெய்னரை அமலாக்கத்துறையினரே திறந்து சோதனை போட முடியும் என்பதால்,  மாவட்ட ஆட்சியர் அனுமதியுடன் அதற்கான நடவடிக்கை எடுக்கப்படும் என்று திமுக மற்றும் காங்கிரஸ் வேட்பாளர்களிடம் சார்ஆட்சியர் தெரிவித்தார்.\nஅதைத் தொடர்ந்து அவர்கள் அங்கிருந்து கலைந்து சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144427-சுற்றி-சுற்றி-இங்கேயே-நிற்பது-ஏன்?-கண்டெய்னரை-முற்றுகையிட்ட-வேட்பாளர்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618918206144427.jpg"],"pubdate":"Tue, 20 Apr 2021 14:24:44 +0530"},{"title":"‘கதைகேளு கதைகேளு’ – ‘பாண்டியன் ஸ்டோர்ஸ்’ சுஜிதா யூடியூப் சேனலில் இதுதான் ஸ்பெஷல்!","text":"<p><strong>Pandian Stores Dhanam Sujitha Kadhaikelu Kadhaikelu Youtube Channel : <\/strong>பிரபலங்கள் பலரும் தங்களுக்கென தனிப்பட்ட யூடியூப் சேனலை திறந்து, தங்களின் அன்றாட வாழ்க்கையில் என்னவெல்லாம் செய்துகொண்டிருக்கின்றனர் என்பதை பதிவேற்றுகின்றனர். அந்த வரிசையில் &#8216;பாண்டியன் ஸ்டோர்ஸ்&#8217; சுஜிதாவின் சேனல் சற்று வித்தியாசமானது. &#8216;கதைகேளு கதைகேளு&#8217; எனும் பெயருக்கு ஏற்றதுபோல ஏகப்பட்ட கதைகளை தன்னுடைய சேனலில் பதிவு செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>லாக் டவுனை தொடர்ந்து வீட்டிலிருக்கும் நேரத்தை எப்படியெல்லாம் செலவு செய்யலாம் என்று நினைத்த சுஜிதா, தன் மகனுக்குச் சொல்லும் கதைகளை ஏன் பொது மக்களுக்கும் சொல்லக்கூடாது என்று நினைத்திருப்பார் போல. சிறுவர்களுக்கான தெனாலிராமன், ஒளவையார் கதைகள் முதல் நீதிக்கதைகள் வரை ஏராளமான பல சுவாரசிய கதைகளைக் கூறி பதிவு செய்திருக்கிறார் சுஜி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-293894\" height=\"681\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Suji1-1.png\" width=\"513\" \/><figcaption>Sujitha with her Son<\/figcaption><\/figure>\n\n\n\n<p>அதுமட்டுமில்லாமல், லாக் டவுன் முடிவடைந்து சீரியல் ஷூட் ஆரம்பித்தவுடன் பாண்டியன் ஸ்டோர்ஸ் ஷூட்டிங் ஸ்பாட், அங்கு நடக்கும் கலாட்டாக்கள், சுஜிதா எப்படி தனமாக மாறுகிறார் என்பதற்கான மேக்-அப் வீடியோ, சரும பாதுகாப்பு வழிமுறைகள் உள்ளிட்ட பல Vlog வகையான வீடியோக்களையும் பதிவேற்றம் செய்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>11 மாதத்திற்கு முன்பு ஆரம்பிக்கப்பட்ட இந்த சேனலை, சுமார் 2.7 லட்சம் பேருக்கும் மேல் பின்பற்றுகின்றனர். கதைகேளு கதைகேளு சேனலில் பதிவேற்றப்பட்ட வீடியோக்களில் பல, லட்சக்கணக்கில் வியூஸ்களை பெற்றிருக்கின்றன. அவற்றில், சுஜிதா வீட்டின் டூர் மில்லியன் வியூகளுக்கு அதிகமாகச் சென்றிருக்கிறது. மேலும், அவருடைய சுற்றுலா காணொளியும் மில்லியன் வியூஸ்களை நெருங்கியுள்ளது. யுடியூபிலிருந்து கொடுக்கப்படும் சில்வர் பட்டன் பெற்றிருக்கும் சுஜிதா, தங்க பட்டனுக்கான தீவிர முயற்சியில் ஈடுபட்டு வருகிறார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandian-stores-dhanam-sujitha-kadhaikelu-kadhaikelu-youtube-channel-special-293857\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sujup.jpg","pubdate":"Tue, 20 Apr 2021 14:22:06 +0530"},{"title":"இந்தியாவில் ஒற்றை டோஸ் கொரோனா தடுப்பூசியின் 3வது கட்ட பரிசோதனைக்கு அனுமதி கோரும் ஜான்சன் அண்டு ஜான்சன்","text":"இந்தியாவில் ஒற்றை டோஸ் கொரோனா தடுப்பூசியின் 3ஆவது கட்ட பரிசோதனைக்கும், தடுப்பு மருந்து இறக்குமதிக்கும் ஜான்சன் அண்டு ஜான்சன் நிறுவனம், அனுமதி கோரியுள்ளது.\nஇந்தியாவில் இதுவரை கோவேக்சின், கோவிஷீல்டு, ஸ்புட்னிக் வி ஆகிய 3 தடுப்பூசிகளுக்கு அனுமதி வழங்கப்பட்டுள்ள நிலையில், அவை 2 டோஸ் போட்டுக் கொள்ள வேண்டிய தடுப்பூசிகள் ஆகும்.\nஇந்நிலையில், ஜான்சன் அண்டு ஜான்சன் நிறுவனம் தயாரித்துள்ள தடுப்பூசி ஒரு டோஸ் போட்டுக் கொண்டாலே போதுமானது.\nஅந்த தடுப்பூசியின் 3ஆவது கட்ட சோதனைக்கும், தடுப்பு மருந்து இறக்குமதிக்கு உரிமம் கோரியும் ஜான்சன் அண்டு ஜான்சன் நிறுவனம் விண்ணப்பித்துள்ளது. \nஜான்சன் அண்டு ஜான்சன் தடுப்பூசியை 2 முதல் 8 டிகிரி செல்சியஸ் வெப்பநிலையில், 3 மாதங்களுக்கு சேமித்து வைக்க முடியும்.","link":"https:\/\/www.polimernews.com\/view\/144426-இந்தியாவில்-ஒற்றை-டோஸ்-கொரோனா-தடுப்பூசியின்-3வது-கட்ட-பரிசோதனைக்கு-அனுமதி-கோரும்-ஜான்சன்-அண்டு-ஜான்சன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618909469144426.jpg"],"pubdate":"Tue, 20 Apr 2021 13:58:13 +0530"},{"title":"தமிழகம் முழுவதும் நாளை முதல் ஆம்னி பஸ்கள் ஓடாது -ஆம்னி பேருந்து உரிமையாளர் சங்கம் அறிவிப்பு","text":"தமிழகம் முழுவதும் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டதன் காரணமாக, ஆம்னி பேருந்துகளின் சேவையை நாளை முதல் நிறுத்தி வைக்க அனைத்திந்திய ஆம்னி பேருந்து உரிமையாளர் சங்கத்தினர் முடிவு செய்துள்ளனர்.\nகோயம்பேட்டில் நடைபெற்ற செயற்குழு கூட்டத்திற்கு பின் செய்தியாளர்களை சந்தித்த அந்த சங்கத்தின் தலைவர் பாண்டியன் இதனை தெரிவித்தார்.\nபகலில் பேருந்துகளை இயக்குவதால் பலன் இல்லை என்பதால், இந்த முடிவை எடுத்துள்ளதாகவும், ஏற்கனவே டிக்கெட் முன்பதிவு செய்திருந்தவர்களுக்கு அந்தந்த பேருந்துகளின் உரிமையாளர்கள்  டிக்கெட் கட்டணத்தை திரும்ப வழங்குவார்கள் என்றும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/144425-தமிழகம்-முழுவதும்-நாளை-முதல்-ஆம்னி-பஸ்கள்-ஓடாது--ஆம்னி-பேருந்து-உரிமையாளர்-சங்கம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618907044144425.jpg"],"pubdate":"Tue, 20 Apr 2021 13:53:31 +0530"},{"title":"அனைத்து மதத் தலைவர்களோடு ஆலோசனை..  தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் அதிரடி.","text":"கொரானா வைரஸ் பாதிப்பு அதிகரித்து வரும் நிலையில் வழிபாட்டு தலங்களில் கடைப்பிடிக்க வேண்டிய பாதுகாப்பு நடவடிக்கைகள் குறித்து அனைத்து மதத் தலைவர்களோடு சென்னை தலைமை செயலகத்தில் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தி வருகிறார். தமிழகத்தில் கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வரும் சூழலில் அதனை கட்டுப்படுத்த பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு அறிவித்துள்ளது.  கடந்த ஆண்டு கொரோனா வைரஸ் முதல் அலை தாக்கத்தின் போது அனைத்து வழிபாட்டு தலங்களிலும் பொது மக்கள் வழிபட தடை விதிக்கப்பட்டு, பின்னர் வைரஸ் தாக்கம் குறைந்த பின்னர் படிப்படியாக பக்தர்களுக்கு அனுமதி வழங்கப்பட்டது.&nbsp;தற்போது இரண்டாம் அலை தாக்கத்தில் வழிபாட்டு தலங்களில் இரவு 10 மணி வரை மட்டுமே பக்தர்களின் வழிபாட்டுக்கு அனுமதிக்கப்பட்டுள்ளது.&nbsp;மேலும் ஏற்கனவே திட்டமிட்ட திருவிழாக்கள்\/ குடமுழுக்குகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. புதிதாக குடமுழுக்கு மற்றும் திருவிழாக்கள் நடத்துவதை ஒத்திவைக்க வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. இந்நிலையில் கோயில், தேவாலயம், மசூதிகளில் பின்பற்ற வேண்டிய பாதுகாப்பு நடவடிக்கைகள் குறித்து அனைத்து மதத் தலைவர்களோடு தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தி வருகிறார். இந்த ஆலோசனை கூட்டத்தில் பங்கேற்றுள்ள மதத் தலைவர்களிடம்.&nbsp;    தடை செய்யப்பட்ட பகுதியில் இருந்து வரும் பக்தர்களை வழிபாட்டு தலங்களுக்குள் அனுமதிக்க கூடாது.பக்தர்கள் அனைவரும் முகக் கவசம் அணிவதையும், சமூக இடைவெளியை கடைப்பிடிப்பதையும் உறுதி செய்ய வேண்டும். 65 வயதுக்கு மேற்பட்டோர், 10 வயதுக்கு உட்பட்டோர் வழிபாட்டுத் தலங்களுக்கு வருவதை தவிர்க்க அறிவுறுத்த வேண்டும், நுழைவுவாயிலில் கிருமி நாசினி வழங்கும் வகையில் ஏற்பாடு செய்ய வேண்டும், பக்தர்கள் கை, கால்களை சுத்தம் செய்த பிறகு உள்ளே நுழைவதை உறுதி செய்ய வேண்டும். நோய் அறிகுறி இல்லாத பக்தர்களை மட்டுமே அனுமதிக்க வேண்டும்,வழிபாட்டு தலங்களில் கொரோனா விழிப்புணர்வு பதாகைகள் வைக்க வேண்டும், பக்தர்கள் வரிசையில் நிற்கும் வகையில் வட்டமிட வேண்டும்,&nbsp;உள்ளே வருவதற்கும் வெளியே செல்வதற்கும்&nbsp;&nbsp;தனித்தனி வாயில்களை பயன்படுத்த வேண்டும்.&nbsp;    சாமி சிலைகளை தொட பக்தர்களுக்கு அனுமதிக்க கூடாது&nbsp;பஜனை குழு, பக்தி இசைக்குழுக்களை அனுமதிக்க கூடாது. வழிபாட்டு தலங்களின் தரைப்பகுதியை அடிக்கடி சுத்தம் செய்ய வேண்டும் என வலியுறுத்தப்படும் என கூறப்படுகிறது.&nbsp;இவை தவிர கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வருவதால் வழிபாட்டு தளங்களில் வழிபாட்டு நேரங்களை குறைப்பது தொடர்பாக ஆலோசனை மேற்கொள்ளப்படும் எனவும் எதிர்பார்க்கப்படுகிறது. இந்த கூட்டத்தில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், டிஜிபி திரிபாதி உள்ளிட்ட அதிகாரிகள் பங்கேற்றுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-secretary-rajiv-ranjan-consults-with-all-religious-leaders-at-the-general-secretariat--qrupoy","image":"https:\/\/static.asianetnews.com\/images\/01f3anq28q68ea6zs3r6s0rgft\/9qpru93u-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 12:49:46 +0530"},{"title":"ஊரடங்குக்கு தயாராகும் தமிழகம்.. இன்று இரவு முதல் போலீஸ் கட்டுப்பாடுகள் தீவிரம்..","text":"தமிழகத்தில் இன்று முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வருகிறது. தமிழகத்தில் கொரோனா தொற்று மீண்டும் அதிகரித்து வருவதால் தமிழக அரசு புதிய வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் கட்டாயம் பின்பற்ற வேண்டும் என அரசு அறிவுறுத்தி உள்ளது. அதன்படி இன்று முதல் பொழுது போக்குத் தளங்கள் மற்றும் கடற்கரைகளுக்கு பொதுமக்கள் செல்ல தடை விதிக்கப்பட்டுள்ளது.&nbsp;    கொரோனா தொற்றை தடுக்கும் வகையில் கடந்த ஆண்டு மாா்ச் 24-ஆம் தேதி முதல் பொதுமுடக்கம் அமல்படுத்தப்பட்டது. கொரோனா ஓரளவு கட்டுப்படுத்தப்பட்ட பின்னா் தளா்வுகளுடன் கூடிய பொதுமுடக்கம் அமல்படுத்தப்பட்டது. இந்த நிலையில், கொரோனாவின் இரண்டாவது அலை தீவிரமடைந்து இருப்பதால் ஏப். 20 இன்று முதல் இரவு நேர ஊரடங்கும் (இரவு 10 முதல் அதிகாலை 4 மணி வரை), ஞாயிற்றுக் கிழமைகளில் முழு பொதுமுடக்கமும் அமல்படுத்தப்படுகிறது. இதை அமல்படுத்தும் வகையில் காவல் துறையினா் முழு அளவில் தயாராகி வருகின்றனா். இதற்காக, மாா்க்கெட்டுகள், பேருந்து நிலையங்கள், ரயில் நிலையங்கள், வழிபாட்டு தலங்கள் உள்ளிட்ட முக்கியமான பகுதிகளில் தற்காலிகச் சோதனைச் சாவடிகள் அமைக்கப்படுகின்றன.&nbsp;    மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அமலில் இருக்கும் என்று தமிழக அரசு தெரிவித்துள்ளது. அதன்படி சென்னையில் உள்ள மெரினா உள்ளிட்ட அனைத்து கடற்கரைகளுக்கு இன்று காலை முதல் பொதுமக்கள் செல்ல தடை விதிக்கப்பட்டிருக்கிறது. அனைத்து நுழைவு வாயில்களிலும் தடுப்புகள் கொண்டு அடைக்கப்பட்டு காவல்துறை கண்காணிப்பு பணியிலும், ரோந்து பணியிலும் ஈடுபட்டு வருகிறார்கள். நடை பயிற்சிக்கு வரும் பொதுமக்கள் மட்டுமே மெரினா கடற்கரைக்கு வெளியே உள்ள நடைபாதையில் நடை பயிற்சியை மேற்கொண்டு வருகிறார்கள். அவர்களுக்கும் காவல்துறையினர் சமூக இடைவெளியை பின்பற்ற வேண்டும், முகக் கவசம் அணிந்திருக்க வேண்டும் என்றும் அறிவுறுத்தி வருகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-prepares-for-curfew-police-restrictions-intensify-from-tonight--qrup2z","image":"https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif","pubdate":"Tue, 20 Apr 2021 12:36:35 +0530"},{"title":"#BREAKING அண்ணாநகர் திமுக எம்எல்ஏ மோகன் உள்பட  5 பேர் விடுதலை.. சிறப்பு நீதிமன்றம் பரபரப்பு தீர்ப்பு..!","text":"ரேஷன் பொருட்கள் விலை உயர்வை எதிர்த்து அனுமதியின்றி போராட்டத்தில் ஈடுபட்டதாக தொடரப்பட்ட வழக்கில் திமுக எம்.எல்.ஏ. மோகன் உள்ளிட்ட 5 பேரை சிறப்பு நீதிமன்றம் விடுதலை செய்துள்ளது.&nbsp;  கடந்த 2017ம் ஆண்டு ரேஷன் பொருட்கள் விலையை தமிழக அரசு உயர்த்தி அறிவிப்பு வெளியிட்டிருந்தது. இதற்கு எதிர்ப்பு தெரிவித்து பல்வேறு அரசியல் கட்சியினர் போராட்டத்தில் ஈடுபட்டனர். திமுக தரப்பில் அனைத்து ரேஷன் கடைகள் முன்பு ஆர்ப்பாட்டம் நடைபெற்றது.&nbsp;    இதில், அண்ணாநகர் தொகுதி திமுக எம்எல்ஏ மோகன் அப்பகுதியில் உள்ள ரேஷன் கடை முன்பு 50 நபர்களுடன் சட்டவிரோதமாக முன் அனுமதி பெறாமல் ஆர்ப்பட்டத்தில் ஈடுபட்டதாக அவர் மீது புகார் எழுந்தது. இதுதொடர்பாக மோகன் உள்பட 5 பேர் மீது 3 பிரிவுகளின் கீழ் அரும்பாக்கம் போலீசார் வழக்குப்பதிவு செய்தனர்.&nbsp;    இந்த வழக்கு விசாரணை சென்னை எம்.பி., எம்.எல்.ஏ.க்கள் மீதான வழக்குகளை விசாரிக்கும் சிறப்பு நீதிமன்றத்தில் நடைபெற்று வந்தது. இந்த வழக்கின் தீர்ப்பு தற்போது வெளியாகியுள்ளது. அதில், இந்த வழக்கில் குற்றம்சாட்டப்பட்ட 5 பேரும் விடுதலை விடுதலை செய்து நீதிபதி உத்தரவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/anna-nagar-dmk-mla-mohan-including-5-people-released-qrup1a","image":"https:\/\/static.asianetnews.com\/images\/01f3q1cqjk5cmd98vdj8mpb4ms\/dmk-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 12:35:34 +0530"}]