[{"title":"திமுக எம்எல்ஏக்கள் மீதான குட்கா உரிமை மீறல் வழக்கு; ஸ்டாலின் உள்ளிட்டோர் பதில் அளிக்க வேண்டும்: மேல்முறையீட்டு வழக்கில் உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661251.jpg\" \/><\/p><p>குட்கா உரிமை மீறல் விவகாரத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்டோர் பதில் அளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சட்டப்பேரவைக்குள் கடந்த 2017-ல் குட்கா கொண்டு சென்றதாக திமுக தலைவர் மு.க.ஸ்டாலின் உள்ளிட்ட திமுக எம்எல்ஏக்களுக்கு எதிராக உரிமை மீறல் நோட்டீஸ் பிறப்பிக்கப்பட்டது. இதை எதிர்த்து திமுக எம்எல்ஏக்கள் தொடர்ந்த வழக்கை விசாரித்த தலைமை நீதிபதி அமர்வு, இதில் அடிப்படை தவறு இருப்பதாக கூறி நோட்டீஸை ரத்து செய்தது. இதில் உரிமை மீறல் இருப்பதாக கருதினால் மீண்டும் நோட்டீஸ் அனுப்பி விளக்கம் கோரலாம் என 2020 ஆகஸ்ட் மாதம் உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661251-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661251.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"6 லட்சம் டோஸ் தடுப்பூசி இன்று தமிழகம் வருகை: மத்திய அரசு அனுப்பி வைப்பதாக சுகாதாரத் துறை அதிகாரிகள் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661252.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தடுப்பூசிக்கு கடும் தட்டுப்பாட்டு ஏற்பட்டுள்ள நிலையில், இன்று 6 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசியை மத்திய அரசு அனுப்புவதாக சுகாதாரத் துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகம் உட்பட நாடு முழுவதும் கரோனா தடுப்பூசி போடும் பணி கடந்த ஜனவரி 16-ம் தேதி தொடங்கியது. தமிழகம் முழுவதும் 5 ஆயிரம் மையங்களில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு கோவேக்ஸின், கோவிஷீல்டு தடுப்பூசிகள் போடப்பட்டு வருகின்றன. கடந்த 14-ம் தேதி முதல் 16-ம் தேதி வரை 3 நாட்கள் நடைபெற்ற தடுப்பூசி திருவிழாவில் சுமார் 5 லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661252-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661252.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"கரோனா கட்டுப்பாட்டிலிருந்து விலக்கு அளிக்கும் வகையில் இரவில் செயல்படுவதற்கு அனைத்து தொழில் நிறுவனங்களையும் அனுமதிக்க வேண்டும்: தமிழக அரசுக்கு கோவை தொழில் துறையினர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661237.jpg\" \/><\/p><p>கரோனா கட்டுப்பாட்டிலிருந்து விலக்கு அளிக்கும் வகையில் கோவையில் அனைத்து தொழில்நிறுவனங்களும் இரவில் செயல்பட அனுமதிக்க வேண்டும் எனதமிழக அரசுக்கு கோவை தொழில் துறையினர் சார்பில் வேண்டுகோள் விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல்தொடர்ந்து அதிகரித்து வரும் நிலையில், அதனைக் கட்டுப்படுத்தும் விதமாக தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் இன்று(ஏப்ரல் 20) முதல் கூடுதல் கட்டுப்பா டுகள், தடைகளுடன் கூடிய இரவுநேர ஊரடங்கை தமிழக அரசு அறிவித்துள்ளது. அதன்படி, இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை தடையின்றி தொடர்ந்து செயல்பட வேண்டிய தொடர் செயல் முறை தொழிற்சாலைகள் மற்றும் அத்தியாவசிய பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் மட்டும் செயல்பட அனுமதி அளிக்கப் பட்டுள்ளது. தொழில் நகரமான கோவையில், இந்த இரவு நேர கட்டுப்பாட்டிலிருந்து அனைத்து தொழில் நிறுவனங்களுக்கும் விலக்கு அளிக்க வேண்டும் என தொழில் துறையினர் சார்பில் தமிழகஅரசுக்கு கோரிக்கை முன் வைக் கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661237-coimbatore-industries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661237.jpg"],"pubdate":"2021-04-20T03:30:40+00:00"},{"title":"சொகுசு காரில் விழுப்புரம் தொழிலதிபரை கடத்திய வழக்கில் தலைமறைவாக இருந்த கும்பல் பிடிபட்டது: சினிமா பாணியில் மடக்கிய தாராபுரம் போலீஸார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661228.jpg\" \/><\/p><p>தொழிலதிபரை கடத்திய வழக்கில் தலைமறைவாக இருந்த கும்பலை சினிமா பாணியில் தாராபுரம் போலீஸார் மடக்கிப் பிடித்து, பின்தொடர்ந்து வந்த விழுப்புரம் போலீஸார் வசம் ஒப்படைத்தனர். சொகுசு கார் மற்றும் கைத் துப்பாக்கி ஆகியவற்றையும் பறிமுதல் செய்தனர்.<\/p>\n\n<p>இதுகுறித்து போலீஸார் கூறியதாவது: திருப்பூர் மாவட்டம் தாராபுரம் நெடுஞ்சாலை ரோந்து போலீஸாருக்கு, நேற்று காலை வெள்ளகோவில் போலீஸாரிடமிருந்து ஒரு தகவல் அளிக்கப்பட்டது. அதில், கடத்தல் வழக்கில் தேடப்பட்டு வரும் சொகுசு காரில் மர்ம கும்பல் இருப்பதாகவும், தாராபுரம் பகுதியை கடந்து செல்ல வாய்ப்பிருப்பதாகவும் தெரிவிக்கப்பட்டது. இதையடுத்து, உதவி ஆய்வாளர் முனியப்பன் தலைமையிலான நெடுஞ்சாலை ரோந்து போலீஸார், தாராபுரம் மத்திய பேருந்து நிலையப் பகுதியில் காரை மடக்கி பிடித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661228-luxury-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661228.jpg"],"pubdate":"2021-04-20T03:30:39+00:00"},{"title":"கரோனா தொற்று பேரிடர் நேரத்தில் நியாயவிலைக் கடைகளில் தரமற்ற அரிசி விநியோகிப்பதாக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661219.jpg\" \/><\/p><p>திருப்பூரில் கரோனா தொற்று பேரிடர் நேரத்தில் பொதுமக்களுக்கு தரமற்ற அரிசி விநியோகிக்கப்படுவதால் பயன்படுத்த முடியாத நிலை ஏற்பட்டுள்ளதாகக் கூறி, நியாயவிலைக் கடைகள் மீது புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக திருப்பூர் மாவட்ட ஆட்சியர், வழங்கல் அலுவலர், வட்ட வழங்கல் அலுவலர் ஆகியோரிடம் நல்லூர் நுகர்வோர் நல மன்றம் தலைவர் என்.சண்முகசுந்தரம் நேற்று அளித்த மனுவில், &amp;quot;திருப்பூர் வடக்கு பகுதியில் 168 நியாயவிலைக் கடைகளும், தெற்கு பகுதியில் 144 கடைகளும் செயல்படுகின்றன. தெற்கு பகுதியில் ஒரு கடைக்கு அரிசி அட்டைதாரர்கள் 1500-க்கு குறையாமல் உள்ளனர். இதில் ஒரு நபர் அட்டைதாரர்களுக்கு 8 கிலோ அரிசியும், 2 பேர் உள்ள அட்டைகளுக்கு 12 கிலோ அரிசியும், 3 அல்லது 4 பேர் உள்ள அட்டைகளுக்கு 20 கிலோ அரிசியும் வழங்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661219-substandard-rice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661219.jpg"],"pubdate":"2021-04-20T03:30:37+00:00"},{"title":"கீழ்பவானி வாய்க்கால் கான்கிரீட் தளம் அமைக்க தொடரும் எதிர்ப்பு: விவசாய சங்கங்களிடையே கருத்து மோதலால் குழப்பம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661212.jpg\" \/><\/p><p>கீழ்பவானி வாய்க்காலில் கான்கிரீட் தளம் மற்றும் சீரமைப்புப் பணிகளை மேற்கொள்ள விவசாயிகளிடையே தொடர்ந்து எதிர்ப்பு நீடிக்கிறது. இந்நிலையில், திட்டத்தை உடனே தொடங்க வேண்டுமென சில அமைப்பினர் அழுத்தம் கொடுப்பதால் விவசாயிகள் குழப்பமடைந்துள்ளனர்.<\/p>\n\n<p>பவானிசாகர் அணையில் இருந்து திறக்கப்படும் நீர், கீழ்பவானி வாய்க்கால் மூலம் பயணித்து நேரடியாக 2 லட்சத்து 7 ஆயிரம் ஏக்கர் நிலங்களுக்கு பாசன வசதி அளிக்கிறது. இத்துடன் கீழ்பவானி வாய்க்கால் கசிவுநீர் மூலம் பல்லாயிரக்கணக்கான ஏக்கர் நிலங்கள் பாசனம் பெறுவதுடன், சுற்றுவட்டாரத்தில் உள்ள குளம், குட்டைகளுக்கும் நீர் கிடைத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661212-lower-bhavani-project-canal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661212.jpg"],"pubdate":"2021-04-20T03:30:36+00:00"},{"title":"பவானி அருகே வனவிலங்கு நடமாட்டம் கேமரா பொருத்தி கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661201.jpg\" \/><\/p><p>ஈரோடு மாவட்டம் பவானி அடுத்துள்ள ஜம்பை பேரூராட்சிக்குட்பட்ட நல்லி பாளையத்தில் கிராம மக்கள் செம்மறி ஆடுகளை வீடுகளில் வளர்த்து வருகின்றனர். கடந்த சில தினங்களாக பட்டியில் வளர்த்து வரும் ஆடுகளை, இரவு நேரங்களில் மர்ம விலங்கு வேட்டையாடி வருகிறது.<\/p>\n\n<p>கடந்த வாரம் பூர்ணம் என்பவர் வளர்த்து வந்த 12 ஆடுகள் இறந்தன. இந்த சம்பவத்தில் ஆய்வு மேற்கொண்ட வனத்துறையினர் கிராமத்தைச் சேர்ந்த நாய் கடித்ததால்தான் ஆடுகள் இறந்ததாகத் தெரிவித்தனர். இந்நிலையில், மர்ம விலங்குகளால் ஆடுகள் கடிக்கப்படும் சம்பவம் தொடர்ந்ததால், இப்பகுதி மக்கள் சாலைமறியல் உள்ளிட்ட போராட்டங் களை நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661201-camera-fitting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661201.jpg"],"pubdate":"2021-04-20T03:30:34+00:00"},{"title":"ஆசனூர் அருகே தேசிய நெடுஞ்சாலையில் வாகனங்களை வழிமறித்த யானையால் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661204.jpg\" \/><\/p><p>ஆசனூர் அருகே தேசிய நெடுஞ்சாலையில் வாகனங்களை வழிமறித்து நின்ற ஒற்றை யானையால் வாகன ஓட்டிகள் அச்சமடைந்துள்ளனர்.<\/p>\n\n<p>ஈரோடு மாவட்டம் சத்தியமங்கலம் புலிகள் காப்பக வனப்பகுதியில் ஏராளமான யானைகள் வசித்து வருகின்றன. இவை அவ்வப்போது வனப்பகுதியை விட்டு வெளியேறி, சாலையோரம் நின்று தீவனங்கள் உட்கொள்வதும், சாலையைக் கடப்பதும் வாடிக்கையாகி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661204-fear-by-the-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661204.jpg"],"pubdate":"2021-04-20T03:30:34+00:00"},{"title":"மாநில எல்லையோரக் கிராமங்களில் இயற்கை உரத்துக்காக மேய்ச்சலுக்கு விடப்படும் ஆடுகள்: மகசூல் அதிகரிக்கும் என விவசாயிகள் நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661194.jpg\" \/><\/p><p>கிருஷ்ணகிரி மாவட்டத்தில் மாநில எல்லையோரக் கிராமங்களில் அறுவடை முடிந்த நிலங்களில் இயற்கை உரத்துக்காக மேய்ச்சலுக்கு ஆடுகள் விடப்படுவதால், சேகரமாகும் கழிவுகள் மூலம் அடுத்த பயிரில் மகசூல் அதிகரிக்கும் என விவசாயிகள் நம்பிக்கை தெரிவித்து உள்ளனர்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்டத்தில் தென்பெண்ணை ஆற்று நீர்ப்பாசனம் மூலம் ஆயிரக்கணக்கான ஏக்கரில் விவசாயிகள் நெல் சாகுபடி மேற்கொண்டு வருகின்றனர். இதேபோல், ராகி, சோளம், தினை, வரகு, சாமை, உளுந்து, பச்சைப்பயறு உள்ளிட்ட சிறுதானிய உணவு பொருட்களும் விவசாயிகள் பயிர் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661194-natural-fertilizer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661194.jpg"],"pubdate":"2021-04-20T03:30:33+00:00"},{"title":"ஓசூர், தளி பகுதியில் தக்காளி விலை சரிவு: இழப்பீடு வழங்க விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661192.jpg\" \/><\/p><p>ஓசூர், தளி ஆகிய பகுதிகளில் தக்காளி உற்பத்தி அதிகரித்துள்ளதால் மொத்த விலையில் ரூ.1-க்கும் சில்லரை விலையில் ரூ.5-க்கும் தக்காளி விற்கப்படுகிறது. இதனால் பயிரிட்ட செலவு கூட கிடைக்காமல் பாதிக்கப்பட்ட விவசாயிகள் இழப்பீடு வழங்க கோரிக்கைவிடுத்துள்ளனர்.<\/p>\n\n<p>ஓசூர் மற்றும் அதைச்சுற்றியுள்ள சூளகிரி, கெலமங்கலம், தளி, தேன்கனிக்கோட்டை, மத்திகிரி, பாகலூர் உள்ளிட்ட பல்வேறு பகுதிகளில் விளையும் தரமான தக்காளிகளை சென்னை, மதுரை, சேலம், கோவை உள்ளிட்ட தமிழக நகரங்களுக்கு மட்டுமின்றி கர்நாடகா, கேரளா உள்ளிட்ட வெளி மாநிலங்களுக்கும் தினமும் விற்பனைக்கு அனுப்பி வைக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661192-tomato-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661192.jpg"],"pubdate":"2021-04-20T03:30:32+00:00"},{"title":"ஒகேனக்கல் சுற்றுலா தலத்தில் பரிசல் இயக்க தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661188.jpg\" \/><\/p><p>கரோனா பரவலை கட்டுப்படுத்த, தருமபுரி மாவட்டம் ஒகேனக்கலுக்கு சுற்றுலா பயணிகள் வரவும், பரிசல் இயக்கவும் மாவட்ட நிர்வாகம் தடை அறிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து, மாவட்ட ஆட்சியர் கார்த்திகா வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661188-hogenakkal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661188.jpg"],"pubdate":"2021-04-20T03:30:32+00:00"},{"title":"அதிமுக அவைத்தலைவர் மதுசூதனன் மனைவி மரணம்: முதல்வர், துணை முதல்வர் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661182.jpg\" \/><\/p><p>அதிமுக அவைத்தலைவரும், முன்னாள் அமைச்சருமான இ.மதுசூதனனின் மனைவி ஜீவா (75) நேற்று காலை உடல் நலக்குறைவால் காலமானார். அவரது மறைவுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் முதல்வர் பழனிசாமி இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>அவர்கள் வெளியிட்ட இரங்கல் செய்தி: அவைத்தலைவர் மதுசூதனன் மனைவி ஜீவா, சிகிச்சை பலனின்றி மரணமடைந்தார் என்ற செய்தி கேட்டு மன வேதனை அடைந்தோம். மனைவியை இழந்துவாடும் மதுசூதனன், அவரது குடும்பத்தாருக்கும் இந்த துயரத்தை தாங்கிக் கொள்ளும் சக்தியையும் தைரியத்தையும் அளிக்கவும், அவரது ஆத்மா இறைவன் திருவடி நிழலில் அமைதி பெறவும் இறைவனை பிரார்த்திக்கிறோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661182-madhusoodhanan-wife-demise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661182.jpg"],"pubdate":"2021-04-20T03:30:31+00:00"},{"title":"இரவு நேர ஊரடங்கின்போது சென்னையில் 200 இடங்களில் வாகன சோதனை: மாநகர காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661181.jpg\" \/><\/p><p>சென்னையில் இரவு நேர ஊரடங்கின் போது 200 இடங்களில் வாகன சோதனை நடைபெறும் என காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தெரிவித்துள்ளார். ஞாயிற்றுக்கிழமை முழு ஊரடங்கிலும் இதே அளவில் வாகன சோதனை நடத்தப்படும், மீறுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் காவல் ஆணையர் எச்சரித்துள்ளார்.<\/p>\n\n<p>சென்னை புளியந்தோப்பு காவல் மாவட்டத்தில் உள்ள செம்பியம் காவலர் குடியிருப்பு வளாகத்தில் போலீஸார் மற்றும் போலீஸாரின் குடும்பத்தினருக்கு கரோனா தடுப்பு விழிப்புணர்வு மற்றும் தடுப்பூசி முகாமை சென்னை பெருநகர காவல் ஆணையர் மகேஷ்குமார் அகர்வால் நேற்று காலை தொடங்கி வைத்தார். தொடர்ந்து காவல் சிறார் சிறுமியர் குழும மாணவ மாணவிகளுக்கு விளையாட்டு உபகரணங்கள் வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661181-mahesh-kumar-agarwal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661181.jpg"],"pubdate":"2021-04-20T03:30:31+00:00"},{"title":"செங்கல்பட்டு ஹிந்துஸ்தான் பயோடெக் நிறுவனத்தில் - கோவிட் தடுப்பூசி உற்பத்தி செய்ய வேண்டும்: பிரதமர் மோடிக்கு டி.கே.ரங்கராஜன் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661180.jpg\" \/><\/p><p>செங்கல்பட்டு ஹிந்துஸ்தான் பயோடெக் நிறுவனத்தில் தடுப்பூசி தயாரிக்கும் பணியை உடனடியாக செயல்படுத்த வேண்டும் என்று பிரதமருக்கு முன்னாள் நாடாளுமன்ற உறுப்பினரும், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மத்தியக் குழு உறுப்பினருமான டி.கே.ரங்கராஜன் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மோடிக்கு அவர் நேற்று எழுதிய கடிதம்:நாட்டில் தற்போது நிலவிவரும் கடுமையான கோவிட் தொற்றை தடுப்பதற்கான தடுப்பூசியை தயாரிக்கவும், கிடைக்கும் இடங்களில் எல்லாம் தடுப்பூசி வாங்கவும் பல்வேறு முயற்சிகள் மேற்கொள்ளப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661180-tk-rangarajan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661180.jpg"],"pubdate":"2021-04-20T03:30:31+00:00"},{"title":"வாக்கு எண்ணும் மையத்தில் மர்ம நபர்கள் நுழைந்ததாக திமுக புகார்: யாரும் நுழையவில்லை என தேர்தல் நடத்தும் அலுவலர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661177.jpg\" \/><\/p><p>வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள ஆசான் நினைவுபொறியியல் கல்லூரியில் அமைக்கப்பட்டுள்ள வாக்கு எண்ணிக்கை மையத்தில், மர்ம நபர்கள் நுழைந்ததாக வேட்பாளர் மற்றும் திமுகவினர் புகார் தெரிவித்த நிலையில், யாரும்நுழையவில்லை என திருப்போரூர் தொகுதி தேர்தல் நடத்தும் அலுவலர் விளக்கம் அளித்துள்ளார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் மற்றும் செங்கல்பட்டு சட்டப்பேரவை தொகுதிகளின் வாக்குப்பதிவு இயந்திரங்கள், கீரப்பாக்கம் அருகே உள்ள ஆசான் நினைவு பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. இதனால், கல்லூரிக்கு மூன்றடுக்கு பாதுகாப்பு போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661177-vote-counting-centres.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661177.jpg"],"pubdate":"2021-04-20T03:30:31+00:00"},{"title":"குறுக்கே வந்த பெண்களால் திடீர் பிரேக்: லாரி மோதி பேராசிரியர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661176.jpg\" \/><\/p><p>கூடுவாஞ்சேரி அடுத்த மாடம்பாக்கம் ஸ்கூல் தெருவைச் சேர்ந்தவர் அசோக்குமார் (37) இவர் பல்லாவரத்தில் உள்ள பல்கலைக்கழகத்தில் உதவி பேராசிரியராக பணிபுரிந்து வந்தார்.<\/p>\n\n<p>நேற்று இவர் தனது இருசக்கர வாகனத்தில் கல்லூரிக்குச் சென்றார். கூடுவாஞ்சேரி அருகே சென்றபோது 2 பெண்கள் திடீரென சாலையைக் கடக்க முயன்றனர். இதனால், பதற்றமடைந்த அசோக்குமார் திடீரென தனது பைக்கை பிரேக் அடித்து நிறுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661176-professor-died-in-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661176.jpg"],"pubdate":"2021-04-20T03:30:30+00:00"},{"title":"கரோனா பரவல் அதிகரிப்பதால் சென்னையில் 600 செவிலியர்கள்: ஒப்பந்த அடிப்படையில் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661171.jpg\" \/><\/p><p>சென்னையில் கரோனா பரவல் அதிகரித்து வருவதால் ஒப்பந்த அடிப்படையில் 600 செவிலியர்கள் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த 2020 மார்ச் மாதம் கரோனா தொற்று பரவத் தொடங்கியது. ஆரம்பத்தில் ஒற்றை இலக்கத்தில் பதிவாகி வந்த தொற்று பாதிப்பு படிப்படியாக அதிகரித்து, ஜூன், ஜூலைமாதங்களில் உச்சத்தை அடைந்தது. உயிரிழப்புகளும் அதிகரித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661171-chennai-nurses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661171.jpg"],"pubdate":"2021-04-20T03:30:29+00:00"},{"title":"மாமல்லபுரத்தில் வெறிச்சோடிய சுற்றுலா தலங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661172.jpg\" \/><\/p><p>கரோனா ஊரடங்கு உத்தரவால், மாமல்லபுரத்தில் உள்ள தொல்லியல் துறை கலைச் சின்னங்கள் மற்றும் கடற்கரைக்குச் செல்லும் சாலைகள் மூடப்பட்டதால் சுற்றுலாப் பயணிகளின்றி மாமல்லபுரம் வெறிச்சோடிக் காணப்பட்டது.<\/p>\n\n<p>நாளுக்கு நாள் கரோனா தொற்று பரவல் அதிகரித்து வருவதால், தமிழகத்தில் இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமை நாட்களில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. மேலும், சுற்றுலா தலங்கள், பொழுதுபோக்கு பூங்காக்களும் மூடப்பட்டுள்ளன. இதையொட்டி, மாமல்லபுரத்தில் உள்ள பொழுதுபோக்கு பூங்காக்கள், கடற்கரை, கலைச்சின்ன வளாகங்கள் அனைத்தும் மூடப்பட்டன. முட்டுக்காடு பகுதியில் உள்ள படகு குழாம், சதுரங்கப்பட்டினம் டச்சு கோட்டை உள்ளிட்ட சுற்றுலாத் தலங்களும் மூடப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661172-mamallapuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661172.jpg"],"pubdate":"2021-04-20T03:30:29+00:00"},{"title":"கல்வராயன்மலையில் 3,150 லிட்டர் சாராய ஊறல்களை மதுவிலக்கு போலீஸார் அழிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661163.jpg\" \/><\/p><p>கள்ளக்குறிச்சி மாவட்டம் கல்வராயன்மலையில் மதுவிலக்கு போலீஸார் நடத்திய சோதனையில் 3,150 லிட்டர் சாராய ஊறல்கள் அழிக்கப்பட்டது.<\/p>\n\n<p>கள்ளக்குறிச்சி மாவட்ட காவல்துறை சார்பில் மதுவிலக்கு போலீஸார், 3 ஆய்வாளர்கள் தலைமையில் 15 காவலர்கள் நேற்று முன்தினம் கல்வராயன்மலையில் உள்ள மலையரசம்பட்டு அடுத்த பொரசப்பட்டு ஓடையில் சோதனை நடத்தினர். அப்போது 500 லிட்டர் கொள்ளளவு கொண்ட 6 ஊறல்களில் 3,000 லிட்டர் சாராயம் காய்ச்சி வைத்திருப்பது கண்டு பிடிக்கப்பட்டது. இது தவிர 150 லிட்டர் சாராய ஊறலும் கண்டுபிடிக்கப்பட்டது. அவற்றை அங்கேயே போலீஸார் அழித்தனர். இதுதொடர்பாக அப்பகுதி மக்களிடம் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661163-alcohol.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661163.jpg"],"pubdate":"2021-04-20T03:30:27+00:00"},{"title":"அரசு அறிவித்துள்ள கரோனா கட்டுப்பாடுகளால் பண்ருட்டி பலாவுக்கு மீண்டும் சோதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661157.jpg\" \/><\/p><p>கரோனா தடுப்பு கட்டுப்பாடுகளால் பண்ருட்டியில் இந்த ஆண்டும் பலா விற்பனை மீண்டும் தொய் வடைந்துள்ளது.<\/p>\n\n<p>பலா பழத்திற்கு பெயர் பெற்றதுபண்ருட்டி. இங்கு மணற்பாங்கான செம்மண் பூமியில் விளையும் பலாவுக்கு தனிச் சுவை உண்டு. ஊட்டச்சத்து மிக்க மருத்துவ குணமுடைய பலாவுக்கு எப்போதும் கிராக்கி உண்டு். ஒவ்வொரும் ஆண்டும் பங்குனி மற்றும் சித்திரை மாதங்களில் பலாபழ அறுவடை தொடங்கி விற்பனைக்கு வந்துவிடும். கோடை காலத்தில் முக்கனிகளும் சந்தையில் விற்பனைக்கு வந்துவிடும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661157-panruti-jack-fruit.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661157.jpg"],"pubdate":"2021-04-20T03:30:26+00:00"},{"title":"மதுரை அரசு மருத்துவமனை கரோனா வார்டுகளில் எலிகள் கடிப்பதால் தூங்க முடியாமல் தவிக்கும் நோயாளிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661145.jpg\" \/><\/p><p>மதுரை அரசு மருத்துவமனை கரோனா வார்டுகளில் எலிகள் கடிப்பதால் நோயா ளிகள் தூங்க முடியாமல் தவிக்கின்றனர்.<\/p>\n\n<p>மதுரை மாவட்டத்தில் கரோனா தொற்றுக்கு அரசு சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனை, திருமங்கலம், மேலூர், வாடிப்பட்டி, திருப்பரங்குன்றம் அரசு மருத்துவமனைகள், ரயில்வே, இஎஸ்ஐ மருத்துவமனைகள் மற்றும் மதுரை காமராசர் பல்கலைக்கழக மையம் ஆகிய இடங்களில் சிகிச்சை அளிக்கப் படுகிறது. இம்மருத்துவமனைகளில் தற்போது 2 ஆயிரத்துக்கும் மேற்பட்டோர் சிகிச்சையில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661145-mice-in-corona-wards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661145.jpg"],"pubdate":"2021-04-20T03:30:25+00:00"},{"title":"கோவிஷீல்டு இல்லை; கோவேக்சின் பற்றாக்குறை: மதுரை, விருதுநகரில் தடுப்பூசி போட முடியாமல் பொதுமக்கள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661134.jpg\" \/><\/p><p>மதுரை மாவட்டத்தில் கரோனா தொற்றைக் கட்டுப்படுத்தும் &amp;lsquo;கோவி ஷீல்டு&amp;rsquo; தடுப்பூசி இல்லாததால் நேற்று இந்த தடுப்பூசியைப் போட்டுக் கொள்ள வந்தவர்கள் ஏமாற்றம் அடைந்தனர்.<\/p>\n\n<p>&amp;lsquo;கோவேக்சின்&amp;rsquo; தடுப்பூசியும் பற்றாக்குறையாக உள்ளதாகக் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661134-covishield-covaxin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661134.jpg"],"pubdate":"2021-04-20T03:30:23+00:00"},{"title":"பிணவறையில் இருந்த உடல் மாற்றி ஒப்படைப்பு: தேனி அரசு மருத்துவமனை முன் உறவினர்கள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661121.jpg\" \/><\/p><p>தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனை பிணவறையில் இருந்த உடலை ஊழியர்கள் தவறுதலாக மாற்றிக் கொடுத்து விட்டனர். இதையடுத்து உற வினர்கள் போராட்டத்தில் ஈடு பட்டனர்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம், நிலக் கோட்டை பகுதியைச் சேர்ந்தவர் அய்யாவு(71). இவரது மனைவி காமாட்சி. இவர்களுக்கு ஒரு மகள், 2 மகன்கள் உள்ளனர். அய்யாவு வத்தலகுண்டு பேருந்து நிலையத்தில் செருப்பு தைக்கும் தொழில் செய்து வந்தார். கடந்த 16-ம் தேதி உடல்நிலை பாதித்து மயங்கி விழுந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661121-mortuary.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661121.jpg"],"pubdate":"2021-04-20T03:30:21+00:00"},{"title":"கரூர் மாவட்ட தொகுதிகளின் வாக்கு எண்ணும் மையத்தில் பூட்டிய அறையில் ஏசி, சர்வர்கள் இயங்கியதால் சர்ச்சை: கணினி உபகரணங்களை எடுத்துவர தடை விதிக்க திமுக வேட்பாளர் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661061.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் உள்ள கரூர், அரவக்குறிச்சி, கிருஷ்ணராயபுரம், குளித்தலை ஆகிய 4 சட்டப் பேரவைத் தொகுதிகளில் நடை பெற்ற தேர்தலில் வாக்குப்பதிவான மின்னணு வாக்குப்பதிவு இயந்தி ரங்கள் வாக்கு எண்ணும் மைய மான தளவாபாளையம் எம்.குமாரசாமி பொறியியல் கல்லூரி வளா கத்தில் வைக்கப்பட்டுள்ளன. இங்கு 3 அடுக்கு போலீஸ் பாது காப்பு, 24 மணி நேர சிசிடிவி கண்காணிப்புக்கு ஏற்பாடு செய்யப்பட்டுள்ளது. மேலும், திமுக, அதிமுக உள்ளிட்ட கட்சிகளின் முகவர்களும் கண்காணிப்பு பணியில் உள்ளனர்.<\/p>\n\n<p>இந்நிலையில், வாக்கு எண்ணும் மையம் அமைந்துள்ள கல்லூரி வளாகத்தில் பூட்டப்பட்ட அறை ஒன்றில் நேற்று முன்தினம் இரவு ஏசி இயங்கியதுடன், சர்வர்களும் செயல்பாட்டில் இருந்துள்ளன. இதனால், சந்தேகமடைந்த திமுக வினர், இதுகுறித்து மாவட்ட தேர்தல் நடத்தும் அலுவலரும் ஆட்சியருமான பிரசாந்த் மு.வடநேரே, எஸ்.பி சுஷாந்த்சாய் ஆகியோருக்கு தகவல் அளித்தனர். இதையடுத்து, ஆட்சியர், எஸ்.பி ஆகியோர் அங்கு வந்து ஆய்வு நடத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661061-vote-counting-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661061.jpg"],"pubdate":"2021-04-20T03:30:13+00:00"},{"title":"தஞ்சாவூர் வாக்கு எண்ணும் மையத்தில் செயல்படாத கண்காணிப்பு கேமராக்கள் மாற்றம்: திமுக வேட்பாளர்களின் புகார் மீது ஆட்சியர் உடனடி நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661045.jpg\" \/><\/p><p>தஞ்சாவூரில் வாக்கு எண்ணும் மையத்தில் உள்ள கண்காணிப்பு கேமராக்கள் செயல்படவில்லை என 3 தொகுதிகளின் திமுக வேட்பாளர்கள் புகார் தெரிவித்த தைத் தொடர்ந்து, செயல்படாத கண்காணிப்பு கேமராக்களை உடனடியாக மாற்ற ஆட்சியர் நடவடிக்கை எடுத்தார்.<\/p>\n\n<p>கடந்த ஏப்.6-ம் தேதி நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் தஞ்சாவூர், திருவையாறு, ஒரத்தநாடு தொகுதிகளில் வாக்குகள் பதிவான மின்னணு வாக்குப்பதிவு இயந்திரங்கள், வாக்கு எண்ணும் மையமான தஞ்சாவூர் குந்தவை நாச்சியார் அரசு மகளிர் கலைக் கல்லூரியில் 3 அடுக்கு பாதுகாப்புடன் வைக் கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661045-vote-counting-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661045.jpg"],"pubdate":"2021-04-20T03:30:12+00:00"}]