[{"title":"நெடுஞ்சாலைத் துறை பணிக்கான தேர்வில் முறைகேடு; எடுக்கப்பட்ட நடவடிக்கை என்ன?- பதில் மனுத்தாக்கல் செய்ய உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661328.jpg\" \/><\/p><p>நெடுஞ்சாலைத் துறை மண்டலக் கணக்காளர்கள் பணிக்கான தேர்வு முறைகேடுகளில் ஈடுபட்டவர்களுக்கு எதிராக எடுத்த நடவடிக்கை குறித்து, பதில் மனுத்தாக்கல் செய்ய தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>நெடுஞ்சாலைத் துறை மண்டலக் கணக்காளர்கள் பணி நியமனத்தில் 2016ஆம் ஆண்டு முதல் நடைபெற்ற முறைகேடுகள் குறித்து, சிபிஐ விசாரணைக்கு உத்தரவிடக் கோரி, வழக்கறிஞர் எம்.எல்.ரவி பொதுநல வழக்குத் தொடர்ந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661328-highcourt-on-highways-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661328.jpg"],"pubdate":"2021-04-20T12:51:06+00:00"},{"title":"விவேக் உடல்நலனையும் தடுப்பூசியையும் இணைத்து சர்ச்சைப் பேச்சு: மன்சூர் அலிகான் மீது 5 பிரிவுகளின் கீழ் வழக்குப் பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661327.jpg\" \/><\/p><p>நடிகர் விவேக் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த மருத்துவமனை வாயில் முன் செய்தியாளர்களிடம் பேசிய நடிகர் மன்சூர் அலிகான், தடுப்பூசியையும் அவரது உடல் நலனையும் ஒப்பிட்டும், கரோனா இந்தியாவிலேயே இல்லை, அரசு ஏமாற்றுகிறது என்றெல்லாம் சர்ச்சைக்குரிய வகையில் பேட்டி அளித்தார். இதுகுறித்து சென்னை மாநகராட்சி அளித்த புகாரின்பேரில் 5 பிரிவுகளின் கீழ் போலீஸார் வழக்குப் பதிவு செய்துள்ளனர்.<\/p>\n\n<p>நடிகர் விவேக் பொதுமக்களுக்கு விழிப்புணர்வூட்டும் வண்ணம் தடுப்பூசி போட்டுக்கொண்டு பேட்டி அளித்தார். மறுநாள் வீட்டில் இருந்தபோது அவருக்கு மாரடைப்பு ஏற்பட்டு தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டார். அப்போது அங்கு வந்த நடிகர் மன்சூர் அலிகான் மக்களுக்கு பயத்தை ஏற்படுத்தும் வண்ணம், &amp;#39;&amp;#39;தடுப்பூசிதான் அவரது இன்றைய நிலைக்குக் காரணம். அவருக்கு மட்டும் ஏதாவது ஆனால் சும்மா இருக்க மாட்டேன்&amp;#39;&amp;#39; என்று பேட்டி அளித்தார். தொடர்ந்து அவர் சர்ச்சைக்குரிய வகையில் பேசினார். இந்தியாவில் கரோனாவே இல்லை, எதற்காக முகக்கவசம் அணிகிறீர்கள் என்றெல்லாம் கேள்வி எழுப்பினார். சுகாதாரத் துறைச் செயலர் குறித்து சர்ச்சைக்குரிய வகையில் கருத்து தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661327-controversy-over-vivek-s-health-and-vaccination-police-file-case-against-mansoor-ali-khan-under-5-sections.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661327.jpg"],"pubdate":"2021-04-20T12:43:34+00:00"},{"title":"போராட்ட வழக்கிலிருந்து திமுக எம்எல்ஏ விடுதலை: சிறப்பு நீதிமன்றம் தீர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661324.jpg\" \/><\/p><p>ரேஷன் பொருட்கள் விலை உயர்வைக் கண்டித்து ஆர்ப்பாட்டம் நடத்தியதாகத் தொடரப்பட்ட வழக்கில் திமுக சட்டப்பேரவை உறுப்பினர் எம்.கே.மோகன் உள்ளிட்ட 5 பேரை சென்னை சிறப்பு நீதிமன்றம் விடுதலை செய்துள்ளது.<\/p>\n\n<p>நியாயவிலைக் கடைகளில் விற்கப்படும் பொருட்களின் விலையைத் தமிழக அரசு உயர்த்தியதைக் கண்டித்து சென்னை அண்ணா நகர் பகுதியில் உள்ள அனைத்து ரேஷன் கடைகள் முன்பும் 2017ஆம் ஆண்டு திமுக தரப்பில் ஆர்ப்பாட்டம் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661324-dmk-mla-acquitted-in-protest-case-special-court-verdict.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661324.jpg"],"pubdate":"2021-04-20T12:35:42+00:00"},{"title":"டிராஃபிக் ராமசாமி மருத்துவமனையில் அனுமதி: ஐசியூவில் தீவிர சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661319.jpg\" \/><\/p><p>சமூக ஆர்வலர் டிராஃபிக் ராமசாமி சிறிது காலமாக உடல்நலம் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில், உடல் நலம் கடுமையாக பாதிக்கப்பட்டதால் சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார். அவரது உடல் நிலை மிகவும் பாதிக்கப்பட்டுள்ளதால் ஐசியூவில் அனுமதிக்கப்பட்டு சிகிச்சை அளிக்கப்படுகிறது.<\/p>\n\n<p>தமிழக அரசியல்வாதிகளுக்கும், அதிகாரிகளுக்கும் சிம்ம சொப்பனமாய் திகழ்பவர் டிராஃபிக் ராமசாமி (87). ஆரம்பக் காலத்தில் ராமசாமி தானே முன்வந்து சென்னை, பாரிமுனையின் போக்குவரத்தை ஒழுங்குபடுத்துவதில் போலீஸாருக்கு உதவி செய்தார். இதையடுத்து போக்குவரத்துக் காவல்துறை இவருக்கு ஓர் அடையாள அட்டையை வழங்கியது. அது முதல் டிராஃபிக் ராமசாமி என்று அழைக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661319-traffic-ramasamy-admission-to-hospital-intensive-care-in-icu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661319.jpg"],"pubdate":"2021-04-20T11:59:45+00:00"},{"title":"சுற்றுலாவுக்குத் தடை: நீலகிரி மலை ரயில் சேவை ரத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661318.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் சுற்றுலாவுக்குத் தடை விதிக்கப்பட்டுள்ளதால், நாளை (ஏப்.21) முதல் நீலகிரி மலை ரயில் சேவை ரத்து செய்யப்படுவதாக ரயில்வே நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் இரண்டாம் அலை காரணமாக நீலகிரி மாவட்டம், கொடைக்கானல் உட்பட சுற்றுலாத் தலங்களை மூட அரசு உத்தரவிட்டுள்ளது. அதன் பேரில் இன்று நீலகிரி மாவட்டத்தில் உள்ள முக்கிய சுற்றுலாத் தலங்களான உதகை தாவரவியல் பூங்கா, ரோஜா பூங்கா, படகு இல்லம், தொட்டபெட்டா சிகரம், முதுமலை புலிகள் காப்பகம், குன்னூர் சிம்ஸ் பூங்கா, காட்டேரி பூங்கா ஆகியவை மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661318-banned-to-the-picnic-nilgiris-mountain-rail-service-canceled.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661318.jpg"],"pubdate":"2021-04-20T11:58:09+00:00"},{"title":"ஜவுளி ஆலைகள், பனியன் தொழில்கள், ஆயத்த ஆடை தயாரிப்பு நிறுவனங்களுக்கு ஊரடங்கிலிருந்து விலக்கு: கே.சுப்பராயன் எம்.பி. வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661317.jpg\" \/><\/p><p>தமிழ்நாட்டில் ஜவுளி ஆலைகள், பனியன் தொழில்கள், ஆயத்த ஆடை தயாரிப்பு நிறுவனங்களுக்கு ஊரடங்கிலிருந்து விலக்களிக்க வேண்டும் என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் எம்.பி., கே.சுப்பராயன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.சுப்பராயன் இன்று (ஏப். 20) தமிழக அரசின் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சனுக்கு எழுதிய கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661317-k-subbarayan-on-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661317.jpg"],"pubdate":"2021-04-20T11:53:19+00:00"},{"title":"நீலகிரியில் விடுதி மாணவர் நிதியில் முறைகேடு: இரு தலைமை ஆசிரியர்கள் சஸ்பெண்ட்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661316.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உள்ள பழங்குடியினர் உண்டு, உறைவிடப் பள்ளியில் பயிலும் மாணவர்களின் உதவித்தொகை மோசடி தொடர்பாக இரு தலைமையாசிரியர்கள் பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் ஆதிதிராவிடர் மற்றும் பழங்குடியினர் நலத்துறையின் கீழ், 22 அரசு பழங்குடியினர் உண்டு, உறைவிடப் பள்ளிகள் செயல்பட்டு வருகின்றன. கடந்த ஆண்டு கரோனா தொற்று காரணமாகப் பள்ளிகள் அனைத்தும் மூடப்பட்டன. பள்ளி மூடப்பட்ட காலங்களில் விடுதியில் தங்கிப் படித்து வந்த பழங்குடியின மாணவர்களின் உணவுக்காகத் தலா ரூ.6,300 மற்றும் உதவித்தொகை ரூ.1,000 என மொத்தம் ரூ.7,300 வழங்க நிதி ஒதுக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661316-nilgiri-teachers-suspension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661316.jpg"],"pubdate":"2021-04-20T11:49:50+00:00"},{"title":"நீலகிரி கிராமங்களில் கரோனா நோய்த் தடுப்பு நடவடிக்கைகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661314.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் கிராமப்புறங்களில் நோய்த் தொற்று பரவாமல் தடுக்க கிருமிநாசினி தெளிப்பு உட்படப் பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் கரோனாவால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துக் கொண்டே வருகிறது. நேற்று 30 நபர்களுக்குத் தொற்று இருப்பது கண்டறியப்பட்டது. கடந்த ஆண்டைப் போல தற்போது தொற்று உறுதி செய்யப்பட்ட நபர்கள் வசித்து வந்த பகுதிகள் தனிமைப்படுத்தப்பட்டு, கண்காணிக்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661314-the-intensity-of-corona-in-nilgiris-villages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661314.jpg"],"pubdate":"2021-04-20T11:32:22+00:00"},{"title":"வேலூர் மருத்துவமனையில் 7 பேர் உயிரிழந்த விவகாரம் - விரிவான அறிக்கை தாக்கல் செய்ய உத்தரவு!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115172.webp\" \/><\/p><p><strong>வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில் 7 நபர்கள் உயிரிழந்தது குறித்த விரிவான அறிக்கையை தாக்கல் செய்ய வேண்டும் என மருத்துவமனையில் ஆய்வு நடத்திய மருத்துவகல்வி இயக்குநர் நாராயணபாபு&nbsp; உத்தரவிட்டுள்ளார்.<\/strong><br \/><strong><\/strong><\/p>\n<p><strong><\/strong>முன்னதாக,&nbsp;வேலூர் அடுக்கம்பாறையில் உள்ள அரசு மருத்துவமனையில் கொரோனா சிறப்பு வார்டில் சிகிச்சை பெற்று வந்த 4 பேரும், பொது வார்டில் சிகிச்சை பெற்று 3 பேரும் ஒரே நாளில் உயிரிழந்தனர். இவர்களில் 2 பேர் பெண்கள். இந்த ஏழு பேரின் உயிரிழப்புக்கும் ஆக்ஸிஜன் சிலிண்டர் இல்லாமல் போனதே காரணம் என அவர்களின் உறவினர்கள் புகார் எழுப்பினர்.<\/p>\n<p>இது குறித்து அவர் கூறும் போது, &ldquo; ஆக்ஸிஜன் வினியோகம் தடைபட்டதால் 7 பேரும் மூச்சுத்திணறி உயிரிழந்தனர். மருத்துவர்கள் ஆம்புலன்ஸ்களில் இருந்த ஆக்ஸிஜன் சிலிண்டர்களை எடுத்து சென்று சிகிச்சைக்கு கொடுத்தனர்&rdquo; என்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618890627546.jpeg\" \/><\/p>\n<p>ஆக்சிஜன் பற்றாக்குறையால் கொரோனா வார்டில் இருந்த சில நோயாளிகள் வேலூர் பழைய அரசு மருத்துவமனைக்கும் வாலாஜா மருத்துவமனைக்கும் அனுப்பப்பட்டதாக தகவல் வெளியானது. வாகனங்களில் கொண்டுவரப்பட்ட சுமார் 42 ஆக்ஸிஜன் சிலிண்டர்களை வார்டுகளில் பொருத்தப்பட்டதாகவும், வளாகத்தில் உள்ள ஆக்ஸிஜன் டேங்கில் ஏற்பட்ட பழுதும் சீரமைக்கப்பட்டதாகவும் கூறப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618890637802.jpeg\" \/><\/p>\n<p>குற்றச்சாட்டுகள் குறித்து தமிழக மருத்துவக் கல்வி துறை இயக்குனர் நாராயண பாபு, அங்கு நேரில் ஆய்வு செய்து விசாரணை நடத்தினார். மேலும், வேலூர் ஆட்சியர் சண்முகசுந்தரமும் மருத்துவமனையில் விசாரணை நடத்தினார். மருத்துவக் கல்லூரி முதல்வர் செல்வி, மாவட்ட சுகாதார துறை இணை இயக்குநர் மணிவண்ணண் ஆகியோருடன் ஆலோசனை நடத்திய பின், அவர் செய்தியாளர்களை சந்தித்தார். அப்போது, 7 பேரும் வெவ்வேறு உடல்நலக்கு குறைவுகளால் வெவ்வேறு நேரங்களில் உயிரிழந்ததாகக் கூறினார்.<\/p>\n<p>வேலூர் ஆட்சியர் சண்முகம் கூறும் போது, &ldquo; உயிரிழந்த 7 பேரின் குடும்பத்தினர் எழுப்பிய குற்றச்சாட்டுகள் அனைத்தையும் மறுத்தார். உயிரிழப்புகள் குறித்து உரிய விசாரணை நடத்தப்படும்&rdquo; என்றார்.<\/p>\n<p>வேலூர் அடுக்கம்பாறை அரசு மருத்துவமனையில், கடந்த ஆண்டு கொரோனா சிகிச்சையில் இருந்த மருத்துவமனை தூய்மைப் பணியாளர் உள்ளிட்ட 2 பேர் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்ததாக உறவினர்கள் போராட்டம் நடத்தியது நினைவுகூரத்தக்கது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99792\/7-killed-in-case-order-to-file-detailed-report-adukkamparai-govt-hospital.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99792\/7-killed-in-case-order-to-file-detailed-report-adukkamparai-govt-hospital.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115172.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618890627546.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618890637802.jpeg"],"pubdate":"2021-04-20T11:29:14+00:00"},{"title":"வழிபாட்டுத் தலங்களில் கட்டுப்பாடு: அனைத்து மதத் தலைவர்களுடன் தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661313.jpg\" \/><\/p><p>தமிழகத்தில் அதிகரிக்கும் கரோனா இரண்டாவது அலை பரவல் காரணமாக மத வழிபாட்டுத் தலங்களில் மேற்கொள்ள வேண்டிய கட்டுப்பாடுகள் குறித்து தமிழக தலைமைச் செயலர் ராஜீவ் ரஞ்சன், அனைத்து மதத் தலைவர்களுடன் ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n<p>உருமாறிய கரோனா வைரஸ் தாக்கத்தால் இந்தியா முழுவதும் கரோனா இரண்டாவது அலை வேகமாக அதிகரித்து வருகிறது. இந்தியாவில் தினசரி தொற்றால் பாதிக்கப்படுவோர் 2.5 லட்சத்தைத் தாண்டியுள்ளனர். மற்ற மாநிலங்களைப் போலவே தமிழகத்திலும் கரோனா தாக்குதல் கடுமையாக உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661313-control-over-places-of-worship-chief-secretary-consults-with-all-religious-leaders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661313.jpg"],"pubdate":"2021-04-20T11:25:12+00:00"},{"title":"புதுக்கோட்டை அரசு மருத்துவமனையில் பச்சிளங் குழந்தைக்கு குடல் அறுவை சிகிச்சை: மருத்துவர்கள் சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661310.jpg\" \/><\/p><p>புதுக்கோட்டை ராணியார் அரசு மருத்துவமனையில் பிறந்த பச்சிளங்குழந்தைக்கு குடலில் அறுவை சிகிச்சை செய்து மருத்துவர்கள் சாதனை படைத்துள்ளனர்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டம் வெட்டிவயல் கிராமத்தைச் சேர்ந்த சித்திக் மனைவி ரஷியா.இவர், உள்ளூரில் கர்ப்பகால பிரசோதனை செய்துள்ளார். அப்போது, ரஷியாவின் சிறுகுடலின் முதல் பகுதி (டியோடினம் ) வளர்ச்சியின்றி சுருங்கி இருப்பதும், அதனால் பனிக்குட நீர் அதிகமாக இருப்பதும் கண்டறிப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661310-child-had-rare-surgery-at-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661310.jpg"],"pubdate":"2021-04-20T10:58:46+00:00"},{"title":"குடலிறக்க பாதிப்பு அறுவை சிகிச்சை முடிந்தது: முதல்வர் பழனிசாமி டிஸ்சார்ஜ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661309.jpg\" \/><\/p><p>முதல்வர் பழனிசாமி சென்னை அமைந்தக்கரையில் உள்ள தனியார் மருத்துவமனையில் குடலிறக்க அறுவைச் சிகிச்சைக்காக அனுமதிக்கப்பட்ட நிலையில் அறுவை சிகிச்சை முடிந்து இன்று டிஸ்சார்ஜ் செய்யப்பட்டார்.<\/p>\n\n<p>முதல்வர் பழனிசாமி நேற்று முன் தினம் காலை சேலத்திலிருந்து சென்னை வந்தார். பின்னர் தமிழகத்தில் உள்ள கரோனா தொற்று நிலை, அடுத்து எடுக்கப்பட வேண்டிய நடவடிக்கைக்குறித்து சுகாதாரத்துறைச் செயலர் உள்ளிட்ட உயர் அதிகாரிகளுடன் அவர் அன்று ஆலோசனை நடத்தினார். பின்னர் நேற்று முன் தினம் மாலை ஊரடங்கு, கட்டுப்பாடுகள் குறித்த அறிவிப்புகள் வெளியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661309-hernia-injury-surgery-completed-chief-palanisamy-discharge.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661309.jpg"],"pubdate":"2021-04-20T10:52:08+00:00"},{"title":"கரோனா பரவல் எதிரொலி: சுற்றுலாத் தலங்கள் மூடல்; வெறிச்சோடியது நீலகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661308.jpg\" \/><\/p><p>கரோனா பரவல் அதிகரிப்பால் நீலகிரி மாவட்டத்தில் உள்ள அனைத்து சுற்றுலாத்தலங்களும் இன்று முதல் மூடப்பட்டன. சுற்றுலாப் பயணிகள் மாவட்டத்துக்கு வருவதுக்கு தடை விதிக்கப்பட்டுள்ளதால், மக்கள் நடமாட்டம் இல்லாமல் சுற்றுலாத்தலங்கள் வெறிச்சோடின.<\/p>\n\n<p>முக்கிய சுற்றுலாத் தலமான நீலகிரி மாவட்டத்துக்கு தமிழ்நாடு மட்டுமன்றி வெளிமாநில மற்றும் வெளிநாட்டு சுற்றுலாப் பயணிகள் வருகை தருகின்றனர். தற்போது கரோனா தொற்று பரவலை தடுக்க தமிழக அரசு இரவு நேர ஊரடங்கு இன்று முதல் அமல்படுத்தியுள்ளது. மேலும், நீலகிரி மாவட்டம், கொடைக்கானல் உட்பட்ட சுற்றுலாத்தலங்கள் மூடப்படுவதாக அறிவிக்கப்பட்டுள்ளது. இப்பகுதிகளுக்கு சுற்றுலாப் பயணிகள் யாரும் வரக்கூடாது என தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661308-nilgiris-look-deserted-as-covid-restrictions-come-into-vogue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661308.jpg"],"pubdate":"2021-04-20T10:36:19+00:00"},{"title":"விருத்தாசலம் வாக்கு எண்ணிக்கை மையம் அருகே நிறுத்தப்பட்டிருந்த கண்டெய்னர் லாரியால் சர்ச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg\" \/><\/p><p>விருத்தாச்சலம், திட்டக்குடி சட்டப்பேரவைத் தொகுதி வாக்கு பெட்டிகள் வைத்துள்ள கொளஞ்சியப்பர் அரசு கலைக்கல்லூரி அருகில் கண்டெய்னர் வாகனம்&amp;zwnj; நேற்று மாலை முதல் நின்று கொண்டிருந்தது.<\/p>\n\n<p>இதைக் கண்ட திமுகவினர், அந்த வாகனம் அருகில் சென்று விசாரித்தபோது, உடனடியாக லாரி ஓட்டுநர் லாரியை அங்கிருந்து நகர்த்தியுள்ளார். இருப்பினும் லாரியை மடக்கிய திமுகவினர், கண்டெய்னர் உள்ளே என்ன இருக்கிறது எனக் கேட்டு லாரியை நகர்த்த எதிர்ப்புத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661306-container-lorry-near-counting-centre-creates-tension.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661306.jpg"],"pubdate":"2021-04-20T10:23:22+00:00"},{"title":"ஏப்ரல் 20 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 20) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661305-april-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661305.jpg"],"pubdate":"2021-04-20T10:21:11+00:00"},{"title":"ஹாட் லீக்ஸ்: தேவர் கைவிட்டாலும் தேவேந்திரர் கைவிடல!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg\" \/><\/p><p>இம்முறை, தான் சார்ந்த முக்குலத்தோர் சமுதாயம் எதிர்பார்த்த அளவுக்கு தனக்குக் கைகொடுக்கவில்லை என ஏக வருத்தத்தில் இருக்கும் ஓபிஎஸ், தேவேந்திர குல மக்கள் தனக்கு பெருவாரியாகக் கைகொடுத்திருப்பதாக வாக்குப் பதிவுக்குப் பிந்தைய கருத்துக் கணிப்பில் தெரிந்து கொண்டாராம். அதனால், வாக்குப் பதிவு முடிந்த பிறகும் தேவேந்திர குல வேளாளர் மக்கள் அதிகம் வசிக்கும் கிராமங்களுக்கு எக்ஸ்ட்ரா கவனிப்புகளை நடத்தியதாம் ஓபிஎஸ் தரப்பு. தனது போடி தொகுதியில் தேவேந்திர குல சமூகத்து மக்கள் அதிகமாக வசிக்கும் கோட்டூர் கிராமத்துக்கு நேரில் சென்று நன்றியும் சொன்ன ஓபிஎஸ், அங்குள்ள அம்பேத்கர் சிலைக்கு மாலை அணிவித்தும் மரியாதை செய்தாராம்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661304-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661304.jpg"],"pubdate":"2021-04-20T10:09:35+00:00"},{"title":"ஹாட் லீக்ஸ்: கே.என்.நேருவுக்கு அறநிலையத் துறையாம்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661303.jpg\" \/><\/p><p>ஆட்சி எங்களுக்கே என மார்தட்டும் திமுகவின் முக்கிய வேட்பாளர்கள் பலரும் அமைச்சர் பதவிக்கு ஆளாய் பறக்கிறார்கள். திருச்சியில் கே.என்.நேரு, அன்பில் மகேஷ் பொய்யாமொழி இருவருக்கும் அமைச்சர் பதவி நிச்சயம் என்று பேசப்படும் நிலையில், இவர்களுக்கு ஊடாக அமைச்சர் வெல்லமண்டி நடராஜனுடன் மோதிய கிறிஸ்துவ நல்லெண்ண இயக்கத்தின் தலைவர் இனிகோ இருதயராஜும் அமைச்சர் கனவில் மிதக்கிறாராம். &amp;ldquo;அண்ணன் தான் தொழிலாளர் நலத்துறை அமைச்சர்&amp;rdquo; என்று இனிகோவின் ஆட்கள் இனிப்பாக பேச, &amp;ldquo;எங்காளுக்கு இந்த முறை அறநிலையத் துறை அமைச்சர் பதவியாம்&amp;rdquo; என்று நேர்பட பேசுகிறது நேரு வட்டாரம். &amp;ldquo;அப்போ... போக்குவரத்து?&amp;rdquo; என்று கேட்டால், &amp;ldquo;அது டி.ஆர்.பாலு மகன் டி.ஆர்.பி.ராஜாவுக்கு&amp;rdquo; என்று பட்டென பதில் வருகிறது. கருணாநிதியின் திருவாரூரில் போட்டியிட்ட பூண்டி கலைவாணனுக்கும் அமைச்சராகும் ஆசை எட்டிப் பார்க்கிறதாம்.<\/p><p><a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661303-hot-leaks.html?frm=rss_more_article\" style=\"color: #FF4422;\" target=\"_blank\">Source : www.hindutamil.in<\/a><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661303-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661303.jpg"],"pubdate":"2021-04-20T10:05:31+00:00"},{"title":"கரோனா அச்சத்தால் சொந்த ஊர்களுக்குச் செல்ல சென்ட்ரலில் குவிந்த வடமாநில தொழிலாளர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661283.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா பாதிப்பு அதிகரித்து வருவதால், இங்கு பணியாற்றி வரும் வடமாநிலத் தொழிலாளர்கள் சொந்த ஊர் செல்வதற்காக 2-வது நாளாக சென்ட்ரல் ரயில் நிலையத்தில் நேற்று குவிந்தனர்.<\/p>\n\n<p>தமிழகத்தில் சில நாட்களாக தினசரி கரோனா பாதிப்பு 10 ஆயிரத்தைக் கடந்துள்ளது. பல இடங்களில்தொழிலாளர்களுக்கு கரோனா பாதிப்பு அதிகமாக இருந்ததால், சிலதொழிற்சாலைகள் தற்காலிகமாக மூடப்பட்டுள்ளன. இதற்கிடையே வடமாநிலத் தொழிலாளர்கள் சிலர் சொந்த ஊர்களுக்கு புறப்பட்டு செல்வதால் சென்னை சென்ட்ரல் ரயில்நிலைய வளாகத்தில் 2-வது நாளாகநேற்றும் கூட்டம் அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661283-north-indian-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661283.jpg"],"pubdate":"2021-04-20T03:30:49+00:00"},{"title":"தமிழகத்தில் அடுத்த 2 நாட்களுக்கு 22 மாவட்டங்களில் வெப்பம் உயரும்: சென்னை வானிலை மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661284.jpg\" \/><\/p><p>தமிழகத்தில் சென்னை, திருவள்ளூர், காஞ்சிபுரம் உள்ளிட்ட 22மாவட்டங்களில் அடுத்த 2 நாட்களுக்கு வழக்கமான அளவைவிட 5 டிகிரி ஃபாரன்ஹீட் வரைவெப்பம் அதிகரிக்க வாய்ப்புஉள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661284-weather-report.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661284.jpg"],"pubdate":"2021-04-20T03:30:49+00:00"},{"title":"தமிழகம் முழுவதும் சுற்றுலா தலங்கள் மூடல்; இரவு நேர ஊரடங்கு இன்று முதல் அமல்: பகலில் விரைவு பேருந்துகளை கூடுதலாக இயக்க நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661281.jpg\" \/><\/p><p>கரோனா வைரஸ் பரவலை கட்டுப்படுத்தும் நடவடிக்கையாக தமிழகம் முழுவதும் இரவு நேர ஊரடங்கு இன்று முதல் அமலுக்கு வருகிறது. இதையடுத்து, பகலில் கூடுதல் பேருந்துகள் இயக்கப்பட உள்ளன. பூங்காக்கள், கடற்கரைகள் உள்ளிட்ட அனைத்து சுற்றுலா தலங்களும் மூடப்படுகின்றன.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று அதிகரித்து வருவதால், பல்வேறு புதிய கட்டுப்பாடுகளை அரசு அறிவித்துள்ளது. அதன்படி, மாநிலம்முழுவதும் இரவு நேர ஊரடங்குஇன்று முதல் அமல்படுத்தப்படுகிறது. இரவு 10 முதல் அதிகாலை4 மணிவரை இந்த ஊரடங்கு அமலில் இருக்கும். இந்த நேரத்தில் தனியார், பொது பேருந்து சேவை,வாடகை, ஆட்டோ, டாக்ஸி மற்றும்தனியார் வாகன பயன்பாடு, வெளிமாநிலம் மற்றும் வெளிமாவட்டங்களுக்கு இடையிலான பொது, தனியார் பேருந்து போக்குவரத்து தடை செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661281-night-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661281.jpg"],"pubdate":"2021-04-20T03:30:48+00:00"},{"title":"வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் விநியோக குளறுபடி; 7 பேர் மரணம்: விரிவான விசாரணை நடத்த மாவட்ட ஆட்சியர் சண்முகசுந்தரம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661276.jpg\" \/><\/p><p>வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் விநியோக குறைபாட்டால் நோயாளிகள் 7 பேர் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. இது தொடர்பாக விரிவான விசாரணை நடத்த உத்தரவிட்டுள்ளதாக மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 11 ஆயிரத்தை நெருங்கியுள்ளது. வேலூர் மாவட்டத்திலும் தினசரி 150-க்கும் மேற்பட்டோருக்கு தொற்று பாதிப்பு ஏற் பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661276-vellore-hospital-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661276.jpg"],"pubdate":"2021-04-20T03:30:47+00:00"},{"title":"சென்னை புரசைவாக்கத்தில் உள்ள விடுதிக்கு மாநகராட்சி சீல்- பிரபல துணிக்கடை ஊழியர் 26 பேருக்கு கரோனா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661257.jpg\" \/><\/p><p>சென்னை புரசைவாக்கத்தில் உள்ள பிரபல துணிக்கடையின் பணியாளர்கள் 26 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதைத் தொடர்ந்து அதே பகுதியில் உள்ள அந்தக் கடையின் தங்கும் விடுதியை மாநகராட்சி அதிகாரிகள் நேற்று மூடி சீல் வைத்தனர்.<\/p>\n\n<p>சென்னை மாநகராட்சி சார்பில் கரோனா பரவலை கட்டுப்படுத்த, தினமும் 10 ஆயிரத்துக்கு குறையாத அளவில் பரிசோதனைகளை செய்து வந்தது. குறிப்பாக, பெரிய வணிக வளாகங்கள், துணிக்கடைகள், கோயம்பேடு சந்தை போன்ற பகுதிகளில் 2 வாரங்களுக்கு ஒருமுறை பணியாளர்களுக்கு கரோனா பரிசோதனை செய்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661257-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661257.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"வியாபாரிகள் மீது கடும் நடவடிக்கை; காலாவதியான குளிர்பானங்கள் அதிக அளவில் விற்பதாக புகார்: உணவு பாதுகாப்பு துறை அதிகாரி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661256.jpg\" \/><\/p><p>கடைகளில் காலாவதியான குளிர்பானம் விற்கப்படுவதாக வரும் புகார்களின் எண்ணிக்கை அதிகரித்துள்ளதாக உணவு பாதுகாப்பு துறை அதிகாரி ஒருவர் தெரிவித்தார்.<\/p>\n\n<p>தமிழகம் முழுவதும் உணவகங்களில் சுகாதாரமற்ற உணவுகள் விற்பனை, மளிகை கடைகளில் காலாவதி பொருட்கள் விற்பனை, தடை செய்யப்பட்ட பான்பராக் உள்ளிட்ட போதை பொருட்கள் விற்பனை தொடர்பான புகார்களை பொதுமக்கள் தெரிவிக்க 94440 42322 என்ற வாட்ஸ்அப் எண் கடந்த சில ஆண்டுகளுக்கு முன்புதொடங்கப்பட்டது. இந்த எண்ணைதொடர்பு கொண்டு பொதுமக்களும் புகார் அளித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661256-expired-cold-drinks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661256.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டோருக்கு உதவுவதற்காக தமிழக பாஜக சார்பில் 15 பேர் குழு அமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661254.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்ட மக்களுக்கு உதவி செய்வதற்காக பாஜக சார்பில் அக்கட்சியின் மாநில துணைத் தலைவர் எம்.என்.ராஜா தலைமையில் 15 பேர் கொண்ட குழு அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தமிழக பாஜக தலைவர் எல்.முருகன் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661254-covid-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661254.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"},{"title":"தமிழகத்தில் இன்று முதல் டாஸ்மாக் இரவு 9 மணி வரை செயல்படும்: இரவு 8 மணி வரை டோக்கன் விநியோகம் செய்ய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661250.jpg\" \/><\/p><p>தமிழகத்தில் மதுபானக் கடைகள் இன்று முதல் இரவு 9 மணிவரை செயல்படும் என்று டாஸ்மாக் நிர்வாகம் அறிவித்துள்ளது. இரவு 8 மணி வரை டோக்கன் விநியோகம் செய்யப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>அதிகரித்து வரும் கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில், தமிழகம் முழுவதும் இன்று முதல் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட உள்ளது. மேலும், ஞாயிற்றுக்கிழமைகளில் முழு நேர ஊரடங்கு அமல்படுத்தப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661250-tasmac.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661250.jpg"],"pubdate":"2021-04-20T03:30:43+00:00"}]