[{"title":"அடுத்த ஷாக்: ராகுல் காந்திக்கும் இப்படியா நடக்கணும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82161524\/photo-82161524.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது பேரலை மிகவும் தீவிரமாக வீசிவருகிறது. தினசரி பாதிப்பு இரண்டு லட்சத்தை கடந்துள்ளது. \n\nதடுப்பூசி பயன்பாட்டுக்கு வந்தும் பாதிப்பு குறைந்தபாடில்லை. அனைத்துதரப்பு மக்களும் பாதிப்புக்குள்ளாகி வருகின்றனர். அரசியல் தலைவர்களும் நாடு முழுவதும் பலர் பாதிக்கப்பட்டுள்ளனர்.\n \n\nஇந்நிலையில் இன்று  கட்சியின் முன்னாள் தலைவர் ராகுல் காந்திக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. லேசான அறிகுறிகள் இருந்த நிலையில் அவருக்கு  மேற்கொள்ளப்பட்டது. சோதனை முடிவில் பாதிப்பு இருப்பது உறுதி செய்யப்பட்டது.\n\nதன்னுடன் தொடர்பில் இருந்தவர்கள் கொரோனா வழிகாட்டு நெறிமுறைகளைப் பின்பற்றி பாதுகாப்பாக இருங்கள் என  தனது ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.\n \n\nமுன்னாள் பிரதமர்  கொரோனா தடுப்பூசியின் இரண்டு டோஸ்களை எடுத்துக் கொண்ட போதும் அவருக்கு நேற்று கொரோனா தொற்று உறுதி செய்யப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/congress-ex-leader-rahul-gandhi-has-been-confirmed-to-have-a-corona-infection\/articleshow\/82161524.cms","image":["https:\/\/tamil.samayam.com\/photo\/82161524\/photo-82161524.jpg"],"pubdate":"Tue 20 Apr 2021, 15:42:46"},{"title":"PF பணத்தை எடுக்க என்ன செய்ய வேண்டும்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82160849\/photo-82160849.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாதிப்பைத் தொடர்ந்து பெரும்பாலானோருக்குக் கடுமையான நிதி நெருக்கடி ஏற்பட்டுள்ளது. இதுபோன்ற சமயங்களில்  சேமிப்புப் பணத்தை எடுத்துப் பயன்படுத்தலாம் என்ற எண்ணமும் இருக்கும். பிஎஃப் பணத்தை முதிர்வு காலத்துக்கு முன்னரே எடுப்பது பெரிய பயனளிக்காது என்றாலும் வாழ்வாதாரத்துக்கு வேறு வழியில்லை என்றாலோ, மருத்துவத் தேவைகளுக்கோ பிஎஃப் பணத்தை எடுக்க நினைப்பார்கள். அதை எப்படி எடுப்பது என்று பார்க்கலாம்...\n\nஉங்களது  கணக்கிலிருந்து பணத்தை எவ்வாறு திரும்பப் பெறுவது என்று தெரியாமல் இருக்கலாம். அரசு வழங்கியுள்ள சலுகையின்படி, கொரோனா பாதிப்பைக் கருத்தில் கொண்டு உங்களது வருங்கால வைப்பு நிதிக் கணக்கில் 75 சதவீதம் அல்லது மூன்று மாத அடிப்படை ஊதியம் மற்றும் சலுகைகளுக்குச் சமமான தொகையை நீங்கள் எடுக்கலாம். வருங்கால வைப்பு நிதி அமைப்பு தனது சந்தாதாரர்களை சில நிபந்தனைகளின் கீழ் பிஎஃப் பணத்தை எடுக்க அனுமதிக்கிறது.\n\n போர்ட்டலில் (https:\/\/unifiedportal-emp.epfindia.gov.in\/epfo\/) உள்நுழைந்ததும், \"online services\" பிரிவின் கீழ் &rdquo;claim\" என்ற வசதியில் \"verify\" என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nஉரிமைகோரல் படிவத்தைக் கொண்ட அடுத்த பக்கத்தில், உங்களது பிஎஃப் கணக்கில் கடைசி நான்கு இலக்கங்களை தேர்ந்தெடுக்க வேண்டும். அதன் பின்னர் \"proceed for online claim\" என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nஅடுத்த பக்கத்தில் (படிவம் 31), திரும்பப் பெறுவதற்கான நோக்கம் மற்றும் விரும்பிய தொகை போன்ற விவரங்களைப் பதிவிட வேண்டும். இந்த கட்டத்தில் நீங்கள் முழு, பகுதி அல்லது ஓய்வூதியம் என்ற வகையில் ஏதேனும் ஒன்றைத் தேர்ந்தெடுக்க வேண்டும்.\n\nபடிவம் 31 அல்லது \"PF advance\" படிவத்தில் கீழ் தோன்றும் மெனுவில் \"I want to apply for\" விருப்பத்தைத் தேர்ந்தெடுத்துத் தொடர வேண்டும். பின்னர் \"outbreak of pandemic (Covid-19)\" என்பதைத் தேர்ந்தெடுக்கவும்.\n\n\"get Aadhaar OTP\" என்ற வசதியை கிளிக் செய்து உங்களது மொபைல் எண்ணுக்கு வரும் ஓடிபி எண்ணைக் கொடுக்கப்பட்ட இடத்தில் பதிவு செய்து சமர்ப்பிக்கவும்.\n\nஉங்களது கோரிக்கை உங்களது நிறுவனத்துக்கு ஒப்புதலுக்காக முதலில் அனுப்பப்படும். அதன் பின்னர் தகுதியான தொகை நேரடியாக உங்களது வங்கிக் கணக்கில் வரவு வைக்கப்படும். இந்தப் பணம் உங்களது வங்கிக் கணக்குக்கு வர 10 நாட்கள் வரை ஆகும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-withdraw-pf-amount-online-easy-steps-here\/articleshow\/82160849.cms","image":["https:\/\/tamil.samayam.com\/photo\/82160849\/photo-82160849.jpg"],"pubdate":"Tue 20 Apr 2021, 15:30:43"},{"title":"பிரபுதேவாவால் விக்னேஷ் சிவனை திருமணம் செய்ய யோசிக்கும் நயன்தாரா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82161379\/photo-82161379.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டான்ஸ் மாஸ்டரும், நடிகரும், இயக்குநருமான பிரபுதேவாவும், நயன்தாராவும் காதலித்தது அனைவருக்கும் தெரியும். பிரபுதேவாவை திருமணம் செய்து கொள்ள மதம் மாறியதுடன், சினிமாவில் இருந்தும் ஒதுங்கினார் .\n\nஎன் கணவரை நயன்தாரா அபகரித்துவிட்டார் என்று பிரபுதேவாவின் அப்போதைய மனைவி ரம்லத் கொந்தளித்தார். அதன் பிறகு நயன்தாராவும், பிரபுதேவாவும் பிரிந்துவிட்டனர்.\n\nபிரபுதேவாவை பிரிந்த பிறகு மீண்டும் படங்களில் நடிக்கத் துவங்கினார் நயன்தாரா. நானும் ரௌடி தான் படத்தில் நடித்தபோது தான் அதன் இயக்குநர்  மீது நயன்தாராவுக்கு காதல் ஏற்பட்டது. 5 ஆண்டுகளுக்கு மேலாக காதலித்து வருகிறார்கள்.\n\nஇருவரும் லிவ் இன் முறைப்படி வாழ்ந்து கொண்டிருக்கிறார்கள். உங்களுக்கு திருமணம் எப்பொழுது என்று ரசிகர்கள் அடிக்கடி கேட்டுக் கொண்டிருக்கிறார்கள். ஆனால் அதை நயன்தாரா கண்டுகொள்ளவில்லை. காதல் போர் அடிக்கும்போது திருமணம் செய்து கொள்வோம் என்றார் விக்னேஷ் சிவன்.\n\nஇந்நிலையில்  விஷயத்தால் தான் நயன்தாரா திருமணம் குறித்து ஒரு முடிவுக்கு வராமல் இருப்பதாக பேசப்படுகிறது. திருமதியாக தன் கெரியரை விட்டுக் கொடுக்க அவர் தயாராக இல்லையாம். பிரபுதேவாவின் மனைவியாக ஆசைப்பட்டு அவசர முடிவு எடுத்தது போன்று விக்னேஷ் சிவன் விஷயத்தில் எடுக்க விரும்பவில்லை என்று கூறப்படுகிறது.\n\nகஷ்டப்பட்டு உழைத்து இந்த நிலைக்கு வந்திருக்கும் நேரத்தில் திருமண விஷயத்தில் சட்டுபுட்டுனு ஒரு முடிவு எடுக்க நயன்தாரா தயாராக இல்லையாம். \n\nவிக்னேஷ் சிவன் இன்ஸ்டாகிராமில் என்ன போஸ்ட் போட்டாலும், தலைவியை எப்பொழுது தான் திருமணம் செய்து கொள்வீர்கள் அன்பான இயக்குநரே என்று நயன்தாரா ரசிகர்கள் கேட்கிறார்கள். இந்நிலையில் விஷூ பண்டிகையை கொண்டாட நயன்தாராவும், விக்னேஷ் சிவனும் தனி விமானம் மூலம் கொச்சிக்கு சென்றார்கள்.\n\nவிமானத்தில் எடுக்கப்பட்ட புகைப்படங்கள் மற்றும் கொச்சியில் எடுக்கப்பட்ட புகைப்படங்களில் நயன்தாராவை பார்த்த ரசிகர்கள் அதிர்ச்சி அடைந்தார்கள். அவர் அநியாயத்துக்கு ஒல்லியாக இருப்பது ரசிகர்களை கவலை அடையச் செய்திருக்கிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/is-this-why-nayanthara-not-yet-ready-to-get-married\/articleshow\/82161379.cms","image":["https:\/\/tamil.samayam.com\/photo\/82161379\/photo-82161379.jpg"],"pubdate":"Tue 20 Apr 2021, 15:26:55"},{"title":"விண்ணுலகில் அப்துல் கலாமுடன் பேசிக்கொண்டிருக்கும் விவேக்... அங்கும் மரக்கன்றுகளை நட ஆலோசனை..!","text":"சுவாமி விவேகானந்தர் மீதும் அப்துல் கலாம் மீதும் கொண்ட ஈர்ப்பால் மரம் நடுதலில் தனி சாதனை படைத்த முன் உதாரணமான சினிமா நடிகர் விவேக் மரணமடைந்தார். அவரது உடல் தகனம் செய்வதற்காக மக்கள் அலை நடுவே ஊர்ந்து செல்கிறது.&nbsp;  லட்சக் கணக்கில் மரத்தை நட்ட இந்த மாபெரும் ஆலமரம், இன்று வேரோடு சாய்ந்து விட்டது. விவேக் இம்மண்ணை விட்டு மறைந்தாலும், அவர் நட்ட மரங்கள் என்றும் வேரூன்றி நிற்குமென அவரது ரசிகர்கள் இரங்கல் தெரிவித்து வருகிறார்கள். தமிழ் திரையுலகிலும் அவரது மறைவு, ஈடு செய்ய முடியாத பேரிழப்பு என திரையுலகினர் பலர் கண்ணீர் சிந்துகிறார்கள். திரையுலகில் அவர் படைத்த சாதனைகளுக்காகவும் சமூகத்தின் மீது அவர் காட்டிய அக்கறையை போற்றும் விதமாகவும் காவல்துறை மரியாதையுடன் அவரது உடலை தகனம் செய்ய அரசு ஏற்பாடு செய்திருக்கிறது. இந்நிலையில் பல்வேறு ஓவியங்களை வரைந்து விவேக்கிற்கு அஞ்சலி செலுத்தி வருகின்றனர். அதில் ஒரு ஓவியத்தில் மரங்களுக்கு இடையே விவேக்கின் உருவம் வரையப்பட்டுள்ளது.&nbsp;  விவேக் முழு உருவப்படம் முன்னாள் இருக்க, வானத்தில் மேகமூட்டங்களுக்கு இடையே ஒரு கல்லில் அப்துல் கலாமுடன் விவேக் பேசிக்கொண்டிருப்பதாக ஓவியம் வரையப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vivek-leaves-for-abdul-kalam-s-place-funeral-procession-surrounded-by-saplings-qrphwm","image":"https:\/\/static.asianetnews.com\/images\/01f3fsr9mhkc64ay3zm5s5ceb4\/t6lsjqwk-jpg_760x400.jpg","pubdate":"Sat, 17 Apr 2021 05:13:35 +0530"},{"title":"வேறு வழியே இல்லை.. இதுக்கு ஊரடங்கு தான் ஒரே தீர்வு.. தமிழகத்தில் கொரோனா பாதிப்பும், உயிரிழப்பும் புதிய உச்சம்","text":"தமிழகத்தில் ஒரேநாளில் 8,449 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அதேபோல், உயிரிழப்பு எண்ணிக்கையும் 33ஆக உயர்ந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;8,449 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 9,71,384ஆக உயர்ந்துள்ளது. சென்னையில் 4வது நாளாக கொரோனா தொற்றால் 2,636 பேர் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 2,77,300ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 97,201 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,09,76,696 மாதிரிகள் சோதனையிடப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில், 5,116 பேர் ஆண்கள், 3,333 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 5,86,363 ஆகவும், பெண்களின் எண்ணிக்கை 3,84,985 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 36 ஆகவும் உள்ளது.    இன்று மட்டும் 4,920 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 8,96,759ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 33 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 14 பேரும், தனியார் மருத்துவமனையில் 18 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,032ஆக அதிகரித்துள்ளது. தற்போது 61,593 பேர் சிகிச்சையில் உள்ளனர்.  ஏற்கனவே தமிழகத்தில் கொரோனா கோரதாண்டவம் ஆடி வரும் நிலையில், பாதிப்பு எண்ணிக்கையும் நாளுக்கு நாள்&nbsp; கணிசமாக உயர்த்தப்பட்டு வருவதால் முழு ஊரடங்கு விதிக்கப்படலாம் என்ற அச்சம் மக்களிடையே நிலவுகிறது. கொரோனா தொற்றால் மகாராஷ்டிராவில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், இப்படி தினந்தோறும் உயரும் கொரோனா தொற்றால் தமிழக அரசு லாக்டவுன் நடவடிக்கைகளை கையில் எடுத்தாலும் ஆச்சர்யப்படுவதற்கு இல்லை என்ற சூழ்நிலை உருவாகிவருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tamil-nadu-corona-positive-cases-8-449-33-deaths-qrnr1s","image":"https:\/\/static.asianetnews.com\/images\/01f2p19bykcbxtbtmp76snvvqz\/gfgfdgfg--5--jpg_760x400.jpg","pubdate":"Fri, 16 Apr 2021 06:35:53 +0530"},{"title":"முல்லைப் பெரியாறு அணையில் நில அதிர்வு அளவீடு கருவி பொருத்த முடிவு: தமிழக, கேரள அதிகாரிகள் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661384.jpg\" \/><\/p><p>முல்லைப் பெரியாறு அணையில் துணை கண்காணிப்புக்குழு இன்று ஆய்வு செய்தது. இதில் நில அதிர்வு அளவீடு கருவி, சோலார் பேனல் போன்றவற்றை பொருத்தும் இடங்கள் குறித்து அதிகாரிகள் ஆய்வு செய்தனர்.<\/p>\n\n<p>பெரியாறு அணையின் நீர்மட்டத்தை 142 அடியாக உயர்த்த 2014-ம் ஆண்டு உச்ச நீதிமன்றம் உத்தரவிட்டது. அப்போது அணையைக் கண்காணித்து பராமரிக்க மூவர் கண்காணிப்பு குழுவையும், இதற்கு உதவி செய்வதற்காக ஐந்து பேர் கொண்ட துணைக்குழுவையும் நியமித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661384-seisomograph-to-be-setup-in-mullai-periyar-vicinity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661384.jpg"],"pubdate":"2021-04-20T18:38:55+00:00"},{"title":"கரோனாவைக் கட்டுப்படுத்த இரவு 7 மணிக்குள் கடைகள் மூடப்படும்: திருப்பத்தூர் மாவட்ட வியாபாரிகள் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661383.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் கரோனா பரவலைக் கட்டுக்குள் கொண்டு வர அனைத்துக் கடைகள், வணிக நிறுவனங்கள் இரவு 7 மணிக்குள் மூடப்படும் என வியாபாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் எப்போதும் இல்லாத அளவுக்கு நேற்று (ஏப். 20) 105 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இந்த ஆண்டின் ஒருநாள் அதிக பாதிப்பு இதுவே ஆகும். இதனால், கரோனா தொற்றைக் கட்டுப்படுத்த மாவட்ட நிர்வாகம் பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661383-restriction-in-tirupathur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661383.jpg"],"pubdate":"2021-04-20T18:22:45+00:00"},{"title":"தமிழகத்தில் இன்று 10,986 பேருக்குக் கரோனா தொற்று; சென்னையில் 3711 பேருக்கு பாதிப்பு: 6,250 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661382.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 10,986 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 10,13,378. சென்னையில் மட்டும் இதுவரை மொத்தம் 2,90,364பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 9,20,369.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661382-tn-corona-update-april-20.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661382.jpg"],"pubdate":"2021-04-20T18:18:50+00:00"},{"title":"ஏப்ரல் 20 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661381.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாகக் கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 20) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 115%;\"><font face=\"Cambria, serif\"><font size=\"2\"><font style=\"font-size: 11pt;\"><span style=\"letter-spacing: normal;\"><b>10,13,378<\/b><\/span><\/font><\/font><\/font><\/span><\/span> பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661381-april-20-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661381.jpg"],"pubdate":"2021-04-20T18:17:12+00:00"},{"title":"கரோனா பாதிப்பு; ராகுல் காந்தி, சந்திரசேகர் ராவ் விரைவில் குணமடைய ஸ்டாலின் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661380.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்ட ராகுல் காந்தி, சந்திரசேகர் ராவ் ஆகியோர் விரைவில் குணமடைய வேண்டும் என்று திமுக தலைவர் மு.க.ஸ்டாலின் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>நாட்டில் கரோனா வைரஸ் 2-வது அலை மக்களை அச்சுறுத்தி வருகிறது. நாள்தோறும் 2.5 லட்சத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். மத்திய அமைச்சர்கள், அரசியல் தலைவர்கள், முதல்வர்கள் எனப்  பலரும் முதல் அலையில் கரோனா தொற்றுக்கு ஆளாகினர். 2-வது அலையிலும் பலரும் இலக்காகி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661380-mk-stalin-wishing-speedy-recovery-of-rahul-and-chandrasekhar-rao.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661380.jpg"],"pubdate":"2021-04-20T18:13:05+00:00"},{"title":"ஏப்ரல் 20 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661379.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (ஏப்ரல் 20) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 115%;\"><font face=\"Cambria, serif\"><font size=\"2\"><font style=\"font-size: 11pt;\"><span style=\"letter-spacing: normal;\"><b>10,13,378<\/b><\/span><\/font><\/font><\/font><\/span><\/span> பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661379-april-20-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661379.jpg"],"pubdate":"2021-04-20T18:12:27+00:00"},{"title":"கரோனா இரண்டாவது அலை; கீழமை நீதிமன்றங்களுக்கு மீண்டும் கட்டுப்பாடு: நாளை முதல் அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661378.jpg\" \/><\/p><p>கரோனா பரவல் காரணமாக சென்னை மாவட்டத்தில் உள்ள கீழமை நீதிமன்றங்களுக்கு மீண்டும் கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளன. இந்தக் கட்டுப்பாடுகள் நாளை முதல் அமலுக்கு வருகின்றன.<\/p>\n\n<p>கரோனா பரவலின் இரண்டாவது அலை அதிகரித்து வரும் நிலையில், சென்னை உயர் நீதிமன்றம் மற்றும் மதுரைக் கிளையில் ஆன்லைன் மூலம் மட்டுமே விசாரணை நடத்தப்படுகிறது. நீதிபதிகள் மட்டும் நீதிமன்றத்திற்கு வந்து வழக்குகளை விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661378-corona-second-wave-restriction-to-lower-courts-effective-from-tomorrow.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661378.jpg"],"pubdate":"2021-04-20T18:08:25+00:00"},{"title":"ஒற்றை யானையால் தூக்கத்தை இழந்த ஆம்பூர் விவசாயிகள்; நிலத்தில் காவலுக்கு நிற்க முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661377.jpg\" \/><\/p><p>ஆம்பூர் பகுதியில் விவசாய நிலங்களில் பயிரிடப்பட்ட விளைபொருட்களை ஒற்றை யானை சேதப்படுத்தி வருவதால் விவசாயிகள் யானையை விரட்ட, அவரவர் நிலங்களில் காவலுக்கு நிற்க முடிவு செய்துள்ளதாகத் தெரிவித்துள்ளனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், ஆம்பூர் வனச்சரகத்துக்கு உட்பட்ட பைரப்பள்ளி வனப்பகுதியில் இருந்து வெளியேறிய ஒற்றை யானை கடந்த 15 நாட்களுக்கு மேலாக ஆம்பூர் அடுத்த பொன்னப்பல்லி, பாலூர், கொத்தூர், சாரங்கல், ஓணாங்குட்டை, மாச்சம்பட்டு, ரெட்டிக்கிணறு ஆகிய கிராமங்களை ஒட்டியுள்ள விவசாய நிலத்தில் நுழைந்து பயிர்களைச் சேதப்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661377-ambur-farmers-lost-by-single-elephant-decide-to-stand-in-the-land.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661377.jpg"],"pubdate":"2021-04-20T18:02:24+00:00"},{"title":"ரெம்டெசிவர் மருந்து ஜிப்மரில் இல்லை; திமுக மற்றும் ஊழியர் நலச்சங்கம் புகார்: நோயாளிகள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661375.jpg\" \/><\/p><p>ரெம்டெசிவர் மருந்து ஜிப்மரில் இல்லை என்று திமுக குற்றம் சாட்டியுள்ளது. இந்த மருந்து வாங்க நடவடிக்கையே ஜிப்மரில் இல்லை என்பதால், இயக்குநர் நடவடிக்கை எடுக்க வேண்டும் என்று கோரி, எஸ்.சி\/எஸ்.டி ஊழியர் நலச்சங்கமும் புகார் மனு தந்துள்ளது. இதனால் நோயாளிகள் தவிக்கின்றனர்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்நிலையில், ரெம்டெசிவர் மருந்து பற்றாக்குறையாக இருந்ததால் துணைநிலை ஆளுநர் தமிழிசை நேரடியாக தெலங்கானா சென்று அவரது முயற்சியால் மருந்துகளை வாங்கி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661375-no-remdesivir-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661375.jpg"],"pubdate":"2021-04-20T17:50:53+00:00"},{"title":"ராகுல் காந்தி கொரோனா தொற்றிலிருந்து குணமடைய வேண்டும்: பிரதமர் மோடி, மு.க ஸ்டாலின் வாழ்த்து","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115224.webp\" \/><\/p><p><span>கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள காங்கிரஸ் எம்.பி ராகுல் காந்தி விரைவில் குணமடைய பிரதமர் மோடி, மு.க ஸ்டாலின் உட்பட பலரும் வாழ்த்து தெரிவித்துள்ளனர்.&nbsp;&nbsp;<\/span><\/p>\n<p>தற்போது இந்தியாவில் கொரோனா இரண்டாம் அலை அதிதீவிரமாக பரவிவருகிறது. அதில் பொதுமக்களுடன் பல சினிமா பிரபலங்கள் மற்றும் அரசியல் தலைவர்களுக்கும் கொரோனா தொற்றுக்கு ஆளாகி வருகின்றனர். இன்று காங்கிரஸ் எம்.பி ராகுல்காந்திக்கு கொரோனா தொற்று உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n<p>இதுகுறித்து அவர் தனது டிவிட்டர் பக்கத்தில், &lsquo;&rsquo;லேசான கொரோனா அறிகுறிகள் தென்பட்ட காரணத்தால் பரிசோதனை செய்து கொண்டேன். அதில் எனக்கு தொற்று உறுதியாகியுள்ளது. சமீபத்தில் என்னுடன் தொடர்பிலிருந்த அனைவரும் பாதுகாப்பு நெறிமுறைகளை தயவு செய்து பின்பற்றுங்கள். பாதுகாப்பாக இருங்கள்&rsquo;&rsquo; என்று குறிப்பிட்டிருந்தார்.<\/p>\n<p>அவர் விரைவில் குணமடைந்து வர பிரதமர் மோடி வாழ்த்து தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், &ldquo;மக்களவை உறுப்பினர் ராகுல்காந்தியின் உடல் ஆரோக்யத்திற்காகவும், அவர் விரைவில் குணமடையவும் பிரார்த்திக்கிறேன்&rsquo;&rsquo; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I pray for the good health and quick recovery of Lok Sabha MP Shri <a href=\"https:\/\/twitter.com\/RahulGandhi?ref_src=twsrc%5Etfw\">@RahulGandhi<\/a> Ji.<\/p>\n&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1384457751858798594?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p>\n<p>திமுக கட்சியின் தலைவர் மு.க. ஸ்டாலின், &ldquo;முன்னாள் காங்கிரஸ் தலைவரும், மக்களவை உறுப்பினருமான ராகுல்காந்திக்கு கொரோனா தொற்று உறுதியானது குறித்து கேள்விப்பட்டு&nbsp;கவலை&nbsp;கொள்கிறேன். விரைவில் முழுமையாக அவர் நலம்பெற வேண்டும் என வாழ்த்துகிறேன். அனைவரையும் பாதுகாப்பு நெறிமுறைகளை பின்பற்றி பாதுகாப்பாக இருக்க வலியுறுத்துகிறேன்&rsquo;&rsquo; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Deeply concerned to hear that former President of Indian National Congress and Member of Parliament, brother <a href=\"https:\/\/twitter.com\/RahulGandhi?ref_src=twsrc%5Etfw\">@RahulGandhi<\/a> has tested positive for <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a>. <br \/><br \/>I wish him a quick recovery to full health.<br \/><br \/>Urge everyone to take all precautions and stay safe.<\/p>\n&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1384460269359828998?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p>\n<p>ஸ்மிருதி இரானி தனது டிவிட்டர் பக்கத்தில், &lsquo;&rsquo;விரைவில் குணமடைய வாழ்த்துகிறேன்&rsquo;&rsquo; என்று கூறியுள்ளார்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Wishing you a quick and complete recovery ?<\/p>\n&mdash; Smriti Z Irani (@smritiirani) <a href=\"https:\/\/twitter.com\/smritiirani\/status\/1384466280774701058?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p>\n<p>பாஜகவின் குஷ்பு சுந்தர், &lsquo;&rsquo;எதிர்க்கட்சியின் வலுவான குரலாக தொனிப்பவர் ராகுல்காந்தி. விரைவில் குணமடைய டன் கணக்கான வாழ்த்துக்களை அனுப்புகிறேன். உடல்நலனில் அக்கறை செலுத்தி விரைவில் குணமடையுங்கள்&rsquo;&rsquo; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Someone who has been a strong voice of the opposition, <a href=\"https:\/\/twitter.com\/RahulGandhi?ref_src=twsrc%5Etfw\">@RahulGandhi<\/a> ji, sending you tons of get well soon wishes. Pls take care and get well soon. ?????<\/p>\n&mdash; KhushbuSundar ❤️ (@khushsundar) <a href=\"https:\/\/twitter.com\/khushsundar\/status\/1384451754306068484?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99845\/Political-leaders-including-Prime-Minister-Modi-and-MK-Stalin-wished-Rahul-Gandhi-who-tested-corona-positive.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99845\/Political-leaders-including-Prime-Minister-Modi-and-MK-Stalin-wished-Rahul-Gandhi-who-tested-corona-positive.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115224.webp"],"pubdate":"2021-04-20T17:22:23+00:00"},{"title":"தனியார் மருத்துவமனைகள் கரோனா பாதுகாப்பு மையங்களைத் தொடங்க அனுமதி: சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661367.jpg\" \/><\/p><p>விருப்பமுள்ள மற்றும் சிகிச்சை அளிக்க போதிய உட்கட்டமைப்பு வசதியுள்ள தனியார் மருத்துவமனைகள் தனியாகவோ அல்லது பிற தங்கும் விடுதிகளுடன் இணைந்தோ, கரோனா பாதுகாப்பு மையங்கள் தொடங்க சென்னை மாநகராட்சியை அணுகலாம் என ஆணையர் கோ.பிரகாஷ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (ஏப்.20) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661367-praash-ias-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661367.jpg"],"pubdate":"2021-04-20T17:03:26+00:00"},{"title":"பின்னலாடை நிறுவனத்தில் ஒடிசா மாநிலத்தைச் சேர்ந்த 19 பெண்கள் மீட்பு: திருப்பூர் ஆட்சியருக்கு மனித உரிமைகள் ஆணையம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661365.jpg\" \/><\/p><p>திருப்பூர் பின்னலாடை நிறுவனத்தில் ஒடிசாவைச் சேர்ந்த 19 பெண்கள் மீட்கப்பட்ட சம்பவம் தொடர்பாக விளக்கம் கேட்டு, மாவட்ட ஆட்சியருக்கு மாநில மனித உரிமைகள் ஆணையம் நோட்டீஸ் அனுப்பியுள்ளது.<\/p>\n\n<p>திருப்பூர், தண்ணீர்பந்தல் காலனி பகுதியில் ஒரு பனியன் நிறுவனத்தில் தொழிலாளர்கள் அடைத்து வைக்கப்பட்டுள்ளதாகக் கிடைத்த தகவலின்பேரில், கோட்டாட்சியர் ஜெகநாதன் மற்றும் வடக்கு வட்டாட்சியர் ஜெகநாதன் மற்றும் போலீஸார் சம்பவ இடத்திற்குச் சென்றனர். அப்போது, ஜெய்ஸ்ரீராம் அப்பேரல்ஸ் என்ற நிறுவனத்தில் ஒடிசாவைச் சேர்ந்த 19 பெண் தொழிலாளர்கள் அடைத்து வைக்கப்பட்டிருந்தனர். அவர்கள், சொந்த ஊருக்குச் செல்ல விருப்பம் தெரிவித்தும், அவர்களுக்குச் சம்பளம் வழங்காமல் அடைத்து வைக்கப்பட்டது அதிகாரிகளின் விசாரணையில் தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661365-hrc-sent-notice-to-tirupur-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661365.jpg"],"pubdate":"2021-04-20T16:50:40+00:00"},{"title":"தொழிற்சாலைக் கழிவுகளால் நதிகள் மாசு; தடுக்க நிபுணர் குழு அமைக்க வேண்டும்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661363.jpg\" \/><\/p><p>தமிழகம் முழுவதும் உள்ள நதிகளில் மாசு ஏற்படுத்தும் தொழிற்சாலைகளை இடமாற்றம் செய்வது குறித்தும், கழிவுநீர் வெளியேற்றுவதை எப்படி தடுப்பது என்பது குறித்தும் ஆலோசனைகள் வழங்குவதற்காக நிபுணர் குழுவை அமைக்க தமிழக அரசுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>காவிரி நதியின் துணை நதிகளில் ஒன்றான அமராவதி நதி பாயும் கரூர், திருப்பூர் மாவட்டங்களில் உள்ள தொழிற்சாலைகளால் மாசடைவதாகக் கூறி, தனசேகரன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்கைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661363-rivers-polluted-by-industrial-effluents-expert-panel-set-up-to-prevent-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661363.jpg"],"pubdate":"2021-04-20T16:40:54+00:00"},{"title":"கரோனா பரவல்: சாத்தனூர் அணைக்கு சுற்றுலாப் பயணிகள் வரத் தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661362.jpg\" \/><\/p><p>கரோனா தொற்றுப் பரவல் எதிரொலியாக திருவண்ணாமலை மாவட்டம் சாத்தனூர் அணைக்கு சுற்றுலாப் பயணிகள் வருவதற்குத் தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றுப் பரவல் அதிவேகமாகப் பரவி வருகிறது. கரோனா தொற்றுக்கு பாதிக்கப்பட்டவர்கள் எண்ணிக்கை கடந்த 15 நாட்களில் பல மடங்கு உயர்ந்துள்ளது. உயிரிழப்புகளும் அதிகரித்துள்ளன. இதன் எதிரொலியாக, கரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்தும் முயற்சியாக பல்வேறு கட்டுப்பாடுகளை தமிழக அரசு விதித்துள்ளது. இரவு நேர ஊரடங்கு, ஞாயிற்றுக்கிழமையில் முழு ஊரடங்கு, பூங்கா மற்றும் பொழுதுபோக்கு இடங்களில் மக்கள் கூடுவதைத் தடுப்பது உள்ளிட்ட கட்டுப்பாடுகள் இன்று (ஏப். 20) முதல் அமலுக்கு வந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661362-sathanur-dam-closed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661362.jpg"],"pubdate":"2021-04-20T16:39:51+00:00"},{"title":"திருச்சி ஜமால் முகம்மது கல்லூரி வாக்கு எண்ணிக்கை மையத்துக்குள் மினி வேன் நுழைந்ததால் பரபரப்பு: திமுக வேட்பாளர் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661361.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கை மையத்துக்குள் டிரோன் கேமரா பறந்தது, அனுமதியின்றி ஆட்கள் நுழைவது, ஏசி இயங்குவது என்று தமிழகத்தில் பல்வேறு வாக்கு எண்ணிக்கை மையங்களைச் சுற்றி சர்ச்சைகள் எழுந்தவாறு உள்ளன. அந்த வரிசையில் திருச்சியில் இன்று வாக்கு எண்ணிக்கை மையத்துக்குள் மினி வேன் சென்றதாகச் சர்ச்சை எழுந்துள்ளது.<\/p>\n\n<p>தமிழ்நாடு சட்டப்பேரவைக்குத் திருச்சி மாவட்டத்தில் 9 தொகுதிகள் உள்ளன. இதில், திருச்சி மேற்கு மற்றும் திருச்சி கிழக்கு ஆகிய தொகுதிகளில் தேர்தலின்போது பயன்படுத்தப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள், திருச்சி சுப்பிரமணியபுரம் பகுதியில் உள்ள ஜமால் முகம்மது கல்லூரி வாக்கு எண்ணிக்கை மையத்தில் பாதுகாப்பாக வைக்கப்பட்டு, முழு நேர துப்பாக்கி ஏந்திய காவல் மற்றும் கண்காணிப்பு கேமரா மூலம் கண்காணிக்கப்பட்டு வருகிறது. மேலும், அந்தக் கட்டிடங்களுக்கு வெளியே வேட்பாளர்களின் முகவர்கள் மற்றும் போலீஸார் 24 மணி நேரமும் நேரடிக் கண்காணிப்பில் ஈடுபட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661361-trichy-jamal-mohammed-s-college-voting-number-of-voting-center-because-the-mini-van-enters-the-center-dmk-candidate-fear.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661361.jpg"],"pubdate":"2021-04-20T16:35:59+00:00"},{"title":"'ஆக்சிஜன் தட்டுப்பாடு இல்லை'- 7 பேர் மரணம் குறித்து விரிவான அறிக்கை சமர்ப்பிக்க வேலூர் அரசு மருத்துவக் கல்லூரி டீனுக்கு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661359.jpg\" \/><\/p><p>வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் விநியோகக் குறைபாட்டால் 7 பேர் மரணமடைந்தது குறித்து விரிவான அறிக்கை சமர்ப்பிக்க மருத்துவக் கல்லூரி டீனுக்கு அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா இரண்டாம் அலை வேகமாகப் பரவி வருவதால் தினமும் சராசரியாக 150 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். வேலூர் மாவட்டத்தில் உள்ள வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனை, அரசு மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க சுமார் 1,650 படுக்கை வசதிகள் தயார் நிலையில் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661359-oxygen-does-not-have-shortcomings-vellore-government-medical-college-dean-to-submit-a-detailed-report-on-death.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661359.jpg"],"pubdate":"2021-04-20T16:21:37+00:00"},{"title":"ஐபிஎல்லும் ஐந்து மோசமான சாதனைகளும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115206.webp\" \/><\/p><p><span style=\"font-weight: 400;\">ஐபிஎல்லில் வியக்கத்தக்க பல சாதனைகள் படைக்கப்பட்டிருந்தாலும் அதே ஐபிஎல்லில் ஐந்து மோசமான சாதனைகள் இன்று வரை வீரர்களாலும், ரசிகர்களாலும் மறக்க முடியாத கசப்பான நினைவுகளாக உள்ளன. அவை என்னென்ன என பார்போம்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">ஐபிஎல்லின் 5 கசப்பான சாதனைகள்..&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618912276914.jpeg\" \/><\/span><\/p>\n<p><b>#5: ஐபிஎல்லில் ஒரு வீரர் விட்டுக் கொடுத்த அதிகபட்ச ரன்கள்<\/b><\/p>\n<p><span style=\"font-weight: 400;\">கொல்கத்தாவுக்கு எதிராக 4 ஓவர்களை வீசி 70 ரன்களை வாரி வழங்கினார் ஐதராபாத் அணியின் பசில் தம்பி<\/span><\/p>\n<p><b>#4: அதிக உதிரி ரன்களை வழங்கிய அணி<\/b><\/p>\n<p><span style=\"font-weight: 400;\">2008இல் கொல்கத்தாவுக்கு எதிராக 15 WIDES உட்பட 23 உதிரிக&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;ளை வாரி&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj;&zwnj; வழங்கியது ஐதராபாத் டெக்கான் சார்ஜர்ஸ்<\/span><\/p>\n<p><b>#3: ஐபிஎல்லில் அதிக ரன்கள் வித்தியாசத்தில் தோல்வியுற்ற&nbsp;அணி<\/b><\/p>\n<p><span style=\"font-weight: 400;\">2017இல் மும்பைக்கு எதிரான ஐபிஎல் ஆட்டடத்தில் 146 ரன்கள் வித்தியாசத்தில் தோல்வியுற்றது டெல்லி டேர் டெவில்ஸ்<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618912291553.jpeg\" \/><\/span><\/p>\n<p><b>#2: ஐபிஎல்லில் 'ஹாட்ரிக் டக் அவுட்' ஆன வீரர்கள்<\/b><\/p>\n<p><span style=\"font-weight: 400;\">2014இல் கவுதம் காம்பீரும், 2019 இல் ஆஷ்டன் டேர்னரும் அடுத்தடுத்து மூன்று போட்டிகளில் ரன் கணக்கை தொடங்காமலேயே ஆட்டமிழந்தனர்<\/span><\/p>\n<p><b>#1: குறைந்த ரன்களுக்கு ஆல் அவுட் ஆன&nbsp;அணி<\/b><\/p>\n<p><span style=\"font-weight: 400;\">2017 இல் கொல்கத்தாவுக்கு எதிரான போட்டியில் 49 ரன்களுக்கே அனைத்து விக்கெட்டுகளையும் இழந்தது பெங்களூரு அணி.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99827\/The-Five-all-time-Worst-Record-of-the-IPL-T20-by-players-and-teams-a-view.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99827\/The-Five-all-time-Worst-Record-of-the-IPL-T20-by-players-and-teams-a-view.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115206.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618912276914.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1618912291553.jpeg"],"pubdate":"2021-04-20T16:02:08+00:00"},{"title":"ஓட்டுநர்கள், நடத்துநர்கள் தடுப்பூசி போட்டுக் கொள்வது கட்டாயம் - மாநகர போக்குவரத்து கழகம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115209.webp\" \/><\/p><p>சென்னை மாநகர பேருந்து ஓட்டுநர்கள், நடத்துநர்கள் கட்டாயம் கொரோனா தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என மாநகராட்சி போக்குவரத்து கழக மேலாண்மை இயக்குனர் இளங்கோவன் சுற்றறிக்கை அனுப்பியுள்ளார்.<\/p>\n<p>சென்னையில் 3000 பேருந்துகளில், 6,300 ஓட்டுநர்கள் மற்றும் நடத்துநர்கள் பணியாற்றி வருகின்றனர். கொரோனா பரவல் அதிகமாக உள்ள சூழலில், பொதுமக்களுடன் தினமும் நேரடியாக தொடர்பில் இருப்பதால், 45வயதிற்கு மேற்பட்ட ஓட்டுநர்கள் மற்றும் நடத்துநர்கள் தற்போது தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/99830\/Bus-drivers-and-conductors-must-be-vaccinated-in-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/99830\/Bus-drivers-and-conductors-must-be-vaccinated-in-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/20\/800x400\/115209.webp"],"pubdate":"2021-04-20T15:54:48+00:00"},{"title":"கண்டவர் கைகளிலும் நடமாடும் வாக்குப் பதிவு இயந்திரம்: கமல் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661357.jpg\" \/><\/p><p>வாக்குப்பதிவு இயந்திரம் தனது உறுதித் தன்மையை இழந்திருக்கிறது. ஏனெனில் அது கண்டவர் கைகளிலும் நடமாடுகிறது என்று கமல் தெரிவித்துள்ளார்.<\/p>\n\n<p>மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் சென்னை, தலைமைச் செயலக வளாகத்தில் உள்ள தேர்தல் ஆணைய அலுவலகத்தில், தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரதா சாஹுவைச் சந்தித்து மனு அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661357-kamal-on-voting-machine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661357.jpg"],"pubdate":"2021-04-20T15:54:31+00:00"},{"title":"ஆலோசனை கொடுத்தால் முன்னாள் பிரதமர் என்றும் பாராமல் அவமரியாதையாக பதிலளிப்பதா? -ஹர்ஷவர்தனுக்கு கே.எஸ்.அழகிரி கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661356.jpg\" \/><\/p><p>&amp;ldquo;தடுப்பூசி குறித்து மன்மோகன் சிங் கடிதம் மூலம் ஆலோசனை சொன்னால் மத்திய அமைச்சர் ஹர்ஷவர்தன், பதில் கடிதத்தில் தரம் தாழ்ந்து மலிவான அரசியல் உள்நோக்கத்தோடு எழுதியிருப்பதை வன்மையாகக்  கண்டிக்கிறேன். மன்மோகன் சிங் கூறிய யோசனையை நாட்டு மக்கள் அனைவரும் வரவேற்கிறார்கள். அதற்கு சமூக ஊடகங்களில் பதிவானவையே சாட்சிகளாக இருக்கின்றன&amp;rdquo; என கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.<\/p>\n\n<p>இன்று (20.4.2021) சத்தியமூர்த்தி பவனில் பத்திரிகையாளர்களைச் சந்தித்த தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/661356-if-manmohan-singh-advises-on-vaccination-low-quality-response-ks-alagiri-condemns-union-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/20\/large\/661356.jpg"],"pubdate":"2021-04-20T15:53:22+00:00"}]