[{"title":"சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கை.. மன்சூர் அலிகானுக்கு ஆப்பு..? காவல் ஆணையர் அதிரடி.","text":"இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தெரிவித்துள்ளார். சென்னை புளியந்தோப்பு காவல் மாவட்டத்திற்குட்பட்ட செம்பியம் காவலர் குடியிருப்பு வளாகத்தில் காவல் ஆளிநர்கள் மற்றும் காவலர்களின் குடும்பத்தினருக்கு காவல்துறை சார்பில் ஏற்பாடு செய்யப்பட்டுள்ள கொரோனா தடுப்பு விழிப்புணர்வு மற்றும் தடுப்பூசி முகாமை சென்னை காவல் ஆணையர் மகேஷ் குமார் அகர்வால் துவக்கி வைத்தார். நிகழ்ச்சியில் பேசிய காவல் ஆணையர், சென்னையில் கொரோனா தொற்று வேகமாக பரவி வருவதால் அனைவரும் முகக்கவசங்களை அணிவதோடு, தனிமனித இடைவெளியையும் பின்பற்ற வேண்டும் என்றார்.&nbsp;    மேலும், பொதுமக்கள் அனைவரும் தேவையின்றி வெளியில் செல்வதை தவிர்த்து அரசு வழங்கியுள்ள நடைமுறைகளை கடைபிடிக்க வேண்டும் எனவும், அப்போதே அனைவரும் தங்களையும் தங்கள் குடும்பத்தையும் பாதுகாக்க முடியும் எனவும் அவர் கூறினார். மேலும், மக்களின் பாதுகப்பை உறுதி செய்ய காவல்துறை அனைத்து முயற்சியையும் மேற்கொண்டு வருகின்றனர் என்ற அவர், நேற்று கொரோனாவால் பாதிக்கப்பட்ட உதவி ஆய்வாளர் உயிரிழந்துள்ளது வருத்தமளிப்பதாகத் தெரிவித்தார். தொடர்ந்து பேசிய அவர், இதுவரை சென்னையில் 10 ஆயிரம் காவல்துறையினர் தடுப்பூசி செலுத்திக் கொண்டுள்ளனர் எனவும், இன்னும் தடுப்பூசி செலுத்திக் கொள்ளாத 12 ஆயிரம் காவல்துறையினருக்கு தடுப்பூசிகளை செலுத்த ஏற்பாடுகள் தொடர்ந்து செய்யப்பட்டு வருவதாகவும் கூறினார். மேலும், காவல்துறை சார்பில் சென்னையில் 200 இடங்களில் கொரோனா தடுப்பு முகாம் நடத்தப்படவுள்ளதாகவும் தெரிவித்தார்.&nbsp;    அதுமட்டுமல்லாமல் தடுப்பூசி குறித்து சமூக வலைதளங்களில் தவறான தகவல் பரப்புவோர் மீது நடவடிக்கை எடுக்கப்படும் எனவும் நடிகர் மன்சூர் அலிகான் மீது பெறப்பட்ட புகார் மீது விசாரித்து நடவடிக்கை எடுக்கப்படும் எனவும் தெரிவித்தார். மேலும், சென்னையில் முகக்கவசம் அணியாதவர்கள் மீது 12 ஆயிரம் வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாகக் கூறிய அவர் அரசு புதிதாக வழங்கியுள்ள உத்தரவிற்கேற்ப காவல்துறை நடவடிக்கை எடுக்கும் என்றார். இரவு நேர ஊரடங்கின் போதும், முழு ஊரடங்கின் போதும் சென்னையில் 200 இடங்களில் தடுப்புகள் அமைத்து வாகனத் தணிக்கையில் ஈடுபட திட்டமிட்டுள்ளதாகவும், மருத்துவ அவசரத்திற்காக வாகனங்கள் இயங்கும் பட்சத்தில் சோதனைக்குப்பின் அனுமதி வழங்கப்படும் எனவும் அவர் தெரிவித்தார். மேலும், முழு ஊரடங்கிற்கு முதல் நாள் பொதுமக்கள் இறைச்சி கடைகள், மீன் சந்தைகள், காய்கறிக் கடைகளில் கூடுவதை தவிர்க்க வேண்டும் என்ற அவர், தனிமனித இடைவெளியுடனேயே முகக்கவசம் அணிந்து அனைவரும் கடைகளில் பொருட்களை வாங்க வேண்டும் எனவும், வாரத்தில் ஒருநாள் மட்டுமே முழு ஊரடங்கு என்பதை மக்கள் புரிந்துகொள்ள வேண்டும் எனவும் தெரிவித்தார்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vehicle-inspections-set-up-at-200-places-in-chennai-will-take-action-on-mansoor-ali-khan-commissioner-of-police-action--qrsvi6","image":"https:\/\/static.asianetnews.com\/images\/01f0g4whp481t75cgkzwwg4nqx\/vehicle-checkup-jpg_760x400.jpg","pubdate":"Mon, 19 Apr 2021 01:00:07 +0530"},{"title":"கொரோனா விழிப்புணர்வு: சிலம்பம் சுற்றி கல்லூரி மாணவிகள் சாதனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82150264\/photo-82150264.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலகையே அச்சுறுத்திவரும்  நோய் தொற்று இந்தியாவிலும் தமிழகத்திலும் அதிகளவு பரவிவருகிறது. கொரோனாவை கட்டுப்படுத்த மத்திய மாநில அரசுகள் பல்வேறு கட்டுப்பாடுகளை விதித்து நோய் தடுப்பு நடவடிக்கையில் கடுமையாக ஈடுபட்டுள்ளது.\n\n இந்நிலையில் கொரோனா நோய் குறித்தும் அதனை தடுக்கும் வழிமுறைகள் குறித்தும் பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் வகையில் பல்வேறு விழிப்புணர்வு நிகழ்வுகளை அனைத்து தரப்பு அமைப்புகளும் நடத்திவருகிறது. \n\nஅதன் ஒரு பகுதியாக  மாவட்டம் கோபிசெட்டிபாளையம் பகுதியில உள்ள தனியார் மகளிர் கலைக்கல்லூரியுடன் ஈரோடு  கமிட்டி மற்றும் நோபல் சாதனை புத்தக நிறுவனம் இணைந்து நடத்திய கொரோனா விழிப்புணர்வுக்கான தொடர் சிலம்பம் சுற்றும் நிகழ்வில் ஈரோடு மாவட்டத்தை சேர்ந்த 100க்கும் மேற்பட்ட மாணவிகள் பங்கேற்று தொடர்ந்து ஒரு மணிநேரம் சிலம்பம் சுற்றி சாதனை புரிந்தனர்.\n\n \n\nஇந்த நிகழ்வை நோபல் சாதனை புத்தகத்தின் முகமது செராஜ் அன்சாரி அங்கிகரித்து சாதனை புரிந்த்தற்கான சான்று வழங்கினார். இந்நிகழ்வில் கோபிசெட்டிபாளையம் காவல் துணைக்கண்காணிப்பாளர் தங்கவேல் தனியார் மகளிர் கலைக்கல்லூரி ஜெகதா லட்சுமணன் தமிழ்நாடு சிலம்பம் கமிட்டி சந்தோஷ்குமார் தேசிய சிலம்பம் கமிட்டி தியாகு உட்பட பலர் கலந்துகொண்டு ஒரு மணிநேரம் தொடர்ந்து சிலம்பம் சுற்றிய மாணவ மாணவிகளை வெகுவாக பாராட்டி வாழ்த்துக்களை தெரிவித்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/students-silambam-for-one-hour-to-make-corona-awarness\/articleshow\/82150264.cms","image":["https:\/\/tamil.samayam.com\/photo\/82150264\/photo-82150264.jpg"],"pubdate":"Mon 19 Apr 2021, 23:48:02"},{"title":"தேர்தல் ரிசல்ட் வரும்வரை நோ லாக்டவுன்... கோவை கலெக்டரிடம் விசிக ரிக்கோஸ்ட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82150266\/photo-82150266.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விடுதலை சிறுத்தைகள் கட்சியின் நிர்வாகி மாணிக்கம் தலைமையில், கோவை மாவட்ட ஆட்சியரும், தேர்தல் அதிகாரியுமான நாகராஜனை சந்தித்து இன்று மனு அளிக்கப்பட்டது. \n\nஅதில், 'அனைத்து தரப்பு மக்களையும் பாதிக்கும் வண்ணம், தளர்வுகளுடன்கூடிய பொதுமுடக்கம் என்று இரண்டாம் கட்ட ஊரடங்கை அமல்படுத்தப்படவுள்ளது. பொருளாதாரம் சரிவு கண்டுள்ல இந்த தருணத்தில், மீண்டும் இந்த இரண்டாம் கட்ட ஊரடங்கு தேவையா? என தமிழக அரசு பரிசீலனை செய்ய வேண்டும்.\n\nபல்வேறு கால கட்டங்களில் நடைபெற்ற தேர்தல்களில் பல்வேறு வகையான முறைகேடுகள் நடைபெற்று வழக்குகள் நடைபெற்று வருகின்றன. இந்த நிலையில் மீண்டும் கொரோனாவை காரணம்காட்டி ஊரடங்கை அமல்படுத்தினால் தேர்தல் விதிமீறல்கள் நடைபெற வாய்ப்பாக அமைந்துவிடும்.\n\n\n\n\nஇந்திய மக்கள் ஐந்து ஆண்டுக்கு ஒருமுறை ஆற்றும் ஐனநாயக கடமையான வாக்கு உரிமைகளை, ஊரடங்கை பயண்படுத்தி யாரும் முறைகேடுகளில் ஈட்பட்டுவிட கூடாது, எனவே தமிழக அரசு அடுத்த ஆட்சி அமையும் வரை ஊரடங்கை அமல்படுத்தக்கூடாது' என அந்த மனுவில் தெரிவிக்கப்பட்டுள்ளது.\n\nஇந்த நிகழ்ச்சியில், விடுதலைப் சிறுத்தைகள் கட்சியின் தொண்டாமுத்தூர் தொகுதி செயளாளர் முகமது அலி உள்ளிட்டோர் உடனிருந்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/vck-cadres-request-to-coimbatore-collector-till-election-request-announced-no-lockdown-in-tamil-nadu\/articleshow\/82150266.cms","image":["https:\/\/tamil.samayam.com\/photo\/82150266\/photo-82150266.jpg"],"pubdate":"Mon 19 Apr 2021, 23:47:41"},{"title":"CSK vs RR: பந்துவீச்சில் மிரட்டிய சிஎஸ்கே...ராஜஸ்தான் படுதோல்வி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82150166\/photo-82150166.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடப்பு ஐபிஎல் சீசனின் 12ஆவது ஆட்டத்தில் இன்று, மகேந்திர சிங் தோனி தலைமையிலான சென்னை சூப்பர் கிங்ஸ் அணியும் சஞ்சு சாம்சன் தலைமையிலான ராஜஸ்தான் ராயல்ஸ் அணியும் மும்பை வான்கடே மைதானத்தில் விளையாடின. இதில் டாஸ் வென்ற ராஜஸ்தான் அணி பந்துவீச்சைத் தேர்வுசெய்தது. இதன்படி, சென்னை அணியின் துவக்க ஆட்டக்காரர்களாக ருதுராஜ் கயக்வாத்தும் ஃபாஃப் டூபிளஸியும் களமிறங்கினர். கயக்வாத் இத்தொடரில் தொடர்ந்து சொதப்பி வரும் நிலையில் இன்றைய போட்டியில் தனது பார்முக்குத் திரும்புவார் என்று எதிர்பார்க்கப்பட்ட நிலையில், இன்றும் ஏமாற்றினார்.\n\n3.5 ஓவர்களில் சென்னை அணி 25 ரன்கள் எடுத்திருந்தபோது, 10 ரன் எடுத்திருந்த கயக்வாத் முஸ்தாபிசூர் ரஹ்மான் பந்தில் வெளியேறினார். அடுத்ததாக வந்த மொயீன் அலி டூபிளஸியுடன் ஜோடி சேர்ந்தார். இந்த ஜோடி அதிரடியாக விளையாடி ரன் வேகத்தை உயர்த்தியது. அதிரடியாக விளையாடிய டூபிளஸி 33 ரன்களுக்கு கிறிஸ் மோரிஸ் பந்தில் வெளியேறினார். சிறிது நேரத்திலேயே 20 பந்துகளில் 26 ரன்கள் எடுத்திருந்த நிலையில் மொயீன் அலியை ராகுல் தேவாத்தியா அவுட் ஆக்கினார். இதனால் சென்னை அணிக்கு நெருக்கடி ஏற்பட்டது.\n\nசின்ன தல சுரேஷ் ரெய்னாவுடன் அம்பத்தி ராயுடு ஜோடி சேர்ந்தார். இருவரும் சுழற்பந்துவீச்சாளர்களின் பந்துகளை சிக்ஸருக்கு பறக்க விட்டதால் 11ஆவது ஓவரில் சென்னை அணி 100 ரன்களைக் கடந்தது. கடந்த போட்டியில் 3 விக்கெட் வீழ்த்தி அசத்திய ராஜஸ்தான் ராயல்ஸ் வேகப்பந்து வீச்சாளர் ஜெய்தேவ் உனாட்கட் இப்போட்டியில் ரன்களை வாரி வழங்கினார். அவர் தனது 4 ஓவர்களில் விக்கெட் எதுவும் எடுக்காமல் 40 ரன்களை விட்டுக் கொடுத்தார். 3 சிக்ஸர்களுடன் 27 ரன்கள் எடுத்திருந்த அம்பத்தி ராயுடு இன்னொரு சிக்ஸருக்கு முயற்சித்து பவுண்டரி லைனில் கேட்ச் கொடுத்து வெளியேறினார். அதே ஓவரில் ரெய்னாவையும் அவுட் ஆக்கி அசத்தினார் சேட்டன் சகாரியா.\n\n5 விக்கெட் விழுந்த நிலையில் கேப்டன் மகேந்திர சிங் தோனி களமிறங்கினார். நிதானமாக விளையாடி ரன் சேர்த்துக் கொண்டிருந்த தோனியையும் சகாரியா அவுட் ஆக்கினார். ரவீந்திர ஜடேஜா 8 ரன்களுக்கும், சாம் கரன் 13 ரன்களுக்கும் ஆட்டமிழந்தனர். கடைசி நேரத்தில் ராஜஸ்தான் அணி கட்டுக்கோப்பாகப் பந்துவீசியதால் சென்னை அணியால் 200 ரன்களை நெருங்க முடியவில்லை. சென்னை அணி தனது 20 ஓவர்களில் 9 விக்கெட் இழப்புக்கு 188 ரன்கள் எடுத்தது. ராஜஸ்தான் அணி தரப்பில் சேட்டன் சகாரியா 3 விக்கெட்களும், கிறிஸ் மோரிஸ் 2 விக்கெட்களும் எடுத்தனர்.\n\nஇலக்கை துரத்தி களமிறங்கிய ராஜஸ்தான் அணியில் துவக்க வீரர் ஜோஸ் பட்லர் மட்டும் சிறப்பாக விளையாடி 35 பந்துகளில் 49 ரன்கள் சேர்த்தார். மேனன் ஓரா (14), சஞ்சு சாம்சன் (1), சிவம் துபே (17) போன்றவர்கள் அடுத்தடுத்து ஆட்டமிழந்து அதிர்ச்சி கொடுத்தனர். பெரிதும் எதிர்பார்க்கப்பட்ட ராகுல் தேவத்தியா (20), கிறிஸ் மோரிஸ் (0) போன்றவர்களும் சிறப்பாக சோபிக்கவில்லை. இதனால், ராஜஸ்தான் அணி 20 ஓவர்கள் முடிவில் 143\/9 ரன்கள் மட்டும் சேர்த்து 45 ரன்கள் வித்தியாசத்தில் படுதோல்வியைச் சந்தித்தது. \n\nமொயின் அலி மூன்று விக்கெட்களை கைப்பற்றி அசத்தினார். அடுத்து, சாம் கரன் மற்றும் ரவீந்திர ஜடேஜா இருவரும் தலா இரண்டு விக்கெட்களை வீழ்த்தி அசத்தினர். சென்னை சூப்பர் கிங்ஸ் அணி தற்போதுஇரண்டு வெற்றிகளுடன் புள்ளிப்பட்டியலில் இரண்டாவது இடத்தில் உள்ளது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/csk-beat-rr-in-ipl-2021-12th-league\/articleshow\/82150166.cms","image":["https:\/\/tamil.samayam.com\/photo\/82150166\/photo-82150166.jpg"],"pubdate":"Mon 19 Apr 2021, 23:38:39"},{"title":"முன்னாள் பிரதமர் மன்மோகன் சிங்கிற்கு கொரோனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82150035\/photo-82150035.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  இரண்டாவது அலை பரவி வருகிறது. கொரோனா முதல் அலையை காட்டிலும் இரண்டாவது அலை மிக வேகமாக பரவி வருகிறது. நாள்தோறும் 2 லட்சத்துக்கும் அதிகமானவர்கள் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர். ஆயிரக்கணக்கில் உயிரிழப்புகள் ஏற்படுகின்றன. பல்வேறு மாநிலங்களில்  பற்றாக்குறை நிலவுகிறது, ஆக்ஸிஜன் பற்றாக்குறை, படுக்கைவசதி பற்றாக்குறை நிலவுகிறது என்று குற்றம்சாட்டப்படுகிறது.\n\nஇந்த நிலையில், முன்னாள் பிரதமர் மன்மோகன் சிங்கிற்கு திடீரென உடல் நலக்குறை ஏற்பட்டது. இதையடுத்து, அவருக்கு நடத்தப்பட்ட கொரோனா பரிசோதனையில் அவருக்கு தொற்று இருப்பது உறுதி செய்யப்பட்டது. தொடர்ந்து, அவர் டெல்லி  மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். கொரோனா சிறப்பு சிகிச்சை மையத்தில் அவருக்கு மருத்துவர்கள் தீவிர சிகிச்சை அளித்து வருகின்றனர். அவர் நலமுடன் இருப்பதாக காங்கிரஸ் வட்டாரத் தகவல்கள் தெரிவித்துள்ளன.\n\nமுன்னதாக,  5 முக்கிய அம்சங்களை வலியுறுத்தி பிரதமர் மோடிக்கு நேற்று கடிதம் எழுந்தியிருந்தார். அதில், தடுப்பூசி போடுதலை விரைவுப்படுத்த வேண்டும், தடுப்பூசி போடும் வயதினரைக் குறைக்க வேண்டும் உள்ளிட்ட ஆலோசனைகளை அவர் வழங்கியிருந்தார்.\n\n\n\nஅதற்கு பதிலளித்துள்ள மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தன், தடுப்பூசி குறித்து தேவையற்ற வதந்திகளையும், தவறான தகவல்களையும் காங்கிரஸ் கட்சியின் மூத்த தலைவர்கள்தான் பரப்புகிறார்கள். உங்கள் ஆலோசனைகளை உங்கள் கட்சியினர் மதித்து நடக்க வேண்டும் என்று தெரிவித்தார். அவரது பொறுப்பற்ற இந்த பதில் கடும் விமர்சனங்களை ஏற்படுத்தியுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/former-pm-manmohan-singh-tested-covid-positive\/articleshow\/82150035.cms","image":["https:\/\/tamil.samayam.com\/photo\/82150035\/photo-82150035.jpg"],"pubdate":"Mon 19 Apr 2021, 23:29:40"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்க ஈஷா யோகாவை பாருங்கள்: மத்திய அரசு அறிவிப்பால் சர்ச்சை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82149841\/photo-82149841.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் கடந்த சில நாட்களாக கொரோனாவின் இரண்டாவது அலை பரவி வருகிறது. முதல் அலையை விட இரண்டாவது அலை மிகத் தீவிரமாகவும், வேகமாகவும் பரவி வருகிறது. பல மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு நிலவி வருவதுடன், படுக்கைகள் நிரம்பி வழிகிறது. இதனை கட்டுப்படுத்த பல்வேறு மாநில அரசுகள் கட்டுப்பாடுகளை தீவிரப்படுத்தி வருகின்றன. தடுப்பூசி போடும் பணியை துரிதப்படுத்த வேண்டும் என்று மத்திய அரசு தொடர்ந்து வலியுறுத்தி வருகிறது.\n\nஇதனிடையே, மத்திய வீட்டுவசதி மற்றும் நகர்ப்புற விவகாரத்துறை அமைச்சகம் அறிக்கை ஒன்றை வெளியிட்டுள்ளது. அதில், நெருக்கடியான  காலகட்டத்தில் நோயெதிர்ப்பு சக்தியை அதிகரிக்கும் பொருட்டும், சுவாசம் சார்ந்த பிரச்சினைகளை சரி செய்யும் பொருட்டும் கிரியா  செய்ய வேண்டும் என்றும், அந்த யோகா பயிற்சியின் வீடியோ ஈஷா மையத்தின் இணையதளத்தில் உள்ளது. அதனை பார்த்து ஊழியர்கள் அனைவரும் பயிற்சி செய்து பலன் பெறலாம்&rdquo; என்றும் கூறப்பட்டுள்ளது.\n\nமுன்னதாக, கொரோனா பாதிப்பு மிகுந்த இந்த நெருக்கடியான சமயத்தில் யோகப் பயிற்சிகள் செய்வதன் மூலம் உடலின் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க முடியும் என்று ஈஷா அறக்கட்டளை நிறுவனர்  தெரிவித்த நிலையில், மத்திய அரசு இந்த அறிவிப்பை வெளியிட்டுள்ளது.\n\n\n\nஇதையடுத்து, மத்திய அரசின் இந்த அறிவிப்பு பல்வேறு சர்ச்சைகளை ஏற்படுத்தியுள்ளது. அறிவியல் ரீதியாக தடுப்பு மருந்து உள்ளிட்டவைகளோடு கொரோனாவை அணுகாமல், இந்துத்துவ நோக்கத்துடன், தொடக்கத்தில் இருந்தே பாஜக ஆதரவாளாராக செயல்பட்டு வருகிறார் என்று விமர்சனத்துக்குள்ளாகியுள்ள ஜக்கி வாசுதேவ் என்ற தனிநபரை விளம்பரப்படுத்தும் நோக்கத்துடன் மத்திய அரசு செயல்பட்டு வருவதாக நெட்டிசன்கள் விமர்சனங்களை முன்வைத்து வருகின்றனர்.\n\nஅத்துடன், தடுப்பு மருந்து விநியோகத்தை பற்றாக்குறை இல்லாமல் மாநிலங்களுக்கு கிடைக்கச் செய்யாமல், மருத்துவமனைகளில் ஆக்சிஜன் உள்ளிட்ட அடிப்படை தேவைகளை பூர்த்தி செய்யாமலும் இருப்பதாக மத்திய அரசை குற்றம் சாட்டும் அவர்கள், &ldquo;உடற்பயிற்சி, யோகா உள்ளிட்டவைகளை தொடர்ந்து செய்து வந்த நடிகர் விவேக் தடுப்பூசி போட்டுக் கொண்ட மறுநாளே உயிரிழந்த நிலையில், அதற்கான காரணத்தை முழுமையாக விளக்காமல் எந்த அடிப்படையில் மத்திய அரசு ஜக்கி வாசுதேவின் யோகா நிகழ்ச்சிகளை பார்த்து பலன் பெற வேண்டும் என்று ஊழியர்களை பணிக்கிறது என்ற கேள்வியையும் முன் வைத்துள்ளனர்.\n\n\n\nஇதுஒருபுறமிருக்க யோகா என்பது இந்துத்துவத்தோடு சம்பந்தப்பட்டதல்ல என்றும், அது அறிவியல் ரீதியானதே என்ற கருத்துகளும் முன்வைக்கப்படுகின்றன. மேலும், கிரியா யோகம் ரத்திலுள்ள கரியத்தை அகற்றி, பிராணவாயுவின் மூலம் புத்துணர்ச்சி பெறச் செய்யும் ஓர் எளிய முறை. இதன் மூலம் அசுத்த ரத்தம் பெருகுவது நிறுத்தப்பட்டு திசுக்களின் அழிவை குறைக்கவோ தடுக்கவோ முடியும் என்று யோகா நிபுணர்கள் கூறுகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/centre-advice-to-watch-isha-yoga-to-boost-immunity-against-coronavirus\/articleshow\/82149841.cms","image":["https:\/\/tamil.samayam.com\/photo\/82149841\/photo-82149841.jpg"],"pubdate":"Mon 19 Apr 2021, 23:14:36"},{"title":"என்னாது, வனிதா இஸ்லாத்திற்கு மாறிவிட்டாரா!!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82141608\/photo-82141608.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் நிகழ்ச்சி மூலம் பட்டி தொட்டி எல்லாம் பிரபலமான வனிதா தற்போது கோலிவுட்டின் பிசியான நடிகைகளில் ஒருவராகிவிட்டார். தியாகராஜன் தன் மகன் பிரசாந்தை வைத்து இயக்கி வரும்  படத்தில் சமுத்திரக்கனியின் மனைவியாக நடித்துக் கொண்டிருக்கிறார் வனிதா.\n\nமுன்னதாக அவர் கேரவனில் மேக்கப் போட்டபோது அதை தன் யூடியூப் சேனலில் லைவாக காட்டி லைக்ஸுகளை அள்ளினார். இந்நிலையில் ஷூட்டிங்ஸ்பாட்டில் ஹரிதா என்பவர் ஒரு ஓவியம் வரைந்து வனிதாவுக்கு அன்பு கடிதம் எழுதினார்.\n\nஅந்த கடிதத்தை புகைப்படம் எடுத்து வனிதா ட்விட்டரில் வெளியிட்டு தன் மகிழ்ச்சியை வெளிப்படுத்தினார். அந்த ட்வீட்டில் அவர் இன்ஷா அல்லாஹ் என்று குறிப்பிட்டிருந்தார். அந்த ஒரு வார்தையை பார்த்துவிட்டு என்ன வனிதாக்கா இஸ்லாத்திற்கு மாறிவிட்டீர்களா என்று சமூக வலைதளவாசி ஒருவர் கேட்டார். \n\nதன் ஆதரவாளர்கள் என்ன கேட்டாலும் பதில் அளிக்கும் வனிதா அந்த நபருக்கும் பதில் அளித்தார். நான் ஒரேயொரு சக்தியை தான் நம்புகிறேன் என்றார் வனிதா.\n\nவனிதாவின் ஆதரவாளர்கள் கூறியிருப்பதாவது,\n\nஇன்ஷா அல்லாஹ் என்று ஒரு வார்த்தை போட்டதற்காக வனிதாவை இப்படி கேட்பது நியாயம் இல்லை. வனிதாக்காவின் பதில் அருமை. அது தான் வனிதாக்கா. அனைத்து மதமும் ஒன்று தான் என தெரிவித்துள்ளனர்.\n\nவனிதா அந்தகன் தவிர்த்து ஹரி நாடாருடன் சேர்ந்து 2கே அழகானது காதல் படத்தில் நடிக்கிறார். மேலும் வசந்தபாலன் இயக்கத்தில் அர்ஜுன் தாஸ் நடிக்கும் படத்திலும் வனிதா நடிக்கிறார். இது தவிர்த்து ஆதம் தாசன் இயக்கத்தில் அனல் காற்று படத்தில் நடித்து முடித்துள்ளார்.\n\nஅந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் விரைவில் வரும் என்று வனிதா தெரிவித்தார். ஆனால் இதுவரை ஃபர்ஸ்ட் லுக் வெளியாகவில்லை. அதனால் எப்பொழுது அந்த போஸ்டர் வரும் என்று ரசிகர்கள் கேள்வி எழுப்பியுள்ளனர்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vanitha-vijayakumar-believes-in-one-supreme-power\/articleshow\/82141608.cms","image":["https:\/\/tamil.samayam.com\/photo\/82141608\/photo-82141608.jpg"],"pubdate":"Mon 19 Apr 2021, 13:28:24"},{"title":"ரூ.2,000 பணம் வந்திருச்சா? வரலனா உடனே இதைப் பண்ணுங்க!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82130379\/photo-82130379.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவியை மத்திய அரசு வழங்கி வருகிறது. இத்திட்டத்துக்கான எட்டாவது தவணைப் பணம் தற்போது விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்பட்டு வருகிறது. ஏப்ரல் - மே மாதங்களில் இந்த நிதி வந்துசேரும் என்று அரசு தரப்பில் கூறப்பட்டிருந்தது. பலருக்கு இன்னும் பணம் வரவில்லை என்ற குற்றச்சாட்டு உள்ளது. அவர்களுக்கு பணம் வந்துவிட்டதா இல்லையா என்பதை முதலில் பார்க்க வேண்டும்.\n\nஇத்திட்டத்தில் நிதியுதவி பெறுவதற்கு பயனாளியின் பெயர் இணைக்கப்பட்டுள்ளதா என்று தெரிந்துகொள்வதற்கு pmkisan.gov.in இணையதளத்தில் சென்று பார்க்கலாம். \n\nமெனு பாரில் உள்ள &rsquo;farmers corner&rsquo; என்ற வசதியை கிளிக் செய்து அதில் 'beneficiary list' என்பதில் உள்நுழைய வேண்டும்.\n\nஉங்களது மாநிலம், மாவட்டம், பிரிவு, கிராமத்தின் பெயர் போன்ற விவரங்களைப் பதிவிட வேண்டும்.\n\nபின்னர் 'Get information' என்பதை கிளிக் செய்து பார்த்தால் இத்திட்டத்தில் பயன்பெறும் விவசாயிகளின் பெயர் விவரங்களை நீங்கள் தெரிந்துகொள்ளலாம்.\n\nவிவசாய நிதியுதவித் திட்டத்தின் கீழ் தகுதியுள்ளவர்களுக்குப் பணம் வந்துசேரவில்லை என்றால் அரசின் ஹெல்ப் லைன் எண்களுக்கு அழைத்து புகார் தெரிவிக்கலாம். அதேபோல, மின்னஞ்சல் மூலமாகவும் புகார் செய்யலாம்.\n\nபிஎம் கிசான் டோல் ஃப்ரீ நம்பர்: 18001155266,\n\nபிஎம் கிசான் ஹெல்ப் லைன் நம்பர்: 155261,\n\nபிஎம் கிசான் லேண்ட் லைன் நம்பர்: 011-23381092, 23382401,\n\nபிஎம் கிசான் புதிய உதவி எண்: 011-24300606,\n\nபிஎம் கிசான் ஹெல்ப் லைன்: 0120-6025109,\n\nமின்னஞ்சல் முகவரி: pmkisan-ict@gov.in\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/check-the-status-of-8th-installment-pm-kisan-money-if-not-come-do-this-immediately\/articleshow\/82130379.cms","image":["https:\/\/tamil.samayam.com\/photo\/82130379\/photo-82130379.jpg"],"pubdate":"Mon 19 Apr 2021, 11:08:14"},{"title":"தினமணி இணையதளம் நடத்திய மெகா சமையல் போட்டி ‘சென்னையின் சமையல் ராணி - 2018’ வெற்றியாளர்கள்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பில், சென்னையின் சமையல் ராணி - 2018 என்ற மாபெரும் சமையல் போட்டி சென்னையில் சனிக்கிழமை நடைபெற்றது.<\/p>\n\n<p style=\"text-align: justify;\">தினமணி இணையதளம் சார்பாக இந்த மெகா சமையல் போட்டியின் டைட்டில் ஸ்பான்ஸர்களாக ஏஞ்சல் ஸ்டார்ச் & ஃபுட் பிரைவேட் லிமிடெட் நிறுவனத்தாரும்,  இணை ஸ்பான்ஸர்களாக கோ ஆப்டெக்ஸ் நிறுவனத்தாரும், கிஃப்ட் ஸ்பான்ஸர்களாக வைப்ரண்ட் நேச்சர், டப்பர்வேர் நிறுவனத்தாரும் இணைந்து செயல்பட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">சென்னை நுங்கம்பாக்கத்தில் உள்ள எம்.ஓ.பி.வைஷ்ணவ் பெண்கள் கல்லூரியில் நடைபெற்ற இப்போட்டியில் சென்னை மற்றும் புறநகர்ப் பகுதிகளைச் சேர்ந்த 18 முதல் 50 வயது வரையுள்ள பெண்கள் கலந்துகொண்டனர். போட்டியை கல்லூரி முதல்வர் லலிதா பாலகிருஷ்ணன் தொடங்கிவைத்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஸ்டார்ட்டர், மெயின் கோர்ஸ், டெஸ்ஸர்ட் என்ற மூன்று பிரிவுகளில் 50-க்கும் மேற்பட்ட போட்டியாளர்கள்  கலந்து கொண்டு கொடுக்கப்பட்ட 1 மணி நேரத்தில் கச்சிதமாகச் சமைத்துப் பரிமாறி அசத்தினர். அனைவரது ரெஸிப்பிகளுமே சுவையாக இருந்த போதும் சமையல் கலையில் தேர்ந்த அனுபவம் கொண்ட நடுவர்கள் ஒவ்வொரு மெனுவில் இருந்தும் சிறந்த ரெஸிப்பிகளில் மேலும் நனி சிறந்த மூன்று ரெஸிப்பிகளைத் தேர்ந்தெடுத்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இப்போட்டியில், ஸ்டார்ட்டர் பிரிவின் வெற்றியாளர்களை சமையல்கலை வல்லுநர் மீனாட்சி பெட்டுகோலா, மெயின் கோர்ஸ் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் மல்லிகா பத்ரிநாத், டெஸ்ஸர்ட் பிரிவின் வெற்றியாளர்களை சமையல் கலை வல்லுநர் ரேவதி ஆகியோர் தேர்வு செய்தனர். இப்போட்டியை நியூஸ் 7 தமிழ் தொலைக்காட்சி நேரலையில் ஒளிபரப்பியது.<\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 வீடியோ லிங்க் 1 ...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/sW-kTYsbC6s\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>நியூஸ் 7 விடியோ லிங்க் 2...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: center;\"><iframe frameborder=\"0\" height=\"315\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/uW294CLUAm8\" width=\"450\"><\/iframe><\/p>\n\n<p style=\"text-align: justify;\"><span style=\"color:#0000FF\"><em><strong>வெற்றியாளர்கள்...<\/strong><\/em><\/span><\/p>\n\n<p style=\"text-align: justify;\">மூன்று பிரிவுகளிலும் முதலிடம் பெற்றவர்களுக்கு ரொக்கப் பரிசாக தினமணி இணையதளம் சார்பில் ரூ.5000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்கள் வழங்கப்பட்டன. இரண்டாவது இடம் பெற்றவர்களுக்கு ரூ.3000, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும், மூன்றாவது இடம் பெற்றவர்களுக்கு ரூ.2500, சான்றிதழ், வெற்றிக்கேடயம் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன. இவை தவிர, போட்டியில் கலந்துகொண்டவர்களுக்கும் சான்றிதழ் மற்றும் பரிசுக் கூப்பன்களும் வழங்கப்பட்டன.<\/p>\n\n<blockquote>\n<ul>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>ஸ்டார்ட்டர்: முதல் பரிசு - தீபா மேத்தா, இரண்டாம் பரிசு - பாயல் ஜெயின், மூன்றாம் பரிசு - லட்சுமிகாந்தம்.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#0000FF\"><em><strong>மெயின் கோர்ஸ்: முதல் பரிசு - பேனசீர் ஷாகுல், இரண்டாம் பரிசு - சத்யா, மூன்றாம் பரிசு - அனுராதா.<\/strong><\/em><\/span><\/li>\n\t<li style=\"text-align:justify\"><span style=\"color:#800080\"><em><strong>டெஸ்ஸர்ட்: எலிஸா, இரண்டாம் பரிசு - மாதவி, மூன்றாம் பரிசு - ஸ்வேதா.<\/strong><\/em><\/span><\/li>\n<\/ul>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இப்போட்டியை, எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் நிர்வாக இயக்குநர் சித்தார்த் சொந்தாலியா, தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் முதுநிலை துணைத் தலைவர்கள் லக்ஷ்மி மேனன், விக்னேஷ் குமார், எக்ஸ்பிரஸ் நெட்வொர்க் நிறுவனத்தின் பொது மேலாளர் ஆர். வெங்கடசுப்பிரமணியன், தி நியூ இந்தியன் எக்ஸ்பிரஸ் நிறுவனத்தின் மனிதவள மேம்பாட்டுப்பிரிவு துணைப் பொது மேலாளர் மாலினி சரவணன் உள்ளிட்ட ஏராளமானோர் பார்வையிட்டனர்.<\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சியின் இடையே எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி மாணவிகளின் மெல்லிசைக்குழுவினர் தங்களது ரம்மியமான பாடல்கள் மூலம் பார்வையாளர்களைக் கவர்ந்தனர். <\/p>\n\n<p style=\"text-align: justify;\">நிகழ்ச்சி நடைபெற்ற எம் ஓ பி வைஷ்ணவ் பெண்கள் கல்லூரி வளாகத்தில் மெகா சமையல் போட்டியின் பார்வையாளர்களைக் கவரும் விதத்தில் கோ ஆப்டெக்ஸ், ஃபுடிக்ஸ், வைப்ரண்ட் நேச்சர், டப்பர் வேர், எக்ஸ்பிரஸ் குழுமத்தின் பினாக்கிள் புக்ஸ் பதிப்பகம், ப்ரீத்தி மிக்ஸி உள்ளிட்டோரது ஸ்டால்கள் இடம் பெற்றிருந்தன.<\/p>\n\n<p style=\"text-align: justify;\">சமையல் என்பது ஒரு அருங்கலை, முன்பெல்லாம் வீட்டுச்சாப்பாடு என்பது சகஜமானதாகவும், ஹோட்டல் சாப்பாடு என்பது அரிதானதாகவும் இருந்த நிலை மாறி இந்தத் தலைமுறையினரில் ஹோட்டல் சாப்பாடு என்பது சகஜமானதாகவும், வீட்டுச்சாப்பாடு என்பது அரிதான விஷயமாகவும் மாறிக் கொண்டிருப்பதால் இப்படியான மெகா சமையல் போட்டிகள் அவசியமாகின்றன. ஏனெனில், இப்படியான சமையல் போட்டிகளின் வாயிலாக ஹோட்டலில் மட்டுமே கிடைக்கக் கூடிய விதமான வித்யாசமான தனித்துவமான ரெஸிப்பிகளையும் கூட பெண்கள் வெகு எளிதில் கற்றுக் கொண்டு செய்து அசத்துகின்றனர். அந்த வகையில் இல்லத்தரசிகள் முதல் கல்லூரி மாணவிகள் வரை பங்கு பெற்று கலக்கிய சென்னையின் சமையல் ராணி 2018 நிகழ்ச்சி ருசிக்கத் தக்க பல்வேறு சுவைகளுடன் வெற்றிகரமாக இனிதே நடந்து முடிந்தது.<\/p>\n\n<p style=\"text-align: justify;\">கலந்து கொண்ட போட்டியாளர்கள், வெற்றியாளர்கள் அனைவருக்கும் தினமணி இணையதளத்தின் மனமார்ந்த நன்றி!<\/p>\n\n<p style=\"text-align: justify;\">மீண்டும் அடுத்த போட்டியொன்றில் இனிதே கைகோர்ப்போம்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/01\/dinamanicoms-mega-cooking-contest-2018-winners-list-2992093.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/1\/w600X390\/enpl_cookery_event.JPG"],"pubdate":"Friday, November 1, 2019 03:34 PM +0530"},{"title":"ஜெயலலிதாவுக்கு கலைஞரைப் பிடிக்காதென்று யார் சொன்னது?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ஓரிரு மாதங்களுக்கு முந்தைய தனியார் தொலைக்காட்சி நேர்காணல் நிகழ்ச்சியொன்றில் ஆர்.கே.நகர் நாடாளுமன்ற உறுப்பினரும் அதிமுக பிளவுபட்டதின் பின் உருவான... அம்மா மக்கள் முன்னேற்றக் கழக அணியின் தலைவருமான டிடிவி தினகரன் அவர்களின் உரையாடலைக் கேட்க நேர்ந்தது. அதில் இதுவரை ஊடகங்களில் தான் பகிர்ந்திராத சில சுவாரஸ்யமான தகவல்களை டிடிவி பகிர்ந்திருந்தார். அதில் சில உங்களுக்காக;<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/11\/dinakaran1.jpg\" \/><\/p>\n\n<blockquote>\n<p style=\"text-align: justify; margin-left: 40px;\"><span style=\"color:#0000FF\"><em>'தலைவர் இறந்த அன்று இரவில் அம்மாவுக்கு முதலில் விஷயம் தெரியாது. என் சித்தப்பா நடராஜன் என்னை ராமாவரம் தோட்டப் பகுதிக்கு நேரில் சென்று விசாரித்து வரச் சொன்னார். ஆனால் ஆழ்வார்பேட்டையிலிருந்து கலைஞரின் வீடு தான் பக்கம் என்பதால் நான் முதலில் சித்தப்பாவின் மாருதி காரில் நேராக அங்கே சென்றேன்.' <\/em><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">எம்ஜிஆர் இறந்த விஷயத்தை எதிரி முகாமில் போய் விசாரிப்பானேன்? என்று நேர்காணல் செய்து கொண்டிருந்தவர் கேள்வியெழுப்பினார். \/\/நியாயமான கேள்வி\/\/<\/p>\n\n<blockquote>\n<p style=\"text-align: justify; margin-left: 40px;\"><span style=\"color:#0000CD\"><em>'இல்லை அவர்கள் அரசியல் ரீதியாகத்தான் எதிரிகளாக இருந்தார்களே தவிர, கலைஞரும், தலைவரும் ஆரம்ப கால நண்பர்கள் என்பதால் இருவருக்கும் ஒருவர் மீது ஒருவருக்கு ஆழ்ந்த ப்ரியம் உண்டு. எனவே தலைவருக்கு ஏதாவதொன்றால் முதலில் தகவல் கலைஞர் வீட்டுக்கு வந்திருக்கக் கூடும் என்பது என் கணிப்பு. அந்தக் கணிப்பு நிஜமானது. கலைஞரின் வீட்டில் அந்த அகால நேரத்தில் மாடி அறையில் விளக்கெரிந்து கொண்டிருந்தது. அங்கிருந்த செக்யூரிட்டி வளாகத்தில் கூடியிருந்தவர்களிடம் விசாரித்ததில் தலைவர் இறந்து விட்டார் அதனால் தான் இந்தப் பரபரப்பு என்று கூறினார். நான் உடனே வீட்டுக்கு வந்து தகவல் தெரிவித்ததும் நாங்கள் எல்லோருமாகச் சேர்ந்து தான் அம்மாவின் போயஸ் கார்டன் இல்லத்துக்குச் சென்றோம். நாங்கள் சென்று தலைவர் இறந்த தகவலைத் தெரிவிக்கும் வரை அம்மாவுக்கு தகவல் தெரிவிக்கப்பட்டிருக்கப் படவில்லை. அம்மா வீட்டில் இருந்த செக்யூரிட்டி அதிகாரி மேலிட உத்தரவால் அம்மாவுக்கு தலைவர் இறந்த தகவலை தெரிவித்திருக்கவில்லை. நாங்கள் தலைவர் இறந்து விட்டார் என்று தெரிவித்தபோது அம்மா மிகுந்த அதிர்ச்சிக்கு உள்ளானார். பிறகு சமாளித்துக் கொண்டு எங்களுடன் அவரது காண்டஸா காரில் ராமாவரம் தோட்டத்திற்கு விரைந்தார். அங்கே எங்களுக்கு தலைவரின் சடலம் வாகனத்தில் ஏற்றப்படுவதைக் காண அனுமதி மறுக்கப்பட்டது. ஆனாலும் நாங்கள் எங்கள் பாதுகாப்பு வளையத்தில் அம்மாவைக் கொண்டு வந்து அவருக்கு பாதிப்பு நேராமல் தலைவரின் உடல் இருந்த ராஜாஜி மண்டபத்துக்கு தலைவரின் உடல் சென்ற வாகனத்தின் பின்னே விரைந்தோம். அதற்குப் பிறகு நடந்த விஷயங்கள் அனைத்தும் வரலாறு அதை எல்லோரும் அறிவர்.’<\/em><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">- என்றார் டிடிவி. அதைத் தொடர்ந்து அவரிடம்;<\/p>\n\n<p style=\"text-align: justify;\">ஜெயலலிதா, எம்ஜிஆர் அல்லாது எதிரி முகாமில் உங்களுக்குப் பிடித்த அரசியல் தலைவர்கள் யார்? என்ற கேள்வியும் கேட்கப்பட்டது.<\/p>\n\n<blockquote>\n<p style=\"text-align: justify; margin-left: 40px;\"><span style=\"color:#0000FF\"><em>‘எனக்கு மூப்பனாரை மிகவும் பிடிக்கும், அவர் அரசியல்வாதி மாதிரியே பழக மாட்டார். ஜெம் ஆஃப் அ பெர்சன். மிகவும் யதார்த்தமான மனிதர். ஏன் கலைஞரையும் எனக்குப் பிடிக்குமே’ என்றார்.<\/em><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">இந்த பதிலைக் கேட்டு நேர்காணலை நடத்திக் கொண்டிருந்தவர், ‘இந்த விஷயம் செல்வி ஜெயலலிதா அவர்களுக்குத் தெரியுமா?’ என்று கேட்க; அதற்கும் டிடிவி; <\/p>\n\n<blockquote>\n<p style=\"text-align: justify; margin-left: 40px;\"><span style=\"color:#0000FF\"><em>‘தெரியுமே.... ஏன் அம்மாவும் கூட அவரை பாராட்டுவாரே, அரசியல் எதிரி என்பது வேறு ஆனால் சாதாரண நிலையிலிருந்து அரசியலில் இத்தனை உயரத்தை அடைந்த கலைஞரது போராட்ட குணம் அம்மாவுக்கும் பிடிக்கும், அதைக்குறித்து அவரும் பாராட்டுவார்... கலைஞரின் பழிவாங்கும் குணம் தான் அம்மாவுக்குப் பிடிக்காதே தவிர, மற்றபடி பெர்சனலாக கலைஞரின் மீது அம்மாவுக்கு எந்தவிதமான பகையும் கிடையாது’ ஆகவே கலைஞரை எனக்கும் பிடிக்கும்.  என்றார் டிடிவி தினகரன். <\/em><\/span><\/p>\n\n<p style=\"text-align: justify; margin-left: 40px;\"><span style=\"color:#0000FF\"><em>தலைவர் முதல்வராக இருந்த போது தொடர்ந்து 13 ஆண்டுகள் எதிர்கட்சியாக நீடித்த போதும் பொறுமையுடன் தனது வெற்றிக்காக காத்திருந்த கலைஞரின் திறமை எனக்குப் பிடிக்கும். பிறகு அம்மா காலத்தில் மதிமுக கலைஞரை விட்டுப் பிரிந்த போதும் அந்த காலகட்டங்களை எல்லாம் தைரியமாக எதிர்கொண்டு அரசியல் நடத்திய கலைஞரின் திறமை மீது எனக்கு மட்டுமல்ல அம்மாவுக்கும் பெரிய மரியாதை உண்டு. என்று தெரிவித்தார்.<\/em><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">ஜெயலலிதாவுக்கு கலைஞரைப் பிடிக்கும் என்பதை டிடிவி தினகரன் வாயால் கேட்கும் போது ஆச்சர்யமாகத்தான் இருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"><em><strong>Image courtesy: scroll.in<\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\"><em><strong>concept courtesy: thanthi tv<\/strong><\/em><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/may\/11\/who-said-jayalalitha-never-like-kalaignar-karunanidhi-in-her-lifetime-2917741.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/11\/dinakaran1.jpg"],"pubdate":"Friday, May 11, 2018 03:22 PM +0530"},{"title":"தென்னிந்தியாவை தனி நாடாக்கக் கோரும் தெலுங்கு தேச எம்.பி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஃபிப்ரவரி மாதம் 12 ஆம் தேதி ராஜமுந்திரியில் நடைபெற்ற பத்திரிகையாளர் சந்திப்பு ஒன்றில் பேசிய தெலுங்கு தேசம் கட்சியின் எம்.பியும் நடிகருமான முரளி மோகன். மாநிலங்களுக்கான சலுகைகள் வழங்கும் விஷயத்தில் மத்திய அரசு தொடர்ந்து மாற்றாந்தாய் மனப்பான்மை கொண்டே செயல்படுமாயின் தெற்கில் இருக்கும் 5 மாநிலங்களும் தனியாகப் பிரிந்து தனிநாடு கோரிக்கையை முன் வைத்துப் போராட வேண்டிய நிலையை மத்திய அரசே ஊக்குவித்ததாக ஆகிவிடும். தென்னக மாநிலங்கள் சலுகை விஷயத்தில் மத்திய அரசு தனது போக்கை மாற்றிக் கொள்ள வேண்டும். என்று பேசி இருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">எந்தச் சலுகையாக இருந்தாலும், அவை முதலில் வட இந்தியாவுக்காகவே ஒதுக்கப்படுகின்றன. வட இந்தியர்களோடு ஒப்பிடுகையில் தென்னிந்தியர்கள் இரண்டாம் பட்சமாகவே கருதப்படுகிறார்கள். இது சரியில்லை. இதே நிலை தொடருமானால் நாங்க்ள 5 மாநிலத்தைச் சேர்ந்தவர்களும் தனி நாடு கோரி போராடத் தொடங்கி விடுவோம் எனும் அவரது உரை பேசப்பட்ட அன்று பெரிய விளைவுகள் எதையும் ஏற்படுத்தவில்லையாயினும் சமீபத்தில் தெலுங்கு தேச எம்பிக்கள் இருவர் தங்களது பதவியை ராஜினாமா செய்த விவகாரத்தின் பின் இன்று மீண்டும் கவனத்தை ஈர்த்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">எம்.பி. முரளி மோகன் தென்னகத்தின் 5 மாநிலங்கள் எனக்குறிப்பிடுவது ஆந்திரம், தெலுங்கானா, தமிழ்நாடு, கேரளா மற்றும் கர்நாடகாவாகத் தான் இருக்குமென்பது இங்குள்ளவர்களுக்கு தெரியாதா என்ன? இணையத்தில் இந்தப் பேச்சுக்கு கலவையாக விமர்சனங்கள் குவிந்து வருகின்றன. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/mar\/09\/separate-country-for-south-india-tdp-mps-old-remark-stirs-row-2877527.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/3\/9\/w600X390\/telungu_desam_mp_murali_mohan.jpg"],"pubdate":"Friday, March 9, 2018 03:23 PM +0530"},{"title":"‘தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியம்’: இந்திய கம்யூ. முத்தரசன்","text":"<p>தொகுதிகளின் எண்ணிக்கையை விட லட்சியமே முக்கியமானது என திமுக உடனான தொகுதி பங்கீட்டுக்கு பின் இந்திய கம்யூனிஸ்ட் கட்சி மாநில செயலாளர் முத்தரசன் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">தொடர் இழுபறிக்கு மத்தியில் வெள்ளிக்கிழமை திமுக கூட்டணியில் இந்திய கம்யூனிஸ்ட் கட்சிக்கு 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தானது.<\/p>\n\n<p style=\"text-align: justify;\">திமுக - இந்திய கம்யூனிஸ்ட் இடையே கூட்டணி இழுபறி ஏற்பட்டு வந்த நிலையில், சென்னை அண்ணா அறிவாலயத்தில் இன்று நடைபெற்ற 3ஆம் கட்டப் பேச்சுவார்த்தையில் 6 தொகுதிகள் ஒதுக்கப்பட்டு ஒப்பந்தம் கையெழுத்தாகியுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">அதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த இந்திய கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் முத்தரசன், “திமுக உடனான தொகுதி பங்கீடு சுமூகமாக முடிவடைந்துள்ளது. தொகுதியா லட்சியமா என்றால் லட்சியத்திற்கு தான் முதலிடம் கொடுக்கப்படும்” என்றார். <\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்திய கம்யூனிஸ்ட் போட்டியிட விரும்பும் தொகுதிகள் குறித்த பட்டியல் திமுகவிடம் அளிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2021\/mar\/05\/ambition-is-more-important-than-volume-cbi-chief-3575099.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2021\/3\/5\/w600X390\/mutharasan.jpg"],"pubdate":"Friday, March 5, 2021 06:19 PM +0530"},{"title":"முன்னாள் நீதிபதி கர்ணனின் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சி’ கொடி அறிமுகம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">முன்னால் நீதிபதி கர்ணன் தனது கட்சிக் கொடியை இன்று அறிமுகம் செய்தார். நீதிமன்ற அவமதிப்பு வழக்கில் 6 மாதம் சிறை தண்டனை விதிக்கப்பட்ட முன்னாள் நீதிபதி கர்ணன் ‘ஊழல் ஒழிப்பு செயலாக்க கட்சியை’ தொடங்குவதாக கடந்த மாதம் கொல்கத்தாவில் அறிவித்தார். இந்நிலையில் சென்னை ராஜா அண்ணாமலைபுரத்தில் நடைபெற்ற விழாவில் தனது கட்சியின் கொடியை இன்று அவர் அறிமுகம் செய்தார். இதைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய அவர் தலை விரித்தாடும் ஊழலை ஒழிப்பதற்காகவே தான் கட்சி தொடங்கியுள்ளதாகத் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">‘சுப்ரீம் கோர்ட் நீதிபதிகள் லஞ்சம் வாங்கியதற்கான ஆதாரங்கள் இருக்கிறது. அதனால் அவர்கள் மீது புகார் அளித்தேன். விசாரணைக்குச் சென்ற என் மீது... நீதிமன்ற அவமதிப்பு வழக்குப் போட்டு சிறையில் அடைத்தார்கள். ஆனாலும், மீண்டும் எனது புகாரை விசாரணைக்குக் கொண்டு வரவேண்டும். அதைப் பற்றிய விவாதங்களை பாராளுமன்றத்தில் எழுப்ப வேண்டும் என்பதற்காகவே நான் புதிய கட்சியைத் தொடங்கியுள்ளேன். பாராளுமன்றத்தில் எனது புகாரைப் பற்றிய விவாதத்தை எழுப்ப வேண்டுமானால் எம் பி க்களைத் தேர்ந்தெடுத்து அனுப்ப வேண்டும். அதற்காகவும் தான் நான் இந்த அரசியல் கட்சியைத் தொடங்கியுள்ளேன். என்னுடைய கட்சி காட்டாற்று வெள்ளம் போல வேகம் கொண்டது. எந்த அரசியல் கட்சி எங்களை எதிர்த்து நின்றாலும் நாங்கள் நிச்சயம் வெற்றி பெற்று பாரளுமன்றத்துக்குள் நுழைவோம். தூத்துக்குடி துப்பாக்கிச் சூட்டில் இறந்தவர்களின் குடும்பத்தினருக்கு தலா பத்தாயிரம் ரூபாய் ஆறுதல் தொகை அளிப்பதாக நான் அறிவித்திருந்தேன். அவர்களுக்கு 1, 30,000 ரூபாய் நான் தர வேண்டும். அதை நானே சென்று அவர்களிடம் அளிப்பேன். என முன்னாள் நீதிபதி கர்ணன் தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/08\/முன்னாள்-நீதிபதி-கர்ணனின்-ஊழல்-ஒழிப்பு-செயலாக்க-கட்சி-கொடி-அறிமுகம்-2935717.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/8\/w600X390\/ex_justice_karnans_party_flag.jpg"],"pubdate":"Friday, June 8, 2018 03:59 PM +0530"},{"title":"தமிழ்நாடு பொறியியல் சேர்க்கை: தரவரிசைப் பட்டியலில் முதலிடம் பிடித்த கோவை மாணவி பி.எஸ்.ஸி வேதியியல் கற்க ஆர்வம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கோயம்பத்தூர்: அண்மையில் வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் முதலிடம் பெற்ற கோவையைச் சேர்ந்த மாணவி கீர்த்தனா ரவி, தர வரிசைப் பட்டியலில் தான் முதலிடம் பெற்றிருந்தாலும் தனக்கு இளங்கலை வேதியியல் பாடத்தில் இணைந்து படிக்கவே விருப்பம் எனக் கூறியிருப்பது ஆச்சர்யப் படத்தக்க விஷயம். வியாழனன்று வெளியான தமிழ்நாடு பொறியியல் சேர்க்கைக்கான தரவரிசைப் பட்டியலில் கோவையைச் சேர்ந்த மாணவி கீர்த்தனா (18) முதலிடம் பெற்றிருந்தார். முதலிடம் பெற்றது சந்தோஷத்திற்குரிய விஷயமாக இருந்த போதும் மாணவி கீர்த்தனா பொறியியல் கல்லூரியிலோ, பல்கலைக் கழகங்களிலோ சேர்ந்து கற்கும் விருப்பம் தனக்கு இல்லையென்றும் தான் டெல்லி, செயிண்ட் ஸ்டீஃபன்ஸ் கல்லூரியில் சேர்ந்து இளங்கலை வேதியியல் கற்கவே விரும்புவதாகத் தெரிவித்திருக்கிறார். முதலில் அண்ணா பல்கலைக் கழகத்தில் சேர்ந்து பொறியியல் படிக்கும் நோக்கம் இருந்ததால் பொறியியல் நுழைவுத் தேர்வுக்கு விண்ணப்பித்ததாகவும் ஆனால், இப்போது வரை தனது ஆர்வம் இளங்கலை வேதியியல் படிப்பையே நாடுவதால் தான் டெல்லி கல்லூரியில் சேர்ந்து படிக்கும் விருப்பத்துக்கே முன்னுரிமை தரவிருப்பதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் வீடு கோவையில் இருந்த போதும் அவர் கேரளமாநிலம், பாலக்காடு BSS  குருகுலம் பள்ளியின் மாணவி. கேரளா போர்டு தேர்வில் 1200\/1200 மதிப்பெண்கள் பெற்றிருந்த மாணவி கீர்த்தனாவுக்கு கோவை முகவரி இருந்த காரணத்தால் அண்ணா பல்கலைக்கழக நுழைவுத் தேர்வில் பங்குபெற முடிந்தது. எனவே அவர் தமிழ்நாடு பொறியியல் சேர்க்கை நுழைவுத் தேர்வுக்கு விண்ணப்பித்திருக்கிறார். இப்போது தரவரிசைப் பட்டியலில் முதலிடமும் பெற்றிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">பொதுத்தேர்வில் அனைத்துப் பாடங்களிலும் முழு மதிப்பெண்கள் பெற்றிருந்த போதும், தனக்கு ஆர்கானிக் கெமிஸ்ட்ரி பாடத்தில் அதீத விருப்பம் இருக்கும் காரணத்தால் அதையே கல்லூரியில் விரிவாகக் கற்க விரும்புவதாகத் தெரிவித்தார். வேதியியலில் மீதான விருப்பத்துக்குக் காரணம் பள்ளியில் தனக்குக் கிடைத்த அருமையான வேதியியல் ஆசிரியையே எனக்கூறும் மாணவி கீர்த்தனா, ஒருவேளை நான் பொறியியல் படிப்பில் சேர நேர்ந்தாலும் கூட கெமிக்கல் இஞ்சினியரிங் பாடப்பிரிவையே தேர்ந்தெடுத்துப் படிக்க விரும்புவதாகவும் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">அண்ணா பல்கலைக் கழக நுழைவுத் தேர்வில் தங்கள் மகள் முதலிடம் பெற்ற போதும், பொறியியலுக்கு முன்னுரிமை அளிக்காமல் இளங்கலை வேதியியல் கற்க விரும்புவது குறித்து கீர்த்தனாவின் பெற்றோர் என்ன கருதுகிறார்கள் எனில், கல்வியைப் பொறுத்தவரை தங்களது மகளின் விருப்பத்துக்கே முன்னுரிமை அளிப்பதென தாங்கள் முடிவெடுத்திருப்பதாக தெரிவித்திருக்கிறார்கள். மதிப்பெண்கள் அதிகம் பெற்று முதலிடம் பெற்று விட்டதனாலேயே மகளை அவளுக்கு விருப்பமில்லாத ஒரு பாடத்தில் சேர்ந்து கற்கச் சொல்லி வற்புறுத்துவது சரியல்ல என அவர்கள் முடிவெடுத்திருப்பது ஆறுதலான விஷயம். ஏனெனில், பல பெற்றோர்களால் இன்று அப்படி முடிவெடுத்து விட முடிவதில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மகள் அதிக மதிப்பெண் பெற்றிருக்கிறாள். முதலிடம் பெற்ற எல்லோரும் பொறியியல் படிக்கிறார்களா? நம் குழந்தையும் அதைத்தான் படிக்க வேண்டும் என்றெல்லாம் ஆட்டு மந்தை சமூகப் பிரதிநிதிகளாக அவர்களும் இல்லாமலிருப்பது பாராட்டப்பட வேண்டிய விஷயம்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி கீர்த்தனாவின் தந்தை A S ரவியும் ஒரு பொறியாளரே. தாயார் பாலாம்பிகா ரவி பாலக்காடு BSS கல்வியியல் கல்லூரியின் முதல்வர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/29\/coimbatore-girl-tops-rank-list-in-tnea-but-wants-to-continue-pursuing-bsc-chemistry-2949830.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/29\/w600X390\/keerththana_ravi_1.jpg"],"pubdate":"Friday, June 29, 2018 12:25 PM +0530"},{"title":"மைனர் சிறுவன் கார் ஓட்ட ஆசைப்பட்டதில் நேர்ந்த விபரீதம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அஸ்ஸாம்: கெளகாத்தி, டின்சுகியா மாவட்டத்தைச் சார்ந்த நகரொன்றில் நடுத்தர வயதுப் பெண்ணொருவரும் அவரது இரு மகன்களும் கார் விபத்தில் மரணமடைந்தனர். இறந்த பெண்ணின் பெயர் மோனிகா குமார். அவர் தனது மகன்களைப் பள்ளியில் இறக்கி விடச் சென்ற நேரத்தில் இந்த விபத்து நிகழ்ந்திருக்கிறது. மோனிகா குமார், தனது காரில் இன்று காலையில் தனது மகன்களான சாக்சன் மற்றும் ப்ரியம் இருவரையும் பள்ளியில் இறக்கி விடச் சென்றார். பயணத்தின் போது மூத்த மகன் சாக்சன் தானே காரை ஓட்டி வருவதாகக் கூற மோனிகா அதற்கு அனுமதியளித்திருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">காரை, சாக்சன் அதிவேகத்தில் ஓட்டிச் செல்ல, கார் கட்டுப்பாட்டை இழந்து சாலையில் உருளத்தொடங்கியிருக்கிறது. மூத்த மகன் சாக்சன் 11 வகுப்பு மாணவர், இளைய மகன் ப்ரியம் 9 ஆம் வகுப்பு மாணவர். அதிவேகப் பயணத்தின் காரணமாக நிகழ்ந்த இந்த விபத்தில் மோனிகா குமாரும், சாக்சனும் சம்பவ இடத்திலேயே உயிரிழக்க, இளைய மகன் உயிருக்குப் போராடிய நிலையில் மருத்துவமனைக்குக் கொண்டு செல்லப்பட்டு அங்கே சிகிச்சை பலனின்றி உயிரிழந்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/01\/மைனர்-சிறுவன்-கார்-ஓட்ட-ஆசைப்பட்டதில்-நேர்ந்த-விபரீதம்-2931221.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/6\/1\/w600X390\/car_skidded_in_assam.jpg"],"pubdate":"Friday, June 1, 2018 04:05 PM +0530"},{"title":"ட்விட்டராட்டிகளை உருக வைத்து இணைய வைரலாகிக் கொண்டிருக்கும் ‘தந்தையின் ரிப்போர்ட் கார்டு’","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">உங்கள் குழந்தைகளை நீங்கள் நேசிக்கிறீர்களா? ஆம், என்றால் அந்த நேசத்தை இதுவரை நீங்கள் உங்களது குழந்தையிடம் எப்படியெல்லாம் வெளிப்படுத்தியிருக்கிறீர்கள் என்று யோசித்துப் பாருங்கள். அது ஒரு விலையுயர்ந்த சாக்லெட் பாராக இருக்கலாம், புத்தம் புதிய கவுனாக இருக்கலாம், பிராண்ட் நியூ பொம்மைகளாக இருக்கலாம். வார இறுதி டூராக இருக்கலாம். குறைந்த பட்சம் தெரு முக்கில் இருக்கும் ஐஸ்கிரீம் பார்லர் அல்லது பீட்ஸா கார்னர் விஸிட்டாகக் கூட இருக்கலாம். எப்படியோ ஏதாவது ஒரு விதத்தில் நாம் நமது குழந்தைகளின் பால் நமக்குள்ள அளப்பரிய நேசத்தை ஒவ்வொரு நிமிடமும் நிரூபித்துக் கொண்டே இருக்கவேண்டியவர்களாகவே இருக்கிறோம்.<\/p>\n\n<p style=\"text-align: justify;\">குழந்தை வளர்ப்பு ஒரு கலை என்றால், அந்தக் கலையில் பெற்றோர்... குழந்தைகள் பால் தமக்குள்ள நேசத்தை வெளிப்படுத்துவதென்பது மற்றுமொரு நுண்கலை என்று வைத்துக் கொள்ளுங்கள். அதைச் மிகச்சிறப்பாக கற்றுக் கொண்டு வெளிப்படுத்தும் பெற்றோர் மற்றவர்களை எப்போதும் உருக வைத்து விடுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதோ இந்த தந்தையைப் பாருங்கள், ஆட்டிசக் குறைபாடால் பாதிக்கப்பட்ட தனது 10 வயதுக் குழந்தைக்கு அவர் அளித்த மதிப்பெண்களைக் கண்டு இன்று இணையம் கொண்டாடிக் கொண்டிருக்கிறது இந்தத் தந்தையை.<\/p>\n\n<p style=\"text-align: justify;\">அந்தத் தந்தையின் பெயர் ஷேன் ஜாக்ஸன். அவரது மகள் லிட்டில் ஷோஃபிக்கு 10 வயது. பிறந்தது முதலே சோஃபிக்கு  ‘ஆட்டிஸ்டிக் ஸ்பெக்ட்ரம் டிஸார்டர்’ பாதிப்பு இருப்பதால் பிற குழந்தைகளைப் போல அவளால் எளிதில் பாடங்களைப் புரிந்து கொள்ளவோ அல்லது பள்ளி போன்ற பொது வெளியில் பிற மாணவர்களுடன் எளிதில் கலந்து பழகி நட்பு கொள்ளவோ முடியாத நிலை. கல்வியிலும் பழக்க வழக்கங்களிலும் தான் இந்தத் தடையே தவிர இத்தகைய குழந்தைகளுக்கு கலைகளைக் கற்றுக் கொள்வதில் எவ்விதத் தடைகளும் இருப்பதில்லை. சொல்லப்போனால் பிற சாதாரண குழந்தைகளைக் காட்டிலும் இந்தகைய பிறவிக் குறைபாடுகளைகளுடன் இருக்கும் குழந்தைகளுக்குத் தான் நுண்கலைகளைக் கற்பதிலும், சிறப்புர வெளிப்படுத்துவதிலும் அதீதத் திறன் உண்டு என்பது அனைவரும் ஒப்புக் கொண்ட நிதர்சனம். அந்த வகையில் லிட்டில் சோஃபிக்கு கலைகள் மீதான ஈர்ப்பு அதிகம். அவளொரு மிகச்சிறந்த ‘ஆர்டிஸ்ட்’ என்கிறார் அவளது அப்பா ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">சமீபத்தில்... சோஃபிக்கு பள்ளியில் தேர்வு நடந்தது. அதற்கான ரிப்போர்ட் கார்டை ஆசிரியை சோஃபியிடம் அளித்து பெற்றோருக்கு காட்டச் சொல்லியிருக்கிறார். சோஃபிக்கோ துயரம் சொல்லி மாளாது. ஏனெனில், அவள் அத்தனை பாடங்களிலும் ‘D' கிரேடு தான் பெற முடிந்தது. அவளுக்கு அழுகை பொத்துக் கொண்டு வந்தது. அழுது கொண்டே, தன் தந்தையிடம் தனது ரிப்போர்ட் கார்டைக் காட்டினாள். மகளின் கண்ணீரைக் கண்டு உருகிப் போன ஜாக்ஸன், அவளை ஆறுதல் படுத்தும் விதமாக, அழாதே மகளே... இரு உனக்கு இப்படியொரு ரிப்போர்ட் கார்டு அளித்தவர்களை எல்லாம் நான் உனக்கு அளிக்கும் புது ரிப்போர்ட் கார்டு மூலமாக வெகு நிச்சயமாகக் கீழிறக்குகிறேன், பார். என்று கூறியதோடு நில்லாமல், மகளுக்காக ஒரு புது ரிப்போர்ட் கார்டையும் தயார் செய்தார்.<\/p>\n\n<p style=\"text-align: justify;\">அந்த ரிப்போர்ட் கார்டில் ஜாக்ஸன் மதிப்பெண்கள் அளித்து தரம் காண நினைத்தது பள்ளிகளில் கற்பிக்கப்படும் பாடங்களுக்கு அல்ல;<\/p>\n\n<p style=\"text-align: justify;\">தன் மகளின் வாழ்வை இதுவரையிலும், இனிமேலும் ஒளிமயமானதாக ஆக்கவிருக்கும் அவளது நற்பண்புகளுக்கு.<\/p>\n\n<p style=\"text-align: justify;\">இதோ அந்தப் பாசமான தந்தை, தன் மகளுக்கு அளித்த ரிப்போர்ட் கார்டை நீங்களும் கூட பாருங்களேன்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">இப்படியொரு ரிப்போர்ட் கார்டை மகளுக்கு அளித்ததோடு, அதை இணையத்தில் தனது டிவிட்டர் பக்கத்தில் ‘DAD'S REPORT CARD' என்று தலைப்பிட்டு பகிர்ந்திருக்கிறார் ஷேன் ஜாக்ஸன்.<\/p>\n\n<p style=\"text-align: justify;\">மகள் மீதான ஜாக்ஸனின் நேசத்துக்கும் அவரது ரிப்போர்ட் கார்டுக்கும் ட்விட்டரில் ஏக வரவேற்பு. ஜாக்ஸனின் இந்த ட்விட் 12,000 முறைகள் பகிரப்பட்டு 65,000 லைக்குகளைப் பெற்றுள்ளது. ட்விட்டரில் அவருக்கு கருத்துரையிடும் ட்விட்டரட்டிகளில் பலரும்... ஜாக்ஸனின் ட்விட் மூலமாகத் தாங்களும் தங்களுடைய ஆட்டிஸ பாதிப்புள்ள குழந்தைகளை மேலும் எவ்விதமாகவெல்லாம் உற்சாகப்படுத்தலாம் என்று யோசிக்க இந்த ட்விட் தூண்டலாக அமைந்திருப்பதாக பாராட்டித் தள்ளுகிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">மகளின் ரிப்போர்ட் கார்டுக்கு கிடைத்த வரவேற்பால் அகமகிழ்ந்து போன ஜாக்ஸன் தற்போது, தன் மகள் லிட்டில் சோஃபிக்காக என்றே பிரத்யேகமாக ஒரு ட்விட்டர் கணக்கைத் தொடங்கி விட்டார் என்றால் பார்த்துக் கொள்ளுங்கள். இனி லிட்டில் சோஃபி தனது நுண்கலைத்திறமைகளை வெளிப்படுத்த அந்த ட்விட்டர் கணக்கை பயன்படுத்துவார் என ஒரு அன்பான தந்தையாக ஜாக்ஸன் மகளின் ட்விட்டர் கணக்கை தனது ஃபாலோயர்களுக்கு அறிமுகப்படுத்தியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">விருப்பமிருப்பவர்கள் அங்கே சென்று லிட்டில் சோஃபியின் திறமையைப் பாராட்டலாம்.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு காலத்தில் ஆட்டிஸம், டிச்லெக்ஸியா என்றால் என்னவென்றே தெரியாமல் குழந்தைகள் கல்வியில் மந்தநிலையில் இருந்தால் அவர்களை அவர்களின் குறைபாட்டின் அடிப்படையில் புரிந்து கொள்ள முயலாமல் பெற்றோர் அப்படிப்பட்ட குழந்தைகளை வார்த்தைகளாலும், செயலாலும் வதைக்கும் போக்கு உலகெங்கும் பரவலாக இருந்து வந்தது. இன்று அந்த நிலை மாறி பெரும்பாலான பெற்றோர் தத்தமது குழந்தைகளின் கற்றல் திறனிலோ அல்லது பிறருடன் பழகும் திறனிலோ தடைகள் இருப்பதைக் கண்டால் அதற்கான காரணம் ஆட்டிஸம் அல்லது டிஸ்லெக்ஸியாவாகவும் இருக்கலாம் என்று யோசிக்க முன்வருவது குழந்தை வளர்ப்பில் மிகப்பெரிய முன்னேற்றம். அப்படியே குறைபாடுகள் ஏதாவது இருப்பினும் அதற்கான சிகிச்சைமுறைகளைத் தெரிந்து கொண்டு அந்தக் குழந்தைகளை பிற குழந்தைகளுக்கு இணையாக ஊக்கப்படுத்தி சமூகத்தில் அவர்கள் எந்த நிலையிலும் பிறர் முன்னிலையில் தாழ்வாக உணராதவாறு அவர்களைப் பக்குவமாகக் கையாள்வது மிகப்பெரிய கலை. அதற்கு பொறுமையும், சகிப்புத்தன்மையும் மட்டுமல்ல குழந்தைகள் பாலான நேசமும் மிக முக்கியம்.<\/p>\n\n<p style=\"text-align: justify;\">ஜாக்ஸன் அப்படிப்பட்ட தந்தைகளில் ஒருவராக இருப்பது லிட்டில் சோஃபியின் அதிருஷ்டம்.<\/p>\n\n<p style=\"text-align: justify;\">வாழ்த்துக்கள் தந்தைக்கும்... மகளுக்கும்!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/06\/dad-writes-sweetest-report-card-for-autistic-daughter-leaves-twitterati-emotional-2954458.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/7\/6\/dads_report_card.jpg"],"pubdate":"Friday, July 6, 2018 01:09 PM +0530"},{"title":"ஃபிடல் காஸ்ட்ரோ, பிரபாகரன் குறித்துக் கருத்துக் கூறி ஈழத்தமிழர்களைக் கொந்தளிக்கச் செய்த பிரபல மனநல மருத்துவர்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழகத்தைச் சார்ந்த மனநல மருத்துவரான டாக்டர் ஷாலினி ஓரளவு தொலைக்காட்சி நேயர்களிடையே சற்றுப் பிரபலமானவர். சின்னத்திரை ரியாலிட்டி ஷோக்களில் சிறப்பு விருந்தினராகக் கலந்து கொள்வதன் மூலமாகவும், பிரபல வார இதழ்கள் மற்றும் மகளிர் இதழ்களில் மனநலன் சார்ந்த தொடர்கள் எழுதியதின் மூலமும் அவருக்கு அந்த பிரபலத் தன்மை கிட்டியது. அவர் சமீபத்தில் கனடாவின் டொராண்டோ நகருக்குச் சென்று அங்குள்ள ஈழத்தமிழர்களைச் சந்தித்துத் திரும்பிய பின் தனது முகநூல் பதிவில் புலித்தலைவர் வேலுப்பிள்ளை பிரபாகரன் குறித்தும், கியூபாவின் புரட்சித் தலைவர் ஃபிடல் காஸ்ட்ரோ குறித்தும் அங்கத்திய மக்கள் தன்னிடம் என்ன பேசிக் கொண்டார்கள் என்பதைப் பதிவு செய்திருந்தார். கனடாவில் அவர் சந்தித்துப் பேசிய ஒரு சில ஈழத்தமிழ் மக்களது கருத்தை வைத்துக் கொண்டு ஒட்டுமொத்த ஈழத்தமிழர்களின் உணர்வுகளைப் புண்படுத்துவதாக வெளிப்பட்டிருந்த அவரது பதிவுகள் இணையத்தில் இருக்கும் ஈழத்தமிழ் உணர்வாளர்களைப் பொங்கி எழச்செய்வதாக இருந்தது. <\/p>\n\n<p style=\"text-align: justify;\">ஈழப்போரால் தாள இயலாத வலியும், வேதனையும் அடைந்து சொல்லொணாத் துயருற்ற மக்களை வேதனையுறச் செய்த டாக்டர் ஷாலினியின் பதிவுகளின் சாராம்சம் இது தான்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">‘கியூபா பிரட்சித் தலைவரான ஃபிடல் காஸ்ட்ரோவைப் பற்றி இந்த உலகம் மிகத் தவறான புரிதலையே கொண்டுள்ளது. அவர் மீதான புரட்சிப் பிம்பம் வலிந்து உருவாக்கப்பட்ட ஒன்று. அவர் அந்தப் பட்டத்துக்கெல்லாம் தகுதியானவர் இல்லை. கியூபா மிக ஏழ்மையான நாடுகளில் ஒன்று. அங்கிருக்கும் வயது வந்த பெண்களுக்கு வேறு வழியில்லாமல் அவரவர் சொந்தத் தாய்மார்களே மாமா வேலை பார்த்துத் தான் ஜீவித்திருக்க வேண்டும் எனும் அளவுக்கு மிக மிக மோசமான அளவில் சீரழிந்துள்ள நாடு கியூபா. நாட்டில் இத்தனை பிரச்னைகள் இருக்க அதை ஒழித்துக் கட்ட ஒன்றும் செய்யாமல் சும்மா வேடிக்கை பார்த்தவர் தான் இந்த ஃபிடல் காஸ்ட்ரோ. உண்மையில் கியூபா மக்கள், ஃபிடலின் முகம் தொலைக்காட்சித் திரைகளில் ஒளிர்ந்தாலே தூவெனக் காறி உமிழ்வது தான் வழக்கம். ஆனால், இந்த உலகத்தின் முன் அவர் ஒரு புரட்சித் தலைவராகச் சித்தரிக்கப்பட்டுள்ளார். என கியூபாவிலிருந்து வந்த மக்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அது மட்டுமல்ல, டொராண்டோவில் தான் சந்தித்த ஈழத்தமிழ் மக்களில் சிலர், ‘ராஜிவ் காந்தியால் தான் தாங்கள் தற்போது உயிருடன் இருக்கிறோம் என்று நன்றிப் பெருக்குடன் கூறினார்களாம். அது மட்டுமல்ல பிரபாகரன் தலைமையில் நடைபெற்ற ஈழப்போர் தேவையற்று வெட்டிப் போர் என்றும் அவர்கள் தன்னிடம் தெரிவித்ததாக ஷாலினி தனது பதிவுகளில் பகிர்ந்துள்ளார். அது மட்டுமல்ல, ஈழப்போரை முன்னிட்டு தனி ஈழக் கோரிக்கை எழுப்பி, ஈழத்தமிழர்களுக்காக தமிழகத்தில் தங்களது இன்னுயிரை நீத்த சிலரைப் பற்றிப் பேசும் போது... தன்னிடத்தில் சில ஈழத்தமிழர்கள், அந்த மரணங்கள் அர்த்தமற்றவை... அவர்கள் தவறாக வழிநடத்தப்பட்டிருக்கிறார்கள். தமிழகத்தில் இருப்பவர்களுக்கு எங்களது பிரச்னையின் அசலான தன்மை எப்படித் தெரியும்? தமிழ்நாட்டில் ஈழத்தமிழ் விவகாரம் ஒரு தேர்தல் காரணியாகப் பயன்படுத்தப்படுகிறது. எங்களுக்காக ஒரு நிலைப்பாட்டை தமிழ்நாட்டில் இருப்பவர்களால் எப்படி எடுக்க முடியும்?  எங்கள் பிரச்னைகள் நீங்கள் நினைப்பதைப் போல அல்ல, அது முற்றிலும் வேறானது. என்று சிலர் தன்னிடம் தெரிவித்ததாகவும் ஷாலினி பகிர்ந்திருந்தார். இப்படி ஃபிடல் காஸ்ட்ரோ, வேலுப்பிள்ளை பிரபாகரன் உள்ளிட்டோரைப் பற்றி ஒரு சிலரிடம் மட்டுமே பேசி விட்டு அவர்களது கருத்தை ஒட்டுமொத்த கியூபா மக்களின் கருத்து என்றும் ஈழத்தமிழ் மக்களின் கருத்து இது தான் என்றும் பொதுமைப் படுத்தும் விதமாக ஷாலினி தனது பதிவுகள் மூலம் வெளிப்படுத்தி இருப்பது உண்மையில் ஈழப்போரின் வலியையும், வேதனையையும் ரத்தமும், சதையும் கொதித்து உருக உருக  அனுபவித்து மீண்டவர்களை ஒன்றுதிரட்டி தங்களது எதிர்ப்புணர்வை முகநூலில் கொந்தளிப்பாக முன்வைக்கச் செய்திருக்கிறது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவுகளுக்கு இணையத்தில் எழுந்த எதிர்ப்புணர்வைக் கண்டு தற்போது ஷாலினி தனது பதிவில் சிலவற்றை நீக்கியுள்ளதாகச் சிலர் குறிப்பிட்டுள்ளனர். ஆனால், அதையும் விடாது ஸ்க்ரீன் ஷாட் எடுத்தும் சிலர் பகிர்ந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">தனது பதிவில் கடைசியாக ஷாலினி குறிப்பிட்ட விஷயம் தான் பதிவின் ஹைலைட்.<\/p>\n\n<p style=\"text-align: justify;\">நமது சொந்த பூமியில் கமல் கட்சி தொடங்கி விட்டார், ரஜினியும் தொடங்கவிருக்கிறார்... இனி தான் இங்கே மனநல மருத்துவர்களுக்கான தேவை அதிகமிருக்கப் போகிறது. என்றும் குறிப்பிட்டிருந்தார். ஒருவேளை மக்களைப் பைத்தியமடிக்கத்தான் ரஜினியும், கமலும் கட்சி தொடங்கி இருக்கிறார்கள் எனப் பகடி செய்கிறாரோ?!<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/feb\/23\/மன-நல-மருத்துவர்-ஷாலினியின்-சர்ச்சைக்குரிய-பதிவுகள்-2868919.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/2\/23\/shalini_1_pshcho.jpg"],"pubdate":"Friday, February 23, 2018 11:41 AM +0530"},{"title":"‘இன்னொரு மகனையும் தாய்நாட்டுக்காக பலி கொடுக்கத் தயார்’ புல்வாமா தாக்குதலில் இறந்த ராணுவவீரரின் தந்தையின் தீரம்!","text":"<p style=\"text-align: justify;\">எழுச்சி!<\/p>\n\n<p style=\"text-align: justify;\">ரத்தன் தாக்கூர், ஜம்மு... புல்வாமாவில் நேற்று பாகிஸ்தான் ஜெய்ஷ் ஏ முகமது பயங்கரவாத அமைப்பு நிகழ்த்திய ஆயுதத் தாக்குதலில் உயிரிழந்த சிஆர்பிஎஃப் ராணுவ வீரர். அவரது இறப்புச் செய்தி கேட்டு கதறிக் கொண்டிருந்த நிலையிலும் ரத்தன் தாக்கூரின் தந்தை கூறிய எழுச்சி மிகுந்த வார்த்தைகள் அங்கிருந்தோரிடையே தேசபக்தியை ஊக்குவிப்பதாக இருந்ததோடு பாகிஸ்தானுக்கு தகுந்த பதிலடி கொடுக்கும் வகையிலும் இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்தத் தாக்குதலுக்கான தகுந்த பதிலடியை பாகிஸ்தான் தீவிரவாதிகளுக்கு இந்திய ராணுவம் நிச்சயமாக அளிக்கும். அவர்கள் நிச்சயமாக இதற்கு பதில் சொல்லியே ஆக வேண்டும்.<\/p>\n\n<p style=\"text-align: justify;\">இதனாலெல்லாம் நாம் வீழ்ந்து விட மாட்டோம். ஒரு மகனை இழந்து விட்டேன் என்பதால் நான் ஓய்ந்து விட மாட்டேன். தாய்நாட்டுச் சேவைக்காக எனது இன்னொரு மகனையும் அனுப்பத் தயாராக இருக்கிறேன். என்று அந்தத் தந்தை தன் இழப்பினூடே கதறிய காட்சி காண்போரை நெக்குருக வைப்பதாக இருந்தது.<\/p>\n\n<p style=\"text-align: justify;\">ஜம்முவில் இருந்து மத்திய ரிசர்வ் போலீஸ் படையைச் சேர்ந்த 2,500 வீரர்கள் 78 வாகனங்களில் ஸ்ரீநகரை நோக்கி வியாழக்கிழமை சென்று கொண்டிருந்தனர. அந்த வாகனங்கள் புல்வாமா மாவட்டத்தில் உள்ள அவந்திபோராவை ஒட்டிய தேசிய நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது, மிக சக்தி வாய்ந்த வெடிபொருள் நிரப்பிய காரை பயங்கரவாதி ஓட்டி வந்து,பேருந்து ஒன்றின் மீது மோதி வெடிக்கச் செய்தார். இதில் அந்தப் பேருந்து உருக்குலைந்தது. வீரர்கள் பயணம் செய்த வேறு சில பேருந்துகளும் பாதிப்படைந்தன.<\/p>\n\n<p style=\"text-align: justify;\">இந்தக் கொடிய தாக்குதலில் 44 வீரர்கள் பலியாகினர். காயமடைந்த 36 வீரர்கள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/feb\/15\/ready-to-sacrifice-other-son-for-india-3096458.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/2\/15\/w600X390\/pulwama.jpg"],"pubdate":"Friday, February 15, 2019 12:41 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 07-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/-jxeWDtOCzk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/07\/todays-top-news-3053566.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Friday, December 7, 2018 08:58 PM +0530"},{"title":"பிரதமர் மோடியைப் பற்றி ஆந்திர எம்பி அடித்த பரபரப்பு கமெண்ட்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">அனந்தபூர் எம்பி ஜே சி திவாகர் ரெட்டி அவரது வெளிப்படையான கருத்துக்களுக்காக பெயர் போனவர். கடந்த வாரம் ஞாயிறு அன்று தெலுங்கு தேசக் கட்சி எம்பிக்கள் சிலருடன் இணைந்து டெல்லியில் உள்ள பிரதமர் மோடியின் அதிகாரப்பூர்வ அலுவலகம் முன்பு அமைதியான முறையில் சாத்வீகப் போராட்டத்தில் ஈடுபட முயன்ற அவரையும் அவரது குழுவினரையும் காவலர்கள் வலுக்கட்டாயமாக அவ்விடத்தை விட்டு அகற்றினர்.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" height=\"233\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">அப்போது செய்தியாளர்களைச் சந்தித்த எம்பி திவாகர் ரெட்டி, பிரதமர் மோடி குறித்து சில சென்சேஷனல் கமெண்ட்களை உதிர்த்தார். <\/p>\n\n<blockquote>\n<p style=\"text-align: justify;\"><span style=\"color:#FF0000\"><strong>'மோடிக்கு மக்களது பிரச்னைகளைப் பற்றித் தெரிய வேண்டுமென்றால் அவருக்க மனைவியும், குழந்தைகளும் இருந்திருக்க வேண்டும். அவருக்கு அன்பென்றால் என்னவென்றே தெரியவில்லை. அவருக்கு அன்பென்றால் என்னவென்று தெரிய குழந்தைகளை தத்தெடுத்து வளர்க்க வேண்டும். முதலில் மக்களை எப்படி நேசிப்பது என்று அவர் கற்றுக்கொள்ளட்டும்... குழந்தைகளை தத்தெடுத்து வளர்த்துப் பார்த்தால் தான் தெரியும் குடும்ப வாழ்க்கையின் பிரச்னைகள் மற்றும் பொதுமக்கள் தங்களது வாழ்வில் கடந்து செல்லும் பிரச்னைகள் அனைத்தும்.'<\/strong><\/span><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">மோடி குறித்து திவாகர் ரெட்டி கூறிய இந்தப் பரபரப்பான கருத்தை ஆந்திர மக்களில் பலரும் வரவேற்றுப் பாராட்டியுள்ளனர். ஆந்திரா மற்றும் ராயலசீமா பகுதியில் தேர்தல் சமயத்தில் பிரதமர் மோடியின் ஏமாற்றுப் பேச்சையும், வாக்குறுதிகளையும் நம்பி ஏமாந்து போனவர்களான ஆந்திர மக்கள் இந்தக் கருத்தை வரவேற்று ஆர்ப்பரிப்பதில் ஆச்சர்யமில்லை என்கிறார் திவாகர் ரெட்டி.<\/p>\n\n<p style=\"text-align: justify;\">மேலும் தனது பரபரப்பான கருத்தை மீண்டும், மீண்டும் பதிவு செய்து வரும் திவாகர் ரெட்டி மோடிக்கு மக்களது பிரச்னைகள் குறித்துப் பூரணமாகத் தெரியவேண்டுமெனில் முதலில் அவர் மனதில் நேசம் இருக்க வேண்டும். அதற்கு அவருக்கு ஒரு குடும்பமும், குழந்தையும் இருந்திருக்க வேண்டும். அப்போது தான் மக்களது பிரச்னைகள் குறித்தெல்லாம் அவரால் புரிந்து கொள்ள முடியும் என்று ஆணித்தரமாகக் கூறி வருகிறார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/apr\/13\/andhra-pradesh--mps-sensational-comments-on-modi-2899414.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/4\/13\/00000TDP-MP-J-C-Diwakar-Reddy_0.jpg"],"pubdate":"Friday, April 13, 2018 11:32 AM +0530"},{"title":"கோவை: ஊருக்குள் நுழைந்த காட்டு யானைகள்... தாக்கப்பட்ட பசு மாடுகள்... பதற்றத்தில் மக்கள்!","text":"<p>கோவை மாவட்டம், சிறுமுகை வனச்சரகத்துக்கு உட்பட்ட பெத்திக்குட்டை வனப்பகுதியில் இருந்து இரண்டு ஆண் காட்டு யானைகள் நேற்று மாலை வெளியே வந்தன. அந்த யானைகள் இன்று காலை சாலையூர் பகுதி வழியாக மங்காபாளையம் என்ற கிராமத்துக்குள் நுழைந்தன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/31498e4a-bf49-49db-b531-22af2d07fbbb\/IMG_20210416_WA0019.jpg\" \/><figcaption>கிராமத்துக்குள் நுழைந்த யானைகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/govt-to-introduce-honey-bees-to-reduce-elephant-human-conflict\">யானை - மனித எதிர்கொள்ளலைக் குறைக்க தேனீக்கள்... புதிய முயற்சியை கையிலெடுக்கும் அரசு!<\/a><\/p><p> அப்போது கருப்புசாமி என்பவரது தோட்டத்துக்குள் சென்ற யானைகள், அங்கு கட்டப்பட்டு இருந்த பசுமாட்டைத் தாக்கின. தந்தத்தால் குத்தியதில் மாட்டின் குடல் வெளியே வந்தது.<\/p><p>இதையடுத்து அருகே உள்ள கூலே கவுண்டம்பாளையம் பகுதிக்குள் சென்ற யானைகள் வெங்கிடுசாமி என்பவரின் மாட்டை தாக்கின. இதில் அந்த மாடு படுகாயமடைந்தது. அப்பகுதி மக்கள் விரட்டியதால் இரண்டு காட்டு யானைகளும் இடுகம்பாளையம் பகுதிக்குச் சென்றன. அங்கு ஆஞ்சநேயர் கோயில் கரடு பகுதியில் உள்ள பள்ளத்தில் இரண்டு யானைகளும் முகாமிட்டுள்ளன.<\/p><p> பெரியநாயக்கன்பாளையம், சிறுமுகை மற்றும் மேட்டுப்பாளையம் வனத்துறையினர் 50-க்கும் மேற்பட்டோர் யானைகளைத் தொடர்ந்து கண்காணித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ec854605-3733-4c0c-96c9-2ce62d6653d8\/IMG_20210416_WA0024.jpg\" \/><figcaption>யானைகள்<\/figcaption><\/figure><p>தற்போது, யானைகள் கிராமப் பகுதியில் இருந்து விரட்டப்பட்டுவிட்டன. ஊர் எல்லையில் இருக்கும் யானைகளை, பகல் நேரத்தில் ஆட்கள் நடமாட்டம் இருப்பதால் இரவு நேரத்தில் வனப்பகுதிக்குள் விரட்ட வனத்துறையினர் திட்டமிட்டுள்ளனர். படுகாயமடைந்து ஆபத்தான நிலையில் உள்ள மாடுகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/two-elephants-enters-village-and-attacked-cows-in-coimbatore","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf9672b9-74da-49ba-8a0d-c1b9163fdd52\/IMG_20210416_WA0023.jpg","pubdate":"Fri, 16 Apr 2021 12:19:35 +0000"},{"title":"ஈமு கோழி மோசடி வழக்கு: 10 ஆண்டுகள் சிறைத்தண்டனை விதித்த நீதிமன்றம்... தலைமறைவான உரிமையாளர்கள்!","text":"<p>கொங்கு மண்டலத்தை அதிர்ச்சியடைய வைத்த மெகா மோசடிகளில் ஒன்று ஈமு கோழி. கவர்ச்சிகர திட்டங்கள், பிரபலங்களை வைத்து விளம்பரம் போன்றவற்றின் மூலம் ஏழை மக்கள் மற்றும் விவசாயிகள் கிட்டத்தட்ட ரூ.1,000 கோடி ரூபாய்க்கு மேல் முதலீடு செய்து ஏமாந்தனர். அந்த நிறுவனங்களை நம்பிய பலர் நிற்கதியான நிலையில், சிலர் உயிருடன் இல்லை.<\/p><p> இப்படி ஸ்கெட்ச் போட்டு மக்களை ஏமாற்றிய ஈமு கோழி மோசடி வழக்குகள் கோவை டான்பிட் நீதிமன்றத்தில் (முதலீட்டாளர்கள் பாதுகாப்பு நீதிமன்றம்) நடந்து வருகிறது. கடந்தாண்டுகூட, கோவை கிணத்துக்கடவு பகுதியைச் சேர்ந்த ஜே.பி.ஆர் ஈமு அக்ரி பார்ம்ஸ் இந்தியா நிறுவனத்தை சேர்ந்தவர்களுக்கு நீதிமன்றம் 10 ஆண்டு சிறை விதித்து உத்தரவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c0b4c00e-3542-4006-b6e4-cdb9a0b7a19b\/http___photolibrary_vikatan_com_images_gallery_album_2016_11_25_333915.jpg\" \/><figcaption>ஈமு கோழி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/10-years-jail-for-three-judgment-on-emu-scam\">ஈமு மோசடி: 10 ஆண்டுகள் சிறை...  ரூ.58 லட்சம் அபராதம்! - கோவை டான்பிட் நீதிமன்றம் அதிரடி<\/a><\/p><p>இந்நிலையில், திண்டுக்கல் மாவட்டம் கன்னிவாடி பகுதியைச் சேர்ந்தவர் ஈஸ்வரமூர்த்தி. இவர், திருப்பூர் மாவட்டத்தில் சபரி ஆண்டவர் ஈமு கோழி வளர்ப்பு என்ற நிறுவனத்தை 2011-ம் ஆண்டு தொடங்கினார். அந்த நிறுவனத்தில் ரூ.1 லட்சம் முதலீடு செய்தால், ஈமு பண்ணை அமைப்பதுடன் மாதம் ரூ.8,000 வழங்குவதுடன், 2 ஆண்டுகள் கழித்து முதலீட்டுப் பணத்தை திருப்பி அளிப்பதாக உறுதியளித்துள்ளார்.<\/p><p>வி.ஐ.பி என்று மற்றொரு திட்டத்தில் ரூ.1.5 லட்சம் முதலீடு செய்தால், ஈமு பண்ணை அமைப்பதுடன் மாதம் ரூ.12,000, ஆண்டு போனஸ் ரூ.20,000 வழங்குவதுடன் 2 ஆண்டுகளுக்குப் பிறகு முதலீட்டு பணம் முழுவதையும் திருப்பி அளிப்பதாகக் கூறியுள்ளார்.<\/p><p>அதை நம்பி திருப்பூர் மூகாம்பிகை நகர் பகுதியைச் சேர்ந்த சக்திவேல் உள்பட 11 பேர், ஈஸ்வரமூர்த்தி நிறுவனத்தில் ரூ.15,58,800 முதலீடு செய்துள்ளனர். ஆனால், சொன்னபடி ஈஸ்வரமூர்த்தி எந்தத் தொகையும் வழங்கவில்லை. இதுகுறித்து சக்திவேல் போலீஸில் புகாரளித்தார். அவர் மீது மோசடி மற்றும் முதலீட்டாளர் பாதுகாப்பு சட்டத்தின் கீழ் வழக்கு பதிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6d7b0819-9beb-4126-a1cf-f2448ddc4fe4\/269793.jpeg\" \/><figcaption>ஈமு கோழி<\/figcaption><\/figure><p>இந்த வழக்கு கோவை டான்பிட் நீதிமன்றத்தில் நடந்து வந்தது. வழக்கை விசாரித்த நீதிபதி ரவி, ஈஸ்வரமூர்த்திக்கு 10 ஆண்டு சிறை மற்றும் ரூ.15,00,000 அபராதம் விதித்து தீர்ப்பளித்தார். ஈஸ்வரமூர்த்தி நீதிமன்றத்தில் ஆஜராகாததால், அவரை பிடிக்க பிடிவாரன்ட் பிறக்கப்பட்டுள்ளது. ஈஸ்வரமூர்த்தி ஜோதிடர் என்பது குறிப்பிடத்தக்கது.<\/p><p>அதேபோல, ஈரோடு மாவட்டம் பெருந்துறை பகுதியைச் சேர்ந்த சகோதரர்கள் பிரகாஷ், மகேஷ் சாரு பார்ம்ஸ் என்ற பெயரில் நாட்டுக் கோழி வளர்ப்பு நிறுவனத்தைத் தொடங்கியுள்ளனர். இவர்களிடம் ரூ.1.50 முதலீடு செய்தால், 350 நாட்டுக் கோழிக் குஞ்சுகள் கொடுக்கப்படும். <\/p><p>அவற்றைப் பராமரிக்க கூரை அமைத்து தீவனம் வழங்கப்படும். இவற்றுக்கு மாதம் ரூ.10,000 போனஸ் வழங்குவதுடன், 3 ஆண்டுகளுக்குப் பிறகு முதலீட்டுத் தொகை வழங்கப்படும் எனக் கூறியுள்ளனர். இதை நம்பி 16 பேர் சுமார் ரூ.40 லட்சம் முதலீடு செய்துள்ளனர். ஆனால், சொன்னபடி நடக்காததால் அவர்கள் மீது பொருளாதார குற்றப்பிரிவு போலீஸில் புகாரளிக்கப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/0f8075c0-d308-481b-9520-9f8148c86728\/court.jpeg\" \/><figcaption>Court (Representational Image)<\/figcaption><\/figure><p>இந்த வழக்கும் கோவை டான்பிட் நீதிமன்றத்தில் நடந்து வந்தது. நீதிமன்றம் கடந்த வாரம், பிரகாஷ்க்கு 10 ஆண்டு சிறையும், ரூ.21 லட்சம் விதித்து தீர்ப்பளித்தது. ஆனால், பிரகாஷ் நீதிமன்றத்தில் ஆஜராகததால் பிடிவாரன்ட் பிறப்பிக்கப்பட்டிருந்தது. இதையடுத்து, சகோதரர்களில் ஒருவரான மகேஷ் என்பவரை பிடிக்கவும் வாரன்ட் பிறக்கப்பட்டிருந்தது.<\/p><p> இந்நிலையில், பெருந்துறை பகுதியில் வைத்து கைது செய்யப்பட்ட மகேஷ் நீதிபதி முன்பு ஆஜர்படுத்தப்பட்டு பிறகு சிறையில் அடைக்கப்பட்டார். பிரகாஷ் தொடர்ந்து தலைமறைவாக இருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tanpid-court-sentence-10-year-jail-term-for-a-man-who-involved-in-emu-farm-scam","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da637bce-6c43-4340-b764-ae4f15e51689\/vikatan_2019_05_9a2916bc_12b3_4f43_9193_c461b3ff559a_51299_thumb.jpg","pubdate":"Fri, 16 Apr 2021 11:46:35 +0000"},{"title":"மதுரை: `வடமாவட்டங்களில் வி.சி.க-வினர் அரசியல் செல்வாக்கை இழந்துவிட்டனர்!’ -  எல்.முருகன்","text":"<p>``அரக்கோணத்தில் நடந்த சம்பவம் துரதிஷ்டவசமானது. இதனை பயன்படுத்தி தி.மு.க, வி.சி.க சாதிய பிரச்னையாக மாற்ற முயல்கின்றனர்\" என்று மதுரை வந்திருந்த பா.ஜ.க மாநில தலைவர் எல்.முருகன் குற்றம்சாட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f55006f3-ab18-4f90-b86b-25e7480efd40\/IMG_20210416_WA0016.jpg\" \/><figcaption>எல்.முருகன்<\/figcaption><\/figure><p>கட்ந்த 14-ம் தேதி அம்பேத்கர் பிறந்த நாளன்று மதுரை அவுட் போஸ்டில் அமைந்துள்ள அம்பேத்கர் சிலைக்கு வி.சி.க தலைவர் திருமாவளவன் மாலையிட்டு மரியாதை செய்தார். அதன் பின்பு மாலையிட வந்த மதுரை மாவட்ட பா.ஜ.க-வினர் வி.சி.க-வினரால் தடுத்து நிறுத்தப்பட்டார்கள்.<\/p><p>இதனால் அங்கு இரண்டு தரப்புக்கும் மோதல் ஏற்படும் சூழல் ஏற்பட்டது. சிலர் தாக்கப்பட்டதாகவும் சொல்லப்பட்டது. இதனால் பா.ஜ.க-வினர் திரும்பி சென்றனர். இந்த சம்பவம் தொடர்பாக வி.சி.க-வினர் 50 பேர் மீதும், பா.ஜ.க-வினர் 10 பேர் மீதும் வழக்குப்பதிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/780a827e-9e72-4164-9f0b-896908356e6a\/IMG_20210416_152052.jpg\" \/><figcaption>அம்பேத்கர் சிலைக்கு மாலை அணிவித்த எல்.முருகன்<\/figcaption><\/figure><p>இந்த தகவல் பா.ஜ.க மாநில தலைமைக்கு தெரிவிக்கப்பட, 'அம்பேத்கர் அனைவருக்கும் பொதுவானவர். அவர் சிலைக்கு மாலையிட நானே வருவேன். என்னை தடுத்து பாருங்கள்' என்று அறிவித்த எல்.முருகன், இன்று அதற்காகவே மதுரை வந்தார். <\/p><p>அவருக்கு எதிராக போராட்டம் நடத்துவோம் என்று மதுரை மாநகர வி.சி.க-வினர் அறிவிக்க மீண்டும் பதற்றம் ஏற்படும் சூழல் ஏற்பட்டது. அதனால், அவுட் போஸ்ட் அம்பேத்கர் சிலை அமைந்திருக்கும் இடத்தை சுற்றி அதிகமான போலீஸ் பாதுகாப்பு போடப்பட்டது.<\/p><p>போலிஸ் பாதுகாப்புடன் அம்பேத்கர் சிலைக்கு மாலையிட்டவர், 14-ம் தேதி நடந்த சம்பவத்தை கண்டித்து அங்கு நடந்த ஆர்பாட்டத்தில் கலந்துகொண்டார். பின்பு பேசிய எல்.முருகன்,  \"திருமாவளவன் தன்  கட்சியினரை கட்டுப்படுத்த வேண்டும். எங்களைத் தவிர வேறு யாருக்கும் அம்பேத்கருக்கு பெருமை தரக்கூடிய உரிமை கிடையாது.<\/p><p>அம்பேத்கர் பிறந்தநாளை எங்களது ஆட்சியில் பொதுவிடுமுறை என அளித்துள்ளோம். பொருளாதார மேதையான அம்பேத்கருக்கு பெருமை சேர்க்கும் வகையில் பீம் மொபைல் ஆப் அறிமுகம் செய்தோம். அம்பேத்கரின் புகழை எடுத்து செல்வதில் பா.ஜ.க-வினருக்கு நிகர் யாருமில்லை. அவருக்கு பாரத் ரத்னா விருது வழங்கப்பட்டது பா.ஜ.க ஆட்சியில்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f55006f3-ab18-4f90-b86b-25e7480efd40\/IMG_20210416_WA0016.jpg\" \/><figcaption>கட்சி நிர்வாகிகளுடன் எல்.முருகன்<\/figcaption><\/figure><p>மதுரையில் பா.ஜ.க-வினர் மீது திட்டமிட்டு வி.சி.க-வினர் தாக்குதல் நடத்தியுள்ளனர். அவர்களை காவல்துறை கைது செய்ய வேண்டும். வட மாவட்டங்களில் வி.சி.க-வினர் அரசியல் செல்வாக்கை இழந்துவிட்டனர். இதனால் வி.சி.க-வினர் பா.ஜ.க-வில் இணைந்து வருகின்றனர்.<\/p><p>அரக்கோணத்தில் நடந்த  சம்பவம் துரதிஷ்டவசமானது. இதை தி.மு.க-வும், வி.சி.க-வும் சாதிய பிரச்னையாக மாற்ற முயல்கின்றனர். வி.சி.க மீதான  கண்காணிப்பை  காவல்துறை தீவிரப்படுத்த வேண்டும். நடவடிக்கை எடுக்க வேண்டும்<\/p><p>பா.ஜ.க-வினர் அமைதியானவர்கள். அதனால்தான் அன்று அடிக்கும்போதுகூட அமைதியாக இருந்தார்கள். திருமாவளவன் தன் கட்சியினரை கட்டுப்படுத்தி வைக்க வேண்டும். மதுரையில் நடைபெற்ற பிரச்னையை திருமாவளவன்தான் தூண்டிவிட்டிருக்கிறார்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/lmurugan-attacks-vck-in-press-meet-at-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/780a827e-9e72-4164-9f0b-896908356e6a\/IMG_20210416_152052.jpg","pubdate":"Fri, 16 Apr 2021 10:29:51 +0000"},{"title":"கும்பமேளாவால் பரவும் கொரோனா... அசராத உத்தரகாண்ட் அரசு... இது சரிதானா மோடி?","text":"<p>கொரோனா இரண்டாவது அலை இந்தியாவை உலுக்கிக் கொண்டிருக்கும் வேளையில், உத்தரகாண்ட் மாநிலத்தில் நடக்கும் கும்பமேளாவில் பல லட்சம்பேர் பங்கேற்பது பெரும் சர்ச்சையை ஏற்படுத்தியிருக்கிறது. 14-ம் தேதி ஒருநாள் மட்டும் ஆயிரத்துக்கும் அதிகமானோருக்கு அங்கு கொரோனா தொற்று உறுதி செய்யப்பட்டிருப்பது பலரையும் கலங்கடித்திருக்கிறது. <\/p><p>உத்தரகாண்ட் மாநிலம் ஹரித்வாரில் கடந்த 1-ம் தேதி தொடங்கிய மகாகும்பமேளா வரும் 30-ம் தேதி வரை நடக்கவிருக்கிறது. இந்த நிகழ்வில் பங்கேற்பதற்கு இந்தியாவின் பல்வேறு மாநிலங்களிலிருந்தும் லட்சக்கணக்கான மக்கள் தினம்தோறும் அங்கே திரள்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/08a84748-bf19-4ea5-82bd-1955a14ae9dd\/AP21102677773839.jpg\" \/><figcaption> Kumbh Mela<\/figcaption><\/figure><p>கும்பமேளாவுக்கு வருகிறவர்கள் கொரோனா நெகட்டிவ் என்ற சான்றிதழுடன் வர வேண்டும், கட்டாயம் முகக் கவசம் அணிந்திருக்க வேண்டும், அதேபோல தனிமனித இடைவெளியையும் தவறாமல் கடைப்பிடிக்க வேண்டும் என்று ஏராளமான கட்டுப்பாடுகள் விதிக்கப்பட்டிருக்கின்றன. ஆனாலும், லட்சக்கணக்கில் திரளும் மக்களால் அந்தக் கட்டுப்பாடுகள் காற்றில் பறக்கவிடப்பட்டன.<\/p><p>கும்பமேளா நடைபெறும் பகுதியில் நாளொன்றுக்கு 50,000 பேருக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது. அதில் 500 மாதிரிகளுக்கு 20 மாதிரிகளில் கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டிருப்பது குறிப்பிடத்தக்கது. கடந்த இரண்டு நாள்களில் மட்டும் கும்பமேளாவில் பங்கேற்ற சுமார் 1,000 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. வெவ்வேறு மாநிலத்தைச் சேர்ந்தவர்கள் அங்கே ஒன்றுகூடுவதால் அதன் மூலம் பல்வேறு மாநிலங்களிலும் கொரோனா பரவல் அதிகரிக்கும் என்று பலரும் எச்சரிக்கின்றனர். <\/p><p>ஆனால், கும்பமேளாவை பாதியிலேயே நிறுத்துவதற்கு வாய்ப்பு இல்லை என்று அம்மாநில அரசு தெரிவித்துள்ளது. இதை முன்வைத்து பல்வேறு சர்ச்சைகள் வெடித்துள்ளன. கடந்த ஆண்டு தப்லீக் ஜமாத் மாநாட்டில் கலந்துகொண்டவர்களால்தான் கொரோனா பரவியது என்று பேசியவர்கள் இப்போது எங்கே போனார்கள்? இதை ஏன் கண்டிக்கவில்லை அல்லது தடுக்கவில்லை என்று சமூக ஊடகங்களில் பலரும் கேள்வி எழுப்பி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/26f4cd22-dad3-44bc-84b5-95dac35b6d67\/WhatsApp_Image_2021_03_03_at_1_20_43_PM.jpeg\" \/><figcaption>மருத்துவச் செயற்பாட்டாளர் புகழேந்தி<\/figcaption><\/figure><p>இதுதொடர்பாக சமூகச் செயற்பாட்டாளரும் மருத்துவருமான புகழேந்தியிடம் பேசினோம், ``இதுபோன்ற கூட்டங்களை அனுமதிக்கக் கூடாது. அப்படி அனுமதித்தால், அது கொரோனா பரவல் அதிகரிப்பதற்கு வழிவகுக்கும் என்று அறிவியல் சொல்கிறது.<\/p><p>ஆனால், தனிப்பட்ட லாபங்களுக்காக இதையெல்லாம் கண்டுகொள்ளாமல் இருக்க வேண்டும் என்று அரசியல் சொல்கிறது என்ற கோணத்தில்தான் இதைப் பார்க்க வேண்டும். நிலைமை இப்படி மோசமாகிக் கொண்டிருக்கும் சூழலில், கும்பமேளாவில் இத்தனை லட்சம் பேர் கூடுவது முற்றிலும் தவறானது. அதை மறுப்பதற்கில்லை. ஆனால், நாம் கும்பமேளாவை மட்டும் தவறு என்று சொல்லக் கூடாது. தவறு என்றால் எல்லாமே தவறுதான்.<\/p><p>மக்கள் பிரதிநிதித்துவச் சட்டத்தின்படி இயற்கை பேரழிவுகளின்போது தேர்தலையே தள்ளி வைக்க வழிவகை உள்ளது. ஆனால், இவர்கள் அதைச் செய்தார்களா? தேர்தல் பிரசாரத்தின்போது கொரோனா விதிகளை மீறி அவ்வளவு கூட்டம் கூடினார்களே அவர்கள் யார் மீதாவது நடவடிக்கை எடுத்தார்களா? இல்லவே இல்லை. இன்று ஏராளமான வேட்பாளர்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கின்றனர். சட்டம் என்றால் எல்லோருக்கும் சமமானதாக இருக்க வேண்டும்? இந்தக் கேள்வி பிரதமர் மோடியிடமிருந்து கேட்கப்பட வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bbfe599d-2d58-464b-9498-df9a13747bb0\/AP21102402450905.jpg\" \/><figcaption>Hindu devotees gather to take holy dips in the Ganges River during Kumbh Mela<\/figcaption><\/figure><p>அயோத்தியில் நடந்த பூஜையில் கலந்துகொண்ட ஸ்ரீ ராம் ஜன்ம பூமி தீர்த்த க்ஷேத்ரா அறக்கட்டளையின் தலைவர் மஹந்த் நிருத்யா கோபால் தாஸுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. பூஜையின்போது பிரதமர் நரேந்திர மோடிதான் அவரை கைத்தாங்கலாகக் கூட்டிச் சென்றார். ஆனால், மோடி தன்னை தனிமைப்படுத்திக் கொள்ளவில்லை, கொரோனா பரிசோதனையும் செய்துகொள்ளவில்லை. விதிகளைப் பிறப்பிப்பதுடன் நின்றுவிடாமல் அவர்களும் விதிகளைப் பின்பற்றினால்தான் மக்களும் பின்பற்றுவார்கள். கொரோனா நினைத்துப் பார்க்க முடியாத அளவுக்குப் பரவிக் கொண்டிருக்கிறது. ஆகையால், எந்த பேதமும் இல்லாமல் எல்லோரும் விதிமுறைகளைக் கடைப்பிடிக்க வேண்டும். அப்போதுதான் கொரோனாவை வெல்ல முடியும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/govt-should-have-been-restricted-kumbh-mela-2021-gatherings-amidst-pandemic","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0f294f78-a8dd-4fcc-b7df-30ecbaf97590\/AP21102390338321.jpg","pubdate":"Fri, 16 Apr 2021 09:23:00 +0000"},{"title":"தஞ்சாவூர்: `ஸ்டேஷனிலேயே  பாதுகாப்பு இல்லை!’ - பாலியல் தொல்லையால் அதிகாரிகளிடம் குமுறிய பெண் காவலர்","text":"<p>தஞ்சாவூர் மாவட்டம், அய்யம்பேட்டை போலீஸ் ஸ்டேஷனில் பணிக்கு வந்த ஆயுதப்படையை சேர்ந்த பெண் காவலர் ஒருவருக்கு அந்த ஸ்டேஷனில் பணிபுரியும் காவலர் ஒருவர், காவல் நிலையத்திலேயே பாலியல் தொல்லை கொடுத்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/99049086-0e51-44e8-8df1-c11ad6a93fe4\/violent_3405549_960_720.webp\" \/><figcaption>பாலியல் தொல்லை <\/figcaption><\/figure><p>தஞ்சாவூர் அருகேயுள்ள அம்மன்பேட்டை வடக்குத் தெருவை சேர்ந்தவர் முருகானந்தம் (29). இவர் அய்யம்பேட்டை காவல் நிலையத்தில் போலீஸாக பணியாற்றிவருகிறார். இந்தநிலையில்  இதே காவல் நிலையத்துக்கு நான்கு நாள்களுக்கு முன்பு தஞ்சாவூர் ஆயுதப்படை பிரிவிலிருந்து பெண் காவலர் ஒருவர் பணிக்கு வந்திருக்கிறார். தினமும் தனது பணியை முடித்த பிறகு இரவு நேரத்தில் காவல் நிலையத்தின் மாடியிலுள்ள ஓய்வு அறையில் தங்கிவந்திருக்கிறார். <\/p><p>இதேபோல் முருகானந்தமும் டூட்டி முடிந்த பிறகு ஆண் போலீஸுக்கான அறையில் தங்கிவந்திருக்கிறார். முருகானந்தம் உள்ளிட்ட போலீஸார் வாகன சோதனையில் ஈடுபடும்போது ஒரே இடத்தில் பணிபுரியும் சக போலீஸ் என்கிற அடிப்படையில் அந்தப் பெண் காவலர் முருகானந்தத்திடம் சகஜமாகப் பேசிவந்ததாகக் கூறப்படுகிறது. இதேபோல் இரவு நேரத்தில் மாடியிலுள்ள அறைக்கு வந்தபோதும், வெளியில் அமர்ந்தபடி இருவரும் சிறிது நேரம் பேசிவந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8a24850e-1ccd-462f-848e-cc08e0760274\/31d76973_bdd5_41f3_8f6e_d98c28a223fd.jpg\" \/><figcaption>பாலியல் தொல்லை கொடுத்த முருகானந்தம்<\/figcaption><\/figure><p>முருகானந்தம் இதைத் தவறாகப் புரிந்துகொண்டதாகக் கூறப்படுகிறது. கடந்த 13-ம் தேதி இரவு இதேபோல் பேசிக்கொண்டிருக்கும்போது முருகானந்தம் அத்துமீறி பெண் காவலருக்கு பாலியல் தொல்லை கொடுத்திருக்கிறார். இதைச் சற்றும் எதிர்பார்க்காத பெண் காவலர் அதிர்ச்சியில் கூச்சலிட்டிருக்கிறார். அதைத் தொடர்ந்து `ஒரு பெண் போலீஸான எனக்கு, அதுவும் நம்ம  போலீஸ் ஸ்டேஷனிலேயே பாதுகாப்பு இல்லை. என்னிடம் தவறாக நடக்க முயன்ற முருகானந்தம் மீது நடவடிக்கை எடுக்க வேண்டும்’ என உயரதிகாரிகளிடம் புகார் அளித்ததாகக் கூறப்படுகிறது.<\/p><p>பின்னர் இது குறித்து விசாரணைக்கு உத்தரவிடப்பட்டது. இதில் முருகானந்தம் பாலியல் தொல்லை கொடுத்தது உண்மை எனத் தெரிய வந்ததையடுத்து அய்யம்பேட்டைபோலீஸார் முருகானந்தத்தைக் கைதுசெய்துடன், தஞ்சாவூர் 3-ம் எண் மாஜிஸ்ட்ரேட் நீதிமன்றத்தில் ஆஜர்படுத்தினர். இதையடுத்து அவர் சிறையில் அடைக்கப்பட்டார். அத்துடன்  இந்தச் சம்பவம் தொடர்பாக துறைரீதியான விசாரணையும்  நடைபெற்றுவருகிறது.<\/p><p>இது குறித்து போலீஸ் தரப்பில் விசாரித்தோம், `முருகானந்தம் திருமணம் ஆனவர். அவருக்கு நான்கு மாதங்களுக்கு முன்தான் இரண்டாவது குழந்தை பிறந்தது. ஏற்கெனவே திருச்சியில் உயரதிகாரி ஒருவருக்கு டிரைவராக இருந்தார். தனது பணியைச் சரியாகச் செய்யக்கூடிய நபர்தான். சம்பவத்தன்று ஆயுதப்படையைச் சேர்ந்த பெண் காவலருக்கு பாலியல் தொல்லை கொடுத்திருக்கிறார். ஏன் அப்படி நடந்துகொண்டார் என்று தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c57c8550-3af1-4249-aa3a-68849c48464a\/3d12700c_0e3a_49dc_a0b6_608654a7d34b.jpg\" \/><figcaption>போலீஸ் முருகானந்தம்<\/figcaption><\/figure><p>இதையடுத்து பெண் காவலர் புகார் கொடுத்ததின் பேரில் அவர் மீது நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஏற்கெனவே உயரதிகாரி ஒருவர் பெண் போலீஸ் அதிகாரிக்குப் பாலியல் தொல்லை கொடுத்ததாக எழுந்த சர்ச்சையே இன்னும் அடங்கவில்லை. அதற்குள் காவல் நிலையத்திலேயே இது போன்ற சம்பவம் அரங்கேறியிருக்கிறது. ஒரு சில போலீஸ் எல்லை மீறி பொறுப்புணர்வுடன் நடந்து கொள்ளாமல் செயல்படுவது ஒட்டுமொத்த காவல்துறைக்கே களங்கத்தை ஏற்படுத்துகிறது. இதை வெளியே தெரியாமல் முடித்துவிடலாம் என்ற முயற்சியும் நடந்ததாகக் கூறப்பட்டது.  ஆனாலும் விஷயம் வெளியே கசிந்துவிட்டது. இந்த விவகாரத்தில்  உயரதிகாரிகள் கண்ணியத்துடனும், நேர்மையுடனும் செயல்பட்டு  நடவடிக்கை எடுத்துள்ளனர்” என்றனர், <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-man-arrested-in-sexual-abuse-case","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/d63981e1-630a-4988-b107-0601aed8ed50\/girl_5.jpg","pubdate":"Fri, 16 Apr 2021 08:34:22 +0000"}]