[{"title":"டெண்டர்களை தனியார் நிறுவனங்களுக்கு வழங்கி ரூ.6 கோடி லஞ்சம் வாங்கியதாக வழக்கு ஐசிஎப் அதிகாரிகளிடம் சிபிஐ விசாரணை: கைதான பொறியாளரின் வங்கி கணக்குகள் முடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690683.jpg\" \/><\/p><p>டெண்டர்களை தனியார் நிறுவனங்களுக்கு வழங்கியதில் ரூ.5.89 கோடிலஞ்சம் வாங்கியதாக தொடரப்பட்டவழக்கில் கைது செய்யப்பட்ட ஓய்வுபெற்ற ஐசிஎப் தலைமை பொறியாளரின் வங்கிக் கணக்குகள் முடக்கப்பட்டுள்ளன. இந்த வழக்கில் மேலும் சில அதிகாரிகளுக்கு தொடர்பு இருப்பது தெரியவந்துள்ளது.<\/p>\n\n<p>சென்னை பெரம்பூரில் உள்ளஐசிஎப் (ரயில் பெட்டி தொழிற்சாலை) முதன்மை தலைமைப் பொறியாளராக இருந்தவர் காத்பால். இவர் 2 ஆண்டுகளுக்கு முன்பு பணியில் இருந்து ஓய்வு பெற்றுவிட்டார். காத்பால் பணியில்இருந்தபோது ஐசிஎப் டெண்டர்களை தனது அதிகாரத்தை பயன்படுத்தி தனியார் நிறுவனத்துக்கு வழங்கியதாக கூறப்படுகிறது. இதற்காக அவர் ரூ.5 கோடியே 89 லட்சம் லஞ்சம் பெற்றதாக புகார் எழுந்தது. இதுகுறித்து சிபிஐ அதிகாரிகள் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். காத்பால் லஞ்சம் வாங்கியது உறுதி செய்யப்பட்டதைத் தொடர்ந்து, அவரை சிபிஐ அதிகாரிகள் கடந்த 5-ம் தேதி கைது செய்தனர். அத்துடன் சென்னையில் இயங்கும் யுனிவர்சல் இன்ஜீனியர்ஸ் என்றநிறுவனத்தின் இயக்குநர் அம்சாவேணுகோபால், ஓம் பிரகாஷ், கேட்மால் ஜெயின் மற்றும் காத்பாலின் சகோதரர் சஞ்சை காத்பால் ஆகியோரை கைது செய்த சிபிஐ, டெல்லி மற்றும் சென்னையில் உள்ள நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690683-icf-bribe.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690683.jpg"],"pubdate":"2021-07-08T03:31:12+00:00"},{"title":"எல்.முருகனுக்கு மத்திய அமைச்சர் பதவி- தமிழக பாஜக தலைவராக அண்ணாமலைக்கு அதிக வாய்ப்பு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690662.jpg\" \/><\/p><p>தமிழக பாஜக தலைவரான எல்.முருகன் மத்திய அமைச்சராகியுள்ளதால், புதிய தலைவராக அண்ணாமலைக்கு அதிக வாய்ப்பு உள்ளதாகஅக்கட்சியினர் தெரிவிக்கின்றனர்.<\/p>\n\n<p>பிரதமர் மோடி தலைமையிலான பாஜக அரசு தொடர்ந்து 2-வது முறையாக 2019 மே 30-ம் தேதி பதவியேற்றது. இரு ஆண்டுகளுக்குப் பிறகு, மத்திய அமைச்சரவையை பிரதமர் மோடி மாற்றி அமைத்துள்ளார். அதில் தமிழக பாஜக தலைவர் எல்.முருகனுக்கும் வாய்ப்பு அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690662-annamalai-likely-to-be-new-chief-of-tn-bjp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690662.jpg"],"pubdate":"2021-07-08T03:31:01+00:00"},{"title":"ஆர்எஸ்எஸ் முழுநேர ஊழியர் ஸ்ரீகணேசன் அறிமுகத்தால் அரசியலில் நுழைந்து மத்திய அமைச்சராக உயர்ந்த எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690659.jpg\" \/><\/p><p>ஆர்எஸ்எஸ் முழுநேர ஊழியர் ஸ்ரீகணேசன் அறிமுகத்தால் அரசியலில் நுழைந்து, மத்திய அமைச்சராக உயர்ந்துள்ளார் தமிழக பாஜக தலைவர் எல்.முருகன்.<\/p>\n\n<p>தொடர்ந்து இரண்டாவது முறையாக 2019 மே மாதம் பொறுப்பேற்ற பிரதமர் மோடி தலைமையிலான அமைச்சரவை முதல்முறையாக நேற்று மாற்றியமைக்கப்பட்டது. தமிழக பாஜக தலைவர் எல்.முருகன் உட்பட 43 பேர் மத்திய அமைச்சர்களாகப் பதவியேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690659-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690659.jpg"],"pubdate":"2021-07-08T03:31:00+00:00"},{"title":"ஈரோட்டில் 45 நாட்களில் கட்டி முடிக்கப்பட்ட அரசு மருத்துவமனை கட்டிடத்துக்கு உலக சாதனை சான்றிதழ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690653.jpg\" \/><\/p><p>ஈரோடு மாவட்டம் பெருந்துறையில், அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா நோயாளிகளுக்கான படுக்கை வசதியை அதிகரிக்கும் நோக்குடன், மாவட்ட ரோட்டரி சங்கங்கள் இணைந்து, 400 ஆக்சிஜன் படுக்கை வசதி கொண்ட சிறப்பு மருத்துவ வளாகக் கட்டிடம் கட்டும் பணி, கடந்த மே 18-ம் தேதி தொடங்கியது. திருப்பூர் டீம்ஏஜ்-இன் பிரிகாஸ்ட் தொழில்நுட்பத்தில் கட்டுமானப் பணிகள் நடந்தன.<\/p>\n\n<p>அமைச்சர் சு.முத்துசாமியின் முயற்சியின்பேரில், ஈரோடு மாவட்ட ரோட்டரி சங்கங்கள் மற்றும் பல சேவை சங்கங்கள், தொழில் நிறுவனங்கள், வெளிநாட்டு வாழ் இந்தியர்கள் மற்றும் பொதுமக்கள் பங்களிப்புடன் ரூ.14.5 கோடி மதிப்பீட்டில், 69 ஆயிரத்து 200 சதுர அடி பரப்பளவில் 3 தளங்களுடன் கட்டுமானப் பணி நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690653-erode-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690653.jpg"],"pubdate":"2021-07-08T03:30:57+00:00"},{"title":"அதிமுக முன்னாள் அமைச்சர் எம்.விஜயசாரதி மறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690637.jpg\" \/><\/p><p>அதிமுக முன்னாள் அமைச்சர் எம்.விஜயசாரதி (67) நேற்று காலமானார். ராணிப்பேட்டை மாவட்டம் அரக்கோணம் தொகுதியில் கடந்த 1980-ம் ஆண்டு அதிமுக சார்பில் போட்டியிட்டு வெற்றிபெற்றவர் எம்.விஜயசாரதி. மறைந்த முன்னாள் முதல்வர் எம்ஜிஆரின் அமைச்சரவையில் ஆதிதிராவிடர் நலத் துறை அமைச்சராக பதவி வகித்தார். தொடர்ந்து. 1984-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் அரக்கோணம் தொகுதியில் மீண்டும் போட்டியிட்டு தோல்வி அடைந்தார்.<\/p>\n\n<p>இதையடுத்து, அதிமுகவில் தொடர்ந்தாலும் அரசியலில் இருந்து ஒதுங்கியே இருந்தார். கடந்த சில ஆண்டுகளாக ஆந்திர மாநிலம் சத்தியவேடு அருகே உள்ள பண்ணை வீட்டில் வசித்து வந்தார். 67 வயதான அவர் உடல்நலக் குறைவால் நேற்று காலை மரணமடைந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690637-ex-minister-vijayasarathy-passes-away.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690637.jpg"],"pubdate":"2021-07-08T03:30:52+00:00"},{"title":"வருமானவரித் துறை தலைமை ஆணையர் பொறுப்பேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690619.jpg\" \/><\/p><p>தமிழ்நாடு மற்றும் புதுச்சேரி வருமானவரி துறை முதன்மை தலைமை ஆணையராக சுபாஸ்ரீ அனந்தகிருஷ்ணன் பொறுப்பேற்றுக் கொண்டார்.<\/p>\n\n<p>இவர் 1987-ம் ஆண்டு இந்திய வருவாய் பணி அதிகாரி ஆவார். மும்பை, ஹைதராபாத், கொச்சி மற்றும் பெங்களூருவில் உள்ள வருமானவரித் துறை அலுவலகங்களில் இவர் பல்வேறு பதவிகளில் பணியாற்றி உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690619-income-tax-chief-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690619.jpg"],"pubdate":"2021-07-08T03:30:48+00:00"},{"title":"மின்சார ரயில்களில் பயணம் செய்ய ஆண் பயணிகளுக்கு விதிக்கப்பட்டுள்ள நேரக் கட்டுப்பாட்டை நீக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690620.jpg\" \/><\/p><p>சென்னை மற்றும் புறநகர் மின்சார ரயில்களில், ஆண் பயணிகளுக்கு தற்போது விதிக்கப்பட்டுள்ள நேரக் கட்டுப்பாட்டை நீக்க வேண்டுமென கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் 2-வது அலை குறைந்து வருவதால், தமிழக அரசு தளர்வுகளுடன் ஊரடங்கை நீட்டித்துள்ளது. இருப்பினும், பயணிகளின் தேவைக்கு ஏற்ப விரைவு மற்றும் மின்சார ரயில்களை இயக்கி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690620-electric-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690620.jpg"],"pubdate":"2021-07-08T03:30:48+00:00"},{"title":"பரங்கிமலையில் ஆங்கிலேயர் ஆட்சி காலத்தில் குத்தகை எடுத்த ரூ.11 கோடி மதிப்பு அரசு நிலம் மீட்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690616.jpg\" \/><\/p><p>சென்னை பரங்கிமலையில் ஆங்கிலேயர் ஆட்சி காலத்தில் குத்தகைக்கு விடப்பட்ட ரூ.11 கோடி மதிப்புள்ள அரசு நிலத்தை வருவாய்த் துறையினர் நேற்று அதிரடியாக மீட்டனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், பல்லாவரம் தாலுகாவுக்கு உட்பட்ட பரங்கிமலையில் அரசுக்கு சொந்தமான பல நிலங்களை ஆங்கிலேயர் ஆட்சிக் காலத்தில் பலர் குத்தகைக்கு எடுத்து பயன்படுத்தி வந்தனர். ஆனால், தொடர்ந்து குத்தகையை நீட்டிக்காமல் பலர் முறைகேடாக விற்பனை செய்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690616-parangimalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690616.jpg"],"pubdate":"2021-07-08T03:30:46+00:00"},{"title":"அத்திவரதர் வைபவ நினைவாக நடப்பட்ட அத்திமரங்கள் வெட்டப்பட்டு சேதம்: வெட்டியவர்கள் மீது நடவடிக்கை எடுக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690614.jpg\" \/><\/p><p>காஞ்சிபுரத்தில் பிரசித்தி பெற்ற வரதராஜப் பெருமாள் கோயில் அமைந்துள்ளது. இக்கோயிலில் 40 ஆண்டுக்கு ஒருமுறை அத்திவரதர் வைபவம் நடைபெறும். இதன்படி கடந்த 2019-ல் 48 நாட்கள் அத்திவரதர் வைபவம் நடைபெற்றது. பல்வேறு மாநிலங்களைச் சேர்ந்த கோடிக்கணக்கான பக்தர்கள் அத்திவரதரை தரிசனம் செய்தனர்.<\/p>\n\n<p>இந்த வைபவத்தை சிறப்பிக்கும் வகையில் ஒருங்கிணைந்த காஞ்சிபுரம் மாவட்டம் முழுவதும், ஊரக வளர்ச்சித் துறை சார்பில் மரக்கன்றுகள் நடப்பட்டு, பராமரிக்கப்பட்டு வருகின்றன. செங்கல்பட்டு மாவட்டம் திருப்போரூர் ஒன்றியம் சிறுதாவூர் கிராமத்தில் அரசுக்கு சொந்தமான நிலத்தில், ஊராட்சி ஒன்றிய நிர்வாகம் சார்பில் ரூ.1.36 கோடியில் 600 அத்திமரக்கன்றுகள் நடப்பட்டுள்ளன. தண்ணீர் வசதி மற்றும் பாதுகாப்பு வேலி அமைக்கப்பட்டு மரங்கள் பராமரிக்கப்பட்டு வருகின்றன. இதனால் அத்திமரக் கன்றுகள் நன்கு வளர்ந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690614-fig-trees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690614.jpg"],"pubdate":"2021-07-08T03:30:44+00:00"},{"title":"ஒளிப்பதிவு வரைவு திருத்த மசோதாவுக்கு ஆதரவு தெரிவிக்கவில்லை; எனது பெயரில் பரவும் போலிச் செய்திகளை தடுக்க வேண்டும்- காவல் ஆணையரிடம் இயக்குநர் தங்கர் பச்சான் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690612.jpg\" \/><\/p><p>தன்னுடைய பெயரில் போலிச் செய்திகளை சமூக வலைதளங்களில் பரப்புபவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று இயக்குநர் தங்கர் பச்சான் காவல் ஆணையரிடம் புகார் தெரிவித்துள்ளார்.<\/p>\n\n<p>மத்திய அரசு ஒளிப்பதிவு வரைவு திருத்த மசோதாவை கொண்டு வந்துள்ளது. இதை திரும்பப் பெற வேண்டும் என திரைத்துறையினர் தொடர்ந்து வலியுறுத்தி வருகின்றனர். தமிழக முதல்வர் மு.க.ஸ்டாலினும் ஒளிப்பதிவு வரைவு திருத்த மசோதாவைத் திரும்பப் பெற வலியுறுத்தி மத்திய தகவல் மற்றும் ஒளிபரப்புத் துறை அமைச்சர் ரவிசங்கர் பிரசாத்துக்கு அண்மையில் கடிதம் எழுதினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690612-thangar-bachan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690612.jpg"],"pubdate":"2021-07-08T03:30:44+00:00"},{"title":"பழவேற்காடு ஏரி முகத்துவாரப் பகுதியில் அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690610.jpg\" \/><\/p><p>பழவேற்காடு ஏரியில் நிரந்தர முகத்துவாரம் அமையவிருக்கும் பகுதியில் மீன் வளம், மீனவர் நலன் மற்றும் கால்நடை பராமரிப்புத் துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன் நேற்று ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், பொன்னேரி அருகே உள்ள பழவேற்காட்டில் ஏரியும், கடலும் சேரும் முகத்துவார பகுதியில் பருவகால மாற்றத்தாலும், கடல் அலை சீற்றத்தாலும் அடிக்கடி மணல் திட்டுகள் உருவாகி, அடைப்பு ஏற்படுகிறது. இதனால், பழவேற்காடு மற்றும் அதை ஒட்டியுள்ள 54 மீனவ கிராமங்களில் வசிக்கும் மக்கள் கடலில் சென்று மீன்பிடிக்க இயலாத சூழ்நிலை ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690610-anita-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690610.jpg"],"pubdate":"2021-07-08T03:30:43+00:00"},{"title":"கடலூர் மாவட்டத்தில் அதிகரிக்கும் போலி கால்நடை மருத்துவர்கள்: ஆட்சியர் கடும் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690608.jpg\" \/><\/p><p>கடலூர் மாவட்டத்தில் உள்ளபோலி கால்நடை மருத்துவர்களுக்கு மாவட்ட ஆட்சியர் கி.பாலசுப்ரமணியம் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் வெளி யிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690608-fake-veterinarians.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690608.jpg"],"pubdate":"2021-07-08T03:30:43+00:00"},{"title":"கடலூர் மாவட்டம் வல்லம்படுகையில் முதல்வர் மு.க.ஸ்டாலினுக்கு திமுகவினர் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690600.jpg\" \/><\/p><p>திருவாரூரில் பல்வேறு நிகழ்ச்சி யில் கலந்து கொண்ட முதல்வர் மு.க.ஸ்டாலின் சீர்காழி அருகே உள்ள திருவெண்காட்டில் தங்கிவிட்டு நேற்று மாலை சென்னை புறப்பட்டுச் சென்றார். அவருக்கு கடலூர் மாவட்ட எல்லை பகுதியான சிதம்பரம் அருகே உள்ள குமராட்சி ஒன்றி யத்துக்கு உட்பட்ட வல்லம்படுகை கொள்ளிடம் ஆற்றுபாலம் அரு கில் திமுக சார்பில் வரவேற்பு கொடுக்கப்பட்டது.<\/p>\n\n<p>தொழில்துறை அமைச்சர் சி.வி.கணேசன், மாவட்ட ஆட்சியர் கி.பாலசுப்ரமணியம், சிதம்பரம் சார்-ஆட்சியர் மதுபாலன், நெய்வேலி எம்எல்ஏ சபா ராஜேந்திரன், குமராட்சி ஒன்றிய திமுகசெயலாளர்கள் சங்கர், ராஜேந்தி ரன், நடராஜன், பொதுக்குழு உறுப்பினர் பாலமுருகன், முன்னாள் சிதம்பரம் நகராட்சி கவுன்சிலர் அப்பு சந்திரசேகர், வல்லம்படுகை மஞ்சு உள்ளிட்ட நிர்வாகிகள் கலந்து கொண்டு வரவேற்பளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690600-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690600.jpg"],"pubdate":"2021-07-08T03:30:37+00:00"},{"title":"பணியின்போது இறந்த கூட்டுறவு ஊழியரின் வாரிசுக்கு வேலை :","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690585.jpg\" \/><\/p><p>கூட்டுறவுத் துறையில் பணியின் போது இறந்த பணியாளரின் வாரிசுக்குப் பணி நியமன ஆணை யை அமைச்சர் ஐ.பெரியசாமி வழங்கினார்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் வத்த லகுண்டு அருகே தும்மலக்குண்டு தொடக்க வேளாண் கூட்டுறவு வங்கி யில் பணிபுரிந்த சிவமுருகன் 2018-ல் ஒரு விபத்தில் இறந்தார். இவரது மகள் தனுசுயாவுக்கு பணி நியமன ஆணையை அமைச்சர் ஐ.பெரியசாமி திண்டுக்கல்லில் நடந்த நிகழ்ச்சியில் வழங்கினார். அப்போது அவர் பேசுகையில், கூட்டுறவுத் துறையில் பணியின்போது இறந்தோரின் வாரிசுகளுக்கு உடனடியாக வேலை வழங்க நடவடிக்கை எடுக் கப்பட்டு வருகிறது. இதன்மூலம் ஆதரவை இழந்த குடும்பத்தினர் தங்கள் வாழ்வாதாரத்தை மீட்க முடியும், என்றார். நிகழ்ச்சியில் கூட்டுறவுத்துறை அலுவலர்கள் பலர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690585-co-operative-employee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690585.jpg"],"pubdate":"2021-07-08T03:30:36+00:00"},{"title":"ஒலிம்பிக் போட்டியில் ரேவதி வெற்றி வாகை சூடுவார்: டோக் பெருமாட்டி கல்லூரி நிர்வாகம் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690576.jpg\" \/><\/p><p>டோக்கியோவில் நடக்கவிருக்கும் ஒலிம்பிக் போட்டியில் மதுரை டோக் பெருமாட்டி கல்லூரி மாணவியும், மதுரை கோட்ட ரயில்வே ஊழியருமான தடகள வீராங்கனை ரேவதி வெற்றி வாகை சூடுவார் என அக்கல்லூரி நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக, அக்கல்லூரி நிர்வாகம் வெளியிட்டுள்ள அறி க்கை: தடகள வீராங்கனை ரேவதி, எங்கள் கல்லூரியில் தமிழ்த் துறையில் இளங்கலைப் பட்டம் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690576-tokyo-olympic.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690576.jpg"],"pubdate":"2021-07-08T03:30:32+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் கார் சாகுபடி தீவிரம் 3,100 ஹெக்டேர் நிலத்தில் நடவுப்பணிகள் நிறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690553.jpg\" \/><\/p><p>கார் சாகுபடிக்கு 25 ஆண்டுகளுக்கு பிறகு தண்ணீர் திறக்கப்பட்டுள்ளதால், தூத்துக்குடி மாவட்ட விவசாயிகள் நடவுப்பணியில் உற்சாகமாக ஈடுபட்டுள்ளனர். 3,500 ஹெக்டேரில் சாகுபடி செய்ய இலக்கு நிர்ணயம் செய்யப்பட்டு, 3,100 ஹெக்டேரில் நடவுப்பணி நிறைவுபெற்றுள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்ட தாமிரபரணி பாசனப் பகுதிகளுக்கு, ஜூன் 1-ம் தேதி முதல் 137 நாட்களுக்கு தண்ணீர் திறக்கப்பட்டுள்ளது. நெல் நாற்று நடவு மற்றும் நேரடி நெல் விதைப்பு பணிகள் நடைபெற்று வருகின்றன. இந்த மாதம் இறுதி வரை இப்பணிகள் நடைபெறும் என எதிர்பார்க்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690553-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690553.jpg"],"pubdate":"2021-07-08T03:30:24+00:00"},{"title":"திருச்செந்தூரில் சுற்றித்திரிந்த போது மீட்கப்பட்ட ஒடிஸா பெண் மற்றும் குழந்தைகள்: 2 ஆண்டுக்குப்பின் கணவருடன் சேர்த்து வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690550.jpg\" \/><\/p><p>திருச்செந்தூரில் கடந்த 2 ஆண்டுகளுக்கு முன்பு குழந்தையுடன் மீட்கப்பட்ட ஒடிஸாவைச் சேர்ந்த பெண் நேற்று கணவருடன் சேர்த்து வைக்கப்பட்டார்.<\/p>\n\n<p>கடந்த 2 ஆண்டுகளுக்கு முன்பு திருச்செந்தூரில் குழந்தையுடன் தனியாக சுற்றித்திரிந்த பிளாச்சி என்ற கர்ப்பிணி பெண், சமூக நலத்துறை மூலம் மீட்கப்பட்டார். முடுக்குமீட்டான்பட்டியில் உள்ள ஆக்டிவ் மைண்ட்ஸ் பெண்கள் காப்பகத்தில் அவர் தங்க வைக்கப்பட்டார். அவருடைய பெண் குழந்தை அடைக்கலபுரம் செயின்ட் ஜோசப் குழந்தைகள் காப்பகத்தில் தங்க வைக்கப்பட்டாள். பிளாச்சிக்கு கடந்த ஒன்றரை ஆண்டுக்கு முன் ஆண் குழந்தை பிறந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690550-odisha-woman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690550.jpg"],"pubdate":"2021-07-08T03:30:22+00:00"},{"title":"மின்கம்பங்கள் சீரமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690549.jpg\" \/><\/p><p>`இந்து தமிழ்&amp;rsquo; நாளிதழ் செய்தி எதிரொலியாக எட்டயபுரம் பேரூராட்சி பகுதியில் பழுதான நிலையில் இருந்த மின்கம்பங்களை மாற்றி புதிய மின்கம்பங்கள் நடும் பணி தொடங்கி உள்ளது.<\/p>\n\n<p>எட்டயபுரம் பேரூராட்சியில் 50 ஆயிரத்துக்கும் அதிகமான மக்கள் வசிக்கின்றனர். இங்குள்ள தெருக்களில் பல ஆண்டுகளுக்கு முன் அமைக்கப்பட்ட மின்கம்பங்கள் பலவும், சிமென்ட் பெயர்ந்து கான்கிரீட் கம்பிகள் வெளியே தெரிந்தன. தற்போது, காற்று அதிகமாக வீசுவதால், மின்கம்பங்கள் சாய்ந்து கீழே விழும் அபாயம் இருப்பது குறித்து, `இந்து தமிழ்&amp;rsquo; நாளிதழில் படத்துடன் செய்தி வெளியிடப்பட்டது. இதன் எதிரொலியாக, பேரூராட்சியின் 13-வது வார்டுக்கு உட்பட்ட கான்சாபுரம் முதல் தெருவில் இருந்த பழுதான மின்கம்பங்களை மாற்றும் பணி நேற்று தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690549-electricity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690549.jpg"],"pubdate":"2021-07-08T03:30:22+00:00"},{"title":"சுவாமி நெல்லையப்பருக்கு மூலிகை தைல காப்பு வைபவம்: அறநிலையத்துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg\" \/><\/p><p>திருநெல்வேலியில் நெல்லையப்பர் காந்தி மதியம்மன் கோயிலில் ஆய்வு மேற்கொண்ட அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறியதாவது:<\/p>\n\n<p>நெல்லையப்பர் கோயிலில் திருப்பணிகள் மேற்கொள்ள தொல்லியல் துறை அனுமதி கோரப்பட்டுள்ளது. இங்குள்ள கருமாரி தெப்பம் முழுமையாக சீர் செய்யப்படும். நவக்கிரஹ சந்திரன் சிலை சீரமைக்கப்படும். கோயிலுக்கு வரும் பக்தர்களுக்கு அடிப்படை வசதிகள் செய்துதரப்படும். கோயிலில் வெள்ளி தேர் புனரமைக்கப்பட்டு 2 ஆண்டுகளில் தேரோட்டம் நடத்த நடவடிக்கை எடுக்கப்படும். நெல்லையப்பர் கோயில் யானை காந்திமதிக்கு 30 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை மேற்கொள்ளப்பட்டு வந்தது. இனி 15 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை நடத்த உத்தரவிடப்பட்டுள்ளது. சுவாமி நெல்லையப்பருக்கு நடை பெற்றுவந்த மூலிகை தைல காப்பு வைபவம் கடந்த சில ஆண்டுகளாக நடைபெறவில்லை என்று தெரியவந்தது. அதை உடனே நடத்த அறநிலையத்துறைக்கு அறிவுறுத்தப்பட்டுள்ளது என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690529-swami-nellaiyappar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg"],"pubdate":"2021-07-08T03:30:16+00:00"},{"title":"ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்ததற்கு இழப்பீடு கேட்டு விவசாயிகள் சாலை மறியல்: வட்டாட்சியர் சிவப்பிரகாசம் பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg\" \/><\/p><p>ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்த விவசாயிகள் உரிய இழப்பீடு வழங்கக்கோரி திருப்பத்தூர் - ஆலங்காயம் சாலையில் நேற்று சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆண்டியப்பனூர் பகுதியில் கடந்த 1998-ம் ஆண்டு &amp;lsquo;ஆண்டியப்பனூர் ஓடை நீர்தேக்க அணை&amp;rsquo; கட்ட தமிழக அரசு நடவடிக்கை எடுத்தது. இதற்காக, அணை கட்ட தேர்வு செய்யப்பட்ட இடத்தை சுற்றிலும் உள்ள விவசாய நிலங் கள் கையகப்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690493-andiyappanur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg"],"pubdate":"2021-07-08T03:30:08+00:00"},{"title":"மத்திய அமைச்சராக பதவி ஏற்றுள்ள தமிழ்நாடு பாஜக தலைவர் எல்.முருகனின் பின்னணி!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124155.webp\" \/><\/p><p><span style=\"font-weight: 400;\">பிரதமர் நரேந்திர மோடி தலைமையின் கீழ் விரிவு செய்யப்பட்டுள்ள மத்திய அமைச்சரவையில் அமைச்சராக அங்கம் வகிக்கிறார் தமிழ்நாடு மாநில பாரதிய ஜனதா கட்சி தலைவர் எல்.முருகன். அண்மையில் முடிந்த சட்டப்பேரவை தேர்தலில் தாராபுரம் தொகுதியில் போட்டியிட்டு தோல்வியை தழுவினார்.&nbsp;<\/span><\/p>\n<p><b>யார் இவர்? -&nbsp;<\/b><span style=\"font-weight: 400;\">கடந்த 1977 இல் பிறந்தவர். நாமக்கல் மாவட்டம் பரமத்தி பகுதியில் உள்ள கோனூரை சேர்ந்தவர். பட்டியலினத்தை சார்ந்தவர். முதுகலை சட்டப்படிப்பு முடித்த இவர் சென்னை உயர்நீதிமன்றத்தில் 15 ஆண்டுகள் வழக்கறிஞராகவும் பணியாற்றி உள்ளார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625663761619.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">முனைவர் பட்டமும் பெற்றுள்ளார். தமிழ் மொழி உட்பட மூன்று மொழிகள் தெரிந்தவர். இளம் வயதில் ராஷ்டிரிய சுயம்சேவாக் சங்கத்தில் (ஆர்.எஸ்.எஸ்) தன்னை&nbsp; இணைத்துக் கொண்டவர். அங்கிருந்து தனது அரசியல் வாழ்க்கை பயணத்தை அவர் தொடங்கியுள்ளார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த 2020 மார்ச் வாக்கில் பலத்த எதிர்பார்ப்புக்கு மத்தியில் பாஜகவின் தமிழ்நாடு மாநில தலைவராக நியமிக்கப்பட்டார். 2021 சட்டப்பேரவை தேர்தலில் தங்களது கட்சி உறுப்பினர்களை சட்டசபைக்கு&nbsp; அனுப்ப வேண்டிய பொறுப்பு அவருக்கு ஒப்படைக்கப்பட்டது.&nbsp;<\/span><\/p>\n<p><b>வேல் யாத்திரை!<\/b><\/p>\n<p><span style=\"font-weight: 400;\">தமிழ்நாடு பாஜக தலைவராக எல்.முருகன் தலைமை தாங்கிய நிகழ்வுகளில் முக்கியமான ஒன்று வேல் யாத்திரை. திருத்தணியில் தொடங்கி திருச்செந்தூரில் இந்த யாத்திரை பயணத்தை முடிப்பதுதான் அந்த கட்சியின் திட்டம். இந்துக் கடவுளை இழிவுப்படுத்தும் போக்கிற்கு கண்டனம் தெரிவித்து இந்த யாத்திரையை நடத்துவதாக பாஜக தரப்பு சொல்லியிருந்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625663774261.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">கொரோனா தொற்று பரவலை அபாயத்தை கருத்தில் கொண்டு அப்போதையை தமிழ்நாடு அரசு இதற்கு தடை விதித்த போதும் அதை உடைத்தெறிந்து மாநில தலைவர் முருகன் தலைமையில் இந்த யாத்திரை மேற்கொள்ளப்பட்டது. அந்த சமயத்தில் இது சார்ந்த செய்திகள் வைரலாக பரவின.&nbsp;<\/span><\/p>\n<p><b>2021 சட்டப்பேரவை தேர்தல்!<\/b><\/p>\n<p><span style=\"font-weight: 400;\">கடந்த ஏப்ரலில் நடைபெற்ற தமிழ்நாடு சட்டப்பேரவை தேர்தலில் பாஜக 20 தொகுதிகளில் போட்டியிட்டது. அதில் நாகர்கோவில், கோவை தெற்கு, திருநெல்வேலி, மொடக்குறிச்சி என நான்கு தொகுதிகளில்&nbsp; பாஜக வென்றது. தமிழ்நாடு மாநில தலைவர் தாராபுரம் தொகுதியில் போட்டியிட்டு தோல்வியை தழுவினார். இந்நிலையில் அவர் தற்போது மத்திய அமைச்சராகி உள்ளார்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108880\/Tamil-Nadu-BJP-Leader-L-Murugan-appointed-as-Central-Minister-in-PM-Narendra-Modi-s-Cabinet.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108880\/Tamil-Nadu-BJP-Leader-L-Murugan-appointed-as-Central-Minister-in-PM-Narendra-Modi-s-Cabinet.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124155.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625663761619.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625663774261.jpeg"],"pubdate":"2021-07-07T19:03:23+00:00"},{"title":"எல்.முருகன் உள்பட 43 புதிய மத்திய அமைச்சர்கள் பதவியேற்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124150.webp\" \/><\/p><p>மத்திய அமைச்சரவை விரிவாக்கத்தில் புதிதாக இடம்பெற்ற 43 மத்திய அமைச்சர்களும் பதவியேற்றனர். அவர்களுக்கு குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் பதவிப் பிரமாணம் செய்துவைத்தார். தமிழ்நாட்டைச் சேர்ந்த எல்.முருகன் மத்திய அமைச்சராக பதவியேற்றார்.<\/p>\n<ol>\n<li>நாராயன் தாட்டூ ரானே: மகாராஷ்டிரா மாநிலத்தைச் சேர்ந்த மாநிலங்களவை உறுப்பினர். மகாராஷ்டிரா எம்.எல்.ஏவாக 6 முறை பதவி வகித்தவர். அரசியலுக்கு முன் 1971 முதல் 1984 வரை வருமான வரித்துறையில் சேவையாற்றியவர்.<\/li>\n<li>சர்பானந்த சோனாவால்: அசாமின் முதல்வராக 2016 முதல் 2021வரை பதவி வகித்தவர். அசாமில் இருந்து இரண்டு முறை எம்.பியாகவும் தேர்வானவர். மத்திய அமைச்சரவையில் விளையாட்டு துறை இணை அமைச்சராகவும் இருந்துள்ளார்.<\/li>\n<li>விரேந்திர குமார்: மத்திய பிரதேசத்தை சேர்ந்த எம்.பி. மகளிர் மற்றும் குழந்தைகள் நலத்துறை இணையமைச்சராக இருந்தவர்.<\/li>\n<li>ஜோதிராதித்ய சிந்தியா: முந்தைய காங்கிரஸ் அரசில் மத்திய அமைச்சராக பதவி வகித்தவர். மத்திய பிரதேசத்தில் இருந்து ஐந்து முறை மாநிலங்களவைக்கு தேர்வானவர்.<\/li>\n<li>ராமச்சந்திர பிரசாத் சிங்: பீகாரில் இருந்து மாநிலங்களவைக்கு 2வது முறையாக தேர்வானவர். ஓய்வு பெற்ற ஐஏஎஸ் அதிகாரி.<\/li>\n<li>அஸ்வின் வைஷ்ணவ்: முன்னாள் ஐஏஎஸ் அதிகாரி. அரசு - தனியார் பங்களிப்புக்கான உள்கட்டமைப்புகளை உருவாக்கியவர். ஒடிசாவில் இருந்து மாநிலங்களவை உறுப்பினராக தேர்வானவர்.<\/li>\n<li>பசுபதி குமார் பராஸ்: பீகார் அரசில் அமைச்சராக பதவி வகித்தவர். பீகாரின் ஹாஜிபூர் தொகுதி எம்.பி.<\/li>\n<li>கிரண் ரிஜ்ஜூ: மத்திய அமைச்சரவையில் விளையாட்டுத்துறை இணை அமைச்சராக இருந்தவர்.<\/li>\n<li>ராஜ்குமார் சிங்: இந்திய முன்னாள் உள்துறை செயலாளராக இருந்தவர். 2014 முதல் பீகார் அர்ராவுக்கான இந்திய நாடாளுமன்ற உறுப்பினராக இருந்தவர்.<\/li>\n<li>ஹர்தீப் சிங் புரி: மத்திய அமைச்சரவையில் வீட்டுவசதி துறை இணையமைச்சராக இருந்தவர்.<\/li>\n<li>மன்சுக் மாண்டவ்யா: மத்திய அமைச்சரவையில் கப்பல் போக்குவரத்து இணையமைச்சராக இருந்தவர்.<\/li>\n<li>பூபேந்தர் யாதவ்: ராஜஸ்தானில் இருந்து 2வது முறையாக மாநிலங்களவைக்கு தேர்வானவர். உச்சநீதிமன்றத்தில் வழக்கறிஞராக பணியாற்றிவர்.<\/li>\n<li>பர்ஷோத்தம் ரூபாலா: மத்திய அமைச்சரவையில் வேளாண் துறை இணையமைச்சராக பதவி வகித்தவர்.<\/li>\n<li>கிஷன் ரெட்டி: மத்திய அமைச்சரவையில் உள்துறை இணையமைச்சராக பதவி வகித்தவர்.<\/li>\n<li>அனுராக் சிங் தாக்கூர்: மத்திய அமைச்சரவையில் நிதித்துறை இணையமைச்சராக பதவி வகித்தவர்.<\/li>\n<li>பங்கஜ் சவுத்ரி: உத்தரப் பிரதேசத்தில் இருந்து 6வது முறையாக எம்.பியானவர். கோரக்பூரின் துணை மேயராகவும் பதவி வகித்தவர்.<\/li>\n<li>அனுப்பிரியா சிங் படேல்: மத்திய அமைச்சரவையில் சுகாதாரத்துறை இணையமைச்சராக இருந்தவர்.<\/li>\n<li>சத்யபால் சிங் பாஹேல்: உத்தரப் பிரதேசத்தில் இருந்து 5 முறை எம்.பி.யானவர். உத்தரப் பிரதேச அரசில் அமைச்சராக பதவி வகித்தவர்.<\/li>\n<li>ராஜீவ் சந்திரசேகர்: கர்நாடகாவில் இருந்து 3 ஆவது முறையாக மாநிலங்களவைக்கு தேர்வானவர். நாடாளுமன்ற நிலைக்குழுவின் பல்வேறு பொறுப்புகளை வகித்தவர்.<\/li>\n<li>ஷோபா கரண்லாஜே: கர்நாடகாவில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். கர்நாடக அரசில் அமைச்சராக பணியாற்றியவர்.<\/li>\n<li>பானு பிரதாப் சிங் வர்மா: உத்தரப் பிரதேசத்தில் இருந்து 5 ஆவது முறையாக எம்.பி.யானவர். வழக்கறிஞர், உத்தரப் பிரதேச எம்எல்ஏவாகவும் இருந்தவர்.<\/li>\n<li>தர்ஷனா விக்ரம் ஜார்தோஷ்: குஜராத்தில் இருந்து 3 முறை எம்.பி.யாக தேர்வானவர். குஜராத்தின் சமூகநல வாரிய உறுப்பினராகவும் உள்ளார்.<\/li>\n<li>மீனாட்சி லேகி: புதுடெல்லியில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். உச்சநீதிமன்றத்தின் வழக்கறிஞர், சமூக சேவகர்<\/li>\n<li>அன்னபூர்ணா தேவி: ஜார்க்கண்டில் இருந்து முதல் முறையாக எம்.பி.யானவர். ஜார்க்கண்ட் மற்றும் பீகாரில் 4 முறை எம்எல்ஏவாகவும் இருந்துள்ளார்<\/li>\n<li>நாராயணசாமி: கர்நாடகாவில் இருந்து முதல் முறையாக எம்.பி.யானவர். கர்நாடக எம்எல்ஏவாக 4 முறை பதவி வகித்துள்ளார்.<\/li>\n<li>கவுசல் கிஷோர்: உத்தரப் பிரதேசத்தில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். உத்தரப் பிரதேச அரசில் இணை அமைச்சராக பதவி வகித்தவர்.<\/li>\n<li>அஜெய் பட்: உத்தராகண்டில் இருந்து முதல் முறையாக எம்.பி.யானவர். உத்தராகண்ட் அரசில் அமைச்சராக பதவி வகித்தவர். <br \/>அரசியலுக்கு வருவதற்கு முன் வழக்கறிஞராக இருந்தார்.<\/li>\n<li>பி.எல். வர்மா: உத்தரப் பிரதேசத்தில் இருந்து முதல் முறையாக எம்.பி.யானவர்<\/li>\n<li>அஜெய் குமார்: உத்தரப் பிரதேசத்தில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். கான்பூர் பல்கலைக்கழகத்தில் சட்டப்படிப்பு படித்தவர்<\/li>\n<li>சவுஹான் தேவுசின்: குஜராத்தில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். குஜராத்தின் எம்எல்ஏவாகவும் 2 முறை பதவி வகித்துள்ளார். அரசியலுக்கு வருவதற்கு முன் அகில இந்திய வானொலியில் பொறியாளராக பணியாற்றியவர்.<\/li>\n<li>பகவந்த் கூபா: கர்நாடகாவில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர்<\/li>\n<li>கபில் மோரேஷ்வர் பாட்டீல்: மகாராஷ்டிராவில் இருந்து 2 ஆவது முறையாக எம்.பி.யானவர். கிராம பஞ்சாயத்துகளில் தலைவராக பதவி வகித்தவர்<\/li>\n<li>பிரதிமா பவுமிக்: திரிபுரா மாநிலத்தை சேர்ந்தவர். முதல்முறையாக எம்.பி. எளிய விவசாய குடும்பத்தில் இருந்து அரசியலுக்கு வந்தவர். திரிபுரா பல்கலைக்கழகத்தில் உயிரி அறிவியல் பட்டப்படிப்பு படித்தவர்.<\/li>\n<li>டாக்டர் சுபாஷ் சர்கார்: மேற்குவங்கத்தில் இருந்து முதல் முறையாக எம்.பி.யானவர். மேற்குவங்க எய்ம்ஸ் மருத்துவமனையில் மகப்பேறு மருத்துவர்.<\/li>\n<li>டாக்டர். பகவத் கிஷண்ராவ் கராத்: மகாராஷ்டிராவில் இருந்து முதல் முறையாக மாநிலங்களவை எம்.பி.யானவர். அவுரங்கபாத் மாநகராட்சியில் மேயராக பதவி வகித்துள்ளார். குழந்தைகள் அறுவை சிகிச்சை நிபுணர், பொது மருத்துவம் படித்தவர்.<\/li>\n<li>டாக்டர் ராஜ்குமார் ரஞ்சன் சிங்: மணிப்பூர் மாநிலத்தில் இருந்து முதல் முறையாக எம்.பி.யானவர். அரசியலில் நுழைவதற்கு முன் புவியியல் பேராசிரியராக பணியாற்றியவர்.<\/li>\n<li>டாக்டர் பாரதி பிரவின் பவார்: மகாராஷ்டிராவில் இருந்து முதல் முறையாக எம்.பி.யானவர். அரசியலில் நுழைவதற்கு முன் மருத்துவராக பணியாற்றியவர்.<\/li>\n<li>பிஷ்வேஸ்வர் துடு: ஒடிஷாவில் இருந்து முதல்முறையாக எம்.பி.யானவர். நீர்வளத்துறையில் மூத்த பொறியாளராக பணியாற்றியவர்.<\/li>\n<li>சாந்தனு தாக்கூர்: மேற்குவங்கத்தில் இருந்து முதல் முறையாக எம்.பி.யானவர். மத்துவா சமூகத்தின் மூத்த தலைவர்<\/li>\n<li>டாக்டர். முன்ஜபரா மகேந்திரபாய்: குஜராத்தில் இருந்து முதல் முறையாக எம்.பி.யானவர்.அரசியலில் நுழைவதற்கு முன் இருதய சிகிச்சை நிபுணராக பணியாற்றியவர். குஜராத்தில் ரூ.2 டாக்டராக மக்களுக்கு சேவையாற்றியவர்.<\/li>\n<li>ஜான் பர்லா: மேற்குவங்கத்தில் இருந்து முதல்முறையாக எம்.பி.யானவர். தேயிலை தோட்ட பணியாளர்களின் உரிமைக்காக உழைத்தவர். எளிய குடும்பத்தில் பிறந்து தேயிலை தோட்ட தொழிலாளியாக வாழ்வை தொடங்கியவர்.<\/li>\n<li>எல்.முருகன்: சென்னை உயர் நீதிமன்றத்தில் 15 ஆண்டுகளாக வழக்கறிஞராக பணியாற்றியவர். தேசிய பட்டியலின ஆணையத்தின் துணைத் தலைவராக பதவி வகித்தவர். தமிழ்நாடு பாரதிய ஜனதாவின் மாநிலத் தலைவராகவும் பதவி வகித்தவர்.<\/li>\n<li>நிஷித் பிராமணிக்: மேற்குவங்கத்தின் கூச் பீஹார் தொகுதி எம்.பி. ஆரம்ப பள்ளியில் ஆசிரியராக பணியாற்றியவர்.<\/li>\n<\/ol><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108874\/43-new-ministers-take-oath-in-delhi.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108874\/43-new-ministers-take-oath-in-delhi.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124150.webp"],"pubdate":"2021-07-07T18:41:07+00:00"},{"title":"ம.பி.யில் பாஜக ஆட்சிக்கு 'வித்திட்டவர்' - புதிய மத்திய அமைச்சர் ஜோதிராதித்ய சிந்தியா யார்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124148.webp\" \/><\/p><p>பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை தற்போது விரிவாக்கம் செய்யப்பட்டுள்ளது. இதில் எதிர்பார்க்கப்பட்டபடியே ஜோதிராதித்ய சிந்தியா இடம்பெற்றிருக்கிறார். கடந்த வருடம்தான் பாஜகவில் இவர் இணைந்தார். அதற்குள் அவருக்கு மத்திய அமைச்சர் அந்தஸ்து கிடைத்தற்கு பாஜகவுக்காக அவர் செய்த பெரிய உதவிகளே காரணம்.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>யார் இந்த ஜோதிராதித்ய சிந்தியா? -<\/strong><\/span> மத்தியப் பிரதேசத்தின் குவாலியரை ஆட்சி செய்த சிந்தியா என்ற மராத்திய அரச குடும்பத்தின் வாரிசு இந்த ஜோதிராதித்ய சிந்தியா. இந்தியா சுதந்திரம் அடைந்தபோது குவாலியர் அரச சமஸ்தானம் இந்தியாவுடன் இணைக்கப்பட்டது. குவாலியர் சமஸ்தானத்தின் கடைசி மகாராஜா ஜோதிராதித்ய சிந்தியாவின் தந்தையான மாதவ்ராவ் சிந்தியா. இப்போதும் முடிசூடா மன்னராக அந்தப் பகுதி மக்களால் மதிக்கப்பட்டு வருகிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625662098528.jpeg\" \/><\/p>\n<p>ஜோதிராதித்ய சிந்தியாவின் அரசியல் என்ட்ரி, அவரின் 13 வயதிலேயே ஆரம்பித்துவிட்டது. இவரின் குடும்பமே அரசியல் பின்னணி கொண்டது என்றாலும், சிந்தியா தனது தந்தை மாதவ்ராவ் சிந்தியாவின் அடிச்சுவட்டையே பின்பற்றினார். அவரது தந்தை மாதவ்ராவ் சிந்தியா 1971-ஆம் ஆண்டு தனது 26 வயதில் மக்களவைக்கு தேர்ந்தெடுக்கப்பட்டார். பின்னர் குவாலியர் மற்றும் குணா தொகுதிகளில் இருந்து தொடர்ந்து 9 தேர்தல்களில் வெற்றி பெற்றார். இந்த தொகுதிகளில் தந்தையின் தேர்தல் வெற்றிக்காக, விவரம் தெரிய தொடங்கிய வயதிலேயே பிரச்சாரம் செய்து அரசியல் ஆசையை வெளிப்படுத்தியவர் ஜோதிராதித்ய சிந்தியா.<\/p>\n<p>என்றாலும் தந்தை இறப்பின் பின்னரே நேரடி அரசியலில் களமிறங்கினார். 2001-ல் தந்தையின் மறைவுக்குப் பின் காங்கிரஸ் கட்சியில் தன்னை இணைத்துக்கொண்டவர், அடுத்த ஆண்டே நடைபெற்ற தேர்தலில் தங்கள் குடும்பத்தின் ஆஸ்தான தொகுதியான குணா தொகுதியில் இருந்து 4.5 லட்சம் ஓட்டுகள் வித்தியாசத்தில் அபார வெற்றி பெற்றார். இந்த வெற்றி அவரின் அரசியல் வாழ்க்கையே புரட்டிப்போட்டது. குவாலியரில் அவர்கள் குடும்பத்துக்கு இருந்த செல்வாக்கு போன்ற அடுத்த சில ஆண்டுகளில் அவரை மத்தியப் பிரதேச காங்கிரஸின் முகமாக மாற்றியது.<\/p>\n<p><img alt=\"Jyotiraditya Scindia Profile First successful banker such is the political  journey till becoming a Union Minister\" src=\"https:\/\/img.naidunia.com\/naidunia\/ndnimg\/07072021\/07_07_2021-jyotiraditya_scindia.jpg\" \/><\/p>\n<p>அடுத்தடுத்த தேர்தல்களில் வெற்றி பெற்றதுடன், காங்கிரஸ் கட்சியை மத்தியப் பிரதேசத்தில் கரைசேர்க்கும் கரங்களில் ஒன்றாக மாறினார் சிந்தியா. இதனால் 2007-ஆம் ஆண்டு மன்மோகன் சிங் அமைச்சரவையில் தொலைத்தொடர்பு மற்றும் ஐ.டி., துறை இணை அமைச்சராக பதவி வகித்தார். 2009-ஆம் ஆண்டு மத்திய வணிகம் மற்றும் தொழில்துறை இணையமைச்சராக ஆனார். 2012-ஆம் ஆண்டு மின்சார துறை அமைச்சர் பல்வேறு பொறுப்புகளை கொடுத்து அழகு பார்த்தது காங்கிரஸ்.<\/p>\n<p>இதனிடையேதான் கடந்த 2018 நவம்பரில் நடைபெற்ற மத்தியப் பிரதேச சட்டப்பேரவைத் தேர்தலில் காங்கிரஸ் அதிக இடங்களில் வெற்றி பெற்று கூட்டணி கட்சிகளின் ஆதரவோடு ஆட்சியைப் பிடித்தது. இந்தமுறையும் காங்கிரஸ் ஆட்சிக் கட்டிலை உயர்த்தி பிடிக்க முக்கியப் பங்கு வகித்தார் சிந்தியா. தனது உழைப்பின் பயனாக இந்த முறை கட்சியிடம் இருந்து அவர் எதிர்பார்த்தது முதல்வர் பதவி. ஆனால், காங்கிரஸ் இந்த முறை அவரின் ஆசையை நிறைவேற்றவில்லை. முதல்வர் பதவியை கமல்நாத்துக்கு தாரைவார்த்தது காங்கிரஸ். இந்த அதிருப்தியுடன் சில நாட்கள் காங்கிரஸில் ஓட்டிய சிந்தியா, சமயம் பார்த்து காங்கிரஸை கவிழ்த்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625662121798.jpeg\" \/><\/p>\n<p>கடந்த ஆண்டு மார்ச்சில் காங்கிரஸில் இருந்து விலகி தனது ஆதரவாளர்களுடன் பாஜக பக்கம் தன் விசுவாசத்தை திருப்பினார். அவருடன் காங்கிரஸ் எம்.எல்.ஏக்களாக இருந்த 22 பேரும் தங்களது பதவியை ராஜினாமா செய்ய மத்தியப் பிரதேச அரசியல் ஆட்டம் கண்டது. காங்கிரஸ் ஆட்சி கவிழ்ந்தது. 2018-ல் ஆட்சியை இழந்த பாஜக சிந்தியாவின் தயவால் 2019-ல் ஆட்சிக்கட்டிலை தக்க வைத்துக்கொண்டது. முதல்வராக சிவராஜ் சிங் சௌகான் மீண்டும் பதவியேற்றுக்கொண்டார். சிந்தியாவின் இந்த உதவிக்கு கைமாறாகத் தான் தற்போது அவருக்கு மத்திய அமைச்சர் பதவி கொடுக்கப்பட்டுள்ளது. மத்திய அமைச்சராக அவர் பதவியேற்றிருக்கிறார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108872\/Jyotiraditya-Scindia-becomes-Minister-in-Modi-cabinet.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108872\/Jyotiraditya-Scindia-becomes-Minister-in-Modi-cabinet.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/07\/800x400\/124148.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625662098528.jpeg","https:\/\/img.naidunia.com\/naidunia\/ndnimg\/07072021\/07_07_2021-jyotiraditya_scindia.jpg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625662121798.jpeg"],"pubdate":"2021-07-07T18:28:15+00:00"}]