[{"title":"குமரி: `துறைமுக திட்டம் வராது என்று நான் சொல்லவே இல்லை!’ - அடித்துச் சொல்லும் பொன்.ராதாகிருஷ்ணன்","text":"<p>இலங்கை அம்பாந்தோட்டை பகுதியில் சீனா துறைமுகம் அமைத்து வருகிறது. எதிர்காலத்தில் அங்கு ராணுவ தளம் அமைத்தால் அது தமிழகத்தின் தென் மாவட்டங்களுக்கு அச்சுறுத்தலாக அமையும். இந்தியாவின் வட எல்லை போன்று தென் எல்லையில் பதற்றமான சூழ்நிலையை சீனா உருவாக்கும் என்ற கருத்து எழுந்துள்ளது. எனவே தென் மாவட்டங்களின் பாதுகாப்புக்காக ஏற்கனவே அறிவிக்கப்பட்டு மக்கள் எதிர்ப்பால் கைவிடப்பட்ட கன்னியாகுமரி வர்த்தக துறைமுகத்திட்டம் மீண்டும் செயல்படுத்த வாய்ப்பு உள்ளதாக கூறப்படுகிறது. <\/p><p>சரக்குப் பெட்டக வர்த்தக துறைமுகத்துடன் கடற்படை மையமும் அமைக்கப்படும் என்ற பேச்சு ஓடுகிறது. அதே சமயம் கடந்த சட்டசபை தேர்தல் மற்றும் கன்னியாகுமரி நாடாளுமன்ற இடைத்தேர்தல் பிரசாரத்தின்போது துறைமுகத் திட்டம் வராது என முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் கூறியிருந்தார். இப்போது அம்பாந்தோட்டை விவகாரம் பெரிய அளவில் விவாதிக்கப்படுகிறது. எனவே கன்னியாகுமரி துறைமுகத்தின் நிலை குறித்து அந்த திட்டத்திற்கு வித்திட்ட முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனிடம் பேசினோம், \"அம்பாந்தோட்டை விவகாரங்களை எல்லாம் மனதில் வைத்துதான் துறைமுகத் திட்டத்தை யோசித்தேன். இதை எதிர்க்கக்கூடியவர்கள் இலங்கைக்கும் சீனாவுக்கும் துணை போகக்கூடியவர்கள் என நான் அந்த நேரத்திலே திரும்பத் திரும்பச் சொன்னேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bdc7a4f7-2d55-4704-9f25-67840f94ff36\/149033_thumb.jpg\" \/><figcaption>கன்னியாகுமரி வர்த்தகத் துறைமுக எதிர்ப்பு போராட்டம்<\/figcaption><\/figure><p>ஸ்ரீலங்காவுக்கும் ராமேஸ்வரம் மீனவர்களுக்கு இருக்கும் பிரச்னைபோல கன்னியாகுமரி மாவட்ட மீனவர்களுக்கு வர வாய்ப்பு உள்ளது. அதுமட்டும் கிடையாது சீனத்தினுடைய ஆளுமை அங்கே வந்துவிடும். வடக்கே இவ்வளவு நாளும் சீனா படையை குவித்தது என்ற தகவல் வருவது போன்று, அம்பாந்தோட்டை துறைமுகம் இலங்கையில் வரும்போது சீனாவின் கடல் எல்லை ஏறக்குறைய நம்முடைய பக்கத்தில் வந்திரும். அது நமக்கு பெரிய அளவில் பாதிப்பை ஏற்படுத்தும் என கருதுகிறேன்.<\/p><p>மத்திய அரசை இதில் எந்த விதத்திலும் குறைச் சொல்ல முடியாது. கன்னியாகுமரியில் வர்த்தக ரீதியாகவும், மீனவர்களின் நலன் கருதியும் துறைமுகத் திட்டம் கொண்டுவரப்பட்டது. ஒருவேளை இயற்கை சீற்றம் காரணமாக கடலில் மீனவர்கள் காணாமல் போனால் அவர்களை மீட்க கப்பல் அனுப்பும் ஏற்பாடு, உடனடியாக ஹெலிகாப்டர் அனுப்பும் ஏற்பாடு என எல்லா விஷயங்களுக்காகவும் நாம் அந்த துறைமுகத்தை திட்டமிட்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a11c8c66-b616-47f9-9c8d-a38e21213c4f\/82612_thumb.jpg\" \/><figcaption>பொன். ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>மீனவர்கள் வாழ்வில் முன்னேறக்கூடாது என நினைக்கும் ஒருக் கூட்டம் இருக்கிறது. அந்தக் கூட்டம் செய்யும் வேலைகள்தான் இது. துறைமுகம் வராது என நான் எப்போது வாக்குறுதி கொடுத்தேன்? மக்கள் விருப்பத்தோடு கூட இது நடக்கும் எனச் சொன்னேன். மக்கள் விருப்பம் இல்லாமல் இது நடக்காது. எது நடந்தாலும் மக்கள் விருப்பத்தோடு நடக்கும் என்றேன். வளர்ச்சிப்பணி தூத்துக்குடியில் தொடக்கியிருக்கிறாங்க. அதைச் சொல்லும்போது இங்குள்ளவர்கள் வேறமாதிரி நினைக்கிறார்கள். அதுபோன்ற விஷயங்களை நான் தேர்தல் நேரத்தில் சொல்லியிருகிறேன். மற்றபடி துறைமுகம் வேண்டாம் என ஒருபோதும் சொல்லமாட்டேன். மக்கள் விரும்பாத திட்டம் கொண்டுவரமாட்டேன் என நான் சொன்னேன். துறைமுகத் திட்டம் வராது என்று நான் சொல்லவே இல்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kannyakumari-container-port-cancelled\">'ஆணித்தரமாகச் சொல்கிறேன் கன்னியாகுமரியில் வர்த்தகத் துறைமுகம் வராது' - முதல்வர் எடப்பாடி பழனிசாமி!<\/a><\/p><p>ஒரு கற்பனைக்காக சொல்கிறேன். நாளை சீனா அம்பாந்தோட்டையை மையமாக வைத்து ஒரு பிரச்னையை உண்டாக்கிறாங்கன்னு வைய்யுங்கள். அப்போது எங்களை காப்பாத்து, ராணுவத்தை கொண்டுவா, கடற்படையைக் கொண்டுவா அப்பிடீன்னு கன்னியாகுமரி மாவட்ட மக்கள் கேட்பாங்களா மாட்டாங்களா? மக்கள் விரும்பக்கூடிய திட்டத்தை அப்போது கொண்டு வருவமா இல்லியா. ஓட்டு வாங்கி மக்களை ஏமாற்றி ஜெயிக்கணும் என்பதற்காக காங்கிரஸ் கட்சி எல்லா வேலைகளையும் செய்தது. என்னைப் பொறுத்தவரை இலங்கை தமிழர்களுக்கு துரோகம் செய்த கூட்டம்தான் இது\" என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ponrathakrishanan-about-kumari-harbor-scheme","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/9b314065-4e38-4188-91f1-3f2e3bbee52a\/pon_radhakrishnan_1.jpg"],"pubdate":"Thu, 08 Jul 2021 03:29:02 +0000"},{"title":"புருஷன் யாருனு கேட்கிறாங்க… வனிதா வருத்தம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமீபத்தில் தன்னை அவமானப்படுத்தியதாகவும், மோசமாக நடத்தப்பட்டதாகவும் அறிக்கை வெளியிட்டு பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் இருந்து வனிதா விலகினார்.<\/p>\n\n\n\n<p>இந்நிலையில் படப்பிடிப்பு தளத்தில் வனிதா அளித்த பேட்டியில், &#8220;தனியார் டிவிக்கும் எனக்கும் எந்தவொரு பிரச்சினையுமே இல்லை. பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியைப் பொறுத்தவரை சொன்ன விஷயங்களில் சில எனக்குப் பிடிக்கவில்லை. அந்த நிகழ்ச்சியைப் பொறுத்தவரை அனைவருமே ஸ்டார்களாகத் தான் உள்ளே சென்றோம். அனைவருமே பிக் பாஸ் நிகழ்ச்சியின் மூலம் பிரபலமானவர்கள் தான். அதற்குரிய மரியாதை அனைவருக்குமே கொடுத்து தான் ஆகவேண்டும். அது கொஞ்சம் தளர்வானதில் எனக்கு ஈடுபாடு இல்லை. அதனால் தான் அந்த நிகழ்ச்சியிலிருந்து விலகிவிட்டேன்.<\/p>\n\n\n\n<p>மாதர் சங்கம் எந்தப் பெண்ணிற்கு உறுதுணையாக இருந்தார்கள் என்பது எனக்குத் தெரியாது. வாழ்க்கையில் நிறைய பிரச்சினைகள் பார்த்துள்ளேன், நிறைய போராடியுள்ளேன். எந்தவொரு மாதர் சங்கமும் எனக்கு சப்போர்ட் செய்யவில்லை. தேவையில்லாத விஷயங்களுக்கு எல்லாம் விளம்பரத்துக்காக சப்போர்ட் செய்கிறார்கள்.<\/p>\n\n\n\n<p>சமூக வலைதளத்தில் நிறையத் தவறுகள் நடக்கிறது என்பது உண்மை தான். தனிப்பட்ட விஷயங்களில் தான் தவறாகப் பேசுகிறார்கள். நெற்றியில் குங்குமம் வைத்துக் கொண்டு நின்றால், யார் உன் புருஷன் என்று கேட்கிறார்கள் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120351\/\" rel=\"nofollow\">புருஷன் யாருனு கேட்கிறாங்க&#8230; வனிதா வருத்தம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120351\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vikatan_2019-12_4cc035ec-9326-4d90-a3c5-7a2725634de5_IMG_8498.jpg"],"pubdate":"Thu, 08 Jul 2021 03:23:28 +0000"},{"title":"அபாயகரமான கொரோனா வகை…! 174 மாவட்டங்களில் கண்டுபிடிப்பு…!","text":"<p>கவலைக்குரிய மாறுபாடுகள் இந்தியாவின் 35 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு உட்பட்ட 174 மாவட்டங்களில் கண்டறியப்பட்டு உள்ளதாக மத்திய சுகாதார அமைச்சகம் கூறியுள்ளது. <\/p>\n\n\n\n<p>சீனாவில் முதன் முதலில் கண்டறியப்பட்ட கொரோனா வைரஸ், பல்வேறு வகைகளில் மாறுபாடு அடைந்து வருகிறது. இவற்றை கவலைக்குரிய மாறுபாடுகளாக உலக சுகாதார அமைப்பு வரையறுத்து உள்ளது. <\/p>\n\n\n\n<p>இந்த கவலைக்குரிய மாறுபாடுகள் இந்தியாவின் 35 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு உட்பட்ட 174 மாவட்டங்களில் கண்டறியப்பட்டு உள்ளதாக மத்திய சுகாதார அமைச்சகம் கூறியுள்ளது. <\/p>\n\n\n\n<p>அந்தவகையில் ஆல்பா, பீட்டா, காமா மற்றும் டெல்டா வைரஸ்களும், டெல்டாவில் இருந்து மேலும் திரிபடைந்த டெல்டா பிளஸ் தொற்றும் பல மாநிலங்களில் உள்ளதாகவும் அமைச்சகம் கூறியுள்ளது. <\/p>\n\n\n\n<p>இதில் மராட்டியம், டெல்லி, பஞ்சாப், தெலுங்கானா, மேற்கு வங்காளம், குஜராத் ஆகிய மாநிலங்களில் அதிக எண்ணிக்கையில் இந்த தொற்றுகள் இருப்பது கண்டறியப்பட்டு உள்ளதாகவும் மத்திய அரசின் அறிக்கையில் மேலும் கூறப்பட்டு உள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dangerous-corona-virus-found-in-174-districts\/\" rel=\"nofollow\">அபாயகரமான கொரோனா வகை&#8230;! 174 மாவட்டங்களில் கண்டுபிடிப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dangerous-corona-virus-found-in-174-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/IMG-20210705-WA0001.jpg"],"pubdate":"Thu, 08 Jul 2021 03:14:42 +0000"},{"title":"மேற்குவங்கத்தில் சட்ட மேலவை தீர்மானம்; நாடாளுமன்றம், ஜனாதிபதியின் ஒப்புதல் கிடைக்குமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: மேற்குவங்கத்தில் சட்ட மேலவை மசோதா நிறைவேற்றப்பட்ட நிலையில், அதற்கு நாடாளுமன்றம், ஜனாதிபதியின் ஒப்புதல் கிடைக்குமா? என்ற கேள்வி எழுந்துள்ளது. மோடி &#8211; மம்தா மோதலுக்கு மத்தியில், இவ்விவகாரம் சாத்தியமாக வாய்ப்பில்லை என்று அரசியல் நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>மேற்கு வங்க மாநில சட்டப்பேரவைத் தேர்தலில், ஆளும் திரிணாமுல் காங்கிரஸ் கட்சி மீண்டும் ஆட்சியை கைப்பற்றினாலும், மாநில முதல்வரான மம்தா பானர்ஜி, நந்திகிராம் தொகுதியில் பாஜகவின் சுவேந்து அதிகாரியிடம் தோல்வியடைந்தார். சட்டப்பேரவை உறுப்பினர் அல்லாதவர் முதல்வராக பதவி ஏற்றால், ஆறு மாதங்களுக்குள் ஏதாவது ஒரு சட்டப்பேரவைத் தொகுதியில் போட்டியிட்டு வெற்றி பெற்றாக வேண்டும்.<\/p>\n\n\n\n<p>தற்போதைய சூழலில், இடைத்தேர்தல்களை நடத்துவது முடியாத காரியம் என தேர்தல் ஆணையம் திட்டவட்டமாகத் தெரிவித்து விட்டது. இதன்படி, முதலமைச்சர் மம்தா பானர்ஜி தேர்தலில் போட்டியிடுவது சாத்தியம் இல்லாததாக இருந்தது. இந்நிலையில் நேற்று, மாநில சட்டப்பேரவையில், சட்ட மேலவை உருவாக்குவதற்கான தீர்மானத்தை மம்தா தலைமையிலான அரசு நிறைவேற்றியது.<\/p>\n\n\n\n<p>இதற்கு பாஜக எம்எல்ஏக்கள் கடும் எதிர்ப்புத் தெரிவித்தனர். மேலவை உருவாக்கப்பட்டதால், சட்ட மேலவை உறுப்பினராகி முதல்வர் பதவியில் தொடர மம்தா பானர்ஜி முடிவு செய்துள்ளார். மேற்கண்ட இந்த தீர்மானம் மத்திய உள்துறை அமைச்சகத்திற்கு அனுப்பி வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அரசியல் நிபுணர்கள் கூறுகையில், ‘இந்திய அரசியலமைப்பின் 169வது பிரிவின்படி, மாநிலத்தில் சட்ட மேலவை அமைக்க வழிவகை செய்யப்பட்டுள்ளது. இந்த மசோதா நாடாளுமன்றத்தின் முன் வைக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>அதற்கு ஜனாதிபதியின் ஒப்புதல் தேவை. அவ்வாறு ஒப்புதல் அளிக்கும்பட்சத்தில் மூன்றில் ஒரு பங்கு நியமனங்களை உருவாக்க முடியும். அதன்படி 98 எம்எல்சி பதவிகள் உருவாகும். ஆனால், தற்போது கொண்டு வரப்பட்ட மேலவை மசோதாவை, மக்களவை மற்றும் மாநிலங்களவைக்கு அனுப்ப வேண்டும்.<\/p>\n\n\n\n<p>அங்கு அந்த மசோதா பெரும்பான்மையுடன் நிறைவேற்றப்பட வேண்டும். இன்றைய மோடி &#8211; மம்தா மோதலுக்கு மத்தியில் மேற்குவங்க மேலவை மசோதாவுக்கு சாத்தியமாகுமா? என்பது கேள்வியாகத்தான் உள்ளது’ என்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120348\/\" rel=\"nofollow\">மேற்குவங்கத்தில் சட்ட மேலவை தீர்மானம்; நாடாளுமன்றம், ஜனாதிபதியின் ஒப்புதல் கிடைக்குமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120348\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/modi-mamata-1554292320-1557400025.jpg"],"pubdate":"Thu, 08 Jul 2021 03:09:48 +0000"},{"title":"தொழிற்சங்க நடவடிக்கைக்கு தயாராகும் அரச மருத்துவர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சுகாதாரத்துறைசார் சில தொழிற்சங்கங்கள் முன்னெடுத்த பணிப்புறக்கணிப்பு நேற்று முன்தினம் முடிவுக்கு கொண்டுவரப்பட்ட நிலையில், அரச மருத்துவ அதிகாரிகள் சங்கம் பணிப்புறக்கணிப்பு தொழிற்சங்க நடவடிக்கைக்கு தயாராகின்றது. எதிர்காலத்தில் தொழிற்சங்க நடவடிக்கையை மேற்கொள்ள எதிர்பார்ப்பதாக அரச மருத்துவ அதிகாரிகள் சங்கம் அறிக்கை ஒன்றின் மூலம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தேசிய வேதன கொள்கைக்கும், அங்கீகரிக்கப்பட்ட முறைமைக்கும் மதிப்பளிக்காமல், தங்களது கோரிக்கைகளுக்கு நேரடியாக அமைச்சரவை அனுமதி ஊடாக தீர்வைப் பெற்றுக்கொள்ள சில தொழிற்சங்கங்கள் நடவடிக்கை எடுக்குமாயின், ஒட்டுமொத்த அரச சேவையும் பிரச்சினைக்குரிய நிலைக்குள் தள்ளப்படும் என அரச மருத்துவ அதிகாரிகள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் காரணமாக, தாதியர்களின் கோரிக்கையை வேதன ஆணைக்குழுவுக்கு அனுப்பி, உரிய முறைமையின் கீழ் அதனை நடைமுறைப்படுத்துமாறும் அந்த சங்கம் கோரியுள்ளது.<\/p>\n\n\n\n<p>இந்த நடவடிக்கையை மேற்கொள்ள அரசாங்கம் தவறுமாயின், விருப்பமின்றியேனும் எதிர்காலத்தில் தொழிற்சங்க நடவடிக்கையில் ஈடுபடவேண்டி ஏற்படும் என அரச மருத்துவ அதிகாரிகள் சங்கம் குறிப்பிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120342\/\" rel=\"nofollow\">தொழிற்சங்க நடவடிக்கைக்கு தயாராகும் அரச மருத்துவர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120342\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/GMOA-4.jpg"],"pubdate":"Thu, 08 Jul 2021 02:46:34 +0000"},{"title":"பாராளுமன்ற உறுப்பினராக பசில் இன்று சத்தியப்பிரமாணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொதுஜன பெரமுனவின் தேசிய அமைப்பாளர் பசில் ராஜபக்‌ஷஇன்று வியாழக்கிழமை காலை 10.30 மணியளவில் பாராளுமன்ற உறுப்பினராக பதவி பிரமாணம் செய்யவுள்ளார். அத்துடன் இன்றைய தினமே அவர் பொருளாதார விவகாரம் தொடர்பிலான அமைச்சினை பொறுப்பேற்கவுள்ளதாகவும் அறிய முடிகிறது.<\/p>\n\n\n\n<p>ஸ்ரீ லங்கா பொதுஜன பெரமுனவின் தேசிய பட்டியல் உறுப்பினராக முன்னாள் அமைச்சர் பசில் ராஜபக்ஷவின் பெயர் உள்ளடங்கிய வர்த்தமானியை தேர்தல்கள் ஆணைக்குழு நேற்று புதன்கிழமை வெளியிட்டது.<\/p>\n\n\n\n<p>பொதுஜன பெரமுனவின் தேசிய பட்டியல் பாராளுமன்ற உறுப்பினராக பதவி வகித்த ஜயந்த கெட்டகொட நேற்று முன்தினம் செவ்வாய்க்கிழமை பாராளுமன்ற உறுப்பினர் பதவியை இராஜினாமா செய்ததை தொடர்ந்து ஏற்பட்ட பாராளுமன்ற உறுப்பினர் பதவி வெற்றிடத்திற்கு பொதுஜன பெரமுனவின் தேசிய அமைப்பாளர் பஷில் ராஜபக்‌ஷவின் பெயர் பரிந்துரை செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதற்கமைய பொதுஜன பெரமுனவின் தேசிய அமைப்பாளர் பசில் ராஜபக்‌ஷ இன்று தெரிவித்துள்ளார். அதற்கமைய எதிர்வரும் 12 ஆம் திகதி முதல் தடுப்பூசி செலுத்தும் பணிகள் ஆரம்பிக்கப்படவுள்ளதாக அவர் மேலும் தெரிவித்தார். நாட்டிலுள்ள 10,155 பாடசாலைகளைச் சேர்ந்த அனைத்து கல்விசார், கல்விசாரா ஊழியர்களுக்கு இவ்வாறு கொரோனா தடுப்பூசி செலுத்தப்படும் என கல்வியமைச்சர் தெரிவித்தார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120338\/\" rel=\"nofollow\">பாராளுமன்ற உறுப்பினராக பசில் இன்று சத்தியப்பிரமாணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120338\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/images-57.jpg"],"pubdate":"Thu, 08 Jul 2021 02:34:30 +0000"},{"title":"கேட்டது கிடைக்க இந்த மந்திரம் சொல்லுங்க…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நான் கேட்டதை மட்டும் இறைவன் ஏன் தருவதே இல்லை என்று சிலர் நினைப்பதுண்டு. அதற்கு காரணம் அவர்களின் பூர்வ ஜென்ம வினையாக இருக்கலாம். கவலையை விடுங்கள் இந்த மந்திரத்தை கூறி இறைவனை வணங்குவதன் மூலம் அவர் மனம் மகிழ்ந்து வரம் அளிப்பார். அந்த வகையில் கேட்டது கிடைக்க உதவும் முருகன் மந்திரம் இதோ.<\/p>\n\n\n\n<p>“ஓம் சௌம் சரவணபவ ஸ்ரீம் க்ரீம் க்லீம் க்லௌம் சௌம் நமஹ”<\/p>\n\n\n\n<p>செவ்வாய் கிழமைகளில் அதிகாலையில் எழுந்து குளித்துவிட்டு பின் 6 முதல் 7 மணிக்குள்ளாக பூஜை அறையில் முருகன் படத்திற்கு முன்பு இரண்டு நெய் தீபங்கள் ஏற்றிவைத்து பின் இந்த மந்திரத்தை 108 முறை ஜபிக்க வேண்டும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120335\/\" rel=\"nofollow\">கேட்டது கிடைக்க இந்த மந்திரம் சொல்லுங்க&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120335\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/முருகன்_வீதி_உலா.jpg"],"pubdate":"Thu, 08 Jul 2021 01:49:22 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 08.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: விருந்தினர்களின் வருகை உண்டு. குடும்பத்தினருடன் கலந்தாலோசித்து பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். உங்களால் மற்றவர்கள் பயனடைவார்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். தைரியம் கூடும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: நீண்ட நாட்களாக தள்ளிப் போன காரியங்கள் முடியும். உறவினர்கள் மதிப்பார்கள். குடும்பத்தில் கலகலப்பான சூழல் உருவாகும். எதிர்பார்த்திருந்த தொகை கைக்கு வரும். வியாபாரத்தில் புது ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவு கிட்டும். உற்சாகமான நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: ராசிக்குள் சந்திரன் இருப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் திணறுவீர்கள். குடும்பத்தில் சண்டை சச்சரவு வந்து நீங்கும். அடுத்தவர்கள் மனசு காயப்படும் படி பேசாதீர்கள். வியாபாரத்தில் எதிர்பார்த்த பணம் தாமதமாக வரும். உத்தியோகத்தில் வளைந்து கொடுத்து போவது நல்லது. திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: மறைமுக விமர்சனங்களும் தாழ்வு மனப்பான்மை வந்து நீங்கும். பிள்ளைகளை அன்பால் அரவனைத்துப் செல்லுங்கள். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். வியாபாரத்தில் எதிர்ப்புகளையும் தாண்டி லாபம் சம்பாதிப்பீர்கள். உத்தியோகத்தில் மறைமுக நெருக்கடிகள் வந்து போகும். திடீர் திருப்பங்கள் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பெற்றோர்களின் ஒத்துழைப்பு அதிகரிக்கும். பழைய கடனில் ஒருபகுதியை பைசல் செய்வீர்கள். பிரியமானவர்களுக்காக சிலவற்றைவிட்டு கொடுப்பீர்கள். வியாபாரத்தில் வாடிக்கை யாளர்களின் எண்ணிக்கை அதிகரிக்கும். உத்தியோகத்தில் சக ஊழியர்கள் பாராட்டு வார்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். பயணங்கள் சிறப்பாக அமையும். பழைய நண்பர்கள் உறவினர்கள் தேடி வந்து உதவுவார்கள். விஷயங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகளை எடுப்பீர்கள்.முயற்சிகள் பலிதமாகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: நீண்ட நாளாக வர வேண்டிய பணம் கைக்கு வரும். கணவன் மனைவிக்குள் நெருக்கம் உண்டாகும். புதியவர் நண்பர்கள் ஆவார்கள். வியாபாரத்தில் வேலையாட்கள் ஒத்துழைப்பார்கள். உத்தியோகத்தில் உங்கள் உழைப்பிர்க்கு அங்கீகாரம் கிடைக்கும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: சந்திராஷ்டமம் இருப்பதால் ஒரே நாளில் முக்கியமான நான்கு ஐந்து வேலை களை பார்க்க வேண்டி வரும். இதை முதலில் முடிப்பதா அதை முதலில் முடிப்பதா என்று ஒரு டென்ஷன் இருக்கும். வியாபாரத்தில் வாடிக்கையாளர்களிடம் கனிவாகப் பழகுங்கள். உத்தியோகத்தில் மறைமுக பிரச்னைகள் வரக்கூடும். விழிப்புணர்வு தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: மனைவி வழி உறவினர்களின் ஆதரவு பெருகும். வெளிவட்டாரத்தில் மதிக்கப் படுவீர்கள். தாயார் ஆதரித்து பேசுவார். பிள்ளைகளை புதிய பாதையில் வழி நடத்துவீர்கள். வியாபாரத்தில் மாறுபட்ட அணுகு முறையால் லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் புது வாய்ப்புகள் தேடி வரும். தன்னம்பிக்கை துளிர் விடும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: உறவினர், நண்பர்கள் சிலர் உங்கள் உதவியை நடுவார்கள். வழக்கில் நல்ல தீர்ப்பு வரும். கனிவாகப் பேசி காரியம் சாதிப்பீர்கள். வியாபாரத்தில் புது யுக்திகளை கையாளுர்கள். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: உங்களை சுற்றி இருப்பவர்களின் சுயரூபத்தை புரிந்து கொள்வீர்கள். அக்கம்- பக்கம் வீட்டாரின் அன்புத் தொல்லை குறையும். குடும்பத்தில் அடிப்படை வசதியை மேம்படுத்துவீர்கள். வியாபாரத்தில் சில தந்திரத்தை கற்றுக்கொள் வீர்கள். உத்தியோகத்தில் அதிகாரிகள் வழிய வந்து உதவுவார்கள். கனவு நினைவாகும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: தாய்வழி உறவினர்களிடம் வீண் மனஸ்தாபம் வந்து நீங்கும். மகளுக்கு நல்ல வரன் அமையும். புது வேலை அமையும். எதிர்ப்புகளையும் தாண்டி முன்னேறுவீர்கள். வியாபாரத்தில் பங்குதாரரின் பிரச்னை தீரும். உத்தியோகத்தில் சக ஊழியர் களால் நிம்மதி கிடைக்கும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120333\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 08.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120333\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-38.jpg"],"pubdate":"Thu, 08 Jul 2021 01:36:01 +0000"},{"title":"ஆண் குழந்தையை பெற்ற விக்ரம் பட நடிகை: இது எப்போனு, ரசிகர்கள் ஷாக்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84224864\/photo-84224864.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கேரளாவை சேர்ந்த , ஆர்யாவின் தம்பி சத்யா நடித்த அமர காவியம் படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானார். அதன் பிறரு விஷ்ணு விஷாலின் இன்று நேற்று நாளை, ஒரு நாள் கூத்து, ரம், எமன் ஆகிய படங்களில் நடித்தார்.\n\nஅஜய் ஞானமுத்து இயக்கத்தில் சீயான்  நடித்து வரும்  படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் மியா ஜார்ஜ்.\n\nஇதற்கிடையே கடந்த ஆண்டு ஜூன் மாதம் மியாவுக்கும், தொழில் அதிபர் அஸ்வின் ஃபிலிப்புக்கும் நிச்சயதார்த்தம் நடந்தது. இதையடுத்து கடந்த செப்டம்பர் மாதம் 12ம் தேதி அவர்களின் திருமணம் நடந்தது. கேரள மாநிலம் கொச்சியில் இருக்கும் புனித மேரி தேவாலயத்தில் தான் மியாவின் திருமணம் நடைபெற்றது.\n\nகொரோனா வைரஸ் பிரச்சனையால் திருமண நிகழ்ச்சியில் 20 பேர் மட்டுமே கலந்து கொண்டார்கள்.\n\nகர்ப்பமாக இருந்த மியா ஆண் குழந்தையை பெற்றெடுத்துள்ளார். அந்த குழந்தைக்கு லூகா ஜோசப் ஃபிலிப் என்று பெயர் வைத்திருக்கிறார்கள்.\n\nகுழந்தையின் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டு பெயரை அறிவித்துள்ளார் மியா. அவர் தான் கர்ப்பமாக இருந்ததை தெரிவிக்கவில்லை. இந்நிலையில் நேராக குழந்தையை அறிமுகம் செய்து வைத்ததை பார்த்த ரசிகர்கள் வியந்துள்ளனர். \n\nலூகா நலமாக வாழ வேண்டும் என்று ரசிகர்கள் வாழ்த்தியுள்ளனர். \n\nகெரியரை பொறுத்த வரை மியா நடிப்பில் கடைசியாக வெளியான படம் விஜய் ஆண்டனியின் எமன். அடுத்தாக அவர் கோப்ரா படத்தில் நடித்து வருகிறார். கோப்ரா படத்தில் கே.ஜி.எஃப். படம் புகழ் ஸ்ரீநிதி ஷெட்டி, முன்னாள் கிரிக்கெட் வீரர் இர்ஃபான் பதான் ஆகியோர் முக்கிய கதாபாத்திரங்களில் நடிக்கிறார்கள் என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/miya-george-introduces-her-son-luca-george-philip\/articleshow\/84224864.cms","image":["https:\/\/tamil.samayam.com\/photo\/84224864\/photo-84224864.jpg"],"pubdate":"Thu 08 Jul 2021, 09:25:19"},{"title":"பிரதமர் மோடி கொடுத்த பரிசு; எந்தெந்த மாநிலங்களுக்கு ஜாக்பாட்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84215753\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தலைமையிலான மத்திய  கடந்த 2019ஆம் ஆண்டு பதவியேற்றதில் இருந்து அமைச்சரவையில் எந்தவொரு மாற்றமும் செய்யப்படவில்லை. இந்நிலையில் அடுத்த ஆண்டு நடைபெறவுள்ள 5 மாநில சட்டமன்ற தேர்தல், சில அமைச்சர்களிடம் ஒன்றுக்கும் மேற்பட்ட பொறுப்புகள், பாஜக மற்றும் கூட்டணி கட்சிகளில் அமைச்சர் பதவியை எதிர்பார்த்து காத்திருப்போர், மாற்று கட்சிகளில் இருந்து பாஜகவில் இணைந்தவர்கள் உள்ளிட்ட விஷயங்களை கவனத்தில் கொண்டு நேற்றைய தினம்  விரிவாக்கம் செய்யப்பட்டது. இதில் இளைய வயதினருக்கு அதிக அளவில் வாய்ப்பு வழங்கப்பட்டுள்ளது.\n\n\n<strong>புதிதாக 36 அமைச்சர்கள்<\/strong>\n\nமேலும் அனைத்து பிராந்தியங்களுக்கும் வாய்ப்பளிக்கும் வகையிலும், எஸ்சி, எஸ்டி, ஓபிசி பிரிவினருக்கும், பெண்களுக்கும் முக்கியத்துவம் அளிக்கப்பட்டுள்ளது. மத்திய பாஜக அரசில் அதிகபட்சமாக 81 பேர் அமைச்சர்களாக பதவி வகிக்க முடியும். நேற்றைய தினம் புதிதாக 36 பேருக்கு வாய்ப்பு வழங்கப்பட்டுள்ளது. அதேசமயம் 7 அமைச்சர்களுக்கு பதவி உயர்வு அளிக்கப்பட்டுள்ளது.\n\n\n\n\n\n<strong>அமைச்சரவை விரிவாக்கம்<\/strong>\n\nஎனவே மொத்தம் 43 பேர் நேற்றைய தினம் பதவியேற்றுக் கொண்டனர். இந்நிலையில் பிரதமர் மோடியின் அமைச்சரவையில் அங்கம் வகிப்பவர்களின் எண்ணிக்கை 53ல் இருந்து 77ஆக அதிகரித்துள்ளது. வயதானவர்களுக்கு வாய்ப்பு மறுக்கப்பட்டுள்ளதால் அமைச்சரவையின் சராசரி வயது 58ஆக குறைந்துள்ளது. முதல்முறை 16 எம்.பிக்களும், 4 முன்னாள் முதல்வர்கள்,\n \n\n\n<strong>எந்தெந்த மாநிலங்களுக்கு முக்கியத்துவம்<\/strong>\n\nமாநில அமைச்சர்களாக இருந்த 18 பேர், 39 முன்னாள் எம்.எல்.ஏக்களும் மத்திய அமைச்சர்களாக மாறியுள்ளனர். மத்திய அமைச்சரவை விரிவாக்கத்தில் உத்தரப் பிரதேச மாநிலத்திற்கு அதிக முக்கியத்துவம் அளிக்கப்பட்டுள்ளது. இந்த மாநிலத்தில் இருந்து 8 பேர் மத்திய அமைச்சர்களாக பதவி பெற்றுள்ளனர். இம்மாநிலத்தில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் வரவுள்ளது குறிப்பிடத்தக்கது.\n \n\nஇதையடுத்து குஜராத் 6, மேற்கு வங்கம் 4, மகாராஷ்டிரா 4, பிகார் 3, கர்நாடகா 3, மத்தியப் பிரதேசம் 2, ஒடிசா 2 பேருக்கு வாய்ப்பு அளிக்கப்பட்டுள்ளது. மேலும் , அசாம், ஹிமாச்சல் பிரதேசம், மணிப்பூர், டெல்லி, ராஜஸ்தான், திரிபுரா, தெலங்கானா, உத்தரகாண்ட், ஜார்க்கண்ட், அருணாச்சலப் பிரதேசம் ஆகிய மாநிலங்களில் தலா ஒருவருக்கு மத்திய அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/what-are-the-states-got-new-union-ministers-in-pm-modi-cabinet\/articleshow\/84224653.cms","image":["https:\/\/tamil.samayam.com\/photo\/84215753\/nbt-video.jpg"],"pubdate":"Thu 08 Jul 2021, 09:21:47"},{"title":"பண மோசடி: சென்னையில் ஆடிட்டரை கடத்திய 6 பேர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688790\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_81582279.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மின்வாரியத்தில் வேலை வாங்கி தருவதாக கூறி பண மோசடி செய்த ஆடிட்டரை கடத்திய 6 பேர் கைது செய்யப்பட்டுள்ளனர். குமார், அலெக்ஸ், கிள்ளிவளவன், சுதர்சன், சிவபாலன் ஆகியோரை கைது செய்து போலீஸ் விசாரணை நடத்துகின்றனர். பணம் கொடுத்து ஏமாந்தவர்களில் 6 பேர் ஆடிட்டர் ராஜாவை கடத்தி சென்றனர். கார் ஓட்டுநர் அளித்த புகாரின் பேரில் போலீஸ் ஆடிட்டர் ராஜாவை கடத்தியவர்களை போலீஸ் தேடி வந்தது. போலீஸ் தேடுவதை அறிந்த 6 பேரும் ஆடிட்டர் ராஜாவை விடுவித்ததோடு வடபழனி காவல்நிலையத்தில் சரண் அடைந்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688790","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_81582279.jpg"],"pubdate":"8-7-2021 9:27"},{"title":"விரைவில் மேகதாது திட்ட பணி தொடங்கும் - கர்நாடக துணை முதல்வர் அஸ்வத் நாராயணா தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688788\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_88200015.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராம்நகர்: மேகதாது திட்டத்தை விரைவில் தொடங்க வேண்டும் என்ற நிலையில் கர்நாடக அரசு உறுதியாக உள்ளது. ராம்நகர் மாவட்டத்தில் செய்தியாளர்களை சந்தித்த கர்நாடக துணை முதல்வர் அஸ்வத் நாராயணா தகவல் அளித்துள்ளார். சுற்றுச்சூழல் பாதுகாப்பு அமைப்பின் ஒப்புதலுக்காகவே காத்திருக்கிறோம். அது கிடைத்தவுடன் திட்ட பணிகள் தொடங்கும். மேகதாது திட்ட பணியை செயல்படுத்தியே ஆக வேண்டும் என்பதில் எடியூரப்பா உறுதியாக உள்ளார் என்று அஸ்வத் நாராயணா தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688788","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_88200015.jpg"],"pubdate":"8-7-2021 8:51"},{"title":"ஆசிரியர்களுக்கு ரூ.6 லட்சம் முதல் ரூ.14 லட்சம் வரை கடன் உதவி வழங்கப்படும்: பள்ளிக்கல்வித்துறை அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688787\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_3806705.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆசிரியர்களுக்கு ரூ.6 லட்சம் முதல் ரூ.14 லட்சம் வரை கடன் உதவி வழங்கப்படும் என்று பள்ளிக்கல்வித்துறை அறிவித்துள்ளது. ஆசிரியர்கள் திருமணம் செய்யவும், புதிய பைக், கார் வாங்கவும் கடன் உதவி அளிக்கப்படும் என்று பள்ளிக்கல்வி இணை இயக்குனர் சுற்றறிக்கை அனுப்பியுள்ளார். கடன் உதவி திட்டத்தை ஆசிரியர்கள், கல்வித்துறை பணியாளர்கள் பயன்படுத்திக்கொள்ளலாம் என்று சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688787","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_3806705.jpg"],"pubdate":"8-7-2021 8:43"},{"title":"விம்பிள்டன் டென்னிஸ்: காலிறுதியில் முன்னணி வீரரான சுவிட்சர்லாந்தின் ரோஜர் ஃபெடரர் அதிர்ச்சி தோல்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688786\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_96361942.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விம்பிள்டன் டென்னிஸ்: காலிறுதியில் முன்னணி வீரரான சுவிட்சர்லாந்தின் ரோஜர் ஃபெடரர் அதிர்ச்சி தோல்வி அடைந்துள்ளார். போலந்தை சேர்ந்த ஹூபர்ட் ஹர்காஸ் 6-3, 7-6, 6-0 என்ற செட் கணக்கில் ரோஜர் ஃபெடரரை வீழ்த்தினார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688786","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_96361942.jpg"],"pubdate":"8-7-2021 8:35"},{"title":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று மாலை 5 மணிக்கு நடைபெறுகிறது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688784\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_25735111.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று மாலை 5 மணிக்கு நடைபெறுகிறது. பிரதமர் மோடி தலைமையில் இன்று இரவு 7 மணிக்கு அமைச்சர்கள் குழு கூட்டமும் நடைபெறுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688784","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_25735111.jpg"],"pubdate":"8-7-2021 8:2"},{"title":"யூரோ கோப்பை கால்பந்து போட்டித்தொடரில் இறுதிப்போட்டிக்குள் நுழைந்தது இங்கிலாந்து அணி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688783\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_66933841.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>லண்டன்: யூரோ கோப்பை கால்பந்து போட்டித்தொடரில்&nbsp; இங்கிலாந்து அணி இறுதிப்போட்டிக்குள் நுழைந்தது. அரையிறுதியில் இங்கிலாந்து அணி 2-1 என்ற கோல் கணக்கில் டென்மார்க்கை வீழ்த்தி இறுதிக்கு தகுதி பெற்றது. ஞாயிற்றுக்கிழமை நடக்கும் இறுதிப்போட்டியில் இத்தாலி அணியை இங்கிலாந்து அணி எதிர்கொள்ள உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688783","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_66933841.jpg"],"pubdate":"8-7-2021 7:57"},{"title":"ஈராக் தலைநகர் பாக்தாத்தில் உள்ள அமெரிக்க தூதரகம் மீது ராக்கெட்டுகளை ஏவி தாக்குதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688781\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_66404361.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பாக்தாத்: ஈராக் தலைநகர் பாக்தாத்தில் உள்ள அமெரிக்க தூதரகம் மீது ராக்கெட்டுகளை ஏவி தாக்குதல் நடத்தப்பட்டுள்ளது. அமெரிக்க தூதரகம் மீது 3 ராக்கெட்டுகளை ஏவி தாக்குதல் நடத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688781","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_66404361.jpg"],"pubdate":"8-7-2021 7:39"},{"title":"காஷ்மீரில் 24 மணி நேரத்தில் 5 தீவிரவாதிகள் சுட்டுக்கொல்லப்பட்டுள்ளனர்: காஷ்மீர் ஐ.ஜி.விஜய்குமார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688780\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_81736392.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜம்மு: காஷ்மீரில் 24 மணி நேரத்தில் 5 தீவிரவாதிகள் சுட்டுக்கொல்லப்பட்டுள்ளனர் என்று காஷ்மீர் ஐ.ஜி.விஜய்குமார் தகவல் தெரிவித்துள்ளார். பாதுகாப்பு படையினர், போலீசார் இணைந்து நடத்திய அதிரடி தாக்குதலில் 5 தீவிரவாதிகளும் கொல்லப்பட்டனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688780","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_81736392.jpg"],"pubdate":"8-7-2021 7:30"},{"title":"ஹிமாச்சலப்பிரதேச முன்னாள் முதல்வரும், காங்கிரஸ் தலைவர்களில் ஒருவருமான வீரபத்ரசிங்(87) காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688779\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_19540042.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிம்லா: ஹிமாச்சலப்பிரதேச முன்னாள் முதல்வரும், காங்கிரஸ் தலைவர்களில் ஒருவருமான வீரபத்ரசிங்(87) காலமானார். உடல்நலக்குறைவால் நீண்ட நாட்காளாக அவதிப்பட்டு வந்த நிலையில் சிம்லா மருத்துவமனையில் உயிர் பிரிந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688779","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_19540042.jpg"],"pubdate":"8-7-2021 7:23"},{"title":"ஜூலை-08: பெட்ரோல் விலை ரூ.101.37, டீசல் விலை ரூ.94.15 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.101.37,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.94.15-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688778","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"8-7-2021 6:21"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,016,924 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688777\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_77758426.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 40.16 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,016,924 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 185,807,616 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 170,066,399 பேர் குணமடைந்துள்ளனர். மேலும் 77,818 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688777","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_77758426.jpg"],"pubdate":"8-7-2021 5:40"},{"title":"அதிக எண்ணிக்கையில் மகளிரைக் கொண்ட மத்திய அமைச்சரவை: தமிழிசை வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690713.jpg\" \/><\/p><p>அதிக எண்ணிக்கையில் மகளிரை உள்ளடக்கிய மத்திய அமைச்சரவை மக்கள் பணியில் வெற்றிகரமாக செயலாற்றும் எனவும், குறிப்பாக தமிழகத்தில் இருந்து பொறுப்பேற்ற எல்.முருகனுக்கு புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தெலங்கானா ஆளுநர் மற்றும் புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை இன்று (ஜூலை 08) வெளியிட்டுள்ள செய்திக் குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690713-tamilisai-on-new-ministry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690713.jpg"],"pubdate":"2021-07-08T09:00:49+00:00"},{"title":"கடந்த 6 மாதத்தில் 2,090 பேருக்கு பாதிப்பு- டெங்கு காய்ச்சல் பாதிப்பில் தமிழகம் முதலிடம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690693.jpg\" \/><\/p><p>இந்தியாவில் 6 மாதங்களில் அதிகபட்சமாக தமிழகத்தில் 2,090 பேர் டெங்கு காய்ச்சலால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் தொற்று பரவலைத் தடுக்க பல்வேறு நடவடிக்கைகளை மத்திய,மாநில அரசுகள் எடுத்து வரு கின்றன. இதற்கிடையே, ஏடிஸ் கொசுக்களின் இனப்பெருக்கம் அதிகரித்துள்ளதால் டெங்கு காய்ச்சல் பரவி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690693-dengue-fever.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690693.jpg"],"pubdate":"2021-07-08T03:31:15+00:00"},{"title":"5 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690691.jpg\" \/><\/p><p>வட தமிழகத்தில் 5 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்பு உள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் செய்தியாளர்களிடம் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690691-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690691.jpg"],"pubdate":"2021-07-08T03:31:15+00:00"},{"title":"தமிழகத்தில் தடுப்பூசி கையிருப்பில் இல்லை; கரோனா தடுப்பூசி மையங்கள் மூடல்: பொதுமக்கள் ஏமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690689.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தடுப்பூசி கையிருப்பில் இல்லாததால் பல மையங்கள் மூடப்பட்டன. இதனால் பொதுமக்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.<\/p>\n\n<p>கரோனா பரவலைத் தடுக்க கோவாக்சின், கோவிஷீல்டு ஆகியதடுப்பூசிகள் போடும் பணி இந்தியாமுழுவதும் கடந்த ஜன.16-ம் தேதி தொடங்கப்பட்டது. தமிழகத்தில் மக்கள் ஆர்வமுடன் தடுப்பூசி போட்டு வரும் நிலையில் தடுப்பூசி தட்டுப்பாடு அடிக்கடி ஏற்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690689-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690689.jpg"],"pubdate":"2021-07-08T03:31:14+00:00"}]