[{"title":"LGBTQIA+ பெண்ணுக்கு அவர் குடும்பத்தினரிடம் இருந்து பாதுகாப்பு தர வேண்டும் – காவல்துறைக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p>LGBTQIA+ woman facing harassment from family : மற்றொரு பெண்ணுடன் சேர்ந்து வாழும் 24 வயது, பாலியல் சிறுபான்மையின பெண்ணை (LGBTQIA+ community) தொந்தரவு செய்யக் கூடாது என்றும் அந்த பெண்ணுக்கு தேவையான அனைத்து பாதுகாப்பினையும் காவல்துறையினர் உறுதி செய்ய வேண்டும் என்றும் சென்னை உயர் நீதிமன்றம் காவல்துறைக்கு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>நீதிபதி நிர்மல்குமார் இது தொடர்பாக ஏற்கனவே சமீபத்தில் புதிய வழிகாட்டுதல்களை வெளியிட்டிருந்தார் என்பது குறிப்பிடத்தக்கது. மனுதாரர் தன்னுடைய மனுவில் 12ம் வகுப்பு படித்து முடித்தவுடனே, 17 வயதில் வீட்டார் கட்டாயத்தின் பெயரில் திருமணம் செய்து கொண்டார் என்றும் மேற்படிப்பு படிக்க அனுமதி மறுக்கப்பட்டது என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆண்டுகள் ஓட, தன்னுடைய பாலின தேர்வு தன்பாலின ஈர்ப்பாக இருப்பதை உணர்ந்து கொண்டுள்ளார். மேலும் இந்த திருமண உறவில் தொடர்ந்து நீடிக்க அவருக்கு விருப்பம் இல்லை என்பதையும் உணர்ந்து கொண்ட நிலையில் அவருடைய திருமண வாழ்வு மேற்கொண்டு முன்னேற்றத்தை காணவில்லை.<\/p>\n\n\n\n<p>தன்னுடைய பாலியல் தேர்வு குறித்தும் விருப்பம் குறித்தும் வீட்டில் தெரிவித்த அவர், இந்த திருமண பந்தத்தில் தொடர்ந்து நீடிக்க விரும்பவில்லை என்றும் கூறினார். வீட்டினரின் ஆதரவுக்கு பதிலாக வீட்டினரின் பல்வேறு வசை மற்றும் தாக்குதல்களுக்கு ஆளாகியுள்ளார் அந்த பெண். இது போன்ற பெண் இல்லாமலே இருந்திருக்கலாம் என்றும் அவரின் பெற்றோர்கள் கூறியுள்ளனர். இந்நிலையில் இந்த ஆண்டு ஏப்ரல் மாதம் தன்னுடைய பெண் துணையுடன் வீட்டை விட்டு வெளியேறியுள்ளார் அவர்.<\/p>\n\n\n\n<p>தன்னுடைய மகளை காணவில்லை என்று குடும்ப உறுப்பினர்கள் காவல்நிலையத்தில் புகார் அளிக்க, சென்னை உயர் நீதிமன்றத்தில் பாதிக்கப்பட்ட பெண் தன்னுடைய மனுவை தாக்கல் செய்துள்ளார். அந்த மனுவை விசாரணைக்கு ஏற்றுக் கொண்ட நீதிபதி அப்பெண்ணை காவல்துறையினர் தொந்தரவு செய்ய வேண்டாம் என்று ஆணைகள் பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>பாலியல் தேர்வு என்பது தனியுரிமைக்கான இன்றியமையாத அம்சமாகும் என்பதை அடிகோடிட்டு காட்டிய சென்னை உயர் நீதிமன்றம், பாலியல் சிறுபான்மையின மக்களின் பிரச்சனைகளை பிரதானமாக கொண்டுவர முக்கிய வழிகாட்டுதல்களை ஜூன் 7ம் தேதி வெளியிட்டது சென்னை உயர் நீதிமன்றம். ஆண் அல்லது பெண் காணவில்லை என்று புகார்கள் வருகின்ற போது, சம்பந்தப்பட்ட நபர்கள் பாலின சிறுபான்மையினராக இருக்கின்ற பட்சத்தில் (LGBTQIA+ (lesbian, gay, bisexual, transgender, queer, intersex, asexual and such others) அவர்களிடம் எழுத்துப்பூர்வ அறிக்கைகளை பெற்று வழக்கை முடிக்க வேண்டும் என்று உயர் நீதிமன்றம் வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/cure-therapy-ban-to-training-for-police-madras-hc-reaches-out-to-lgbtq-311653\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பான முழுமையான செய்தியை தெரிந்து கொள்ள : “கன்வெர்ஷன் தெரப்பி” தடை… LGBTQ+ வழக்குகளை விசாரிக்க காவல்துறையினருக்கு பயிற்சி – சென்னை உயர் நீதிமன்றம் உத்தரவு<\/strong><\/a><\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/madras-hc-orders-protection-for-lgbtqia-woman-facing-harassment-from-family-321231\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/madras-high-court-1.jpg"],"pubdate":"Thu, 08 Jul 2021 10:20:31 +0530"},{"title":"ஓ.பி.ரவீந்திரநாத், அன்புமணிக்கு ஏன் கிடைக்கவில்லை... மத்திய அமைச்சர் பதவி எல்.முருகனுக்குகிடைத்தது எப்படி..?","text":"மத்திய அமைச்சரவை விரிவாக்கத்தில், இந்திய வரலாற்றிலேயே, 12 அமைச்சர்கள் ராஜினாமா செய்து, 43 புதிய அமைச்சர்கள் இடம் பெற்றுள்ளனர்.&nbsp;  பிரதமர் மோடி தலைமையில், மிகவும் ரகசியமாக மத்திய அமைச்சரவை பட்டியல் தயாரிக்கப்பட்டுள்ளது. சட்டமன்ற தேர்தலில், தமிழக பா.ஜ.க., - எம்.எல்.ஏ.,க்கள் நான்கு பேர் வெற்றி பெற்றதை தொடர்ந்து, அவர்கள் அனைவரும் டெல்லி சென்று, தலைவர்களை சந்தித்து வாழ்த்து பெற்றனர். அவர்களை அழைத்து சென்ற, தமிழக பா.ஜ.க., தலைவர் முருகன், டெல்லியில் தான் முகாமிட்டு இருந்தார்.    அமைச்சரவையில் இடம் பெறுவது பற்றி, அவருக்கு நேற்று மாலை வரை தெரிவிக்கப்பட வில்லை. டெல்லியில் இருக்க வேண்டும் என, மத்திய உள்துறை அமைச்சர் அமித் ஷா கூறியதால், முருகன் அங்கு தங்கி இருந்தார். அ.தி.மு.க., சார்பில் தம்பிதுரை அல்லது ரவீந்திரநாத் ஆகியோருக்கு, அமைச்சர் பதவி கிடைக்கும் என எதிர்பார்க்கப்பட்டது. ஆனால், இருவரில் ஒருவருக்கு பதவி வழங்கினால், மற்றவருக்கு அதிருப்தி ஏற்படக்கூடும் என்பதால், அக்கட்சிக்கு இடம் அளிக்கவில்லை.  மத்திய அரசை, ஒன்றிய அரசு என தி.மு.க., பேசி வருவதை கண்டித்து, அ.தி.மு.க., ஒருங்கிணைப்பாளர் ஓ.பி.எஸ்., அறிக்கை வெளியிட்டார். மத்திய அரசுக்கு ஆதரவாக அறிக்கை வெளியிட்டும், அவரது மகன் ரவீந்திரநாத்தை, பா.ஜ.க., மேலிடம் கண்டுகொள்ளவில்லை. பா.ம.க., இளைஞரணி தலைவர் அன்புமணிக்கு, இணை அமைச்சர் பதவி தருவதற்கு வாய்ப்பு இருந்தது. ஆனால், அவர் காங்கிரஸ் அமைச்சரவையில், கேபினட் அமைச்சராக பதவி வகித்தவர் என்பதால், அவருக்கும் வழங்கவில்லை.  த.மா.கா., தலைவர் வாசனை, மக்களவை தேர்தலுக்கு முன், தன்னை வீட்டில் வந்து சந்திக்கும் படி, பிரதமர் மோடி அழைப்பு விடுத்தார். அன்று அழைப்பை ஏற்று, த.மா.கா.,வை பா.ஜ.க.,வில் இணைத்திருந்தால், வாசனுக்கு, மத்திய அமைச்சர் பதவி வழங்கப்பட்டிருக்கும். தமிழக பா.ஜ.க, தலைவர் முருகனுக்கு, மத்திய அமைச்சர் பதவி கிடைப்பதற்கு, தி.மு.க.,வுக்கும் முக்கிய பங்கு உள்ளது. அதாவது, தாராபுரம் தொகுதியில் போட்டியிட்ட முருகன் தோல்வி அடைந்ததும், அவரை மூக்கறுப்பு செய்யும் வகையில், கயல்விழிக்கு ஆதிதிராவிடர் நலத் துறை அமைச்சர் பதவி வழங்கப்பட்டது. தற்போது, தி.மு.க.,வுக்கு பதிலடி தரும் வகையில், எல்.முருகனுக்கு மத்திய அமைச்சர் பதவி வழங்கப்பட்டு உள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/op-ravindranath-why-anbumani-did-not-get-how-did-l-murugan-get-the-post-of-union-minister--qvwt0g","image":["https:\/\/static.asianetnews.com\/images\/01f9pjfge7a732819byzs1afsw\/modi-vanathi-nainar-l-murugan-tn-bjp-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 10:11:04 +0530"},{"title":"3 மாதங்களில் ராஜ்யசபா எம்.பி. தேர்தல்.. புதுச்சேரியிலிருந்து எம்.பி. ஆவாரா மத்தியமைச்சர் எல்.முருகன்..?","text":"மத்தியில் பிரதமர் மோடி அமைச்சரவை விரிவாக்கம் செய்யப்பட்டது. 45 பேர் புதிய அமைச்சர்களாகப் பதவியேற்றனர். தமிழக பாஜக தலைவர் எல்.முருகனும் மத்திய இணையமைச்சராகப் பதவியேற்றார். அவருக்கு தகவல் தொழில்நுட்பம், கால்நடை, மீன்வளம், பால்வளம் ஆகிய துறைகள் ஒதுக்கப்பட்டன. தற்போது எல்.முருகன் எம்.பி.யாக இல்லை. அமைச்சராகப் பதவியேற்ற நாளிலிருந்து ஆறு மாதங்களுக்குள் நாடாளுமன்றத்தில் ஏதேனும் ஒரு அவையில் அவர் எம்.பி.யாக வேண்டும். தமிழகத்தில் தற்போது மூன்று மாநிலங்களவை எம்.பி. காலியிடங்கள் இருந்தாலும், அந்த மூன்று இடங்களையும் திமுகவே கைப்பற்றும் சூழல் உள்ளது. அதிமுக ஆதரவோடுகூட கைப்பற்றுவது கடினம். எனவே, எல்.முருகன் பாஜக ஆளும் ஏதேனும் ஒரு மாநிலத்திலிருந்து எம்.பி.யாகத் தேர்ந்தெடுக்கப்படுவார் என்று எதிர்பார்க்கப்படுகிறது. அந்த வகையில் தற்போது புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பாஜக கூட்டணி அரசு பதவியேற்றுள்ளது. இங்கு 6 தொகுதிகளில் வென்ற பாஜகவுக்கு சுயேட்சை எம்.எல்.ஏ.க்கள் 3 பேருடைய ஆதரவும் உள்ளது. புதுச்சேரியிலிருந்து கடந்த 2015-ஆம் ஆண்டில் அதிமுகவைச் சேர்ந்த கோகுலகிருஷ்ணன் என்.ஆர். காங்கிரஸ் கட்சி உதவியுடன் மாநிலங்களவை எம்.பி.யானார். இவருடைய பதவிக்காலம் வரும் அக்டோபர் மாதம் 6-ஆம் தேதியோடு நிறைவடைகிறது. எனவே, புதுச்சேரியிலிருந்து என்.ஆர். காங்கிரஸ் - பாஜக உறுப்பினர்கள் ஆதரவுடன் எல்.முருகன் மாநிலங்களவை எம்.பி.யாவார் என்று எதிர்பார்க்கப்படுகிறது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajya-sabha-mp-election-in-3-months-will-minister-l-murugan-get-mp-post-from-puducherry--qvwq3r","image":["https:\/\/static.asianetnews.com\/images\/01fa22x855070arzp8bt58xpgr\/l-murugan-and-puducherry-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 09:08:15 +0530"},{"title":"கைக்குழந்தையுடன் ஒடிசாவிலிருந்து வழிதவறி வந்த கர்ப்பிணிப் பெண்... 3 ஆண்டுகளாகப் பராமரித்து,  கணவனை கண்டுபிடித்து  ஒப்படைப்படைத்த சமூகநலத்துறை அதிகாரிகள்","text":"ஒடிசாவிலிருந்து கைக்குழந்தையுடன் வழிதவறி தூத்துக்குடி மாவட்டம் வந்த கர்ப்பிணிப் பெண்ணை 3 ஆண்டுகளாகப் பராமரித்து, அவரது குடும்பத்தையும் தேடிக் கண்டுபிடித்து ஒப்படைத்துள்ளனர் மாவட்ட சமூகநலத்துறையினர்.\nபிளாச்சி பொய் என்ற அந்தப் பெண், 3 ஆண்டுகளுக்கு முன் நிறைமாத கர்ப்பிணியாக ஒன்றரை வயது குழந்தையுடன் திருச்செந்தூர் கோவில் அருகே சுற்றித் திரிந்துள்ளார். அவரை மீட்டு பிரசவம் பார்த்து, பராமரித்து வந்த சமூகநலத்துறை அதிகாரிகள், ஒடிசா போலீசார் மூலம் பிளாச்சி பொய்யின் கணவர் குஷா பொய்யைக் கண்டுபிடித்தனர்.\nஒடிசா போலீசாருடன் தூத்துக்குடி வந்த குஷா பொய்யுடன், மாவட்ட ஆட்சியர் முன்னிலையில், கேக் வெட்டி, புத்தாடைகள் வழங்கி பிளாச்சி பொய் மீண்டும் ஒடிசாவுக்கு அனுப்பி வைக்கப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149869-கைக்குழந்தையுடன்-ஒடிசாவிலிருந்து-வழிதவறி-வந்த-கர்ப்பிணிப்-பெண்...-3-ஆண்டுகளாகப்-பராமரித்து,--கணவனை-கண்டுபிடித்து--ஒப்படைப்படைத்த-சமூகநலத்துறை-அதிகாரிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625715368149869.jpg"],"pubdate":"Thu, 08 Jul 2021 09:01:19 +0530"},{"title":"கோவை : அழகுக்கலை நிபுணர் பாலியல் வன்கொடுமை.... தூக்கு போட்டு தற்கொலை செய்து கொண்ட பரிதாபம்!","text":"கோவை அருகே அழகுக்கலை நிபுணரை கட்டிப்போட்டு பாலியல் வன்கொடுமை செய்யததால், அவமானம் தாங்காமல் தற்கொலை செய்து கொண்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nகோவை மாவட்டம் சோமனூர் பகுதியை சேர்ந்த சீனிவாசன்- கங்காதேவி தம்பதிக்கு இரண்டு குழந்தைகள் உள்ளனர். சீனிவாசன் காரணம்பேட்டை சாலையில் உணவகம் நடத்தி வருகிறார். கங்காதேவி சோமனூர் பேருந்து நிலையம் அருகே தையல் மற்றும் அழகு நிலையம் நடத்தி வருகிறார். கடந்த செவ்வாய்க்கிழமை காலை தனது அழகு நிலையத்துக்கு சென்ற கங்காதேவி இரவு வரை வீடு திரும்பவில்லை. கணவர் சீனிவாசன் அங்கு சென்று பார்த்த போது அழகு நிலையத்துக்குள் கை கால்கள் கட்டப்பட்ட நிலையில் கங்காதேவி மயக்க நிலையில் கிடந்துள்ளார்.\nமனைவியை மீட்டு தன் வீட்டிற்கு அழைத்து சென்று சீனிவாசன் விசாரித்துள்ளார். அப்போது, செவ்வாய்க்கிழமை மதியம் அழகு நிலையத்துக்கு 3 மர்ம நபர்கள் நுழைந்து கங்காதேவியின் கட்டிப் போட்டும் அணிந்திருந்த 19 சவரன் தங்க நகைகளை பறித்துள்ளனர். பின்னர், கங்கா தேவியை பாலியல் வன்கொடுமை செய்து விட்டு தப்பி விட்டனர்.\nஇது தொடர்பாக கங்காதேவி, கருமத்தம்பட்டி காவல் நிலையத்தில் புகார் அளித்தார். புகாரை தொடர்ந்து சம்பவ இடத்திற்கு வந்த போலீசார் விசாரணை மேற்கொண்டனர். அப்போது, கங்காதேவி வீட்டிற்கு சென்றுள்ளார். பின் சிறிது நேரத்தில் தூக்குப் போட்டு தற்கொலை செய்து கொண்டார். வீட்டுக்கு சென்ற கணவர் சீனிவாசன், மனைவி கங்காதேவி தூக்கில் தொங்குவதை கண்டு அதிர்ச்சியடைந்தார். உடனடியாக, அவரை மீட்டு சூலூரில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்கு சேர்த்துள்ளார். ஆனால் வழியிலேயே அவர் உயிரிழந்துவிட்டதாக மருத்துவர்கள் தெரிவித்து விட்டனர்.\nகோவையில் அதிர்ச்சி ஏற்படுத்தியுள்ள இந்த சம்பவம் குறித்து, மேற்கு மண்டல காவல்துறை துணை தலைவர் முத்துசாமி கோவை மாவட்ட காவல் கண்காணிப்பாளர் செல்வ நாகரத்தினம் விசாரணை மேற்கொண்டனர். பதிவான கைரேகைகளை கொண்டு போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். அந்த பகுதியிலுள்ள கண்காணிப்பு கேமிராக்களை ஆய்வு செய்து குற்றவாளிகளை தேடி வருகின்றனர். பட்டபகலில் அழகுக்கலை நிபுணரை பாலியல் பாலியல் வன்புணர்வு செய்ததும், அவமானத்தில் அவர் தற்கொலை செய்து கொண்டதும் சோமனூர் மக்களை வேதனையிலும் அதிர்ச்சியிலும் ஆழ்த்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149868-கோவை-:-அழகுக்கலை-நிபுணர்-பாலியல்-வன்கொடுமை....-தூக்கு-போட்டு-தற்கொலை-செய்து-கொண்ட-பரிதாபம்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625714620149868.jpg"],"pubdate":"Thu, 08 Jul 2021 08:41:57 +0530"},{"title":"எல்.முருகன் பயோடேட்டாவில் குறிப்பிடப்பட்ட கொங்கு நாடு.. புதிதாக மலரப்போகிறதா..? தொடங்கிய விவாதம்!","text":"மத்திய மோடி அமைச்சரவை நேற்று விரிவாக்கம் செய்யப்பட்டது. 45 பேர் புதிய அமைச்சர்களாகப் பதவியேற்றனர். தமிழக பாஜக தலைவர் எல்.முருகனும் மத்திய இணையமைச்சராகப் பதவியேற்றார். அவருக்கு தகவல் தொழில்நுட்பம், கால்நடை, மீன்வளம், பால்வளம் ஆகிய துறைகள் ஒதுக்கப்பட்டன. முன்னதாக மத்திய அமைச்சராக பதவியேற்றவர்கள் பற்றி மத்திய அரசு சார்பில் பயோடேட்டா வெளியாகியிருந்தது. அதில், எல்.முருகனின் பயோடேட்டா'வில் அவர் பிறந்த நாமக்கல் மாவட்டத்தைக் குறிப்பிடாமல் கொங்கு நாடு எனக் குறிப்பிட்டிருந்தது. இது சர்ச்சையை ஏற்படுத்தியுள்ளது. மற்ற அமைச்சர்களுக்கெல்லாம் அவர்களின் மாவட்டத்தைக் குறிப்பிட்டிருந்த நிலையில், எல்.முருகனுக்கு மட்டும் கொங்கு நாடு எனக் குறிப்பிட்டது ஏன் என்ற கேள்வி எழுந்துள்ளது. மத்திய அரசை ஒன்றிய அரசு திமுகவினர் அழைப்பதற்கு பாஜகவினர் கடும் எதிர்ப்பு தெரிவித்துவருகின்றனர். அதற்கு விளக்கம் அளிக்கும் பாஜகவினர், ‘மத்திய அரசு நினைத்தால் ஒரு மாநிலத்தைப் பிரிக்க முடியும். ஒரு மாநிலம் நாங்கள் பிரிந்துசெல்வதாகக் கூற முடியாது” என்று விளக்கம் தந்திருக்கிறார்கள்.&nbsp; இதற்கு வலு சேர்க்கும் வகையில், கொங்கு பகுதிகளை தனி மாநிலமாக அறிவிக்க வேண்டும் என்று சிலர் அவ்வப்போது கோரிக்கை வைப்பதுண்டு. அதுபோன்றவர்கள் கொங்கு நாடு என்று மத்திய அரசு குறிப்பிட்டிருப்பதை வரவேற்கிறார்கள். மேற்கு தமிழகத்தை பிரிக்க வேண்டும் என்று அவ்வப்போது சமூக ஊடகங்களில் எழுதி வரும் அரசியல் விமர்சகரான பொங்கலூர் மணிகண்டன், “கொங்கு நாடு தனி மாநிலம் விரைவில், மேற்கு தமிழகம். மத்திய அரசு எளிதாக அறிவிக்கும்” என்று பதிவிட்டுள்ளார். இதன்மூலம் மேற்கு தமிழகம் அல்லது கொங்கு நாடு பற்றிய விவாதம் தொடங்கியிருக்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-kongu-nadu-mentioned-in-l-murugan-biodata-is-it-going-to-blossom-anew--qvwou9","image":["https:\/\/static.asianetnews.com\/images\/01f0jsjwg843xj53r28az7s7c3\/92404-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 08:40:57 +0530"},{"title":"Tamil Nadu live updates :  மேகதாது அணை ஓ.பன்னீர் செல்வம் கண்டனம்","text":"<p>Tamil Nadu news live updates : சென்னையில் மூன்று நாட்களுக்கு பிறகு இன்று கொரோனா தடுப்பூசி முகாம்கள் செயல்படும் என்று சென்னை மாநகராட்சி அறிவித்துள்ளாது. பொதுமக்களுக்கு ஆன்லைன் முன்பதிவு தேவையில்லை. நேரடியாக சென்று தடுப்பூசிகளை பெற்றுக் கொள்ளலாம் என்று சென்னை மாநகராட்சி அறிவித்துள்ளது.<\/p>\n\n\n\n<h2>மத்திய அமைச்சரவை <\/h2>\n\n\n\n<p>07\/07\/2021 அன்று மத்திய அமைச்சரவை விரிவாக்கம் பிரதமர் மோடி தலைமையில் நடைபெற்றது. அமைச்சரவை பட்டியலில் முக்கிய நபர்கள் இடம் பெறுவார்கள் என்ற எதிர்பார்ப்பு பலமாக இருந்தது. வயது மூப்பு மற்றும் சில அரசியல் காரணங்களுக்காக 12 பேர் தங்களின் அமைச்சரவை பொறுப்புகளை ராஜினாமா செய்துள்ளனர். நேற்று மாலை 43 நபர்களுக்கு குடியரசு தலைவர் ராம்நாத் கோவிந்த் பதவிப் பிரமாணம் செய்துவைத்தார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/union-cabinet-expansion-list-of-new-ministers-name-321189\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பான முழுமையான செய்திகளைப் படிக்க <\/strong><\/a><\/p>\n\n\n\n<h2>இலங்கை தமிழ் அகதிகள் நலன் குறித்து ஆலோசனை<\/h2>\n\n\n\n<p>அமைச்சர் செஞ்சி மஸ்தானை சந்தித்து இந்தியாவுக்கான ஆஸ்திரேலிய தூதர் இலங்கை தமிழ் அகதிகள் நலன் குறித்து ஆலோசனை நடத்தியுள்ளார். இந்த கலந்துரையாடல் மிகவும் மகிழ்ச்சி அளிக்கிறது. இந்த முக்கியமான விசயத்தில் தமிழகத்துடன் இணைந்து பணியாற்றுவதில் ஆஸ்திரேலியா பெருமிதம் கொள்கிறது என்று ட்வீட் செய்துள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Met <a href=\"https:\/\/twitter.com\/hashtag\/TamilNadu?src=hash&amp;ref_src=twsrc%5Etfw\">#TamilNadu<\/a> Minister <a href=\"https:\/\/twitter.com\/GingeeMasthan?ref_src=twsrc%5Etfw\">@GingeeMasthan<\/a> this week to discuss the welfare of SL Tamil refugees in the state. Australia is proud to work with partners in Tamil Nadu on this important issue. <a href=\"https:\/\/t.co\/NuL4fdll71\">pic.twitter.com\/NuL4fdll71<\/a><\/p>&mdash; Aus Consulate Chennai (@AusCGChennai) <a href=\"https:\/\/twitter.com\/AusCGChennai\/status\/1412771509492338692?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-weather-politics-sports-aiadmk-dmk-coronavirus-321203\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mekedatu.jpg"],"pubdate":"Thu, 08 Jul 2021 08:26:51 +0530"},{"title":"பாராகிளைடிங் விளையாட்டின் போது கயிறு அறுந்து விபத்து : காப்பாற்ற வந்த படகின் மீது மோதி இளைஞர் படுகாயம்","text":"எகிப்தில் பாராசூட்டில் சென்ற இளைஞர் கயிறு அறுந்ததால் அவரைக் காப்பாற்றச் சென்ற படகில் அதிவேகத்தில் மோதினார். \nஉக்ரைன் நாட்டைச் சேர்ந்த சுற்றுலாப் பயணி ஒருவர் ஷார்ம் எல் ஷேக் என்ற கடல் பகுதியில் பாராகிளைடிங் செய்து கொண்டிருந்தார். அப்போது அவர் பறக்க முயன்ற பாராசூட்டின் கயிறு அறுந்ததால் அவர் கடலுக்குள் இழுத்துச் செல்லப்பட்டார்.\nஇதனைக் கண்ட மீட்புப் படையினர் விரைவுப் படகில் சென்று அவரை மீட்க முயன்றனர். அப்போது காற்று மாறுதிசையில் வீசியதால் படகை நோக்கி வந்த அந்த சுற்றுலாப் பயணி நேராக படகின் மீது அதிவேகத்தில் மோதினார்.\nதலையில் பலத்த காயமடைந்த நிலையில் மீட்கப்பட்ட அந்த நபர், உயிருக்கு ஆபத்தான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருவதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149867-பாராகிளைடிங்-விளையாட்டின்-போது-கயிறு-அறுந்து-விபத்து-:-காப்பாற்ற-வந்த-படகின்-மீது-மோதி-இளைஞர்-படுகாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625712171149867.jpg"],"pubdate":"Thu, 08 Jul 2021 08:08:29 +0530"},{"title":"பாரத ஸ்டேட் வங்கி வாடிக்கையாளர்களை குறிவைக்கும் சீன ஹேக்கிங் கும்பல்","text":"பாரத ஸ்டேட் வங்கியின் வாடிக்கையாளர்களின் கணக்கில் உள்ள பணத்தை சீனாவைச் சேர்ந்த ஹேக்கிங் கும்பல் ஒன்று குறிவைத்திருப்பதாக எச்சரிக்கை விடப்பட்டுள்ளது.\nKYC எனப்படும் வாடிக்கையாளர் விவரங்களை அப்டேட் செய்யும்படி வங்கியின் சார்பில் வாட்ஸ்அப் மூலமாக தொடர்பு கொண்டு தகவல்களைக் கேட்கும். இதற்கு வங்கியின் அதிகாரப்பூர்வ இணையத்தைப் பயன்படுத்தாமல் மூன்றாம் நபர் இணையத்தைப் பயன்படுத்துவது வழக்கம்.\nவாடிக்கையாளர்கள் தகவல்களை பூர்த்தி செய்தததும்  ஓடிபி எண் அனுப்பப்பட்டிருப்பதாகக் கூறி அதை கேட்டு அறிந்த பின் அது வங்கியில் இருக்கும் பணத்தை சுருட்டிவிடும்.\nவாடிக்கையாளர்களுக்கு 50 லட்சம் ரூபாய் வரை இலவச பரிசுகள் வழங்குவதாக ஆசை காட்டி இந்த கும்பல் மோசடி செய்யத் திட்டமிட்டுள்ளதாக அண்மையில் டெல்லியில் மேற்கொள்ளப்பட்ட ஆய்வுகள் தெரிவித்துள்ளன. கோட்டாக், இன்டஸ் இன்ட் போன்ற சில வங்கிகளும் இதே போல் குறிவைக்கப்பட்டிருக்கலாம் என்றும் ஆய்வு நடத்திய அமைப்புகள் எச்சரித்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/149866-பாரத-ஸ்டேட்-வங்கி-வாடிக்கையாளர்களை-குறிவைக்கும்-சீன-ஹேக்கிங்-கும்பல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625711609149866.jpg"],"pubdate":"Thu, 08 Jul 2021 08:00:26 +0530"},{"title":"விரிவாக்கப்பட்ட மத்திய  அமைச்சரவை; யாருக்கு எந்த பதவி? முழு விபரங்கள் இங்கே!","text":"<p>Union cabinet expansion : 07\/07\/2021 அன்று மத்திய அமைச்சரவை விரிவாக்கம் பிரதமர் மோடி தலைமையில் நடைபெற்றது. அமைச்சரவை பட்டியலில் முக்கிய நபர்கள் இடம் பெறுவார்கள் என்ற எதிர்பார்ப்பு பலமாக இருந்தது. வயது மூப்பு மற்றும் சில அரசியல் காரணங்களுக்காக 12 பேர் தங்களின் அமைச்சரவை பொறுப்புகளை ராஜினாமா செய்துள்ளனர். நேற்று மாலை 43 நபர்களுக்கு குடியரசு தலைவர் ராம்நாத் கோவிந்த் பதவிப் பிரமாணம் செய்துவைத்தார்.<\/p>\n\n\n\n<h2>கேபினட் அமைச்சர்கள் <\/h2>\n\n\n\n<figure class=\"wp-block-table is-style-stripes\"><table><tbody><tr><td><strong>வ.எண்<\/strong><\/td><td><strong>அமைச்சர் பெயர்<\/strong><\/td><td><strong>பதவி \/துறை<\/strong><\/td><\/tr><tr><td>01<\/td><td>ராஜ்நாத் சிங்<\/td><td>பாதுகாப்புத்துறை <\/td><\/tr><tr><td>02<\/td><td>அமித் ஷா<\/td><td>உள்த்துறை மற்றும் கூட்டுறவுத்துறை <\/td><\/tr><tr><td>03<\/td><td>நிதின் ஜெய்ராம் கட்கரி<\/td><td>மத்திய சாலை போக்குவரத்து மற்றும் நெடுஞ்சாலை துறை <\/td><\/tr><tr><td>04<\/td><td>நிர்மலா சீதாராமன்<\/td><td>நிதி மற்றும் கார்ப்பரேட் விவகாரங்கள் துறை <\/td><\/tr><tr><td>05<\/td><td>நரேந்திர சிங் தோமர்<\/td><td>வேளாண் மற்றும் விவசாயிகள் நலத்துறை<\/td><\/tr><tr><td>06<\/td><td>சுப்பிரமணியம் ஜெய்சங்கர்<\/td><td>வெளியுறவுத்துறை <\/td><\/tr><tr><td>07<\/td><td>அர்ஜூன் முண்டா<\/td><td>பழங்குடிகள் விவகாரங்கள் துறை <\/td><\/tr><tr><td>08<\/td><td>ஸ்மிருதி ஜூபின் இரானி<\/td><td>மகளிர் மற்றும் குழந்தைகள் மேம்பாட்டு துறை<\/td><\/tr><tr><td>09<\/td><td>பியூஷ் கோயல்<\/td><td>காமர்ஸ் மற்றும் தொழிற்துறை, உணவு மற்றும் பொதுவிநியோகம்<\/td><\/tr><tr><td>10<\/td><td>தர்மேந்திர பிரதான்<\/td><td>கல்வித்துறை அமைச்சர்<\/td><\/tr><tr><td>11<\/td><td>பிரல்ஹாத் ஜோஷி<\/td><td>பாராளுமன்ற விவகாரம், சுரங்கம் மற்றும் நிலக்கரித்துறை<\/td><\/tr><tr><td>12<\/td><td>நாராயண் தட்டு ரானே<\/td><td>சிறு குறு வணிக துறை<\/td><\/tr><tr><td>13<\/td><td>சர்பானந்த சோனோவால்<\/td><td>துறைமுகம் கப்பல் போக்குவரத்து, நீர்வழிவ் போக்குவரத்து, ஆயூஷ் துறை<\/td><\/tr><tr><td>14<\/td><td>முக்தர் அப்பாஸ் நக்வி<\/td><td>சிறுபான்மையினர் நலத்துறை<\/td><\/tr><tr><td>15<\/td><td>விரேந்தர் குமார்<\/td><td>சமூக நீதி மற்றும் அதிகாரமளித்தல் அமைச்சகம்<\/td><\/tr><tr><td>16<\/td><td>கிரிராஜ் சிங்<\/td><td>ஊரக மேம்பாட்டு துறை மற்றும் பஞ்சாயத்து ராஜ்<\/td><\/tr><tr><td>17<\/td><td>ஜோதிராதித்ய சிந்தியா<\/td><td>விமானப் போக்குவரத்து<\/td><\/tr><tr><td>18<\/td><td>ராமச்சந்திர பிரசாத் சிங்<\/td><td>எஃகு துறை<\/td><\/tr><tr><td>19<\/td><td>அஸ்வினி வைஷ்ணவ்<\/td><td>ரயில்வே துறை, தொலைத்தொடர்பு துறை, மின்னணு மற்றும் தொழில்நுட்ப துறை<\/td><\/tr><tr><td>20<\/td><td>பசுபதி குமார் பராஸ்<\/td><td>உணவு பதப்படுத்துதல்<\/td><\/tr><tr><td>21<\/td><td>கஜேந்திர சிங் செகாவத்<\/td><td>ஜல்சக்தி<\/td><\/tr><tr><td>22<\/td><td>கிரேன் ரிஜ்ஜூ<\/td><td>சட்டம் மற்றும் நீதி<\/td><\/tr><tr><td>23<\/td><td>ராஜ்குமார் சிங்<\/td><td>மின்சக்தி, நிலக்கரி புதுப்பிக்கத்தக்க ஆற்றல் துறை<\/td><\/tr><tr><td>24<\/td><td>ஹர்தீப் சிங் பூரி<\/td><td>பெட்ரோலியம் மற்றும் இயற்கை வாயு; நகர்புற வீட்டுவசதி துறை<\/td><\/tr><tr><td>25<\/td><td>மன்சுக் மாண்டவியா<\/td><td>சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம்; சாயனம் மற்றும் உரங்கள்<\/td><\/tr><tr><td>26<\/td><td>பூபேந்திர யாதவ்<\/td><td>சுற்றுச்சூழல் காடு, காலநிலை மாறுபாடு துறை மற்றும் தொழிலாளர் மற்றும் வேலைவாய்ப்புத் துறை<\/td><\/tr><tr><td>27<\/td><td>மகேந்திர நாத் பாண்டே<\/td><td>கனரக தொழிற்துறை<\/td><\/tr><tr><td>28<\/td><td>பர்ஷோத்தம் ரூபாலா<\/td><td>மீன்வளத்துறை, கால்நடை பராமரிப்பு மற்றும் பால்வளத்துறை<\/td><\/tr><tr><td>29<\/td><td>கிஷான் ரெட்டி<\/td><td>கலாச்சாரம், சுற்றுலா, வடகிழக்கு பிராந்திய மேம்பாட்டு அமைச்சகம்<\/td><\/tr><tr><td>30<\/td><td>அனுராக் சிங் தாக்கூர்<\/td><td>தகவல்தொழில்நுட்பம் மற்றும் ஒளிபரப்பு துறை, இளைஞர்கள் விவகாரங்கள் மற்றும் விளையாட்டு துறை<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>புதிதாக பொறுப்பேற்றுக் கொண்ட 43 அமைச்சர்களில் 8 பேர் உத்திரபிரதேசத்தை சேர்ந்தவர்கள் என்பது குறிப்பிடத்தக்கது. அடுத்த ஆண்டு உ.பி., உத்திரகாண்ட், கோவா, மணிப்பூர் மற்றும் பஞ்சாப் ஆகிய மாநிலங்களில் சட்டமன்ற தேர்தல்கள் நடைபெற இருப்பதை கருத்தில் கொண்டு இந்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டிருப்பதாக அரசியல் வட்டாரங்கள் தெரிவிக்கின்றனர். <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/pm-modi-cabinet-extension-tamil-nadu-bjp-leader-l-murugan-takes-oath-as-union-minister-321112\/\"><strong>மத்திய அமைச்சரானார் தமிழக பாஜக தலைவர் எல்.முருகன்<\/strong><\/a><\/p>\n\n\n\n<p>குஜராத்தில் இருந்து 6 உறுப்பினர்கள், மே.வங்கத்தில் இருந்து 4 பேர், மகாராஷ்ட்ராவில் இருந்து 4 பேர், பீஹாரில் இருந்து 3 நபர்கள், கர்நாடகாவில் இருந்து மூன்று நபர்கள், மத்திய பிரதேசம் மற்றும் ஒடிசாவில் இருந்து தலா 2 நபர்களும், தமிழகம், அசாம், ஹிமாச்சல் பிரதேசம், தெலுங்கானா, மணிப்பூர், டெல்லி, ராஜஸ்தான், திரிபுரா, உத்திரகாண்ட், ஜார்கண்ட், அருணாச்சலப் பிரதேசம் ஆகிய மாநிலங்களில் இருந்து தலா ஒருவரும் அமைச்சர்களாக பொறுப்பேற்றுக் கொண்டார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<h2>இணை அமைச்சர்கள் தனிப்பொறுப்பு<\/h2>\n\n\n\n<figure class=\"wp-block-table is-style-stripes\"><table><tbody><tr><td><strong>வ. எண் <\/strong><\/td><td><strong>அமைச்சர் பெயர் <\/strong><\/td><td><strong>துறை <\/strong><\/td><\/tr><tr><td>01<\/td><td>ராவ் இந்திரஜித் சிங்<\/td><td>மத்திய புள்ளியியல் மற்றும் திட்ட அமலாக்கத் துறை இணை அமைச்சகம் (தனிப் பொறுப்பு) , திட்டத்துறை இணை அமைச்சகம் (தனிப் பொறுப்பு)<br \/>கார்ப்பரேட் விவகார இணை அமைச்சகம்<\/td><\/tr><tr><td>02<\/td><td>டாக்டர் ஜித்தேந்திர சிங்<\/td><td>அறிவியல் மற்றும் தொழில்நுட்ப பிரிவு இணை அமைச்சகம் (தனிப் பொறுப்பு), புவி அறிவியல் அமைச்சகம் (தனிப்பொறுப்பு), பிரதமர் அலுவலக இணை அமைச்சர், விண்வெளித்துறை, அணுசக்தி, பணியாளர்கள் நலன், பொதுமக்கள் குறை மற்றும் ஓய்வூதிய இணை அமைச்சகம்<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h2>பிரதமர் வாழ்த்து <\/h2>\n\n\n\n<p>புதிய அமைச்சர்கள் பதவியேற்றவுடன், புதிதாக பதவியேற்ற உடன் பணியாற்றும் அமைச்சர்கள் அனைவருக்கும் என்னுடைய வாழ்த்துகளை தெரிவித்துக் கொள்கிறேன். மக்களின் தேவைகளை பூர்த்தி செய்ய தொடர்ந்து உழைத்து வலிமையான செழுமையான இந்தியாவை உருவாக்குவோம் என்று மோடி ட்வீட் செய்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I congratulate all the colleagues who have taken oath today and wish them the very best for their ministerial tenure. We will continue working to fulfil aspirations of the people and build a strong and prosperous India. <a href=\"https:\/\/twitter.com\/hashtag\/Govt4Growth?src=hash&amp;ref_src=twsrc%5Etfw\">#Govt4Growth<\/a> <a href=\"https:\/\/t.co\/AVz9vL77bO\">pic.twitter.com\/AVz9vL77bO<\/a><\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1412790504903827459?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>இணை அமைச்சர்கள் பட்டியல்<\/h2>\n\n\n\n<figure class=\"wp-block-table is-style-stripes\"><table><tbody><tr><td><strong>வ. எண்<\/strong><\/td><td><strong>அமைச்சர் பெயர் <\/strong><\/td><td><strong>துறை <\/strong><\/td><\/tr><tr><td>01<\/td><td>ஸ்ரீபத் யெஸ்ஸொ நாய்க்<\/td><td>துறைமுகங்கள், கப்பல் மற்றும் நீர்வழி போக்குவரத்து துறை, சுற்றுலாத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>02<\/td><td>ஃபாகன்சிங் குலாஸ்தே (Faggansingh Kulaste)<\/td><td>எஃகு, ஊரக மேம்பாட்டு துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>03<\/td><td>ப்ரஹலாத் சிங் படேல்<\/td><td>ஜல் சக்தி மற்றும் உணவு பதப்படுத்துதல் தொழில்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>04<\/td><td>அஸ்வினி குமார் சௌபேய்<\/td><td>நுகர்வோர் விவகாரம் இணை அமைச்சகம் , உணவு மற்றும் பொதுவிநியோகம் இணை அமைச்சகம் , சுற்றுச்சூழல், காடு மற்றும் காலநிலை மாற்றம் இணை அமைச்சகம்<\/td><\/tr><tr><td>05<\/td><td>அர்ஜூன் ராம் மெக்வால்<\/td><td>பாராளுமன்ற விவகாரம் இணை அமைச்சகம் , கலாச்சாரம் இணை அமைச்சகம்<\/td><\/tr><tr><td>06<\/td><td>ஓய்வு பெற்ற ஜெனரல் வி.கே. சிங்<\/td><td>சாலை போக்குவரத்து மற்றும் தேசிய நெடுஞ்சாலை துறை இணை அமைச்சகம், விமான போக்குவரத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>07<\/td><td>க்ரிஷன் பால்<\/td><td>மின்சக்தி இணை அமைச்சகம், கனரக தொழிற்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>08<\/td><td>தான்வே ராவ்ஷாஹிப் தாதாராவ்<\/td><td>ரயில்வே இணை அமைச்சகம் , நிலக்கரி இணை அமைச்சகம், சுரங்கத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>09<\/td><td>ராம்தாஸ் அத்வாலே<\/td><td>சமூக நீதி மற்றும் அதிகாரம் அளித்தல் இணை அமைச்சகம்<\/td><\/tr><tr><td>10<\/td><td>நிரஞ்சன் ஜோதி<\/td><td>ஊரக வளர்ச்சித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>11<\/td><td>சஞ்சீவ் குமார் பல்யான்<\/td><td>மீன்வளத்துறை, கால்நடை மற்றும் பால்வளத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>12<\/td><td>நித்யானந்த் ராய் <\/td><td>உள்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>13<\/td><td>பங்கஜ் சௌத்ரி<\/td><td>நிதித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>14<\/td><td>அனுப்ரியா சிங் படேல்<\/td><td>வர்த்தகம் மற்றும் தொழிற்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>15<\/td><td>எஸ்.பி. சிங் பாகெல்<\/td><td>சட்டம் மற்றும் நீதி இணை அமைச்சகம்<\/td><\/tr><tr><td>16<\/td><td>ராஜீவ் சந்திரசேகர்<\/td><td>திறன்மேம்பாடு மற்றும் தொழில் முனைவோர் துறை இணை அமைச்சகம்; மின்னணு மற்றும் தகவல் தொழில்நுட்பத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>17<\/td><td>சோபா கரன்ந்லாஜே (Shobha Karandlaje)<\/td><td>வேளாண் மற்றும் விவசாயிகள் நலன் இணை அமைச்சகம்<\/td><\/tr><tr><td>18<\/td><td>பானு ப்ரதாப் சிங் வெர்மா<\/td><td>சிறு குறு தொழில் இணை அமைச்சகம்<\/td><\/tr><tr><td>19<\/td><td>தர்ஷனா விக்ரம் ஜர்தோஷ்<\/td><td>ஜவுளித்துறை, ரயில்வேதுறை இணை அமைச்சகம்<\/td><\/tr><tr><td>20<\/td><td>முரளிதரன்<\/td><td>வெளியுறவுத்துறை இணை அமைச்சகம் , பாராளுமன்ற விவகாரம் இணை அமைச்சகம்<\/td><\/tr><tr><td>21<\/td><td>மீனாட்சி லேகி<\/td><td>வெளியுறவுத்துறை இணை அமைச்சகம், கலாச்சாரம் இணை அமைச்சகம்<\/td><\/tr><tr><td>22<\/td><td>சோம் பிரகாஷ்<\/td><td>வர்த்தகம் மற்றும் தொழிற்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>23<\/td><td>ரேணுகா சிங் சருதா<\/td><td>பழங்குடிகள் விவகார இணை அமைச்சகம்<\/td><\/tr><tr><td>24<\/td><td>ராமேஸ்வர் தெலி<\/td><td>பெட்ரோலியம், இயற்கை எரிவாயு, தொழிலாளர்கள் மற்றும் வேலைவாய்ப்பு இணை அமைச்சகம்<\/td><\/tr><tr><td>25<\/td><td>கைலாஷ் சௌத்ரி<\/td><td>வேளாண் மற்றும் விவசாயிகள் நலன் இணை அமைச்சகம்<\/td><\/tr><tr><td>26<\/td><td>அன்னபூர்ணா தேவி<\/td><td>கல்வித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>27<\/td><td>நாராயணசாமி<\/td><td>சமூக நீதி மற்றும் அதிகாரமளித்தல் இணை அமைச்சகம்<\/td><\/tr><tr><td>28<\/td><td>கௌஷல் கிஷோர்<\/td><td>வீட்டுவசதி மற்றும் நகர்புற வளர்ச்சி இணை அமைச்சகம்<\/td><\/tr><tr><td>29<\/td><td>அஜய் பாத்<\/td><td>பாதுகாப்புதுறை இணை அமைச்சகம், சுற்றுலாத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>30<\/td><td>பி.எல். வெர்மா<\/td><td>வடகிழக்கு பிராந்திய மேம்பாட்டு துறை இணை அமைச்சகம், கூட்டுறவுத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>31<\/td><td>அஜய் குமார்<\/td><td>உள்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>32<\/td><td>தேவுஷின் சௌஹான்<\/td><td>தொலைத்தொடர்பு இணை அமைச்சகம்<\/td><\/tr><tr><td>33<\/td><td>பக்வந்த் குபா<\/td><td>புதிய மற்றும் புதுப்பிக்க கூடிய எரிசக்தி துறை இணை அமைச்சகம், ரசாயனம் மற்றும் உரங்கள் இணை அமைச்சகம்<\/td><\/tr><tr><td>34<\/td><td>கபில் மோரேஷ்வர் பாட்டில்<\/td><td>பஞ்சாயத் ராஜ் இணை அமைச்சகம்<\/td><\/tr><tr><td>35<\/td><td>ப்ரமிதா பௌமிக்<\/td><td>சமூக நீதி மற்றும் அதிகாரம் அளித்தல் இணை அமைச்சகம்<\/td><\/tr><tr><td>36<\/td><td>டாக்டர். சுபா சர்கார்<\/td><td>கல்வித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>37<\/td><td>டாக்டர். பக்வத் கிஷன்ராவ் காரத்<\/td><td>நிதித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>38<\/td><td>டாக்டர். ராஜ்குமார் ரஞ்சன் சிங்<\/td><td>வெளியுறவுத்துறை இணை அமைச்சகம், கல்வித்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>39<\/td><td>டாக்டர். பாரதி ப்ரவின் பவார்<\/td><td>சுகாதாரம் மற்றும் குடும்பநல இணை அமைச்சகம்<\/td><\/tr><tr><td>40<\/td><td>பிஷ்வேஸ்வர் துடு<\/td><td>பழங்குடிகள் விவகாரம் இணை அமைச்சகம், ஜல் சக்தி இணை அமைச்சகம்<\/td><\/tr><tr><td>41<\/td><td>ஷாந்தனு தாக்கூர்<\/td><td>துறைமுகம், கப்பல் மற்றும் நீர்வழி போக்குவரத்து துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>42<\/td><td>-டாக்டர் முஞ்சப்பாரா மஹேந்திரபாய்<\/td><td>மகளிர் மற்றும் குழந்தைகள் மேம்பாடு இணை அமைச்சகம், ஆயுஷ் இணை அமைச்சகம்<\/td><\/tr><tr><td>43<\/td><td>ஜான் பார்லா<\/td><td>சிறுபான்மையினர் விவகாரம் இணை அமைச்சகம்<\/td><\/tr><tr><td>44<\/td><td>டாக்டர் எல். முருகன்<\/td><td>மீன்வளத்துறை, கால்நடை மற்றும் பால்வளத்துறை இணை அமைச்சகம், தகவல் தொழில்நுட்பம் மற்றும் ஒளிபரப்புத்துறை இணை அமைச்சகம்<\/td><\/tr><tr><td>45<\/td><td>நிதிஷ் ப்ரமானிக்<\/td><td>உள்துறை இணை அமைச்சகம், இளைஞர்கள் விவகாரம் மற்றும் விளையாட்டு துறை இணை அமைச்சகம்<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>12 அமைச்சர்கள் பதவி விலக 36 புதுமுகங்கள் அமைச்சரவையை அலங்கரித்துள்ளது. பிரதமர் உட்பட மொத்தம் 78 அமைச்சர்கள் இந்தியாவின் கவுன்சில் அமைச்சர்களாக உள்ளனர். இது உச்சவரம்பான 81-ற்கு சற்று குறைவானது. மத்திய சுகாதாரத்துறை அமைச்சராக பதவி வகித்த ஹர்ஷ் வர்தன் தன்னுடைய பதவியை ராஜினாமா செய்தார். அவரைப் போன்றே சந்தோஷ் கங்குவார், ரமேஷ் பொக்ரியால், குழந்தைகள் மற்றும் பெண்கள் நலத்துறை அமைச்சர் தபாஸ்ரீ சவுத்ரி, ரசாயனத்துறை அமைச்சர் சதானந்த கவுடா, இணை அமைச்சர்கள் சஞ்சய் தாத்ரே, ராவ் சாகேப் ஆகியோரும் தங்களின் பதவிகளை ராஜினாமா செய்தார்கள்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/union-cabinet-expansion-list-of-new-ministers-name-321189\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/E5s9cJ9XoActp6v.jpg"],"pubdate":"Thu, 08 Jul 2021 08:00:08 +0530"},{"title":"யூரோ கோப்பை கால்பந்துப் போட்டியின் இறுதிப் போட்டிக்கு தகுதிபெற்றது இங்கிலாந்து அணி","text":"யூரோ கால்பந்து சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டிக்கு இங்கிலாந்து அணி தகுதி பெற்றுள்ளது.\nலண்டன் வெம்பிளே மைதானத்தில் நடந்த அரைஇறுதி ஆட்டத்தின் முதல் பாதியின் 30-வது நிமிடத்தில் டென்மார்க் வீரர் Mikkel Damsgaard கோல் அடித்தார். தொடர்ந்து 39-வது நிமிடத்தில் டென்மார்க் வீரர் Simon Kjær சுய கோல் உதவியுடன் இங்கிலாந்து அணி ஆட்டத்தை சமன் செய்தது.\n2-ஆம் பாதியில் இரு அணி வீரர்களும் கோல் அடிக்காத நிலையில் கூடுதல் நேரத்தில் இங்கிலாந்து வீரர் Harry Kane கோல் திருப்பி அணியின் வெற்றிக்கு வித்திட்டார். இறுதியில் இங்கிலாந்து அணி 2-க்கு 1 என்ற கோல் வித்தியாசத்தில் வென்று இறுதி போட்டிக்கு முன்னேறியது.","link":"https:\/\/www.polimernews.com\/view\/149864-யூரோ-கோப்பை-கால்பந்துப்-போட்டியின்-இறுதிப்-போட்டிக்கு-தகுதிபெற்றது-இங்கிலாந்து-அணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625712563149864.jpg"],"pubdate":"Thu, 08 Jul 2021 07:45:26 +0530"},{"title":"கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு உயிர் காக்கும் மருந்துகளில் மேலும் இரண்டு புதிய மருந்துகளுக்கு உலக சுகாதார அமைப்பு அங்கீகாரம்","text":"கொரோனா வைரசால் பாதிக்கப்பட்டவர்களின் உயிர் காக்கும் மருந்துகளில் மேலும் இரண்டு புதிய மருந்துகளுக்கு உலக சுகாதார அமைப்பு அங்கீகாரம் அளித்துள்ளது.\nTocilizumah,Sarilumah ஆகிய இரண்டு மருந்துகள் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு மரணம் நேராமல் தடுப்பதாகவும் வெண்டிலேட்டர் தேவையை குறைப்பதாகவும் ஆய்வுகள் மூலம் உறுதி செய்யப்பட்டுள்ளது.\nஅமெரிக்க மருத்துவக் கழகத்தின் பத்திரிகையில் ஆய்வு முடிவுகள் வெளியிடப்பட்டன. இதனையடுத்து உலக சுகாதார அமைப்பு இந்த மருந்துகளுக்குப் பரிந்துரை வழங்கியிருப்பதாக அந்தப் பத்திரிகையின் ஆசிரியரான லண்டன் பேராசிரியர் மனு சங்கர் ஹரி தெரிவித்துள்ளார்.\nகடந்த ஓராண்டில் உலக சுகாதார அமைப்பு பரிந்துரை செய்த கொரோனாவுக்கு எதிரான மருந்துகள் இவைதாம் என்பது குறிப்பிடத்தக்கது","link":"https:\/\/www.polimernews.com\/view\/149863-கொரோனாவால்-பாதிக்கப்பட்டவர்களுக்கு-உயிர்-காக்கும்-மருந்துகளில்-மேலும்-இரண்டு-புதிய-மருந்துகளுக்கு-உலக-சுகாதார-அமைப்பு-அங்கீகாரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625716870149863.jpg"],"pubdate":"Thu, 08 Jul 2021 07:42:45 +0530"},{"title":"மத்திய நிதி அமைச்சகத்துடன் பொது நிறுவனங்கள் துறை இணைப்பு","text":"மத்திய நிதி அமைச்சகத்துடன் பொது நிறுவனங்கள் துறை இணைக்கப்பட்டு உள்ளது. ஏற்கனவே மத்திய நிதி அமைச்சகத்தின் நேரடி கட்டுபாட்டில் பொருளாதார விவகாரங்கள், வருவாய் செலவீனம், முதலீடு மற்றும் பொது சொத்து நிர்வாகம், நிதி சேவைகள் என 5 துறைகள் உள்ளன.\nஇதில் 6-வதாக பொது நிறுவனங்கள் துறை இணைக்கப்பட்டு உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது. இதையடுத்து மாருதி, பெல் ஸ்கூட்டர்ஸ் இந்தியா உள்ளிட்ட பொதுத் துறை நிறுவனங்களின் செயல்பாடுகள், முதலீடு, திட்டம், நிதி நிலவரம் உள்ளிட்ட நடிவடிக்கைகள் மத்திய நிதி அமைச்சகத்தின் நேரடி கட்டுப்பட்டுக்குள் வரும் என தெரிவிக்கப்பட்டு உள்ளது.\nநலிவுற்ற பொதுத் துறை நிறுவனங்களின் பங்குகளை விற்பது, தனியார் மயமாக்குவது உள்ளிட்ட காரணங்களுக்காக இந்த நடவடிக்கை மேற்கொள்ளப்பட்டு உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149862-மத்திய-நிதி-அமைச்சகத்துடன்-பொது-நிறுவனங்கள்-துறை-இணைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625715792149862.jpg"],"pubdate":"Thu, 08 Jul 2021 07:35:08 +0530"},{"title":"காரக்குழம்பு வகையில் கொஞ்சம் வித்தியாசமானது; மணத்தக்காளி குழம்பு செய்வது எப்படி?","text":"<p><strong>kaara kuzhambu recipe in tamil:<\/strong>&nbsp;மணத்தக்காளி என்றாலே மருத்துவ பயன்களுக்கு பஞ்சாமிருகாது. இதன் இலைகள் வாய்ப்புண் மட்டுமின்றி வயிற்றுப்புண்ணையும் குணமாக்கும் வல்லமை படைத்ததாக உள்ளது. மலச்சிக்கல், கல்லீரல் பிரச்சனைகள், சரும அலர்ஜி, வெயில் கட்டி, கை கால் வலி, காய்ச்சல் என அனைத்து பிரச்சனைகளுக்கும் தீர்வு தருகின்றன.<\/p>\n\n\n\n<p>இப்படிப்பட்ட மணத்தக்காளியின் காயில் எப்படி குழம்பு செய்வது என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>மணத்தக்காளி காய் &#8211; 100 கிராம்<br \/>எண்ணெய் &#8211; 3 டீஸ்பூன்<br \/>கடுகு &#8211; 1\/2 டீஸ்பூன்<br \/>வெந்தயம் &#8211; 1\/4 டீஸ்பூன்<br \/>வெங்காயம் &#8211; 1<br \/>பச்சை மிளகாய் &#8211; 2 (நடுவில் கீறியது)<br \/>கருவேப்பிலை &#8211; தேவையான அளவு<br \/>பூண்டு &#8211; 10<br \/>தக்காளி &#8211; 1 பெரிய அளவு<br \/>மிளகாய் தூள் &#8211; 4 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>புளி &#8211; சிறிய எலுமிச்சை அளவு<br \/>காய்ந்த வெந்தய இலைகள் அல்லது கஸ்த்தூரி மெந்தி இலைகள் &#8211; 1\/2 டீஸ்பூன்<br \/>கொத்தமல்லி &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு குழம்பு வைக்கும் பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அவற்றோடு கடுகு, வெந்தயம் இடவும். அவை பொரிந்ததும், வெங்காயம், பச்சை மிளகாய், கருவேப்பிலை சேர்த்து வதக்கவும். பின்னர் அதில் பூண்டு தக்காளி சேர்த்து மீண்டும் வதக்கவும்.<\/p>\n\n\n\n<p>இபோது சுத்தமான நீரில் அலசி வைத்துள்ள மணத்தக்காளி காயை எடுத்து அவற்றோடு சேர்க்கவும். தொடர்ந்து வதக்கிய பிறகு அவற்றோடு மஞ்சள் தூள் மற்றும் மிளகாய் தூள் சேர்த்து மீண்டும் வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், புளி கரைசலை சேர்த்து அதன் மீது காய்ந்த வெந்தய இலைகளை தூவி விடவும். பாத்திரத்தை ஒரு மூடியால் மூடி 5 நிமிடங்களுக்கு குழம்பை கொதிக்க வேண்டும். பிறகு திறந்து பார்த்தல் மணத்தக்காளி காய் காரா குழம்பு தயராக இருக்கும்.<\/p>\n\n\n\n<p>இப்போது அவற்றை உங்கள் உணவோடு சேர்த்து பரிமாறி ருசிக்கவும். இவற்றுக்கு தேங்காய் சேர்க்க தேவையில்லை. அவை சேர்க்காமலே ருசியாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321125\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-indian-express-2021-07-07T185545.917.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kaara-kuzhambu-recipe-in-tamil-simple-steps-for-manathakkali-kai-kuzhambu-321102\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-indian-express-2021-07-07T185348.770.jpg"],"pubdate":"Thu, 08 Jul 2021 07:30:00 +0530"},{"title":"போதை தலைகேறினால் ரோடும் வீடு தான்... சாலையில் அமர்ந்து, படுத்து உறங்கி போதை ஆசாமி அட்டகாசம்..!","text":"தஞ்சையில் போதை தலைக்கேறிய நிலையில் பரபரப்பான சாலை நடுவே படுத்துக் கொண்டு அட்டகாசம் செய்த குடிமகனை வாகன ஓட்டிகள் அப்புறப்படுத்தினர்.\nசின்னையாபாளையம் பகுதியைச் சேர்ந்த போஸ் என்ற அந்த நபர், அங்குள்ள டாஸ்மாக் கடையில் மூக்குமுட்ட குடித்துவிட்டு வந்து எம்.கே.மூப்பனார் சாலை நடுவே சம்மணமிட்டு உட்கார்ந்துகொண்டு அலப்பறை செய்தார்.\nசிறிது நேரத்தில் ஏதோ பூங்காவில் ஓய்வு எடுப்பதுபோல் சாலை நடுவே படுத்துக் கொண்டு போஸ் கொடுத்த போஸை, வாகன ஓட்டிகள் சிலர் அப்புறப்படுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/149861-போதை-தலைகேறினால்-ரோடும்-வீடு-தான்...-சாலையில்-அமர்ந்து,-படுத்து-உறங்கி-போதை-ஆசாமி-அட்டகாசம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625709622149861.jpg"],"pubdate":"Thu, 08 Jul 2021 07:29:32 +0530"},{"title":"உடல் எடையை குறைக்க உதவும் கொள்ளு துவையல்… பாரம்பரிய முறைப்படி செஞ்சு பாருங்க!","text":"<p><strong>Weight loss recipes in tamil:<\/strong> உடல் எடையை குறைக்க உதவும் முக்கிய பொருட்களில் கொள்ளு முதன்மையானதாக உள்ளது. அதோடு இவை ஏராளமான மருத்துவப் பலன்களையும் உள்ளடக்கிய ஒன்றாகவும் உள்ளது என மருத்துவர்கள் கூறுகிறார்கள். இந்த ஆரோக்கியமான உணவை ஊற வைத்தோ, வறுத்தோ சாப்பிடலாம். மேலும் ரசம், துவையல், குழம்பு என விதவிதமாகச் சமைத்தும் சாப்பிடலாம்.<\/p>\n\n\n\n<p>கொள்ளுவை நன்கு அரைத்து, சாறு எடுத்து சூப்பாகச் செய்தும் அருந்தி வரலாம். தவிர, இவற்றை ஊறவைத்த நீரில்கூட எண்ணற்ற மருத்துவப் பலன்கள் உள்ளன.<\/p>\n\n\n\n<p>இப்படி பல மருத்துவ பண்புகளை கொண்டுள்ள கொள்ளுவில் எப்படி துவையல் தயார் செய்யலாம் என்று இங்கு பார்ப்போமா!<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கொள்ளு &#8211; 1 கப்<br \/>எண்ணெய்<br \/>பெருங்காயம் &#8211; 1 துளி அளவு<br \/>காய்ந்த மிளகாய் &#8211; 4, 5<br \/>பூண்டு &#8211; 7, 9 பள்ளு<br \/>கருவேப்பிலை &#8211; 3 கொத்து<br \/>தேங்காய் துருவல் &#8211; சிறிய கப் 1<br \/>புளி &#8211; 1 சுண்டக்காய் அளவு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321098\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-indian-express-2021-07-07T183128.635.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் கொள்ளுவை ஒரு பாத்திரத்தில் இட்டு பொன்னிறமாக வறுத்து தனியாக ஆற வைத்துக்கொள்ளவும். பிறகு தனியாக ஒரு பாத்திரம் எடுத்து அதில் முதலில் எண்ணெய் ஊற்றி சூடானதும் பெருங்காயம், காய்ந்த மிளகாய், பூண்டு, கருவேப்பிலை ஆகியவற்றை ஒன்றன் பின் ஒன்றாக இட்டு வதக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், அவற்றோடு தேங்காய் துருவல் சேர்த்து நன்றாக வதக்கி கொள்ளவும். பிறகு அதில் புளி சேர்த்து நன்கு வதக்கி கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இந்த கலவை நன்கு ஆறிய பிறகு, முன்பு வறுத்து வைத்திருந்த கொள்ளு மற்றும் இந்த வதக்கிய கலவையை அவற்றோடு சேர்த்து ஒரு மிக்சியில் இட்டு துவையலுக்கு ஏற்றார் போல் அரைத்து கொள்ளவும். அரைக்கும் போது தேவையான அளவு தண்ணீர் சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321097\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-indian-express-2021-07-07T183201.342.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/weight-loss-recipes-in-tamil-horsegram-chutney-making-in-tamil-321091\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Tamil-indian-express-2021-07-07T181109.032.jpg"],"pubdate":"Thu, 08 Jul 2021 07:15:00 +0530"},{"title":"பிரதமர் மோடியின் புதிய அமைச்சரவையில் 43 பேரில் 36 பேர் புதுமுகங்கள்","text":"புதிதாக விரிவாக்கம் செய்யப்பட்ட மத்திய அமைச்சரவையில் 43 பேரில் 36 பேர் புதுமுகங்கள் என்பது குறிப்பிடத்தக்கது.\nபிரதமர் நரேந்திர மோடி தலைமையிலான மத்திய அரசு கடந்த 2019-ம் ஆண்டு பதவியேற்ற பிறகு, நேற்று விரிவாக்கம் செய்யப்பட்டது. இந்த அமைச்சரவையில் 43 பேர் இடம் பெற்றுள்ளனர். இவர்களில் 13 வழக்கறிஞர்கள், 7 முன்னாள் அரசு அதிகாரிகள், 6 மருத்துவர்கள், 5 பொறியாளர்கள் இடம்பெற்றுள்ளனர்.\nபுதிய அமைச்சரவையில் இடம்பெற்றுள்ள 14 பேர் 50 வயதுக்கும் குறைவானவர்கள் ஆவார். மத்திய அமைச்சரவை விரிவாக்கத்தில் இளம் தலைவர்களுக்கு அதிகம் வாய்ப்பளிக்கப்பட்டதை அடுத்து, மத்திய அமைச்சர்களின் சராசரி வயது 61-இல் இருந்து 58-ஆக குறைந்துள்ளது.\nமத்திய அமைச்சரவையில், 72 வயது நிரம்பிய சோம் பிரகாஷ் மூத்த அமைச்சராக உள்ள நிலையில், மேற்கு வங்க மாநிலம், கூச்பிகார் மக்களவை எம்.பி. நிசித் பிரமாணிக் 32 வயதுடன் இளம் அமைச்சராக இடம்பெற்றுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149860-பிரதமர்-மோடியின்-புதிய-அமைச்சரவையில்-43-பேரில்-36-பேர்-புதுமுகங்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625708632149860.jpg"],"pubdate":"Thu, 08 Jul 2021 07:10:59 +0530"},{"title":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை இன்று கூடுகிறது","text":"பிரதமர் மோடி தலைமையில் இன்று மத்திய அமைச்சரவைக் கூட்டம் நடைபெறுகிறது. \nஇக்கூட்டத்தில் கொரோனா தடுப்பூசிகள் உற்பத்தி,விநியோகம், உள்ளிட்ட முக்கியப் பிரச்சினைகள் மற்றும் துறை சார்ந்த அமைச்சர்களின் செயல்பாடுகள் குறித்து மோடி ஆலோசனை நடத்த உள்ளதாகக் கூறப்படுகிறது.\nநேற்று புதன்கிழமை வழக்கமாக நடைபெறும் வாராந்திர மத்திய அமைச்சரவைக் கூட்டம் புதிய அமைச்சர்கள் பதவி ஏற்பு காரணமாக ஒத்திவைக்கப்பட்டு இன்று நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149859-பிரதமர்-மோடி-தலைமையில்-மத்திய-அமைச்சரவை-இன்று-கூடுகிறது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625708246149859.jpg"],"pubdate":"Thu, 08 Jul 2021 07:04:14 +0530"},{"title":"Rasi Palan 8th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 8th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 8th July 2021: இன்றைய ராசி பலன், ஜூலை 8ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் தங்கள் குதிகால் இழுக்கிறார்களா அல்லது உங்களுக்கு வீழ்ச்சியை கொடுக்கிறார்களா? என்பதே நீங்கள் முணுமுணுக்க காரணம். இருப்பினும், கவனமாக பரிசீலிக்க வேண்டிய கேள்வி என்னவென்றால், உங்கள் புகார்களை நீங்களே வைத்துக்கொண்டு மென்மையாகவும் இராஜதந்திரமாகவும் இருக்க வேண்டுமா என்பதுதான்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>தூசி நிலைபெறும்போது, &nbsp;இன்னும் அதிகமாக அடையக்கூடியதாக இருப்பதை நீங்கள் காண்பீர்கள். சுதந்திரத்தின் விலை பெரும்பாலும் அதிகமாக இருக்கும், ஆனால் நேரம் செல்ல செல்ல சமீபத்திய கடினமான முடிவுகள் உங்களை சரியான பாதையில் கொண்டு செல்வதை நீங்கள் காண்பீர்கள். நீங்கள் இன்றும் சில சவால்களை எதிர்கொள்கிறீர்கள், ஆனால் இதன் விளைவு உங்கள் செயலை கூர்மைப்படுத்த உதவும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>நிதி குழப்பங்கள் பொதுவான காற்றில் மட்டுமே சேர்க்கப்பட்டிருக்கலாம், ஆனாலும் விஷயங்கள் மேம்படப்போகின்றன என்பதில் கணிசமான நம்பிக்கை இருப்பதாகத் தெரிகிறது. &nbsp;புதிய கூட்டாண்மைகளில் இருக்கலாம். நீங்கள் விரைவில் அட்டவணையை ஒரு போட்டியாளராக இயக்க முடியும் என்று கூறலாம்<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>சாத்தியமில்லாத நிகழ்வுகள் பிரகாசமான, மகிழ்ச்சியான, சுதந்திரமான எதிர்காலத்திற்கான படிகளாகக் காணப்படலாம். நீங்கள் இன்னும் பலவிதமான சாத்தியக்கூறுகளைக் கையாளுகிறீர்கள், எனவே சிக்கல்கள் தவிர்க்க முடியாதவை என்பதை நீங்கள் புரிந்து கொள்ள வேண்டும். முக்கியமான விஷயங்களை நீங்கள் எவ்வாறு கையாள்வது என்பதுதான், எனவே அதை கவனமாக இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் வாழ்க்கையில் எப்போதும் ஒரு முக்கிய பங்கைக் கொண்டிருக்கும் சூரியன், உங்கள் சாகச அபிலாஷைகளை மேம்படுத்தவும் திட்டமிடவும் உதவுகிறது. சுருக்கமாக, வெளிநாட்டு பயணத்தை ஏற்பாடு செய்ய இது ஒரு சிறந்த நேரம். உங்கள் ஆழ்ந்த விதியை நீங்கள் கண்டுபிடிப்பது வெளிநாட்டு இடங்களில் தான்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>புதனின் தற்போதைய புதிரான இயக்கங்கள் பல்வேறு சாத்தியங்களை முன்னணியில் கொண்டு வருகின்றன. அதில் ஒன்று, புதிய ஆர்வங்களை எடுத்துக்கொள்வதன் மூலம் உங்கள் மனதை வளர்த்துக் கொள்ள வேண்டியது அவசியம். மற்றொன்று &nbsp;நீண்ட தூர பயணத்திலிருந்து நீங்கள் பெறும் இன்பம், உத்வேகம் மற்றும் தூண்டுதல் ஆகியவற்றைப் பற்றியது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>இனிமையான சந்திர சீரமைப்புகள் உங்களால் முடிந்ததைச் செய்ய ஊக்குவிக்கின்றன. கடந்த காலங்களில் நீங்கள் அடிக்கடி பின்வாங்கியிருக்கலாம். ஆனால், இந்த நேரத்தில், உங்கள் உள்ளுணர்வுகளையும் ஹன்ச்களையும் ஏன் ஆதரிக்கவில்லை என்ற கேள்வி எழும். &nbsp;உண்மை, மற்றவர்களுக்குச் சொல்ல பயனுள்ள விஷயங்கள் இருக்கும், ஆனால், அடுத்த சில நாட்களைப் பார்க்கும்போது, ​​நீங்கள் உங்கள் சொந்த ஆலோசனையை வைத்திருக்க வேண்டும் என்பது தெளிவாகிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் கிரக ஆட்சியாளர்களான செவ்வாய் மற்றும் புளூட்டோ இன்னும் உங்களை வெவ்வேறு திசைகளில் இழுத்து வருகின்றன. சமரசத்திற்கு அதிக வாய்ப்பு இல்லை என்பதற்கான அறிகுறி இது. உங்கள் தரையில் நிற்பது சரியானது, ஆனால் இராஜதந்திரமாக இருப்பதற்கு சமமான உரிமை உள்ளது. நீங்கள் ஒரே நேரத்தில் இரண்டு நபர்களாக முயற்சி செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு உணர்ச்சிவசப்பட்ட ரோலர்-கோஸ்டரில் சவாரி செய்வது போல் உணரலாம், இருப்பினும் இப்போது சமீபத்திய கிரக புயல்கள் வீழ்ச்சியை கொண்டிருப்பதைப் போல் தெரிகிறது. பின்னால் நின்று உங்கள் அணுகுமுறைகளையும் கருத்துகளையும் விமர்சன ரீதியாகப் பார்க்க முயற்சிக்கவும். எல்லாவற்றிற்கும் மேலாக, ஏதாவது, எங்காவது, மாற வேண்டும் என்று யோசித்தால் மேலும் சிறந்தது!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் கிரக வடிவங்கள், குறிப்பாக கடுமையான செவ்வாய்-சனி கோணம், படகில் ஆடும் ஆனால் எதிர்காலத்தை வரிசைப்படுத்த உதவும். கவலைப்பட வேண்டாம். உங்கள் நம்பிக்கை தவறாக வைக்கப்படவில்லை, ஆனால் திரும்பிச் சென்று நீங்கள் எல்லாவற்றையும் சரியாகச் செய்துள்ளீர்களா என்பதை இன்னும் ஒரு முறை சரி பார்ப்பது நல்லது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>இந்த வாரம் சிறந்த கருப்பொருளில் ஒன்று நேர்மை. நீங்கள் ஒரு பங்குதாரர் அல்லது அன்பானவருடன் ஏதேனும் சிக்கல்களை எதிர்கொண்டால், அதனை பெரிதாகக் குறை கூறாதீர்கள் அல்லது அநத பிரச்சனையில் இருந்து பின்னால் பின்வாங்க வேண்டாம். நீங்கள் நினைப்பது போல் நீங்கள் உணரவில்லை என்று பாசாங்கு செய்வது எந்த நோக்கத்திற்கும் பயன்படாது, தவறான புரிதலை மட்டுமே நீடிக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>கிரகங்கள் கணிசமாக நகரவில்லை, எனவே இன்னும் அதிக மாற்றத்தை எதிர்பார்க்க வேண்டாம். நேற்றிலிருந்து மீதமுள்ள கடமைகளையும் பொறுப்புகளையும் கையாள்வதன் மூலம், உங்கள் தற்போதைய பாதையில் தொடர்வதன் மூலம் நீங்கள் உங்களால் முடிந்ததைச் செய்வீர்கள். உங்கள் பணத்தை மிகக் கூர்மையாகக் கவனியுங்கள்; தாராள மனப்பான்மை நன்றாக இருக்கிறது, ஆனால் நீங்கள் ஒரு சவாரிக்கு அழைத்துச் செல்ல விரும்பவில்லை &nbsp;என்பது புரியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-8th-july-horoscope-320385\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope33.jpg"],"pubdate":"Thu, 08 Jul 2021 06:51:48 +0530"},{"title":"பாகுபலி போல் ரெடியாகும் விக்ரமின் துருவ நட்சத்திரம்.. கௌதம் மேனனின் திடீர் முடிவுக்கு என்ன காரணம்?","text":"<p>கடந்த 2017 ஆம் ஆண்டு விக்ரம் மற்றும் கௌதம் மேனன் கூட்டணியில் தொடங்கப்பட்ட திரைப்படம் துருவ நட்சத்திரம். தமிழ் சினிமாவில் உள்ள பல நட்சத்திரங்கள் இணைந்துள்ள இந்த படம் ஹாலிவுட் ஸ்டைலில் உருவாகி வந்தது.<\/p>\n<p>துருவ நட்சத்திரம் படத்தின் டீசர் மற்றும் பாடல்கள் வெளியாகி ரசிகர்களிடையே மிகப்பெரிய வரவேற்பைப் பெற்றதும் குறிப்பிட வேண்டிய ஒன்று. இப்படி எக்கச்சக்க எதிர்பார்ப்பில் உள்ள படத்தை வேண்டுமென்றே சொதப்பி வைத்துள்ளார் கவுதம் மேனன்.<\/p>\n<p>என்னை நோக்கி பாயும் தோட்டா படத்திற்குப் பிறகு கௌதம் மேனனின் சினிமா மார்க்கெட் செம அடி வாங்கியுள்ளது. துருவ நட்சத்திரம் படம் வெளியானால் மட்டுமே அவருடைய மார்க்கெட் மீண்டும் சூடு பிடிக்கும் என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>ஆனால் தற்போது வரை துருவ நட்சத்திரம் படத்தின் கிளைமாக்ஸ் காட்சி என்ன என்பதே தெரியாமல் படமாக்கி கொண்டிருக்கிறாராம் கவுதம் மேனன். கதையை முழுமையாக முடிக்காத காரணத்தால்தான் இந்த படத்திலிருந்து சூர்யா விலகினார் என்பது கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242057\" style=\"width: 610px;\"><img alt=\"dhruva-natchathiram-cinemapettai\" class=\"wp-image-242057 size-full\" height=\"676\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhruva-natchathiram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242057\">dhruva-natchathiram-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் கிட்டத்தட்ட நாலரை மணி நேர படமாக உருவாகியுள்ளதாம் துருவ நட்சத்திரம். எந்த காட்சியை வெட்டினாலும் படம் பாதிக்கும் என்பதால் இந்த படத்தை பாகுபலி ஸ்டைலில் இரண்டு பாகங்களாக வெளியிட முடிவு செய்துவிட்டாராம் கவுதம் மேனன்.<\/p>\n<p>இதனால்தான் விரைவில் துருவ நட்சத்திரம் படத்தின் முதல் பாகம் வெளியாகும் எனவும் கூறுகின்றனர். மூன்று வருடத்திற்கு முன்னர் இருந்த அதே வரவேற்பு இப்போதும் இருக்குமா? என்பது சந்தேகம்தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhruva-natchathiram-movie-release-plan\/\" rel=\"nofollow\">பாகுபலி போல் ரெடியாகும் விக்ரமின் துருவ நட்சத்திரம்.. கௌதம் மேனனின் திடீர் முடிவுக்கு என்ன காரணம்?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhruva-natchathiram-movie-release-plan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhruva-natchathiram-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 04:57:53 +0000"},{"title":"மத்திய அமைச்சரவையில் 11 பெண் அமைச்சர்கள்…!","text":"<p>நாட்டில் பிரதமர் மோடி தலைமையிலான பாஜக ஆட்சி தொடர்ந்து இரண்டாவது முறையாக நடைபெற்று வருகிறது.<br \/><br \/>இந்த நிலையில் மத்திய அமைச்சரவை மாற்றி அமைக்கப்பட்டுள்ளதுடன் விரிவாக்கம் செய்யப்பட்டுள்ளது.<br \/><br \/>புதிதாக மாற்றியமைக்கப்பட்டுள்ள மத்திய அமைச்சரவையில் 11 பெண்கள் இடம்பிடித்துள்ளனர்.<br \/><br \/>ஏற்கனவே கேபினட் அமைச்சர்களாக நிர்மலா சீதாராமன், ஸ்மிருதி இரானி, இணை அமைச்சர்களாக சாத்வி நிரஞ்சன் ஜோதி, ரேணுகா சிங் என நான்கு பெண் அமைச்சர்கள் உள்ளனர்.<br \/><br \/>இந்நிலையில், நேற்று நடந்த மத்திய அமைச்சரவை விரிவாக்கத்தில், மீனாட்சி லேகி, ஷோபா கரன்ட்லஜே, அனுப்பிரியா சிங் படேல், தர்ஷனா விக்ரம் ஜர்தோஷ், அன்னப்பூர்ணா தேவி, பிரதிமா பவுமிக், டாக்டர் பாரதி பிரவீன் பவார் மற்றும் அப்னா தளத்தை சேர்ந்த அனுப்பிரியா சிங் படேல் என ஏழு பெண் அமைச்சர்கள் பதவியேற்றனர்.<br \/><br \/>இதையடுத்து, மத்திய அமைச்சரவையில் பெண் அமைச்சர்களின் எண்ணிக்கை, 11 ஆக உயர்ந்தது.<br \/><br \/>நேற்று பதவியேற்ற ஏழு பெண் அமைச்சர்களும், இணை அமைச்சர்களாக பதவியேற்றனர்.<br \/><br \/>அவர்களில், அன்னப்பூர்ணா தேவி, பாரதி பிரவீன் பவார், பிரதிமா பவுமிக் ஆகியோர், முதல் முறை எம்.பி.க்கள் என்பது குறிப்பிடத்தக்கது.<br \/><br \/>பிரதமர் மோடியின் முதல் ஆட்சியில், ஒன்பது பெண் அமைச்சர்கள் இருந்தனர். இதில் ஆறு பேர் கேபினட் அமைச்சர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pm-modis-new-cabinet-have-11-women-ministers\/\" rel=\"nofollow\">மத்திய அமைச்சரவையில் 11 பெண் அமைச்சர்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pm-modis-new-cabinet-have-11-women-ministers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-53.png"],"pubdate":"Thu, 08 Jul 2021 04:57:29 +0000"},{"title":"பொட்டு வச்சா புருஷன் யாருன்னு கேக்குறாங்க.. புலம்பும் பிக்பாஸ் வனிதா","text":"<p>எப்போதுமே டிரெண்டில் இருக்கும் நடிகையாக மாறிவிட்டார் பிக்பாஸ் வனிதா. பீட்டர் பால் பிரச்சனையில் தொடங்கி தற்போது பிக் பாஸ் நிகழ்ச்சியில் இருந்து வெளியேறியது வரை சர்ச்சையில் முன்னணி நடிகைகளையே மிஞ்சி விட்டார்.<\/p>\n<p>சமீபத்தில் விஜய் டிவியில் பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டவர்களை வைத்து நிகழ்ச்சி நடத்தி வந்தனர். அதில் பிரபல நடிகை ரம்யா கிருஷ்ணன் நடுவராக பணியாற்றினார். மேலும் வனிதாவும் அதில் ஒரு போட்டியாளராக பங்கேற்றிருந்தார்.<\/p>\n<p>அந்த நிகழ்ச்சியில் தன்னை மரியாதை குறைவாக நடத்தியதாக கூறி பாதியிலேயே வெளியேறினார் வனிதா. இதுகுறித்து ரம்யா கிருஷ்ணனுக்கு வனிதாவுக்கும் இடையில் பெரிய பஞ்சாயத்து வந்தது.<\/p>\n<p>இதுகுறித்து சமீபத்தில் வனிதா கொடுத்த பேட்டியில் பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்டவர்களுக்குத் தான் அந்த போட்டி நடத்தப்பட்டதாகவும், ஆனால் அதில் தனக்கு உரிய மரியாதை கொடுக்கவில்லை எனவும் குற்றம் சாட்டியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242050\" style=\"width: 610px;\"><img alt=\"vanitha-cinemapettai-01\" class=\"wp-image-242050 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242050\">vanitha-cinemapettai-01<\/p><\/div>\n<p>இந்த பிரச்சனை ஒருபுறமிருக்க சமூக வலைதளங்களில் குங்குமம் வைத்துக் கொண்டு ஒரு போட்டோ பதிவிட்டால் கூட உன்னுடைய புருஷன் யார்? என கேட்டு தொந்தரவு செய்கின்றனர். சமீபகாலமாக சமூக வலை தளங்களில் அத்து மீறல்கள் அதிகமாக இருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>போற போக்கில் மாதர் சங்கம் பற்றியும் ஒரு காட்டு காட்டி விட்டு சென்றுள்ளார் வனிதா. ஒரு பெண்ணான எனக்கு இவ்வளவு பிரச்சினைகள் வந்துபோகும் இந்த மாதர் சங்கம் எங்கே சென்றது என்றே தெரியவில்லை எனவும் கேள்வி எழுப்பியிருந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-issue\/\" rel=\"nofollow\">பொட்டு வச்சா புருஷன் யாருன்னு கேக்குறாங்க.. புலம்பும் பிக்பாஸ் வனிதா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-vijayakumar-latest-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-cinemapettai-01.jpg"],"pubdate":"Thu, 08 Jul 2021 04:43:59 +0000"},{"title":"யாழ்.நகரில் வர்த்தகர் மீது கத்திக்குத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் மாநகரில் வர்த்தகர் ஒருவர் மீது கூரிய ஆயுதத்தினால் தாக்குதல் நட்டபட்டுள்ளதாக பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதன்போது 28 வயதான வர்த்தகர் ஒருவர் வெட்டுக்காயத்துக்கு உள்ளாகி யாழ்ப்பாணம் போதனா வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>பணக் கொடுக்கல் வாங்கல் காரணமாக இந்த மோதல் இடம்பெற்றதாக ஆரம்ப விசாரணைகளில் தெரிவிக்கப்பட்டதாகப் பொலிஸார் கூறினர்.<\/p>\n\n\n\n<p>சம்பவம் தொடர்பில் யாழ்ப்பாணம் பொலிஸார் விசாரணைகளை முன்னெடுத்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120371\/\" rel=\"nofollow\">யாழ்.நகரில் வர்த்தகர் மீது கத்திக்குத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120371\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/6534.jpg"],"pubdate":"Thu, 08 Jul 2021 04:40:02 +0000"},{"title":"கொரோனா, நிமோனியாவால் பாதிக்கப்பட்ட இமாசல பிரதேச முன்னாள் முதலமைச்சர் வீர்பத்ர சிங் காலமானார்","text":"<p>இமாசல பிரதேச முன்னாள் முதலமைச்சர் வீர்பத்ர சிங். <br \/><br \/>காங்கிரஸ் கட்சியின் மூத்த தலைவராகவும் இருந்து வந்த அவருக்கு கொரோனா பாதிப்பு ஏற்பட்டு, பின்பு அதில் இருந்து குணமடைந்து உள்ளார். <br \/><br \/>எனினும், அதன்பின்பு நிம்மோனியாவால் அவர் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்துள்ளார். <br \/><br \/>அவருக்கு நீரிழிவு மற்றும் பிற சுகாதார குறைபாடுகளும் இருந்துள்ளன. <br \/><br \/>இந்நிலையில், சிம்லா நகரில் உள்ள இந்திரா காந்தி மருத்துவ கல்லூரி மருத்துவமனையில் சிகிச்சையில் பெற்று வந்த அவருக்கு உடல்நலக் குறைவு ஏற்பட்டது.<br \/><br \/>இதில் அவர் சிகிச்சை பலனின்றி இன்று அதிகாலை காலமானார்.  அவரது உடலுக்கு எம்பால்மிங் செய்யும் நடைமுறைகள் நடந்து வருகின்றன.  இதன்பின்னர் அவரது உடல் சொந்த ஊருக்கு கொண்டு செல்லப்படுகிறது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-nimoniya-effected-himachal-pradesh-cm-veera-bathes-singh-passed-away\/\" rel=\"nofollow\">கொரோனா, நிமோனியாவால் பாதிக்கப்பட்ட இமாசல பிரதேச முன்னாள் முதலமைச்சர் வீர்பத்ர சிங் காலமானார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-nimoniya-effected-himachal-pradesh-cm-veera-bathes-singh-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-52.png"],"pubdate":"Thu, 08 Jul 2021 04:29:13 +0000"},{"title":"முத்துக்குமாருப்புலவர் எழுதிய “நயினாதீவு நாகேஸ்வரிஅம்மை பதிகம்”!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலதிக விபரம் காணொளியில் பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120367\/\" rel=\"nofollow\">முத்துக்குமாருப்புலவர் எழுதிய &#8220;நயினாதீவு நாகேஸ்வரிஅம்மை பதிகம்&#8221;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120367\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/default.jpg"],"pubdate":"Thu, 08 Jul 2021 04:21:03 +0000"}]