[{"title":"இன்று மாலை மத்திய அமைச்சரவைக் கூட்டம்","text":"<p>புதுடெல்லி, ஜூலை 8- பிரதமர் மோடி தலைமையிலான மத்திய பா.ஜ.க. கூட்டணி அரசு தொடர்ந்து 2-வது முறையாக ஆட்சி அதிகாரத்துக்கு வந்து இரண்டு ஆண்டுகள் நிறைவு அடைந்துள்ளது. ஆனால் இந்த 2 ஆண்டுகளில் ஒரு முறைகூட மத்திய மந்திரிசபையில் மாற்றமோ, விரிவாக்கமோ செய்யப்படவில்லை. இந்த நிலையில், மத்திய மந்திரிசபையில் மாற்றங்கள் செய்ய வசதியாக 12 மந்திரிகள் நேற்று ராஜினாமா செய்தனர். 12 மந்திரிகளின் ராஜினாமாக்களை பிரதமர் மோடியின் பரிந்துரை பேரில் ஜனாதிபதி ராம்நாத் கோவிந்த் ஏற்றுக்கொண்டார். அதைத் தொடர்ந்து மத்திய மந்திரிசபையில் புதிய மந்திரிகளின் பதவி ஏற்பு விழா, ஜனாதிபதி மாளிகையில் நேற்று மாலை நடந்தது. இதில் புதிதாக 43 மந்திரிகள் பதவி ஏற்றனர். அவர்களுக்கு ஜனாதிபதி ராம்நாத் கோவிந்த் பதவி பிரமாணமும், ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார். இந்த நிலையில் பிரதமர் மோடி தலைமையில் இன்று மாலை 5 மணிக்கு மத்திய அமைச்சரவை கூட்டமும், இரவு 7 மணிக்கு அமைச்சர்கள் குழு கூட்டமும் நடைபெறுகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a\/","image":[null],"pubdate":"Thu, 08 Jul 2021 07:33:24 +0000"},{"title":"குக் வித் கோமாளி அஸ்வினுக்கு ஜோடியாக யூடியூப் நடிகை.. செம பொண்ணுபா, இனி மஜாதான்!","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி மூலம் பலரும் தற்போது சினிமாவில் அடி எடுத்து வைத்து வருகின்றனர். அந்த வகையில் அந்த நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்ட யூடியூப் பிரபலமான அஸ்வின் தற்போது ஹீரோவாக அறிமுகமாக உள்ளார்.<\/p>\n<p>யூடியூபில் இருக்கும்போது அவருக்கு மிகப்பெரிய வரவேற்பு கிடைத்தது. ஆனால் சினிமாவில் பெரிய அளவில் வாய்ப்புகள் கிடைக்காமல் சின்ன சின்ன கதாபாத்திரங்களிலும் குறும்படங்களில் நடித்து வந்தார்.<\/p>\n<p>இந்நிலையில் விஜய் டிவி அவரது வாழ்க்கையில் ஒளிவிளக்கு ஏற்றி வைத்து விட்டது என்றுதான் சொல்ல வேண்டும். அடுத்த ரொமான்டிக் ஹீரோவாக வலம் வர அதிக வாய்ப்பு இருக்கிறது என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>அதேபோல் தற்போது யூடியூபில் தனக்கென ஒரு தனி ரசிகர் கூட்டத்தை உருவாக்கி வைத்துள்ள நாயகி தேஜு அஸ்வினி. சந்தானம் நடிப்பில் வெளிவந்த பாரிஸ் ஜெயராஜ் படத்தில் புளிமாங்கா புளிப் என்ற பாடல் மூலம் பிரபலமானார்.<\/p>\n<p>இதுதான் அவருக்கு சினிமாவில் அறிமுகம். அதனைத் தொடர்ந்து தற்போது ஹீரோயினாக அஸ்வின் நடிக்கும் என்ன சொல்லப் போகிறாய் படத்தில் அறிமுகமாக உள்ளார். அவருக்கு இருக்கும் வரவேற்புக்கு விரைவில் முன்னணி நடிகையாக மாறி விடுவாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242092\" style=\"width: 610px;\"><img alt=\"teju-ashwini-cinemapettai\" class=\"wp-image-242092 size-full\" height=\"827\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242092\">teju-ashwini-cinemapettai<\/p><\/div>\n<p>சமீபகாலமாக யூடியூப் பெரிய அளவு பலருக்கும் உதவி வருகிறது. தமிழ் சினிமா கனவில் இருக்கும் பலருக்கும் சினிமாவில் பெரிய வாய்ப்புகளை ஏற்படுத்திக் கொடுத்து வருகிறது என்பது மறுக்க முடியாத ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-pair-news\/\" rel=\"nofollow\">குக் வித் கோமாளி அஸ்வினுக்கு ஜோடியாக யூடியூப் நடிகை.. செம பொண்ணுபா, இனி மஜாதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-pair-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 07:31:00 +0000"},{"title":"அமெரிக்காவில் ஆதிக்கம் செலுத்தும் டெல்டா வைரஸ்","text":"<p>வாஷிங்டன், ஜூலை 8- இந்தியாவில் கண்டறியப்பட்ட டெல்டா வகை கோவிட் வைரசின் ஆதிக்கம் தற்போது தங்கள் நாட்டில் அதிகரித்துள்ளதாக அமெரிக்கா கவலை தெரிவித்துள்ளது.<br \/>அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் (சிடிசி) வெளியிட்டுள்ள புள்ளிவிவரங்கள் தெரிவிப்பதாவது:அமெரிக்காவில் தற்போது கோவிட் தொற்றால் பாதிக்கப்படுவோரில் 51.7 சதவீதத்தினரிடம் டெல்டா வகை வைரஸ் கண்டறியப்பட்டுள்ளது. குறிப்பாக, மிசூரி, கன்சாஸ், ஐயோவா போன்ற சில பகுதிகளில் புதிய கோவிட் நோயாளிகளில் 80 சதவீதம் பேருக்கு டெல்டா வகை தொற்று ஏற்பட்டுள்ளது. அதேபோல், மேற்குப் பகுதி மாகாணங்களில் புதிதாக கோவிட் உறுதி செய்யப்படுவோரில் 74.3 சதவீதத்தினருக்கு டெல்டா வகை தொற்று ஏற்பட்டுள்ளது. தெற்குப் பகுதி மாகாணங்களான டெக்ஸாஸ், லூசியானா, ஆர்கன்சாஸ், ஓக்லாமா ஆகியவற்றில் 58.8 சதவீத கோவிட் நோயாளிகள், டெல்டா வகை தொற்றால் பாதிக்கப்பட்டு உள்ளனர். அந்த வகையில் அமெரிக்கா முழுவதும் தற்போது கோவிட் தொற்று பரவலில் டெல்டா வகை வைரஸ் ஆதிக்கம் செலுத்தி வருகிறது. டெல்டா வகைக்கு அடுத்தபடியாக ஆல்பா வகை 28.7 சதவீத நோயாளிகளிடம் கண்டறியப்பட்டுள்ளது.இவ்வாறு அந்தப் புள்ளிவிவரங்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%9a\/","image":[null],"pubdate":"Thu, 08 Jul 2021 07:26:59 +0000"},{"title":"மத்திய அரசு தோல்வியை ஒப்புக் கொண்டுள்ளது: காங்.,","text":"<p>புதுடில்லி, ஜூலை 8- மத்திய சுகாதாரத்துறை அமைச்சரை மாற்றியிருப்பதன் வாயிலாக, கொரோனா மேலாண்மையில் ஏற்பட்ட தோல்வியை, மத்திய அரசு ஒப்புக் கொண்டுள்ளது&#8217; என, காங்கிரஸ் கூறியுள்ளது.<br \/>இது குறித்து, காங்கிரஸ் மூத்த தலைவர் ஜெய்ராம் ரமேஷ் கூறியதாவது: மத்திய அரசு சிறப்பாக செயல்பட்டால், அதற்கான பெருமையை தான் ஏற்பதும், தவறு நடந்தால், அமைச்சர்களை காரணம் காட்டுவதும், பிரதமர் மோடியின் வழக்கமாகிவிட்டது.<br \/>கொரோனா நிர்வாகத்தில் தோல்வியடைந்ததை, மத்திய அரசு ஒப்புக் கொண்டுள்ளது. அதனால் தான், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தன் ராஜினாமா செய்துள்ளார். நடந்த தவறுகளுக்கு, ஹர்ஷ் வர்தன் பலிகடாவாக்கப்பட்டுள்ளார். இவ்வாறு, அவர் கூறியுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%a4%e0%af%8b%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%92%e0%ae%aa%e0%af%8d\/","image":[null],"pubdate":"Thu, 08 Jul 2021 07:26:00 +0000"},{"title":"மத்திய அமைச்சரவையில் சமூக நீதி…! ஜாதி, மத, அனுபவ அடிப்படையில் விரிவாக்கம்…!","text":"<p>புதிதாக மாற்றியமைக்கப்பட்டுள்ள மத்திய அமைச்சரவையில், புதியவர்கள் மற்றும் இளம் வயதினருக்கு வாய்ப்பு அளிக்கப்பட்டுள்ளது.<br \/><br \/>இதில், 46 பேர் மத்திய அரசு அனுபவம் வாய்ந்தவர்கள், நான்கு பேர் முன்னாள் முதலமைச்சர்கள், 18 பேர் மாநில அமைச்சர்களாக பதவி வகித்தவர்கள்.<br \/><br \/>இவர்களை தவிர, வழக்கறிஞர்கள் 13 பேர், டாக்டர்கள் ஆறு பேர், பொறியாளர்கள் ஐந்து பேர், குடிமைப் பணியாளர்கள் ஏழு பேர், முனைவர் பட்டம் பெற்றவர்கள் ஏழு பேர், வர்த்தக படிப்பில் பட்டம் பெற்றவர்கள் மூன்று பேர் இடம் பெற்றுள்ளனர்.<br \/><br \/>14 பேர் 50 வயதுக்கும் குறைவானவர்கள். மேலும், முஸ்லிம், சீக்கிய மற்றும் கிறிஸ்துவ மதத்தை சேர்ந்த தலா, ஒருவருக்கும், பவுத்த மதத்தை சேர்ந்த இருவருக்கும் அமைச்சரவையில் வாய்ப்பு வழங்கப்பட்டுள்ளது.<br \/><br \/>மேலும், ஜாதி, மதம் மற்றும் நிர்வாக அனுபவங்களின் அடிப்படையில் முக்கியத்துவம் அளிக்கப்பட்டுள்ளதாக மத்திய அரசு அதிகாரிகள் தெரிவித்தனர்.<br \/><br \/>இதர பிற்படுத்தப்பட்ட வகுப்பை சேர்ந்தவர்கள், 27 பேரும், எஸ்.சி., வகுப்பை சேர்ந்தவர்கள், 12 பேரும், எஸ்.டி., வகுப்பை சேர்ந்தவர்கள், 8 பேரும் அமைச்சர்களாக பொறுப்பேற்று உள்ளனர்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/social-justice-in-union-cabinet-expansion\/\" rel=\"nofollow\">மத்திய அமைச்சரவையில் சமூக நீதி&#8230;! ஜாதி, மத, அனுபவ அடிப்படையில் விரிவாக்கம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/social-justice-in-union-cabinet-expansion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-56.png"],"pubdate":"Thu, 08 Jul 2021 07:23:57 +0000"},{"title":"காதலனுடன் சேர்ந்து தன் வீட்டிலேயே திருடிய பெண் கைது","text":"<p>சிக்கமகளுர், ஜூலை 8- காதலருடன் சேர்ந்து தன் வீட்டிலேயே திருடிய பெண்ணை போலீசார் கைது செய்துள்ளனர். சிக்மகளூரில் தொட்ட போகரே கிராமத்தில் வசிப்பவர் ராஜேஷ். இவரது மனைவி சமந்தகமணி. சில நாட்களுக்கு முன் ராஜேஷ் வீட்டை பூட்டிவிட்டு தன் மனைவி தாயுடன் வயலுக்கு சென்று இருந்தார். அவர்கள் திரும்பி வந்தபோது பூட்டை உடைத்து இருந்தது. உள்ளே சென்று பார்த்த போது லட்சக்கணக்கான ரூபாய் மதிப்புள்ள தங்க நகைகள் திருடு போனது தெரிந்தது இது குறித்து காவல் நிலையத்தில் புகார் செய்தார். போலீசார் விசாரணை நடத்தி வந்தனர். இந்நிலையில் சமந்தகமணி காணாமல் போனார். அவர் தேடிய போது இவர் தன் காதலருடன் வீட்டில் வசித்து வருவது தெரிந்தது. இவ்விருவரையும் போலீசார் கண்டுபிடித்து காவல் நிலையத்திற்கு அழைத்து விசாரித்தபோது தங்க நகைகளை திருடியதை ஒப்புக்கொண்டார் இருவரையும் போலீசார் கைது செய்தனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%b2%e0%ae%a9%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%ae%a9%e0%af%8d-%e0%ae%b5\/","image":[null],"pubdate":"Thu, 08 Jul 2021 07:23:41 +0000"},{"title":"திடீரென வெடித்த சரக்கு கப்பல்… அதிர்ந்த கட்டிடங்கள்… வைரல் வீடியோ இதோ..!","text":"<p>ஐக்கிய அரபு அமீரகத்தின் மிகப்பெரிய நகரமான துபாயில் சரக்கு கப்பல் ஒன்று வெடித்து நெருப்புக் கோளமாக காட்சியளித்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உலகின் மிகப்பெரிய துறைமுகங்களில் ஒன்றான ஜெபல் அலி துறைமுகத்தில் நின்று இருந்த சரக்கு கப்பல் ஒன்று திடீரென வெடித்தது.<\/p>\n\n\n\n<p>இந்த பெருத்த வெடிச்சத்தத்தை கேட்டு துறைமுக அதிகாரிகள் விரைந்துள்ளனர். அப்போது கப்பல் முழுவதும் தீப்பிடித்து எரியத் தொடங்கியது.<\/p>\n\n\n\n<p>விண்ணை முட்டும் அளவுக்கு தீப்பிழம்பு எரிய ஆரம்பித்தது. இதனால் துறைமுகத்தில் இருந்து 25 கிலோமீட்டர் தொலைவில் உள்ள துபாய் நகரின் வான் உயர்ந்த கட்டிடங்களின் சுவர்களும் ஜன்னல்களும் அதிர்ந்தது.<\/p>\n\n\n\n<p>இதனால் மக்கள் பீதியில் உறைந்தனர். கப்பல் தீப்பிடித்து எரிந்த துறைமுகத்தில் அமெரிக்கப் போர் கப்பல்களும் நிறுத்தி வைக்கப்படும்.<\/p>\n\n\n\n<p>இதுகுறித்து நடைபெற்ற விசாரணையில் இதுவரை விபத்திற்கான காரணம் தெரியவில்லை.<\/p>\n\n\n\n<p>அதனால் எளிதில் தீப்பற்றக்கூடிய பொருட்களை கப்பலில் இருந்ததா என்பது குறித்து மேலும் விசாரணை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த விபத்தில் எந்த உயிர்சேதமும் ஏற்படவில்லை என தகவல் வெளியாகியுள்ளது. விபத்து தொடர்பான வீடியோ காட்சிகள் வெளியாகியுள்ளது. இது காண்போரை அதிர்ச்சியில் உறைய வைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A fire caused by an explosion within a container on board a ship at Jebel Ali Port has been brought under control; no casualities have been reported. <a href=\"https:\/\/t.co\/oMTaJhgEYd\">pic.twitter.com\/oMTaJhgEYd<\/a><\/p>&mdash; Dubai Media Office (@DXBMediaOffice) <a href=\"https:\/\/twitter.com\/DXBMediaOffice\/status\/1412876457869783040?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fire-accident-at-dubai-port-viral-video-people-shocked\/\" rel=\"nofollow\">திடீரென வெடித்த சரக்கு கப்பல்… அதிர்ந்த கட்டிடங்கள்… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fire-accident-at-dubai-port-viral-video-people-shocked\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-9.jpg"],"pubdate":"Thu, 08 Jul 2021 07:17:25 +0000"},{"title":"பொள்ளாச்சி பாலியல் வழக்கு: மேலும் 3 பெண்கள் புகார்; சூடுபிடிக்கும் விசாரணை!","text":"<p>கோவை மாவட்டம், பொள்ளாச்சி பாலியல் வழக்கு நாடு முழுவதும் பேரதிர்ச்சியை ஏற்படுத்தியிருந்தது. பெண்களைப் பாலியல் வன்கொடுமை செய்து, வீடியோ எடுத்து மிரட்டிய இந்த வழக்கில் திருநாவுக்கரசு, சபரிராஜன், வசந்த், மணிவண்ணன், சதீஸ் ஆகிய 5 பேர் கடந்த 2019-ம் ஆண்டு கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/92c31db8-d2fe-4307-bdf8-5c6d151006cb\/5ff830be151e6.jpg\" \/><figcaption>பொள்ளாச்சி பாலியல் வழக்கு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/pollachi-sexual-assault-case\">சிக்கிய ஆளுங்கட்சிப் பிரமுகர்கள்... சூடுபிடிக்கும் பொள்ளாச்சி பாலியல் வழக்கு...<\/a><\/p><p> சி.பி.சி.ஐ.டி, சி.பி.ஐ என்று வழக்கு விசாரணை விரிவடைந்து கொண்டே சென்றது. சி.பி.ஐ விசாரணைக்கு பிறகு வழக்கில் சற்றே வேகம் காட்ட தொடங்கினர். ஆனால், இதில் உள்ள அரசியல் தொடர்பு வெளி வராமல் இருந்தது.<\/p><p>இந்நிலையில், இந்த வழக்கில் சம்பந்தப்பட்ட அ.தி.மு.க பொள்ளாச்சி நகர மாணவரணி செயலாளர் அருளானந்தம், ஹேரன் பால், பாபு ஆகிய 3 பேர் கடந்த ஜனவரி மாதம் கைது செய்யப்பட்டனர். இதையடுத்து, அருளானந்தம் ஜாமீன் கேட்டு கோவை மகளிர் நீதிமன்றத்தில் மனு தாக்கல் செய்திருந்தார். இந்த மனு நேற்று விசாரணைக்கு வந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/5df9a415-abb1-417c-9f92-cd8d7fdba227\/IMG_20210106_WA0001.jpg\" \/><figcaption> அருளானந்தம்<\/figcaption><\/figure><p>அப்போது, ``பொள்ளாச்சி பாலியல் வன்கொடுமை தொடர்பாக மேலும் சில பெண்கள் புகார் அளித்துள்ளனர். எனவே, அருளானந்தத்துக்கு ஜாமீன் வழங்கினால் அவர் சாட்சியங்களை அழித்துவிடுவார்” என சி.பி.ஐ தரப்பில் வாதாடியுள்ளனர்.<\/p><p>இதைத்தொடர்ந்து, அருளானந்தத்தின் ஜாமீன் மனுவை தள்ளுபடி செய்து கோவை மாவட்ட மகளிர் நீதிமன்றம் உத்தரவிட்டுள்ளது. கடந்த இரண்டு மாதங்களுக்கு முன்பு வரை இந்த வழக்கில் 5 பேர் மட்டுமே புகார் அளித்திருந்தனர். இந்நிலையில், கடந்த இரண்டு மாதங்களில் மேலும் 3 பெண்கள் பேர் புகார் கொடுத்துள்ளனர். இதனால், புகார் கொடுக்கப்பட்ட பெண்களின் எண்ணிக்கை 8 ஆக உயர்ந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/c2d0e627-79cb-4ab5-bd6b-5d787c082553\/IMG_20200310_WA0034.jpg\" \/><figcaption>பொள்ளாச்சி பாலியல் வழக்கு<\/figcaption><\/figure><p> இதன் காரமணாக சி.பி.ஐ தனது விசாரணையை துரிதப்படுத்தி வருகிறது. விரைவில், மேலும் சிலர் கைது செய்யவும் வாய்ப்பிருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/more-affected-girls-complaint-in-pollachi-sexual-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/e0aabdf8-a6ab-47f7-9c4a-e662294cde64\/vikatan_2019_08_7a37ec59_8e37_4a32_b991_72b534b972af_3.jpg"],"pubdate":"Thu, 08 Jul 2021 06:59:30 +0000"},{"title":"மகன் முத்தத்தை கொச்சையாக பேசி ரசிகர்.. கிழித்தெறிந்த நடிகை விஜயலட்சுமி","text":"<p>சென்னை 600028 படத்தின் மூலம் நாயகியாக அறிமுகமானவர் விஜயலட்சுமி. முன்னாள் இயக்குனர் அகத்தியனின் மகள். அதனைத் தொடர்ந்து தமிழ், கன்னடம் ஆகிய மொழிகளிலும் தொடர்ந்து நடித்து வந்தார் விஜயலட்சுமி.<\/p>\n<p>ஆனால் முன்னணி நடிகையாக வளர முடியவில்லை.இதனால் திருமணம் செய்து கொண்டு செட்டில் ஆன விஜயலட்சுமிக்கு தற்போது ஒரு மகன் உள்ளார். சமீபத்தில் விஜயலட்சுமி தன்னுடைய ட்விட்டர் பக்கத்தில் மகனுக்கு உதட்டோடு உதடு முத்தம் கொடுக்கும் படி புகைப்படத்தை வெளியிட்டிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242081\" style=\"width: 610px;\"><img alt=\"vijayalakshmi-son-kissed-photo\" class=\"wp-image-242081 size-full\" height=\"724\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-son-kissed-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242081\">vijayalakshmi-son-kissed-photo<\/p><\/div>\n<p>இதைப் பார்த்து பலரும் பல்வேறு கருத்துக்களை தெரிவித்து வந்த நிலையில் ரசிகர் ஒருவர் அந்தப் புகைப்படத்திற்கு கொச்சையாக ஒரு கமெண்ட் தெரிவித்துள்ளார். இதனால் கடுப்பான விஜயலட்சுமி அந்த ரசிகரை கிழித்தெறிந்த பதிவு இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>விஜயலட்சுமி அந்த பதிவில், குழந்தைகிட்ட பண்ண வேண்டிய விஷயங்கள் என லிஸ்ட் வச்சிருக்கியா, பரதேசி, இதைப் பார்த்ததும் உனக்கு பல்பு எரியுதா, இதை எல்லாம் நேரில் வந்து பேசுங்கடா, இதுக்கு சப்போட்டா இன்னொரு எச்ச என கண்டபடி பேசிவிட்டார் விஜயலட்சுமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242082\" style=\"width: 610px;\"><img alt=\"vijayalakshmi-tweet\" class=\"wp-image-242082 size-full\" height=\"383\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-tweet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242082\">vijayalakshmi-tweet<\/p><\/div>\n<p>நாளுக்கு நாள் சமூக வலைதளங்களில் பிரபலங்களுடன் ரசிகர்கள் சண்டை போடுவது வாடிக்கையாகிவிட்டது. ரசிகர்களும் எல்லை மீறி பேசி விடுகின்றனர். இதனால் கோபப்படும் பிரபலங்களும் தங்கள் வாய்க்கு வருவதை பேசி விடுகின்றனர்.<\/p>\n<p>ரசிகர்களும் ஒரு அளவுடன் சமூக வலைதளங்களில் நடந்து கொள்ள வேண்டும். தாய்மை பற்றிய இந்த பதிவில் தவறாக பேசியவர்களைக் கண்டிக்க வேண்டும் எனும் அளவுக்கு விஜயலட்சுமியின் ரசிகர்கள் இணையத்தில் கொந்தளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayalakshmi-angry-tweet-goes-viral\/\" rel=\"nofollow\">மகன் முத்தத்தை கொச்சையாக பேசி ரசிகர்.. கிழித்தெறிந்த நடிகை விஜயலட்சுமி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayalakshmi-angry-tweet-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-son-kissed-photo.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-tweet.jpg"],"pubdate":"Thu, 08 Jul 2021 06:57:41 +0000"},{"title":"மத்திய அமைச்சராக முருகன் நியமிக்கப்பட காரணம் இதுதான்…!","text":"<p>மத்திய அமைச்சரவை நேற்று விரிவாக்கப்பட்டுள்ள நிலையில், தமிழகத்தைச் சேர்ந்த எல்.முருகன் பதவி வழங்கப்பட்டுள்ளது.<br \/><br \/>நாமக்கல் மாவட்டம் கோனானுாரை சேர்ந்த முருகன், ஆர்.எஸ்.எஸ்., இயக்கத்தில் இருந்தவர்.<br \/><br \/>தமிழக பா.ஜ.க.வின், எஸ்.சி.-எஸ்.டி. பிரிவு தலைவராகவும் இருந்துள்ளார்.<br \/><br \/>தேசிய எஸ்.சி.- எஸ்.டி. ஆணைய துணை தலைவராக 2017 முதல் 2020 வரை பதவி வகித்துள்ளார்.<br \/><br \/>இதையடுத்து 2020, தமிழக பா.ஜ.க. தலைவராக முருகன் நியமிக்கப்பட்டார்.<br \/><br \/>இவர், 15 மாதங்களாக தமிழக தலைவராக செயல்பட்டு வந்தார்.<br \/><br \/>இவருடைய தலைமையின் கீழ் தமிழக சட்டசபை தேர்தலில், பா.ஜ.க. நான்கு தொகுதிகளில் வெற்றி பெற்றது.<br \/><br \/>இந்நிலையில், எம்.பி.யாக இல்லாத முருகன், நேற்று மத்திய இணை அமைச்சராக பொறுப்பேற்றார்.<br \/><br \/>தமிழகத்தில், பா.ஜ.க.வுக்கு ஒரு எம்.பி., கூட இல்லாவிட்டாலும், இம்மாநிலம் சார்பாக, மத்திய அமைச்சரவையில் பிரதிநிதித்துவம் தரும் வகையில், முருகனுக்கு அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.<br \/><br \/>இதையடுத்து, தமிழகத்தில், அருந்தியர் சமூகத்தை சேர்ந்த முதல் மத்திய அமைச்சர் என்ற பெருமை முருகனுக்கு கிடைத்துள்ளது.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-reason-behind-l-murugan-selected-as-union-cabinet\/\" rel=\"nofollow\">மத்திய அமைச்சராக முருகன் நியமிக்கப்பட காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-reason-behind-l-murugan-selected-as-union-cabinet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-55.png"],"pubdate":"Thu, 08 Jul 2021 06:47:37 +0000"},{"title":"‘Dangal’ பட நடிகையை 3-வதாக மணக்கிறாரா ஆமிர் கான்?","text":"<p>பிரபல இந்தி நடிகர் ஆமிர் கான் (56) விரைவில் தனது இரண்டாவது மனைவியை விவாகரத்து செய்ய இருக்கிறார். இது குறித்து இருவரும் வீடியோ ஒன்றையும் பகிர்ந்து கொண்டனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து ஹைதராபாத்தை சேர்ந்த &#8216;தங்கல்&#8217; பட நடிகை பாத்திமா சனா ஷேக்கை ஆமிர் கான் மூன்றாவதாக திருமணம் செய்ய உள்ளதாக கிசுகிசுக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>ஆமிர் கான் தனது முதல் மனைவியான ரீனா தத்தாவை கடந்த 2002ம் ஆண்டு விவாகரத்து செய்தார். இவர்களுக்கு ஜூனைத் என்கிற மகனும் ஈரா என்கிற மகளும் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் தனது லகான் படத்தில் உதவி இயக்குனராக பணியாற்றிய கிரன் ராவ்வை 2005ம் ஆண்டு திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>தற்போது 16 ஆண்டுகளுக்குப் பிறகு அவரை விவாகரத்து செய்ய முடிவு செய்துள்ளார். <\/p>\n\n\n\n<p>இவர்களின் இந்த திடீர் முடிவுக்கு &#8216;தங்கல்&#8217; படத்தில் ஆமிர் கானுக்கு மகளாக நடித்த நடிகை பாத்திமா சனா ஷேக் தான் காரணம் என பாலிவுட் வட்டாரங்கள் முணுமுணுக்கின்றன.<\/p>\n\n\n\n<p>நடிகை பாத்திமா சனா ஷேக் (29) ஹைதராபாத்தில் பிறந்து வளர்ந்தவர். அதன் பின்னர் மும்பைக்கு சென்று சில திரைப்படங்களில் நடித்தார்.<\/p>\n\n\n\n<p>பின்னர் &#8216;தங்கல்&#8217; படத்தில் ஆமிர் கானுடன் நடித்தார். அதன் பின்னரும் இருவரும் பல விருந்து மற்றும் பார்ட்டிகளில் பங்கேற்று உள்ளனர்.<\/p>\n\n\n\n<p>இதனால் இவரைத்தான் ஆமிர் கான் மூன்றாவதாக திருமணம் செய்யவுள்ளார் தகவல் வெளிவரத் தொடங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aamir-khan-to-marry-dangal-actress-fatima-sana-shaikh-bollywood-gossips\/\" rel=\"nofollow\">&#8216;Dangal&#8217; பட நடிகையை 3-வதாக மணக்கிறாரா ஆமிர் கான்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aamir-khan-to-marry-dangal-actress-fatima-sana-shaikh-bollywood-gossips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-28.jpg"],"pubdate":"Thu, 08 Jul 2021 06:44:17 +0000"},{"title":"அடிவயிற்று உறுப்புகளை வலுவாக்கும் ஆசனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>செய்முறை : விரிப்பில் உங்கள் கால்களை முன்னால் முழுமையாக நிலையாக (அசைவில்லாமல்) நீட்டி கொண்டு உட்காரவும். இந்த ஆசனத்தை செய்யும் போது நிலையான மற்றும் சரியான கவனத்தை செலுத்துவது மிக அவசியம்.<\/p>\n\n\n\n<p>பின் உங்கள் வலது காலை மடித்து உங்கள் இடுப்பின் கீழ் செருகிக் கொள்ளவும். இந்த நிலை பாதி வீராசனம் என்று அழைக்கப்படுகிறது. பின்னர் வலது முட்டியை வளைத்து உங்கள் வலது கையை உபயோகித்து உங்கள் வலது பாதத்திற்கு மேல் தூக்கவும்<\/p>\n\n\n\n<p>இப்போது உங்கள் இடது கையையும் உங்கள் வலது காலின் கணுக்காலுக்கு பின்னால் வைத்துக் கொள்ளவும். முட்டியின் உள்பக்கம் தோள் பக்கம் செல்ல வேண்டும் மற்றும் கால் லேசாக தலைக்கு மேல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் கால்களை எவ்வளவு தலைக்கு அருகில் கொண்டு செல்ல முடியுமோ அவ்வளவு இழுக்க வேண்டும். இந்த் நிலையில் 30 விநாடிகளிலிருந்து ஒரு நிமிடம் வரை இருந்து பின் சில விநாடிகள் ஓய்வு எடுத்த பின்னர் அடுத்த காலிலும் செய்யுங்கள்.<\/p>\n\n\n\n<p>நன்மைகள் : தொடை தசை நாரை நீட்சி செய்கிறது. அடிவயிற்று உறுப்புகள் மற்றும் இதயத்தை ஊக்கப்படுத்துகிறது. மார்பு பகுதியை விரிவடையச் செய்கிறது. கணுக்கால் அல்லது முட்டி காயத்தால் பாதிக்கப்பட்டிருந்தால், இந்த ஆசனம் செய்வதை தவிருங்கள்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120392\/\" rel=\"nofollow\">அடிவயிற்று உறுப்புகளை வலுவாக்கும் ஆசனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107080805073905_Tamil_News_krounchasana_SECVPF.jpg"],"pubdate":"Thu, 08 Jul 2021 06:33:01 +0000"},{"title":"மோசமான நிலைமையில் விமல்.. கைகொடுத்து காப்பாத்த யாருமே இல்லையா?","text":"<p>தமிழ் சினிமாவில் மினிமம் கேரண்டி நடிகர் என்ற பெயர் எடுப்பது மிகவும் கடினம். ஆனால் அசால்டாக மினிமம் கேரண்டி நடிகராக வலம் வந்தவர் விமல். ஒரு குறிப்பிட்ட கால கட்டங்களில் இவரது படங்கள் தொடர்ந்து சராசரியான வெற்றிகளை குவித்து வந்தது.<\/p>\n<p>ஆனால் எல்லா ஹீரோக்களுக்கும் இருக்கும் அதே ஆசைதான் இவருக்கும். வெகு சீக்கிரத்தில் மாஸ் ஹீரோவாக மாறி விட வேண்டும் என ஆசைப்பட்டு சில படங்கள் அப்படி நடித்தார். அதன் பிறகு அவரே யோசித்திருப்பார், ஏன் இப்படி நடித்தோம் என்று.<\/p>\n<p>கடந்த சில வருடங்களில் பெரிய அளவு வெற்றியை கொடுக்காத விமல் கடைசியாக வேறு வழியே இல்லாமல் சொந்த தயாரிப்பில் மன்னர் வகையறா என்ற படத்தை எடுத்தார். ஆனால் எதிர்பார்த்த அளவு இந்த படம் செல்லாததால் பெரிய கடனுக்கு ஆளாகிவிட்டாராம்.<\/p>\n<p>இதுகுறித்து பணத்தை திரும்ப கேட்டவர்களிடம் கொஞ்சம் ஏறுக்கு மாறாக பேசி வம்பு வழக்குகளை ஏற்படுத்திக் கொண்டதாகவும் கூறுகின்றனர். இதன் காரணமாக இவரது பெயர் தமிழ் சினிமாவில் கொஞ்சம் டேமேஜ் ஆகி விட்டது.<\/p>\n<p>இதனால் விமலை வைத்து படம் தயாரிக்க பலரும் யோசித்து வருகின்றனராம். விமலை வைத்து படமெடுத்தால் கோர்ட், கேஸ் என அலைவது தான் மிச்சம் என தயங்கி வருகின்றனர். இதனால் விமல் படங்களை தயாரிக்க யாருக்குமே விருப்பமில்லையாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242074\" style=\"width: 610px;\"><img alt=\"vimal-cinemapettai\" class=\"wp-image-242074 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vimal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242074\">vimal-cinemapettai<\/p><\/div>\n<p>இருந்தாலும் தனக்கு தெரிந்த நண்பர்கள் தயாரிக்கும் சில படங்களில் நடித்து வருகிறார் விமல். இந்த படங்கள் வெளியாகி நல்ல வரவேற்பை பெற்று விமல் மீது ஒரு நல்ல எண்ணம் வந்தால்தான் அடுத்தடுத்து அவருக்கு படவாய்ப்புகள் கிடைக்கும் எனவும், அப்படி இல்லை என்றால் சினிமாவை விட்டே ஒதுக்குவதற்கு வாய்ப்புகள் அதிகமாக இருப்பதாகவும் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/producers-upsets-on-vimal\/\" rel=\"nofollow\">மோசமான நிலைமையில் விமல்.. கைகொடுத்து காப்பாத்த யாருமே இல்லையா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/producers-upsets-on-vimal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vimal-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 06:26:11 +0000"},{"title":"சூப்பரான கோவக்காய் பொரியல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>நறுக்கிய கோவக்காய் &#8211; 3 கப்<br \/>நறுக்கிய சின்னவெங்காயம் &#8211; அரை கப்<br \/>நறுக்கிய தக்காளி &#8211; அரை கப்<br \/>மஞ்சள்தூள் &#8211; அரை டீஸ்பூன்<br \/>மிளகாய்தூள் &#8211; அரை டீஸ்பூன்<br \/>கடுகு &#8211; அரை டீஸ்பூன்<br \/>சீரகம் &#8211; அரை டீஸ்பூன்<br \/>எண்ணெய் &#8211; 5 டீஸ்பூன்<br \/>கறிவேப்பிலை &#8211; தேவையான அளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அகன்ற பாத்திரத்தில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, சீரகம், கறிவேப்பிலை போட்டு தாளிக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் வெங்காயத்தை கொட்டி பொன்னிறமாகும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>மஞ்சள்தூள், மிளகாய்த்தூள், தக்காளி, உப்பு போன்றவற்றையும் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>நன்கு வதங்கியதும் கோவக்காயை போட்டு வேகவைத்து இறக்கவும்.<\/p>\n\n\n\n<p>சூப்பரான கோவக்காய் பொரியல் ரெடி.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஆரோக்கிய பலன்: இது எளிதில் ஜீரணமாகும் தன்மை கொண்டது. கல்லீரல், சிறுநீரகங்களின் ஆரோக்கியத்திற்கு நலம் சேர்க்கும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120389\/\" rel=\"nofollow\">சூப்பரான கோவக்காய் பொரியல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/201805251103199277_kovakkai-poriyal_SECVPF.jpg"],"pubdate":"Thu, 08 Jul 2021 06:24:48 +0000"},{"title":"மீண்டும் வெற்றி இயக்குனருடன் கூட்டணி அமைத்த சிம்பு.. இது நம்ம லிஸ்டிலேயே இல்லையே.","text":"<p>சிம்புவின் நடிப்பில் தற்போது மாநாடு படம் வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து அடுத்தடுத்து புதிய படங்கள் தயாராகிக் கொண்டிருக்கின்றன. இந்நிலையில், சிம்பு ரசிகர்களுக்கு மகிழ்ச்சி அளிக்கும் வகையில் புதிய தகவல் ஒன்று வெளியாகியுள்ளது.<\/p>\n<p>சிம்பு நடிப்பில், ஏ.ஆர்.ரகுமான் இசையமைப்பில், கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் அடுத்தடுத்து இரண்டு புதிய படங்கள் உருவாக உள்ளதாக தகவல் வெளியாகியுள்ளது. இந்த தகவலை தயாரிப்பாளர் ஐசரி கணேஷ் உறுதிப்படுத்தியிருக்கிறார். இதனால் ரசிகர்கள் உற்சாகத்தில் உள்ளனர்.<\/p>\n<p>ஏற்கனவே இவர்கள் மூவர் கூட்டணியில் உருவான வின்னைதாண்டி வருவாயா படம் தமிழ் சினிமாவில் சிறந்த காதல் படமாக இன்றளவிலும் ரசிகர்கள் மனதில் நிலைத்து நின்று வருகிறது. இதனைத் தொடர்ந்து உருவான அச்சம் என்பது மடமையடா படம் தோல்வியை சந்தித்தாலும், இவர்களுக்கான எதிர்பார்ப்பு திரைத்துறையிலும், ரசிகர்கள் மத்தியிலும் அதிகமாகவே உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>தற்போது சிம்பு தனது உடல் எடையை குறைத்து மிகவும் வசீகரமாக தோற்றமளிப்பது இன்னும் அதிக எதிர்பார்ப்புகளை உருவாக்கியுள்ளது. மேலும், இவர்கள் மூவர் கூட்டணியில் உருவாகும் படம் காதல் படமா, ஆக்சன் படமா என ரசிகர்கள் மத்தியில் பேசத் தொடங்கியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-gautham-vasudev-menon-new-movie\/\" rel=\"nofollow\">மீண்டும் வெற்றி இயக்குனருடன் கூட்டணி அமைத்த சிம்பு.. இது நம்ம லிஸ்டிலேயே இல்லையே.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-gautham-vasudev-menon-new-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Thu, 08 Jul 2021 06:12:50 +0000"},{"title":"புதிய மத்திய அமைச்சரவையில் உ.பி.க்கு முக்கியத்துவம்…!","text":"<p>பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையின் விரிவாக்கம் நேற்று நடந்தது.<br \/><br \/>அதில், வயது மூப்பு மற்றும் உடல்நிலை கோளாறு உள்ளிட்ட சில காரணங்களால் 12 பேர் பதவி விலகி உள்ளனர்.<br \/><br \/>புதிய முகங்கள் மற்றும் இளம் வயதினருக்கும் வாய்ப்பு வழங்கப்பட்டுள்ளது.<br \/><br \/>அந்த வகையில், 43 பேருக்கு ஜனாதிபதி ராம்நாத் கோவிந்த் பதவிப் பிரமாணம் செய்து வைத்தார்.<br \/><br \/>அடுத்த ஆண்டில் உத்தரபிரதேசம், உத்தரகாண்ட், கோவா , மணிப்பூர் மற்றும் பஞ்சாப் உள்ளிட்ட 5 முக்கிய மாநிலங்களுக்கு சட்டசபை தேர்தல் நடக்க உள்ளது.<br \/><br \/>இந்த நிலையில், நேற்று நடந்த இந்த அமைச்சரவை மாற்றம் உத்தரப் பிரதேசம் உள்ளிட்ட மாநிலங்களின் தேர்தலில் நல்ல மாற்றத்தை ஏற்படுத்தும் எனவும் 2024 லோக்சபா தேர்தலுக்கு தயாராகும் வகையில் மோடி தனது ஆட்டத்தை துவங்குவதாகவும் கூறப்படுகிறது.<br \/><br \/>புதிய பட்டியலில் உத்தரப்பிரதேசத்தை பொறுத்தவரை அதிகபட்ச அமைச்சர்களை பெற்ற மாநிலமாகவும் உள்ளது.<br \/><br \/>புதிய 43 மத்திய அமைச்சர்களில் உத்தரப்பிரதேசம் சார்பில் அதிகபட்சமாக 8 பேர் இடம் பெற்றுள்ளனர்.<br \/><br \/>குஜராத் 6, மேற்கு வங்கம் 4, மஹாராஷ்டிரா 4, பீகார் 3, கர்நாடகா 3, மத்தியப் பிரதேசம் 2 , ஒடிசா தரப்பில் 2 பேர் உள்ளனர்.<br \/><br \/>தமிழகம், அசாம், ஹிமாச்சல் பிரதேசம், தெலுங்கானா, மணிப்பூர், டில்லி, ராஜஸ்தான், திரிபுரா, உத்தரகாண்ட், ஜார்க்கண்ட், அருணாச்சல பிதேசம் சார்பில் தலா 1 அமைச்சர்கள் இடம் பெற்றுள்ளனர்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/more-union-ministers-from-uttarpradesh-in-union-cabinet\/\" rel=\"nofollow\">புதிய மத்திய அமைச்சரவையில் உ.பி.க்கு முக்கியத்துவம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/more-union-ministers-from-uttarpradesh-in-union-cabinet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-51.png"],"pubdate":"Thu, 08 Jul 2021 06:01:02 +0000"},{"title":"காசேதான் கடவுளடா பட ரீமேக்கில் பிரபல நடிகர்.. செம சாய்ஸ் என கொண்டாடும் ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் அந்த காலத்தில் வெற்றி பெற்ற பல படங்களை ரீமேக் செய்து பலரும் வெற்றி கண்டுள்ளனர். அந்த வகையில் பில்லா, தில்லு முல்லு போன்ற படங்களை குறிப்பிட்டு சொல்லலாம்.<\/p>\n<p>சமீபகாலமாக ஓடிடி தளங்களின் வரவு அதிகமாக இருப்பதால் இயக்குனர்கள் பலரும் அதற்காகவே படம் எடுக்கத் தொடங்கிவிட்டனர். தியேட்டரில் இசைக்காக வெயிட் செய்யவேண்டியதில்லை என்ற ஒரு காரணத்தால் இஷ்டத்திற்கு படங்களை எடுத்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் சுமாரான வெற்றி படங்களை கொடுத்த இயக்குனர் கண்ணன், காசேதான் கடவுளடா படத்தின் ரீமேக் உரிமையை வாங்கி அதை பிரத்தியேகமாக ஓடிடி தளத்திற்காக உருவாக்கி வருகிறார்.<\/p>\n<p>மேலும் இந்த படத்தில் ஹீரோவாக மிர்ச்சி சிவாவை ஒப்பந்தம் செய்துள்ளனர். காமெடியில் கலக்கும் மிர்ச்சி சிவா இந்த படத்திற்கு மிகச் சரியான தேர்வுதான் எனவும் கூறுகின்றனர். முத்துராமன் கேரக்டரில் மிர்ச்சி சிவா, தேங்காய் சீனிவாசன் கேரக்டரில் யோகிபாபுவும் நடிக்க உள்ளார்களாம்.<\/p>\n<p>மேலும் மனோரமா கதாபாத்திரத்தில் ஊர்வசியை ஒப்பந்தம் செய்துள்ளனர். 49 ஆண்டுகளுக்கு முன்னர் உருவான இந்த படத்தின் தமிழ் ரீமேக் தற்போது உருவாவதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு அதிகமாகியுள்ளது. இந்த படத்தை சேட்டை படத்தை இயக்கி ஆர் கண்ணன் இயக்கி வருகிறார்.<\/p>\n<p>இவர்தான் மலையாளத்தில் சமீபத்தில் வெற்றி பெற்ற த கிரேட் இந்தியன் கிச்சன் படத்தை தமிழில் ஐஸ்வர்யா ராஜேஷ் வைத்து உருவாக்கி வருகிறார். மேலும் இந்த படங்களில் எல்லாம் சொந்தமாக தயாரித்து நல்ல லாபம் பார்த்து வருகிறாராம் கண்ணன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242069\" style=\"width: 610px;\"><img alt=\"shiva-cinemapettai\" class=\"wp-image-242069 size-full\" height=\"356\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shiva-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242069\">shiva-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaasey-thaan-kadavulada-tamil-remake\/\" rel=\"nofollow\">காசேதான் கடவுளடா பட ரீமேக்கில் பிரபல நடிகர்.. செம சாய்ஸ் என கொண்டாடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaasey-thaan-kadavulada-tamil-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shiva-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 06:00:45 +0000"},{"title":"6  டாப் ஹீரோக்களின் டிராப்பான படங்களின் லிஸ்ட்..  அதுவும் இந்த படம் வரலாற்று படமாச்சே!","text":"<p>தமிழ் சினிமாவில் டாப் ஹீரோக்களின் படங்களுக்கு அவர்களின் ரசிகர்கள் மத்தியில் எப்போதுமே பெரிய அளவிலான எதிர்பார்ப்புகள் இருக்கும். அப்படி டாப் ஹீரோ டாப் இயக்குனர்கள் காம்போவில் ஆரம்பிக்கப்பட்டு பல்வேறு காரணங்களால் டிராப்பான படங்கள் ஏராளம். அப்படிப்பட்ட படங்களில் சிலவற்றின் லிஸ்ட்டை பார்க்கலாம்.<\/p>\n<p>தற்போது தமிழ் சினிமாவின் சூப்பர் ஸ்டாராக வலம் வரும் ரஜினிகாந்த் நடிப்பில், கே.எஸ்.ரவிக்குமார் இயக்கத்தில்ஆரம்பிக்கப்பட்ட ராணா, ஜக்குபாய் மற்றும் சௌந்தர்யா ரஜினிகாந்த் இயக்கத்தில் ஆரம்பிக்கப்பட்ட சுல்தான் தி வாரியர் ஆகிய படங்கள் பல்வேறு காரணங்களால் பாதியில் நிறுத்தப்பட்டது.<\/p>\n<p>இதேபோல், கமல் நடிப்பில், கமல் இயக்கத்தில் ஆரம்பிக்கப்பட்ட மருதநாயகம், மர்மயோகி, சபாஷ் நாயுடு ஆகிய படங்கள் பாதியில் நிறுத்தப்பட்டன. மேலும், விஜய் நடிப்பில், கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் யோஹன் அத்தியாயம் ஒன்று படமும், சீமான் இயக்கத்தில் உருவான பகலவன் ஆகிய படங்களும் பல்வேறு காரணங்களால் டிராப்பானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_206018\" style=\"width: 610px;\"><img alt=\"kamal-maruthanayagam\" class=\"size-full wp-image-206018\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/kamal-maruthanayagam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-206018\">kamal-maruthanayagam<\/p><\/div>\n<p>அஜித் நடிப்பில், உருவான ஏ.ஆர்.முருகதாஸ் இயக்கத்தில் மிரட்டல், ஏ.பி.ரவிராதா இயக்கத்தில் மகா, சரவண சுப்பையா இயக்கத்தில் இதிகாசம் ஆகிய படங்கள் பல்வேறு காரணங்களால் டிராப்பானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_125540\" style=\"width: 610px;\"><img alt=\"mirattal-ajith\" class=\"size-full wp-image-125540\" height=\"768\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/mirattal-ajith.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-125540\">mirattal-ajith<\/p><\/div>\n<p>சூர்யா நடிப்பில் ஆரம்பிக்கப்பட்ட கெளதம் மேனன் இயக்கத்தில் சென்னையில் ஒரு மழைக்காலம், ஹரி இயக்கத்தில் அருவா ஆகிய படங்கள் பல்வேறு காரணங்களால் டிராப்பானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_177630\" style=\"width: 610px;\"><img alt=\"suriya-aruvaa-cinemapettai\" class=\"wp-image-177630\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/suriya-aruvaa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-177630\">suriya-aruvaa-cinemapettai<\/p><\/div>\n<p>விஜய் சேதுபதி நடிப்பில் ஆரம்பிக்கப்பட்ட சுதாகர் இயக்கத்தில் சங்குதேவன், ஆனந்த் குமரேசன் இயக்கத்தில் வசந்தகுமாரன், எம்.எஸ்.ஸ்ரீபதி இயக்கத்தில் 800 ஆகிய படங்கள் பல்வேறு காரணங்களால் டிராப்பானது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-6-hero-movie-drop\/\" rel=\"nofollow\">6  டாப் ஹீரோக்களின் டிராப்பான படங்களின் லிஸ்ட்..  அதுவும் இந்த படம் வரலாற்று படமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-6-hero-movie-drop\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/kamal-maruthanayagam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/mirattal-ajith.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/suriya-aruvaa-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 05:43:12 +0000"},{"title":"49 ஆண்டுகளுக்கு பின் ரீமேக் ஆகும் ‘காசேதான் கடவுளடா’ படம் – ஹீரோ யார் தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முத்துராமன், தேங்காய் சீனிவாசன் நடிப்பில் கடந்த 1972-ல் வெளிவந்த ‘காசேதான் கடவுளடா’ திரைப்படம் தற்போது ரீமேக் ஆகிறது.<\/p>\n\n\n\n<p><img alt=\"49 ஆண்டுகளுக்கு பின் ரீமேக் ஆகும் ‘காசேதான் கடவுளடா’ படம் - ஹீரோ யார் தெரியுமா?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107081010496937_Tamil_News_Tamil-cinema-Kasethan-Kadavulada-movie-remake_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழில் ஏற்கனவே வெற்றி பெற்ற ரஜினிகாந்தின் பில்லா, தில்லு முல்லு, மாப்பிள்ளை, ஜெமினிகணேசனின் நான் அவனில்லை உள்ளிட்ட படங்கள் ரீமேக் ஆகி உள்ளன. தற்போது காசேதான் கடவுளடா படமும் ரீமேக் ஆக உள்ளது. இந்த படம் 1972-ல் திரைக்கு வந்தது. முத்துராமன், தேங்காய் சீனிவாசன், ஶ்ரீகாந்த், வெண்ணிற ஆடை மூர்த்தி, லட்சுமி, மனோரமா நடித்து இருந்தனர். சித்ராலயா கோபு இயக்கி இருந்தார்.&nbsp;<\/p>\n\n\n\n<p>படத்தில் இடம்பெற்ற ஜம்புலிங்கமே ஜடாதரா, மெல்ல பேசுங்கள், அவள் என்ன நினைத்தாள், இன்று வந்த இந்த மயக்கம், ஆண்டவன் தொடங்கி போன்ற பாடல்கள் பட்டிதொட்டியெங்கும் ஒலித்தன. காசேதான் கடவுளடா படத்தின் ரீமேக்கை ஆர்.கண்ணன் இயக்குகிறார். இதில் முத்துராமன் கதாபாத்திரத்தில் சிவா, தேங்காய் சீனிவாசன் கதாபாத்திரத்தில் யோகிபாபு, மனோரமாவாக ஊர்வசி நடிக்கின்றனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஆர்.கண்ணன், சிவா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107081010496937_1_sjdj5._L_styvpf.jpg\" title=\"ஆர்.கண்ணன், சிவா\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>படம் குறித்து ஆர்.கண்ணன் கூறும்போது, “கொரோனா தொற்றால் மக்கள் மன அழுத்தத்தில் இருக்கும் இந்த காலத்தில் ஓ.டி.டி. தளங்களில் அதிகமாக மர்மம், திகில், கிரைம் படங்களே வருகின்றன. மக்களை சிரிக்க வைக்கும் படைப்பாக காசேதான் கடவுளடா படத்தை நவீன காலத்துக்கு ஏற்ப ரீமேக் செய்கிறோம். காசேதான் கடவுளடா படம் எக்காலத்துக்கும் பொருந்தும் கதையமைப்பை கொண்டது’’ என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120386\/\" rel=\"nofollow\">49 ஆண்டுகளுக்கு பின் ரீமேக் ஆகும் ‘காசேதான் கடவுளடா’ படம் &#8211; ஹீரோ யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120386\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107081010496937_Tamil_News_Tamil-cinema-Kasethan-Kadavulada-movie-remake_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107081010496937_1_sjdj5._L_styvpf.jpg"],"pubdate":"Thu, 08 Jul 2021 05:29:32 +0000"},{"title":"மத்திய அமைச்சரவையில் பதவி விலகிய மூத்த அமைச்சர்கள்…! காரணம் இதுதான்…!","text":"<p>மத்திய அமைச்சரவையை மாற்றம் செய்ய பிரதமர் மோடி திட்டமிட்டு வருவதாக கடந்த சில நாட்களாக பரவலாக பேசப்பட்டது.<br \/><br \/>ஜோதிராதித்ய சிந்தியா, சர்பானந்த சோனோவால் போன்றோருக்கு அமைச்சர் பதவி கிடைக்கும் என கூறப்பட்டு வந்தது.<br \/><br \/>ஆனால், எதிர்பாராத விதமாக 12 சீனியர் அமைச்சர்கள் ராஜினாமா செய்தது உள்ளனர்.<br \/><br \/>சுகாதார அமைச்சர் ஹர்ஷ் வர்தன், செய்தி &#8211; ஒலிபரப்பு துறை அமைச்சர் பிரகாஷ் ஜாவடேகர், சட்டம் மற்றும் தகவல் தொழில்நுட்பத் துறை அமைச்சர் ரவி சங்கர் பிரசாத் ஆகியோர் ராஜினாமா செய்தது அதிர்ச்சி ஏற்படுத்தியது.<br \/><br \/>மூத்த அமைச்சர்கள் பதவி விலக காரணம், அவரவர் துறைகளின் நிர்வாக தோல்வியை எனக் கூறப்படுகிறது<br \/><br \/>கொரோனா வைரஸ் பரவல் இரண்டாவது அலையை சரியாக எதிர்கொள்ளவில்லை என ஹர்ஷ்வர்தனுக்கு எதிராக கூறப்படுகிறது.<br \/><br \/>புதிய தகவல் தொழில்நுட்ப சட்டம் தொடர்பாக, &#8216;டுவிட்டர்&#8217; சமூக வலைதளத்துடன் மோதல், ரவி சங்கர் பிரசாத் வெளியேற்றத்துக்கான காரணமாக கூறப்படுகிறது.<br \/><br \/>கல்வி அமைச்சர் ரமேஷ் பொக்ரியால், கொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சையில் உள்ளார். அதனால், உடல்நிலை காரணமாக கூறப்படுகிறது.<br \/><br \/>கடந்த இரண்டு மாதங்களாக, அமைச்சர்களின் செயல்பாடுகள் குறித்து மோடி ஆய்வு செய்தார். அதில், இந்த குறிப்பிட்ட அமைச்சர்களின் செயல்பாட்டில் அவருக்கு திருப்தி ஏற்படவில்லை என கூறப்படுகிறது.<br \/><br \/>இளம் தலைமுறையினருக்கு வாய்ப்பு அளிக்க வேண்டும் என்ற நோக்கில் இந்த அதிரடியில் ஈடுபட்டுள்ளதாகவும் கூறப்படுகிறது.<br \/><br \/>அமைச்சரவையில் இருந்தபோது, மோடிக்கு ஆதரவாக குரல் கொடுத்துள்ள இந்த, 12 பேருக்கும் கட்சிப் பணி அல்லது மாநில சட்டசபை தேர்தல் பணிகள் கொடுக்கப்படும் என அரசியல் வட்டாரங்கள் கூறுகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-reason-behind-senior-ministers-resignation\/\" rel=\"nofollow\">மத்திய அமைச்சரவையில் பதவி விலகிய மூத்த அமைச்சர்கள்&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-reason-behind-senior-ministers-resignation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-54.png"],"pubdate":"Thu, 08 Jul 2021 05:25:45 +0000"},{"title":"ஜூலை 12 முதல் அரச பாடசாலை ஆசிரியர்களுக்கு தடுப்பூசி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அரசாங்க பாடசாலை ஆசிரியர்கள் உள்ளிட்ட கல்விசாரா ஊழியர்களுக்கு கொவிட் 19 தடுப்பூசி ஏற்றும் நடவடிக்கை எதிர்வரும் 12 ஆம் திகதி ஆரம்பிக்கப்படும் என கல்வி அமைச்சர் பேராசிரியர் ஜீ.எல். பீரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120080\" height=\"681\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/health-1024x681.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கொழும்பில் நேற்று நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்து கொண்டு உரையாற்றும்போதே அவர் இதனைக் கூறினார்.<\/p>\n\n\n\n<p>ஜனாதிபதியுடன் சமீபத்தில் இடம்பெற்ற பேச்சுவார்த்தையின் போது ஆசிரியர்களுக்கு தடுப்பூசி ஏற்றும் தீர்மானம் மேற்கொள்ளப்பட்டது<\/p>\n\n\n\n<p>அதற்கமைய, நாட்டிலுள்ள 10,155 பாடசாலைகளில் கடமையாற்றும் அதிபர்கள், ஆசிரியர்கள், கல்விசார் ஊழியர்கள் அனைவருக்கும் தடுப்பூசி ஏற்றப்படுவதற்கான திட்டம் வகுக்கப்பட்டதாவும் அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>மாகாண ஆளுநர்கள், மாகாண கல்விப் பணிப்பாளர்கள், மாகாண பிரதம செயலாளர்கள் உள்ளிட்ட அனைத்து தரப்பினருக்கும் இந்த விடயம் குறித்து தெளிவுபடுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசி ஏற்றும் மத்திய நிலையங்களுக்கு ஆசிரியர்களும் அதிபர்களும் கல்விசாரா ஊழியர்களும் வருகை தருவதற்குரிய திகதியும் நேரமும் முன்கூட்டியே அறிவிக்கப்படும் பாடசாலைகளை விரைவாக ஆரம்பிக்கும் வகையில் முதற்கட்டமாக இந்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளதாகவும் அவர் மேலும் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120384\/\" rel=\"nofollow\">ஜூலை 12 முதல் அரச பாடசாலை ஆசிரியர்களுக்கு தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120384\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/health-1024x681.jpg"],"pubdate":"Thu, 08 Jul 2021 05:25:13 +0000"},{"title":"தஞ்சாவூர்: 3 மணி நேரம் மாயமான தாசில்தார் ஜீப்! - போதை இளைஞர்  கைது","text":"<p>பேராவூரணி தாலுகா அலுவலகத்தில் நின்றிருந்த தாசில்தாரின் ஜீப்  காணாமல்போன நிலையில், போதை ஆசாமி ஒருவர் அந்த ஜீப்பை திருடிச் சென்றது கண்டுபிடிக்கப்பட்டது. 25 கி.மீ தூரம் வரை எடுத்துச் செல்லப்பட்ட அந்த ஜீப் சுமார் மூன்று மணி நேரத்துக்குப் பிறகு மீட்கப்பட்ட சம்பவம் வருவாய்த்துறை மட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியது. ஜீப் காணாமல் போனதில் லாரித் திருட்டில் தொடர்புடைய ஒருவருக்குத் தொடர்பிருப்பதாகவும் பேச்சுகள் எழுந்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9897d608-1e40-45b8-a5c0-f7a2cad31ee8\/38e5b6e8_b8c7_4f93_ab2c_19c50c173e01.jpg\" \/><figcaption>தாசில்தார் ஜெயலட்சுமி<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம், பேராவூரணி தாசில்தாராகப் பணியாற்றி வருபவர் ஜெயலட்சுமி. இவர் பயன்படுத்துவதற்காக அரசு  ஜீப் வழங்கியிருக்கிறது. அதன் டிரைவராக சிவக்குமார் என்பவர் இருந்துவருகிறார். இந்தநிலையில், நேற்று மதியம் 2:30 மணியளவில் தாசில்தார் அலுவலகத்தில் நினறிருந்த ஜீப்பைக் காணவில்லை. இதனால் பதற்றமடைந்த டிரைவர் சிவக்குமார், தாசில்தார் ஜெயலட்சுமியிடம் தகவல் கொடுத்திருக்கிறார்.<\/p><p>இதையடுத்து அருகிலிருக்கும் காவல் நிலையங்கள் மற்றும் வருவாய்த்துறை அலுவலக அதிகாரிகளுக்கு இந்தத் தகவல் தெரிவிக்கப்பட்டது. இதையடுத்து 25 கிலோமீட்டர் தூரம் கொண்ட புதுக்கோட்டை மாவட்டம், நாகுடி சாலையில் ஜீப் ஒன்று  சென்றுகொண்டிருப்பது கண்டுபிடிக்கப்பட்டது. இதையறிந்த போலீஸார் மற்றும் வருவாய்த்துறையினர் ஜீப்பை மீட்டனர். ஜீப்பை ஓட்டி வந்தவர் போதையில் இருந்தார் என்று கூறப்படுகிறது. பின்னர் பேராவூரணியிலிருந்து தாசில்தார் ஜெயலட்சுமி  நாகுடி சென்று ஜீப்பை மீட்டு வந்தார். காணாமல்போன ஜீப் சுமார் 3 மணி நேரத்துக்குப் பிறகு மீட்கப்பட்டது. இந்தச் சம்பவம் வருவாய்த்துறை அலுவலக வட்டாரத்தில்  பெரும் பரபரப்பை ஏற்ப்படுத்தியது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/mumbai-a-housemaid-has-been-arrested-for-stealing-from-50-houses-in-18-years\">மும்பை: வீட்டு வேலை, திருட்டு, எஸ்கேப்! - 18 ஆண்டுகளில் 50 வீடுகளில் கைவரிசை காட்டிய பெண் கைது<\/a><\/p><p>இது குறித்து தாசில்தார் அலுவலக வட்டாரத்தில் விசாரித்தோம். தாசில்தார் ஜெயலட்சுமியை மதியம் சாப்பிடுவதற்காக டிரைவர் சிவக்குமார் வீட்டில் இறக்கிவிட்டு வந்திருக்கிறார். பின்னர் ஜீப்பை தாலுகா அலுவலகத்தில் நிறுத்திவிட்டு எதிரே உள்ள கடைக்குச் சாப்பிடச் சென்றார். அப்போது சாவி ஜீப்பிலேயே இருந்தது. சிவக்குமார் சாப்பிடச் செல்லும் நேரத்தில் ஜீப்பின் சாவியை  எப்போதும் ஜீப்பிலேயே வைத்துச் செல்வது வழக்கம்.<\/p><p>திடீர் வேலை வந்தால், தாசில்தார் வேறு டிரைவரை ஜீப்பை ஓட்டவைத்து குறித்த பணிக்கு செல்வார். அதற்காக இந்த நடைமுறை பின்பற்றப்படுவது வழக்கமாக இருந்திருக்கிறது. இந்தநிலையில், ஜீப்பை நிறுத்திவிட்டு சிவக்குமார் சாப்பிடச் சென்றார். திரும்பி வந்து பார்த்த போது ஜீப்பைக் காணவில்லை. உடனே தாசில்தாருக்கு போன் செய்து, `எங்கே மேடம் போயிருக்கீங்க?’ என சிவக்குமார் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d3d6dc65-9fdf-4084-ae94-fd55146d328b\/79daca43_a634_4f7b_b5ad_a6924a88aa07.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்<\/figcaption><\/figure><p>அதற்கு தாசில்தார் நான் வீட்டில்தான் இருக்கிறேன் எனக் கூற, பதற்றமடைந்த சிவக்குமார், `மேடம் ஆபீஸில் நின்ன ஜீப்பைக் காணவில்லை. யாரோ எடுத்துட்டுப் போயிட்டாங்க’ என்று சொல்லியிருக்கிறார். தாசில்தார் உடனடியாக பேராவூரணி போலீஸ் மற்றும் வருவாய்த்துறை அலுவலர்களுக்கும் தகவல் கொடுத்துள்ளார். அறந்தாங்கி தாசில்தார் லுாதர்கிங்குக்கும் இதைத் தெரிவித்தாகக் கூறப்படுகிறது.<\/p><p>போலீஸ் மற்றும் வருவாய்த்துறையினர் பதற்றத்துடன் நாலாபுறமும் சென்று காணாமல்போன தாசில்தார் ஜீப்பைத் தேடியுள்ளனர். இதற்கிடையில் 25 கிலோமீட்டர் தூரம் கொண்ட அறந்தாங்கி அருகேயுள்ள நாகுடி சாலையில் யாரோ ஒருவர் தாசில்தார் ஜீப்பை ஓட்டிச் சென்ற தகவல் கிடைத்துள்ளது. அலர்ட்டான போலீஸார் மற்றும் வருவாய்த்துறையினர் அதிரடியாக ஜீப்பை நிறுத்தி மடக்கிப் பிடித்தனர். பின்னர் ஜீப்பை ஓட்டிவந்தவர் போதையில் இருந்ததும் தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0c14488-68ed-401f-8545-b9992bb8bda0\/92380912_17aa_4054_86a5_4890111aaf5c.jpg\" \/><figcaption>திருடி செல்லப்பட்ட தாசில்தார் ஜீப்<\/figcaption><\/figure><p>மேற்கொண்டு நடத்திய விசாரணையில் தாசில்தார் ஜீப்பை திருடிச் சென்றவர் திருத்தேவன் பகுதியைச் சேர்ந்த வைரக்கண்ணு என்பது தெரியவந்தது. அவர் போதையில் இருந்ததால், போலீஸ் விசாரணையில் முன்னுக்குப் பின் முரணான தகவலைச் சொல்லியிருக்கிறார். இதையடுத்து மேலும் அவரிடம் விசாரணை தொடர்ந்துவருகிறது. விசாரணை முடிவில்தான் ஜீப் திருடப்பட்டதா அல்லது போதையில் செய்துவிட்டாரா என்பது தெரியவரும். ஜெயலட்சுமி  பேராவூரணியிலிருந்து நாகுடி சென்று ஜீப்பை மீட்டு வந்தார். இதையடுத்தே தாசில்தார் உள்ளிட்ட பலரும்  நிம்மதி அடைந்ததாகத் தெரிவித்தனர். <\/p><p>வேறு சிலர், ``வைரக்கண்ணு ஜீப்பைத் <a href=\"https:\/\/www.vikatan.com\/topics\/theft\">திருடித்<\/a>தான் சென்றிருக்கிறார். சர்ச்சை ஏற்படாமல் இருக்க இதை இத்துடன் அமுக்கப் பார்க்கின்றனர். போதையில் இருப்பவர் எப்படி 25 கிலோமீட்டர் தூரம் தனியாளாக ஜீப்பை ஓட்டிச் செல்ல முடியும்... இந்தத் <a href=\"https:\/\/www.vikatan.com\/topics\/theft\">திருட்டில் <\/a>லாரிக் கடத்தல் கும்பலைச் சேர்ந்த ஒருவருக்குத் தொடர்பிருக்க வாய்ப்பிருப்பதாகவும் பேசப்படுகிறது. போலீஸ் தீவிர விசாரணை மேற்கொண்டு உண்மையைக் கண்டுபிடிப்பதுடன் உரிய நடவடிக்கை எடுக்க வேண்டும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/tahsildar-car-went-missing-for-three-hours-in-thanjore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0c14488-68ed-401f-8545-b9992bb8bda0\/92380912_17aa_4054_86a5_4890111aaf5c.jpg"],"pubdate":"Thu, 08 Jul 2021 05:25:09 +0000"},{"title":"2020 யூரோ ; டென்மார்க்கை வீழ்த்தி இறுதிப் போட்டிக்குள் நுழைந்தது இங்கிலாந்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லண்டனின் வெம்ப்லி மைதானத்தில் நடந்த 2020 யூரோ கால்பந்தாட்ட தொடரின் இரண்டாவது அரையிறுதி ஆட்டத்தில் டென்மார்க்கை வீழ்த்தி இங்கிலாந்து இறுதிப் போட்டிக்குள் நுழைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157187\/E5ukAo5XMAMCnKj.jpg\" \/><\/figure>\n\n\n\n<p>இங்கிலாந்து வீரர் ஹாரி கேனின் எக்ஸ்ட்ரா டைம்&nbsp; கோல் மூலம் டென்மார்க்கை 2:1 என்ற கணக்கில் வீழ்த்தி இறுதிக்குள் நுழைந்தது இங்கிலாந்து.<\/p>\n\n\n\n<p>இங்கிலாந்து 1966 ஆம் ஆண்டு உலக கிண்ணத்துக்கு பிறகு முதல் முறையாக பெரிய தொடர் ஒன்றில் இறுதிக்குத் தகுதி பெற்றுள்ளது, மேலும் யூரோ கால்பந்து தொடரில் முதல் முறையாக இறுதிக்குள் நுழைந்துள்ளது.<\/p>\n\n\n\n<p>ஆட்டத்தின் 30 ஆவது நிமிடத்தில் டென்மார்க்கின் அபாய வீரர் மிக்கெல் டாம்ஸ்கார்ட் திகைப்பூட்டும் ஃப்ரீகிக்கில் 25 அடியிலிருந்து நேராக கோலுக்குள் திணிக்க டென்மார்க் முதலில் 1-0 என்று முன்னிலை பெற்றது.&nbsp;<\/p>\n\n\n\n<p>ஆனால் 39 ஆவது நிமிடத்தில் இங்கிலாந்து கொடுத்த நெருக்கடியில் டென்மார்க் வீரர் சிமன் கியா தன் கோலுக்குள்ளேயே சேம்சைடு கோல் அடிக்க இங்கிலாந்து அதிர்ஷ்டத்தில் சமன் செய்தது.<\/p>\n\n\n\n<p>பிறகு ஆட்டம் 1-1 என்ற நிலையில் கூடுதல் 30 நிமிடம் ஒதுக்கப்பட்டதில் 104 ஆவது நிமிடத்தில் பெனால்டி கிக்கை டென்மார்க் கோல் கீப்பர் தடுக்க திரும்பி வந்த பந்தை ஹாரி கேன் கோலாக மாற்ற 2-1 என்று இங்கிலாந்து வென்று 55 ஆண்டுகளுக்குப் பிறகு பெரிய கால்பந்து தொடரின் இறுதிக்குள் கால்வைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157188\/E5ulYsoXIAIu54s.jpg\" \/><\/figure>\n\n\n\n<p>ஞாயிறன்று நடைபெறும் இறுதிப் போட்டியில் இங்கிலாந்து-இத்தாலி அணிகள் மோதும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120381\/\" rel=\"nofollow\">2020 யூரோ ; டென்மார்க்கை வீழ்த்தி இறுதிப் போட்டிக்குள் நுழைந்தது இங்கிலாந்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120381\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157187\/E5ukAo5XMAMCnKj.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157188\/E5ulYsoXIAIu54s.jpg"],"pubdate":"Thu, 08 Jul 2021 05:22:39 +0000"},{"title":"வடிவேலு படத்தை பார்த்து மிரண்டு போன கமல்.. நாசர் சொல்லும் சுவாரஸ்யம்","text":"<p>இன்றைய தேதியில் தமிழ் சினிமாவில் காமெடி நடிகர்களின் பற்றாக்குறை அதிகமாக இருக்கிறது. காமெடி நடிகர்கள் என்ற பெயரில் நிறைய பேர் உலா வந்தாலும் உண்மையாலுமே இவர்களது காமெடி காட்சிகளுக்கு ரசிகர்கள் சிரிக்கிறார்களா என்பது கேள்விக்குறிதான்.<\/p>\n<p>இப்போதைக்கு தமிழ் சினிமா யோகி பாபுவை மட்டும் வைத்து வண்டியை ஓட்டிக் கொண்டிருக்கிறது. ஆனால் ஒரு சில வருடங்களுக்கு முன்பு காமெடி நடிகர்கள் என குறிப்பிட்ட சிலர் மட்டுமே இருந்தனர்.<\/p>\n<p>அந்தவகையில் வைகைப்புயல் வடிவேலுக்கு ஒரு பிரம்மாண்ட வரவேற்பு கிடைத்தது. இன்றும் காமெடி தொலைக்காட்சிகளில் வடிவேலு காமெடி தான் பிரதானமாக ஒளிபரப்பப்படுகிறது. அதேபோல் மீம்ஸ் கிரியேட்டர்களுக்கு கடவுளே அவர்தான்.<\/p>\n<p>இப்படிப்பட்ட வடிவேலு படத்தை பார்த்துவிட்டு கமல் விழுந்து விழுந்து சிரித்ததாகவும், இப்படியெல்லாம் காமெடி செய்ய முடியுமா என மிரண்டு போய் வடிவேலு பற்றி நாசரிடம் கூறியுள்ளார் கமல்.<\/p>\n<p>வடிவேலுவின் இம்சை அரசன் 23ஆம் புலிகேசி படத்தில் புலிகேசி மன்னர் ஆக நடித்த வடிவேலுவின் ஒவ்வொரு காட்சியும் பார்த்து ரசித்து ரசித்து சிரித்தாராம் கமல். அதிலும் போருக்கு முன்னர் செல்லும் காட்சி கமல்ஹாசனின் ஃபேவரிட் காட்சியாகவும் அமைந்ததாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242063\" style=\"width: 610px;\"><img alt=\"kamal-vadivelu-cinemapettai\" class=\"wp-image-242063 size-full\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-vadivelu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242063\">kamal-vadivelu-cinemapettai<\/p><\/div>\n<p>வடிவேலுவின் சினிமா வாழ்க்கையில் கமலஹாசனுக்கு மிகப் பெரிய பங்குண்டு என்பதும் குறிப்பிட வேண்டியது. கமல்ஹாசனுக்கு பிடித்த ஒரு சில நடிகர்களில் வடிவேலுவுக்கு முக்கியமான இடம் இருப்பதாக நாசர் சமீபத்திய பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamals-favorite-vadivelu-film\/\" rel=\"nofollow\">வடிவேலு படத்தை பார்த்து மிரண்டு போன கமல்.. நாசர் சொல்லும் சுவாரஸ்யம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamals-favorite-vadivelu-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-vadivelu-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 05:17:23 +0000"},{"title":"மஹிந்தவின் அமைச்சு பசில் வசம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நிதி அமைச்சராக ஸ்ரீலங்கா பொதுஜன பெரமுனவின் ஸ்தாபகர் பசில் ராஜபக்ஷ, சத்தியப்பிரமாணம் செய்துகொண்டார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷ முன்னிலையில் அவர் சத்தியப்பிரமாணம் செய்துகொண்டார் என ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன் பொருளாதாரக் கொள்கைகள் மற்றும் திட்டச் செயற்படுத்துகை அமைச்சராகப் பிரதமர் மஹிந்த ராஜபக்ஷ, ஜனாதிபதி முன்னிலையில் சத்தியப்பிரமாணம் செய்துகொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120378\/\" rel=\"nofollow\">மஹிந்தவின் அமைச்சு பசில் வசம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120378\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-08-at-10.01.44-AM.jpeg"],"pubdate":"Thu, 08 Jul 2021 05:02:33 +0000"}]