[{"title":"5 தீவிரவாதிகள் சுட்டுக்கொலை","text":"<p>ஜம்மு, ஜூலை 8- ஜம்மு மற்றும் காஷ்மீரில் புல்வாமா மாவட்டத்தில் பூசல் பகுதியில் நள்ளிரவு முதல் பாதுகாப்பு படையினருக்கும், பயங்கரவாதிகளுக்கும் இடையே கடுமையான துப்பாக்கி சண்டை நடந்து வருகிறது.<br \/>இந்நிலையில், காலையில் ஒரு பயங்கரவாதியை படையினர் சுட்டு கொன்றனர். இதனால் பயங்கரவாதிகளின் மொத்த பலி எண்ணிக்கை 2 ஆக உயர்ந்துள்ளது. தொடர்ந்து என்கவுண்ட்டர் நடத்தப்பட்டு வருகிறது என காஷ்மீர் மண்டல போலீசார் தெரிவித்து உள்ளனர். இதுபற்றி காஷ்மீர் ஐ.ஜி.பி. விஜய் குமார் கூறும்போது, காஷ்மீரில் கடந்த 24 மணிநேரத்தில் 5 பயங்கரவாதிகள் சுட்டு கொல்லப்பட்டு உள்ளனர். படையினருக்கு பாதிப்பு எதுவுமின்றி செயல்பட்டு என்கவுண்ட்டரில் ஈடுபட்ட போலீசாருக்கும், பாதுகாப்பு படையினருக்கும் என்னுடைய வாழ்த்துகள் என தெரிவித்து உள்ளார். இந்த நிலையில், புல்வாமாவின் பூசல் பகுதியில் தொடர்ந்து பயங்கரவாதிகளுடனான துப்பாக்கி சண்டை நடந்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/5-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:21:17 +0000"},{"title":"மேகதாது அணை திட்ட பணி விரைவில் துவக்கம்","text":"<p>பெங்களூரு, ஜூலை 8- மத்திய அரசு அனைத்து அனுமதிகளையும் வழங்கியுள்ளதால் மேகதாது திட்ட பணிகள் விரைவில் தொடங்கப்படும் என்று துணை முதல்-மந்திரி அஸ்வத் நாராயண் கூறினார்.<br \/>தமிழக முதல்-அமைச்சரின் ஒத்துழைப்பை பெற கர்நாடக அரசு முயற்சி செய்தது. கர்நாடகத்தின் பங்கு தண்ணீரை மட்டுமே நாங்கள் பயன்படுத்தி கொள்கிறோம். தமிழ்நாட்டிற்ககான ஒதுக்கீட்டு நீரை நாங்கள் எக்காரணம் கொண்டும் பயன்படுத்த மாட்டோம் என அஸ்வத் நாராயண் கூறியுள்ளார். இதனிடையே மேகதாது அணை கட்டுவது தொடர்பாக, கர்நாடக முதல்-மந்திரி எடியூரப்பா தலைமையில், இந்த வார இறுதிக்குள் சட்ட நிபுணர்களுடன் உயர்மட்ட ஆலோசனை நடத்த, அம்மாநில அரசு முடிவு செய்துள்ளது.மேகதாது அணை கட்டுவதற்கான தீவிர முயற்சியில் கர்நாடக அரசு ஈடுபட்டுள்ளது. எந்த காரணத்துக்கும் திட்டத்தை நிறுத்த முடியாது என்றும், கட்டியே தீருவோம் என்று அம்மாநில முதல்-மந்திரி எடியூரப்பா கூறி வருகிறார்.<br \/>இது குறித்து, கர்நாடக சட்டம் மற்றும் உள்துறை மந்திரி பசவராஜ் பொம்மை, பெங்களூரில் நேற்று கூறியதாவது-<br \/>கர்நாடகாவை பொறுத்தவரையில், மேகதாது அணை மிகவும் முக்கியமானது. உச்சநீதிமன்றத்தில் ஏற்கனவே வழக்கு நிலுவையில் உள்ளது.திட்டம் நிறைவேற்ற எந்தெந்த துறைகளிடம் ஒப்புதல் பெற வேண்டும், அடுத்த கட்ட நடவடிக்கை எடுப்பது என்ன, என்பது குறித்து, இந்த வாரத்துக்குள், முதல்வர் எடியூரப்பா தலைமையில் சட்ட நிபுணர்களுடன் உயர்மட்ட ஆலோசனை நடத்தப்படவுள்ளது.காவிரி நதி நீர் நிர்வகிப்பில், மேகதாது அணை முக்கிய பங்கு வகிக்கும். தண்ணீர் பற்றாகுறை காலத்திலும், தமிழகத்துக்கு தண்ணீர் விட உதவியாகும் இருக்கும் என்பதால், இரு மாநிலங்களுக்கும் முக்கியமாகும். அணை கட்டுவதற்கான ஒப்புதல் விரைவில் பெறுவதற்கு முயற்சிக்கப்படும் என்றார்.<br \/>தமிழ்நாட்டு விவசாயிகளின் நலன்களை பாதுகாத்திட மேகதாதுவிலோ அல்லது வேறு எந்த ஒரு இடத்திலோ அணைக்கட்டுவதற்கு கர்நாடகா அரசு எடுக்கும் அனைத்து முயற்சிகளையும் தமிழ்நாடு அரசு கடுமையாக எதிர்ப்பதோடு, அதை தடுத்து நிறுத்துவதற்கு சட்ட விதிமுறைகளுக்குட்பட்டு அனைத்து முயற்சிகளையும் தமிழ்நாடு அரசு மேற்கொள்ளும் என தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் கூறியது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%aa%e0%ae%a3%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b0\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:19:56 +0000"},{"title":"விஷால் செய்த வேலையால் 4 கோடி நஷ்டத்தை சந்தித்த தயாரிப்பாளர்.. ஐயோ பாவம்!","text":"<p>தமிழ் சினிமாவில் பிரபல நடிகராக வலம் வரும் விஷால் நடிகர் சங்கம் தயாரிப்பாளர் சங்கம் என தலைவர் பதவிக்கு ஆசைப்பட்டு தனக்கு இருந்த நல்ல பெயரை ரிப்பேர் செய்து கொண்டார் என்றே பலரும் கூறுகின்றனர்.<\/p>\n<p>செல்லமே படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமாகி பின்னர் சண்டக்கோழி படத்தின் மூலம் ஆக்சன் ஹீரோவாக உருவெடுத்தவர் விஷால். ஆனால் கடந்த சில வருடங்களாக விஷாலுக்கு சொல்லிக்கொள்ளும் அளவுக்கு எந்த படமும் அமையவில்லை. கடைசியாக விஷால் நடிப்பில் வெற்றி படம் என்று பார்த்தால் அது இரும்புத்திரை படம் மட்டும்தான்.<\/p>\n<p>விஷால் மற்றும் கார்த்தி இருவருமே நடிகர் சங்கத்தில் தலைவர் மற்றும் பொறுப்பாளர் பதவிகளில் இருந்ததால் இருவரும் சேர்ந்து ஒரு படம் நடித்து அந்த பணத்தை வைத்து நடிகர் சங்க கட்டிடம் கட்டுவதாக முடிவு செய்தனர்.<\/p>\n<p>கருப்பு ரோஜா வெள்ளை ராஜா என்ற பெயரில் உருவான அந்த படத்தை பிரபுதேவா இயக்கினார். மேலும் ஆர்யாவின் மனைவி சாயிசா நாயகியாக ஒப்பந்தம் செய்யப்பட்டார். அந்த படத்தை தயாரித்தவர் வேல்ஸ் பிலிம்ஸ் இண்டர்நேஷனல் நிறுவனர் ஐசரி கணேஷ்.<\/p>\n<p>இவர் சமீபத்திய பேட்டி ஒன்றில், கருப்பு ராஜா வெள்ளை ராஜா படத்தின் மொத்த கதையும் கேட்டு நடிக்க ஒப்புக் கொண்ட விஷால் மற்றும் கார்த்தி இருவரும் படப்பிடிப்புக்கு தயாராகி வந்தனர். மேலும் கார்த்திக் சரியாக படப்பிடிப்புக்கு வந்ததாக குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242103\" style=\"width: 610px;\"><img alt=\"karuppu raja vellai raja-cinemapettai\" class=\"wp-image-242103 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karuppu-raja-vellai-raja-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242103\">karuppu raja vellai raja-cinemapettai<\/p><\/div>\n<p>ஆனால் விஷால் குறிப்பிட்ட நேரத்துக்கு படப்பிடிப்புக்கு வரவில்லை. மேலும் என்ன காரணம் என்பதையும் தெரிவிக்காமல் இழுத்தடித்ததால் அந்த படத்தை டிராப் செய்து விட்டேன் எனவும், இதனால் தனக்கு நான்கு கோடி ரூபாய் வரை நஷ்டம் ஆகி விட்டதாகவும் தெரிவித்துள்ளார் ஐசரி கனேஷ். ஐசரி கணேஷ் தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத தயாரிப்பாளராக உருவெடுத்துள்ளார் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-4-crs-debt-news\/\" rel=\"nofollow\">விஷால் செய்த வேலையால் 4 கோடி நஷ்டத்தை சந்தித்த தயாரிப்பாளர்.. ஐயோ பாவம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-4-crs-debt-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karuppu-raja-vellai-raja-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 08:18:05 +0000"},{"title":"கொரோனா: இன்று 46 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 8- இந்தியாவில் கடந்த 24 மணி நேரத்தில் 45 ஆயிரத்து 892 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதனால், மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3 கோடியே 7 லட்சத்து 9 ஆயிரத்து 557 அதிகரித்து உள்ளது. கொரோனா பாதிப்பு காரணமாக ஒரே நாளில் 817 பேர் உயிரிழந்துள்ளனர். இது நேற்றுடன் (930) ஒப்பிடும்போது சற்று குறைவாகும். இதனால், கொரோனா பாதிப்புக்கு இதுவரை உயிரிழந்தவர்கள் மொத்த எண்ணிக்கை 4 லட்சத்து 5 ஆயிரத்து 28 ஆக அதிகரித்துள்ளது. கொரோனா பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் மேலும் 44,291 பேர் குணம் அடைந்துள்ளனர். இதனால் மொத்த குணம் அடைந்தவர்கள் எண்ணிக்கை 2 கோடியே 98 லட்சத்து 43 ஆயிரத்து 825 ஆக உயர்ந்து உள்ளது. கொரோனா பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 4 லட்சத்து 60 ஆயிரத்து 704 ஆக உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-46-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-2\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:17:48 +0000"},{"title":"பல்வேறு இடங்களில் கனமழை","text":"<p>பெங்களூர், ஜூலை 8- கர்நாடக மாநிலத்தில் சில நாட்களாக பருவ மழை பெய்து வருகிறது. மேலும் சில இடங்களில் அதிக அளவு மழை பெய்ய வாய்ப்பு உள்ளது என்று வானிலை மையம் தெரிவித்துள்ளது. மேற்கு மலை பகுதி மற்றும் மலை நாடு பகுதி உட்பட பல இடங்களில் சாதாரண மழை பெய்ய வாய்ப்பு உள்ளது. இன்னும் பெங்களூரு உட்பட பல இடங்களில் கடந்த 4 நாட்களாக வே அதிக மழை பெய்து உள்ளது. இன்றும் கூட அதிக மழை பெய்ய வாய்ப்பு உள்ளது. இதேபோல் மேலும் 4, 5 நாட்களுக்கு பருவ மழை பெய்யும் ஜூலை இரண்டாவது வாரத்தில் 94 &#8211; 106 சதவீதம் பருவ மழை பெய்ய வாய்ப்பு உள்ளது. இவ்வாண்டு வட நாட்டிலும் தென்னாட்டிலும் அதிகளவு பருவமழை பெய்யும். கிழக்கு மற்றும் மேற்கு மாநிலங்களில் குறைவான மழை பெய்யும் என வானிலை மையம் தெரிவித்துள்ளது. கர்நாடக மாநிலத்தில் கடலோர பகுதி தெற்கு வடக்கு பகுதிகளில் அதிக அளவு மழை பெய்யும் என்று வானிலை மையம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a9%e0%ae%ae%e0%ae%b4%e0%af%88\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:16:38 +0000"},{"title":"ப.சிதம்பரம் கருத்து","text":"<p>புதுடில்லி, ஜூலை 8- “எல்லாம் சரியாக சென்றால் அதற்கான பாராட்டு மோடிக்கு செல்லும், தவறாக போனால் அமைச்சர்கள் தான் பலிகடா. இது ராஜினாமா செய்த அமைச்சர்களுக்கான பாடம்” என காங்கிரஸ் மூத்த தலைவர் ப.சிதம்பரம் கூறியுள்ளார்.<br \/>மத்திய அமைச்சரவை 2 ஆண்டுகளுக்கு பிறகு பெரியளவிலான மாற்றத்தை கண்டிருக்கிறது. பல புதுமுகங்கள், இளையவர்களுக்கு வாய்ப்பு வழங்கியுள்ளார் பிரதமர் மோடி. துறை செயல்பாடு, முதுமை, உடல்நலப் பிரச்னை போன்ற காரணங்களுக்காக 12 பேரின் பதவி பறிக்கப்பட்டுள்ளது. அதில் மத்திய சுகாதார அமைச்சர் ஹர்ஷ் வர்தன் மற்றும் இணை அமைச்சர் அஷ்வினி குமார் சவுபே ராஜினாமாவை காங்கிரஸ் கட்சியினர் விமர்சிக்கின்றனர். இதுப் பற்றி காங்கிரஸ் கட்சியின் மூத்த தலைவர் ப.சிதம்பரம் வெளியிட்ட டுவிட்டர் பதிவில், “ மத்திய சுகாதார அமைச்சர் மற்றும் இணை அமைச்சரின் ராஜினாமா தொற்றுநோயை நிர்வகிப்பதில் மோடி அரசாங்கம் முற்றிலும் தோல்வியுற்றது என்பதன் வெளிப்படையான ஒப்புதல் வாக்குமூலம். இந்த ராஜினாமா அமைச்சர்களுக்கு ஒரு பாடம். எல்லாம் சரியாக நடந்தால் அதற்கான பாராட்டு மோடிக்கு செல்லும். தவறானால் அமைச்சர்கள் பலிகடா ஆக்கப்படுவார்கள். முழுமையாகக் கீழ்ப்படிந்ததற்கும், கேள்விக்கேட்காமல் அடிபணிந்ததற்கும் அமைச்சர் கொடுத்துள்ள விலை தான் இது.” என கூறியுள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa-%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:15:32 +0000"},{"title":"அமெரிக்கத் தூதரகம் மீது ராக்கெட் தாக்குதல்","text":"<p>பாக்தாத், ஜூலை 8- ஈராக் தலைநகர் பாக்தாத்தில் கடந்த ஆண்டு ஜனவரி மாதம் அமெரிக்க ராணுவம் நடத்திய வான் தாக்குதலில் ஈரான் ராணுவ தளபதி காசிம் சுலைமானி கொல்லப்பட்டார். அப்போது தொடங்கி இப்போது வரை ஈரான் ஆதரவு பெற்ற பயங்கரவாதிகள் ஈராக்கில் இருக்கும் அமெரிக்க படைகள் மீதும், பாக்தாத்தில் உள்ள அமெரிக்க தூதரகத்தை குறிவைத்தும் தொடர் தாக்குதல்களை நடத்தி வருகின்றனர். இந்த‌ தாக்குதல்களுக்கு பதிலடி தரும் விதமாக அண்மையில் அமெரிக்க ராணுவம் ஈராக் மற்றும் சிரியா எல்லையில் உள்ள ஈரான் ஆதரவு பயங்கரவாதிகளின் நிலைகளை குறிவைத்து வான்வழி தாக்குதலை நடத்தியது. இதற்கு பதிலடி கொடுக்கப்படும் என ஈரான் ஆதரவு பயங்கரவாதிகள் கூறி இருந்தனர். இந்த நிலையில் பாக்தாத்தின் பசுமை மண்டலத்திற்குள் உள்ள அமெரிக்க தூதரகத்தில் இன்று அதிகாலை இரண்டு ராக்கெட்டுகள் வீசப்பட்டதாக ஈராக் பாதுகாப்பு வட்டாரங்கள் தெரிவித்துள்ளன. அதுபோல் மேற்கு ஈராக்கில் உள்ள ஐன் அல்-ஆசாத் விமானத் தளம் மீது நடந்த இந்த ராக்கெட் தாக்குதலில் இரண்டு பேர் காயமடைந்ததாக கூட்டணி அமெரிக்க ராணுவ கேணல் வெய்ன் மரோட்டோ தெரிவித்தார். சிரியாவில், ஈராக்கின் எல்லையில் உள்ள கிழக்குப் பகுதியில் அல் ஒமர் எண்ணெய் வயல் மீது ஆள் இல்லா விமான தாக்குதல் நடத்தியதால் எந்த சேதமும் ஏற்படவில்லை என்று அமெரிக்க ஆதரவு பெற்ற சிரியா ஜனநாயகப் படைகள் கூறி உள்ளன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%ae%b0%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81\/","image":[null],"pubdate":"Thu, 08 Jul 2021 08:14:30 +0000"},{"title":"``முல்லைப் பெரியாறு தண்ணீர் 527 இடங்களில் திருடப்படுகிறது!'' - பி.டி.ஆர் சொன்ன அதிர்ச்சி தகவல்","text":"<p>முல்லைப் பெரியாறு அணைத் தண்ணீர் திருட்டு பிரச்னையால் விவசாயிகள் பாதிக்கப்படுவது பற்றியும் அம்ரூத் திட்டத்தின் கீழ் லோயர் கேம்பிலிருந்து குழாய் வழியாக மதுரை மாநகராட்சிக்கு குடிநீர் கொண்டு வரும் திட்டத்தின் தற்போதைய நிலை பற்றியும் மதுரை, தேனி மாவட்ட ஆட்சியர்களுடன் அமைச்சர் பி.டி.ஆர் பழனிவேல் தியாகராஜன் ஆய்வு நடத்தினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3e94f28a-add8-4bca-990a-7ac6229719ef\/IMG_20210707_WA0007.jpg\" \/><figcaption>பி.டி.ஆர்.பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/mullaperiyar-dam-water-reached-tamilnadu-today\">தமிழகம் வந்தடைந்த முல்லைப் பெரியாறு நீர்; 14,000 ஏக்கர் விவசாய நிலத்துக்கு பாசன வசதி!<\/a><\/p><p>பின்பு செய்தியாளர்களிடம் பேசிய அவர், ``முல்லைப் பெரியாறு அணையிலிருந்து வரக்கூடிய நீர் 2,19,000 ஏக்கர் ஆயக்கட்டு பகுதிக்கு முறைப்படி வழங்கப்பட வேண்டும். இது மதுரை, தேனி, திண்டுக்கல், சிவகங்கை, ராமநாதபுரம் மாவட்டங்களைச் சேர்ந்த விவசாயிகளுக்கு உரிமையானது.<\/p><p>அதிலும் குறிப்பாக, கம்பம் பள்ளத்தாக்கு, மதுரை மாவட்டத்தின் சில பகுதிகளில் இரண்டு போக விவசாயத்துக்கு உரிமை உண்டு.<\/p><p>தற்போது முதல்வர் மு.க.ஸ்டாலின் ஆட்சியில் சரியான நேரத்தில் வைகை அணையிலிருந்து தண்ணீர் திறக்கப்பட்டுள்ளது. இரண்டவது போக பாசனத்துக்கும் வாய்ப்பு ஏற்பட்டுள்ளது.<\/p><p>5 ஆண்டுகளுக்கு முன்பே முல்லைப் பெரியாறு அணையிலிருந்து வைகை அணைக்கு வரும் நீர் திருடப்படுவது குறித்தும், இதனால் சிறு குறு விவசாயிகள் பாதிக்கப்படுகிறார்கள் என்றும், இப்பகுதியில் தண்ணீர் திருட்டை தொழிலாகக் கொண்டவர்கள் கனரக மோட்டார்களைப் பயன்படுத்தி முறைகேடாகத் தண்ணீரை எடுக்கிறார்கள் என்றும், பட்டா இடங்களிலும், பட்டா இல்லாத அரசு மற்றும் வனத்துறை இடங்களில் ஆக்கிரமிப்பு நிலங்களுக்காக இந்தத் தண்ணீர் எடுக்கப்பட்டு வருகிறது என்பதையும், பல விவசாயிகள் ஆயக்கட்டுக்கு தண்ணீரைப் பெற முடியாமல் விவசாயத் தொழிலை விட்டு வருகிறார்கள், வன விலங்குகளுக்கு இடையில் மோதல் ஏற்படுகிறது, உள்ளாட்சி நிர்வாகங்களும் பாதிக்கப்படுகிறது என்பதை முன்னாள் முதல்வர் ஜெயலலிதாவுக்கு கடிதம் மூலம் தெரிவித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba1e05aa-324e-4e57-b231-3adb5e4d647c\/IMG_20210707_WA0014.jpg\" \/><figcaption>மதுரை, தேனி ஆட்சியர்களுடன் அமைச்சர்<\/figcaption><\/figure><p>அதன் விளைவாக முதல் முறையாக ஆற்றின் இரு புறங்களிலும் மின் இணைப்பைத் துண்டித்தார்கள். அதன் மூலம் ஒரே நாளில் வைகை அணைக்கு வந்து சேரும் நீரின் அளவு 160 கன அடியாக அதிகரித்தது.<\/p><p>முதல்வராக இருந்த ஜெயலலிதா மறைவுக்குப் பிறகு, தண்ணீர் திருட்டு மீண்டும் தொடர ஆரம்பித்தது. இதைப்  பொதுப்பணித்துறை வெளியிடக்கூடிய அறிவிப்புகள் மூலம் அறிந்துகொள்ள முடியும் என்பதால் வெளியிடுவதையே நிறுத்தி விட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7ad29eab-1ef9-416d-af4c-cbfc226e30aa\/IMG_20210707_WA0013.jpg\" \/><figcaption>அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>அதன் பிறகு, விவசாயிகள் சங்கம் சார்பில் வழக்கு தொடர்ந்து நீதிமன்றம் உத்தரவிட்ட பிறகும் மேல் நடவடிக்கை எடுக்கப் படவில்லை. <\/p><p>தற்போது ஆட்சி மாற்றம் ஏற்பட்ட பிறகு, இந்த முறைகேட்டைத் தடுக்க முதல்வர் அறிவுறுத்தியுள்ளதால் இவ்வளவு நாள்கள் நடைபெற்றுக்கொண்டிருக்கும் தவற்றை பொதுப்பணித்துறை, மின்சாரத்துறையினருடன் இணைந்து யார் யார் செய்கிறார்கள், எந்த அளவுக்குத் தண்ணீர் திருடப்பட்டுள்ளது என ஆய்வு செய்துள்ளார்கள்.<\/p><p>இந்த ஆய்வின்படி 527 இடங்களில் ஆயக்கட்டு அமைப்புக்கு விரோதமாகத் தண்ணீர் திருடப்படுகிறது. சிறு விவசாயிகள் பயன்படுத்திடாத 15 குதிரைத்திறன் அளவு கொண்ட மின் மோட்டார்களைப் பயன்படுத்தியும், மின் துறைக்கு நாளொன்றுக்கு ரூ.30 லட்சம் வரையில் இழப்பை ஏற்படுத்தி உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3e94f28a-add8-4bca-990a-7ac6229719ef\/IMG_20210707_WA0007.jpg\" \/><figcaption>பி.டி.ஆர்.பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/theni-farmers-opposing-mullaperiyar-drinking-water-project\">முல்லைப் பெரியாறு மதுரை குடிநீர் திட்டம்... எதிர்க்கும் தேனி விவசாயிகள்... ஏன்?<\/a><\/p><p>இது போன்ற சமுதாய துரோகத்தை நினைத்து கூடப் பார்க்க முடியாது. அப்போது யார் ஆட்சி நடந்தது, அந்த மாவட்டம் யார் பொறுப்பில் இருந்தது என்பது எல்லோருக்கும் தெரியும். <\/p><p>முதலமைச்சரின் கட்டளைப்படி இந்த தவறில் ஈடுபட்டவர்கள் மீது முழுமையாக ஆய்வு செய்து யாராக இருந்தாலும் நடவடிக்கை எடுக்கப்படும்.<\/p><p>எதிர்க்கட்சி சட்டமன்ற உறுப்பினராக இருந்தபோதே இந்த முறைகேடு எப்படி நடக்கிறது எனச் செய்தியாளர்களிடம் கூறினேன். தற்போது இதை மின்சாரத்துறை அமைச்சர், நீர்ப்பாசனத்துறை அமைச்சர் ஆகியோர் கவனத்துக்குக் கொண்டு சென்றுள்ளேன். இந்தத் தவற்றைத் திருத்தியே ஆக வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ba1e05aa-324e-4e57-b231-3adb5e4d647c\/IMG_20210707_WA0014.jpg\" \/><figcaption>மதுரை, தேனி ஆட்சியர்களுடன் அமைச்சர்<\/figcaption><\/figure><p>புதிதாகப் பொறுப்பேற்றுள்ள தேனி ஆட்சியரிடம் இது குறித்து அறிவுறுத்தப்பட்டுள்ளது. ஆய்வுகளுக்குப் பிறகும் சரியான முடிவுகள் வராவிட்டால் முதலமைச்சர் வழிகாட்டுதல்படி அமைச்சர்களை ஒருங்கிணைத்து தனியாகத் தணிக்கை நடத்தி நடவடிக்கை எடுப்போம். <\/p><p>அதுபோல் அம்ரூத் திட்டத்தில் முல்லைப்பெரியாறு லோயர் கேம்பிலிருந்து மதுரைக்கு 125 கன அடி தண்ணீர் பெறும் திட்டத்தின் நிலை குறித்தும் ஆலோசித்து உள்ளோம். 2023 மே மாதத்துக்குள் இந்தப் பணிகளை முடித்து&nbsp;குடிநீர்ப் பிரச்னைக்கு நிரந்தரத் தீர்வு காணப்படும்.<\/p><p>கடந்த 10 ஆண்டுகளாக வறண்டு போன வைகை நதி, மு.க.ஸ்டாலின் ஆட்சியில் மீண்டும் நீரோடும் நதியாக மாறும்\" என்றார்.<\/p><p>முல்லைப்பெரியாறு நீர் சிலரால் திருடப்படுகிறது என்று தமிழக அமைச்சரே தெரிவித்துள்ள குற்றச்சாட்டு பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/minister-ptr-palanivel-thiagarajan-briefed-media-regarding-vaigar-river-water-theft","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7ad29eab-1ef9-416d-af4c-cbfc226e30aa\/IMG_20210707_WA0013.jpg"],"pubdate":"Thu, 08 Jul 2021 08:11:52 +0000"},{"title":"“பாடப்புத்தகங்களில் இனி ‘ஒன்றிய அரசு’ தான்!” – திண்டுக்கல் ஐ.லியோனி","text":"<p>2022 முதல் பள்ளி பாடப்புத்தகங்களில் &#8216;மத்திய அரசு&#8217; என்பதற்குப் பதிலாக &#8216;ஒன்றிய அரசு&#8217; என்று மாற்றப்படும் என பாடநூல் கழக தலைவர் திண்டுக்கல் ஐ. லியோனி கூறியுள்ளார்.<\/p>\n\n\n\n<p>பட்டிமன்ற பேச்சாளர், நடிகர் திண்டுக்கல் ஐ. லியோனிக்கு முக்கிய பொறுப்பை கொடுத்தது தமிழக அரசு. பிரபல பட்டிமன்ற பேச்சாளராக மக்களிடையே பிரபலமானவர் திண்டுக்கல் ஐ. லியோனி. இவர் ஒருசில படங்களிலும் சீரியல்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டுப் பாடநூல் நிறுவன தலைவராக திண்டுக்கல் ஐ. லியோனி நியமிக்கப்பட்டார். கலைஞர் கருணாநிதி ஆட்சி காலம் தொட்டு சமூகநீதி கருத்துக்களைப் பேசி வந்தவர் திண்டுக்கல் ஐ. லியோனி.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்று தமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழக தலைவராக இவரை நியமனம் செய்து தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று பாடநூல் கழக தலைவர் திண்டுக்கல் ஐ. லியோனி கூறுகையில், &#8220;2022 முதல் பள்ளி பாடப்புத்தகங்களில் &#8216;மத்திய அரசு&#8217; என்பதற்குப் பதிலாக &#8216;ஒன்றிய அரசு&#8217; என்று மாற்றப்படும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-school-books-in-2022-to-have-union-government-instead-of-central-govt\/\" rel=\"nofollow\">&#8220;பாடப்புத்தகங்களில் இனி &#8216;ஒன்றிய அரசு&#8217; தான்!&#8221; &#8211; திண்டுக்கல் ஐ.லியோனி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-school-books-in-2022-to-have-union-government-instead-of-central-govt\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-7.jpg"],"pubdate":"Thu, 08 Jul 2021 08:09:30 +0000"},{"title":"2 பேரை கொஞ்சும் சிம்ரன்..  இணையத்தில் வைரலாகும் புகைப்படம்!","text":"<p>ஒரு காலத்தில் 90ஸ் கிட்ஸ்களின் கனவு தேவதையாக வலம் வந்தவர்தான் நடிகை சிம்ரன். இவரது இடை அழகை கண்டு மயங்காத ரசிகர்களே கிடையாது. பல முன்னணி நடிகர்களுடன் ஜோடி சேர்ந்து தமிழ் ரசிகர்களின் உள்ளங்களை கொள்ளை கொண்டவர் சிம்ரன். சிலகாலம் சினிமாவை விட்டு விலகி இருந்த சிம்ரன் தற்போது மீண்டும் நடிக்க தொடங்கியுள்ளார்.<\/p>\n<p>சீமராஜா, பேட்ட போன்ற படங்களில் நடித்த சிம்ரன், தற்போது கிட்டத்தட்ட இருபது ஆண்டுகளுக்குப் பின்னர் மீண்டும் பிரசாந்துக்கு ஜோடியாக அந்தகன் எனும் ரீமேக் படத்தில் நடித்து வருகிறார். ஹிந்தியில் ஆயுஷ்மான் குரானா நடிப்பில் வெளியாகி தேசிய விருது உள்ளிட்ட பல விருதுகளை வென்று குவித்த அந்தாதுன் திரைப்படம் தமிழில் அந்தகன் என்ற பெயரில் ரீமேக் செய்யப்பட்டு படப்பிடிப்பு நடைபெற்று வருகிறது.<\/p>\n<p>இதில் ஆயுஷ்மான் குரானா கதாபாத்திரத்தில் பிரசாந்தும், தபு நடித்த நெகட்டிவ் ரோலில் சிம்ரனும் நடிக்கிறார்கள். ஏற்கனவே சீமராஜா படத்தில் சிம்ரன் நெகட்டிவ் ரோலில் நடித்து அசத்தியிருந்தார். சிம்ரனை ஹீரோயினாக மட்டும் பார்த்து ரசித்த ரசிகர்கள் தற்போது வில்லியாகவும் பார்க்க ஆவலுடன் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242045\" style=\"width: 610px;\"><img alt=\"simran\" class=\"size-full wp-image-242045\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/simran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242045\">simran<\/p><\/div>\n<p>இந்நிலையில், சிம்ரன் தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ள க்யூட் புகைப்படம் அனைவரையும் கவர்ந்துள்ளது. அதில் சிம்ரன் செல்லமாக வளர்க்கும் தில்பர், தில்தர் பப்பிகளை கையில் வைத்துக்கொண்டு கண்ணுங்களா என் செல்லங்களா என கொஞ்சியவாறு க்யூட் புகைப்படத்தை பதிவிட்டுள்ளார்.<\/p>\n<p>தற்போது கார்த்தியின் சர்தார், சியான் 60, ராக்கெட்டரி: நம்பி விளைவு, உள்ளிட்ட படங்களில் சிம்ரன் பிஸியாக நடித்து வருகிறார். இந்த வயதிலும் சிம்ரனின் மார்க்கெட் குறையவே இல்லை. தற்போதும் இவருக்கு ஏராளமான ரசிகர்கள் இருந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simran-latest-viral-photo\/\" rel=\"nofollow\">2 பேரை கொஞ்சும் சிம்ரன்..  இணையத்தில் வைரலாகும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simran-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/simran.jpg"],"pubdate":"Thu, 08 Jul 2021 07:55:40 +0000"},{"title":"ஈகோ இல்லாமல் ரஜினி செய்த விஷயம்.. காலத்துக்கும் நன்றிக்கடன் பட்ட பிரபு மற்றும் கார்த்திக்","text":"<p>தமிழ் சினிமாவில் கிட்டத்தட்ட 40 வருடமாக நம்பர் 1 இடத்தில் இருப்பவர் சூப்பர் ஸ்டார் ரஜினிகாந்த். இன்றும் இவரது படங்கள் வெளியாகும்போது தமிழ்நாட்டுக்கே திருவிழாதான். பல தலைமுறை ரசிகர்களை திருப்திப்படுத்திய ஒரே நடிகர் இவர்தான்.<\/p>\n<p>ரஜினி நடிப்பில் அடுத்ததாக அண்ணாத்த படம் வெளியாக உள்ளது. அதனைத் தொடர்ந்து ஒரு இளம் இயக்குனர் இயக்கும் புதிய படத்தில் விரைவில் நடிக்க உள்ளாராம் ரஜினிகாந்த். அமெரிக்காவில் இருந்து வந்ததும் இதற்கான பேச்சுவார்த்தைகள் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ரஜினி தன்னுடைய கேரியரில் பல பேருக்கு உதவி செய்துள்ளார். அந்த வகையில் மார்க்கெட் இல்லாமல் தவித்துக் கொண்டிருந்த நவரச நாயகன் கார்த்திக் மற்றும் இளைய திலகம் பிரபு ஆகிய இருவருக்கும் மீண்டும் தமிழ் சினிமாவில் தங்களுடைய இடங்களை தக்கவைத்துக் கொள்ளப் பெரிதும் உதவி உள்ளார் என்பதை பயில்வான் ரங்கநாதன் ஒரு பேட்டியில் தெரிவித்துள்ளார்.<\/p>\n<p>கார்த்தி மற்றும் பிரபு ஆகிய இருவருக்கும் ஆரம்பம் நன்றாக இருந்தாலும் இடையில் அவர்களது மார்க்கெட் சறுக்கியது அனைவருக்குமே தெரிந்த ஒன்றுதான். அதிலும் பிரபுவின் மார்க்கெட் எல்லாம் அதலபாதாளத்துக்குச் சென்றுவிட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242097\" style=\"width: 610px;\"><img alt=\"prabhu-rajini-cinemapettai\" class=\"wp-image-242097 size-full\" height=\"561\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/prabhu-rajini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242097\">prabhu-rajini-cinemapettai<\/p><\/div>\n<p>சிவாஜியின் மீதுள்ள மரியாதையால் தன்னுடைய படங்களில் பிரபுவுக்கு முக்கிய கதாபாத்திரம் கொடுத்து நடிக்க ஒப்புக்கொண்டார் சூப்பர் ஸ்டார் ரஜினிகாந்த். பிரபு மற்றும் ரஜினிகாந்த் இருவரும் நடித்த பல படங்கள் வெற்றியை பெற்றுள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242096\" style=\"width: 610px;\"><img alt=\"karthik-rajinikanth-cinemapettai\" class=\"wp-image-242096 size-full\" height=\"691\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karthik-rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242096\">karthik-rajinikanth-cinemapettai<\/p><\/div>\n<p>அதேபோல் ரஜினியின் படத்தில் கவனிக்கப்படும் கதாபாத்திரமாக வந்து பின்னாளில் தமிழ் சினிமாவில் தவிர்க்க முடியாத நடிகராக மாறியவர்தான் நவரச நாயகன் கார்த்திக். இப்படி எந்த ஒரு ஈகோவும் இல்லாமல் சக நடிகர்களுக்கும் உதவி செய்த ரஜினிகாந்தை இன்று வரை அவர்கள் மறக்க மாட்டார்கள்.<\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-gives-more-chances-to-karthik-and-rajini\/\" rel=\"nofollow\">ஈகோ இல்லாமல் ரஜினி செய்த விஷயம்.. காலத்துக்கும் நன்றிக்கடன் பட்ட பிரபு மற்றும் கார்த்திக்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-gives-more-chances-to-karthik-and-rajini\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/prabhu-rajini-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karthik-rajinikanth-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 07:49:36 +0000"},{"title":"உலக அரங்கில் ஒலித்த ‘வலிமை’ அப்டேட்… மீண்டும் களத்தில் இறங்கிய அஜித் ரசிகர்கள்..!","text":"<p>அஜித்தின் ‘வலிமை’ கிட்டத்தட்ட இரண்டு ஆண்டுகளாக தயாரிப்பில் உள்ளது. மேலும், கொரோனா தொற்று அச்சுறுத்தலால் படப்பிடிப்பு இன்னும் தாமதமாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போது ரசிகர்கள் மிகுந்த ஆர்வத்துடன் வலிமையின் பர்ஸ்ட் லுக்கிற்காக காத்திருக்கிறார்கள். மேலும், இணையத்தில் அதிகம் தேடப்பட்ட வார்த்தையாக வலிமை அப்டேட் உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>நேர்கொண்ட பார்வை படத்தின் மெகா வெற்றிக்கு பின்னர் ஹெச். வினோத் இயக்கத்தில் அஜித் நடித்து வரும் படம் வலிமை.<\/p>\n\n\n\n<p>இப்படத்தை ஜீ ஸ்டுடியோஸ் உடன் இணைந்து போனி கபூர் தயாரிக்கிறார். இந்த படத்தில் &#8216;காலா&#8217; பட நடிகை ஹுமா குரோஷி அஜித்துக்கு ஜோடியாக நடிக்கிறார்.<\/p>\n\n\n\n<p>அஜித் இந்த படத்தில் ஒரு காவல்துறை அதிகாரியாக நடித்து வருகிறார். யுவன் சங்கர் ராஜா இப்படத்திற்கு இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படம் தொடங்கி வெறும் டைட்டில் மட்டுமே வெளியான நிலையில் அஜித் ரசிகர்கள் பார்க்கும் இடமெல்லாம் வலிமை அப்டேட் கேட்டு சேட்டை செய்தனர்.<\/p>\n\n\n\n<p>அரசியல் தலைவர்கள், கிரிக்கெட் வீரர்கள் என பல இடங்களிலும் பல பேரிடமும் வலிமை படம் குறித்த அப்டேட் கேட்டு மிரளவைத்தனர்.<\/p>\n\n\n\n<p>இதன் பிறகு அஜித் அறிக்கை ஒன்றை வெளியிட்டு உரிய நேரத்தில் அப்டேட் வரும் என கூறி ரசிகர்களை அமைதி காக்க சொன்னார்.<\/p>\n\n\n\n<p>பின்னர் சில தினங்களுக்கு ரசிகர்களும் அமைதி காத்தனர். ஆனால், இப்பொழுது சாமியார், ட்விட்டர் என மீண்டும் வலிமை அப்டேட் கேட்க துவங்கிவிட்டனர்.<\/p>\n\n\n\n<p>இந்நிலையில், யூரோ கால்பந்தாட்ட போட்டிகள் நடைபெற்று வரும் மைதானத்திலும் ஒரு ரசிகர் வலிமை அப்டேட் என பேப்பரில் எழுதி காட்டியுள்ள புகைப்படம் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/ValimaiUpdate?src=hash&amp;ref_src=twsrc%5Etfw\">#ValimaiUpdate<\/a> MANIA hits the global stage again, with <a href=\"https:\/\/twitter.com\/hashtag\/EURO2020?src=hash&amp;ref_src=twsrc%5Etfw\">#EURO2020<\/a> <a href=\"https:\/\/t.co\/WWGPCMg5Hj\">pic.twitter.com\/WWGPCMg5Hj<\/a><\/p>&mdash; Kaushik LM (@LMKMovieManiac) <a href=\"https:\/\/twitter.com\/LMKMovieManiac\/status\/1412997961764642817?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதன் காரணமாக அஜித் ரசிகர்களின் &#8216;வலிமை&#8217; குரல் உலக அரங்கில் ஒலித்துள்ளது. படக்குழுவினர் விரைவில் பர்ஸ்ட் லுக் மற்றும் மோஷன் போஸ்டரை வெளியிடுவார்கள் என எதிர்பார்ப்பு நிலவுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/valimai-update-at-euro-league-goes-viral-thala-ajith\/\" rel=\"nofollow\">உலக அரங்கில் ஒலித்த &#8216;வலிமை&#8217; அப்டேட்… மீண்டும் களத்தில் இறங்கிய அஜித் ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/valimai-update-at-euro-league-goes-viral-thala-ajith\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-8.jpg"],"pubdate":"Thu, 08 Jul 2021 07:46:59 +0000"},{"title":"குக் வித் கோமாளி அஸ்வினுக்கு ஜோடியாக யூடியூப் நடிகை.. செம பொண்ணுபா, இனி மஜாதான்!","text":"<p>விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சி மூலம் பலரும் தற்போது சினிமாவில் அடி எடுத்து வைத்து வருகின்றனர். அந்த வகையில் அந்த நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்ட யூடியூப் பிரபலமான அஸ்வின் தற்போது ஹீரோவாக அறிமுகமாக உள்ளார்.<\/p>\n<p>யூடியூபில் இருக்கும்போது அவருக்கு மிகப்பெரிய வரவேற்பு கிடைத்தது. ஆனால் சினிமாவில் பெரிய அளவில் வாய்ப்புகள் கிடைக்காமல் சின்ன சின்ன கதாபாத்திரங்களிலும் குறும்படங்களில் நடித்து வந்தார்.<\/p>\n<p>இந்நிலையில் விஜய் டிவி அவரது வாழ்க்கையில் ஒளிவிளக்கு ஏற்றி வைத்து விட்டது என்றுதான் சொல்ல வேண்டும். அடுத்த ரொமான்டிக் ஹீரோவாக வலம் வர அதிக வாய்ப்பு இருக்கிறது என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>அதேபோல் தற்போது யூடியூபில் தனக்கென ஒரு தனி ரசிகர் கூட்டத்தை உருவாக்கி வைத்துள்ள நாயகி தேஜு அஸ்வினி. சந்தானம் நடிப்பில் வெளிவந்த பாரிஸ் ஜெயராஜ் படத்தில் புளிமாங்கா புளிப் என்ற பாடல் மூலம் பிரபலமானார்.<\/p>\n<p>இதுதான் அவருக்கு சினிமாவில் அறிமுகம். அதனைத் தொடர்ந்து தற்போது ஹீரோயினாக அஸ்வின் நடிக்கும் என்ன சொல்லப் போகிறாய் படத்தில் அறிமுகமாக உள்ளார். அவருக்கு இருக்கும் வரவேற்புக்கு விரைவில் முன்னணி நடிகையாக மாறி விடுவாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242092\" style=\"width: 610px;\"><img alt=\"teju-ashwini-cinemapettai\" class=\"wp-image-242092 size-full\" height=\"827\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242092\">teju-ashwini-cinemapettai<\/p><\/div>\n<p>சமீபகாலமாக யூடியூப் பெரிய அளவு பலருக்கும் உதவி வருகிறது. தமிழ் சினிமா கனவில் இருக்கும் பலருக்கும் சினிமாவில் பெரிய வாய்ப்புகளை ஏற்படுத்திக் கொடுத்து வருகிறது என்பது மறுக்க முடியாத ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-pair-news\/\" rel=\"nofollow\">குக் வித் கோமாளி அஸ்வினுக்கு ஜோடியாக யூடியூப் நடிகை.. செம பொண்ணுபா, இனி மஜாதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-ashwin-pair-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/teju-ashwini-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 07:31:00 +0000"},{"title":"மத்திய அமைச்சரவையில் சமூக நீதி…! ஜாதி, மத, அனுபவ அடிப்படையில் விரிவாக்கம்…!","text":"<p>புதிதாக மாற்றியமைக்கப்பட்டுள்ள மத்திய அமைச்சரவையில், புதியவர்கள் மற்றும் இளம் வயதினருக்கு வாய்ப்பு அளிக்கப்பட்டுள்ளது.<br \/><br \/>இதில், 46 பேர் மத்திய அரசு அனுபவம் வாய்ந்தவர்கள், நான்கு பேர் முன்னாள் முதலமைச்சர்கள், 18 பேர் மாநில அமைச்சர்களாக பதவி வகித்தவர்கள்.<br \/><br \/>இவர்களை தவிர, வழக்கறிஞர்கள் 13 பேர், டாக்டர்கள் ஆறு பேர், பொறியாளர்கள் ஐந்து பேர், குடிமைப் பணியாளர்கள் ஏழு பேர், முனைவர் பட்டம் பெற்றவர்கள் ஏழு பேர், வர்த்தக படிப்பில் பட்டம் பெற்றவர்கள் மூன்று பேர் இடம் பெற்றுள்ளனர்.<br \/><br \/>14 பேர் 50 வயதுக்கும் குறைவானவர்கள். மேலும், முஸ்லிம், சீக்கிய மற்றும் கிறிஸ்துவ மதத்தை சேர்ந்த தலா, ஒருவருக்கும், பவுத்த மதத்தை சேர்ந்த இருவருக்கும் அமைச்சரவையில் வாய்ப்பு வழங்கப்பட்டுள்ளது.<br \/><br \/>மேலும், ஜாதி, மதம் மற்றும் நிர்வாக அனுபவங்களின் அடிப்படையில் முக்கியத்துவம் அளிக்கப்பட்டுள்ளதாக மத்திய அரசு அதிகாரிகள் தெரிவித்தனர்.<br \/><br \/>இதர பிற்படுத்தப்பட்ட வகுப்பை சேர்ந்தவர்கள், 27 பேரும், எஸ்.சி., வகுப்பை சேர்ந்தவர்கள், 12 பேரும், எஸ்.டி., வகுப்பை சேர்ந்தவர்கள், 8 பேரும் அமைச்சர்களாக பொறுப்பேற்று உள்ளனர்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/social-justice-in-union-cabinet-expansion\/\" rel=\"nofollow\">மத்திய அமைச்சரவையில் சமூக நீதி&#8230;! ஜாதி, மத, அனுபவ அடிப்படையில் விரிவாக்கம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/social-justice-in-union-cabinet-expansion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-56.png"],"pubdate":"Thu, 08 Jul 2021 07:23:57 +0000"},{"title":"திடீரென வெடித்த சரக்கு கப்பல்… அதிர்ந்த கட்டிடங்கள்… வைரல் வீடியோ இதோ..!","text":"<p>ஐக்கிய அரபு அமீரகத்தின் மிகப்பெரிய நகரமான துபாயில் சரக்கு கப்பல் ஒன்று வெடித்து நெருப்புக் கோளமாக காட்சியளித்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உலகின் மிகப்பெரிய துறைமுகங்களில் ஒன்றான ஜெபல் அலி துறைமுகத்தில் நின்று இருந்த சரக்கு கப்பல் ஒன்று திடீரென வெடித்தது.<\/p>\n\n\n\n<p>இந்த பெருத்த வெடிச்சத்தத்தை கேட்டு துறைமுக அதிகாரிகள் விரைந்துள்ளனர். அப்போது கப்பல் முழுவதும் தீப்பிடித்து எரியத் தொடங்கியது.<\/p>\n\n\n\n<p>விண்ணை முட்டும் அளவுக்கு தீப்பிழம்பு எரிய ஆரம்பித்தது. இதனால் துறைமுகத்தில் இருந்து 25 கிலோமீட்டர் தொலைவில் உள்ள துபாய் நகரின் வான் உயர்ந்த கட்டிடங்களின் சுவர்களும் ஜன்னல்களும் அதிர்ந்தது.<\/p>\n\n\n\n<p>இதனால் மக்கள் பீதியில் உறைந்தனர். கப்பல் தீப்பிடித்து எரிந்த துறைமுகத்தில் அமெரிக்கப் போர் கப்பல்களும் நிறுத்தி வைக்கப்படும்.<\/p>\n\n\n\n<p>இதுகுறித்து நடைபெற்ற விசாரணையில் இதுவரை விபத்திற்கான காரணம் தெரியவில்லை.<\/p>\n\n\n\n<p>அதனால் எளிதில் தீப்பற்றக்கூடிய பொருட்களை கப்பலில் இருந்ததா என்பது குறித்து மேலும் விசாரணை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த விபத்தில் எந்த உயிர்சேதமும் ஏற்படவில்லை என தகவல் வெளியாகியுள்ளது. விபத்து தொடர்பான வீடியோ காட்சிகள் வெளியாகியுள்ளது. இது காண்போரை அதிர்ச்சியில் உறைய வைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">A fire caused by an explosion within a container on board a ship at Jebel Ali Port has been brought under control; no casualities have been reported. <a href=\"https:\/\/t.co\/oMTaJhgEYd\">pic.twitter.com\/oMTaJhgEYd<\/a><\/p>&mdash; Dubai Media Office (@DXBMediaOffice) <a href=\"https:\/\/twitter.com\/DXBMediaOffice\/status\/1412876457869783040?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fire-accident-at-dubai-port-viral-video-people-shocked\/\" rel=\"nofollow\">திடீரென வெடித்த சரக்கு கப்பல்… அதிர்ந்த கட்டிடங்கள்… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fire-accident-at-dubai-port-viral-video-people-shocked\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-9.jpg"],"pubdate":"Thu, 08 Jul 2021 07:17:25 +0000"},{"title":"பொள்ளாச்சி பாலியல் வழக்கு: மேலும் 3 பெண்கள் புகார்; சூடுபிடிக்கும் விசாரணை!","text":"<p>கோவை மாவட்டம், பொள்ளாச்சி பாலியல் வழக்கு நாடு முழுவதும் பேரதிர்ச்சியை ஏற்படுத்தியிருந்தது. பெண்களைப் பாலியல் வன்கொடுமை செய்து, வீடியோ எடுத்து மிரட்டிய இந்த வழக்கில் திருநாவுக்கரசு, சபரிராஜன், வசந்த், மணிவண்ணன், சதீஸ் ஆகிய 5 பேர் கடந்த 2019-ம் ஆண்டு கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/92c31db8-d2fe-4307-bdf8-5c6d151006cb\/5ff830be151e6.jpg\" \/><figcaption>பொள்ளாச்சி பாலியல் வழக்கு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/pollachi-sexual-assault-case\">சிக்கிய ஆளுங்கட்சிப் பிரமுகர்கள்... சூடுபிடிக்கும் பொள்ளாச்சி பாலியல் வழக்கு...<\/a><\/p><p> சி.பி.சி.ஐ.டி, சி.பி.ஐ என்று வழக்கு விசாரணை விரிவடைந்து கொண்டே சென்றது. சி.பி.ஐ விசாரணைக்கு பிறகு வழக்கில் சற்றே வேகம் காட்ட தொடங்கினர். ஆனால், இதில் உள்ள அரசியல் தொடர்பு வெளி வராமல் இருந்தது.<\/p><p>இந்நிலையில், இந்த வழக்கில் சம்பந்தப்பட்ட அ.தி.மு.க பொள்ளாச்சி நகர மாணவரணி செயலாளர் அருளானந்தம், ஹேரன் பால், பாபு ஆகிய 3 பேர் கடந்த ஜனவரி மாதம் கைது செய்யப்பட்டனர். இதையடுத்து, அருளானந்தம் ஜாமீன் கேட்டு கோவை மகளிர் நீதிமன்றத்தில் மனு தாக்கல் செய்திருந்தார். இந்த மனு நேற்று விசாரணைக்கு வந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/5df9a415-abb1-417c-9f92-cd8d7fdba227\/IMG_20210106_WA0001.jpg\" \/><figcaption> அருளானந்தம்<\/figcaption><\/figure><p>அப்போது, ``பொள்ளாச்சி பாலியல் வன்கொடுமை தொடர்பாக மேலும் சில பெண்கள் புகார் அளித்துள்ளனர். எனவே, அருளானந்தத்துக்கு ஜாமீன் வழங்கினால் அவர் சாட்சியங்களை அழித்துவிடுவார்” என சி.பி.ஐ தரப்பில் வாதாடியுள்ளனர்.<\/p><p>இதைத்தொடர்ந்து, அருளானந்தத்தின் ஜாமீன் மனுவை தள்ளுபடி செய்து கோவை மாவட்ட மகளிர் நீதிமன்றம் உத்தரவிட்டுள்ளது. கடந்த இரண்டு மாதங்களுக்கு முன்பு வரை இந்த வழக்கில் 5 பேர் மட்டுமே புகார் அளித்திருந்தனர். இந்நிலையில், கடந்த இரண்டு மாதங்களில் மேலும் 3 பெண்கள் பேர் புகார் கொடுத்துள்ளனர். இதனால், புகார் கொடுக்கப்பட்ட பெண்களின் எண்ணிக்கை 8 ஆக உயர்ந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/c2d0e627-79cb-4ab5-bd6b-5d787c082553\/IMG_20200310_WA0034.jpg\" \/><figcaption>பொள்ளாச்சி பாலியல் வழக்கு<\/figcaption><\/figure><p> இதன் காரமணாக சி.பி.ஐ தனது விசாரணையை துரிதப்படுத்தி வருகிறது. விரைவில், மேலும் சிலர் கைது செய்யவும் வாய்ப்பிருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/more-affected-girls-complaint-in-pollachi-sexual-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/e0aabdf8-a6ab-47f7-9c4a-e662294cde64\/vikatan_2019_08_7a37ec59_8e37_4a32_b991_72b534b972af_3.jpg"],"pubdate":"Thu, 08 Jul 2021 06:59:30 +0000"},{"title":"மகன் முத்தத்தை கொச்சையாக பேசி ரசிகர்.. கிழித்தெறிந்த நடிகை விஜயலட்சுமி","text":"<p>சென்னை 600028 படத்தின் மூலம் நாயகியாக அறிமுகமானவர் விஜயலட்சுமி. முன்னாள் இயக்குனர் அகத்தியனின் மகள். அதனைத் தொடர்ந்து தமிழ், கன்னடம் ஆகிய மொழிகளிலும் தொடர்ந்து நடித்து வந்தார் விஜயலட்சுமி.<\/p>\n<p>ஆனால் முன்னணி நடிகையாக வளர முடியவில்லை.இதனால் திருமணம் செய்து கொண்டு செட்டில் ஆன விஜயலட்சுமிக்கு தற்போது ஒரு மகன் உள்ளார். சமீபத்தில் விஜயலட்சுமி தன்னுடைய ட்விட்டர் பக்கத்தில் மகனுக்கு உதட்டோடு உதடு முத்தம் கொடுக்கும் படி புகைப்படத்தை வெளியிட்டிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242081\" style=\"width: 610px;\"><img alt=\"vijayalakshmi-son-kissed-photo\" class=\"wp-image-242081 size-full\" height=\"724\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-son-kissed-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242081\">vijayalakshmi-son-kissed-photo<\/p><\/div>\n<p>இதைப் பார்த்து பலரும் பல்வேறு கருத்துக்களை தெரிவித்து வந்த நிலையில் ரசிகர் ஒருவர் அந்தப் புகைப்படத்திற்கு கொச்சையாக ஒரு கமெண்ட் தெரிவித்துள்ளார். இதனால் கடுப்பான விஜயலட்சுமி அந்த ரசிகரை கிழித்தெறிந்த பதிவு இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>விஜயலட்சுமி அந்த பதிவில், குழந்தைகிட்ட பண்ண வேண்டிய விஷயங்கள் என லிஸ்ட் வச்சிருக்கியா, பரதேசி, இதைப் பார்த்ததும் உனக்கு பல்பு எரியுதா, இதை எல்லாம் நேரில் வந்து பேசுங்கடா, இதுக்கு சப்போட்டா இன்னொரு எச்ச என கண்டபடி பேசிவிட்டார் விஜயலட்சுமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242082\" style=\"width: 610px;\"><img alt=\"vijayalakshmi-tweet\" class=\"wp-image-242082 size-full\" height=\"383\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-tweet.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242082\">vijayalakshmi-tweet<\/p><\/div>\n<p>நாளுக்கு நாள் சமூக வலைதளங்களில் பிரபலங்களுடன் ரசிகர்கள் சண்டை போடுவது வாடிக்கையாகிவிட்டது. ரசிகர்களும் எல்லை மீறி பேசி விடுகின்றனர். இதனால் கோபப்படும் பிரபலங்களும் தங்கள் வாய்க்கு வருவதை பேசி விடுகின்றனர்.<\/p>\n<p>ரசிகர்களும் ஒரு அளவுடன் சமூக வலைதளங்களில் நடந்து கொள்ள வேண்டும். தாய்மை பற்றிய இந்த பதிவில் தவறாக பேசியவர்களைக் கண்டிக்க வேண்டும் எனும் அளவுக்கு விஜயலட்சுமியின் ரசிகர்கள் இணையத்தில் கொந்தளித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayalakshmi-angry-tweet-goes-viral\/\" rel=\"nofollow\">மகன் முத்தத்தை கொச்சையாக பேசி ரசிகர்.. கிழித்தெறிந்த நடிகை விஜயலட்சுமி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayalakshmi-angry-tweet-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-son-kissed-photo.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayalakshmi-tweet.jpg"],"pubdate":"Thu, 08 Jul 2021 06:57:41 +0000"},{"title":"மத்திய அமைச்சராக முருகன் நியமிக்கப்பட காரணம் இதுதான்…!","text":"<p>மத்திய அமைச்சரவை நேற்று விரிவாக்கப்பட்டுள்ள நிலையில், தமிழகத்தைச் சேர்ந்த எல்.முருகன் பதவி வழங்கப்பட்டுள்ளது.<br \/><br \/>நாமக்கல் மாவட்டம் கோனானுாரை சேர்ந்த முருகன், ஆர்.எஸ்.எஸ்., இயக்கத்தில் இருந்தவர்.<br \/><br \/>தமிழக பா.ஜ.க.வின், எஸ்.சி.-எஸ்.டி. பிரிவு தலைவராகவும் இருந்துள்ளார்.<br \/><br \/>தேசிய எஸ்.சி.- எஸ்.டி. ஆணைய துணை தலைவராக 2017 முதல் 2020 வரை பதவி வகித்துள்ளார்.<br \/><br \/>இதையடுத்து 2020, தமிழக பா.ஜ.க. தலைவராக முருகன் நியமிக்கப்பட்டார்.<br \/><br \/>இவர், 15 மாதங்களாக தமிழக தலைவராக செயல்பட்டு வந்தார்.<br \/><br \/>இவருடைய தலைமையின் கீழ் தமிழக சட்டசபை தேர்தலில், பா.ஜ.க. நான்கு தொகுதிகளில் வெற்றி பெற்றது.<br \/><br \/>இந்நிலையில், எம்.பி.யாக இல்லாத முருகன், நேற்று மத்திய இணை அமைச்சராக பொறுப்பேற்றார்.<br \/><br \/>தமிழகத்தில், பா.ஜ.க.வுக்கு ஒரு எம்.பி., கூட இல்லாவிட்டாலும், இம்மாநிலம் சார்பாக, மத்திய அமைச்சரவையில் பிரதிநிதித்துவம் தரும் வகையில், முருகனுக்கு அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.<br \/><br \/>இதையடுத்து, தமிழகத்தில், அருந்தியர் சமூகத்தை சேர்ந்த முதல் மத்திய அமைச்சர் என்ற பெருமை முருகனுக்கு கிடைத்துள்ளது.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-reason-behind-l-murugan-selected-as-union-cabinet\/\" rel=\"nofollow\">மத்திய அமைச்சராக முருகன் நியமிக்கப்பட காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-reason-behind-l-murugan-selected-as-union-cabinet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-55.png"],"pubdate":"Thu, 08 Jul 2021 06:47:37 +0000"},{"title":"‘Dangal’ பட நடிகையை 3-வதாக மணக்கிறாரா ஆமிர் கான்?","text":"<p>பிரபல இந்தி நடிகர் ஆமிர் கான் (56) விரைவில் தனது இரண்டாவது மனைவியை விவாகரத்து செய்ய இருக்கிறார். இது குறித்து இருவரும் வீடியோ ஒன்றையும் பகிர்ந்து கொண்டனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து ஹைதராபாத்தை சேர்ந்த &#8216;தங்கல்&#8217; பட நடிகை பாத்திமா சனா ஷேக்கை ஆமிர் கான் மூன்றாவதாக திருமணம் செய்ய உள்ளதாக கிசுகிசுக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>ஆமிர் கான் தனது முதல் மனைவியான ரீனா தத்தாவை கடந்த 2002ம் ஆண்டு விவாகரத்து செய்தார். இவர்களுக்கு ஜூனைத் என்கிற மகனும் ஈரா என்கிற மகளும் உள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் தனது லகான் படத்தில் உதவி இயக்குனராக பணியாற்றிய கிரன் ராவ்வை 2005ம் ஆண்டு திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>தற்போது 16 ஆண்டுகளுக்குப் பிறகு அவரை விவாகரத்து செய்ய முடிவு செய்துள்ளார். <\/p>\n\n\n\n<p>இவர்களின் இந்த திடீர் முடிவுக்கு &#8216;தங்கல்&#8217; படத்தில் ஆமிர் கானுக்கு மகளாக நடித்த நடிகை பாத்திமா சனா ஷேக் தான் காரணம் என பாலிவுட் வட்டாரங்கள் முணுமுணுக்கின்றன.<\/p>\n\n\n\n<p>நடிகை பாத்திமா சனா ஷேக் (29) ஹைதராபாத்தில் பிறந்து வளர்ந்தவர். அதன் பின்னர் மும்பைக்கு சென்று சில திரைப்படங்களில் நடித்தார்.<\/p>\n\n\n\n<p>பின்னர் &#8216;தங்கல்&#8217; படத்தில் ஆமிர் கானுடன் நடித்தார். அதன் பின்னரும் இருவரும் பல விருந்து மற்றும் பார்ட்டிகளில் பங்கேற்று உள்ளனர்.<\/p>\n\n\n\n<p>இதனால் இவரைத்தான் ஆமிர் கான் மூன்றாவதாக திருமணம் செய்யவுள்ளார் தகவல் வெளிவரத் தொடங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aamir-khan-to-marry-dangal-actress-fatima-sana-shaikh-bollywood-gossips\/\" rel=\"nofollow\">&#8216;Dangal&#8217; பட நடிகையை 3-வதாக மணக்கிறாரா ஆமிர் கான்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aamir-khan-to-marry-dangal-actress-fatima-sana-shaikh-bollywood-gossips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-28.jpg"],"pubdate":"Thu, 08 Jul 2021 06:44:17 +0000"},{"title":"அடிவயிற்று உறுப்புகளை வலுவாக்கும் ஆசனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>செய்முறை : விரிப்பில் உங்கள் கால்களை முன்னால் முழுமையாக நிலையாக (அசைவில்லாமல்) நீட்டி கொண்டு உட்காரவும். இந்த ஆசனத்தை செய்யும் போது நிலையான மற்றும் சரியான கவனத்தை செலுத்துவது மிக அவசியம்.<\/p>\n\n\n\n<p>பின் உங்கள் வலது காலை மடித்து உங்கள் இடுப்பின் கீழ் செருகிக் கொள்ளவும். இந்த நிலை பாதி வீராசனம் என்று அழைக்கப்படுகிறது. பின்னர் வலது முட்டியை வளைத்து உங்கள் வலது கையை உபயோகித்து உங்கள் வலது பாதத்திற்கு மேல் தூக்கவும்<\/p>\n\n\n\n<p>இப்போது உங்கள் இடது கையையும் உங்கள் வலது காலின் கணுக்காலுக்கு பின்னால் வைத்துக் கொள்ளவும். முட்டியின் உள்பக்கம் தோள் பக்கம் செல்ல வேண்டும் மற்றும் கால் லேசாக தலைக்கு மேல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் கால்களை எவ்வளவு தலைக்கு அருகில் கொண்டு செல்ல முடியுமோ அவ்வளவு இழுக்க வேண்டும். இந்த் நிலையில் 30 விநாடிகளிலிருந்து ஒரு நிமிடம் வரை இருந்து பின் சில விநாடிகள் ஓய்வு எடுத்த பின்னர் அடுத்த காலிலும் செய்யுங்கள்.<\/p>\n\n\n\n<p>நன்மைகள் : தொடை தசை நாரை நீட்சி செய்கிறது. அடிவயிற்று உறுப்புகள் மற்றும் இதயத்தை ஊக்கப்படுத்துகிறது. மார்பு பகுதியை விரிவடையச் செய்கிறது. கணுக்கால் அல்லது முட்டி காயத்தால் பாதிக்கப்பட்டிருந்தால், இந்த ஆசனம் செய்வதை தவிருங்கள்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120392\/\" rel=\"nofollow\">அடிவயிற்று உறுப்புகளை வலுவாக்கும் ஆசனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107080805073905_Tamil_News_krounchasana_SECVPF.jpg"],"pubdate":"Thu, 08 Jul 2021 06:33:01 +0000"},{"title":"மோசமான நிலைமையில் விமல்.. கைகொடுத்து காப்பாத்த யாருமே இல்லையா?","text":"<p>தமிழ் சினிமாவில் மினிமம் கேரண்டி நடிகர் என்ற பெயர் எடுப்பது மிகவும் கடினம். ஆனால் அசால்டாக மினிமம் கேரண்டி நடிகராக வலம் வந்தவர் விமல். ஒரு குறிப்பிட்ட கால கட்டங்களில் இவரது படங்கள் தொடர்ந்து சராசரியான வெற்றிகளை குவித்து வந்தது.<\/p>\n<p>ஆனால் எல்லா ஹீரோக்களுக்கும் இருக்கும் அதே ஆசைதான் இவருக்கும். வெகு சீக்கிரத்தில் மாஸ் ஹீரோவாக மாறி விட வேண்டும் என ஆசைப்பட்டு சில படங்கள் அப்படி நடித்தார். அதன் பிறகு அவரே யோசித்திருப்பார், ஏன் இப்படி நடித்தோம் என்று.<\/p>\n<p>கடந்த சில வருடங்களில் பெரிய அளவு வெற்றியை கொடுக்காத விமல் கடைசியாக வேறு வழியே இல்லாமல் சொந்த தயாரிப்பில் மன்னர் வகையறா என்ற படத்தை எடுத்தார். ஆனால் எதிர்பார்த்த அளவு இந்த படம் செல்லாததால் பெரிய கடனுக்கு ஆளாகிவிட்டாராம்.<\/p>\n<p>இதுகுறித்து பணத்தை திரும்ப கேட்டவர்களிடம் கொஞ்சம் ஏறுக்கு மாறாக பேசி வம்பு வழக்குகளை ஏற்படுத்திக் கொண்டதாகவும் கூறுகின்றனர். இதன் காரணமாக இவரது பெயர் தமிழ் சினிமாவில் கொஞ்சம் டேமேஜ் ஆகி விட்டது.<\/p>\n<p>இதனால் விமலை வைத்து படம் தயாரிக்க பலரும் யோசித்து வருகின்றனராம். விமலை வைத்து படமெடுத்தால் கோர்ட், கேஸ் என அலைவது தான் மிச்சம் என தயங்கி வருகின்றனர். இதனால் விமல் படங்களை தயாரிக்க யாருக்குமே விருப்பமில்லையாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242074\" style=\"width: 610px;\"><img alt=\"vimal-cinemapettai\" class=\"wp-image-242074 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vimal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242074\">vimal-cinemapettai<\/p><\/div>\n<p>இருந்தாலும் தனக்கு தெரிந்த நண்பர்கள் தயாரிக்கும் சில படங்களில் நடித்து வருகிறார் விமல். இந்த படங்கள் வெளியாகி நல்ல வரவேற்பை பெற்று விமல் மீது ஒரு நல்ல எண்ணம் வந்தால்தான் அடுத்தடுத்து அவருக்கு படவாய்ப்புகள் கிடைக்கும் எனவும், அப்படி இல்லை என்றால் சினிமாவை விட்டே ஒதுக்குவதற்கு வாய்ப்புகள் அதிகமாக இருப்பதாகவும் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/producers-upsets-on-vimal\/\" rel=\"nofollow\">மோசமான நிலைமையில் விமல்.. கைகொடுத்து காப்பாத்த யாருமே இல்லையா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/producers-upsets-on-vimal\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vimal-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 06:26:11 +0000"},{"title":"சூப்பரான கோவக்காய் பொரியல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>நறுக்கிய கோவக்காய் &#8211; 3 கப்<br \/>நறுக்கிய சின்னவெங்காயம் &#8211; அரை கப்<br \/>நறுக்கிய தக்காளி &#8211; அரை கப்<br \/>மஞ்சள்தூள் &#8211; அரை டீஸ்பூன்<br \/>மிளகாய்தூள் &#8211; அரை டீஸ்பூன்<br \/>கடுகு &#8211; அரை டீஸ்பூன்<br \/>சீரகம் &#8211; அரை டீஸ்பூன்<br \/>எண்ணெய் &#8211; 5 டீஸ்பூன்<br \/>கறிவேப்பிலை &#8211; தேவையான அளவு<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>அகன்ற பாத்திரத்தில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, சீரகம், கறிவேப்பிலை போட்டு தாளிக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் வெங்காயத்தை கொட்டி பொன்னிறமாகும் வரை வதக்கவும்.<\/p>\n\n\n\n<p>மஞ்சள்தூள், மிளகாய்த்தூள், தக்காளி, உப்பு போன்றவற்றையும் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>நன்கு வதங்கியதும் கோவக்காயை போட்டு வேகவைத்து இறக்கவும்.<\/p>\n\n\n\n<p>சூப்பரான கோவக்காய் பொரியல் ரெடி.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஆரோக்கிய பலன்: இது எளிதில் ஜீரணமாகும் தன்மை கொண்டது. கல்லீரல், சிறுநீரகங்களின் ஆரோக்கியத்திற்கு நலம் சேர்க்கும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120389\/\" rel=\"nofollow\">சூப்பரான கோவக்காய் பொரியல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120389\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/201805251103199277_kovakkai-poriyal_SECVPF.jpg"],"pubdate":"Thu, 08 Jul 2021 06:24:48 +0000"},{"title":"மீண்டும் வெற்றி இயக்குனருடன் கூட்டணி அமைத்த சிம்பு.. இது நம்ம லிஸ்டிலேயே இல்லையே.","text":"<p>சிம்புவின் நடிப்பில் தற்போது மாநாடு படம் வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து அடுத்தடுத்து புதிய படங்கள் தயாராகிக் கொண்டிருக்கின்றன. இந்நிலையில், சிம்பு ரசிகர்களுக்கு மகிழ்ச்சி அளிக்கும் வகையில் புதிய தகவல் ஒன்று வெளியாகியுள்ளது.<\/p>\n<p>சிம்பு நடிப்பில், ஏ.ஆர்.ரகுமான் இசையமைப்பில், கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் அடுத்தடுத்து இரண்டு புதிய படங்கள் உருவாக உள்ளதாக தகவல் வெளியாகியுள்ளது. இந்த தகவலை தயாரிப்பாளர் ஐசரி கணேஷ் உறுதிப்படுத்தியிருக்கிறார். இதனால் ரசிகர்கள் உற்சாகத்தில் உள்ளனர்.<\/p>\n<p>ஏற்கனவே இவர்கள் மூவர் கூட்டணியில் உருவான வின்னைதாண்டி வருவாயா படம் தமிழ் சினிமாவில் சிறந்த காதல் படமாக இன்றளவிலும் ரசிகர்கள் மனதில் நிலைத்து நின்று வருகிறது. இதனைத் தொடர்ந்து உருவான அச்சம் என்பது மடமையடா படம் தோல்வியை சந்தித்தாலும், இவர்களுக்கான எதிர்பார்ப்பு திரைத்துறையிலும், ரசிகர்கள் மத்தியிலும் அதிகமாகவே உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>தற்போது சிம்பு தனது உடல் எடையை குறைத்து மிகவும் வசீகரமாக தோற்றமளிப்பது இன்னும் அதிக எதிர்பார்ப்புகளை உருவாக்கியுள்ளது. மேலும், இவர்கள் மூவர் கூட்டணியில் உருவாகும் படம் காதல் படமா, ஆக்சன் படமா என ரசிகர்கள் மத்தியில் பேசத் தொடங்கியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-gautham-vasudev-menon-new-movie\/\" rel=\"nofollow\">மீண்டும் வெற்றி இயக்குனருடன் கூட்டணி அமைத்த சிம்பு.. இது நம்ம லிஸ்டிலேயே இல்லையே.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-gautham-vasudev-menon-new-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Thu, 08 Jul 2021 06:12:50 +0000"},{"title":"புதிய மத்திய அமைச்சரவையில் உ.பி.க்கு முக்கியத்துவம்…!","text":"<p>பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையின் விரிவாக்கம் நேற்று நடந்தது.<br \/><br \/>அதில், வயது மூப்பு மற்றும் உடல்நிலை கோளாறு உள்ளிட்ட சில காரணங்களால் 12 பேர் பதவி விலகி உள்ளனர்.<br \/><br \/>புதிய முகங்கள் மற்றும் இளம் வயதினருக்கும் வாய்ப்பு வழங்கப்பட்டுள்ளது.<br \/><br \/>அந்த வகையில், 43 பேருக்கு ஜனாதிபதி ராம்நாத் கோவிந்த் பதவிப் பிரமாணம் செய்து வைத்தார்.<br \/><br \/>அடுத்த ஆண்டில் உத்தரபிரதேசம், உத்தரகாண்ட், கோவா , மணிப்பூர் மற்றும் பஞ்சாப் உள்ளிட்ட 5 முக்கிய மாநிலங்களுக்கு சட்டசபை தேர்தல் நடக்க உள்ளது.<br \/><br \/>இந்த நிலையில், நேற்று நடந்த இந்த அமைச்சரவை மாற்றம் உத்தரப் பிரதேசம் உள்ளிட்ட மாநிலங்களின் தேர்தலில் நல்ல மாற்றத்தை ஏற்படுத்தும் எனவும் 2024 லோக்சபா தேர்தலுக்கு தயாராகும் வகையில் மோடி தனது ஆட்டத்தை துவங்குவதாகவும் கூறப்படுகிறது.<br \/><br \/>புதிய பட்டியலில் உத்தரப்பிரதேசத்தை பொறுத்தவரை அதிகபட்ச அமைச்சர்களை பெற்ற மாநிலமாகவும் உள்ளது.<br \/><br \/>புதிய 43 மத்திய அமைச்சர்களில் உத்தரப்பிரதேசம் சார்பில் அதிகபட்சமாக 8 பேர் இடம் பெற்றுள்ளனர்.<br \/><br \/>குஜராத் 6, மேற்கு வங்கம் 4, மஹாராஷ்டிரா 4, பீகார் 3, கர்நாடகா 3, மத்தியப் பிரதேசம் 2 , ஒடிசா தரப்பில் 2 பேர் உள்ளனர்.<br \/><br \/>தமிழகம், அசாம், ஹிமாச்சல் பிரதேசம், தெலுங்கானா, மணிப்பூர், டில்லி, ராஜஸ்தான், திரிபுரா, உத்தரகாண்ட், ஜார்க்கண்ட், அருணாச்சல பிதேசம் சார்பில் தலா 1 அமைச்சர்கள் இடம் பெற்றுள்ளனர்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/more-union-ministers-from-uttarpradesh-in-union-cabinet\/\" rel=\"nofollow\">புதிய மத்திய அமைச்சரவையில் உ.பி.க்கு முக்கியத்துவம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/more-union-ministers-from-uttarpradesh-in-union-cabinet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-51.png"],"pubdate":"Thu, 08 Jul 2021 06:01:02 +0000"},{"title":"காசேதான் கடவுளடா பட ரீமேக்கில் பிரபல நடிகர்.. செம சாய்ஸ் என கொண்டாடும் ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் அந்த காலத்தில் வெற்றி பெற்ற பல படங்களை ரீமேக் செய்து பலரும் வெற்றி கண்டுள்ளனர். அந்த வகையில் பில்லா, தில்லு முல்லு போன்ற படங்களை குறிப்பிட்டு சொல்லலாம்.<\/p>\n<p>சமீபகாலமாக ஓடிடி தளங்களின் வரவு அதிகமாக இருப்பதால் இயக்குனர்கள் பலரும் அதற்காகவே படம் எடுக்கத் தொடங்கிவிட்டனர். தியேட்டரில் இசைக்காக வெயிட் செய்யவேண்டியதில்லை என்ற ஒரு காரணத்தால் இஷ்டத்திற்கு படங்களை எடுத்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில் தமிழ் சினிமாவில் சுமாரான வெற்றி படங்களை கொடுத்த இயக்குனர் கண்ணன், காசேதான் கடவுளடா படத்தின் ரீமேக் உரிமையை வாங்கி அதை பிரத்தியேகமாக ஓடிடி தளத்திற்காக உருவாக்கி வருகிறார்.<\/p>\n<p>மேலும் இந்த படத்தில் ஹீரோவாக மிர்ச்சி சிவாவை ஒப்பந்தம் செய்துள்ளனர். காமெடியில் கலக்கும் மிர்ச்சி சிவா இந்த படத்திற்கு மிகச் சரியான தேர்வுதான் எனவும் கூறுகின்றனர். முத்துராமன் கேரக்டரில் மிர்ச்சி சிவா, தேங்காய் சீனிவாசன் கேரக்டரில் யோகிபாபுவும் நடிக்க உள்ளார்களாம்.<\/p>\n<p>மேலும் மனோரமா கதாபாத்திரத்தில் ஊர்வசியை ஒப்பந்தம் செய்துள்ளனர். 49 ஆண்டுகளுக்கு முன்னர் உருவான இந்த படத்தின் தமிழ் ரீமேக் தற்போது உருவாவதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு அதிகமாகியுள்ளது. இந்த படத்தை சேட்டை படத்தை இயக்கி ஆர் கண்ணன் இயக்கி வருகிறார்.<\/p>\n<p>இவர்தான் மலையாளத்தில் சமீபத்தில் வெற்றி பெற்ற த கிரேட் இந்தியன் கிச்சன் படத்தை தமிழில் ஐஸ்வர்யா ராஜேஷ் வைத்து உருவாக்கி வருகிறார். மேலும் இந்த படங்களில் எல்லாம் சொந்தமாக தயாரித்து நல்ல லாபம் பார்த்து வருகிறாராம் கண்ணன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242069\" style=\"width: 610px;\"><img alt=\"shiva-cinemapettai\" class=\"wp-image-242069 size-full\" height=\"356\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shiva-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242069\">shiva-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaasey-thaan-kadavulada-tamil-remake\/\" rel=\"nofollow\">காசேதான் கடவுளடா பட ரீமேக்கில் பிரபல நடிகர்.. செம சாய்ஸ் என கொண்டாடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaasey-thaan-kadavulada-tamil-remake\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shiva-cinemapettai.jpg"],"pubdate":"Thu, 08 Jul 2021 06:00:45 +0000"}]