[{"title":"சுவாமி நெல்லையப்பருக்கு மூலிகை தைல காப்பு வைபவம்: அறநிலையத்துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg\" \/><\/p><p>திருநெல்வேலியில் நெல்லையப்பர் காந்தி மதியம்மன் கோயிலில் ஆய்வு மேற்கொண்ட அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறியதாவது:<\/p>\n\n<p>நெல்லையப்பர் கோயிலில் திருப்பணிகள் மேற்கொள்ள தொல்லியல் துறை அனுமதி கோரப்பட்டுள்ளது. இங்குள்ள கருமாரி தெப்பம் முழுமையாக சீர் செய்யப்படும். நவக்கிரஹ சந்திரன் சிலை சீரமைக்கப்படும். கோயிலுக்கு வரும் பக்தர்களுக்கு அடிப்படை வசதிகள் செய்துதரப்படும். கோயிலில் வெள்ளி தேர் புனரமைக்கப்பட்டு 2 ஆண்டுகளில் தேரோட்டம் நடத்த நடவடிக்கை எடுக்கப்படும். நெல்லையப்பர் கோயில் யானை காந்திமதிக்கு 30 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை மேற்கொள்ளப்பட்டு வந்தது. இனி 15 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை நடத்த உத்தரவிடப்பட்டுள்ளது. சுவாமி நெல்லையப்பருக்கு நடை பெற்றுவந்த மூலிகை தைல காப்பு வைபவம் கடந்த சில ஆண்டுகளாக நடைபெறவில்லை என்று தெரியவந்தது. அதை உடனே நடத்த அறநிலையத்துறைக்கு அறிவுறுத்தப்பட்டுள்ளது என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690529-swami-nellaiyappar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg"],"pubdate":"2021-07-08T03:30:16+00:00"},{"title":"ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்ததற்கு இழப்பீடு கேட்டு விவசாயிகள் சாலை மறியல்: வட்டாட்சியர் சிவப்பிரகாசம் பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg\" \/><\/p><p>ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்த விவசாயிகள் உரிய இழப்பீடு வழங்கக்கோரி திருப்பத்தூர் - ஆலங்காயம் சாலையில் நேற்று சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆண்டியப்பனூர் பகுதியில் கடந்த 1998-ம் ஆண்டு &amp;lsquo;ஆண்டியப்பனூர் ஓடை நீர்தேக்க அணை&amp;rsquo; கட்ட தமிழக அரசு நடவடிக்கை எடுத்தது. இதற்காக, அணை கட்ட தேர்வு செய்யப்பட்ட இடத்தை சுற்றிலும் உள்ள விவசாய நிலங் கள் கையகப்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690493-andiyappanur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg"],"pubdate":"2021-07-08T03:30:08+00:00"}]