[{"title":"பழவேற்காடு ஏரி முகத்துவாரப் பகுதியில் அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690610.jpg\" \/><\/p><p>பழவேற்காடு ஏரியில் நிரந்தர முகத்துவாரம் அமையவிருக்கும் பகுதியில் மீன் வளம், மீனவர் நலன் மற்றும் கால்நடை பராமரிப்புத் துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன் நேற்று ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், பொன்னேரி அருகே உள்ள பழவேற்காட்டில் ஏரியும், கடலும் சேரும் முகத்துவார பகுதியில் பருவகால மாற்றத்தாலும், கடல் அலை சீற்றத்தாலும் அடிக்கடி மணல் திட்டுகள் உருவாகி, அடைப்பு ஏற்படுகிறது. இதனால், பழவேற்காடு மற்றும் அதை ஒட்டியுள்ள 54 மீனவ கிராமங்களில் வசிக்கும் மக்கள் கடலில் சென்று மீன்பிடிக்க இயலாத சூழ்நிலை ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690610-anita-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690610.jpg"],"pubdate":"2021-07-08T03:30:43+00:00"},{"title":"கடலூர் மாவட்டம் வல்லம்படுகையில் முதல்வர் மு.க.ஸ்டாலினுக்கு திமுகவினர் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690600.jpg\" \/><\/p><p>திருவாரூரில் பல்வேறு நிகழ்ச்சி யில் கலந்து கொண்ட முதல்வர் மு.க.ஸ்டாலின் சீர்காழி அருகே உள்ள திருவெண்காட்டில் தங்கிவிட்டு நேற்று மாலை சென்னை புறப்பட்டுச் சென்றார். அவருக்கு கடலூர் மாவட்ட எல்லை பகுதியான சிதம்பரம் அருகே உள்ள குமராட்சி ஒன்றி யத்துக்கு உட்பட்ட வல்லம்படுகை கொள்ளிடம் ஆற்றுபாலம் அரு கில் திமுக சார்பில் வரவேற்பு கொடுக்கப்பட்டது.<\/p>\n\n<p>தொழில்துறை அமைச்சர் சி.வி.கணேசன், மாவட்ட ஆட்சியர் கி.பாலசுப்ரமணியம், சிதம்பரம் சார்-ஆட்சியர் மதுபாலன், நெய்வேலி எம்எல்ஏ சபா ராஜேந்திரன், குமராட்சி ஒன்றிய திமுகசெயலாளர்கள் சங்கர், ராஜேந்தி ரன், நடராஜன், பொதுக்குழு உறுப்பினர் பாலமுருகன், முன்னாள் சிதம்பரம் நகராட்சி கவுன்சிலர் அப்பு சந்திரசேகர், வல்லம்படுகை மஞ்சு உள்ளிட்ட நிர்வாகிகள் கலந்து கொண்டு வரவேற்பளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690600-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690600.jpg"],"pubdate":"2021-07-08T03:30:37+00:00"},{"title":"பணியின்போது இறந்த கூட்டுறவு ஊழியரின் வாரிசுக்கு வேலை :","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690585.jpg\" \/><\/p><p>கூட்டுறவுத் துறையில் பணியின் போது இறந்த பணியாளரின் வாரிசுக்குப் பணி நியமன ஆணை யை அமைச்சர் ஐ.பெரியசாமி வழங்கினார்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் வத்த லகுண்டு அருகே தும்மலக்குண்டு தொடக்க வேளாண் கூட்டுறவு வங்கி யில் பணிபுரிந்த சிவமுருகன் 2018-ல் ஒரு விபத்தில் இறந்தார். இவரது மகள் தனுசுயாவுக்கு பணி நியமன ஆணையை அமைச்சர் ஐ.பெரியசாமி திண்டுக்கல்லில் நடந்த நிகழ்ச்சியில் வழங்கினார். அப்போது அவர் பேசுகையில், கூட்டுறவுத் துறையில் பணியின்போது இறந்தோரின் வாரிசுகளுக்கு உடனடியாக வேலை வழங்க நடவடிக்கை எடுக் கப்பட்டு வருகிறது. இதன்மூலம் ஆதரவை இழந்த குடும்பத்தினர் தங்கள் வாழ்வாதாரத்தை மீட்க முடியும், என்றார். நிகழ்ச்சியில் கூட்டுறவுத்துறை அலுவலர்கள் பலர் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690585-co-operative-employee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690585.jpg"],"pubdate":"2021-07-08T03:30:36+00:00"},{"title":"ஒலிம்பிக் போட்டியில் ரேவதி வெற்றி வாகை சூடுவார்: டோக் பெருமாட்டி கல்லூரி நிர்வாகம் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690576.jpg\" \/><\/p><p>டோக்கியோவில் நடக்கவிருக்கும் ஒலிம்பிக் போட்டியில் மதுரை டோக் பெருமாட்டி கல்லூரி மாணவியும், மதுரை கோட்ட ரயில்வே ஊழியருமான தடகள வீராங்கனை ரேவதி வெற்றி வாகை சூடுவார் என அக்கல்லூரி நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக, அக்கல்லூரி நிர்வாகம் வெளியிட்டுள்ள அறி க்கை: தடகள வீராங்கனை ரேவதி, எங்கள் கல்லூரியில் தமிழ்த் துறையில் இளங்கலைப் பட்டம் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690576-tokyo-olympic.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690576.jpg"],"pubdate":"2021-07-08T03:30:32+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் கார் சாகுபடி தீவிரம் 3,100 ஹெக்டேர் நிலத்தில் நடவுப்பணிகள் நிறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690553.jpg\" \/><\/p><p>கார் சாகுபடிக்கு 25 ஆண்டுகளுக்கு பிறகு தண்ணீர் திறக்கப்பட்டுள்ளதால், தூத்துக்குடி மாவட்ட விவசாயிகள் நடவுப்பணியில் உற்சாகமாக ஈடுபட்டுள்ளனர். 3,500 ஹெக்டேரில் சாகுபடி செய்ய இலக்கு நிர்ணயம் செய்யப்பட்டு, 3,100 ஹெக்டேரில் நடவுப்பணி நிறைவுபெற்றுள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்ட தாமிரபரணி பாசனப் பகுதிகளுக்கு, ஜூன் 1-ம் தேதி முதல் 137 நாட்களுக்கு தண்ணீர் திறக்கப்பட்டுள்ளது. நெல் நாற்று நடவு மற்றும் நேரடி நெல் விதைப்பு பணிகள் நடைபெற்று வருகின்றன. இந்த மாதம் இறுதி வரை இப்பணிகள் நடைபெறும் என எதிர்பார்க்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690553-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690553.jpg"],"pubdate":"2021-07-08T03:30:24+00:00"},{"title":"மின்கம்பங்கள் சீரமைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690549.jpg\" \/><\/p><p>`இந்து தமிழ்&amp;rsquo; நாளிதழ் செய்தி எதிரொலியாக எட்டயபுரம் பேரூராட்சி பகுதியில் பழுதான நிலையில் இருந்த மின்கம்பங்களை மாற்றி புதிய மின்கம்பங்கள் நடும் பணி தொடங்கி உள்ளது.<\/p>\n\n<p>எட்டயபுரம் பேரூராட்சியில் 50 ஆயிரத்துக்கும் அதிகமான மக்கள் வசிக்கின்றனர். இங்குள்ள தெருக்களில் பல ஆண்டுகளுக்கு முன் அமைக்கப்பட்ட மின்கம்பங்கள் பலவும், சிமென்ட் பெயர்ந்து கான்கிரீட் கம்பிகள் வெளியே தெரிந்தன. தற்போது, காற்று அதிகமாக வீசுவதால், மின்கம்பங்கள் சாய்ந்து கீழே விழும் அபாயம் இருப்பது குறித்து, `இந்து தமிழ்&amp;rsquo; நாளிதழில் படத்துடன் செய்தி வெளியிடப்பட்டது. இதன் எதிரொலியாக, பேரூராட்சியின் 13-வது வார்டுக்கு உட்பட்ட கான்சாபுரம் முதல் தெருவில் இருந்த பழுதான மின்கம்பங்களை மாற்றும் பணி நேற்று தொடங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690549-electricity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690549.jpg"],"pubdate":"2021-07-08T03:30:22+00:00"},{"title":"திருச்செந்தூரில் சுற்றித்திரிந்த போது மீட்கப்பட்ட ஒடிஸா பெண் மற்றும் குழந்தைகள்: 2 ஆண்டுக்குப்பின் கணவருடன் சேர்த்து வைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690550.jpg\" \/><\/p><p>திருச்செந்தூரில் கடந்த 2 ஆண்டுகளுக்கு முன்பு குழந்தையுடன் மீட்கப்பட்ட ஒடிஸாவைச் சேர்ந்த பெண் நேற்று கணவருடன் சேர்த்து வைக்கப்பட்டார்.<\/p>\n\n<p>கடந்த 2 ஆண்டுகளுக்கு முன்பு திருச்செந்தூரில் குழந்தையுடன் தனியாக சுற்றித்திரிந்த பிளாச்சி என்ற கர்ப்பிணி பெண், சமூக நலத்துறை மூலம் மீட்கப்பட்டார். முடுக்குமீட்டான்பட்டியில் உள்ள ஆக்டிவ் மைண்ட்ஸ் பெண்கள் காப்பகத்தில் அவர் தங்க வைக்கப்பட்டார். அவருடைய பெண் குழந்தை அடைக்கலபுரம் செயின்ட் ஜோசப் குழந்தைகள் காப்பகத்தில் தங்க வைக்கப்பட்டாள். பிளாச்சிக்கு கடந்த ஒன்றரை ஆண்டுக்கு முன் ஆண் குழந்தை பிறந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690550-odisha-woman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690550.jpg"],"pubdate":"2021-07-08T03:30:22+00:00"},{"title":"விளைபொருட்களை புதிய விலையில் விற்பனை செய்ய வசதியாக ஆக.1 முதல் காரீப் பருவம் என அறிவிக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690544.jpg\" \/><\/p><p>மத்திய அரசு காரீப் பருவத்தை (குறுவை) அக்டோபர் 1-ம் தேதி முதல் என அறிவித்துள்ளதை மாற்றி ஆகஸ்ட் 1-ம் தேதி முதல் என அறிவித்து, புதிய விலையில் விளைபொருட்களை கொள்முதல் செய்ய வேண்டும் என விவசாயிகள் எதிர்பார்க்கின்றனர்.<\/p>\n\n<p>மத்திய அரசு ஆண்டுதோறும் காரீப் பருவத்துக்கு விவசாய விளைபொருட்களுக்கான குறைந்தபட்ச ஆதரவு விலையை ஜூன் மாதத்தில் நிர்ணயம் செய்து அறிவிக்கிறது. இந்த புதிய விலை அக்டோபர் 1-ம் தேதி முதல் அமலுக்கு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690544-sale-at-new-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690544.jpg"],"pubdate":"2021-07-08T03:30:22+00:00"},{"title":"சர்வதேச தரத்தில் பயிற்சியளிக்க திருச்சியில் ஒலிம்பிக் அகாடமி: விளையாட்டுத் துறை அமைச்சர் சிவ.வீ.மெய்யநாதன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690540.jpg\" \/><\/p><p>கிராமப்புறங்களிலிருந்து விளை யாட்டில் சாதிக்கத்துடிக்கும் வீரர், வீராங்கனைகளுக்கு சர்வ தேச தரத்தில் பயிற்சியளிப் பதற்காக திருச்சியில் ஒலிம்பிக் அகாடமி தொடங்கப்படும் என விளையாட்டுத் துறை அமைச் சர் சிவ.வீ.மெய்யநாதன் உறுதிய ளித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கிராமப்புறங்க ளைச் சேர்ந்த வீரர், வீராங்க னைகளுக்கு தடகள விளையாட்டு களில் அதிக திறன் இருந்தபோதி லும், முறையான பயிற்சி கிடைக் காததால் பெரியளவில் சாதிக்க முடிவதில்லை. வெகு சிலர் மட்டுமே கடும் பயிற்சி, பங்கேற்பதில் உள்ள சிக்கல்களைக் கடந்து சர்வதேச, தேசிய அளவிலான போட்டிகளில் பிரகாசித்து வருகின்றனர். தற்போது கூட ஒலிம்பிக் போட்டியின் தொடர் ஓட்டத்துக்கு இந்தியா சார்பில் பங் கேற்க தகுதி பெற்றுள்ள ஆரோக் கியராஜீவ், நாகநாதன் பாண்டி, தனலட்சுமி, சுபா, ரேவதி ஆகிய 5 பேருமே மிகவும் பின்தங்கிய கிராமங்களைச் சேர்ந்தவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690540-olympic-academy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690540.jpg"],"pubdate":"2021-07-08T03:30:21+00:00"},{"title":"சுவாமி நெல்லையப்பருக்கு மூலிகை தைல காப்பு வைபவம்: அறநிலையத்துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg\" \/><\/p><p>திருநெல்வேலியில் நெல்லையப்பர் காந்தி மதியம்மன் கோயிலில் ஆய்வு மேற்கொண்ட அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறியதாவது:<\/p>\n\n<p>நெல்லையப்பர் கோயிலில் திருப்பணிகள் மேற்கொள்ள தொல்லியல் துறை அனுமதி கோரப்பட்டுள்ளது. இங்குள்ள கருமாரி தெப்பம் முழுமையாக சீர் செய்யப்படும். நவக்கிரஹ சந்திரன் சிலை சீரமைக்கப்படும். கோயிலுக்கு வரும் பக்தர்களுக்கு அடிப்படை வசதிகள் செய்துதரப்படும். கோயிலில் வெள்ளி தேர் புனரமைக்கப்பட்டு 2 ஆண்டுகளில் தேரோட்டம் நடத்த நடவடிக்கை எடுக்கப்படும். நெல்லையப்பர் கோயில் யானை காந்திமதிக்கு 30 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை மேற்கொள்ளப்பட்டு வந்தது. இனி 15 நாட்களுக்கு ஒருமுறை மருத்துவ பரிசோதனை நடத்த உத்தரவிடப்பட்டுள்ளது. சுவாமி நெல்லையப்பருக்கு நடை பெற்றுவந்த மூலிகை தைல காப்பு வைபவம் கடந்த சில ஆண்டுகளாக நடைபெறவில்லை என்று தெரியவந்தது. அதை உடனே நடத்த அறநிலையத்துறைக்கு அறிவுறுத்தப்பட்டுள்ளது என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690529-swami-nellaiyappar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690529.jpg"],"pubdate":"2021-07-08T03:30:16+00:00"},{"title":"ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்ததற்கு இழப்பீடு கேட்டு விவசாயிகள் சாலை மறியல்: வட்டாட்சியர் சிவப்பிரகாசம் பேச்சுவார்த்தை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg\" \/><\/p><p>ஆண்டியப்பனூர் அணை கட்ட நிலம் கொடுத்த விவசாயிகள் உரிய இழப்பீடு வழங்கக்கோரி திருப்பத்தூர் - ஆலங்காயம் சாலையில் நேற்று சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆண்டியப்பனூர் பகுதியில் கடந்த 1998-ம் ஆண்டு &amp;lsquo;ஆண்டியப்பனூர் ஓடை நீர்தேக்க அணை&amp;rsquo; கட்ட தமிழக அரசு நடவடிக்கை எடுத்தது. இதற்காக, அணை கட்ட தேர்வு செய்யப்பட்ட இடத்தை சுற்றிலும் உள்ள விவசாய நிலங் கள் கையகப்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/690493-andiyappanur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/08\/large\/690493.jpg"],"pubdate":"2021-07-08T03:30:08+00:00"}]