[{"title":"‘முதலா உங்க டீமை சரிபடுத்துங்க, இந்திய அணி பத்தி அப்பறம் பேசலாம்’ – ரணதுங்காவை வெளுத்து வாங்கிய ஆஸி,. வீரர் ஹாக்!","text":"<p><strong>Ind vs sl Tamil News: <\/strong>இலங்கை சுற்றுப்பயணம் மேற்கொண்டுள்ள இந்திய கிரிக்கெட் அணி 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் பங்கேற்று விளையாடவுள்ளது. இதற்கான இந்திய அணி ஏற்கனவே இலங்கையில் முகாமிட்டுள்ள நிலையில், வீரர்கள் அனைவரும் தீவிர பயற்சி மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>ஜூலை 13-ஆம் தேதி முதல் தொடங்க உள்ள இந்த தொடருக்கான கேப்டனாக அணியின் மூத்த வீரர் தவானும், பயிற்சியாளராக இந்திய கிரிக்கெட் அணியின் முன்னாள் கேப்டன் ராகுல் டிராவிட்டும் செயல்பட உள்ளர். எனவே கிரிக்கெட் ரசிகர்கள் மற்றும் ஆர்வலர்கள் மத்தியில் மிகுந்த எதிர்பார்ப்பை தூண்டியுள்ளது. தவிர, இந்த தொடரில் விளையாடவுள்ள இளம் வீரர்களின் செயல்பாடுகள் குறித்தும் அனைவரும் ஆவலோடு உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321411\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T161727.619.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், இளம் வீரர்களை கொண்ட இந்திய அணி குறித்து பேசியுள்ள இலங்கை அணியின் முன்னாள் கேப்டன் அர்ஜுன ரணதுங்கா, &#8220;இலங்கைக்கு வந்துள்ள இரண்டாம் தர அணி இங்கு வந்து விளையாடுவது எங்கள் அணியை அவமதிப்பது போன்ற ஒரு செயலாகும். ஏனெனில் முதன்மை அணியை தவிர்த்து இரண்டாம் கட்ட அணியை எங்களுடன் விளையாட வைத்து அவர்கள் வருமானம் பார்க்கின்றனர்&#8221; என்று குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321412\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T160802.097.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதோடு, &#8220;இந்திய பி அணியோடு இலங்கை அணி விளையாட உள்ளது&#8221; என்றும் குற்றம் சாட்டி இருந்தார் ரணதுங்கா. இது வீரர்கள் மற்றும் ரசிகர்கள் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ள நிலையில், ரணதுங்காவின் பேச்சுக்கு பதிலடி கொடுத்துள்ளார் ஆஸ்திரேலிய அணியின் முன்னாள் சுழற்பந்து வீச்சாளர் பிராட் ஹாக்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321413\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T160824.914.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>&#8220;இலங்கையில் உள்ள இந்திய அணியை பார்க்கும்போது அது இரண்டாம் தர அணி போன்று எனக்கு தெரியவில்லை. நிச்சயம் உலகின் எந்த ஒரு அணிக்கும் சவால்விடும் வகையில் தான் தற்போதைய இந்திய அணி உள்ளது. இதில் இலங்கை புகார் கூறும் அளவிற்கு ஒன்றும் இருப்பதாக எனக்கு தெரியவில்லை. தொடரில் இலங்கை அணிக்கு தான் சிக்கல் உள்ளது. டி20 மற்றும் ஒருநாள் தொடரை இரண்டையும் இந்திய அணி எளிதாக வென்று விடும்<\/p>\n\n\n\n<p>இலங்கை அணியின் தற்போது உள்ள நிலைமையைப் பார்க்கையில் அவர்கள் தான் அவர்களது அணியை சரி செய்து கொள்ள வேண்டும். அதன் பிறகு இந்திய அணியை குற்றம் சாற்றலாம்&#8221; என்று ஹாக் கருத்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ind-vs-sl-tamil-news-brad-hogg-comments-on-arjuna-ranatunga-calling-the-indian-squad-a-second-string-side-321405\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-08T160656.670.jpg"],"pubdate":"Thu, 08 Jul 2021 16:34:45 +0530"},{"title":"உள்நாட்டில் கச்சா எண்ணெய், எரிவாயு உற்பத்தியை அதிகரிக்கக் கவனம் செலுத்தப்படும் -அமைச்சர் ஹர்தீப் சிங் பூரி","text":"உள்நாட்டில் கச்சா எண்ணெய், இயற்கை எரிவாயு உற்பத்தியை அதிகரிப்பதில் கவனம் செலுத்தப்படும் எனப் பெட்ரோலியத் துறை அமைச்சர் ஹர்தீப் சிங் பூரி தெரிவித்துள்ளார்.\nதனது அமைச்சகத்தில் பொறுப்பேற்றுக் கொண்ட பின் செய்தியாளர்களிடம் பேசிய அவர், இந்தியப் பொருளாதாரத்தை 5 லட்சம் கோடி டாலராக உயர்த்துவதில் எரியாற்றல் வளங்களும், அவற்றின் நுகர்வும் தலையாய இடத்தைப் பெற்றுள்ளதாகக் குறிப்பிட்டார்.\n2030ஆம் ஆண்டுக்குள் நாட்டின் முதன்மையான ஆற்றல் வளங்களில் இயற்கை எரிவாயுவின் பங்கை 15 விழுக்காடாக அதிகரிக்கும் வகையில் செயல்பட உள்ளதாகத் தெரிவித்தார்.\nநாட்டின் எண்ணெய், எரிவாயுத் தேவையில் 77 விழுக்காடு இறக்குமதியைச் சார்ந்தே உள்ளதாகவும், உள்நாட்டு உற்பத்தியை அதிகரிப்பதன் மூலம் 2022 ஆகஸ்டுக்குள் இதை 10 விழுக்காடு குறைக்க வேண்டும் என உலக எரியாற்றல் மாநாட்டில் பிரதமர் மோடி பேசியது குறிப்பிடத் தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149898-உள்நாட்டில்-கச்சா-எண்ணெய்,-எரிவாயு-உற்பத்தியை-அதிகரிக்கக்-கவனம்-செலுத்தப்படும்--அமைச்சர்-ஹர்தீப்-சிங்-பூரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625741942149898.jpg"],"pubdate":"Thu, 08 Jul 2021 16:22:14 +0530"},{"title":"Vijya TV Serial : கஸ்தூரியிடம் மாட்டிக்கொண்ட கண்ணன் – ஐஸ்வர்யா : அடுத்து என்ன நடக்கும்?","text":"<p><strong>Pandian Stores Serial Episode Today Update : <\/strong>குடும்பத்துடன் குட்டி யானை பயணத்தை முடித்துக்கொண்டு வீடு திரும்ப்பும்போது, தனத்திற்கு வளைகாப்பு வைக்க பேசுவதற்காக ஜெகா, அவன் அம்மா, கஸ்தூரி மூவரும் வருகின்றனர். அதற்கு மூர்த்தியின் அம்மா ஒன்பதாவது மாதம் வளைகாப்பு வைச்சுக்கலாம் என சொல்ல  முதல் வாரத்துலயே கூட்டிட்டு போறோம் என கூறுகின்றனர். அதன்பிறகு வளைகாப்பிற்கு தேதி பார்த்து குறிக்கின்றனர்.<\/p>\n\n\n\n<p>இதனைத் தொடாந்து தனத்தை நம்ம வீட்டுக்கு அனுப்ப மூர்த்தி அண்ணனுக்கும், இவ மாமியாருக்கும் விருப்பமே இல்லை போல என கஸ்தூரி கேட்க, அதற்கு&nbsp;முல்லை, அவுங்க மட்டுமா எங்களுக்கும் தான். நாங்க எல்லாரும் எப்படி அக்காவை விட்டுட்டு இருப்போம் என சொல்கிறாள். அப்போது&nbsp;தனம் அம்மா, இவளை கல்யாணம் பண்ணி இங்க அனுப்பி 15 வருஷம் ஆச்சு. தத்து கொடுத்த மாதிரி ஆகிருச்சு. ஒரு நல்லது கெட்டதுக்கு இவ எங்க வீட்டுக்கு வந்ததே இல்லை என சொல்கிறாள்.<br \/><br \/>தொடர்ந்து இவளை வீட்ல வைச்சு ஆறு மாதம் கழிச்சு தான் அனுப்புவேன் என சொல்கிறாள். இதனையடுத்து ஜெகா வீட்டுக்கு கிளம்பும்போது, கஸ்தூரி நான் பார்வதி சித்தியை பார்த்துட்டு வருவதாக சொல்லிவிட்டு செல்கிறாள். இதற்கிடையில் கண்ணனும், ஐஸ்வர்யாவும் சந்தித்து பேசிக் கொண்டிருக்கின்றனர். அப்போது, ஐஸ்வர்யா நம்ம விஷயம் பற்றி வீட்ல பேசிட்டியா இல்லையா? என கேட்கிறாள்.<\/p>\n\n\n\n<p>நானும் அதைப்பற்றி யோசிச்சேன் என கண்ணன்சொல்ல இருவரும் நெருங்கி கொண்டிருக்கும்பொது, அந்த பக்கமாக வரும் கஸ்தூரி பார்த்து விடுகிறாள். அடேய் நாசமா போறவனே என்று கண்ணனையும், அங்க ஒருத்தனுக்கு நிச்சயம் பண்ணிட்டு, இங்க இவன் கூட நின்னு கூத்தடிச்சுட்டு இருக்க என ஐஸ்வர்யாவை  திட்டுகிறாள். ஆனால் அவள் வருவதற்குள் இருவரும் கிளம்பி விடுகின்றனர்.<br \/><br \/>அப்போது கண்ணனிடம் நீ வீட்டுக்கு போ நான் வர்றேன் என சொல்கிறாள். அதற்குள் ஐஸ்வர்யா வீட்டிற்கு வந்துவிட, கஸ்தூரி வந்து ஜெகாவிடம் அந்த வீணா போனவன் கண்ணன் கூட நின்னு இவ பேசிட்டு இருக்காங்க என சொல்கிறாள். அப்போது அவன் ரெண்டு பேரும் ஒன்னா காலேஜ் படிக்குறாங்க. சொந்தகாரங்க வேற. அதுனால பேசிட்டு இருப்பாங்க. இதுல என்ன இருக்கு என சொல்ல,  அப்படி பேசுறதா இருந்தா வீட்ல வைச்சு பேச வேண்டியது தான, தனியா சிரிச்சு சிரிச்சு பேச என்ன இருக்கு என கேட்கிறாள் கஸ்தூரி.<\/p>\n\n\n\n<p>அதை கேட்டு ஜெகா அம்மாவும் உனக்கு நல்ல வரன் அமைஞ்சு இருக்கு. இந்த கண்ணன் பயலுக்கு எங்க எப்படி நடந்துக்கணும்னு இங்கிதமே இருக்காது. நீதான்மா ஒழுங்கா நடந்துக்கணும் என சொல்கிறாள். அவர்கள் போன பிறகு கஸ்தூரி ஐஸ்வர்யாவிடம், இனிமேல் உன்னை அவனோட பேசுறதை பார்த்தேன். என்ன பண்ணுவேன் தெரியாது என கத்தும்போது இன்றைய எபிசோடு முடிவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-pandian-stores-serial-today-episode-update-321400\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/pandian-Stores-3.jpg"],"pubdate":"Thu, 08 Jul 2021 16:13:52 +0530"},{"title":"கொரோனா தடுப்பூசி எடுத்த ஒரு வாரத்திற்கு உடற்பயிற்சி கூடாது; சிங்கப்பூர் அரசு எச்சரிப்பது ஏன்?","text":"<p>அனைத்து எம்ஆர்என்ஏ கொரோனா தடுப்பூசிகளின் முதல் மற்றும் இரண்டாவது டோஸ் என ஒவ்வொரு டோஸையும் பெற்றபின், ஒரு வாரத்திற்கு கடுமையான உடற்பயிற்சியைத் தவிர்க்குமாறு சிங்கப்பூரின் சுகாதார அமைச்சகம் அந்த நாட்டு மக்களை வலியுறுத்தியுள்ளது. சிங்கப்பூர் அரசாங்கம், தடுப்பூசி பயனாளிகளுக்கான சுகாதார வழிகாட்டுதல்களை புதுப்பித்துள்ளது. அந்த அரசாங்கம் இதற்கு முன்னர் தடுப்பூசி பெற்ற 12-24 மணிநேரம் வரை உடற்பயிற்சியை தவிர்க்குமாறு அறிவுறுத்தியது.<\/p>\n\n\n\n<p>முன்னதாக, அரசின் வழிகாட்டுதல்கள் தடுப்பூசியின் இரண்டு அளவுகளையும் பெற்ற பின்னர் குறுகிய இடைவெளியை மட்டுமே உடற்பயிற்சியில் இருந்து தவிர்ப்பதற்காக பரிந்துரைத்தன.<\/p>\n\n\n\n<p>தடுப்பூசி தேடும் அனைவருக்கும் இந்த ஆலோசனை பொருந்தும் அதே வேளையில், குறிப்பாக இளம் பருவத்தினர் மற்றும் 30 வயதிற்குட்பட்ட ஆண்கள் மீது அரசு கவனம் செலுத்தியது. “ஒவ்வொருவரும், குறிப்பாக இளம் பருவத்தினர் மற்றும் 30 வயதிற்கு குறைவான இளைஞர்கள், முதல் மற்றும் இரண்டாவது அளவுகளுக்குப் பிறகு ஒரு வாரம் தீவிர உடற்பயிற்சி போன்ற கடுமையான உடல் செயல்பாடுகளைத் தவிர்க்குமாறு நாங்கள் பரிந்துரைக்கிறோம்,” என்று சுகாதார அமைச்சகத்தின் புதுப்பிக்கப்பட்ட வழிகாட்டுதல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p><strong>கொரோனா தடுப்பூசிக்குப் பிறகு உடற்பயிற்சியைத் தவிர்க்குமாறு சிங்கப்பூர் அரசு ஏன் மக்களை வலியுறுத்துகிறது?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி பெற்ற பிறகு இளைஞர்கள் இதய பிரச்சினைகளை சந்திக்கும் அறிக்கைகளின் அடிப்படையில், புதுப்பிக்கப்பட்ட வழிகாட்டுதல்கள் அமைந்துள்ளது. மிக சமீபத்தில், ஃபைசர்-பயோஎன்டெக் தடுப்பூசியின் முதல் அளவைப் பெற்ற 16 வயது சிறுவன், சில நாட்களுக்குப் பிறகு, ஜூலை 3 ஆம் தேதி அன்று எடையைத் தூக்கும் போது மாரடைப்பால் அவதிப்பட்டான்.<\/p>\n\n\n\n<p>&#8220;சிறுவனுக்கு மாரடைப்பு ஏற்பட்டதாக, மருத்துவமனைக்கு வெளியேயான முதற்கட்ட தகவல்கள் கூறுகின்றன. அடிப்படை காரணத்தை புரிந்து கொள்ள மருத்துவ மற்றும் ஆய்வக சோதனைகள் நடந்து வருகின்றன ”என்று சுகாதார அமைச்சகம் திங்களன்று விளக்கியது. &#8220;கடுமையான தீவிர மயோர்கார்டிடிஸ் இருந்ததா என்பது பற்றிய முழுமையான ஆய்வை இந்த சோதனைகள் உள்ளடக்கும். மயோர்கார்டிடிஸ் என்பது இதய செயல்பாட்டை பாதிக்கும் இதய தசைகளின் கடுமையான அழற்சி நோயாகும், ஆனால் இது குணப்படுத்தக் கூடியதுதான்.&#8221; என்றும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஃபைசர்-பயோஎன்டெக் தடுப்பூசி தவிர, சிங்கப்பூர் மாடர்னா உருவாக்கிய தடுப்பூசிகளையும் வழங்குகிறது.<\/p>\n\n\n\n<p>ஜூன் 30 வரை, சிங்கப்பூரின் சுகாதார அறிவியல் ஆணையம் தடுப்பூசிகளை பெற்ற பின்னர் இதய பிரச்சினைகளை அனுபவித்த குறைந்தது 12 பேர் குறித்த அறிக்கைகளைப் பெற்றுள்ளது. இந்த பாதிப்புகளில் பெரும்பாலானவை 30 மற்றும் அதற்கும் குறைவான வயதுடைய ஆண்கள் சம்பந்தப்பட்டவை என்று ப்ளூம்பெர்க் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகளுடன் தொடர்புடைய சிறிய ஆபத்தை ஏற்படுத்தக்கூடிய மயோர்கார்டிடிஸ் (இதய தசையின் வீக்கம்) மற்றும் பெரிகார்டிடிஸ் (இதயத்தைச் சுற்றியுள்ள சவ்வு வீக்கம்) ஆகியவற்றால் பாதிக்கப்பட்டவர்கள் குறித்த தரவுகளின் அடிப்படையில் இந்த அறிவுறுத்தல் வந்துள்ளது.<\/p>\n\n\n\n<p>“இந்த நேரத்தில், தடுப்பூசி போடப்பட்ட நபர்கள் மார்பு வலி, மூச்சுத் திணறல் அல்லது அசாதாரண இதயத் துடிப்பு ஏற்பட்டால் உடனடியாக மருத்துவ சிகிச்சை பெற வேண்டும். தடுப்பூசிக்குப் பிறகு இதுபோன்ற மருத்துவ பிரச்சனைகளில் அனைத்து மருத்துவர்களும் விழிப்புடன் இருக்க வேண்டும், ”என்று ஆலோசகர் கூறினார்.<\/p>\n\n\n\n<p><strong>சிங்கப்பூரின் சுகாதார அமைச்சகத்தின் படி என்ன வகையான உடற்பயிற்சிகளை தவிர்க்க வேண்டும்?<\/strong><\/p>\n\n\n\n<p>அதன் சமீபத்திய ஆலோசனையின்படி, தடுப்பூசியின் முதல் மற்றும் இரண்டாவது அளவுகளுக்குப் பிறகு ஒரு வாரம் நீச்சல், சைக்கிள் ஓட்டுதல் மற்றும் ஓட்டப்பயிற்சி போன்ற செயல்களைத் தவிர்க்க வேண்டும். தவிர்க்கக்கூடிய செயல்பாடுகளின் பட்டியலில் அதிக எடை தூக்குதல், ஜாகிங், போட்டி விளையாட்டுகள், பேட்மிட்டன் போன்ற விளையாட்டுகளும் அடங்கும்.<\/p>\n\n\n\n<p>பள்ளிகளில் உடற்கல்வி வகுப்புகள் தவிர்க்கப்பட வேண்டும் என்றும் அது கூறுகிறது. நடைபயிற்சி, இலகுவாக்கல் பயிற்சி மற்றும் வீட்டு வேலைகள் ஆகியவை ஒரு வாரத்திற்குப் பிறகு செய்யக்கூடிய உடல் செயல்பாடுகளில் அடங்கும்.<\/p>\n\n\n\n<p><strong>இது போன்ற ஒரு ஆலோசனை சிங்கப்பூரில் மட்டுமே வழங்கப்பட்டுள்ளதா?<\/strong><\/p>\n\n\n\n<p>இல்லை. அமெரிக்காவும் இஸ்ரேலும் தடுப்பூசி பெற்ற பிறகு உடற்பயிற்சியில் இதேபோன்ற நிலைப்பாட்டை எடுத்துள்ளன. ஃபைசர் தடுப்பூசி பெற்ற பின்னர் இளைஞர்களிடையே மயோர்கார்டிடிஸ் நோயால் பாதிக்கப்பட்ட சில சம்பவங்கள் இதற்குக் காரணம்.<\/p>\n\n\n\n<p>கடந்த மாதம், அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகம், ஃபைசர் மற்றும் மாடர்னா கொரோனா தடுப்பூசிகளைப் பற்றிய அனைத்து உண்மை அறிக்கைகளிலும் இளம் பருவத்தினர் மற்றும் இளைஞர்களிடையே இதய அழற்சியின் அரிதான நிகழ்வுகளைப் பற்றிய எச்சரிக்கையை சேர்ப்பதாக அறிவித்தது.<\/p>\n\n\n\n<p>இதற்கிடையில், இஸ்ரேலிய சுகாதார அமைச்சகத்திற்கு சமர்ப்பித்த அறிக்கையில், ஃபைசர் மற்றும் பயோஎன்டெக் தயாரித்த தடுப்பூசி இளைஞர்களுக்கு மயோர்கார்டிடிஸ் உருவாக்கும் அபாயத்தில் இருப்பதாக விஞ்ஞானிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆனால் தடுப்பூசி இயக்கத்தில் சிங்கப்பூர் அரசாங்கத்திற்கு ஆலோசனை வழங்கும் நிபுணர் குழு, கொடிய வைரஸுக்கு எதிராக தடுப்பூசி போடுவதை தொடர்ந்து பரிந்துரைத்து வருகிறது, இதனால் நன்மைகள் சாத்தியமான அபாயங்களை விட அதிகமாக இருக்கும் என்று வாதிடுகின்றனர். இந்த தடுப்பூசிகள் தொற்றுநோயை எதிர்த்துப் போராடுவதில் ஒருங்கிணைந்தவை என்பதை இஸ்ரேல் மற்றும் அமெரிக்கா இரண்டும் தக்க வைத்துக் கொண்டுள்ளன.<\/p>\n\n\n\n<p><strong>உலகெங்கிலும் வேறு என்ன தடுப்பூசி ஆலோசனைகள் வழங்கப்பட்டுள்ளன?<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி பெற்ற பிறகு சில நடவடிக்கைகளைத் தவிர்க்குமாறு குடிமக்களை வலியுறுத்தி உலகம் முழுவதும் பல ஆலோசனைகள் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த ஆண்டு பிற்பகுதியில், ரஷ்ய சுகாதார அதிகாரிகள் குடிமக்களுக்கு தடுப்பூசி கிடைத்த பின்னர் சுமார் இரண்டு மாதங்களுக்கு மதுவைத் தவிர்க்குமாறு அறிவுறுத்தினர். வேண்டுகோள் நியாயமற்றது என்று நம்புகின்ற ரஷ்யாவின் பல பகுதிகளில் இந்த எச்சரிக்கை சரியாகப் போகவில்லை. இருப்பினும், விரைவில், ஸ்பூட்னிக் வி தடுப்பூசியின் டெவலப்பர் கூற்றுக்கு இது முரணானதாக ஆனது.<\/p>\n\n\n\n<p>இதற்கிடையில், கொரோனா தடுப்பூசிகளை செயல்திறன் அடிப்படையில் கலந்து அளிக்க ஜெர்மனி ஒரு வலுவான பரிந்துரையை வெளியிட்டு வருகிறது. உண்மையில், ஜெர்மன் சான்ஸ்லர் ஏஞ்சலா மேர்க்கெல் மாடர்னாவை முதன்முதலில் பெற்ற பிறகு, அஸ்ட்ராஜெனெகா தடுப்பூசியை தனது இரண்டாவது டோஸாக எடுத்துக் கொண்டார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/singapore-urging-people-to-avoid-exercise-for-a-week-after-getting-the-covid-shot-explained-321387\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Singapore-vaccine.png"],"pubdate":"Thu, 08 Jul 2021 15:36:07 +0530"},{"title":"ஐஸ்வர்யா ராய்க்கே டஃப் கொடுப்போம் தெரியுமா? சிவாங்கியின் ஷூட்டிங் ஸ்பாட் நடனம்","text":"<p><strong>Cook With Comali Shivangi Dance To Aishwarya Rai Song : <\/strong>சூப்பர் சிங்கர் மற்றும் குக் வித் கோமாளி நிகழ்ச்சியின் மூலம் புகழ்பெற்ற நடிகை சிவாங்கி தற்போது ஐஸ்வர்யா ராய் பாடலுக்கு நடனமாடியுள்ள வீடியோ இணையத்தில் வைரலாகி வருகிறது. <\/p>\n\n\n\n<p>விஜய் டிவியின் சூப்பர் சிங்கர் நிகழ்ச்சியில் பாடல் பாடி தனது இனிமையான குரலின் மூலம் முத்திரை பதித்தவர் சிவாங்கி. அந்த நிகழ்ச்சியிலேயே தனக்கென தனி ரசிகர்கள் பட்டாளத்தை உருவாக்கிய அவர் தனது நகைச்சுவை பேச்சின் மூலம் குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக சிறப்பாக நகைச்சுவை திறமையை வெளிப்படுத்தியிருந்தார். இந்நிகழ்ச்சியில் புகழுடன் இவர் சேர்ந்து செய்யும் அட்ராசிட்டிகள் இன்றளவும் ரசிகர்கள் மத்தியில் வரவேற்பை பெற்று வருகிறது.<\/p>\n\n\n\n<p>தற்போது குக் வித் கோமாளி சீசன் 2 முடிந்து சீசன் 3 விரைவில் தொடங்க உள்ள நிலையில், இந்நிழ்ச்சி எப்போது தொடங்கும் என்று ரசிகர்களுடன் தானும் எதிர்பார்த்து காத்துக்கொண்டிருப்பதாக கூறும் சிவாங்கிக்கு, குக் வித் கோமாளி நிகழ்ச்சியின் இவருக்கு பட வாய்ப்புகள் குவிந்து வரும் நிலையில் சிவகார்த்திகேயனுடன் டான், உதயநிதி ஸ்டாலினுடன் ஆர்டிகள் 15 ஆகிய படங்களிலவ் நடித்து வருகிறார். மேலும் அவ்வப்போது சமூக வலைதளங்களில் வீடியோ மற்றும் புகைப்படங்களை பதிவிட்டு ரசிகர்களை மகிழ்ச்சி கடலில் ஆழ்த்தி வருகிறார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQ_JHX2FckC\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQ_JHX2FckC\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>அந்த வகையில் தற்போது சிவாங்கி வெளியிட்டுள்ள ஒரு வீடியோ இணையத்தில் வைரலாகி வருகிறது. அந்த வீடியோவில், ஐஸ்வர்யா ராய் போலவே, அச்சு அசலான மற்றும் அற்புதமான நடனத்தால் ரசிகர்களை ஆச்சரியத்தில் ஆழ்த்தியுள்ளார். சிவாங்கி. ஐஸ்வர்யா ராய் பச்சன் நடித்த குரு படத்தில் இடம்பெற்ற ‘நன்னாரே’ பாடலும், அதில் ஐஸ்வர்யா ராயின் நடனமும் அந்த படம் வெளியான போது பெண்கள் மத்தியில் மிகவும் பிரபலமாக இருந்த நிலையில், தற்போது சிவாங்கியின் நடனமும் ரசிகர்களை திளைக்க வைத்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-reality-cwc-shivangi-dance-to-aishwarya-rai-nannare-song-viral-321366\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Shivangi.jpg"],"pubdate":"Thu, 08 Jul 2021 15:21:46 +0530"},{"title":"நீட் தேர்வு தாக்கம் தொடர்பான ஆய்வு 90சதவீதம் நிறைவு பெற்றுள்ளது - ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன்","text":"நீட் தேர்வின் தாக்கம் தொடர்பான ஆய்வு 90சதவீதம் நிறைவு பெற்றுள்ளதாக குழுவின் தலைவர் ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தெரிவித்துள்ளார்.\n4வது ஆலோசனை கூட்டத்திற்கு பின் செய்தியாளர்களிடம் பேசிய ஏ.கே.ராஜன், மக்களிடம் இருந்து பெறப்பட்ட கருத்துக்களின் படி பெரும்பாலானோர் நீட் தேர்வு வேண்டாம் என்றே கருத்துக் கூறியுள்ளதாக தெரிவித்தார்.\nகுழுவிற்கு தடை கோரி நீதிமன்றத்தில் நிலுவையில் இருக்கும் வழக்கில் உத்தரவு வந்த பின்னரே அரசிடம் அறிக்கை தாக்கல் செய்ய முடியும் எனவும் அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149894-நீட்-தேர்வு-தாக்கம்-தொடர்பான-ஆய்வு-90சதவீதம்-நிறைவு-பெற்றுள்ளது---ஓய்வுபெற்ற-நீதிபதி-ஏ.கே.ராஜன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625737511149894.jpg"],"pubdate":"Thu, 08 Jul 2021 15:09:07 +0530"},{"title":"வாங்கிய கடனை திருப்பி செலுத்த தாயிடம் கடத்தல் நாடகமாடிய மகன்","text":"கடனை திருப்பி செலுத்த நண்பர்கள் உதவியுடன் மலேசியாவிலுள்ள தனது தாயிடம் 50லட்சம் ரூபாய் கேட்டு கடத்தல் நாடகமாடிய மகனை போலீசார் எச்சரித்து அனுப்பினர்.\nசென்னை அமைந்தகரையில் தனியார் நிறுவனத்தில் வேலை பார்த்து வரும் இம்ரான் என்ற அந்த இளைஞரின் தாய் சுலேகா மலேசியாவில் வசித்து வருகிறார்.\nபுதன்கிழமை சுலேகாவை தொடர்பு கொண்ட மர்ம நபர்கள், இம்ரானை கடத்திவிட்டதாகவும், விடுவிக்க 50லட்சம் ரூபாய் பணம் கேட்டு மிரட்டியதாகவும் கூறப்படுகிறது. உடனடியாக சுலேகா, சென்னை போலீசில் ஆன்லைன் மூலம் புகாரளிக்கவே, அமைந்தகரை போலீசார் விசாரணையை துவங்கினர்.\nஅழைப்பு வந்த செல்போன் எண்ணை வைத்து போலீசார் தேடுதல் வேட்டையை தீவிரப்படுத்திய நிலையில், பயந்து போன இம்ரான், சுலேகாவை தொடர்பு கொண்டு தன்னை கடத்தியதாக கூறியது பொய் எனவும், ஹோட்டல் ஆரம்பிக்க நண்பர்களிடம் வாங்கிய கடனை திருப்பி செலுத்துவதற்காக இதுபோன்று நாடகமாடியதாகவும் கூறியுள்ளான்.","link":"https:\/\/www.polimernews.com\/view\/149892-வாங்கிய-கடனை-திருப்பி-செலுத்த-தாயிடம்-கடத்தல்-நாடகமாடிய-மகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625738849149892.jpg"],"pubdate":"Thu, 08 Jul 2021 15:05:07 +0530"},{"title":"உடல் எடையைக் குறைக்க இந்த 3 விஷயம் முக்கியம் – விஜே ரம்யா டயட் டிப்ஸ்!","text":"<p><strong>Vijay Tv VJ Ramya Weight Loss Diet Tips Tamil News : <\/strong>நீண்ட ஆண்டுகளாகக் கட்டுக்கோப்பான உடலமைப்பைப் பராமரித்து வரும் விஜே ரம்யா, தன்னுடைய ஸ்லிம் சீக்ரெட்டை சமீபத்தில் தன்னுடைய யூடியூப் சேனலில் பகிர்ந்துகொண்டார். 3 லட்சத்திற்கும் அதிகமான சப்ஸ்க்ரைபர்ஸ்களை கொண்டிருக்கும் ரம்யா, ஏராளமான ஃபிட்னெஸ் மற்றும் அழகுக் குறிப்புகளைப் பகிர்ந்து வருகிறார். அதிலும் ஏராளமான டயட் டிப்ஸ்களை ஸர் செய்து வருகிறார். அந்த வகையில் உடல் எடையைக் குறைக்க உதவும் உணவுகளைப் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321367\" height=\"811\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vjra4.png\" width=\"758\" \/><\/figure>\n\n\n\n<p>&#8220;கொழுப்பைக் குறைப்பதற்கு முதலில் என்ன உணவுகள் சாப்பிடுறீங்க? எவ்வளவு சாப்புடுறீங்க? எப்போது சாப்புடுறீங்க? என்பது முக்கியம். கொழுப்பைக் குறைக்கும் உணவுகள் என்று இருக்கிறதா என்பதிலேயே பலருக்கும் பல சந்தேகங்கள் உள்ளன. அதேபோல, அவ்வளவாக சாப்பிடுவதே இல்லை. ஆனால், உடல் எடை குறையவே இல்லை என்கிற புகாரும் உள்ளன. உடல் எடையைக் குறைக்கும் உணவு வகைகள் உள்ளன. அவை என்னவென்று இனி பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321369\" height=\"778\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vjra3.png\" width=\"693\" \/><\/figure>\n\n\n\n<p>பொதுவாகவே உடல் எடையைக் குறைக்க 3 வகையான உணவுகளை எடுத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>கொழுப்பைக் குறைக்கும் உணவுகள்: இஞ்சி, பூண்டு, க்ரீன் டீ, எலுமிச்சை, மஞ்சள் உள்ளிட்டவை உடலின் எதிர்ப்பு சக்தியை அதிகரிப்பது மட்டுமில்லாமல் மெட்டபாலிசம் இம்ப்ரூவ் செய்ய உதவும். மெட்டபாலிசம் நன்றாக இருந்தாலே, அதிகப்படியான கலோரிகளை குறைக்கும். இதுபோன்ற உணவு வகைகளை சாப்பிட்டால் தினமும் 50 கலோரிகள் குறையும். அப்படியென்றால் ஒரு வாரத்தில் எவ்வளவு குறைக்கலாம் என்று நினைத்துப்பாருங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321370\" height=\"784\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vjra2.png\" width=\"723\" \/><\/figure>\n\n\n\n<p>குறைவான கலோரி மற்றும் ஃபைபர் அதிகமுள்ள உணவுகள் &#8211; அதிகமான ஃபைபர் கன்டென்ட் உள்ள உணவு வகைகளை சாப்பிட்டால் கண்டிப்பாக அதிகப்படியான கலோரி குறையும். அந்த வரிசையில், காய்கறிகள் அதிகம் உட்கொள்ளலாம். காய்கறிகளில் தேவையான அளவு வைட்டமின், ஃபைபர், மினரல்ஸ் எல்லாமே இருக்கின்றன. அதேபோல நிறைய தண்ணீர் குடிக்கவேண்டும். காய்கறிகளை அதிகம் உட்கொண்டால் தானாகவே கலோரிகள் குறையும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தரமான உணவுகள் &#8211; மேலே குறிப்பிடப்பட்ட இரண்டு மட்டும் போதாது. அதன் கூடவே, நட்ஸ், விதைகள் மற்றும் பழங்கள் சாப்பிடணும். ஆனால், இவற்றை அளவிற்கு அதிகமாக சாப்பிடக்கூடாது. ஏனென்றால், பழங்களில் சர்க்கரை உள்ளது மற்றும் விதைகளில் கலோரிகள் அதிகம். அளவோடு எடுத்துக்கொண்டால் இவை உடலுக்கு மிகவும் நல்லது&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vijay-tv-vj-ramya-weight-loss-diet-tips-tamil-news-321358\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vjra.jpg"],"pubdate":"Thu, 08 Jul 2021 15:04:22 +0530"},{"title":"அத்தனை பாம்புகளிடம் இருந்து தப்பித்த உடும்பு; உயிர் பிழைத்தலின் ரகசியம் இது தான்- வைரலாகும் வீடியோ","text":"<p>Trending viral video of snakes hunting marine iguanas :  இயற்கையில் ஒரு உயிரினம் வாழ மற்றொரு உயிரினத்தை சார்ந்து தான் இருக்கிறது. வேட்டை என்பது மறுக்கமுடியாத ஒரு நிகழ்வாகவே இருக்கிறது. விலங்குகள், அலிகேட்டர்கள் போன்ற பெரிய ஊர்வன வகைகள் வேட்டியாடி பாத்திருப்போம். பாம்புகள் என்றால் தனித்தனியாக தங்களின் தேவைக்காக வேட்டையாடும் என்று நினைத்திருப்போம்.<\/p>\n\n\n\n<p>ஆனால் இங்கு கூட்டமாக உடும்புகளை வேட்டையாடும் பாம்புகளின் காட்சிகள் முதன்முறையாக படமாக்கப்பட்டுள்ளது. ப்ளானட் எர்த் தொலைக்காட்சி நிகழ்ச்சிக்காக கலபாகோஸ் தீவில் இந்த வீடியோ படமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CQ02FXlor26\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CQ02FXlor26\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by BBC Earth (@bbcearth)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பி.பி.சி. எர்த் இன்ஸ்டகிராம் பக்கத்தில் பகிரப்பட்டுள்ள இந்த வீடியோவை இதுவரையில் 8 லட்சத்திற்கும் மேற்பட்டோர்கள் லைக் செய்துள்ளனர்.  கடற்கரை மணற்பரப்பில் புதிதாக பிறக்கும் உடும்புகளை வேட்டையாட இத்தனை பாம்புகளும் அங்கே காத்திருக்கின்றன. பாம்புகளுக்கு கண்கள் அவ்வளவு தெளிவானதாக இல்லை என்றாலும் உணர் திறன் மூலம் தன்னுடைய இரையை வேட்டையாடும் பண்பு கொண்டது.  ஆனால் இங்கு இத்தனை பாம்புகளுக்கு மத்தியிலும் ஒரே ஒரு உடும்பு சாமர்த்தியமாக தப்பித்திருக்கும் காட்சிகள் படமாக்கப்பட்டுள்ளது. இந்த வருடத்தில் நீங்கள் பார்க்கும் மிகவும் அசாத்தியமான வீடியோக்களில் நிச்சயம் இதுவும் ஒன்றாக இருக்கும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-snakes-hunting-marine-iguanas-321349\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-5.jpg"],"pubdate":"Thu, 08 Jul 2021 14:52:17 +0530"},{"title":"ரேஷன் கார்டு தரநிலை மாற்றம்: அரசு உதவிகளுக்கு ஆபத்து?","text":"<p>மத்திய அரசின் உணவு மற்றும் பொது விநியோகத் துறை, அரசு ரேஷன் கடைகளில் ரேஷன் வாங்குகிறவர்களின் தரநிலையை மாற்றம் செய்வதற்கான ஒரு பெரிய முடிவெடுத்துள்ளது. இந்த மாதத்தில் புதிய தரநிலைகள் உருவாக்கப்பட்டு செயல்படுத்தப்படும் என்று எதிர்பார்க்கப்படுகிறது. இதன் அடிப்படையில் எதிர்காலத்தில் ரேஷன் கடைகளில் ரேஷன் பொருட்கள் வாங்குபவர்களுக்கான தகுதி தீர்மானிக்கப்படும். இதனால், மக்களுக்கு அரசு வழங்கும் உதவிகளுக்கு ஆபத்து ஏற்படுமா என்ற கேள்வி எழுந்துள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக, மாநிலங்களுடன் பல சுற்று ஆலோசனைக் கூட்டங்கள் நடந்துள்ளன. ரேஷன் அட்டைகளின் தரத்தை மாற்றுவதற்கான வடிவம் கிட்டத்தட்ட இறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உணவு மற்றும் பொது விநியோகத் துறை குறிப்பிட்டுள்ளபடி, தற்போது நாடு முழுவதும் 80 கோடி மக்கள் தேசிய உணவு பாதுகாப்புச் சட்டத்தின் மூலம் (என்.எஃப்.எஸ்.ஏ) பயனடைந்து வருகின்றனர். இருப்பினும், அவர்களில் பலர் பொருளாதார ரீதியாக நல்ல நிலையில் வளமாக இருப்பவர்கள். இதை மனதில் கொண்டு, பொது விநியோக அமைச்சகம் ரேஷன் அட்டைகளின் தரநிலைகளை (பிரிவு) மாற்றம் செய்ய உள்ளது என்ற தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதுதொடர்பாக, உணவு மற்றும் பொது விநியோகத் துறை செயலாளர் சுதன்ஷு பாண்டே கூறுகையில், கடந்த 6 மாதங்களாக, ரேஷன் கார்டுகளின் தரநிலைகளில் மாற்றம் செய்வது குறித்து மாநிலங்களுடன் ஆலோசனைக் கூட்டங்கள் நடத்தப்பட்டு வருகிறது. அதில், மாநிலங்கள் அளித்த பரிந்துரைகளை இணைத்து, பயனாளிகளுக்கு புதிய தரநிலைகள் தயாரிக்கப்படுகின்றன. அந்த தரநிலைகள் எல்லாம் இந்த மாதத்தில் இறுதி செய்யப்படும். புதிய தரநிலைகளை அமல்படுத்திய பின்னர், தகுதியான நபர்களுக்கு மட்டுமே அரசின் உதவிகள் கிடைக்கும்.<\/p>\n\n\n\n<p>உணவு மற்றும் பொது விநியோகத் துறை குறிப்பிட்டுள்ளபடி, டிசம்பர் 2020 முதல் தற்போது வரைக்கும் ஒரே நாடு ஒரே ரேஷன் அட்டை திட்டம் 32 மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களில் செயல்படுத்தப்பட்டுள்ளது. சுமார் 69 கோடி பயனாளிகள், அதாவது 86 சதவீத மக்கள் என்.எஃப்.எஸ்.ஏ. கீழ் இந்த திட்டத்தை பயன்படுத்தி கொள்கின்றனர். ஒவ்வொரு மாதமும் சுமார் 1.5 கோடி மக்கள் ஒரு இடத்திலிருந்து இன்னொரு இடத்திற்கு செல்வதன் மூலம் பலன்களைப் பெறுகிறார்கள் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசின் உணவு மற்றும் பொது விநியோகத் துறை ரேஷன் கார்டுகளின் தரநிலைகளை மாற்றம் செய்வதன் மூலம் அரசு வழங்கு உதவிகளை பாதிக்குமா என்ற கேள்விகள் எழுந்துள்ளன. அரசு இந்த விஷயத்தில், பொருளாதார ரீதியாக நல்ல நிலையில் இருப்பவர்கள் ரேஷன் கடைகளில் பொருட்களை வாங்கி பலன் பெறுவதை தடுப்பதற்காகவே இந்த முடிவை எடுத்துள்ளது. தகுதியான நபர்கள் இதனால் பாதிக்கப்பட மாட்டார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் ஏற்கெனவே வழங்கப்பட்டுள்ள ரேஷன் அட்டைகளில் 5 வகையான தர நிலை குறியீடுகள் பயன்படுத்தப்பட்டு வருகிறது. தமிழ்நாட்டில் உபயோகத்தில் இருக்கும் ரேஷன் அட்டை ஸ்மார்ட் காடுகளில் ரேஷன் அட்டைதாரரின் புகைப்படத்துக்கு கீழே PHH, PHH-AAY, NPHH, NPHH-S, NPHH-NC என 5 வகையான குறியீடுகள் உள்ளன.<\/p>\n\n\n\n<p>ரேஷன் அட்டைகளுக்கு வழங்கப்படும் பொருட்களின் அடிப்படையில் இந்த குறியீடுகள் குறிக்கப்பட்டுள்ளன. இதில் PHH என்ற குறியீடு இருந்தால் ரேஷன் கடைகளில் அரிசி உள்ளிட்ட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். PHH- AAY என இருந்தால் 35 கிலோ அரிசி உள்பட அனைத்துப் பொருட்களையும் வாங்கிக்கொள்ளலாம். NPHH என குறிப்பிடப்பட்டிருந்தால் அரிசி உள்பட அனைத்து பொருட்களையும் வாங்கிக் கொள்ளலாம். NPHH-S என்று குறிப்பிடப்பட்டிருந்தால் அரிசியை தவிர்த்து சர்க்கரை உள்ளிட்ட பொருட்களை வாங்கிக்கொள்ளலாம். NPHH-NC என இருந்தால் ரேஷன் கடைகளில் எந்தப் பொருட்களும் தரப்படமாட்டாது. ரேஷன் அட்டையை ஒரு அடையாள அட்டையாகவும் முகவரிச் சான்றிதழாகவும் மட்டுமே பயன்படுத்திக் கொள்ளமுடியும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/govt-decision-to-change-standards-of-ration-card-may-affect-people-321352\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-nadu-ration-shop.jpg"],"pubdate":"Thu, 08 Jul 2021 14:43:23 +0530"},{"title":"இடைத்தரகர்கள் குறுக்கீடின்றி நெல் கொள்முதல் செய்ய வேண்டும் - எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி","text":"அரசின் நேரடி கொள்முதல் நிலையங்களில் இடைத்தரகர்கள் குறுக்கீடின்றி நெல் கொள்முதல் செய்ய வேண்டும் என எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கோரிக்கை விடுத்துள்ளார்.\nவிவசாயிகள் பல நாட்கள் காத்திருந்தும் நெல் கொள்முதல் செய்ய இயலாத நிலை ஏற்பட்டுள்ளதாகவும், சமீபத்தில் பெய்த மழையால் கொள்முதல் செய்யப்படாத நெல்மணிகள் பாழடைந்து விட்டதாக செய்திகள் வெளியாவதாகவும் குறிப்பிட்டுள்ளார்.\nகொள்முதலுக்கான டோக்கன் விநியோகமும் முறையாக நடக்கவில்லை என குற்றஞ்சாட்டியுள்ள எடப்பாடி பழனிசாமி, இந்த விவகாரத்தில் உடனடி நடவடிக்கை எடுப்பதோடு, அனைத்து நெல் கொள்முதல் நிலையங்களிலும் கொள்முதலை விரைவுபடுத்திட வேண்டும் எனக் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149891-இடைத்தரகர்கள்-குறுக்கீடின்றி-நெல்-கொள்முதல்-செய்ய-வேண்டும்---எதிர்க்கட்சித்-தலைவர்-எடப்பாடி-பழனிசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625735671149891.jpg"],"pubdate":"Thu, 08 Jul 2021 14:42:38 +0530"},{"title":"திருமணத்திற்கு பிறகு ஆதார் அட்டையில் பெயர், முகவரியை மாற்ற வேண்டுமா? ஸ்டெப்-பை-ஸ்டெப் வழிமுறைகள் இங்கே","text":"<p>இன்றைய காலத்தில் ஆதார் அட்டை ஒரு அத்தியாவசிய ஆவணமாக மாறியுள்ளது. அரசின் திட்டங்கள் முதல் நிதி சேவைகள் வரை அனைத்து இடங்களிலும் ஆதார் தேவைப்படுகிறது. ஆதார் அட்டை என்பது ஒவ்வொரு இந்தியரின் தனித்துவமான அடையாளமாகும். அதில் நபரின் பெயர், பிறந்த தேதி, பாலினம், முகவரி போன்ற விவரங்கள் இடம்பெற்றிருக்கும். ஆதார் பெறும்போது, ​​ஒவ்வொரு நபரும் கருவிழி மற்றும் விரலின் பயோமெட்ரிக் விவரங்களை ஸ்கேன் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>திருமணம் செய்யவிருக்கும் அல்லது திருமணமான பெண்கள் தங்கள் ஆதார் அட்டையில் பெயர் மாற்றத்தின் நடைமுறையைப் தெரிந்து கொள்ள வேண்டும். இதனால் திருமணத்திற்குப் பிறகு எந்த சிக்கல்களும் ஏற்படாது. ஆன்லைன் அல்லது ஆஃப்லைன் முறைகளைப் பயன்படுத்தி ஆதார் அட்டையில் உங்கள் பெயரை மாற்றலாம்.<\/p>\n\n\n\n<p><strong>ஆன்லைனில் மாற்றுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>உங்கள் ஆதார் எண்ணை பயன்படுத்தி, முதலில் online self-service update portal-ஐ லாக் இன் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் பெயர் அல்லது துணைப் பெயர் அல்லது இரண்டையும் மாற்ற நீங்கள் Request கொடுக்கலாம்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் உங்கள் ஆவணங்களை பதிவேற்றம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>பதிவு செய்யப்பட்ட உங்கள் மொபைல் எண்ணிற்கு வரும் OTP மூலம் நீங்கள் விரும்பிய மாற்றத்தை செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இதற்கு நீங்கள் எந்தக் கட்டணமும் செலுத்த வேண்டியதில்லை.<\/p>\n\n\n\n<p><strong>ஆதார் மையங்கள் மூலம் நீங்கள் மாற்றம் செய்ய வேண்டுமெனில்,<\/strong><\/p>\n\n\n\n<p>உங்கள் வீட்டிற்கு அருகே ஆதார் மையத்துக்கு செல்லவும்<\/p>\n\n\n\n<p>நீங்கள் மாற்ற விரும்பும் பெயர்களுக்கு ஆதாரமாய் விளங்கும் ஒரிஜினல் ஆவணங்களை எடுத்துச் செல்ல வேண்டும். அந்த ஆவணங்கள் ஸ்கேன் செய்யப்பட்டு உங்களிடமே திருப்பி கொடுக்கப்படும்.<\/p>\n\n\n\n<p>தேவைப்பட்டால், உங்கள் biometrics அப்டேட் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>இதற்கு ரூ.50 கட்டணமாக செலுத்த வேண்டும்.<\/p>\n\n\n\n<p><strong>ஆதார் அட்டையில் பெயரைப் புதுப்பிக்க தேவையான ஆவணங்கள்<\/strong><\/p>\n\n\n\n<p>திருமணத்திற்குப் பிறகு ஆதார் அட்டையில் தனது பெயரை மாற்ற விரும்பும் ஒரு பெண், ஆதார் சேர்க்கை மையத்தில் விவரங்களை புதுப்பிக்கும் நேரத்தில் சில ஆவணங்களை வழங்க வேண்டும். விண்ணப்பதாரர் அரசு வழங்கிய முகவரி அடங்கிய திருமண சான்றிதழை சமர்ப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>விண்ணப்பதாரர் அசல் திருமண சான்றிதழை எடுத்துச் செல்ல வேண்டும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-change-name-in-aadhaar-after-marriage-321342\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/09\/a36.jpg"],"pubdate":"Thu, 08 Jul 2021 14:15:33 +0530"},{"title":"ஒரு மணி நேரத்தில் ரூ. 1 லட்சம்; மருத்துவ சிகிச்சைக்காக இ.பி.எஃப்-ல் இருந்து பணம் எடுப்பது எப்படி?","text":"<p>கொரோனா போன்ற பெருந்தொற்று காலத்தில் கணக்கு வைத்திருக்கும் நபர்களுக்கு பல்வேறு நலத்திட்டங்களை வங்கிகளும், நிதி நிறுவனங்களும் தொடர்ந்து செய்து வருகின்றன. ஏற்கனவே கொரோனா சிகிச்சைக்காக லோன் தரும் வங்கிகள் குறித்து நாம் கேட்டறிந்துள்ளோம். இந்நிலையில் தொழிலாளர் வைப்பு நிதியில் இருந்தும் நீங்கள் அவசர மருத்துவ சிகிச்சைக்காக ரூ. 1 லட்சம் வரையில் எடுத்துக் கொள்ளும் வசதி அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்பும் மருத்துவ தேவைகளுக்கு பி.எஃப். பணம் வழங்கப்பட்டு வந்தது. ஆனால் அதற்கு கணக்கு வைத்திருக்கும் நபர்கள் தங்களின் மருத்துவ சான்றுகளை சமர்பிக்க வேண்டும். அதன் பின்பு தான் பணம் கிடைக்கும். ஆனால் தற்போது அறிமுகம் செய்யப்பட்டிருக்கும் இந்த முறையில் எந்த வகையான மருத்துவ பில்களையும் சர்பிக்காமல் பணத்தினை வங்கி கணக்கிற்கு மாற்றிக் கொள்ள முடியுமாம்.<\/p>\n\n\n\n<h2>மருத்துவ சிகிச்சை முன்தொகையை பிற சில நிபந்தனைகள் உள்ளன<\/h2>\n\n\n\n<p> உங்களுக்கோ அல்லது உங்களின் குடும்ப உறுப்பினர்களின் மருத்துவ சிகிச்சைக்காக பணம் பெறுகிறீர்கள் என்றால் அரசு மருத்துவமனையில் சிகிச்சை பெறும் நிலையில் இருக்க வேண்டும். தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருக்கும் பட்சத்தில் பி.எஃப். அலுவலர் நேரில் வந்து விசாரித்து பிறகே பணம் வழங்க ஏற்பாடுகளை துவங்குவார்.<\/p>\n\n\n\n<p>ஊழியர் அல்லது எந்தவொரு குடும்ப உறுப்பினரும் மருத்துவமனை மற்றும் நோயாளியின் விவரங்களைக் கொடுக்கும் விண்ணப்பத்தை சமர்ப்பிக்க வேண்டும், செலவு குறித்த எந்த மதிப்பீடும் இல்லை என்றும் தெரிவிக்க வேண்டும்.<\/p>\n\n\n\n<p>பணம் தேவை என்று விண்ணப்பித்த ஒரு மணிநேரத்தில் பணம் வங்கி கணக்கிற்கு மாற்றப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>கொரோனா சிகிச்சைக்காக வழங்கப்பட்ட மருத்துவ முன்பணத்தில் இருந்து முற்றிலும் இது வேறுபட்டது. மே மாதம் அறிவிக்கப்பட்ட அறிவிப்பின் படி, நீங்கள் உங்கள் கணக்கில் இருந்து 75% பணத்தை பெற்றுக் கொள்ள இயலும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-get-rs-1-lakh-in-just-one-hour-during-medical-emergency-321338\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPFO.jpeg"],"pubdate":"Thu, 08 Jul 2021 13:55:01 +0530"},{"title":"தமிழ்நாடு அரசின் பாடத்திட்டத்திலும் \"ஒன்றிய அரசு\" என பயன்படுத்தப்படும் - ஐ.லியோனி","text":"தமிழ்நாடு அரசின் பாடத்திட்டத்திலும் மத்திய அரசு என்ற வார்த்தை மாற்றப்பட்டு ஒன்றிய அரசு என அச்சிடப்படும் என திண்டுக்கல் லியோனி தெரிவித்துள்ளார். \nதமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழகத்தின் தலைவராக லியோனி நியமிக்கப்பட்டுள்ளார். சென்னை தலைமை செயலகத்தில் முதலமைச்சரை சந்தித்து வாழ்த்து பெற்ற அவர், பின்னர் செய்தியாளர்களிடம் பேசினார்.","link":"https:\/\/www.polimernews.com\/view\/149890-தமிழ்நாடு-அரசின்-பாடத்திட்டத்திலும்-\"ஒன்றிய-அரசு\"-என-பயன்படுத்தப்படும்---ஐ.லியோனி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625732219149890.jpg"],"pubdate":"Thu, 08 Jul 2021 13:45:06 +0530"},{"title":"8 வாரங்களுக்குள் தலைமை இணக்க அதிகாரி நியமிக்கப்படுவார் டெல்லி உயர்நீதிமன்றத்தில் டுவிட்டர் நிறுவனம் உறுதி","text":"இன்னும் எட்டு வாரங்களுக்குள் தகுதி வாய்ந்த நபரை Chief Compliance Officer எனப்படும் தலைமை இணக்க அதிகாரியாக நியமிக்க உள்ளதாக டுவிட்டர் இந்தியா நிறுவனம் டெல்லி உயர் நீதிமன்றத்தில் உறுதி அளித்துள்ளது.\nஅரசின் டிஜிட்டல் விதிகளை அமல்படுத்தாமல் இழுத்தடிக்கும் டுவிட்டர் மீதான வழக்கில், டெல்லி உயர் நீதிமன்றத்தில் விசாரணை நடந்து வருகிறது.\nமுன்பு நடந்த விசாரணையில், அரசின் விதிகளை ஏற்கா விட்டால், அதன் விளைவுகளை சந்திக்க வேண்டி வரும் என நீதிபதி எச்சரிக்கை விடுத்தார்.\nஇன்று நடந்த விசாரணையில், அதிகாரி நியமனம் குறித்த உறுதியை அளித்துள்ள டுவிட்டர் தரப்பு, அரசின் டிஜிட்டல் விதிகளை நடைமுறைப்படுத்துவதற்காக,கடந்த 6 ஆம் தேதி முதல்  இந்தியர் ஒருவரை, தற்காலிக தலைமை இணக்க அதிகாரியாக நியமித்துள்ளதாகவும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149889-8-வாரங்களுக்குள்-தலைமை-இணக்க-அதிகாரி-நியமிக்கப்படுவார்-டெல்லி-உயர்நீதிமன்றத்தில்-டுவிட்டர்-நிறுவனம்-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625732022149889.jpg"],"pubdate":"Thu, 08 Jul 2021 13:39:07 +0530"},{"title":"”வெப்பச் சலனத்தால் தமிழகத்தின் 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு” -சென்னை வானிலை ஆய்வு மையம்","text":"வளிமண்டல மேலடுக்குச் சுழற்சி மற்றும் வெப்பச் சலனத்தால் 8 மாவட்டங்களில் கனமழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nநீலகிரி, கோவை, தேனி, வேலூர், ராணிப்பேட்டை, திருவள்ளூர், திருவண்ணாமலை, விழுப்புரம் மாவட்டங்களில் கனமழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். நாளை நீலகிரி, கோவை உள்ளிட்ட 12 மாவட்டங்களில் கனமழையும் பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக் கூடும்.\nஜூலை 10 முதல் 12 வரை நீலகிரி, கோவை, தேனி, கன்னியாகுமரி மாவட்டங்களில் கன மழை முதல் மிகக் கன மழையும், மேற்குத் தொடர்ச்சி மலையை ஒட்டிய பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். நீலகிரி, கோவை, தேனி மாவட்டங்களின் மலைப் பகுதிகளில் கனமழையால் மண்சரிவு ஏற்படக்கூடும் என்றும் எச்சரித்துள்ளது.\nசென்னையில் அடுத்த இரு நாட்களில் சில பகுதிகளில் இலேசான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது. ஜூலை 9 முதல் 12 வரை குமரிக்கடல், மன்னார் வளைகுடா பகுதிகளுக்கு மீனவர்கள் செல்ல வேண்டாம் என்றும் அறிவுறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149888-”வெப்பச்-சலனத்தால்-தமிழகத்தின்-8-மாவட்டங்களில்-கனமழைக்கு-வாய்ப்பு”--சென்னை-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625731567149888.jpg"],"pubdate":"Thu, 08 Jul 2021 13:29:15 +0530"},{"title":"பாஜகவுடன் கூட்டணியால்தான் தோல்வி ஏற்பட்டது என கூறியது தம்முடைய சொந்தக் கருத்து - சி.வி.சண்முகம்","text":"பாஜகவுடன் கூட்டணியால்தான் தோல்வி ஏற்பட்டது என கூறியது தம்முடைய சொந்தக் கருத்து என முன்னாள் அமைச்சர் சி.வி.சண்முகம் தெரிவித்துள்ளார்.\nவிழுப்புரம் மாவட்டம் செஞ்சி அருகே செய்தியாளர்களிடம் பேசிய சி.வி.சண்முகம், பாஜக உடனான கூட்டனியால்தான் சிறுபான்மையினர் வாக்குகளை இழக்க நேரிட்டது எனக் கூறிய கருத்து தம்முடைய சொந்த கருத்து என்றும், மற்றபடி தலைமை எடுக்கும் முடிவுகளுக்கு கட்டுப்பட்டு செயல்படுவோம் என்றும் தெரிவித்தார். ஓபிஎஸ் மகனுக்கு மத்திய அமைச்சர் பதவி கிடைக்கக் கூடாது என்பதற்காகத்தான் பாஜகவுடனா கூட்டணியை விமர்சித்து பேசினீர்களா எனவும் செய்தியாளர்கள் கேள்விஎழுப்பினர்.","link":"https:\/\/www.polimernews.com\/view\/149887-பாஜகவுடன்-கூட்டணியால்தான்-தோல்வி-ஏற்பட்டது-என-கூறியது-தம்முடைய-சொந்தக்-கருத்து---சி.வி.சண்முகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625731442149887.jpg"],"pubdate":"Thu, 08 Jul 2021 13:27:41 +0530"},{"title":"கங்கை நீரில் கொரோனா வைரசின் தடயங்கள் காணப்படவில்லை :ஆய்வில் தகவல்","text":"கங்கை நதியில் கொரோனா வைரசின் எந்த தடயங்களும் இருப்பதாக கண்டுபிடிக்கப்படவில்லை என அது குறித்த ஆய்வை நடத்திய அரசு நிறுவனங்கள் தெரிவித்துள்ளன.\nஉத்தர பிரதேசம் மற்றும் பீகாரின் சில மாவட்டங்களை ஒட்டி, கங்கை நதியில், கொரோனாவால் இறந்தவர்கள் என கருதப்படுபவர்களின் சடலங்கள் மிதந்து வந்தன. அது பெரும் சர்ச்சையை ஏற்படுத்திய நிலையில், சடலங்களால், கங்கை நீரிலும் கொரோனா பரவியதா என ஆய்வு நடத்த அரசு உத்தரவிட்டது.\nஅதன் அடிப்படையில், தேசிய கங்கை தூய்மை திட்ட இயக்கம், சிஎஸ்ஐஆர், மத்திய மாசு கட்டுப்பாட்டு வாரியம் உள்ளிட்ட அமைப்புகள் சேர்ந்து ஆய்வு நடத்தின.கங்கை நீரில் உள்ள வைரசுகளின் ஆர்என்ஏ பிரித்து எடுக்கப்பட்டு அவை RT-PCR சோதனை செய்யப்பட்டு, கொரோனா இல்லை என முடிவுக்கு ஆராய்ச்சியாளர்கள் வந்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149886-கங்கை-நீரில்-கொரோனா-வைரசின்-தடயங்கள்-காணப்படவில்லை-:ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625731040149886.jpg"],"pubdate":"Thu, 08 Jul 2021 13:24:54 +0530"},{"title":"Vijay TV Serial; ஹேமாவுக்காக பாரதியிடம் கெஞ்சும் சௌந்தர்யா… டாக்டரின் அட்வைஸால் அதிர்ச்சியாகும் அஞ்சலி்","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>ஹேமாவிடம், உன்னோட அம்மா சாமிக்கிட்ட போயிட்ட என பாரதி சொல்ல அதிர்ச்சியாகிறாள் சௌந்தர்யா. ஹேமா அம்மாவ இனி பார்க்க முடியாத என அழுகிறாள். உனக்கு அம்மா அப்பா எல்லாம் நான்தான் என ஹேமாவை ஆறுதல் படுத்துகிறான் பாரதி. எதுவும் சொல்ல முடியாமல் அங்கிருந்து கிளம்புகிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p>அடுத்து, லட்சுமி படித்துக் கொண்டிருப்பதை ஆசையாக பார்க்கிறாள் கண்ணம்மா. அப்போது அங்கு வரும் துளசியிடம், ஏன் லேட் என கண்ணம்மா கேட்க, ஹாஸ்பிட்டலில் வேலை அதிகம் இருந்ததால், லேட் ஆயிடுச்சு என சொல்கிறாள். அடுத்து, அங்கு வரும் சுமதி, மாவு பிஸினஸில் உள்ள பிரச்சனை பற்றி கூறுகிறாள். அப்போது, அங்கு வரும் ஒரு பாட்டி, தனக்கு மாவு வேணும் என்றும், கண்ணம்மாவை புகழ்ந்தும் பேசுகிறாள். &nbsp;<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-321320\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk3-3.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, பாரதியிடம் வந்து நல்லா நடிப்பதாக கூறுகிறாள் சௌந்தர்யா. நீங்க தான் பொய்யா சொல்லிக்கிட்டு இருக்கீங்க என கோபப்படுகிறான் பாரதி. நீங்க நல்லா இருக்கணும்னு தான் பொய் சொன்னேன், ஆனா நீ உயிரோட இருக்கையிலே செத்துட்டானு பொய் சொல்ற என பாரதியை திட்டுகிறாள் சௌந்தர்யா. மேலும் டாக்டரா நாகரீகமா நடந்துக்க என சொல்ல, நான் அமெரிக்கா போனதுக்கு அப்புறம் நிம்மதியா இருங்க என சொல்கிறான் பாரதி. நீ ரொம்ப மாறிட்ட என சௌந்தர்யா சொல்ல, நீங்கதான் என்னை அப்படி மாத்திட்டிங்க என அழுகிறான்.<\/p>\n\n\n\n<p>ஹேமா, சமையல் அம்மா கூட பழகுறது என பிடிக்கல என சொல்லும் பாரதி, நாளைக்கு கண்ணம்மாவ ஹேமாவோட அம்மானு சொன்னாலும் சொல்வீங்க, அதனால தான் ஹேமாகிட்ட அம்மா செத்து போயிட்டானு சொன்னேன் என சொல்கிறான். நா ஹேமா மேல இருக்குற அக்கறையில தான் உன்கிட்ட பேசிகிட்டு இருக்கேன், கண்ணம்மாவ உனக்கு பிடிக்கலனா என்ன? ஹேமாவ பத்தி யோசி என கெஞ்சுகிறாள் சௌந்தர்யா. மேலும் கண்ணம்மாகிட்ட இருந்து ஹேமாவ விலக்கிவைக்கிறேன் என சௌந்தர்யா சொல்ல, நா அத நம்பமாட்டேன், கண்டிப்பா நா ஹேமாவ அமெரிக்கா கூட்டிட்டு போய் அவள மாத்திருவேன் என சொல்கிறான் பாரதி.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-321322\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk4-1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, ஹாஸ்பிட்டலில் அஞ்சலியிடம், உங்க கணவர்கிட்ட நான் தனியா பேசணும், அவர கூப்பிடுங்க என டாக்டர் சொல்ல, அஞ்சலி எதுவா இருந்தாலும் என்கிட்ட சொல்லுங்க, என கேட்கிறாள். உன்னோட இதயம் ரொம்ப பலகீனமா இருக்கு, குழந்தை வளர வளர இதயம் பலகீனமா போயிடும், என்கிறார் டாக்டர். மேலும், குழந்தை ஆரோக்கியமா பொறந்தாலும், உன்னோட உயிருக்கு ஆபத்து இருக்கு, அதனால இந்த குழந்தைய அபார்ட் பண்றதுதான் நல்லது என்கிறார் டாக்டர். இதைக்கேட்டு அதிர்ச்சி அடைகிறாள் அஞ்சலி. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-shock-news-for-anjali-321313\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/barathikannamma-jul-8-epi.jpg"],"pubdate":"Thu, 08 Jul 2021 13:24:10 +0530"},{"title":"மத்திய அமைச்சராகப் பொறுப்பேற்றுள்ள எல்.முருகனுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் வாழ்த்து","text":"மத்திய அமைச்சராகப் பொறுப்பேற்றுள்ள, தமிழ்நாடு பாஜக தலைவர் எல்.முருகனுக்கு, முதலமைச்சர் மு.க.ஸ்டாலின் வாழ்த்து தெரிவித்துள்ளார்.\nதகவல், ஒலிபரப்பு, பால்வளம், கால்நடை மற்றும் மீன்வளம் ஆகிய துறைகளின் இணையமைச்சராக அவர் நியமிக்கப்பட்டு, பொறுப்பேற்றுள்ளார். இந்நிலையில், மத்திய அமைச்சர் முருகனை, தொலைபேசி வாயிலாக தொடர்பு கொண்டு முதலமைச்சர் மு.க.ஸ்டாலின் வாழ்த்து தெரிவித்துள்ளார்.\nஇதேபோல, எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி உள்ளிட்டோரும் எல்.முருகனுக்கு வாழ்த்து தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149885-மத்திய-அமைச்சராகப்-பொறுப்பேற்றுள்ள-எல்.முருகனுக்கு-முதலமைச்சர்-மு.க.ஸ்டாலின்-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625732970149885.jpg"],"pubdate":"Thu, 08 Jul 2021 13:22:12 +0530"},{"title":"Vijay TV Serial: ஐபிஎஸ் அதிகாரி ஆன சந்தியா; சல்யூட் அடித்த கணவன்! ஆனால்?","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் தினமும் விறுவிறுப்பான திருப்பங்களையும் பரபரப்பான கட்டங்களையும் சந்தித்து வருகிறது. அதை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் இன்றைய எபிசோடில், அர்ச்சனாவின் தங்கையை பெண் பார்க்க வந்துவிட்டு நாத்தனார் பார்வதி மேல் ஆசைப்பட்டு சுற்றும் பாஸ்கர், இனிமேல் பார்வதிக்கு தொந்தரவு தராமல் இருக்க வேண்டும் என்பதற்காக பார்வதியும் அர்ச்சனாவும் போட்ட திட்டப்படி அர்ச்சனா பாஸ்கரை வரச் சொல்லிவிட்டு அவனுக்காக காத்திருக்கிறாள். அதற்கு முன்பு, பார்வதியை சரியான நேரத்துக்கு புறப்பட்டுவிட்டாயா என்று போனில் கேட்கிறாள். அப்போது, பாஸ்கர் அங்கே வருகிறான்.<br \/>அர்ச்சனா அவனிடம் என் தங்கச்சியை பொண்ணு பார்க்க வந்துட்டு பார்வதி பின்னால சுத்துறயே உனக்கு என்ன தைரியம்? வீட்டுக்கு வேற போன் பண்ணி தொந்தரவு பண்ற, எங்க அத்தைக்கு தெரிந்தால் என்ன ஆகும் தெரியுமா? உங்க வீட்டுக்கு வந்திருந்தா உங்க பொழப்பு சிரிப்பா சிரிச்சிட்டு இருக்கும் என்று கூறுகிறாள். அதற்கு பாஸ்கர், எனக்கு நிஜமாவே பார்வதியை புடிச்சிருக்குங்க… எங்க வீட்ல இருந்து வந்து பொண்ணு கேட்கிறேங்க… ப்ளீஸ் நீங்க ஏதாவது ஹெல்ப் பண்ணுங்க என்று கூறுகிறான். அதற்கு அர்ச்சனா, அடப்பாவி, என் தங்கச்சிய விட்டுவிட்டு பார்வதியை புடிச்சிருக்குனு சொல்லிட்டு எங்கிட்டயே ஹெல்ப் கேட்கிற என்று மனதில் நினைத்துக்கொள்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321326\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/New-Project-2021-07-08T131431.865.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதற்கு அர்ச்சனா, அது முடியாது ஏன்னா பார்வதி ஏற்கெனவே ஒரு பையனை லவ் பண்றா என்று சொல்கிறாள். ஆனால், பாஸ்கர் அதை நம்ப மறுக்கிறான். உனக்கு சந்தேகம்னா இப்போ கொஞ்சம் நேரத்துல நீயே அவங்களைப் பாரு என்று கூறுகிறாள். அப்போது, பார்வதி தன்னுடன் கல்லூரியில் படிக்கும் ஜூனியர் பையனை அவனுடைய கையைப் பிடித்துகொண்டு வருகிறாள். அவனோ அக்கா என்னக்கா சொல்லு என்று கேட்கிறான். அதற்கு பார்வதி டேய் நான் சொல்றவரைக்கும் அக்கானு சொல்லாத அமைதியா சிரிச்சி பேசிகிட்டு வா என்று கூறுகிறாள். அவனும் சரி என்று சொல்லிவிட்டு வருகிறான். இருவரும் அங்கே இருக்கிற ஜூஸ் கடைக்கு போய் ஜூஸ் வாங்கி குடிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321327\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அர்ச்சனா அவர்களைக் காட்டி அங்கே பாரு இரண்டு பேரும் ஜூஸ் குடிக்கிறாங்க. அந்த பையனைத் தான் பார்வதி லவ் பண்றா என்று சொல்கிறாள். இதைக் கேட்டு ஷாக் ஆகும் பாஸ்கர் நம்ப முடியாமல், நான் பார்வதியிடமே கேட்கிறேன் என்று அருகே சென்று பார்வதியிடம் இது யாருங்க என்று கேட்கிறாள். அதற்கு அவள் இது என் பாய் ஃபிரண்ட் என்று கூறுகிறாள். பாஸ்கர் அங்கிருந்து வருத்தத்துடன் கிளம்பிச் செல்கிறான். அப்பாடா ஒரு பிரச்னை முடிந்தது என்று அர்ச்சனா நிம்மதி அடைகிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சிவகாமி ஸ்வீட் கடையில் சிறுவன் சர்க்கரை இங்லீஷ் புத்தகத்தை படிக்க கற்றுக்கொண்டிருக்கிறான். புரியாததால் சலிப்படைகிறான். சரவணன், எங்கேயோ வெளியே சென்றிருக்கிறான். அப்போது கடைக்கு செல்லும் சந்தியா, இங்லீஷ் கற்றுக்கொள்வது பற்றியும் அவனுக்கு உதவுவதாகவும் கூறுகிறாள். அவனும் உற்சாகமடைகிறான். கடையில், குடும்ப போட்டோவைப் பார்த்து சந்தோஷப்படுகிறாள். போஅப்போது, உணவுக் கட்டுப்பாட்டு துறையில் இருந்து பரிசோதனை செய்வதற்கு ஸ்வீட் கடைக்கு வருகிறார்கள் என்று கடிதம் வருகிறது. அதைப் பற்றி சர்க்கரையிடம் கூறுகிறாள்.<\/p>\n\n\n\n<p>சற்று நேரத்திலேயே, வாடிக்கையாளர்கள் வருகிறார்கள். சந்தியா பிரமாதமாக வியாபாரம் செய்கிறார்கள். நிறைய பேர் ஸ்வீட் வாங்க வருகிறார்கள். அப்போது, பக்கத்து கடையில் இருந்து ஒரு பெண் வருகிறார். அவர் வந்து சந்தியாவிடம் பேச்சு கொடுக்கிறார். இப்படி கடையில ஒரு பொண்ணு வந்து உட்கார்ந்தாதான் கடைக்கு ஒரு கலையே வருது. அப்பப்போ நீ வந்து போனாதானேம்மா முதலாளி அம்மானு தெரியும் என்று கூறுகிறார். அதற்கு, சந்தியா அய்யய்யோ நான் முதலாளி அம்மா இல்லை. எங்க அத்தைதான் என்னைக்கும் முதலாளி அம்மா என்று கூறுகிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321328\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அப்போது, கடையின் முன்பு ஒரு கலெக்டர் கார் வந்து நிற்கிறது. அதில் இருந்து ஒரு பெண் இறங்குகிறார். கடைக்கு வந்திருந்த பக்கத்துக் கடை பெண், அந்த காரை சுட்டிக்காட்டி, அவங்க யாரு தெரியுமா? கலெக்டர் மனைவி. அவங்க கார்லதான் வருவாங்க. இங்க இருக்கிற எல்லா கடைக்கும் வந்து பொருள் வாங்குவாங்க. கணவர் ஒரு சாதனை செய்தால் அது பொண்டாட்டிக்கு பெருமை. அதே போல, பொண்டாட்டி ஒரு சாதனை செய்தால் அது புருஷனுக்கு பெருமை. நான் சொல்வது உண்மைதானே என்று கூறுகிறார். கலெக்டர் மனைவியைப் பார்த்து சந்தியா, தானும் படித்து ஐபிஎஸ் ஆனால் எப்படி இருக்கும் என்று நினைத்துப் பார்க்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321329\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr3.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>சந்தியா ஐபிஎஸ் அதிகாரி போலீஸ் யூனிஃபார்மில், காரில் இருந்து ஸ்டைலாக இறங்குகிறாள். இறங்கி நேராக கடைக்கு வருகிறாள். தனது மனைவி ஐபிஎஸ் அதிகாரியாக வருவதைப் பார்த்து, சரவணன் சல்யூட் அடிக்கிறான். அதற்குள், கலெக்டர் மனைவியுடன் வந்தவர் ஏம்மா உன்னதான் கேட்கிறேன். எவ்வளவு ஆச்சுமா என்று கேட்கிறான். அப்போதுதான் யோசனை கலைந்து, கனவுலகத்தில் இருந்து சந்தியா யதார்த்ததுக்கு வருகிறாள். சர்க்கரை அவருக்கு ஸ்வீட் பார்சலைக் கொடுத்துவிட்டு பணம் வாங்கிக்கொள்கிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321330\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr-6.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அடுத்த காட்சியில், சரவணன், ஸ்வீட் ஆர்டர் தருவதாக சொல்லியிருந்த ஒரு வீட்டுக்கு செல்கிறான். அங்கே இருக்கும் பெரியவர் சரவணனை விசாரித்துவிட்டு எங்கள் வீட்டில் ஒரு ஃபங்ஷன் நிறைய ஸ்வீட் வேணும் சரியான நேரத்தில் கொடுத்துவிடுங்கள் என்று கூறுகிறார். அதற்கு சரவணனும் சரியான நேரத்தில் கொடுப்பதாகக் கூறுகிறார்கள். சாம்பிளுக்கு கையில் எடுத்து சென்றிருந்த ஸ்வீட் பார்சலைத் தருகிறான். அவர்களும் ஸ்வீட் பிரமாதமாக இருப்பதாகக் கூறுகிறார்கள். என்ன ஃபங்ஷன் என்று பேசும்போது, வீட்டுப் பெரியவர், எங்க பொண்ணு ஐபிஎஸ் ஆகியிருக்கா அவளுக்கு பாராட்டு விழா நடத்ததான் இந்த ஃபங்ஷன். நிறைய பேர் வருவாங்க அதனால் நிறைய ஸ்வீட் வேணும் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>இதைக்கேட்ட சரவணன், அங்கே சுவரில் போலீஸ் யூனிஃபார்மில் இருக்கும் போட்டோவைக் காட்டி இதுதான் உங்க மகளா? பரவாயில்லையே, நம்ம ஊர்லயும் பொம்பளப் பிள்ளையை படிக்க வச்சு ஐபிஎஸ் போலீஸ் அதிகாரி ஆக்கியிருக்கீங்க என்று கூறுகிறான். அதற்கு பெரியவர், இதில என்னப்பா இருக்கு. ஆம்பள என்ன பொம்பள என்ன, திறமை இருந்தா யார் வேண்டுமானாலும் படித்து ஐபிஎஸ் போலீஸ் அதிகாரி ஆகலாம் என்று கூறுகிறார். பிறகு, அவர் ஃபங்ஷனுக்கு ஒரு நாள் முன்னாடியே ஸ்வீட் எல்லாம் கொடுத்துவிட வேண்டும் என்று கூறுகிறார். நிறைய ஸ்வீட் வேணும் நீங்க ஒருத்தர் எப்படி செய்வீங்க என்று கேட்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321331\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr-7.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதற்கு சரவணன், இல்லை, வீட்ல இருக்கிறவங்க உதவி பண்ணுவாங்க.. நீங்க சொல்ற அன்னைக்கு கொடுத்துடறேன் என்று கூறுகிறான். இதையடுத்து, வீட்டு பெரியவர் தனது மனைவியிடம் அட்வான்ஸ் கொடுக்க பணம் எடுத்து வரச் சொல்லி அட்வான்ஸ் பணம் தருகிறார். பிறகு, அங்கிருந்த புறப்பட்டு வெளியே வருகிறான். வெளியே வரும்போது, தனது மனைவி சந்தியாவும் படித்து ஐபிஎஸ் ஆனால் எப்படி இருக்கும் என்று நினைத்துப் பார்க்கிறான். சந்தியா ஐபிஎஸ் அதிகாரியாக போலீஸ் யூனிஃபார்மில் காரில் இருந்து இறங்கி வருகிறாள். மனதுக்குள் சந்தோஷப்பட்டுக்கொள்கிறான். பிறகு சரவணன் அங்கிருந்து புறப்படுகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-321332\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rr-5.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அடுத்த காட்சி, வீட்டில் சந்தியா ஸ்வீட் பாக்ஸ் அட்டைகளை மடித்டு பாக்ஸ்களாக உருவாக்கிக் கொண்டிருகிறாள். சரவணனிடம் கோபத்தைக் காட்டியதால் அவன் சாப்பிடவே இல்லை என்பதை அறிந்து வருத்தப்படுகிறாள். என்ன பிரச்னைங்க சொல்லுங்க நான் சரி பண்ண முயற்சி பண்றேன். உங்க கூட நான் நிற்கிறேன். உங்களுக்காக நான் கேட்கிறேன் என்று அவன் கூறியதை நினைத்துப் பார்கிறாள். எல்லோர் முன்னாடியும் ஏற்றுக்கொண்டதாகக் கூறிய அத்தை மாமாவிடம் ஏற்றுக்கொள்ளவில்லை என்று சொல்லியதற்காக அவங்ககிட்ட நேரடியாக கேட்டிருக்கலாம். அதைவிட்டுவிட்டு சரவணன்கிட்ட கோபமா பேசிட்டோம். அப்படி பேசியிருக்க கூடாது. நான் உங்ககிட்ட இப்போ எதுவும் விவரமாக பேசக்கூடிய நிலைமையில் நான் இல்லை. சரவணன், வந்தா மன்னிப்பு கேட்கனும் என்று மனதுக்குள் சொல்லிக்கொள்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>\n\n\n\n<p><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-sandhya-became-ips-police-officer-her-husband-saravanan-salutes-but-it-dreams-321314\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/sandhya-saravanan.jpg"],"pubdate":"Thu, 08 Jul 2021 13:09:02 +0530"},{"title":"முதல்ல இந்த ஓட்டை சைக்கிள தூக்கி போட்டுட்டு ஒரு ஆடி கார் வாங்கணும்: இணையத்தில் பறக்கும் மீம்ஸ்","text":"<p><strong>Chennai city Tamil News:<\/strong> இந்தியாவில் தடை செய்யப்பட்ட பப்ஜி விளையாட்டை சட்டவிரோதமாக பயன்படுத்தியதோடு மட்டுமல்லாமல் தனது யூடியூப் சேனலில் அவற்றை பதிவேற்றி பெண்களை ஆபாசமாக இழிவுபடுத்தி பேசிய யூடியூபர் மதன் மற்றும் அவரது மனைவி கிருத்திகா கடந்த மாதம் கைது செய்யப்பட்டனர். இவர்களை காவலில் எடுத்து விசாரித்த போலீசார் யூடியூபர் மதன் ஆபாசமாக பேசியதை பதிவேற்றியதன் மூலம் அதிக பார்வையாளர்களை ஈர்த்துள்ளார் என்றும், கோடி கணக்கில் வருவாய் ஈட்டியுள்ளார் என்றும் தெரிவித்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வழக்கில் தொடர்புடைய மதனின் மனைவி கிருத்திகா கை குழந்தையுடன் இருந்ததால் அவருக்கு பிணை வழங்கி உத்தரவிட்ட நீதிமன்றம், மதன் தாக்கல் செய்த ஜாமீன் மனுவை தள்ளுபடி செய்தது. மேலும் மதனை ஒரு வருடம் பிணையில் வர முடியாத வகையில் குண்டர் தடுப்பு காவலில் சிறையில் வைக்க சென்னை காவல் ஆணையர் சங்கர் ஜிவால் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை காவல் ஆணையரகம் வந்த பின்புதான் தனது கணவர் மீது குண்டர் தடுப்பு சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்பட்டுள்ளதை அறிந்த மதனின் மனைவி கிருத்திகா காவல் ஆணையரை சந்திக்காமல் பின் செய்தியாளர்களை சந்தித்து பேசினார்.<\/p>\n\n\n\n<p>அப்போது, மதன் கொரியன் வெர்ஷன் பப்ஜி கேம் தான் விளையாடினார் எனவும் தனது கணவரை பற்றி வேண்டுமென்றே நெகட்டிவ் கருத்துகள் சிலர் பரப்பி வருவதாகவும் கிருத்திகா கூறினார். மேலும், காவல்துறை கூறி உள்ளது போல் தங்களிடம் 2 சொகுசு பங்களாக்கள் மற்றும் 2 சொகுசு கார்கள் இல்லை என கூறிய கிருத்திகா, தங்களிடம் இருப்பது ஒரேயொரு ஆடி கார் மட்டுமே என்றும் அதுவும் சொகுசு கார் இல்லை என்றும் கூறி குழுமியிருந்த பத்திரிக்கையாளர்களை அதிர்ச்சியடைய செய்தார்.<\/p>\n\n\n\n\n\n\n\n<p>&#8216;ஆடி A6&#8217; சொகுசு கார் இல்லை என்பதை கையில் எடுத்த நமது நெட்டிசன்கள் தற்போது இணையத்தில் விதவிதமான மீம்ஸ்களை பறக்கவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>ஆடி கார் கம்பெனியை டேக் செய்துள்ள ஒருவர், &#8216;இதை கேட்டு ஆடி கம்பெனிக்காரனே ஆடி போயிருப்பான்&#8217; என்றுள்ளார். <\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/AudiIN?ref_src=twsrc%5Etfw\">@AudiIN<\/a> டேக் பண்ணிட்டேன் <img alt=\"😅\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f605.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/AudiA6?src=hash&amp;ref_src=twsrc%5Etfw\">#AudiA6<\/a> is not a luxury car that a statement by your customer.pls check the actual fact in the car <img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><br \/> <a href=\"https:\/\/twitter.com\/hashtag\/Audiindia?src=hash&amp;ref_src=twsrc%5Etfw\">#Audiindia<\/a> <a href=\"https:\/\/t.co\/AMYkT5Mwnv\">pic.twitter.com\/AMYkT5Mwnv<\/a><\/p>&mdash; நீலகண்டன் (@Shiv_Dmk_TN) <a href=\"https:\/\/twitter.com\/Shiv_Dmk_TN\/status\/1412428776953114633?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n<p>மற்றொருவரோ &#8216;முதல்ல இந்த ஓட்டை சைக்கிள தூக்கி போட்டுட்டு ஒரு ஆடி கார் வாங்கணும்&#8217; என்றுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மொதல்ல இந்த ஓட்டை சைக்கிள தூக்கிப்போட்டு குறைஞ்ச விலைல ஒரு ஆடி கார் வாங்கணும் <img alt=\"🤣\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f923.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/cr4irtO4IW\">pic.twitter.com\/cr4irtO4IW<\/a><\/p>&mdash; Mannai Dgk (@Dgk130689) <a href=\"https:\/\/twitter.com\/Dgk130689\/status\/1412967654688583683?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8216;இது என்ன பிரமாதம் இத விட ஸ்பெஷல் அயிட்டம் ஒன்று உள்ளது என்ற வைகைப்புயல் வடிவேலின் டயலாகிற்கேற்ப இன்னும் பல மீம்ஸ்கள் உள்ளன. அவற்றை இங்கு காணலாம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The day we come to know that <a href=\"https:\/\/twitter.com\/hashtag\/AudiA6?src=hash&amp;ref_src=twsrc%5Etfw\">#AudiA6<\/a> is not a luxurious car ever <img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> is it so <a href=\"https:\/\/twitter.com\/AudiIN?ref_src=twsrc%5Etfw\">@AudiIN<\/a> <a href=\"https:\/\/twitter.com\/AudiOfficial?ref_src=twsrc%5Etfw\">@AudiOfficial<\/a> <a href=\"https:\/\/t.co\/Diw5ilPTb5\">https:\/\/t.co\/Diw5ilPTb5<\/a><\/p>&mdash; Ashok (@ashok_ak17) <a href=\"https:\/\/twitter.com\/ashok_ak17\/status\/1412673772331552773?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><img alt=\"🤔\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f914.png\" style=\"height: 1em;\" \/><img alt=\"😀\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f600.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/AudiA6?src=hash&amp;ref_src=twsrc%5Etfw\">#AudiA6<\/a> <a href=\"https:\/\/t.co\/ES8qive3cE\">pic.twitter.com\/ES8qive3cE<\/a><\/p>&mdash; Maddyprabhakar (@Maddyprabhakar1) <a href=\"https:\/\/twitter.com\/Maddyprabhakar1\/status\/1413006783593947137?ref_src=twsrc%5Etfw\">July 8, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இன்று முதல் Audi Car சொகுசு கார்களின் பட்டியலிலிருந்து நீக்கப்பட்டுள்ளது.<a href=\"https:\/\/twitter.com\/hashtag\/PubGMadhanParidhabangal?src=hash&amp;ref_src=twsrc%5Etfw\">#PubGMadhanParidhabangal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Luxurycar?src=hash&amp;ref_src=twsrc%5Etfw\">#Luxurycar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/pubg?src=hash&amp;ref_src=twsrc%5Etfw\">#pubg<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/PubGMadan?src=hash&amp;ref_src=twsrc%5Etfw\">#PubGMadan<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/JagameThandhiram?src=hash&amp;ref_src=twsrc%5Etfw\">#JagameThandhiram<\/a><\/p>&mdash; Sriharan Balan (@sriharanbalan) <a href=\"https:\/\/twitter.com\/sriharanbalan\/status\/1412359859530461186?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">Audi A6 சொகுசு car இல்லைனு சொன்னதுக்காகவே audi company காரன் அந்த lady ah தூக்கி உள்ள வைக்கணும்&#8230;<\/p>&mdash; Obrigado (@udhaysan) <a href=\"https:\/\/twitter.com\/udhaysan\/status\/1412364079285506049?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"et\"><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/><img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> very poor family .Audi car tha irukku <a href=\"https:\/\/t.co\/rSnprgdjdM\">https:\/\/t.co\/rSnprgdjdM<\/a><\/p>&mdash; முத்து (@muthu_1710) <a href=\"https:\/\/twitter.com\/muthu_1710\/status\/1412366473796878339?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">வாட்ஸ்அப் பகிர்வு: <a href=\"https:\/\/t.co\/ihAo7mWmP7\">pic.twitter.com\/ihAo7mWmP7<\/a><\/p>&mdash; RAMANI SANKAR ரமணி சங்கர் (@RAMANISANKARR) <a href=\"https:\/\/twitter.com\/RAMANISANKARR\/status\/1412366606181666824?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ca\">Audi A6 sogusu car ilayo ..<br \/><br \/>Ena car manufacture panranga .. Audi company ..<br \/><br \/>Worst ra dei <a href=\"https:\/\/t.co\/ataslAKQqO\">https:\/\/t.co\/ataslAKQqO<\/a><\/p>&mdash; _man_boss (@_man_boss) <a href=\"https:\/\/twitter.com\/_man_boss\/status\/1412367931489480704?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">Audi car சொகுசு கார் லிஸ்டில் இருந்து எப்போது எடுத்தாங்கனே தெரியலையே<\/p>&mdash; Viπo (@vinuip) <a href=\"https:\/\/twitter.com\/vinuip\/status\/1412368271941140486?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"et\">Ennathu Audi A6 luxury car illaya? <a href=\"https:\/\/t.co\/xA4crLNbTn\">pic.twitter.com\/xA4crLNbTn<\/a><\/p>&mdash; Kite has a tail, can a monkey fly? (@edakkumudakku) <a href=\"https:\/\/twitter.com\/edakkumudakku\/status\/1412369316712882179?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"in\">Madan OP Wife <br \/><br \/>Enga kitta Audi A6 Car mattum than irukku sogusu car nu apdi ethum ilaa &#8230; <a href=\"https:\/\/t.co\/drJKZlNK9W\">pic.twitter.com\/drJKZlNK9W<\/a><\/p>&mdash; Dom _Rexon (@its_Rexon) <a href=\"https:\/\/twitter.com\/its_Rexon\/status\/1412363049424486402?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n<p> <\/p>\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஏப்பா ஆடி, நீங்க விக்கிறது சொகுசு கார் இல்லையாமே ? <a href=\"https:\/\/twitter.com\/hashtag\/Audi?src=hash&amp;ref_src=twsrc%5Etfw\">#Audi<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Copied?src=hash&amp;ref_src=twsrc%5Etfw\">#Copied<\/a><\/p>&mdash; Imadh (@MSimath) <a href=\"https:\/\/twitter.com\/MSimath\/status\/1412351622571859968?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஏற்கனவே ஆடி பிசினஸ் பல் இளிக்கிது&#8230; இப்ப அது சொகுசு கார் இல்லனு வேற கிளப்பிவிட்டா சோலி முடிஞ்ச்.. கண்டிப்பா இது நெகடிவ் பப்ளிசிட்டியா வராது&#8230; <a href=\"https:\/\/twitter.com\/AudiIN?ref_src=twsrc%5Etfw\">@AudiIN<\/a> can file a defamation case against bupg madan wife's&#8230;<\/p>&mdash; TRICHY SAMAR<img alt=\"🚐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f690.png\" style=\"height: 1em;\" \/><img alt=\"🔧\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f527.png\" style=\"height: 1em;\" \/> (@vinothpaper) <a href=\"https:\/\/twitter.com\/vinothpaper\/status\/1412354191532589072?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Google itself shows Audi A6 as luxury car. Definitely it falls under luxury car..<br \/><br \/>RS7 ன்னா கூட ஸ்போர்ட்ஸ் மாடல்ன்னு‌ சொல்லிக்கலாம் <a href=\"https:\/\/t.co\/5TGceMHEkT\">https:\/\/t.co\/5TGceMHEkT<\/a> <a href=\"https:\/\/t.co\/E0KgbE7SxH\">pic.twitter.com\/E0KgbE7SxH<\/a><\/p>&mdash; Dhans (@dhans4all) <a href=\"https:\/\/twitter.com\/dhans4all\/status\/1412369727167426563?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n\n\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"> <a href=\"https:\/\/t.co\/yzKHYFR6rR\">pic.twitter.com\/yzKHYFR6rR<\/a><\/p>&mdash; Dr.GB (@geebeeigwt) <a href=\"https:\/\/twitter.com\/geebeeigwt\/status\/1412388140854087683?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">60 லட்சமாச்சும் வரும். டாக்ஸ், இன்சூரன்ஸ் எல்லாம் கட்டினா 70கிட்டயே வரும்ல ஆடி ஏ 6.<\/p>&mdash; டீ (@teakkadai1) <a href=\"https:\/\/twitter.com\/teakkadai1\/status\/1412326445620219905?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-city-tamil-news-youtuber-madans-wife-krithikas-comment-on-audi-car-gets-hilarious-trolls-in-social-media-321303\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/AUDI-A6.jpg"],"pubdate":"Thu, 08 Jul 2021 13:07:08 +0530"},{"title":"கட்சியை விட்டு சென்றவர்கள் உதிர்ந்த முடியை போன்றவர்கள்... எடப்பாடி பழனிசாமி ஆவேசம்..!","text":"அடுத்தவர் உழைப்பில் முன்னேறும் குள்ளநரி குறித்து நாம் கவலைப்பட வேண்டாம் என அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;  சேலம் மாவட்டம் ஓமலூரில் உள்ள அதிமுக கட்சி அலுவலகத்தில், அக்கட்சியின் இணை ஒருங்கிணைப்பாளரும், எதிர்க்கட்சித் தலைவருமான எடப்பாடி பழனிசாமி தலைமையில் நேற்று தகவல் தொழில்நுட்ப அணி நிர்வாகிகள் ஆலோசனை கூட்டம் நடந்தது. அப்போது, எடப்பாடி பழனிசாமி பேசுகையில்; &nbsp;ஜெயலலிதா இறந்த பின்பு இயற்கை சீற்றங்களாலும், கொரோனா தொற்று ஏற்பட்டதாலும் கடுமையான சவால்களை சந்தித்து அதிமுக ஆட்சி 4 ஆண்டுகள் எனது தலைமையில் சிறப்பாக நடைபெற்றது.&nbsp;    ஜெயலலிதா 1996 மற்றும் 2006ம் ஆண்டுகளில் எதிர்க்கட்சித் தலைவராக இருந்தார். ஒரு தொண்டனாக கட்சியை வழிநடத்தி அதைவிட &nbsp;கூடுதல் வெற்றியை 2021 சட்டமன்ற தேர்தலில் பெற்றுள்ளோம். ஒரு லட்சத்து 98 ஆயிரம் வாக்குகள் மேலும் &nbsp;பெற்றிருந்தால் 45 சட்டமன்ற தொகுதிகளை பிடித்து இருக்க &nbsp;முடியும். நிறைய இடங்களில் 1000, 500 வாக்குகள் வித்தியாசத்தில் தோல்வி அடைந்துள்ளோம். இதற்கு நமது உழைப்பு குறைவு என்றுதான் &nbsp;கூற முடியும்.  நான் 20 வயதில் கட்சியில் இணைந்து, கிளை நிர்வாகியாக துவங்கி படிப்படியாக வளர்ந்து, இந்த நிலைக்கு வந்துள்ளேன். பல்வேறு கட்சியில் இருந்து வந்தவர்கள் தான், கட்சியை விட்டு சென்றனர். அதிமுகவின் பலம் ஒரு நாளும் குறையாது. சொந்த உழைப்பில், சொந்த செல்வாக்கில் முன்னேற வழி இல்லாதவர்கள், &nbsp;அடுத்தவர் உழைப்பை சுரண்டி சாப்பிட நினைப்பவர்கள் இக்கட்சியில் இருந்து வெளியேறி உள்ளனர்.    அதிமுகவின் உண்மை தொண்டன் எல்லாம் சொக்கத்தங்கம்; கட்சியை விட்டு சென்றவர்கள் எல்லாம் தலையிலிருந்து உதிர்ந்த முடியை போன்றவர்கள். உதிர்ந்த முடி ஒன்றுக்கும் உதவாது என்றார். பல கட்சி மாறியவர்களுக்கு முக்கியத்துவம் கொடுத்தது தவறாகிவிட்டது. நம்மால் நீக்கப்பட்ட அவர்கள் யார்? &nbsp;என்பது உங்களுக்கே தெரியும் என சசிகலாவை மறைமுகமாக சாடியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palanisamy-slams-sasikala-qvx0gv","image":["https:\/\/static.asianetnews.com\/images\/01dvsnvwt89bzntych1xjsddk9\/edappadi-palanisamy-2-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 12:52:07 +0530"},{"title":"தமிழக மக்களின் வாழ்வு சிறக்க பணி அமையட்டும்.. அமைச்சர் எல்.முருகனை வாழ்த்திய ஆளுநர் தமிழிசை.","text":"புதிதாக பதவியேற்றுள்ள மத்திய அமைச்சர்களுக்கு தெலுங்கானா ஆளுநர் மற்றும் புதுச்சேரி துணை நிலை ஆளுநர் டாக்டர் திருமதி. தமிழிசை சௌந்தரராஜன் அவர்களின் வாழ்த்துச்செய்தி வெளியிட்டுள்ளார் அதின் விவரம் பின்வருமாறு.&nbsp;மரியாதைக்குரிய பாரதப் பிரதமர் திரு.நரேந்திரமோடி அவர்களின் தெளிவான வழிகாட்டுதலின்படி புதிதாக மத்திய அமைச்சர்களாக பதவியேற்றுள்ள அனைவருக்கும் எனது மனமார்ந்த வாழ்த்துக்களை தெரிவித்துக்கொள்கிறேன்.&nbsp;    நம் பாரத திருநாட்டை உலக அரங்கில் பீடு நடைபோடுவதற்கும், நம் தாய் திருநாட்டின் பெருமையை உயர்த்துவதற்கும், நம் நாட்டின் வளர்ச்சி திட்டங்கள் ஒவ்வொரு கடைக்கோடி இந்தியருக்கும் கிடைப்பதற்கும் இந்த அமைச்சரவை செயலாற்றும் என்பது உறுதி. அனைத்து தரப்பினரையும், அதிக எண்ணிக்கையில் மகளிரையும் உள்ளடக்கிய இந்த அமைச்சரவை மக்கள் பணியில் வெற்றிகரமாக செயலாற்றுவதற்கு எனது வாழ்த்துக்களை தெரிவித்துக்கொள்கிறேன்.&nbsp;    குறிப்பாக தமிழகத்திலிருந்து மத்திய அமைச்சராக பதவியேற்றுள்ள அருமைச் சகோதரர் எல்.முருகன் அவர்களுக்கு எனது மனமார்ந்த வாழ்த்துக்களை தெரிவித்துக்கொள்கிறேன். தங்கள் பணி இந்திய நாட்டிற்கும், தமிழ் மக்களின் வாழ்வு சிறக்க அமைய எனது வாழ்த்துக்களை தெரிவித்துக்கொள்கிறேன். என அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/may-the-work-of-the-people-of-tamil-nadu-be-better-governor-tamizisai-congratulation-to-minister-l-murugan--qvx0ds","image":["http:\/\/static.asianetnews.com\/images\/01dnsavnt2tnbdtjfhzyr26n4a\/tamizisai1-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 12:50:17 +0530"},{"title":"முருகனை வைத்து தப்புகணக்கு போடுகிறது பாஜக. அதிமுக பாஜக கூட்டணி நிலைக்காது. அடித்து தூக்கும் செல்வப்பெருந்தகை.","text":"முருகனை வைத்து தாழ்த்தப்பட்ட மக்களின் ஓட்டுக்களை தமிழகத்தில் பெற்றுவிடலாம் என பாரதிய ஜனதா தப்புக் கணக்குப் போடுகிறது எனவும், பிள்ளையாரை கொண்டு வைத்தாலும் அது தமிழகத்தில் நடக்காது என தமிழ்நாடு காங்கிரஸ் சட்டமன்ற தலைவர் செல்வப்பெருந்தகை தெரிவித்துள்ளார். பெட்ரோல் டீசல் சமையல் எரிவாயு சிலிண்டர் விலை உயர்வை கண்டித்து தமிழகம் முழுவதும் தமிழ்நாடு காங்கிரஸ் கமிட்டி சார்பில் போராட்டங்கள் நடைபெறுகிறது.&nbsp;    அதன் தொடக்கமாக தமிழகத்தின் தலைநகர் சென்னையில் விருகம்பாக்கம் பகுதியில் சைக்கிள் பேரணியை தமிழ்நாடு சட்டமன்ற காங்கிரஸ் கட்சித் தலைவர் செல்வப்பெருந்தகை தொடங்கி வைத்தார். அதன் பிறகு செய்தியாளர்களை சந்தித்த அவர்,&nbsp;பெட்ரோல் டீசல் விலை உயர்வால் அத்தியாவசிய பொருட்களின் விலை உயர்ந்து வருகிறது. இதனை கண்டித்து தமிழகம் முழுவதும் அந்தந்த மாவட்ட தலைநகரங்களில் கண்டன போராட்டங்கள், பேரணிகள் தமிழ்நாடு காங்கிரஸ் கட்சி சார்பில் நடத்தப்படுகிறது. மோடி அரசு உடனடியாக இந்த விலைவாசி உயர்வை திரும்ப பெற வேண்டும்.    இந்த அரசு அம்பானி அதானி ஆகிய இருவருக்கு மட்டுமே செயல்படுகிறது, &nbsp;நீண்டகாலம் மக்கள் அமைதியாக இருக்க மாட்டார்கள். கிளர்ச்சி ஏற்பட்டு இந்த ஆட்சி அகற்றப்படும் என்றார், மேலும் அதிமுக பாஜக கூட்டணி இயற்கையானது அல்ல அது ஒரு செயற்கை கூட்டணி அது நிலைப்பதற்கு வாய்ப்பில்லை என்று தெரிவித்தார். மேலும், எல். முருகனை வைத்து இந்த மக்களை அவர்களின் வாக்குகளை பெற்று விடலாம் என பாரதிய ஜனதா கட்சி நினைக்கிறது பிள்ளையாரை வைத்தாலும் அது தமிழகத்தில் நடக்காது என்று தெரிவித்தார். இந்தப் போராட்டத்தில் 300க்கும் மேற்பட்டோர் சைக்கிளில் கலந்து கொண்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-miscalculates-with-murugan-aiadmk-bjp-alliance-will-not-continue-selvaperunthagai--qvwyzg","image":["https:\/\/static.asianetnews.com\/images\/01fa2dzjjnwggzw5vddrmfhznh\/selvaperunthagai-1-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 12:20:04 +0530"}]