[{"title":"இந்திய அணியின் அடுத்த கேப்டன் அவருதான் - யுவராஜ் சிங் அதிரடி","text":"தோனிக்கு அடுத்து இந்திய அணியின் விக்கெட் கீப்பருக்கான இடத்தை உறுதி செய்துள்ள ரிஷப் பண்ட், இந்திய அணியில் எடுக்கப்பட்ட புதிதில் முதிர்ச்சியில்லாமல் ஆடி, இந்திய அணியில் இடத்தை இழந்தார்.&nbsp;  ஆனால் இப்போது அவரது &nbsp;பேட்டிங் மற்றும் விக்கெட் கீப்பிங் ஆகிய இரண்டுமே முன்பைவிட மேம்பட்டிருக்கிறது. இப்போது முதிர்ச்சியுடன் ஆடுகிறார். பேட்டிங், விக்கெட் கீப்பிங்கில் தனது சிறப்பான ஆட்டத்தை வெளிப்படுத்தி இந்திய அணியில் தனக்கான இடத்தை உறுதி செய்துவிட்ட ரிஷப் பண்ட், ஐபிஎல்லில் டெல்லி கேபிடள்ஸ் அணியை வழிநடத்த கிடைத்த வாய்ப்பை பயன்படுத்தி தனது கேப்டன்சி திறனையும் நிரூபித்துவிட்டார்.    ஷ்ரேயாஸ் ஐயர் காயத்தால் ஐபிஎல் 14வது சீசனில் ஆடாததன் காரணமாக, டெல்லி கேபிடள்ஸ் அணிக்கு கேப்டனாகும் வாய்ப்பை பெற்ற ரிஷப் பண்ட், ஒரு தேர்ந்த கேப்டனாக செயல்பட்டு, டெல்லி அணிக்கு வெற்றிகளை பெற்றுக்கொடுத்து &nbsp;புள்ளி பட்டியலில் முதலிடத்தை பிடிக்க வைத்தார்.  ரிஷப் பண்ட் அவரது கேப்டன்சி திறனை நிரூபித்த நிலையில், இந்திய அணியின் அடுத்த கேப்டன் அவர் தான் என்ற பேச்சு எழுந்துள்ளது.  இந்நிலையில், ரிஷப் பண்ட் குறித்து பேசியுள்ள யுவராஜ் சிங், &nbsp;ரிஷப் பண்ட் ஆடம் கில்கிறிஸ்ட் மாதிரியான வீரர். டெஸ்ட் கிரிக்கெட்டில் பின்வரிசையில் அதிரடியாக ஆடி ஆட்டத்தை தலைகீழாக திருப்பவல்ல வீரர் ரிஷப் பண்ட்.  ரிஷப் பண்ட்டை சிறந்த கேப்டனாகவும் நான் பார்க்கிறேன். ஸ்மார்ட்டான புத்திக்கூர்மையான கேப்டன் ரிஷப் பண்ட். ஐபிஎல்லில் டெல்லி அணியை நன்றாக வழிநடத்தினார். எனவே இந்திய அணியின் அடுத்த கேப்டன் அவர்தான் என்று மக்கள் பேசுகிறார்கள் என்று யுவராஜ் சிங் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/yuvraj-singh-believes-rishabh-pant-will-be-the-next-captain-of-team-india-qvx7wg","image":["https:\/\/static.asianetnews.com\/images\/01f14gc1f2g9tp5b5atq79d1px\/india-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 03:32:40 +0530"},{"title":"ஒரே நேரத்தில் 2 பேருடன் திருமணமான பெண் கள்ளக்காதல்.. உல்லாசம்... இறுதியில் நடந்த பயங்கர சம்பவம்..!","text":"கள்ளக்காதல் விவகாரத்தில் ராமு என்ற வாலிபர் கொடூர குத்திக்கொலை செய்யப்பட்டு பாழடைந்த கிணற்றில் சடலத்தை வீசிய சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  ஸ்ரீபெரும்புதூர் அருகே படப்பை ஊராட்சி, முருகாத்தம்மன்பேட்டை, டாக்டர் அம்பேத்கர் தெருவை சேர்ந்தவர் ராமு (33). தனியார் தொழிற்சாலை ஊழியர். இவரது மனைவி ரேணுகா (31). இவர்களுக்கு ஒரு மகன், ஒரு மகள் உள்ளனர். கடந்த 4ம் தேதி ராமு, வெளியே சென்றார். பின்னர் அவர் வீடு திரும்பவில்லை. இதுகுறித்து, குடும்பத்தினர் மணிமங்கலம் காவல் நிலையத்தல் புகார் அளித்தனர். வழக்குப்பதிவு செய்த போலீசார் விசாரணை நடத்தி வந்தனர்.&nbsp;    இதனிடையே, காவல்கழனி பகுதியில் உள்ள பாழடைந்த கிணற்றில் துர்நாற்றம் வீசுவதாக போலீசாருக்கு பொதுமக்கள் தகவல் கொடுத்துள்ளனர். சம்பவ இடத்திற்கு சென்று போலீசார் விசாரணை நடத்தினர். அப்போது, கிணற்றில் சடலமாக இருப்பது ராமு என்று தெரியவந்தது. பின்னர், சடலத்தை கைப்பற்றிய போலீசார் செங்கல்பட்டு அரசு மருத்துவமனைக்கு பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர்.  இதனையடுத்து, இந்த வழக்கை கொலை வழக்காக பதிவு செய்து விசாரணை நடத்தினர். அப்போது, சந்தேகத்தின் பேரில் தினேஷ், அவரது நண்பர்கள் வினோத் (20), பிரபாகரன் (22), சாலமங்கலம் பூவேந்திரன் (19), நரியம்பாக்கம் ஆகாஷ் (19), வெங்கம்பாக்கம் சின்னராசு (19) ஆகியோரை பிடித்து, விசாரித்தனர். இந்த விசாரணையில் படு திடுக்கிடும் தகவல்கள் வெளியாகியுள்ளன.&nbsp;    அதில், நரியம்பாக்கத்தை சேர்ந்தவர் மணி (39). இவரது மனைவி மகாலட்சுமி (35). கடந்த 8 ஆண்டுகளாக ராமு, மகாலட்சுமியுடன் கள்ளத்தொடர்பு இருந்து வந்துள்ளது. இந்த விவகாரம் கணவருக்கு தெரியவந்ததையடுத்து மனைவியை கண்டித்துள்ளார். இதனால் அவர்களுக்குள் தகராறு ஏற்பட்டு, கணவன், மனைவி இருவரும் பிரிந்து தனித்தனியாக வசித்து வந்தனர். இதனை பயன்படுத்திய ராமு, மகாலட்சுமி வீட்டுக்கு சென்றுள்ளார். அதே நேரத்தில், மணியின் நண்பர், தினேஷுக்கும், மகாலட்சுமியுடன் தொடர்பு ஏற்பட்டது. ராமுவும், தினேஷும் மற்றவர்களுக்கு &nbsp;தெரியாமல் அடிக்கடி மகாலட்சுமியுடன் உல்லாசமாக இருந்துள்ளனர்.    இந்நிலையில், கடந்த சில மாதங்களுக்கு முன் மணி, மனைவி மகாலட்சுமியுடன் சமரசம் பேசி, மீண்டும் குடும்பம் நடத்த தொடங்கினர். இதனால் ராமுவும், தினேஷும் மகாலட்சுமியுடன் உல்லாசமாக இருக்க முடியாமல் தவித்தனர். அப்போது தினேஷ், மகலாட்சுமியுடன் ராமு மீண்டும் தொடர்பு வைத்து, அடிக்கடி அவர்கள் சந்திப்பதாகவும் கூறியுள்ளார். இதனால் ஆத்திரமடைந்த ராமு, மணியை தீர்த்து கட்ட முடிவு செய்தார். இதையடுத்து தினேஷ் மற்றும் அவரது நண்பர்களை சேர்ந்து ராமுவை கொலை செய்தது தெரியவந்தது. இதையடுத்து மணி, மகாலட்சுமி, &nbsp;தினேஷ் உள்பட 8 பேரை போலீசார் கைது சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-brutal-youth-murder-qvx7sc","image":["http:\/\/static.asianetnews.com\/images\/01dfbnv7xh2shj7mqsx1d11pwp\/illegal-contact-for-govt-employees-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 03:30:13 +0530"},{"title":"குமரி: `துறைமுகத் திட்டம் வராது என்று நான் சொல்லவே இல்லை!’ - அடித்துச் சொல்லும் பொன்.ராதாகிருஷ்ணன்","text":"<p>இலங்கை அம்பாந்தோட்டைப் பகுதியில் சீனா துறைமுகம் அமைத்துவருகிறது. எதிர்காலத்தில் அங்கு ராணுவ தளம் அமைத்தால், அது தமிழகத்தின் தென் மாவட்டங்களுக்கு அச்சுறுத்தலாக அமையும். இந்தியாவின் வட எல்லை போன்று தென் எல்லையில் பதற்றமான சூழ்நிலையை சீனா உருவாக்கும் என்ற கருத்து எழுந்துள்ளது. எனவே, தென் மாவட்டங்களின் பாதுகாப்புக்காக ஏற்கெனவே அறிவிக்கப்பட்டு மக்கள் எதிர்ப்பால் கைவிடப்பட்ட கன்னியாகுமரி வர்த்தக துறைமுகத் திட்டம் மீண்டும் செயல்படுத்த வாய்ப்பிருப்பதாகக் கூறப்படுகிறது. <\/p><p>சரக்குப் பெட்டக வர்த்தகத் துறைமுகத்துடன் கடற்படை மையமும் அமைக்கப்படும் என்ற பேச்சு ஓடுகிறது. அதேசமயம், கடந்த சட்டசபைத் தேர்தல் மற்றும் கன்னியாகுமரி நாடாளுமன்ற இடைத்தேர்தல் பிரசாரத்தின்போது துறைமுகத் திட்டம் வராது என முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணன் கூறியிருந்தார். இப்போது அம்பாந்தோட்டை விவகாரம் பெரிய அளவில் விவாதிக்கப்படுகிறது. எனவே, கன்னியாகுமரி துறைமுகத்தின் நிலை குறித்து அந்தத் திட்டத்துக்கு வித்திட்ட முன்னாள் மத்திய அமைச்சர் பொன்.ராதாகிருஷ்ணனிடம் பேசினோம். \"அம்பாந்தோட்டை விவகாரங்களையெல்லாம் மனதில் வைத்துத்தான் துறைமுகத் திட்டத்தை யோசித்தேன். இதை எதிர்க்கக்கூடியவர்கள் இலங்கைக்கும் சீனாவுக்கும் துணைபோகக்கூடியவர்கள் என நான் அந்த நேரத்திலேயே திரும்பத் திரும்பச் சொன்னேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bdc7a4f7-2d55-4704-9f25-67840f94ff36\/149033_thumb.jpg\" \/><figcaption>கன்னியாகுமரி வர்த்தகத் துறைமுக எதிர்ப்பு போராட்டம்<\/figcaption><\/figure><p>ஸ்ரீலங்காவுக்கும் ராமேஸ்வரம் மீனவர்களுக்கும் இருக்கும் பிரச்னைபோல கன்னியாகுமரி மாவட்ட மீனவர்களுக்கு வர வாய்ப்பு உள்ளது. அதுமட்டும் கிடையாது. சீனாவின் ஆளுமை அங்கே வந்துவிடும். வடக்கே இவ்வளவு நாளும் சீனா படையை குவித்தது என்ற தகவல் வருவது போன்று, அம்பாந்தோட்டை துறைமுகம் இலங்கையில் வரும்போது சீனாவின் கடல் எல்லை ஏறக்குறைய நம்முடைய பக்கத்தில் வந்திரும். அது நமக்குப் பெரிய அளவில் பாதிப்பை ஏற்படுத்தும் எனக் கருதுகிறேன்.<\/p><p>மத்திய அரசை இதில் எந்தவிதத்திலும் குறை சொல்ல முடியாது. கன்னியாகுமரியில் வர்த்தகரீதியாகவும், மீனவர்களின் நலன் கருதியும் துறைமுகத் திட்டம் கொண்டுவரப்பட்டது. ஒருவேளை இயற்கைச் சீற்றம் காரணமாக கடலில் மீனவர்கள் காணாமல் போனால் அவர்களை மீட்க கப்பல் அனுப்பும் ஏற்பாடு, உடனடியாக ஹெலிகாப்டர் அனுப்பும் ஏற்பாடு என எல்லா விஷயங்களுக்காகவும் நாம் அந்தத் துறைமுகத்தை திட்டமிட்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a11c8c66-b616-47f9-9c8d-a38e21213c4f\/82612_thumb.jpg\" \/><figcaption>பொன். ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>மீனவர்கள் வாழ்வில் முன்னேறக் கூடாது என நினைக்கும் ஒரு கூட்டம் இருக்கிறது. அந்தக் கூட்டம் செய்யும் வேலைகள்தான் இவை. துறைமுகம் வராது என நான் எப்போது வாக்குறுதி கொடுத்தேன்? மக்கள் விருப்பத்தோடுகூட இது நடக்கும் எனச் சொன்னேன். மக்கள் விருப்பம் இல்லாமல் இது நடக்காது. எது நடந்தாலும் மக்கள் விருப்பத்தோடு நடக்கும் என்றேன். வளர்ச்சிப்பணி தூத்துக்குடியில் தொடக்கியிருக்கிறாங்க. அதைச் சொல்லும்போது இங்குள்ளவர்கள் வேற மாதிரி நினைக்கிறார்கள். அது போன்ற விஷயங்களை நான் தேர்தல் நேரத்தில் சொல்லியிருகிறேன். மற்றபடி துறைமுகம் வேண்டாம் என ஒருபோதும் சொல்ல மாட்டேன். மக்கள் விரும்பாத திட்டத்தைக் கொண்டுவர மாட்டேன் என நான் சொன்னேன். துறைமுகத் திட்டம் வராது என்று நான் சொல்லவே இல்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kannyakumari-container-port-cancelled\">'ஆணித்தரமாகச் சொல்கிறேன் கன்னியாகுமரியில் வர்த்தகத் துறைமுகம் வராது' - முதல்வர் எடப்பாடி பழனிசாமி!<\/a><\/p><p>ஒரு கற்பனைக்காகச் சொல்கிறேன். நாளை சீனா அம்பாந்தோட்டையை மையமாகவைத்து ஒரு பிரச்னையை உண்டாக்கிறாங்கன்னு வையுங்கள். அப்போது `எங்களை காப்பாத்து, ராணுவத்தை கொண்டுவா, கடற்படையைக் கொண்டுவா’ அப்பிடீன்னு கன்னியாகுமரி மாவட்ட மக்கள் கேட்பாங்களா மாட்டாங்களா... மக்கள் விரும்பக்கூடிய திட்டத்தை அப்போது கொண்டு வருவமா இல்லியா... ஓட்டு வாங்கி மக்களை ஏமாற்றி ஜெயிக்கணும் என்பதற்காக காங்கிரஸ் கட்சி எல்லா வேலைகளையும் செய்தது. என்னைப் பொறுத்தவரை இலங்கைத் தமிழர்களுக்கு துரோகம் செய்த கூட்டம்தான் இது\" என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ponrathakrishanan-about-kumari-harbor-scheme","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/9b314065-4e38-4188-91f1-3f2e3bbee52a\/pon_radhakrishnan_1.jpg"],"pubdate":"Thu, 08 Jul 2021 03:29:02 +0000"},{"title":"கொரோனாவோடு மிரட்டும் டெங்கு... என்ன சொல்கிறார் மருத்துவ அமைச்சர் மா.சுப்ரமணியன்..?","text":"தமிழகத்தில் டெங்கு காய்ச்சல் பாதிப்பு இருப்பதால் நீர் நிலைகளில் கொசு ஒழிப்பு பணி தீவிரப்படுத்தப்பட்டுள்ளது. டிரோன் மூலம் கால்வாய்களில் மருந்துகள் தெளிக்கப்படுகிறது. ஆகையால், கொரோனா 3-வது அலை குறித்து பயப்பட தேவையில்லை என சுகாதரத்துரை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.  சென்னை மருத்துவக் கல்லூரி மைதானம் மறுசீரமைக்கப்பட்டு அதனை சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று திறந்து வைத்தார். பின்னர் பேசிய அவர், ’’ராஜீவ்காந்தி அரசு மருத்துவமனையில் 2,200 படுக்கைகள் உள்ளன. ஒரு படுக்கை கூட கிடைக்காத நிலை ஒருமாதத்துக்கு முன்பு இருந்தது. தற்போது இங்கு 115 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகிறார்கள்.    தமிழகத்தில் கருப்பு பூஞ்சை நோயால் 3,697 பேர் பாதிக்கப்பட்டுள்ளனர். அதில் இங்கு 778 பேர் சிகிச்சை பெற்றனர். இது 5-ல் ஒரு பகுதி ஆகும். தற்போது 466 பேர் சிகிச்சை பெற்று வருகிறார்கள். கருப்பு பூஞ்சை நோய்க்கு சிறப்பாக சிகிச்சை அளித்து வரும் டாக்டர், நர்சுகளை பாராட்டுகிறேன். தடுப்பூசி பெறுவதற்காக ஒன்றிய அரசு சுகாதார அமைச்சரை சந்திக்க நாளை நேரம் ஒதுக்கி உள்ளது. இதற்கிடையில் மத்திய அமைச்சரவை மாற்றம் செய்யப்பட்டதால் புதிய சுகாதார அமைச்சர் பொறுப்பேற்றுள்ளார்.  ஆனாலும், திட்டமிட்டபடி இன்று மாலை டெல்லி செல்கிறேன். நாளை மத்திய அமைச்சரை சந்திக்க நேரம் ஒதுக்கப்பட்டால் திட்டமிட்டபடி எனது பயணம் தொடரும். இல்லையென்றால் புதிய தேதி பெறப்பட்டு அதன் பின்னர் டெல்லி செல்வேன். டெல்லி செல்லும் செயலாளர் தடுப்பூசி தேவை, எய்ம்ஸ் மருத்துவமனை மற்றும் 11 மருத்துவக்கல்லூரி மாணவர் சேர்க்கை குறித்து விவாதிக்க உள்ளேன்’’ என அவர் தெரிவித்தார்.  மத்திய அரசின் அட்டவணைப்படி 11-ந்தேதி தடுப்பூசி கொடுப்பதாக தெரிவிக்கப்பட்டுள்ளது. ஆனால் தமிழகத்தில் தடுப்பூசி போட ஆர்வம் அதிகரித்து வருவது குறித்து எடுத்துரைக்கப்படும். அதற்கு முன்னதாக கிடைக்கவும் வாய்ப்பு உள்ளது. தமிழகத்தில் டெங்கு காய்ச்சல் பாதிப்பு இருப்பதால் நீர் நிலைகளில் கொசு ஒழிப்பு பணி தீவிரப்படுத்தப்பட்டுள்ளது. டிரோன் மூலம் கால்வாய்களில் மருந்துகள் தெளிக்கப்படுகிறது. ஒவ்வொரு மாவட்டத்திலும் டெங்குவால் எத்தனை பேர் பாதிக்கப்பட்டு இருக்கிறார்கள் என்ற புள்ளி விவரம் சேகரிக்கப்படுகிறது.    கொரோனா 3-வது அலையை எதிர்கொள்ள தமிழகத்தில் ஆக்சிஜன் வசதி அதிகரிக்கப்பட்டுள்ளது. ஆட்சி பொறுப்பேற்பதற்கு முன்பு 230 மெட்ரிக் டன் ஆக்சிஜன் இருந்தது. தற்போது 900 மெட்ரிக் டன்னாக அதிகரிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-3rd-wave-what-does-medical-minister-ma-subramaniam-say--qvx7db","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 03:21:11 +0530"},{"title":"பிரபல நடிகையின் அம்மா மற்றும் ரசிகர்களுடன் அமெரிக்காவில் புகைப்படம் எடுத்து கொண்ட ரஜினிகாந்த்!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் உடல் பரிசோதனைக்காக கடந்த மாதம் அமெரிக்கா சென்றார். அவ்வப்போது ஓய்வு கிடைக்கும் போதெல்லாம் மகளுடன் வெளியில் செல்வது மட்டும் இன்றி, அமெரிக்காவில் இருக்கும் தன்னுடைய ரசிகர்களையும் சந்தித்து வருகிறார். இதுகுறித்த லேட்டஸ்ட் புகைப்படங்கள் தற்போது வெளியாகியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rajinikanth-meet-him-fans-and-famous-actress-mother-qvx788","image":["https:\/\/static.asianetnews.com\/images\/01fa2r7a6bqzb1fv4pdjr2m82y\/lcguc78r-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 03:18:09 +0530"},{"title":"எஞ்சிய 73 கோடி ரூபாய் நிலை என்ன?... தமிழக அரசிடம் விளக்கம் கோரிய உயர் நீதிமன்றம்...!","text":"கொரோனா பரவலை தடுக்க கடந்த ஆண்டு அமல்படுத்தப்பட்ட ஊரடங்கு காரணமாக வாழ்வாதாரம் இழந்து பாதிக்கப்பட்டுள்ள மாற்றுத் திறனாளிகளுக்கு உரிய நிவாரண உதவிகளை வழங்கக் கோரி மூன்று அமைப்புகளின் சார்பில் சென்னை உயர் நீதிமன்றத்தில் வழக்குகள் தொடரப்பட்டன.&nbsp;&nbsp;இந்த வழக்குகள், தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.    அப்போது, கண்பார்வையற்ரவர்கள் தரப்பில் ஆஜரான வழக்கறிஞர், நிவாரண உதவி வழங்கும் திட்டம், கண்பார்வையற்றவர்களுக்கு பொருந்தாது என அரசு, தனது அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாக சுட்டிக்காட்டினார். கண்பார்வையற்ரவர்களுக்காக மாற்று ஏற்பாடுகளை செய்ய வேண்டும் எனவும் கோரினார்.  மாற்றுத் திறனாளிகள் சங்கம் சார்பில் ஆஜரான வழக்கறிஞர், மாற்றுத் திறனாளிகளுக்கு 1000 ரூபாய் மட்டும் நிவாரண உதவி வழங்கப்படும் எனவும், கூடுதல் தொகை வழங்குவதாக எந்த உறுதியும் அளிக்கவில்லை என அரசு அறிக்கையில் கூறப்பட்டுள்ளதாக தெரிவித்தார்.    மேலும், மாற்றுத் திறனாளிகளுக்கு நிவாரண உதவி வழங்க 133 கோடி ரூபாய் ஒதுக்கப்பட்டுள்ளதாக கூறியுள்ள அரசு, அதில் 6 லட்சத்து 94 ஆயிரம் பேருக்கு, 64 கோடியே 42 லட்சம் ரூபாய் வழங்கப்பட்டுள்ளது எனவும், மீத தொகையை நிவாரண உதவி கிடைக்காதவர்களுக்கு வழங்க எந்த நடவடிக்கையும் எடுக்கவில்லை எனவும் வாதிட்டார்.    இதையடுத்து, அரசு ஒதுக்கீடு செய்த 133 கோடி ரூபாயில் மீதமுள்ள 73 கோடி ரூபாய் நிலை என்ன என &nbsp;கேள்வி எழுப்பிய &nbsp;நீதிபதிகள், 133 கோடி ரூபாய் தொகை எப்படி வினியோகிக்கப்பட்டது என்பது குறித்த விவரங்களை தெரிவிக்க வேண்டும் என அரசுக்கு உத்தரவிட்டு, விசாரணையை அடுத்த வாரத்துக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-ask-answer-from-tn-government-on-disable-people-relief-fund-case-qvx6i7","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 03:02:31 +0530"},{"title":"பாஜக கொடுத்த அழுத்தம்.. அப்செட்டான அதிமுக தலைமை.. அந்தர் பல்டி அடித்த மாஜி அமைச்சர்..!","text":"பாஜக பற்றி நான் கூறிய கருத்து எனது சொந்த கருத்து இதற்கும் கட்சிக்கும் சம்பந்தம் இல்லை என முன்னாள் அமைச்சர் சி.வி.சண்முகம் அந்தர் பல்டி அடித்துள்ளார்.  விழுப்புரம் மாவட்டம் வானூர் தொகுதிக்கு உட்பட்ட மரக்காணத்தில் அதிமுக ஒன்றிய செயலர்களுடனான ஆலோசனை கூட்டம் நடைபெற்றது. அப்போது, முன்னாள் அமைச்சர் சி.வி.சண்முகம் பேசுகையில்;- &nbsp;பாஜகவுடன் கூட்டணி வைத்த காரணத்தால் சிறுபான்மையினரின் வாக்குகளை நாம் முழுமையாக இழந்துவிட்டோம். உதாரணமாக, விழுப்புரம் தொகுதியில் முஸ்லிம் மற்றும் கிறிஸ்தவ சமுதாயத்தைச் சேர்ந்த சிறுபான்மையினருக்கு சுமார் 20,000 வாக்குகள் உள்ளன. அதில், 18,000 வாக்குகள் விழுப்புரம் நகரத்தில் உள்ளன. விழுப்புரம் நகரத்தில் மட்டும் 16,000 வாக்குகள் குறைந்துள்ளன. முந்தைய அதிமுக ஆட்சி மீது மக்களுக்குக் கோபம் கிடையாது.&nbsp;    அதிமுக ஆட்சி வரவேண்டும் என்று வாக்களிக்கத் தயாராக இருந்தார்கள். ஆனால், நமது கூட்டணி கணக்கு சரியில்லை. சிறுபான்மையினர் வாக்கு மற்றும் சில காரணங்களால் நாம் இந்தத் தோல்வியைச் சந்திக்க நேர்ந்தது என்று கூறினார். இது பெரும் சர்ச்சையை ஏற்படுத்தியது. இதற்கு பதிலடி கொடுத்த பாஜக மாநிலப் பொதுச் செயலாளர் கே.டி.ராகவன் தன் டுவிட்டர் பக்கத்தில்;- உங்களால் தான் என்ற எண்ணம் எங்களிடமும் உண்டு என்று பதிவிட்டுள்ளார். இதனால் அதிமுக- பாஜக இடையே கூட்டணியில் விரிசல் ஏற்படும் நிலை உருவானதால் அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியது.    இந்நிலையில், சி.வி.சண்முகம் பேச்சு தொடர்பாக ஜெயக்குமார் கூறுகையில்;- கடந்த 4 ஆண்டுகால அதிமுக ஆட்சியில் எடுக்கப்பட்ட தவறான முடிவுகள் தான் தோல்விக்கு காரணமாக அமைந்துவிட்டது என பாஜக நினைக்கிறது. தனது தோல்விக்கு பாஜகவை சி.வி.சண்முகம் குற்றம்சாட்டுவதை ஏற்க முடியாது. சி.வி.சண்முகத்தின் கருத்து கட்சி தலைமை கருத்தா என்பதை பார்க்க வேண்டும் என்றார். இதனையடுத்து, உடனே அலறி துடித்துக்கொண்டு;- ஓபிஎஸ் பிரதமர் மோடி மீதும் அதிமுக முழு நம்பிக்கை வைத்துள்ளது. தேசநலன் கருதியும், தமிழ்நாட்டின் நலன் கருதியும் அஇஅதிமுக - பாஜக கூட்டணி தொடரும்\". இதில் எவ்வித மாற்றுக் கருத்தும் இல்லை என்றார்.&nbsp;    இந்நிலையில், செஞ்சியில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பாஜக பற்றி நான் கூறிய கருத்து எனது சொந்த கருத்து இதற்கும் கட்சிக்கும் சம்பந்தம் இல்லை. ஜெயக்குமார் என்னிடம் கேட்டபோதும் எனது சொந்த கருத்து என்றே நான் சொன்னேன். அதில் எந்த மாற்றமும் இல்லை. நாங்கள் பல கருத்துகளை பேசுவோம். ஆனால், தலைமை என்ன முடிவு எடுக்கிறதோ அது படியே செயல்படுவோம். &nbsp;பாஜக கூறியது அவர்களது கருத்து என்றார்.பாஜகவை&nbsp;விமர்சித்தி விட்டு&nbsp;ஒரே இரவில் இது எனது தனிப்பட்ட கருத்து என&nbsp;சி.வி.சண்முகம் அந்தர் பல்டி அடித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/talking-about-election-defeat-is-my-own-opinion-cv-shanmugam-qvx5xv","image":["https:\/\/static.asianetnews.com\/images\/01e1pem1zxekf0qkntxpn784ew\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:50:20 +0530"},{"title":"பொது இடங்களில் இனி போஸ்டர் ஒட்டினால்... சென்னை மாநகராட்சி ஆணையர் எச்சரிக்கை...!","text":"சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் பொது இடங்களில் சுவரொட்டிகள் ஒட்டுவதை தவிர்த்து சென்னையை தூய்மையாக பராமரிக்க பொதுமக்கள் ஒத்துழைக்க வேண்டுமென மாநகராட்சி ஆனையர் ககன்தீப் சிங் பேடி கேட்டுக்கொண்டுள்ளார்.  இதுகுறித்து சென்னை மாநகராட்சி வெளியிட்டுள்ள செய்திக்குறிப்பில், தென்னிந்தியாவின் மிகப்பெரிய நகரமாக விளங்கும் தமிழ்நாட்டின் தலைநகரமான சென்னை இந்திய தேசத்தின் நான்கு பெருநகரங்களில் ஒன்றாகும். சென்னை மாநகரை சுற்றி பன்னாட்டு நிறுவனங்களின் தொழிற்சாலைகள் அமைந்துள்ள ஸ்ரீபெரும்புதூர், மறைமலைநகர் மற்றும் கும்மிடிபூண்டி போன்ற தொழில் நகரங்களும், வரலாற்று சிறப்புமிக்க சுற்றுலாத் தளமான மகாபலிபுரமும் அமைந்துள்ளது. மேலும், ஆசியாவின் மிக நீளமான கடற்கரையான மெரீனா கடற்கரையும் சென்னையில் அமைந்துள்ளது.    வர்த்தக தொழில் ரீதியாகவும், நிர்வாக அலுவல்கள் ரீதியாகவும் சர்வதேச அளவில் முக்கிய நகரமாக விளங்கும் சென்னை மாநகரை தூய்மையாகவும், அழகாகவும் பராமரிப்பது மாநகராட்சியின் பொறுப்பில் உள்ளது. பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் தூய்மையை பராமரிக்கும் வகையில் மாநகராட்சியின் சார்பில் திடக்கழிவுகளை அகற்றுதல், சாலை மையத்தடுப்புகளில் செடிகள் நடுதல், பாலங்களில் செங்குத்துப் பூங்காக்கள் அமைத்தல் போன்ற அழகுப்படுத்தும் பணிகளும் மேற்கொள்ளப்பட்டு வருகின்றன.&nbsp;    இருப்பினும் மாநகரின் பல்வேறு பகுதிகளில் அரசு, மாநகராட்சி கட்டடங்கள், பேருந்து நிறுத்த நிழற்குடைகள், பாலங்கள் உட்பட பொது இடங்களில் சுவரொட்டிகள் ஒட்டப்பட்டு மாநகரின் அழகினை சீர்குலைக்கும் வகையில் உள்ளன. இதனைக் கருத்தில் கொண்டு, நகர்ப்புற வளர்ச்சித்துறை அமைச்சரின் ஆலோசனையின்படி, &nbsp;சென்னை மாநகராட்சிக்குட்பட்ட பொது இடங்கள் குறிப்பாக அரசு சுவர்கள், பாலங்கள். தூண்கள் போன்ற இடங்களில் ஒட்டப்பட்டுள்ள சுவரொட்டிகளை மாநகராட்சி தூய்மை பணியாளர்கள் அகற்றி வருகின்றனர்.    மேலும் மாநகராட்சி பகுதிகளில் உள்ள பேருந்து நிறுத்த நிழற்குடைகள், தெருக்களின் பெயர் பொறித்த பலகைகள் மற்றும் அரசு அறிவிப்புகள் இடம்பெற்றுள்ள சுவர்களில் சுவரொட்டிகள் ஒட்டுபவர்கள் மீது கடும் நடவடிக்கை எடுக்கப்படும். இப்பணிகள் மாநகராட்சி பொறியியல் மற்றும் வருவாய் துறை அலுவலர்களால் கண்காணிக்கப்பட்டு வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/politics\/chennai-corporation-warns-take-sever-action-who-are-pasting-posters-on-public-places-qvx5pv","image":["https:\/\/static.asianetnews.com\/images\/01fa2papf1884pbes8m1kksvnj\/tamil-news-large-2368124-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:45:31 +0530"},{"title":"'பாகுபலி' பட பாணியில் ரிலீஸ் செய்யப்படும் விக்ரமின் துருவ நட்சத்திரம்..!","text":"இயக்குனர் கெளதம் மேனன் இயக்கத்தில் உருவாகியுள்ள, துருவ நட்சத்திரம் திரைப்படம்... இரண்டு பாகங்களாக வெளியாகும் என தற்போது தகவல் வெளியாகியுள்ளது.  கடந்த 2018 ஆம் ஆண்டு 'துருவ நட்சத்திரம்' படத்தின் ஷூட்டிங் பணிகள் முடிவடைந்த நிலையில், ஒரு சில காரணங்களால் ரிலீஸ் செய்வதால் தாமதம் ஏற்பட்டது. இந்நிலையில் கடந்த ஆண்டு ரிலீஸ் செய்யப்படும் என தேதி முதற்கொண்டு வெளியான நிலையில், கொரோனா பிரச்சனை தலை தூங்கியதால் ரிலீஸ் குறித்து இதுவரை எந்த தகவலும் வெளியாகாமல் உள்ளது. இந்நிலையில் நீண்ட காலமாக ரசிகர்கள் ஆவலுடன் எதிர்பார்த்துக் கொண்டிருந்த 'சியான்' விக்ரம் - கவுதம் மேனன் கூட்டணியில் உருவாகும் 'துருவ நட்சத்திரம்' படம் குறித்த அப்டேட்டும் வேற லெவல் அப்டேட் இப்போது வெளியாகியுள்ளது.    முதல்முறையாக கவுதம் மேனன் இயக்கத்தில் விக்ரம் நடிக்கும் இந்தப்படத்தில், ரித்து வர்மா, ஐஸ்வர்யா ராஜேஷ் என இரண்டு ஹீரோயின்கள் நடித்துள்ளனர். அவர்களுடன் சிம்ரன், ராதிகா, டிடி மற்றும் பார்த்திபன் உள்ளிட்ட பலர் முக்கிய கேரக்டரில் நடித்துள்ளனர். ஹாரிஸ் ஜெயராஜ் இந்தப் படத்துக்கு இசையமைக்கிறார். 'துருவ' நட்சத்திரம் படத்தின் பெரும்பாலான காட்சிகள், துருக்கி, ஜார்ஜியா உள்ளிட்ட வெளிநாடுகளில் படமாக்கப்பட்டுள்ளன. மிக பிரம்மாண்டமாக தயாரிக்கப்படும் இந்தப் படத்தில், விக்ரம் உளவுத்துறை அதிகாரியாக நடித்துள்ளார்.&nbsp;    ஏற்கெனவே, படத்தின் டீசர்கள், டிரைலர்கள் வெளியாகி ரசிகர்களின் வரவேற்பை பெற்றது. விறுவிறுப்பாக உருவாகி வந்த இந்தப்படம், பணச்சிக்கல் காரணமாக பாதியில் நின்றது. பின்னர் ஒருவழியாக படத்தின் ஷுட்டிங்கை கவுதம் மேனன் முடித்தார். இந்தப் படம் ஆரம்பிக்கப்பட்டு கிட்டத்தட்ட 4 ஆண்டுகளுக்கு மேல் ஆகிவிட்டதால், துருவ நட்சத்திரம் என்ற படம் தயாராவதையே ரசிகர்கள் மறந்து விட்டனர் என்றே கூறலாம்.&nbsp;    இந்நிலையில் தற்போது இந்த படத்தின் ரிலீஸ் குறித்து மட்டும் அவ்வப்போது ரசிகர்கள் சமூக வலைத்தளங்களில் கேள்வி எழுப்பி வரும் நிலையில், இந்த படம் குறித்த சூப்பர் அப்டேட் தற்போது வெளியாகியுள்ளது. அதாவது 'துருவ நட்சத்திரம்' திரைப்படம் சுமார் 4 மணிநேரம் 30 நிமிடங்கள் ஓடும் படமாக உருவாகியுள்ளதால், இதனை பாகுபலி, மற்றும் கே.ஜி.எஃப் போன்று இரண்டு பாகங்களாக ரிலீஸ் செய்ய முடிவெடுத்துள்ளதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vikram-dhuruva-natchathiram-movie-to-be-released-in-bhagubali-style-qvx5kc","image":["https:\/\/static.asianetnews.com\/images\/01fa2p3b1hspa90abyqwmy0n8f\/eim9j-5uyaa7wd--jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:42:13 +0530"},{"title":"தமிழகத்தில் வெளுத்து வாங்கப்போகும் கனமழை... எந்தெந்த மாவட்டங்களில் தெரியுமா..?","text":"மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனத்தின் காரணமாக தமிழ்நாட்டில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.    தமிழ்நாடு முதல் மன்னார் வளைகூடா வரை (1 கிலோமீட்டர் உயரத்தில்) நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனத்தின் காரணமாக இன்று &nbsp;நீலகிரி, கோயம்புத்தூர், தேனி, வேலூர், ராணிப்பேட்டை, திருவள்ளூர், திருவண்ணாமலை, விழுப்புரம் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும்.  நீலகிரி, கோயம்புத்தூர், தேனி, கன்னியாகுமரி, திருவள்ளூர், ராணிப்பேட்டை, வேலூர், விழுப்புரம், கள்ளக்குறிச்சி, காஞ்சிபுரம், கடலூர், திருவண்ணாமலை மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். ஜூலை 10 முதல் 12தென் மேற்கு பருவமழை தீவிரமடைவதன் காரணமாக நீலகிரி, கோவை, தேனி மாவட்டங்களில் மலை பகுதிகளில் பலத்த காற்றுடன் கூடிய மிக கனமழைக்கு வாய்ப்புள்ளது. மலைப்பகுதிகளில் மண்சரிவு ஏற்படக்கூடும், பொதுமக்கள் மலை ஏற்றத்தை தவிர்க்கவும்.&nbsp;  மேற்கு தொடர்ச்சி மலையை ஒட்டிய (திண்டுக்கல், தென்காசி) மாவட்டங்கள் மற்றும் ஈரோடு, விருதுநகர், திருநெல்வேலி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும்.  வங்க கடல் பகுதிகளான குமரிக்கடல், மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.தென் மேற்கு, மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.  அரபிக்கடல் பகுதிகளான கேரளா, கர்நாடக கடலோர பகுதிகள், லட்சத்தீவு மற்றும் மாலத்தீவு பகுதிகளில் (ஜூலை 10) பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.மத்திய மற்றும் தெற்கு வங்கக்கடல் பகுதிகள், அந்தமான் கடல் பகுதிகள், தமிழ்நாட்டின் கடலோரப்பகுதிகள், ஆந்திர கடலோர பகுதிகளில் 40 முதல் 50 வேகத்திலும் இடைஇடையே 60 கிலோமீட்டர் வேகத்திலும் காற்று வீசக்கூடும். இதனால், மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/whitewashing-heavy-rains-in-tamil-nadu-do-you-know-in-which-districts--qvx5k8","image":["https:\/\/static.asianetnews.com\/images\/01f7r0ecgj7qhmj3g1c6pysxv8\/fgfdgfdg--1--jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:42:09 +0530"},{"title":"நிலச்சரிவு அபாயம்... இந்த 3 மாவட்ட மக்கள் கொஞ்சம் உஷாரா இருங்க... வெளியானது எச்சரிக்கை...!","text":"தமிழகத்தில் வேலூர், கோவை, நீலகிரி உள்ளிட்ட 8 மாவட்டங்களில் இன்று கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;  வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பசலனம் காரணமாக தமிழகத்தின் பல்வேறு மாவட்டங்களில் கனமழை தொடர வாய்ப்புள்ளதாகவும், இன்று வேலூர், ராணிப்பேட்டை, திருவள்ளூர், நீலகிரி, கோவை, திருவண்ணாமலை, விழுப்புரம், தேனி மாவட்டங்களில் கனமழைக்கும், புதுவை மற்றும் பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும் என்றும் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.    அதேபோல் நாளை நீலகிரி, கோவை, தேனி, குமரி, திருவள்ளூர், வேலூர், காஞ்சிபுரம், கடலூர், திருவண்ணாமலை மாவட்டங்களிலும், நாளை மறுநாள் நீலகிரி, கோவை, குமரி மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளதாக எச்சரிக்கை விடுக்கப்பட்டுள்ளது.&nbsp;சென்னையைப் பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் மேகமூட்டத்துடன் காணப்படும் என்றும், நகரின் ஒருசில இடங்களில் மிதமான மழை பெய்ய வாய்ப்புள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    நீலகிரி, கோவை, தேனி ஆகிய 3 மாவட்டங்களின் மலை பகுதிகளில் பலத்த காற்றுடன் கூடிய மிக கனமழைக்கு வாய்ப்புள்ளதால், மண்சரிவு ஏற்படக்கூடும் என்றும், பொதுமக்கள் மலை ஏற்றத்தை தவிர்க்கவும் வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-meteorological-centre-land-slid-warring-to-3-district-qvx4vq","image":["https:\/\/static.asianetnews.com\/images\/01cpt0eep119hd1b0qv87xw24k\/land_slider_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:27:27 +0530"},{"title":"#ENGvsPAK முதல் ஒருநாள்: இங்கி., அணியில் 3 வீரர்கள் அறிமுகம்..! இரு அணிகளின் உத்தேச ஆடும் லெவன்","text":"பாகிஸ்தான் அணி 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது. முதல் ஒருநாள் போட்டி கார்டிஃபில் இன்று நடக்கிறது.&nbsp;  இந்த தொடருக்காக அறிவிக்கப்பட்டிருந்த ஒயின் மோர்கன் தலைமையிலான இங்கிலாந்து அணியில் 3 வீரர்கள், 4 அணி நிர்வாகத்தினர் என மொத்தம் 7 பேருக்கு கொரோனா தொற்று உறுதியானதையடுத்து, அந்த அணி முழுவதுமாக மாற்றப்பட்டு, பென் ஸ்டோக்ஸ் தலைமையில் முற்றிலுமாக வேறு அணி அறிவிக்கப்பட்டது.    அந்த அணியில் நிறைய புதுமுகங்கள் இடம்பெற்றிருந்தனர். அந்தவகையில், இன்றைய போட்டியில் பென் ஸ்டோக்ஸ் தலைமையில் களமிறங்கும் இங்கிலாந்து அணியில், தொடக்க வீரர் ஜாக் க்ராவ்லி, மிடில் ஆர்டர் வீரர் டேனியல் லார்னஸ் மற்றும் ஆல்ரவுண்டர் லெவிஸ் க்ரெகோரி ஆகிய மூவரும் அறிமுகமாவார்கள் என்று எதிர்பார்க்கப்படுகிறது. ஸ்பின்னராக ரிஸ்ட் ஸ்பின்னர் மாட் பார்கின்சன் ஆட வாய்ப்புள்ளது.  உத்தேச இங்கிலாந்து அணி:  ஜாக் க்ராவ்லி, ஜேம்ஸ் வின்ஸ், டேவிட் மலான், பென் ஸ்டோக்ஸ்(கேப்டன்), டேனியல் லாரன்ஸ், பென் டக்கெட்(விக்கெட் கீப்பர்), லெவிஸ் க்ரெகோரி, க்ரைக் ஓவர்டன், சாகிப் மஹ்மூத், மாட் பார்கின்சன், ஜேக் பால்.  உத்தேச பாகிஸ்தான் அணி:  இமாம் உல் ஹக், ஃபகர் ஜமான், பாபர் அசாம்(கேப்டன்), முகமது ரிஸ்வான்(விக்கெட் கீப்பர்), சொஹைப் மக்சூத், ஷதாப் கான், முகமது நவாஸ், ஃபஹீம் அஷ்ரஃப், ஷாஹீன் ஷா அஃப்ரிடி, ஹசன் அலி, ஹாரிஸ் ராஃப். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-and-pakistan-teams-probable-playing-eleven-for-the-first-odi-qvx4vc","image":["https:\/\/static.asianetnews.com\/images\/01fa2n71aatbvpezy4vz6k983b\/gettyimages-1327493732-594x594-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:27:13 +0530"},{"title":"வேலையில்லா திண்டாட்டத்தில் புதுச்சேரிக்கு முதலிடம். அமைச்சர்களுக்கே வேலை இல்லை. பங்கமாக கலாய்த்த எம்.பி.","text":"கொரோனாவை கட்டுப்படுத்துவதில் ஏற்பட்ட தோல்வியை மறைமுக ஒப்புக்கொள்ளும் வகையில் மத்திய சுகாதாரத்துறை அமைச்சரின் பதவி மத்திய பாஜக பறிக்கப்பட்டுள்ளது என விடுதலை சிறுத்தைகள் கட்சியின் நாடாளுமன்ற உறுப்பினர் ரவிக்குமார் தெரிவித்துள்ளார். இரண்டாவது முறையாக ஆட்சியை கைப்பற்றியுள்ள மோடி தலைமையிலான அரசு இரண்டு ஆண்டுகளை நிறைவு செய்துள்ள நிலையில், திடீரென அமைச்சரவை விரிவாக்கம் செய்யப்பட்டுள்ளது. புதிதாக 43 பேர் அமைச்சர்களாக பதவியேற்றுள்ளனர். அதில் குறிப்பாக மத்திய சுகாதாரத்துறை அமைச்சராக இருந்து ஹர்ஸ்வர்தன் தனது பதவியை ராஜனாமா செய்துள்ளார். அவருக்கு மாற்றாக மன்சுக் மண்டாவியா அந்த பெறுப்புக்கு நியமனம் செய்யப்பட்டுள்ளார். இந்நிலையில் தமிழகத்தைச் சேர்ந்த எல்.முருகனுக்கு மத்திய அமைச்சர் பதிவி வழங்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் இது குறித்து பல்வேறு அரசியல் கட்சி பிரமுகர்கள் தங்களது கருத்துக்களை பதிவு செய்து வருகின்றனர். அந்த வரிசையில் இது குறித்து நேற்று புதுச்சேரியில் விடுதலை சிறுத்தைகள் கட்சியின் நாடாளுமன்ற உறுப்பினர் ரவிக்குமார் செய்தியாளர்களிடம் பேசினார். அப்போது அவர் கூறியதாவது, மத்திய அமைச்சரவையில் இதுவரை தமிழ்நாட்டிற்கு பிரதிநிதித்துவம் இல்லாமல் இருந்தது. அமைச்சரவை இன்று மாற்றம் செய்யப்பட்டுள்ளது. கொரோனா தொற்றை கட்டுப்படுத்துவதில் சந்தித்த தோல்வியை மறைமுகமாக ஒப்புக்கொள்ளும் வகையில் மத்திய சுகாதாரத்துறை அமைச்சரையும், தேசிய கல்விக்கொள்கை, நீட் தேர்வுக்கு எதிர்ப்பு உள்ள நிலையில் கல்வித்துறை அமைச்சரையும் மாற்றியுள்ளனர்.    பிரதமர் மோடிக்கு இருந்த மிகப்பெரிய செல்வாக்கு சரிந்துகொண்டிருக்கிறது. அமைச்சரவையை மாற்றி அமைப்பதால் சரிவை சரி செய்துவிட முடியாது.&nbsp;2024 நாடாளுமன்ற தேர்தல், உத்திர பிரதேசம் மற்றும் பிற மாகாணங்களில் நடைபெறவுள்ள தேர்தல்களில் மக்கள் பாடம் புகட்டுவார்கள். வேலையில்லா திண்டாட்டத்தில் புதுச்சேரி முதலிடத்தில் உள்ளது. தற்போது அமைச்சர்களுக்கும் வேலையில்லா திண்டாட்டத்தை (இலாக்கா ஒதுக்காமல்) ஏற்படுத்தி உள்ளது. பதவி ஏற்ற பிறகும் எந்த துறையும் ஒதுக்காததால் அமைச்சர்கள் திண்டாடிகொண்டு இருக்கிறார்கள். இவ்வாறு அவர் கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/puducherry-tops-in-unemployment-ministers-also-do-not-have-jobs-mp-criticized--qvx3u7","image":["https:\/\/static.asianetnews.com\/images\/01f5mpcv8hfh76ga255jjfge69\/vck-ravikumar-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 02:04:55 +0530"},{"title":"இனி பாடபுத்தகத்திலும் ‘ஒன்றிய அரசு’ தான்... பொறுப்பேற்ற வேகத்திலேயே போட்டுத்தாக்கும் திண்டுக்கல் லியோனி...!","text":"மு.க.ஸ்டாலின் தலைமையிலான திமுக அமைச்சரவை பொறுப்பேற்ற நாள் முதலே மத்திய அரசு என்ற வார்த்தைக்குப் பதிலாக ஒன்றிய அரசு என்ற வார்த்தையை தான் பயன்படுத்தி வருகிறார்கள். இந்த சொல்லாடலுக்கு பாஜகவினர் கடும் எதிர்ப்பு தெரிவித்து வரும் நிலையில், சமீபத்தில் நடைபெற்ற சட்டப்பேரவை கூட்டத்தொடரில் கூட முதலமைச்சர் மு.க.ஸ்டாலின் விளக்கமளித்திருந்தார். &nbsp;இருப்பினும் அதிமுக, பாமக உள்ளிட்ட பாஜக கூட்டணி கட்சிகள் முதற்கொண்டு ஒன்றிய அரசு &nbsp;என்ற வார்த்தைக்கு எதிர்ப்பு தெரிவித்து வருகின்றனர்.&nbsp;    இந்நிலையில் தமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழகத்தின் புதிய தலைவராக நியமனம் &nbsp;செய்யப்பட்டுள்ள திண்டுக்கல் லியோனி, இனி பாட புத்தகங்களிலும் ஒன்றிய அரசு என்ற வார்த்தையே இடம் பெறும் என அறிவித்துள்ளார். 1 &nbsp;முதல் 12ம் வகுப்பு வரை தமிழ் மற்றும் ஆங்கில வழி பாடநூல், சிறுபான்மை மொழி பாடநூல், தொழிற்கல்வி பாடப்புத்தகம், ஆசிரியர் பட்டய பயிற்சிக்கான பாட புத்தகம், பல்நுட்ப கல்லூரிக்கான பாட புத்தகம் ஆகியவற்றை தயாரிக்கும் பணியை தமிழ்நாடு பாடநூல் நிறுவனம் மற்றும் கல்வியியல் பணிகள் கழகம் மேற்கொண்டு வருகிறது.&nbsp;    இதன் புதிய தலைவராக ஆசிரியர், மேடை பேச்சாளர், இலக்கிய சொற்பொழிவாளர், பட்டிமன்ற நடுவர் என பன்முக திறமை கொண்ட திண்டுக்கல் ஐ.லியோனியை நியமித்து முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார். தமிழ்நாடு பாடநூல் கழக தலைவராக தேர்வு செய்யப்பட்டுள்ள திண்டுக்கல் ஐ.லியோனி இன்று மரியாதை நிமிர்த்தமாக முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து, வாழ்த்து பெற்றார். அதன் பின்னர் சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த அவர், 2022 முதல் தமிழக அரசின் பள்ளி பாட புத்தகங்களில் மத்திய அரசு என்ற வார்த்தைக்குப் பதிலாக ஒன்றிய அரசு என்ற வார்த்தையே இடம் பெறும் என தெரிவித்தார். மேலும்&nbsp;&nbsp;பாடங்களை&nbsp;குழந்தைகள் எளிதில் புரிந்து கொள்ளும் வகையில் பாட புத்தங்கள் கொண்டு வருவதற்கு அனைத்து நடவடிக்கையும் மேற்கொள்ளப்படும் என்றும் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-textbook-and-educational-services-corporation-dindigul-i-leoni-meet-cm-mk-stalin-qvx3k1","image":["http:\/\/static.asianetnews.com\/images\/9bbc0cd6-5e80-5641-be76-0bf7c1e8e3a1\/image_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:58:50 +0530"},{"title":"KGF சேப்டர் 2 படத்தின் தமிழ்நாடு வெளியீடு உரிமையை கைப்பற்றிய பிரபல நிறுவனம்! புதிய போஸ்டருடன் வெளியான தகவல்!","text":"ரசிகர்கள் ஆவலுடன் எதிர்பார்த்து காத்திருக்கும் கே.ஜி.எஃப் சேப்டர் 2 படத்தின் தமிழ்நாடு வெளியீட்டு உரிமையை பிரபல தயாரிப்பு நிறுவனம் கைப்பற்றிய தகவலை, புதிய போஸ்டர் வெளியிட்டு தெரிவித்துள்ளனர் படக்குழுவினர்.  கன்னட திரையுலகின் பிரம்மாண்டமான கே.ஜி.எஃப் படத்தின் வெற்றி ஓட்டுமொத்த திரையுலகையும் வாய் பிளக்க வைத்தது. கன்னடத்தில் எடுக்கப்பட்ட இந்த படம் ஹிந்தி, தமிழ், தெலுங்கு உள்ளிட்ட மொழிகளிலும் டப்பிங் செய்யப்பட்டு வெளியிடப்பட்டது. இந்த படத்தை இயக்குனர் பிரசாந்த் நீல் இயக்கியிருந்த நிலையில் பிளாக்பஸ்டர் வெற்றி பெற்றது. இதனை தொடர்ந்து கேஜிஎஃப் சேப்டர் 2 எடுக்கப்பட்டது. ரசிகர்கள் மத்தியிலும் இந்தப்படத்தின் மீதான எதிர்பார்ப்பு அதிகமாக உள்ள நிலையில் சமீபத்தில் இத்திரைப்படம் ஜூலை 16ம் தேதி தியேட்டரில் வெளியாகும் என படக்குழுவினர் அறிவித்தனர்.    இந்த படத்தில் முதல் பாகத்தில் நடித்த ஸ்ரீநிதி ஷெட்டியுடன் சஞ்சய் தத், ரவீணா டாண்டன், பிரகாஷ் ராஜ் உள்ளிட்ட பலர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இந்தியா முழுவதும் ஒட்டுமொத்த ரசிகர்களும் வெறித்தனமாக இந்த படத்தை காண வெயிட்டிங்கில் உள்ளனர். மேலும் அவ்வப்போது இந்த படம் குறித்த தகவலையும் படக்குழு வெளியிட்டு வருகிறது.    அந்த வகையில் தற்போது இந்த படத்தின் தமிழக வெளியீட்டு உரிமையை கைப்பற்றியுள்ள பிரபல தயாரிப்பு நிறுவனம் குறித்து தெரிவித்து போஸ்டர் ஒன்றையும் &nbsp;படக்குழு வெளியிட்டுள்ளது. அதன் படி கே.ஜி.எஃப் சேப்டர் 2 படத்தை பல வெற்றி படங்களை தயாரித்துள்ள ட்ரீம் வாரியர் பிச்சர்ஸ் நிறுவனம் கைப்பற்றியுள்ளது. இந்த தகவல் தற்போது ரசிகர்களால் அதிகம் பார்க்கப்பட்டு வருகிறது.&nbsp;   &nbsp;Here’s #KGF2 new poster. TN release by @DreamWarriorpic. @TheNameIsYash#KGFChapter2 #Yash #YashBOSS pic.twitter.com\/HoDy5JtJCI&mdash; Yash Warriors (@yash_warriors) July 8, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-company-has-acquired-the-tamil-nadu-release-rights-of-kgf-chapter-2-movie-qvx2w9","image":["https:\/\/static.asianetnews.com\/images\/01fa2jv7g99d19a3gy5hkaeczr\/gv4wosbj-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:44:33 +0530"},{"title":"ஏ.டி.எம் மையங்களில் எவ்வளவு பணம் உள்ளது என்பதை அறிந்து கொள்ள பிரத்யேக செயலி.. போலீசை அதிரவைத்த கொள்ளையன்.","text":"ஏ.டி.எம் மையங்களில் எவ்வளவு பணம் உள்ளது என கண்டறிய பிரத்யேக செயலியை ஹரியானா கும்பல் பயன்படுத்தி இருப்பது அக்கொள்ளைகூட்ட தலைவனிடம் நடத்திய விசாரணையில் தெரியவந்துள்ளது.  சென்னை உட்பட தமிழகம் முழுவதிலும் எஸ்.பி.ஐ டெபாசிட் ஏ.டி.எம்-களை குறிவைத்து ஹரியானா கும்பல் கைவரிசை காட்டி லட்சக்கணக்கான ரூபாயை கொள்ளை அடித்துச் சென்றனர். இது தொடர்பாக சென்னையைச் சேர்ந்த தனிப்படை போலீசார் ஹரியானாவிற்கு விரைந்து கொள்ளையில் ஈடுபட்ட அமீர் அர்ஷ், வீரேந்தர் ராவத், நஜீப் ஹுசைன், மற்றும் கொள்ளை கூட்டத்தின் தலைவன்களில் ஒருவனான சவுக்கத் அலி ஆகிய 4 பேரை கைது செய்து சென்னைக்கு அழைத்து வந்த சிறையில் அடைத்தனர். சமீபத்தில் கைது செய்யப்பட்ட தலைவனான சவுக்கத் அலி-யை பெரியமேடு போலீசார் நேற்று 7 நாட்கள் போலீஸ் காவலில் எடுத்து விசாரித்தனர். தற்போது வரை நடைபெற்றுள்ள விசாரணையில் பல்வேறு தகவல்கள் வெளியாகி உள்ளது.&nbsp;    குறிப்பாக பெரியமேடு எஸ்.பி.ஐ ஏ.டி.எம்-ல் மட்டுமே 190 முறை ஸ்வைப் செய்து 16 லட்சம் ரூபாயை ஹரியானா கும்பல் கொள்ளையடித்து சென்றது. 15 மற்றும் 16 ஆம் தேதிகளில் சவுகத் அலியும் கூட்டாளியும், 17 மற்றும் 18 ஆம் தேதி வேறு இரு நபர்கள் என பிரித்து பிரித்து பெரியமேடு ஏ.டி.எம்களில் கொள்ளையில் ஈடுபட்டது தெரியவந்தது. மேலும் கொள்ளை அடிப்பதற்காக செல்லக்கூடிய ஏ.டி.எம் மையங்களில் பணம் இருப்பு எவ்வளவு உள்ளது என்பதை அறிவதற்காக அவர்கள் அதற்கான பிரத்யேக செயலி ஒன்றை உருவாக்கி, செல்போனில் பயன்படுத்தியதும் தெரியவந்தது. அந்த செயலியை பயன்படுத்தியே இதுவரை ஹரியானா கும்பல் கொள்ளையில் ஈடுபட்டது தெரியவந்தது. மேலும் எஸ்.பி.ஐ ஏ.டி.எம் இயந்திரங்களில் கொள்ளையடிப்பது குறித்தான முழு பயிற்சியை ஹரியானாவில் மேற்கொண்டு கொள்ளையில் ஈடுபட்டதும், போலீசாரிடம் சிக்கினால் விசாரணையின்போது எப்படி பதிலளிக்க வேண்டும் என்ற பயிற்சியையும் ஹரியானா கும்பல் மேற்கொண்டிருப்பதும் சவுகத் அலி-யிடம் நடத்திய விசாரணையில் &nbsp;தெரியவந்தது.&nbsp;    சவுகத் அலியிடம் இதுவரை போலீசார் நடத்திய விசாரணையில் அவர் தொடர்ந்து மழுப்பலாகவே பதிலளித்து வருவதால், வேறு பல யுக்திகளைக் கையாள போலீசார் முடிவு செய்துள்ளனர் என தகவல் வெளியாகி உள்ளது. மேலும் ஒரு கொள்ளை கும்பலின் தலைவனாக சவுக்கத் அலி செயல்பட்டுள்ளான் என்பதால் எஸ்.பி.ஐ ஏ.டி.எம்-ஐ தேர்ந்தெடுத்து கொள்ளையில் ஈடுபட்டது எப்படி? என நேரில் அழைத்து சென்று விசாரணை நடத்தவும் போலீசார் முடிவு செய்துள்ளனர்.&nbsp;மேலும் கொள்ளையர்கள் பயன்படுத்திய செயலியின் பெயர் என்ன? கொள்ளை அடிக்கப்பட்ட பணம் குறித்த விவரங்களை சவுக்கத் அலியிடம் விசாரிக்க பெரியமேடு போலீசார் முடிவு செய்துள்ளனர். அதுமட்டுமல்லாமல் குறிப்பிட்ட ஓ.ஏ.ஐ என்ற நிறுவனம் தயாரித்த ஏ.டி.எம் டெபாசிட் இயந்திரங்களில் இவ்வாறு ஒரு பலவீனம் உள்ளது என்பதை கொள்ளை கும்பல் அறிந்தது எப்படி? என்பது குறித்தும் போலீசார் சவுக்கத் அலி-யிடம் விசாரணை மேற்கொள்ள உள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/how-much-money-is-in-the-atm-centers-the-robbery-gang-who-used-the-new-app-shocking-in-the-investigation--qvx2r0","image":["https:\/\/static.asianetnews.com\/images\/01f2xszb0j2javrv6mx1k7vxtm\/2-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:41:25 +0530"},{"title":"முதல்வரின் தன்னிச்சையான அறிவிப்பால் விவசாயிகள் வேதனை..  கொதிக்கும் ஓ.பன்னீர்செல்வம்..!","text":"அணை கட்டுவதை யாராலும் தடுத்து நிறுத்த முடியாது' என்று கர்நாடாக முதல்வர் தன்னிச்சையாக அறிவித்து இருப்பதற்கு அதிமுகவின் சார்பில் எனது கண்டனத்தைத் தெரிவித்துக் கொள்கிறேன் என ஓ.பன்னீர்செல்வம் தெரிவித்துள்ளார்.  இது தொடர்பாக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- உச்ச நீதிமன்றத்துக்கு இணையான காவிரி நடுவர் மன்றத்தின் இறுதி ஆணையை முற்றிலும் அவமதிக்கும் வகையிலும், இது குறித்த வழக்கு உச்ச நீதிமன்றத்தில் நிலுவையில் உள்ள நிலையிலும், தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன், மத்திய நீர்வளத்துறை அமைச்சரை சந்தித்தப் பிறகும் 'மேகதாதுவில் அணை கட்டப்படும்' என்று கர்நாடக முதல்வர் அறிவித்திருப்பது அதிர்ச்சியை அளிக்கிறது.    மேகேதாட்டுவில் அணை கட்ட 2014-ம் ஆண்டு கர்நாடக அரசு திட்ட அறிக்கையை தயார் செய்வதற்காக 25 கோடி ரூபாயை ஒதுக்கியபோதே, அதனைத் தடுத்து நிறுத்த வேண்டுமென்றும், அணை கட்டுவதற்கான எந்த ஒரு நடவடிக்கையையும் கர்நாடகா எடுக்கக்கூடாது என, கர்நாடக அரசுக்கு உரிய அறிவுரையை மத்திய அரசு வழங்க வேண்டும் என்றும், எந்த நீர் திட்டத்திற்கும் மத்திய அரசு அனுமதி வழங்கக்கூடாது என்றும் வலியுறுத்தி, இரண்டு தீர்மானங்கள் தமிழக சட்டப்பேரவையில் முன்னாள் முதல்வர் ஜெயலலிதாவின் ஆணைப்படி, என்னால் 5-12-2014 மற்றும் 27-03-2015 ஆகிய நாட்களில் முன்மொழியப்பட்டு ஒருமனதாக நிறைவேற்றப்பட்டது.    இந்தத் தீர்மானங்கள் 12-12-2014 மற்றும் 27-03-2015 ஆகிய கடிதங்கள் மூலம் மத்திய அரசுக்கு உடனடி நடவடிக்கைக்காக அனுப்பப்பட்டது என்பதையும் நான் இந்தத் தருணத்தில் சுட்டிக்காட்டுகிறேன். இது தொடர்பாக 26-03-2015 அன்று தமிழக அரசின் சார்பில் உச்ச நீதிமன்றத்தில் கூடுதல் மனு ஒன்று தாக்கல் செய்யப்பட்டுள்ளது. குடிநீர் வழங்கல் என்ற போர்வையில், மேகேதாட்டுவில் அணை கட்டப்படும் என்று கர்நாடக முதல்வரின் தன்னிச்சையான அறிவிப்பு, தமிழக மக்களை குறிப்பாக விவசாயிகளை வேதனையில் ஆழ்த்தியுள்ளது. இதன் விளைவாக, பாசனத்திற்கும், குடிநீருக்கும் காவிரியிலிருந்து தமிழகத்திற்கு வரும் நீரின் அளவு வெகுவாக குறையும் என்பதோடு மட்டுமல்லாமல், தமிழகம் பாலைவனமாகக்கூடிய சூழ்நிலையும் உருவாகும். இது உடனடியாக தடுத்து நிறுத்தப்பட வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு.    'அணை கட்டுவதை யாராலும் தடுத்து நிறுத்த முடியாது' என்று கர்நாடாக முதல்வர் தன்னிச்சையாக அறிவித்து இருப்பதற்கு அதிமுகவின் சார்பில் எனது கண்டனத்தைத் தெரிவித்துக் கொள்கிறேன். இதுபோன்ற ஒருதலைபட்சமான செயல் இரு மாநில உறவையும் பாதிக்கும். எனவே, தமிழக முதல்வர் இதில் தனிக்கவனம் செலுத்தி, மேகேதாட்டு அணை கட்டுவதற்கான எந்த ஒரு நடவடிக்கையையும் கர்நாடக அரசு எடுக்காத வகையில், சட்டப்பூர்வமான நடவடிக்கையை எடுக்க வேண்டுமென்று கேட்டுக்கொள்கிறேன் என ஓபிஎஸ் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/mekedatu-dam-issue-karnataka-cm-announcement-is-arbitrary-panneerselvam-qvx2eo","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:34:00 +0530"},{"title":"கட்சியையும், சின்னத்தையும் பிடுங்கிவிட்டால் அவர்களின் ஆட்டம் குளோஸ்.. சின்னம்மா போடும் பயங்கர பிளான்.","text":"அரசாங்கம் மூலமாக வந்த பல கஷ்டங்களை பார்த்துவிட்டுதான் வந்திருக்கிறேன், இளைஞர்கள் எனக்கு துணை நிற்கிறார்கள், நிச்சயம் இந்த நெருக்கடியில் இருந்தும் மீண்டுவருவேன் என &nbsp;சசிகலா அதிமுக தொண்டர் ஒருவரிடம் பேசிய ஆடியோவில் உறுதிபட தெரிவித்துள்ளார். சிறையில் இருந்து வெளியில் வந்த சசிகலா, தேர்தலின் போது ஒதுங்கியிருப்பதாக அறிவித்தார். தற்போது மீண்டும் கட்சியை கைப்பற்ற பகிரத முயற்சிகளே மேற்கொண்டுவரும் அவர், தினந்தோறும் அதிமுக தொண்டர்களுடன் தொலைபேசியில் பேசி அதற்கான ஆடியோக்களை வெளியிட்டு வருகிறார். இந்நிலையில் சசிகலாவுடன் பேசுவோரை கட்சியில் இருந்து நீக்கும் நடவடிக்கையில் இபிஎஸ், ஓபிஎஸ் தீவிரம்காட்டி வருகின்றனர். ஆனாலும் சசிகலாவுடனான தொலைபேசி உரையாடல் தொடர்ந்த வண்ணம் உள்ளது.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் சட்டமன்ற உறுப்பினர் கோமகி மணியனுடன் சசிகலா தொலைபேசி வாயிலாக பேசியதாவது:-&nbsp;கட்சியை எம்.ஜி. ஆர்.காலத்திற்கு பிறகு அம்மா அவர்கள் எப்படி கொண்டு போனார்களோ அதை போல் நானும் கொண்டு போவேன். இரட்டை இலையும், அதிமுக கட்சியும் அவர்களிடம் இருப்பதால் தான் அவர்கள் செல்வாக்குடன் இருக்கிறார்கள். அது இல்லை என்றால் அவர்கள் ஒன்றும் இல்லை. கட்சிதான் அவர்களுக்கு துணை கொடுக்கிறது. தொண்டர்களின் மனசு படி அனைத்தையும் செய்து காட்டுவேன் என கூறியுள்ளார்.  அதேபோல், சென்னையை சேர்ந்த இளந்தமிழ் ஆர்வலன் என்பவரும் சசிகலா பேசிய ஆடியோவில்,&nbsp;அம்மா அவர்கள் தலைவர் எம்.ஜி.ஆர். அவர்களின் மறைவிற்கு பிறகு மிகவும் கஷ்டபட்டு இந்த காட்சியை கொண்டு வந்தார்கள். இடையில் பிரிந்து பிறகும் ஒன்று சேர்த்தார்கள். தொண்டர்கள் அனைவரும் அம்மா அவர்கள் பக்கம் இருந்தால் அவர்கள் அதை செய்து முடித்தார்கள்.&nbsp;    தற்போது அதேபோல் இரண்டாவது முறை நடந்து வருகிறது. பல கஷ்டங்களை நமக்கு கொடுத்தார்கள், அரசாங்கம் மூலமாகவும் கொடுத்தார்கள் அதை அனைத்தையும் மீறி தான் வந்தோம். அனைத்து கஷ்டத்தையும் பார்த்து விட்டு தான் வந்திருக்கிறோம், அதனால் இதையும் சமாளித்து வரமுடியும்.&nbsp;தொண்டர்கள் அனைவரும் எனக்கு உறுதுணையாக இருக்கிறார்கள். தொண்டர்களுக்கு நான் உறுதுணையாக இருப்பேன். எந்த கட்சியிலும் இல்லாத இளைஞர்கள் கூட எனக்காக நிற்கிறார்கள், நீங்கள் வாங்க நாங்க இருக்கிறோம் என்கிறார்கள். தலைவருக்கும், அம்மா அவர்களுக்கும் நான் செய்ய வேண்டிய கடமை உள்ளது. இவ்வாறு அவர் கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-eps-chapter-close-if-the-party-and-the-logo-are-snatched-chinnamma-has-terrible-plan--qvx1k5","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:15:41 +0530"},{"title":"ஜீவஜோதியின் 18 வருட சட்ட போராட்டம் படமாகிறது..!","text":"ஜீவஜோதி வாழ்க்கை சுமார் 150 கோடி பட்ஜெட்டில் சினிமா படமாக உள்ளததாக அறிவிக்கப்பட்டுள்ளது.  ஜீவஜோதியின் வாழ்க்கை மையமாக வைத்து உருவாகும் இந்த படத்தை தமிழ், தெலுங்கு, இந்தி, மலையாளம், கன்னடம், ஆகிய 5 மொழிகளில் உருவாக்க படக்குழு முடிவு செய்துள்ளதாக கூறப்படுகிறது. &nbsp;ஜீவஜோதி மீது ஓட்டல் தொழிலில் கொடிகட்டி பறந்த ராஜகோபால் ஆசை பட்டதால், ஜீவஜோதி காதலித்து திருமணம் செய்து கொண்ட கணவர் சாந்தகுமாரை கூலிப்படையை ஏவி கொலை செய்யும் அளவிற்கு துணிந்தார். ஆரம்பத்தில் இவருடைய பெயர் இந்த கொலைவழக்கில் அடிபடவில்லை என்றாலும், ஜீவா ஜோதி தன்னுடைய கணவர் மரணத்திற்கு காரணம் ராஜகோபால் என குற்றம்சாட்டினார்.  மேலும் செய்திகள்: மீண்டும் அஜித்தை கடுப்பேற்றும் தல ரசிகர்கள்! கால்பந்து போட்டியையும் விட்டு வைக்காமல் அட்ராசிட்டி! &nbsp;    அதைத் தொடர்ந்து நடந்த வழக்குகள் கோர்ட்டில் குற்றவாளியாக ராஜகோபால் அறிவிக்கப்பட்டார். ஆனாலும் அவரது உடல்நிலை மோசமாக இருந்ததால் மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் கடந்த 2019 ஆம் ஆண்டு உயிரிழந்தார். &nbsp;இந்த உண்மை சம்பவங்களை வைத்து தான் இந்த படம் தயாராக உள்ளது.  மேலும் செய்திகள்: 8 படங்கள் ஒன்றாக நடித்தோம்... நடிகர் திலீப் குமார் மறைவு குறித்து பேசி கலங்கிய நடிகை வைஜந்தி மாலா! &nbsp;    ஜீவஜோதி கதாபாத்திரத்தில் நடிக்க நடிகை தேர்வு, மற்றும் நடிகர் நடிகைகள் மற்றும் தொழில்நுட்ப கலைஞர்கள் தேர்வு தற்போது நடைபெற்று வருவதாக கூறப்படுகிறது. \"இந்த &nbsp;படம் குறித்து ஜீவஜோதி கூறும்போது.... &nbsp;எனது வாழ்வில் நான் அடைந்த துன்பங்களை தாண்டி உணர்வுபூர்வமாக சட்டத்தின் வாயிலான எனது போராட்டத்தை வசதிபடைத்த உணவகம் முதலாளிக்கு எதிராக, 18 வருடங்கள் நடந்த போரை ஜங்கிளி பிக்சர்ஸ் திரைப்படமாக உருவாக்க முன் வந்திருப்பது மகிழ்வைத் தருகிறது. எனது கதையை பெரிய திரையில் காணும்போது ஆணாதிக்கத்தின் முகத்தை நான் அனுபவித்த வலியை அனைவரும் உணர்வார்கள் என உறுதியாக நம்புகிறேன் என்றார்.  மேலும் செய்திகள்:குடும்பத்துக்காக திருமணத்திற்கு ஓகே சொல்லிவிட்டாரா நயன்தாரா? இது தான் காரணமாம் வெளியான தகவல்! &nbsp;    இப்படத்திற்கு திரைக்கதை ஆசிரியராக பவானி அய்யர் ஒப்பந்தம் செய்யப்பட்டுள்ளார். மேலும் இந்த படம் குறித்த அடுத்தடுத்த தகவல்கள் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/jeevajothi-18-year-legal-battle-becomes-a-movie-qvx14i","image":["https:\/\/static.asianetnews.com\/images\/01fa2g3ht7enkqjd5qt1a0qdpf\/jeevajothi3-1595233701-1597900752-jpg_760x400.jpg"],"pubdate":"Thu, 08 Jul 2021 01:06:19 +0530"},{"title":"சுய உதவிக் குழு கடன்.. பிஎன்பி சூப்பர் திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84234696\/photo-84234696.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிராமப் புறங்கள் மற்றும் பின் தங்கிய பகுதிகளின் வளர்ச்சிக்காக சிறப்பு திட்டங்கள் மற்றும் சலுகைகள் வழங்கப்படுகின்றன. இதன்படி, தேசிய ஊரடக வாழ்வாதார திட்டத்தின் கீழ் சுய உதவிக் குழுக்களுக்கு 1 லட்சம் முதல் 10 லட்சம் ரூபாய் வரை நிதியுதவி வழங்கப்படும் என  தெரிவித்துள்ளது.\n\nஇதுகுறித்து பஞ்சாப் நேஷனல் வங்கி ட்விட்டரில், &ldquo;தேசிய ஊரடக வாழ்வாதார திட்டத்தின் கீழ் இனி கிராமங்களும் வளர்ச்சிப் பாதையில் நகரும். சுய உதவிக் குழுக்களுக்கு 1 லட்சம் முதல் 10 லட்சம் ரூபாய் வரை நிதியுதவி வழங்கப்படும்&rdquo; என்று தெரிவித்துள்ளது.\n\nதேசிய ஊரக வாழ்வாதார திட்டத்தின் கீழ் நிதியுதவி பெற விரும்பும் சுய உதவிக் குழுக்கள் கிராமப்புற, பழங்குடி பகுதிகளை சேர்ந்தவையாக இருக்க வேண்டும். குழுவில் 10 முதல் 15 உறுப்பினர்கள் இருக்க வேண்டும். குறைந்தபட்சம் மாற்றுத்திறனாளிகள் 5 பேர் இருக்க வேண்டும்.\n\n\n\nஒவ்வொரு சுய உதவிக் குழுவுக்கும் 10,000 முதல் 15,000 ரூபாய் சுற்று நிதி. ஒவ்வொரு குழுவுக்கும் கடன் அளவு 50,000 முதல் 10 லட்சம் ரூபாய். கடனுக்கு ஆண்டுக்கு 7% வட்டி வசூலிக்கப்படும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/pnb-to-offer-financial-assistance-to-shg-up-to-10-lakh-rupees\/articleshow\/84234696.cms","image":["https:\/\/tamil.samayam.com\/photo\/84234696\/photo-84234696.jpg"],"pubdate":"Thu 08 Jul 2021, 17:16:39"},{"title":"பிரதமர் மோடி கொடுத்த பரிசு; எந்தெந்த மாநிலங்களுக்கு ஜாக்பாட்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84215753\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தலைமையிலான மத்திய  கடந்த 2019ஆம் ஆண்டு பதவியேற்றதில் இருந்து அமைச்சரவையில் எந்தவொரு மாற்றமும் செய்யப்படவில்லை. இந்நிலையில் அடுத்த ஆண்டு நடைபெறவுள்ள 5 மாநில சட்டமன்ற தேர்தல், சில அமைச்சர்களிடம் ஒன்றுக்கும் மேற்பட்ட பொறுப்புகள், பாஜக மற்றும் கூட்டணி கட்சிகளில் அமைச்சர் பதவியை எதிர்பார்த்து காத்திருப்போர், மாற்று கட்சிகளில் இருந்து பாஜகவில் இணைந்தவர்கள் உள்ளிட்ட விஷயங்களை கவனத்தில் கொண்டு நேற்றைய தினம்  விரிவாக்கம் செய்யப்பட்டது. இதில் இளைய வயதினருக்கு அதிக அளவில் வாய்ப்பு வழங்கப்பட்டுள்ளது.\n\n\n<strong>புதிதாக 36 அமைச்சர்கள்<\/strong>\n\nமேலும் அனைத்து பிராந்தியங்களுக்கும் வாய்ப்பளிக்கும் வகையிலும், எஸ்சி, எஸ்டி, ஓபிசி பிரிவினருக்கும், பெண்களுக்கும் முக்கியத்துவம் அளிக்கப்பட்டுள்ளது. மத்திய பாஜக அரசில் அதிகபட்சமாக 81 பேர் அமைச்சர்களாக பதவி வகிக்க முடியும். நேற்றைய தினம் புதிதாக 36 பேருக்கு வாய்ப்பு வழங்கப்பட்டுள்ளது. அதேசமயம் 7 அமைச்சர்களுக்கு பதவி உயர்வு அளிக்கப்பட்டுள்ளது.\n\n\n\n\n\n<strong>அமைச்சரவை விரிவாக்கம்<\/strong>\n\nஎனவே மொத்தம் 43 பேர் நேற்றைய தினம் பதவியேற்றுக் கொண்டனர். இந்நிலையில் பிரதமர் மோடியின் அமைச்சரவையில் அங்கம் வகிப்பவர்களின் எண்ணிக்கை 53ல் இருந்து 77ஆக அதிகரித்துள்ளது. வயதானவர்களுக்கு வாய்ப்பு மறுக்கப்பட்டுள்ளதால் அமைச்சரவையின் சராசரி வயது 58ஆக குறைந்துள்ளது. முதல்முறை 16 எம்.பிக்களும், 4 முன்னாள் முதல்வர்கள்,\n \n\n\n<strong>எந்தெந்த மாநிலங்களுக்கு முக்கியத்துவம்<\/strong>\n\nமாநில அமைச்சர்களாக இருந்த 18 பேர், 39 முன்னாள் எம்.எல்.ஏக்களும் மத்திய அமைச்சர்களாக மாறியுள்ளனர். மத்திய அமைச்சரவை விரிவாக்கத்தில் உத்தரப் பிரதேச மாநிலத்திற்கு அதிக முக்கியத்துவம் அளிக்கப்பட்டுள்ளது. இந்த மாநிலத்தில் இருந்து 8 பேர் மத்திய அமைச்சர்களாக பதவி பெற்றுள்ளனர். இம்மாநிலத்தில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் வரவுள்ளது குறிப்பிடத்தக்கது.\n \n\nஇதையடுத்து குஜராத் 6, மேற்கு வங்கம் 4, மகாராஷ்டிரா 4, பிகார் 3, கர்நாடகா 3, மத்தியப் பிரதேசம் 2, ஒடிசா 2 பேருக்கு வாய்ப்பு அளிக்கப்பட்டுள்ளது. மேலும் , அசாம், ஹிமாச்சல் பிரதேசம், மணிப்பூர், டெல்லி, ராஜஸ்தான், திரிபுரா, தெலங்கானா, உத்தரகாண்ட், ஜார்க்கண்ட், அருணாச்சலப் பிரதேசம் ஆகிய மாநிலங்களில் தலா ஒருவருக்கு மத்திய அமைச்சர் பதவி வழங்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/what-are-the-states-got-new-union-ministers-in-pm-modi-cabinet\/articleshow\/84224653.cms","image":["https:\/\/tamil.samayam.com\/photo\/84215753\/nbt-video.jpg"],"pubdate":"Thu 08 Jul 2021, 09:21:47"},{"title":"ஒன்றிய அரசின் ஒளிப்பதிவு சட்டத் திருத்த மசோதா படைப்பாளிகளின் சுதந்திரத்தை பறிக்கும்: ஃபெப்சி அமைப்பு எதிர்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688906\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_93218631.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஒன்றிய அரசின் ஒளிப்பதிவு சட்டத் திருத்த மசோதா படைப்பாளிகளின் சுதந்திரத்தை பறிக்கும் என்று ஃபெப்சி அமைப்பு எதிர்ப்பு தெரிவித்துள்ளது. ஏற்கனவே தணிக்கை செய்யப்பட்ட படத்தை மீண்டும் தணிக்கை செய்வது முறையல்ல. மக்களின் கருத்துக்களை பரிசீலிக்காத எந்த அரசும் நிலைத்ததில்லை என்று ஃபெப்சி அமைப்பின் தலைவர் ஆர்.கே.செல்வமணி குற்றம்சாட்டியுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688906","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_93218631.jpg"],"pubdate":"8-7-2021 17:31"},{"title":"தேனி மாவட்டம் கம்பம் வனப்பகுதியில் மாவோயிஸ்ட் தடுப்பு போலீசார் தீவிர தேடுதல் வேட்டை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688902\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_98208255.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனி மாவட்டம் கம்பம் வனப்பகுதியில் மாவோயிஸ்ட் தடுப்பு போலீசார் தீவிர தேடுதல் வேட்டையில் ஈடுபட்டுள்ளனர். கம்பம் வனப்பகுதியில் வனத்துறையினர் மீது துப்பாக்கிச் சூடு என தகவல் வெளியானது. துப்பாக்கிச் சூடு நடத்தியவர்கள் மாவோயிஸ்டுகளா என்ற சந்தேகம் நீடிப்பதால் போலீசார் தீவிர சோதனையில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688902","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_98208255.jpg"],"pubdate":"8-7-2021 17:21"},{"title":"தமிழ்நாடு உயர்கல்வி மன்ற தலைவராக அமைச்சர் பொன்முடி செயல்படுவார்: தமிழ்நாடு அரசு அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688898\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_12942142.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு உயர்கல்வி மன்ற தலைவராக அமைச்சர் பொன்முடி செயல்படுவார் என்று தமிழ்நாடு அரசு அறிவித்துள்ளது. மேலும், உயர்கல்வி மன்ற துணைத் தலைவராக பேராசிரியர் அ.ராமசாமி நியமனம் செய்யப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688898","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_12942142.jpg"],"pubdate":"8-7-2021 16:44"},{"title":"கோவை அருகே ரூ.49.50 லட்சம் மோசடி செய்ததாக தலைமை ஆசிரியர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=688895\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_26473636.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை அன்னூரில் ரூ.49.50 லட்சம் மோசடி செய்ததாக ஆரம்பப்பள்ளி தலைமை ஆசிரியர் மாலதி கைது செய்யப்பட்டுள்ளார். கார்த்திக் குமார் என்பவர் அளித்த புகாரில் தலைமறைவாக இருந்த மாலதியை குற்றப்பிரிவு போலீசார் கைது செய்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=688895","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_8_2021_26473636.jpg"],"pubdate":"8-7-2021 16:35"}]