[{"title":"செங்கை மருத்துவமனையில் கரோனா பாதித்தோருக்கான உயிர் காக்கும் மருந்து தட்டுப்பாடு: உரிய நடவடிக்கை எடுக்க அரசுக்கு மக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671683.jpg\" \/><\/p><p>கரோனா பாதித்தவர்களுக்கு வழங்கப்படும் உயிர்காக்கும் மருந்துக்கு செங்கல்பட்டு அரசு மருத்துவமனையில் கடும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக புகார் எழுந்துள்ளது. தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டத்தில் கரோனா பரவல் மிகவேகமாக அதிகரித்து வரும் நிலையில், உயிர் காப்பதற்கான, ஏனாக்ஸாபரின் (Enoxaparin) மருந்து மிகவும்பற்றாக்குறையாக இருப்பதால், செங்கல்பட்டு அரசு மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் பாதிக்கப்பட்டவர்களின் நிலை பரிதாபமாகவுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671683-enoxaparin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671683.jpg"],"pubdate":"2021-05-17T03:30:44+00:00"},{"title":"பூந்தமல்லி அருகே மலையாள பிக்பாஸ் செட்டில் 6 பேருக்கு கரோனா வைரஸ் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671679.jpg\" \/><\/p><p>தனியார் தொலைக்காட்சி சார்பில் தமிழில் நடிகர் கமல்ஹாசன் தொகுத்து வழங்கிய பிக்பாஸ்நிகழ்ச்சி மிகவும் பிரபலமானது. இந்நிகழ்ச்சி, மலையாளம், தெலுங்கு மொழியில் தொலைக்காட்சிகளில் ஒளிப்பரப்பாகி வருகின்றன.<\/p>\n\n<p>இந்நிலையில், மலையாளம் மற்றும் தெலுங்கு மொழிகளில் ஒளிபரப்பாகும் பிக்பாஸ் நிகழ்வுக்கான படப்பிடிப்பு பூந்தமல்லி அருகே செம்பரம்பாக்கம் பகுதியில் உள்ள தனியார் பிலிம் சிட்டியில் பிரம்மாண்டமான அரங்குகள் அமைத்து படப்பிடிப்பு தொடர்ந்து நடைபெற்று வந்தது. மலையாள பிக்பாஸ் நிகழ்ச்சியை நடிகர் மோகன்லால் தொகுத்து வழங்கி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671679-malayalam-bigg-boss.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671679.jpg"],"pubdate":"2021-05-17T03:30:44+00:00"},{"title":"கடலூர் மாவட்டத்தில் பொது முடக்கத்தால் நெல் கொள்முதல் நிறுத்தம்: திட்டக்குடி பகுதி விவசாயிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671675.jpg\" \/><\/p><p>பொது முடக்கத்தின் காரணமாக, கடலூர் மாவட்டத்தில் நெல் கொள்முதல் நிலையங்கள் திறக்கப்படாததால் அறுவடை செய்த நெல் மூட்டை மூட்டையாக திறந்தவெளியில் வைக்கப்பட்டு, பிளாஸ்டிக் விரிப்புகளால் மூடப்பட்டுள்ளன.<\/p>\n\n<p>கடலூர் மாவட்டத்தில் சுமார் ஒன்றரை லட்சம் ஏக்கரில் நெல் பயிரிடப்பட்டு வருகிறது. சம்பா பருவம் முடிந்த நிலையில் விவசாயிகளில் ஒருபிரிவினர் ஏரிப் பாசனத்தின் மூலம் 20 ஆயிரம் ஏக்கரில் நெல் பயிரிட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671675-paddy-procurement-halt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671675.jpg"],"pubdate":"2021-05-17T03:30:42+00:00"},{"title":"கரோனா தடுப்புப் பணிகளில் ஆளுநர் ஆய்வால் ஒரு பலனும் இல்லை: முன்னாள் முதல்வர் நாராயணசாமி கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671662.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா தடுப்பு பணிகளை ஆளுநர் ஆய்வு செய்து வருகிறார். இந்த ஆய்வால் எந்த ஒரு பலனும் இல்லை என்று முன்னாள் முதல்வர் நாராயணசாமி குற்றம்சாட்டியுள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671662-corona-prevention-tasks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671662.jpg"],"pubdate":"2021-05-17T03:30:41+00:00"},{"title":"புதுவை அரசு மருத்துவக் கல்லூரியில் நோயாளிகள் மத்தியில் உயிரிழந்தோரின் உடல்கள்: நேரில் பார்வையிட்ட எம்எல்ஏ கடும் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671659.jpg\" \/><\/p><p>புதுச்சேரி கதிர்காமம் இந்திரா காந்தி மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனாவால் பாதிக்கப்பட்டு உயிரிழந்தோரின் உடல்களை, சிகிச்சை பெற்று வரும் நோயாளிகள் மத்தியில் வைத்திருந்ததால் அச்சத்துக்கு ஆளாகியுள்ளனர். இதை நேரில் பார்த்த எம்எல்ஏ இதற்கு கடும் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் நாளுக்கு நாள் கரோனா தொற்று அதிகரித்து வருகிறது. நாள்தோறும் சராசரியாக 1,500 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டு, புதுச்சேரியில் உள்ள மருத்துவமனைகள் மற்றும் வீடுகளில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671659-puducherry-government-medical-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671659.jpg"],"pubdate":"2021-05-17T03:30:39+00:00"},{"title":"நெல்லை, தென்காசி மாவட்டங்களில் பரவலாக மழை: அணைகளில் நீர்மட்டம் உயர்வு: குற்றாலத்தில் அருவிகள் ஆர்ப்பரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671574.jpg\" \/><\/p><p>திருநெல்வேலி, தென்காசி மாவட்டங்களில் பெய்து வரும் தொடர் மழையால் அணைகளில் நீர்மட்டம் உயர்ந்துள்ளது.<\/p>\n\n<p>அரபிக் கடலில் உருவாகி வலுப்பெற்ற &amp;lsquo;டவ் தே&amp;rsquo; புயல் காரணமாக திருநெல்வேலி மாவட்டத்தில் கடந்த சில நாட்களாக பலத்த காற்றுடன் மழை பெய்து வருகிறது. நேற்று காலை 8 மணி வரை 24 மணி நேரத்தில் அதிகபட்சமாக பாபநாசம், கொடுமுடியாறு அணை ஆகிய பகுதிகளில் தலா 40 மி.மீ. மழை பதிவானது. சேர்வலாறில் 33 மி.மீ., களக்காட்டில் 28.40, நாங்குநேரியில் 16.50, ராதாபுரத்தில் 15, அம்பாசமுத்திரத்தில் 11, மணிமுத்தாறில் 9.20, மூலக்கரைப்பட்டியில் 8, சேரன்மகாதேவியில் 3.60, நம்பியாறு அணையில் 3, பாளையங்கோட்டையில் 2, திருநெல்வேலியில் 1 மி.மீ. மழை பதிவானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671574-water-level.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671574.jpg"],"pubdate":"2021-05-17T03:30:16+00:00"},{"title":"செல்போனில் மூழ்கி கிடப்பவர்களுக்கு மத்தியில் நெல் அறுவடை பணியில் பம்பரமாக சுழலும் பள்ளி மாணவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671547.jpg\" \/><\/p><p>வந்தவாசி அருகே நெல் அறுவடை இயந்திரத்தை இயக்கி நெல் அறுவடை பணியில் பத்தாம் வகுப்பு மாணவி ஈடுபட்டுள்ளது பாராட்டை பெற்றுள்ளது.<\/p>\n\n<p>நாட்டின் முதுகெலும்பு என கூறப்படும் விவசாயம், மெல்ல மெல்ல நசுக்கப்பட்டு வருகிறது. விவசாயத்தை மீட்டெடுக்க பட்டதாரிகள் மற்றும் இளைஞர்கள் முன்வந்த வண்ணம் உள்ளனர். அதே நேரத்தில், விவசாயிகளின் வாரிசுகள், விவசாயத்தை விட்டு விலகி செல்கின்றனர். இந்நிலைக்கு உரத்தட்டுப்பாடு, தண்ணீர் பற்றாக்குறை மற்றும் இயற்கை இடர்பாடுகள் என பல்வேறு காரணங்களை அவர்கள் கூறுகின்றனர். இவர்களுக்கு மத்தியில், குடும்பத்துக்கு தோள் கொடுக்க, களத்தில் இறங்கி பம்பரமாக சுழல்கிறார் பத்தாம் வகுப்பு மாணவி மீனா.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671547-paddy-harvesting-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671547.jpg"],"pubdate":"2021-05-17T03:30:11+00:00"},{"title":"திருப்பத்தூர், வாணியம்பாடியில் கரோனா தொற்றுக்கு 2 சித்தா சிகிச்சை மையங்கள்: கைத்தறி துறை அமைச்சர் ஆர்.காந்தி வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671553.jpg\" \/><\/p><p>திருப்பத்தூர், வாணியம்பாடியில் கரோனா தொற்றுக்கு 2 சித்தா சிகிச்சை மையங்களை கைத்தறி துறை மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி திறந்து வைத்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்க 4 அரசு மருத்துவ மனைகள், சிறப்பு சிகிச்சை மையங்கள், கரோனா சிறப்பு சிகிச்சை மையம் என மொத்தம் 16 மையங்கள் ஏற்படுத்தப்பட்டு சுமார் 2,450 படுக்கைகள் அமைக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671553-siddha-treatment-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671553.jpg"],"pubdate":"2021-05-17T03:30:11+00:00"},{"title":"ராணிப்பேட்டையில் தந்தை உயிரிழந்த அதிர்ச்சியில் மகளும் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671540.jpg\" \/><\/p><p>ராணிப்பேட்டையில் மாரடைப்பால் தந்தை உயிரிழந்த தகவலை அறிந்த மகள் அதிர்ச்சியில் மரணமடைந்த சம்பவம் அப்பகுதி மக்களிடையே பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>ராணிப்பேட்டை மாவட்டம் காரை நேரு நகரைச் சேர்ந்தவர் சம்பத் (63). இவர், ராணிப்பேட்டை அருகேயுள்ள தோல் தொழிற் சாலையில் ஓட்டுநராக பணியாற்றி ஓய்வு பெற்றவர். இவருக்கு 2 மகன்களும், 2 மகள்களும் உள்ளனர். இதில் மூத்த மகள் ரேணுகா தேவி(35) திருமணமாகி தனது தந்தையின் வீட்டில் இருந்தபடி தோல் தொழிற்சாலையில் பணிபுரிந்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671540-daughter-died.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671540.jpg"],"pubdate":"2021-05-17T03:30:07+00:00"},{"title":"வாணியம்பாடியில் நிவாரண தொகை வழங்கச்சென்ற அதிமுக எம்எல்ஏவிடம் திமுகவினர் வாக்குவாதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671539.jpg\" \/><\/p><p>வாணியம்பாடி அருகேயுள்ள நியாய விலைக்கடையில் கரோனா நிவாரண நிதியை வழங்கச் சென்ற அதிமுக சட்டப்பேரவை உறுப்பினரை, திமுகவினர் தடுத்து நிறுத்தியதால் அங்கு சலசலப்பு ஏற்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் வாணியம்பாடி அடுத்த திம்மாம்பேட்டை தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கம் புல்லூர் பகுதியில் உள்ள நியாய விலைக்கடையில் கரோனா நிவாரண நிதி 2 ஆயிரம் ரூபாயை வழங்குவதற்காக வாணி யம்பாடி சட்டப்பேரவை உறுப்பினர் செந்தில்குமார் (அதிமுக) நேற்று காலை சென்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671539-relief-amount.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671539.jpg"],"pubdate":"2021-05-17T03:30:05+00:00"},{"title":"ஸ்டெர்லைட்டில் பாதிக்கப்பட்ட ஆக்சிஜன் உற்பத்தி: கோளாறை சரி செய்ய இஸ்ரோ நிபுணர்கள் வருகை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118112.webp\" \/><\/p><p><strong>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் தொழில்நுட்பக் கோளாறால் ஆக்சிஜன் உற்பத்தி தடைபட்டுள்ள நிலையில் அதை சரி செய்ய இஸ்ரோ நிபுணர் குழு அங்கு விரைந்துள்ளது. <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">இது குறித்து ட்விட்டரில் பதிவிட்டுள்ள ஸ்டெர்லைட் நிர்வாகம், தொழில்நுட்பக் கோளாறை சரி செய்ய தீவிர முயற்சிகள் மேற்கொண்டுள்ளதாகவும் இதை சரி செய்ய வந்துள்ள இஸ்ரோ நிபுணர் குழு சில ஆலோசனைகளை கூறியுள்ளதாகவும் தெரிவித்துள்ளது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">3 ஆண்டுகளாக மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலை ஆக்சிஜன் அவசரத் தேவையை கருத்தில் கொண்டு உற்பத்தியை தொடக்கியுள்ளது. இங்கு ஆக்சிஜன் உற்பத்தியை மட்டும் மேற்கொள்ள உச்சநீதிமன்றம் அனுமதித்துள்ளது. வியாழக்கிழமை ஆக்சிஜன் உற்பத்தி தொடங்கிய நிலையில் தொழில்நுட்ப பிரச்னை காரணமாக வெள்ளிக்கிழமை உற்பத்தி நிறுத்தப்பட்டது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102765\/Affected-oxygen-production-in-Sterlite-TN-and-ISRO-experts-visit-to-fix-the-problem.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102765\/Affected-oxygen-production-in-Sterlite-TN-and-ISRO-experts-visit-to-fix-the-problem.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118112.webp"],"pubdate":"2021-05-16T19:46:46+00:00"},{"title":"மேலும் தீவிரமடைந்து குஜராத் அருகே 18ம் தேதி கரையை கடக்கிறது டவ்-தே புயல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118107.webp\" \/><\/p><p><strong>அரபிக்கடலில் உருவாகியுள்ள டவ் தே புயல் கேரளாவின் கடலோர மாவட்டங்களில் சேதத்தை ஏற்படுத்தியுள்ளதால் இந்திய வானிலை மையம் எச்சரிக்கை விடுத்துள்ளது.&nbsp;<\/strong><\/p>\n<p>தென்கிழக்கு அரபிக்கடலில் உருவாகியுள்ள டவ் தே புயல் வரும் செவ்வாயன்று குஜராத்தில் கரையை கடக்கும் என கணிக்கப்பட்டுள்ள நிலையில், அதற்குமுன் 5 மாநிலங்களில் பெரும் பாதிப்புகளை ஏற்படுத்தக்கூடும் என அஞ்சப்படுகிறது. இதையடுத்து கேரளா, தமிழகம், கர்நாடகா, மகாராஷ்டிரா, குஜராத் ஆகிய மாநிலங்களில் 50க்கும் மேற்பட்ட பேரிடர் மீட்பு படையினர் தயார் நிலையில் வைக்கப்பட்டுள்ளனர். அடுத்த 2 நாட்களில் கேரளா, கர்நாடகா, கோவாவில் கடலோர பகுதிகளில் பெருமழை பொழிந்து நிலச்சரிவுகள் ஏற்படக்கூடும் எனவும் வானிலை மையம் எச்சரித்துள்ளது.<\/p>\n<p>அரபிக்கடலோர மாநிலங்களில் தாழ்வான பகுதிகளில் வசிக்கக்கூடிய மக்கள் பாதுகாப்பான பகுதிகளுக்கு இடம் மாற்றப்பட்டுள்ளனர். மீனவர்கள் கடலுக்கு செல்லவேண்டாம் என அறிவுறுத்தப்பட்டுள்ளனர். கேரளா மாநிலம் காசர்கோடு அருகே கடற்கரை பகுதியில் புயல் தாக்கத்தின்போது மாடி வீடு இடிந்து விழுந்த வீடியோ வெளியாகியுள்ளது. மூசோடு கடற்கரையில் இருந்த வீட்டின் மேல்தளத்தில் உத்தரபிரதேசத்தைச் சேர்ந்த குடும்பத்தினர் வசித்து வந்தனர். ஆனால் புயல் எச்சரிக்கையை அடுத்து அவர்கள் காலி செய்த நிலையில் அந்த வீடு இடிந்து விழுந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621167904859.jpeg\" \/><\/p>\n<p>இந்நிலையில் புயலை எதிர்கொள்வது குறித்து அரசு அதிகாரிகள் மற்றும் தேசிய பேரிடர் மேலாண்மை அதிகாரிகளுடன் பிரதமர் நரேந்திர மோடி காணொலி மூலம் ஆலோசனை நடத்தினார். அப்போது என்னென்ன முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளது என்று பிரதமர் அதிகாரிகளிடம் கேட்டறிந்தார். ஏற்கனவே புயல் காரணமாக தமிழகம், கேரளா உள்ளிட்ட மாநிலங்களில் மழை பெய்து வருகிறது. புயலை சமாளிக்க மகாராஷ்டிரா அரசும் தயாராகி வருகிறது. கடற்கரையோர மாவட்டங்கள் அதிகம் பாதிக்கப்படும் என்பதால் அதிகாரிகள் தயார் நிலையில் இருக்க அம்மாநில முதல்வர் உத்தவ் தாக்கரே உத்தரவிட்டுள்ளார்.<\/p>\n<p>இதனிடையே, மேலும் தீவிரமடைந்து குஜராத் அருகே 18ம் தேதி டவ்-தே புயல் கரையை கடக்கிறது என்று இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.&nbsp;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621168393749.jpeg\" \/><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102760\/Indian-Meteorological-centre-warns-about-Tauktae-cyclone-in-Arabian-sea.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102760\/Indian-Meteorological-centre-warns-about-Tauktae-cyclone-in-Arabian-sea.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118107.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621167904859.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621168393749.jpeg"],"pubdate":"2021-05-16T18:03:16+00:00"},{"title":"காலில் விழவைக்கும் கலாசாரம் அருவருக்கவில்லையா?: ஒட்டனந்தல் சம்பவத்திற்கு கமல் கண்டனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118101.webp\" \/><\/p><p><strong>விழுப்புரம் மாவட்டம் ஒட்டனந்தலில் பட்டியல் சமூகத்தினரை காலில் விழுந்து மன்னிப்பு கேட்க வைத்த சம்பவத்திற்கு மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் கண்டனம் தெரிவித்துள்ளார். இவ்விவகாரத்தில் 8 பேர் மீது வன்கொடுமை தடுப்புச் சட்டத்தில் வழக்குப் பதிவு செய்யப்பட்டுள்ள நிலையில், அதில் இருவர் கைது செய்யப்பட்டுள்ளனர்.<\/strong><\/p>\n<p>திருவெண்ணெய்நல்லூர் காவல் எல்லைக்குட்பட்ட பகுதியில் ஒட்டனந்தல் என்ற கிராமம் உள்ளது. அங்கு வசிக்கும் பட்டியலின மக்கள் கடந்த 12ஆம் தேதி கோயில் திருவிழா நடத்த ஏற்பாடு செய்துள்ளனர். இதுகுறித்த புகாரில் விசாரணை நடத்திய காவல்துறையினர், பொதுமுடக்க காலத்தில் திருவிழா நடத்த அனுமதி மறுத்தனர். இதுதொடர்பாக காவல்நிலையத்தில் மன்னிப்பு கடிதம் எழுதிக்கொடுத்துவிட்டு பட்டியலின&nbsp;மக்கள் ஊர் திரும்பியுள்ளனர். அப்போது, கூட்டப்பட்ட கிராம பஞ்சாயத்தில், விதிகளை மீறியதாக பட்டியலின&nbsp;மக்கள்மீது குற்றச்சாட்டு முன்வைக்கப்பட்டுள்ளது.<\/p>\n<p>அதில், மூன்று பேரை அழைத்து பிற சமூக மக்கள் முன்னிலையில் காலில் விழவைத்து மன்னிப்பு கேட்க&nbsp;வைத்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக நடத்தப்பட்ட விசாரணையில், சம்பந்தப்பட்ட 8 பேர் மீது வன்கொடுமை தடுப்புச் சட்டம் உள்ளிட்ட 4 பிரிவுகளில் வழக்குப் பதிவு செய்யப்பட்டுள்ளது. அதில் இருவர் கைது செய்யப்பட்டுள்ள நிலையில், எஞ்சிய 6 பேரை காவல்துறையினர் தேடி வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621166885341.jpeg\" \/><\/p>\n<p>இந்த சம்பவத்திற்கு மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் கண்டனம் தெரிவித்துள்ளார். அவர் தனது டிவிட்டர் பக்கத்தில், &rsquo;&rsquo;இந்தியர் யாவரும் என் உடன்பிறந்தோர் என்று உறுதிமொழி எடுக்கும், குலத் தாழ்ச்சி உயர்ச்சி சொல்லல் பாவம் என்று மனப்பாடப் பாட்டு கற்பிக்கும் தமிழகத்துக்குள்தான் விழுப்புரம் ஒட்டனேந்தல் இருக்கிறதா?<\/p>\n<p>திருவிழா கொண்டாடியதற்காக சக மனிதரைக் காலில் விழவைக்கும் கலாச்சாரம் அருவருக்க வைக்கவில்லையா? இம்முறையே இறுதி முறையாக இருக்கட்டும். அரசின் தலையீடு வலுவானதாக அமையட்டும்&rsquo;&rsquo; என்று பதிவிட்டுள்ளார்.&nbsp;&nbsp;<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ta\">திருவிழா கொண்டாடியதற்காக சக மனிதரைக் காலில் விழவைக்கும் கலாச்சாரம் அருவருக்க வைக்கவில்லையா? இம்முறையே இறுதி முறையாக இருக்கட்டும். அரசின் தலையீடு வலுவானதாக அமையட்டும். (2\/2)<\/p>\n&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1393866520996896769?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102754\/Kamal-Haasan-condemns--Human-rights-violations-in-Villupuram-Ottanandal-village.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102754\/Kamal-Haasan-condemns--Human-rights-violations-in-Villupuram-Ottanandal-village.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/16\/800x400\/118101.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621166885341.jpeg"],"pubdate":"2021-05-16T17:53:02+00:00"},{"title":"தமிழகத்திற்க்கான ரெம்டெசிவிர் ஒதுக்கீட்டை அதிகரித்துள்ளதற்காக பிரதமர் மோடிக்கு  எடப்பாடி பழனிசாமி நன்றி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677950\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_30251712.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்திற்க்கான ரெம்டெசிவிர் ஒதுக்கீட்டை அதிகரித்துள்ளதற்காக பிரதமர் மோடிக்கு எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி நன்றி தெரிவித்துள்ளார். தமிழகத்திற்கான தினசரி ரெம்டெசிவிர் ஒதுக்கீடு 7,000-ல் இருந்து 20,000 ஆக மத்திய ராசு உயர்த்தியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677950","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_30251712.jpg"],"pubdate":"17-5-2021 8:58"},{"title":"தஞ்சை முன்னாள் காங்கிரஸ் எம்.பி. துளசிஅய்யா காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677949\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_16323489.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தஞ்சை முன்னாள் காங்கிரஸ் எம்.பி. துளசிஅய்யா&nbsp; வாண்டையார்(93) வயது முப்பு காரணமாக சென்னையில் இன்று காலமானார். சென்னை சாலிகிராமம் வீட்டில் உயிரிழந்த துளசி அய்யா உடல் சொந்தஊரான பூண்டிக்கு கொண்டுசெல்லப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677949","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_16323489.jpg"],"pubdate":"17-5-2021 8:47"},{"title":"நாமக்கல் கோழி பண்ணைகளில் முட்டை ஒன்றின் கொள்முதல் விலை 5 காசுகள் உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677948\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_47802371.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாமக்கல்: நாமக்கல் கோழி பண்ணைகளில் முட்டை ஒன்றின் கொள்முதல் விலை 5 காசுகள் அதிகரித்து ரூ.4.60 ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. நாமக்கல்லில் கறிக்கோழி (உயிருடன்) விலை கிலோவுக்கு மேலும் ரூ.10 குறைந்து ரூ.66 க்கு விற்பனை செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677948","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_47802371.jpg"],"pubdate":"17-5-2021 8:35"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட திரைப்பட துணை நடிகர் நிதிஷ் வீரா உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677947\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_74784488.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தொற்றால் பாதிக்கப்பட்ட திரைப்பட துணை நடிகர்&nbsp; நிதிஷ் வீரா உயிரிழந்துள்ளர். புதுப்பேட்டை, வெண்ணிலா கபடி குழு, அசுரன் உள்ளிட்ட பல படங்களில் நிதீஷ் வீரா நடித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677947","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_74784488.jpg"],"pubdate":"17-5-2021 8:25"},{"title":"இயக்குனர் அருண்ராஜா காமராஜின் மனைவி கொரோனா தொற்று பாதிப்பால் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677946\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_2778262.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னனை: இயக்குனரும், நடிகருமான அருண்ராஜா காமராஜின் மனைவி சிந்துஜா (38) கொரோனா தொற்று பாதிப்பால் உயிரிழந்துள்ளார். கொரோனாவால் பாதிக்கப்பட்டுள்ள அருண்ராஜா காமராஜ்க்கு சென்னை தனியார் மருத்துவமனையில் தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677946","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_2778262.jpg"],"pubdate":"17-5-2021 8:18"},{"title":"சென்னை உள்பட 6 மாவட்டங்களில் ரெம்டெசிவிர் மருந்து விற்பனை நிறுத்தம்: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677945\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_66108341.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை உள்பட 6 மாவட்டங்களில் ரெம்டெசிவிர் மருந்து விற்பனையை தமிழக அரசு நிறுத்தியுள்ளது. அரசிடம் ரெம்டெசிவிர் மருந்துகளை பெறும் சிலர் கள்ளச்சந்தையில் அதிக விலைக்கு விற்று வந்தால் விற்பனை நிறுத்தப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. முதல்வர் உத்தரவின்படி தனியார் மருத்துவமனைகளிலேயே நாளை முதல் ரெம்டெசிவிர் வழங்க தமிழக ராசு ஏற்பாடு செய்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677945","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_66108341.jpg"],"pubdate":"17-5-2021 8:10"},{"title":"குஜராத் மாநிலத்தில் ராஜ்கோட்டிலிருந்து தெற்கே 182 கி.மீ தொலைவில் மிதமான நிலநடுக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677944\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_58289737.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ராஜ்கோட்: குஜராத் மாநிலத்தில் ராஜ்கோட்டிலிருந்து தெற்கே 182 கி.மீ தொலைவில் இன்று அதிகாலை 3.37 மணிக்கு மிதமான நிலநடுக்கம் உணரப்பட்டது. இந்த நிலா நடுக்கம் ரிக்டர் அளவுகோலில் 3.8 ஆக பதிவாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677944","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_58289737.jpg"],"pubdate":"17-5-2021 7:52"},{"title":"மே-17: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.94.31, டீசல் ரூ.88.07க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.94.31,ஆகவும், டீசல் விலை லிட்டருக்கு&nbsp; ரூ.88.07-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677942","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"17-5-2021 6:48"},{"title":"கோவாவில் மேலும் 8 பேர் மரணம்: ஆக்சிஜன் தட்டுப்பாட்டால் பலி 83 ஆக அதிகரிப்பு","text":"<p><figure>பனாஜி: கோவாவின் பனாஜியில் அமைந்துள்ள கோவா மருத்துவ கல்லூரி மருத்துவமனையில் தொடர்ந்து ஆக்சிஜன் தட்டுப்பாடு நிலவி வருகின்றது. ஏற்கனவே அங்கு கடந்த 4 நாட்களில் 74 கொரோனா நோயாளிகள்&nbsp; உயிரிழந்துள்ளனர். <\/figure><figure><\/figure>நேற்று அதிகாலை 2 மணி முதல் காலை 6 மணி வரை ஆக்சிஜன் விநியோக அளவு குறைந்ததாக தெரிகின்றது. இதன் காரணமாக தீவிர சிகிச்சை பிரிவில் இருந்த 8 நோயாளிகள் உயிரிழந்துள்ளனர். இதனால் ஆக்சிஜன் பற்றாக்குறையால்&nbsp; உயிரிழந்தவர்களின் எண்ணிக்கை 83 ஆக அதிகரித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677923","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"17-5-2021 1:0"}]