[{"title":"மேட்டூர் விவகாரம்: 10 ஆண்டுகளுக்குப் பிறகு நடந்த ஆலோசனைக் கூட்டம்; மகிழ்ச்சியில் டெல்டா விவசாயிகள்!","text":"<p>தஞ்சாவூரில் மேட்டூர் அணை திறப்பது தொடர்பாக பத்து ஆண்டுகளுக்குப் பிறகு விவசாய பிரதிநிதிகளுடன் அமைச்சர்கள் தலைமையில் ஆலோசனைக் கூட்டம்  நடத்தப்பட்டிருப்பது விவசாயிகளிடையே வரவேற்பையும் பாராட்டையும் பெற்றுள்ளது. கலந்தாய்வுக்குப் பிறகு மேட்டூர் அணை திறப்பது குறித்து முதல்வர் ஸ்டாலின் விரைவில் அறிவிப்பார் என நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86978c04-3ac5-464d-bf65-dd4464299309\/b331e928_db4c_43c2_8caf_f9282ad764bd.jpg\" \/><figcaption>மேட்டூர் திறப்பது தொடர்பான கூட்டத்தில் துரைமுருகன்<\/figcaption><\/figure><p>தஞ்சாவூர் கலெக்டர் அலுவலகத்தில், டெல்டா மாவட்டங்களில் சிறப்பு தூர்வாரும் பணிகள் திட்ட செயலாக்கம் மற்றும் மேட்டூர் அணை தண்ணீர் திறப்பு குறித்து, விவசாய பிரதிநிதிகளுடன் ஆலோசனைக் கூட்டம், நீர்வளத்துறை அமைச்சர் துரைமுருகன், வேளாண்துறை அமைச்சர் பன்னீர்செல்வம் ஆகியோர் தலைமையில் நடைபெற்றது. அத்துடன், ஒரு மாவட்டத்துக்கு சுமார் பத்து பேர் வீதம் விவசாயிகள் கலந்து கொள்வதற்கு அனுமதிக்கப்பட்டனர். ஒரு மாவட்டத்துக்கு மூன்று விவசாய பிரதிநிதிகள் கருத்து கூறுகின்ற வகையில் ஏற்பாடு செய்யப்பட்டிருந்தது.<\/p><p>தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை, புதுக்கோட்டை, திருச்சி, அரியலூர், கடலூர் உள்ளிட்ட மாவட்டங்களைச் சேர்ந்த  விவசாய பிரதிநிதிகள் இதில் கலந்து கொண்டனர். பல விவசாயிகள் மேட்டூர் அணையைத் திறக்க வேண்டும் எனவும் சிலர் விவசாய பணி முழுவதுக்கும் தண்ணீர் கொடுக்க முடியுமா என்பதை உறுதிபடுத்தி கொண்ட பிறகு தாமதமாகத் திறக்கலாம் என இருவேறு விதமான கருத்துக்களைத் தெரிவித்தனர். அதன்படி `மேட்டூரில் வரும் ஜூன் 12-ம் தேதி தண்ணீர் திறக்க வேண்டும், கர்நாடகா, மழை பெய்து அணையில் நிரம்பும் தண்ணீரை உபரி நீராகத் திறந்து விடுகிறது. காவிரி நடுவர் மன்ற இறுதித் தீர்ப்பில் அளித்துள்ள தண்ணீர் பகிர்வு அடிப்படையில் கர்நாடக அரசு தண்ணீர் வழங்க வேண்டும், இதை உடனடியாகத் தமிழக அரசு கேட்டுப் பெற வேண்டும்' என்ற கோரிக்கையை முன்வைத்தனர் .<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f02a3f5f-fe52-42ec-b698-10964afdb61d\/7a0f51c5_2eef_4d7b_92d8_c9feb4b1faf1.jpg\" \/><figcaption>விவசாயிகளுடன் நடந்த ஆலோசனை கூட்டத்தில்<\/figcaption><\/figure><p>மேலும், காவிரி மேலாண்மை வாரியம் மற்றும் ஒழுங்காற்று குழு கூட்டத்தைத் தொடர்ந்து நடத்திட வலியுறுத்த வேண்டும். கடைமடை வரை தண்ணீர் செல்ல நடவடிக்கை எடுக்க வேண்டும்.அதற்காக காவிரியிலிருந்து விநாடிக்கு 10,691 கன அடி நீரையும்,வெண்ணாற்றில் விநாடிக்கு 9,370 கன அடி நீரையும், கல்லணைக் கால்வாயில் விநாடிக்கு 3,380 கன அடி நீரையும் திறக்க வேண்டும். <\/p><p>பயிர்களில் பல்வேறு நோய்த் தாக்குதல் உள்ள நிலையிலும், மண் வளம் தொடர்ந்து பாதிக்கும் வகையிலும் உள்ளதால், வட்டார அளவில் அக்ரி கிளினிக் என்ற ஒன்றை ஏற்படுத்தி விவசாயிகளுக்கு உதவிட வேண்டும். பாதுகாக்கப்பட்ட வேளாண் மண்டலமாக அறிவிக்க உள்ள பகுதியில், மணல் எடுப்பதை மண் வளம் பாதுகாக்கப்பட வேண்டும் என்று கேட்டுக்கொண்டனர்.<\/p><p>1955-ம் ஆண்டு அத்தியாவசிய பொருள்கள் சட்டத்தில் உரத்தை இணைக்க வேண்டும், பயிர்க்கடன் உடனே வழங்க வேண்டும். நெல் குவிண்டாலுக்கு ரூ.3,000-க்கும் கரும்புக்கு டன் ஒன்றுக்கு ரூ.4,000-க்கும் வழங்க வேண்டும் உள்ளிட்ட கோரிக்கைகளை வலியுறுத்தி விவசாயிகள் பேசினர். மேலும், டெல்டா மாவட்டங்களில் உள்ள ஆறுகள் மற்றும் வாய்க்கால்களை முறையாக தூர்வார வேண்டும் என கோரிக்கை வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a983729-516c-4490-b16f-8b292e5833c2\/36baab27_e9a2_44ae_afb5_4e83f2c5b33f.jpg\" \/><figcaption>மனு கொடுக்கும் விவசாயிகள்<\/figcaption><\/figure><p> பின்னர் பேசிய அமைச்சர் துரைமுருகன், ``10 வருடங்களுக்கு பிறகு தி.மு.க ஆட்சி பொறுப்பிற்கு வந்துள்ளது. நான் நீர்வளத் துறை அமைச்சராகப் பொறுப்பேற்றுள்ளேன். மீண்டும் கோகிலா என்பது போல் துரைமுருகன் மீண்டும் அமைச்சராக வந்திருக்கிறேன். மறைந்த முன்னாள் முதல்வர் கருணாநிதி, காவிரி நடுவர் மன்றத்தையும் அமைத்து, இடைகால தீர்ப்பையும் பின்னர் இறுதித் தீர்ப்பையும் பெற்றுத்தந்தார். அதற்குப் பிறகு வந்தவர்கள் என்ன செய்தார்கள் என்பதை நன்கு அறிவீர்கள். உலகிலேயே மிகச்சிறந்த நீர்ப்பாசன முறை காவிரி டெல்டா பகுதியில் மட்டுமே உள்ளது. இதைப் பராமரிப்பு செய்ய, காலியாக அனைத்து பணியிடங்களையும் நிரப்பிட உரிய நடவடிக்கை மேற்கொள்ளப்படும். விவசாயிகளின் நலனுக்காக இந்த அரசு அனைத்து திட்டங்களையும் முறையாகவும் சிறப்பாகவும் செயல்படுத்தும்\" என்றார்.<\/p><p> மேலும் பேசிய அவர், ``மேட்டூர் அணையில் 97 அடி தண்ணீர் உள்ள நிலையில்,தென்மேற்குப் பருவமழை பொழியும் சூழ்நிலையைப் பொறுத்து, பாசனத்துக்காக தண்ணீரை ஜூன் 12-ம் தேதி திறக்கலாமா அல்லது வேறொரு நாளில் திறக்கலாமா என்பது குறித்து தங்களிடம் கலந்து ஆலோசித்தோம்.<\/p><p>இதில் பெரும்பாலானோர்  ஜூன் 12-ம் தேதி தண்ணீரைத் திறக்கலாம் எனக் கருத்துக்களைக் கூறியுள்ளீர்கள். விவசாயிகளின் கருத்தை முதல்வரிடம் தெரிவித்த பிறகு, முதல்வர் தண்ணீர் திறப்பு குறித்து அறிவிப்பை வெளியிடுவார். ஆறுகளில் தடுப்பணைக் கட்டுவது குறித்த செயலாக்கம் அடுத்த ஆண்டு தொடங்கப்படும். கடந்த ஆண்டுகளில் குடிமராமத்து பணிகளில் நடந்த முறைகேடுகள் குறித்து விசாரணை அடிப்படையில் நடவடிக்கை எடுக்கப்படும். சரபங்கா திட்டத்துக்காக மேட்டூர் அணையில் ஒரு பகுதி உடைக்கப்பட்டு உள்ளதாக விவசாயிகள் தெரிவித்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/314487a1-2157-4433-89ac-d9035610b559\/54d87422_f71c_490e_91a8_7879e4dbc389.jpg\" \/><figcaption>விவசாயிகள்<\/figcaption><\/figure><p>அதுகுறித்து நேரில் சென்று ஆய்வு செய்வேன். தூர்வாரும் பணி மேற்கொள்வது தொடர்பாக நிதி குழுவுக்குப் மதிப்பீடு அனுப்பி வைக்கப்பட்டுள்ளது. இதுதொடர்பாக விரைவில் அறிவிப்பு வெளியாகும்\" என்றார்.<\/p><p>மேட்டூர் நீர் திறப்பது தொடர்பாகத் தஞ்சாவூர் மாவட்டத்தில், டெல்டா மாவட்டங்களைச் சேர்ந்த கலெக்டர்கள், அதிகாரிகள், விவசாய பிரதிநிதிகள் ஆகியோர் முன்னிலையில் ஆலோசனை கூட்டம் நடத்தப்படுவது வழக்கம். ஆனால், அ.தி.மு.க ஆட்சி நடைபெற்ற கடந்த 10 ஆண்டுகளாக கூட்டத்தை நடத்தாமல் சென்னையிலேயே முடிவு செய்து அறிவிப்பை வெளியிட்டு வந்தனர். ஆனால், தற்போது பழைய முறையைப் பின்பற்றி விவசாயிகள் பிரதிநிதிகள் முன்னிலையில் கூட்டத்தை நடத்தியிருப்பது விவசாயிகள் மத்தியில் வரவேற்பையும் பாராட்டையும் பெற்றுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-participated-in-meeting-conducted-by-govt-regarding-mettur-dam-water-release","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/74c7b22e-7dcf-4148-907b-56d79e6eb0fe\/9903a4e1_20e7_4964_bb9d_c8d11a402490.jpg"],"pubdate":"Mon, 17 May 2021 13:01:04 +0000"},{"title":"ஆதார் அட்டை இல்லாதவர்களுக்கும் தடுப்பூசி","text":"<p>பெங்களூர், மே 17:-<br \/>ஆதார் அட்டை இல்லாத மூத்த குடிமக்களுக்கும் கோவிட் தடுப்பூசி வழங்குமாறு சுகாதார அமைச்சரிடம் கோரிக்கை விடுத்து இருப்பதாக குழந்தைகள் மேம்பாட்டு அமைச்சர் சசிகலா ஜொல்லே கூறினார்.<br \/>சுகாதார அமைச்சர் டாக்டர் சுதாகரை சந்தித்த பின்னர் அமைச்சர் சசிகலா சொல்லே கூறியதாவது.<br \/>ஆதார் அட்டை இல்லாதவர்களுக்கும் தடுப்பூசி வழங்க வேண்டும் என்ற கோரிக்கையை சுகாதாரத்துறை அமைச்சர் ஏற்றுக்கொண்டால் இவை வழங்கப்படும்<br \/>ஒருங்கிணைந்த குழந்தைகள் பாதுகாப்பு பிரிவில் பணிபுரியும் பணியாளர்களை உயர்நீதிமன்றத்தின் உத்தரவின்படி தங்களை முன்கள பணியாளர்களாக கருதி தடுப்பூசி போடுமாறு அமைச்சரிடம் வேண்டுகோள் விடுத்தேன்.<br \/>மிக முக்கியமாக, மாவட்ட மற்றும் தாலுகா மருத்துவமனைகளில் கொரோனா பாதிக்கப்பட்ட குழந்தைகளுக்கு படுக்கைகளை ஒதுக்குமாறு வேண்டுகோள் விடுத்தேன். இது குறித்து பரிசீலனை செய்வதாக அமைச்சர் சுதாகர் தெரிவித்தார் என்று அமைச்சர் சசிகலா ஜொல்லே கூறினார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/\" rel=\"nofollow\">ஆதார் அட்டை இல்லாதவர்களுக்கும் தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 12:59:05 +0000"},{"title":"கோமியம் குடித்தால் கொரோனா வராது","text":"<p>போபால் மே 17<br \/>.பா ஜ.க எம்.பியான பிரக்யா சிங் தாக்கூர், பசுவின் சாணம், கோமியம் கலந்த பஞ்சகாவ்யா மருந்தை உண்டதன் மூலம் தன்னுடைய மார்பக புற்றுநோயில் இருந்து மீண்டதாக ஏற்கனவே கூறியிருந்த நிலையில், தற்போது மீண்டும் நான் கோமியம் குடிப்பதால் கொரோனா வரவில்லை எனப் பேசியிருப்பது சர்சையை ஏற்படுத்தியுள்ளது.<br \/>போபாலில் நடந்த நிகழ்ச்சியில் பேசிய பிரக்யா சிங், &#8220;நான் பசுவின் சிறுநீரைத் தினமும் குடிக்கிறேன். அதனால்தான் நான் எந்த மருந்தையும் எடுத்துக்கொள்வதில்லை. தற்போது வரை எனக்கு கொரோனா தொற்று ஏற்படவில்லை. அனைத்து மக்களும் நாட்டு மாடுகளை வைத்திருக்க வேண்டும்.<br \/>அனைவரும் அரசமரம், ஆலமரம், துளசி உள்ளிட்டவற்றை நட்டு வளர்க்க வேண்டும். அதை நட்டு நீங்கள் வளர்க்கும் போது உங்களுக்கு அதிகப்படியான ஆக்சிஜன் தேவை இருக்காது. இந்த முறை போபாலில் ஒரு கோடி மரங்கள் நடப்படும். அதற்கு தேவையான தண்ணீர் வசதி தண்ணீர் டேங்குகள் மூலமாக வழங்கப்படும்&#8221; எனக் கூறியுள்ளார். பசுவின் கோமியம் அருந்தினால் அது கொரோனா தடுக்காது என்று ஏற்கனவே நிபுணர்கள் கூறி உள்ளனர் என்பது குறிப்பிடத்தக்கது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/\" rel=\"nofollow\">கோமியம் குடித்தால் கொரோனா வராது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8b%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 12:57:13 +0000"},{"title":"குஜராத் மாநிலத்தில் 3.8 ரிக்டர் நிலநடுக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குஜராத் மாநிலத்தில் இன்று (திங்கட்கிழமை) அதிகாலை மிதமான நிலநடுக்கம் ஒன்று உணரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த மாநிலத்தின் ராஜ்கோட் நகரின் தெற்கு பகுதியில் 182 கிலோமீற்றர் தொலைவில் இந்த நிலநடுக்கம் உணரப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>சுமார் 3.8 என்ற ரிக்டர் அளவில் பதிவான குறித்த நிலநடுக்கத்தால் ஏற்பட்ட சேத விபரங்கள் குறித்த தகவல்கள் வெளியாகவில்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112653\/\" rel=\"nofollow\">குஜராத் மாநிலத்தில் 3.8 ரிக்டர் நிலநடுக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112653\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202103042023095316_Tamil_News_Tamil-News-71-magnitude-earthquake-hits-New-Zealand_SECVPF.jpg"],"pubdate":"Mon, 17 May 2021 12:50:40 +0000"},{"title":"5 நாட்கள் மட்டும் கால்ஷீட் கொடுத்த ரேவதி.. பாண்டியராஜன் இயக்கிய சூப்பர் ஹிட்டடித்த படம் எது தெரியுமா.?","text":"<p>80-களில் ரஜினிகாந்த், கமல், விஜயகாந்த் என ஜோடி போட்டு ரேவதி ரொம்ப பிஸியாக நடித்துக் கொண்டிருந்த காலம். அப்போது பாண்டியராஜன் இயக்கத்தில் நடிப்பதற்கு கால்ஷீட் கேட்டுள்ளனர்.<\/p>\n<p>கால்ஷீட் இல்லை என்று ரேவதி தெரிவித்துள்ளார். பின் தயவு செஞ்சு கதையை கேளுங்கள் என கூறி, அது பிடித்துப்போக 5 நாட்கள் தான் கால்ஷீட் இருக்கு இதுக்குள்ள முடித்து விடுங்கள் என்று பாண்டிராஜுக்கு கட்டளை போட்டுள்ளார் ரேவதி.<\/p>\n<p>பாண்டியன், பாண்டியராஜன், சீதா, ரேவதி, விகே ராமசாமி, ஜனகராஜ் போன்ற பிரபலங்கள் நடிப்பில் 1985-ல் உருவான படம் தான் ஆண்பாவம். இன்றளவும் காமெடி நிறைந்த இந்த படம் ரசிகர் மத்தியில் பெரும் வரவேற்பு பெற்று வருகிறது.<\/p>\n<p>சினிமாவின் உச்சத்தில் இருந்த போது ரேவதிக்கு கிடைத்த இந்த வாய்ப்பை பயன்படுத்திக் கொண்டு படப்பிடிப்பை 5 நாட்களுக்குள் முடித்துள்ளனர். ரேவதி எதிர்பார்த்ததை விட 100 மடங்கு இந்தப்படம் ஒரு மைல் கல்லாக அமைந்தது.<\/p>\n<p>பாண்டியராஜன் சவால் விட்டபடி இந்த படம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது மட்டுமல்லாமல் 150 நாட்களுக்கும் மேல் ஓடி பிளாக்பஸ்டர் ஹிட் கொடுத்தது குறிப்பிடத்தக்கது. தமிழ் சினிமாவில் பாண்டியராஜனுக்கு இயக்குனராக ஆண்பாவம் படம் ஒரு அங்கீகாரத்தை கொடுத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234833\" style=\"width: 610px;\"><img alt=\"revathi\" class=\"size-full wp-image-234833\" height=\"533\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/revathi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234833\">revathi<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-day-call-sheet-revathi-super-hit-movie-by-pandiyaraj\/\" rel=\"nofollow\">5 நாட்கள் மட்டும் கால்ஷீட் கொடுத்த ரேவதி.. பாண்டியராஜன் இயக்கிய சூப்பர் ஹிட்டடித்த படம் எது தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-day-call-sheet-revathi-super-hit-movie-by-pandiyaraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/revathi.jpg"],"pubdate":"Mon, 17 May 2021 12:48:33 +0000"},{"title":"முதலமைச்சரை சந்தித்த கொரோனா நிவாரண நிதி வழங்கிய சூப்பர் ஸ்டார் ரஜினிகாந்த்..! எத்தனை லட்சம் தெரியுமா?","text":"முதலமைச்சரின் கொரோனா நிவாரண நிதிக்காக பிரபலங்கள் மற்றும், தொழிலதிபர்கள் தொடர்ந்து உதவிக்கரம் நீட்டி வரும் நிலையில், தற்போது சூப்பர் ஸ்டார் ரஜினிகாந்த், தலைமைச்செயலகத்தில் முக. ஸ்டாலினை சந்தித்து கொரோனா நிதி வழங்கியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-rajinikanth-give-the-corona-relief-fund-for-chief-minister-qt8pmb","image":["https:\/\/static.asianetnews.com\/images\/01f5wpd1scva88mnyenpdv6hks\/c25203da-c0ac-4c7f-9e08-c19d0c751a8c-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 12:48:12 +0530"},{"title":"ரஜினி ரூ 50 லட்சம் நிதி","text":"<p>சென்னை மே 17-<br \/>தமிழகம் முழுவதும் கொரோனா இரண்டாம் அலை வேகமாக பரவி வருகிறது. கொரோனா தொற்று பரவல் தடுப்பு மற்றும் சிகிச்சைக்கு அதிக நிதி தேவைப்படுவதால் நன்கொடை வழங்குமாறு தமிழக முதல் அமைச்சர் முக ஸ்டாலின் கோரிக்கை விடுத்தார். இதையடுத்து திரைப்பிரபலங்கள் பலரும் முதல்வரை நேரில் சந்தித்தும், ஆன்லைன் மூலமாகவும் நிதியுதவி அளித்து வருகின்றனர்.<br \/>முன்னதாக நடிகர் சிவகுமார் குடும்பத்தினர் ரூபாய் 1 கோடி, இயக்குனர் ஏ.ஆர்.முருகதாஸ், நடிகர் அஜித், உதயநிதி ஸ்டாலின், சிவகார்த்திகேயன் ஆகியோர் தலா 25 லட்சம் ரூபாய், இயக்குனர்கள் ஷங்கர், வெற்றிமாறன், மோகன்ராஜா ஆகியோர் தலா ரூ.10 லட்சம் வழங்கி இருந்தனர்.<br \/>இந்நிலையில், நடிகர் ரஜினிகாந்த், கொரோனா தடுப்பு பணிகளுக்காக ரூ.50 லட்சம் வழங்கி உள்ளார். சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை நேரில் சந்தித்து நிதியுதவியை வழங்கினார் ரஜினிகாந்த்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%9c%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%b0%e0%af%82-50-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">ரஜினி ரூ 50 லட்சம் நிதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%9c%e0%ae%bf%e0%ae%a9%e0%ae%bf-%e0%ae%b0%e0%af%82-50-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 12:40:07 +0000"},{"title":"என்னையும் கைது செய்யுங்கள் மம்தா ஆவேசம்","text":"<p>கொல்கத்தா மே 17-<br \/>தனது மந்திரி சபையின் இரண்டு மந்திரிகள் கைது குறித்து அறிந்ததும் முதல் மந்திரி மம்தா பானர்ஜி, திரிணாமுல் காங்கிரஸ் நிர்வாகிகளுடன் கொல்கத்தாவில் உள்ள சி.பி.ஐ அலுவலகத்துக்கு சென்றார். திரிணாமுல் காங்கிரஸ் கட்சியைச் சேர்ந்த ஏராளமான தொண்டர்கள் சி.பி.ஐ அலுவலகம் முன் திரண்டதால் பெரும் பதற்றமான சூழல் நிலவியது . இதனால் அங்கு போலீசார் குவிக்கப்பட்டனர்.<br \/>அங்கு பதற்றம் நிலவியது போலீசார் லேசான தடியடி நடத்தினர். சி.பி.ஐ அலுவலகம் மீது கல்வீசி தாக்குதல் நடத்தப்பட்டது.<br \/>அங்கு சி.பி.ஐ அதிகாரிகளிடம் பேசிய முதல்-மந்திரி மம்தா பானர்ஜி, “திரிணாமுல் காங்கிரஸ் கட்சி சார்ந்த மூத்த தலைவர் மற்றும் எம்.எல்.ஏக்களை நீங்கள் எப்படி கைது செய்யலாம். அவர்கள் சரியான நடைமுறை இல்லாமல் கைது செய்யப்பட்டுள்ளனர். முடிந்தால் என்னைக் கைது செய்யுங்கள்” என்று அவர் ஆவேசமாக கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%99%e0%af%8d-2\/\" rel=\"nofollow\">என்னையும் கைது செய்யுங்கள் மம்தா ஆவேசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%af%88%e0%ae%af%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%af%e0%af%81%e0%ae%99%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 12:38:32 +0000"},{"title":"ஜன்னல் வச்ச ஜாக்கெட் போட்டு வந்த நீலிமா.. தங்க நிறத்தில் தகதகவென ஜொலிக்கும் புகைப்படம்","text":"<p>சின்னத்திரையில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் தான் நடிகை நீலிமா ராணி. இவர் சிறுவயதிலேயே குழந்தை நட்சத்திரமாக ‘தேவர் மகன்’ திரைப்படத்தில் சிவாஜிக்கு  பேத்தியாக நடித்திருந்தார். அதுமட்டுமில்லாமல், பாண்டவர்பூமி போன்ற சில படங்களில் துணை வேடங்களில்  நடித்திருக்கிறார்.<\/p>\n<p>மேலும் நீலிமாராணி நடிகையாக மட்டுமல்லாமல் சின்னத்திரையில் தயாரிப்பாளராகவும் விளங்கி வருகிறார். அதாவது ஜீ தமிழில் ஒளிபரப்பாகிக் கொண்டிருக்கும் தலையணைப் பூக்கள் மற்றும் என்றென்றும் புன்னகை ஆகிய சீரியல்களை நீலிமா ராணி தான் தயாரித்து கொண்டிருக்கிறாராம்.<\/p>\n<p>அதோடு, தமிழ், தெலுங்கு, மலையாளம் போன்ற மொழிகளில் பல சீரியல்களில் முன்னணி நடிகையாகவும், எதிர்மறை வேடங்களிலும், குணச்சித்திர வேடங்களிலும் நீலிமாராணி நடித்திருக்கிறாராம்.<\/p>\n<p>இந்தநிலையில் நீலிமா ராணி தற்போது தன்னுடைய  சமூக வலைத்தள பக்கத்தில் வெளியிட்டுள்ள புகைப்படங்கள் இணையத்தில் வைரலாகி வருகிறது. ஏனென்றால் அந்தப் புகைப்படத்தில் பார்ப்போர் அனைவரையும் தனது கண்களால் சொக்க வைத்துள்ளார் நீலிமா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234873\" style=\"width: 610px;\"><img alt=\"neelima-new-design-blouse-01\" class=\"wp-image-234873 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/neelima-new-design-blouse-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234873\">neelima-new-design-blouse-01<\/p><\/div>\n<p>அதாவது வெள்ளித்திரை நடிகைகள் முதல் சின்னத்திரை நடிகைகள் வரை அனைவரும் செய்யும் ஒரே காமனான விஷயம் என்றால் அது புகைப்படங்களை சோசியல் மீடியாக்களில் பதிவிடுவது தான்.<\/p>\n<p>பலரும் பல வகைகளில் தங்களுடைய சமூக வலைதளப் பக்கங்களில் விளம்பரங்களை செய்து கொண்டிருக்கின்றனர். அந்த வகையில் புது மாடல் ஜாக்கெட் ஒன்றை விளம்பரப்படுத்தும் வகையில் நீலிமா வெளியிட்டுள்ள புகைப்படம் ரசிகர்களை கவர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234872\" style=\"width: 610px;\"><img alt=\"neelima-new-design-blouse\" class=\"wp-image-234872 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/neelima-new-design-blouse.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234872\">neelima-new-design-blouse<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/neelima-new-design-blouse-photo\/\" rel=\"nofollow\">ஜன்னல் வச்ச ஜாக்கெட் போட்டு வந்த நீலிமா.. தங்க நிறத்தில் தகதகவென ஜொலிக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/neelima-new-design-blouse-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/neelima-new-design-blouse-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/neelima-new-design-blouse.jpg"],"pubdate":"Mon, 17 May 2021 12:29:37 +0000"},{"title":"லிவிங்ஸ்டன் நடிப்பில் 20 வருடத்திற்கு முன்னரே வந்த கர்ணன் படம்.. பஸ் ஸ்டாப் பிரச்சனைக்கு அப்பவே வைத்த முற்றுப்புள்ளி!","text":"<p>தமிழ் சினிமாவில் வில்லன் நடிகராக இருந்து பின்னர் ஹீரோவாக மாறி பல வெற்றி படங்களை கொடுத்த நடிகர்களில் குறிப்பிட வேண்டியவர் லிவிங்ஸ்டன். குணச்சித்திர நடிகராக சினிமாவில் நுழைந்து பின்னர் அனைவரும் கவனிக்கப்படும் நடிகராக வளர்ந்தார்.<\/p>\n<p>ஹீரோவாகவும் பல வெற்றிப் படங்களை கொடுத்துள்ளார். தற்போது இவர் பல படங்களில் காமெடி நடிகராக வேண்டும், பழையபடி குணச்சித்திர வேடங்களிலும் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் தனுஷ் மற்றும் மாரி செல்வராஜ் கூட்டணியில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற கர்ணன் படத்தில் மிக முக்கிய பிரச்சனையாக பேசப்பட்டது பஸ் ஸ்டாப் பஞ்சாயத்து தான்.<\/p>\n<p>ஆனால் அதற்கான விடையை கடந்த 2001ஆம் ஆண்டு எஸ்பி ராஜ்குமார் இயக்கத்தில் லிவிங்ஸ்டன், தேவயானி, விந்தியா, வடிவேலு ஆகியோர் நடிப்பில் வெளியான என் புருஷன் குழந்தை மாதிரி என்ற படத்திலேயே கொடுத்து விட்டனர்.<\/p>\n<p>என் புருஷன் குழந்தை மாதிரி படத்தில் தேவயானியின் அறிமுக காட்சியில் வரும் பஸ் ஸ்டாப் பலகையில் மாங்குடி பேருந்து நிறுத்தம் என இருக்கும். அதற்கு கீழே பஸ் நிறுத்தாவிட்டால் நிறுத்தப்படும் என கோடிட்டுக் காட்டிருப்பார்கள்.<\/p>\n<p>அதேபோன்று ஒரு பலகையை கர்ணன் படத்தில் பொடியன்குளம் பேருந்து நிறுத்தம் என வைத்துவிட்டு கீழே பஸ் நிறுத்தாவிட்டால் நிறுத்தப்படும் என வாசகம் எழுதியிருந்தால் தேவையில்லாமல் ஒரு ஊரே அடிபட்டு செத்திருக்காது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234865\" style=\"width: 610px;\"><img alt=\"karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie\" class=\"wp-image-234865 size-full\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234865\">karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie\/\" rel=\"nofollow\">லிவிங்ஸ்டன் நடிப்பில் 20 வருடத்திற்கு முன்னரே வந்த கர்ணன் படம்.. பஸ் ஸ்டாப் பிரச்சனைக்கு அப்பவே வைத்த முற்றுப்புள்ளி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-problem-solution-given-by-en-purusan-kulandhaimari-movie.jpg"],"pubdate":"Mon, 17 May 2021 12:08:58 +0000"},{"title":"மதுரை: பெண்ணின் அர்ப்பணிப்பைச் சொல்லும் 12 மணி நேர காபி ஓவியம்... மாணவியின் புதிய சாதனை!","text":"<p>காபி ஓவியம் மூலம் பெண்மையின் சிறப்பை 12 மணி நேரம் செலவழித்து ஓவியமாக வரைந்து சாதனை புத்தகத்தில் இடம்பெற்றுள்ளார் மதுரையைச் சேர்ந்த கல்லூரி மாணவி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d25e7c06-9a68-4721-b8f0-5d72a3127e70\/IMG_20210515_WA0047.jpg\" \/><figcaption>கீர்த்திகா<\/figcaption><\/figure><p>மதுரை, மேல அனுப்பானடியைச் சேர்ந்தவர் கீர்த்திகா. பேஷன் டெக்னாலஜி இறுதியாண்டு பயின்று வரும் மாணவர்.  <\/p><p>உலக குடும்ப தினத்தை முன்னிட்டு 'Virtue Book Of World Records'க்காக, குடும்பத்தின் ஆதாரமாக விளங்கும் பெண்ணின் சிறப்பை விளக்கும் வகையில், காபியை மட்டும் பயன்படுத்தி ஒவியம் வரைந்து, புதுமையான முயற்சியெடுத்து சாதனை செய்துள்ளார்.<\/p><p>160 சதுர அடி அளவுள்ள கேன்வாஸில் இந்த ஓவியத்தை அவர் வரைந்து முடித்துள்ளார். நாட்டிலேயே தனிநபர் பெரிய அளவிலான காபி ஓவியம் வரைந்தது இதுதான் என்று சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b064fa12-df3c-4392-8d58-3aa6a492626f\/IMG_20210515_WA0043.jpg\" \/><figcaption>வரைந்த ஓவியத்துடன் கீர்த்திகா<\/figcaption><\/figure><p>நம்மிடம் பேசிய கீர்த்திகா, ``காபி ஆர்ட் குறித்து கொஞ்சம் தெரிந்திருந்தாலும், கடந்த கொரோனா ஊரடங்கின்போது வீட்டில் இருந்து வரைய கற்றுக்கொண்டேன்.<\/p><p>ஒரு குடும்பத்தில் தாயே முக்கியமானவர் என்பதால், உலக குடும்ப தினத்தில், ஒரு பெண் பிறப்பதில் இருந்து கல்யாணம் செய்வது, குழந்தைகளைப் பெறுவது, குடும்பத்தை வழிநடத்துவது வரையான 11 பருவங்களை ஓவியங்களாக வரைந்தேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/58042490-aa47-4fba-a138-4ef3ea745d5c\/IMG_20210515_WA0048.jpg\" \/><figcaption>பெற்றோருடன்<\/figcaption><\/figure><p>இவருடைய சாதனையை அங்கீகரித்து `Virtue Book Of World Records' நிறுவனம் சான்றிதழ் வழங்கியுள்ளது.<\/p><p>கொரோனா காலத்திலும் தாய்மைக்கும் மதுரைக்கும் பெருமை தேடித் தந்துள்ளார் கீர்த்திகா.<\/p>","link":"https:\/\/www.vikatan.com\/arts\/madurai-college-girl-creates-new-record-in-coffee-painting-on-world-family-day","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6a0b6a9a-4514-461f-b6d9-cf00f3fc239d\/IMG_20210515_WA0044.jpg"],"pubdate":"Mon, 17 May 2021 12:05:07 +0000"},{"title":"நெடுஞ்சாலை பட ஹீரோயின் ஞாபகம் இருக்கா.? கேரள புடவையில் செம ஸ்லிம்மாக வைரலாகும் புகைப்படங்கள்","text":"<p>தமிழ் சினிமாவில் நெடுஞ்சாலை என்ற படத்தின் மூலம் அறிமுகமானவர் ஷிவதா. இந்த படத்தில் சிறப்பாக நடித்து பல தரப்பினரிடமும் பாராட்டை பெற்றார்.<\/p>\n<p>இந்த படத்தின் வெற்றியை தொடர்ந்து இவர் அடுத்தடுத்த படங்கள் கவனமாக தேர்வு செய்யாததால் பெரிய அளவு வெற்றி பெறாமல் அதே கண்கள் மற்றும் ஜீரோ படங்கள் வசூல் ரீதியாக சற்று சரிவை சந்தித்தன.<\/p>\n<p>திருமணம் செய்து கொண்டாலும் தற்போது இவர் கதாநாயகியாகவே ஒரு சில படங்களில் நடித்து வருகிறார். கடந்த 2015ஆம் ஆண்டு பல வருடமாக நெருங்கிய நண்பராக இருந்த முரளி கிருஷ்ணன் என்பவரை காதலித்து திருமணம் செய்துகொண்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234792\" style=\"width: 610px;\"><img alt=\"sshivada\" class=\"size-full wp-image-234792\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shivatha-a.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234792\">sshivada<\/p><\/div>\n<p>திருமணமான பிறகு ஒருசில படங்களில் நடிப்பதை தவிர்த்து வாழ்க்கையில் கவனம் செலுத்தி வந்தார். 2019 ஆம் ஆண்டு இவர்கள் இருவருக்கும் அழகிய பெண் குழந்தை பிறந்தது. தற்போது சாவிதான மற்றும் முரளி கிருஷ்ணன் இவர்கள் பெண் குழந்தையுடன் இருக்கும் புகைப்படங்கள் சமூக வலைதளங்களில் ரசிகர்களால் பார்க்கப்பட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234793\" style=\"width: 610px;\"><img alt=\"sshivada\" class=\"size-full wp-image-234793\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shivatha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234793\">sshivada<\/p><\/div>\n<p>தற்போது ஷிவதா வல்லவனுக்கு வல்லவன் காட்டம் மற்றும் இரவாகாலம் ஆகிய படங்களில் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sshivada-daughter-and-muralikrishna-recent-family-viral-photo\/\" rel=\"nofollow\">நெடுஞ்சாலை பட ஹீரோயின் ஞாபகம் இருக்கா.? கேரள புடவையில் செம ஸ்லிம்மாக வைரலாகும் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sshivada-daughter-and-muralikrishna-recent-family-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shivatha-a.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shivatha.jpg"],"pubdate":"Mon, 17 May 2021 11:49:21 +0000"},{"title":"கேரளா: 21 பேர்கொண்ட அமைச்சரவை! - மே 20-ல் பதவி ஏற்கிறார் பினராயி விஜயன்","text":"<p>கேரள மாநிலத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் சி.பி.எம் கட்சி தலைமையிலான ஆளும் எல்.டி.எஃப் கூட்டணி அமோக வெற்றி பெற்றது. மொத்தமுள்ள 140 தொகுதிகளில் 99 தொகுதிகளில் எல்.டி.எஃப் கூட்டணி வென்றது. மீதமுள்ள 41 தொகுதிகளை காங்கிரஸ் தலைமையிலான யு.டி.எஃப் கூட்டணி வென்றது. கடந்த தேர்தலில் ஒரு சீட் பெற்ற பா.ஜ.க இந்த முறை அந்த சீட்டையும் பறிகொடுத்தது. கடந்த மே 2-ம் தேதி வாக்கு எண்ணிக்கை முடிந்த பிறகும் பினராயி விஜயன் முதல்வராக பதவி ஏற்கும் நிகழ்வு இன்னும் நடைபெறவில்லை. இந்த நிலையில் எல்.டி.எஃப் கூட்டணி கட்சிகளின் முதல் கூட்டம் திருவனந்தபுரத்தில் இன்று நடைபெற்றது. <\/p><p>அதில் கலந்துகொண்ட முதல்வர் பினராயி விஜயன் சிகப்பு வண்ணத்தில் அமைக்கப்பட்டிருந்த பெரிய கேக்-கை வெட்டினார். இதில் சி.பி.எம் மாநில செயலாளர் கொடியேரி பாலகிருஷ்ணன் உள்ளிட்டோர் கலந்துகொண்டனர். எல்.டி.எஃப் கூட்டணி ஒருங்கிணைப்பாளர் விஜயராகவன் தலைமையில் நடைபெற்ற இந்த கூட்டத்தில் 21 அமைச்சர்களுடன் வரும் 20-ம் தேதி முதல்வர் பினராயி விஜயன் ஆட்சிப்பொறுப்பை ஏற்றுக்கொள்வதாக முடிவு செய்யப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/498946f7-f9f2-48b0-a57b-b148f9d5f39c\/a_vjr_925329.jpg\" \/><figcaption>எல்.டி.எஃப் ஒருங்கிணைப்பாளர் விஜயராகவன்<\/figcaption><\/figure><p>இதுகுறித்து எல்.டி.எஃப் கூட்டணி ஒருங்கிணைப்பாளர் விஜயராகவன் செய்தியாளர்களிடம் கூறுகையில், \"சி.பி.எம் கட்சிக்கு 12 அமைச்சர்களும், சி.பி.ஐ-க்கு 4, ஜனதாதள் எஸ், கேரள காங்கிரஸ் எம், என்.சி.பி ஆகிய கட்சிககுக்கு தலா ஒரு அமைச்சர் வீதமும் வழங்கப்படும். பாக்கி உள்ள இரண்டு அமைச்சர் பதவியும் மீதமுள்ள நான்கு கட்சிகளுக்கு தலா இரண்டரை ஆண்டுகள் வீதம் வழங்கப்படும். மொத்தமுள்ள 21 அமைச்சர்களுக்கான துறை குறித்து முதல்வர் பினராயி விஜயன் முடிவு செய்வார்.<\/p><p>சபாநாயகர் பதவி சி.பி.எம்-க்கும், துணை சபாநாயகர் பதவி சி.பி.ஐ-க்கும் வழங்கப்படும்\" என்றார். இரண்டாவது முறையாக முதல்வராக பொறுப்பேற்கும் பினராயி விஜயனின் அமைச்சரவையில் புதுமுகங்களுக்கு வாய்ப்பு வழங்கப்படும் என்ற தகவல் வெளியாகியுள்ளது. இந்த நிலையில் எதிர்கட்சி தலைவரை தேர்ந்தெடுப்பது குறித்து காங்கிரஸ் கட்சியின் முக்கிய நிர்வாகிகள் கூட்டம் நாளை காலை 11 மணிக்கு நடைபெற உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8957ec26-818a-471f-9460-44b380e21d98\/5t.jpg\" \/><figcaption>கேக் வெட்டிய பினராயி விஜயன்<\/figcaption><\/figure><p>திருவனந்தபுரத்தில் உள்ள காங்கிரஸ் மாநில தலைமை அலுவலகமான இந்திரா பவனில் வைத்து நடைபெற உள்ள இந்த கூட்டத்தில் ஹைகமாண்ட் பிரதிநிதி மல்லிகார்ஜுன கார்கே கலந்துகொள்கிறார். அவர் ஒவ்வொரு எம்.எல்.ஏ-க்களாக தனித்தனித்தனியாக சந்தித்து கருத்து கேட்க உள்ளதாக தகவல் வெளியாகியுள்ளது. கடந்த முறை எதிர்கட்சி தலைவராக இருந்த ரமேஷ் சென்னித்தலா மீண்டும் அதே பதவிக்காக காய்நகர்த்தி வருகிறார். எம்.எல்.ஏ வி.டி.சதீசன், திருவஞ்சியூர் ராதாகிருஷ்ணன் உள்ளிட்டோரும் எதிர்க்கட்சி தலைவர் பதவிக்கு அடிபோடுவதால் காங்கிரஸில் பெரும் குழப்பம் நிலவி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/pinarayi-vijayan-will-take-oath-on-20th-may-with-21-cabinet-ministers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd41c355-904e-4071-a311-fbde0447eade\/6091ca5af158d.jpg"],"pubdate":"Mon, 17 May 2021 11:43:13 +0000"},{"title":"சாத்தூர்: மூச்சு திணறல்; கொரோனா அறிகுறி! -  முதியவரை தானே மருத்துவமனை அழைத்துச் சென்ற துரை வைகோ","text":"<p>விருதுநகர் மாவட்டத்தில் சாத்தூர் சட்டமன்றத் தொகுதிக்கு உள்பட்ட ஏழாயிரம்பண்ணை, ஆலங்குளம், சத்திரப்பட்டி, படந்தால், சாத்தூர் ஆகிய 5 இடங்களில் ம.தி.மு.க சார்பில் 'கொரோனா பேரிடர் விழிப்புணர்வு தகவல் மையங்கள்' அமைக்கப்பட்டுள்ளன. வைகோவின் மகன் துரை வைகோ மேற்பார்வையில் இந்த மையங்கள் செயல்பட்டு வருகின்றன.<\/p><p>மருத்துவரின் கண்காணிப்பில் இயங்கும் இந்த மையங்களில் தன்னார்வலர்கள் பணியமர்த்தப்பட்டுள்ளனர். இந்த மையங்களில், கோரோனா அறிகுறிகள் குறித்து விளக்கம் அளிக்கப்படுவதுடன் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சைக்கான மருத்துவமனைகளை பரிந்துரைப்பது, கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்தி பதிவு செய்வது உள்ளிட்ட பணிகள் மேற்கொள்ளப்படுகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d10c3d9d-bb2d-494a-8e7e-b1d93073a2bd\/WhatsApp_Image_2021_05_17_at_16_08_24__1_.jpeg\" \/><\/figure><p>கொரோனா பேரிடர் விழிப்புணர்வு தகவல் மையத்தின் சார்பாக ஆக்ஸிஜன் வசதியுடன் கூடிய ஆம்புலன்ஸ் வசதியும் உள்ளது. அதனால் அவசர காலத்தில் உள்ள நோயாளிகளை உடனடியாக அருகில் உள்ள அரசு மருத்துவமனைக்கு தன்னார்வலர்கள் அழைத்துச் செல்கின்றனர். வைகோவின் மகன் துரை வைகோ இந்த மையத்தில் தன்னார்வலராகவும் செயல்பட்டு வருகிறார். <\/p><p>சத்திரப்பட்டியில் அமைக்கப்பட்டுள்ள மையத்தில் இன்று துரை வைகோ பார்வையிட்டார். அப்போது அந்த மையத்துக்கு கடுமையான காய்ச்சல் மற்றும் மூச்சிறைப்புடன் கொரோனா அறிகுறியோடு முதியவர் ஒருவர் வந்தார். சத்திரப்பட்டி அருகே உள்ள அய்யனாபுரம் கிராமத்தைச் சேர்ந்த அடைக்கலராஜ் என்ற 67 வயது முதியவரான அவர் மூச்சுவிடவே சிரமப்பட்டார்.<\/p><p>உடனடியாக கவச உடையணிந்த துரை வைகோ, தானே அந்த முதியவரை ஆம்புலன்ஸ் வாகனத்தில் ஏற்றியதுடன் அங்கிருந்த மருத்துவரின் உதவியோடு செயற்கை சுவாசத்துக்கு வழி செய்ததுடன் அவரை ராஜபாளையம் அரசு மருத்துவமனைக்கு அழைத்துச் சென்று உரிய சிகிச்சை கிடைக்க ஏற்பாடு செய்தார். அந்த முதியவருடன் துரை வைகோ ஆம்புலன்ஸில் பயணம் செய்து மருத்துவமனையில் சேர்த்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c7eb64f7-b3a8-46b7-b00f-a197e1de86bc\/WhatsApp_Image_2021_05_17_at_16_08_24.jpeg\" \/><\/figure><p>துரை வைகோவின் இந்த செயலை அப்பகுதி மக்கள் பாராட்டினார்கள். இது குறித்து அப்பகுதி மக்கள் கூறுகையில், \"தேர்தல் பிரசாரத்தின்போது இந்தப் பகுதி மக்களிடம் பேசிய துரை வைகோ, 'எங்கள் வேட்பாளரை ஜெயிக்க வைத்தால் உங்களுக்குத் தேவையான உதவிகளை நானே நேரில் நின்று செய்வேன்' என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/vaiko-son-durai-vaiko-waiting-for-his-fathers-approval-to-contest-election\">தேர்தலில் போட்டியிட துரை வைகோ விருப்பமா? - வாரிசு அரசியலுக்கு பச்சைக்கொடி காட்டுவாரா வைகோ? \n<\/a><\/p><p>சாத்தூர் தொகுதியில் ம.தி.மு.க வேட்பாளர் ஜெயித்துவிட்டதால் வாக்குறுதிகளை நிறைவேற்று வகையில், கொரோனா பேரிடர் விழிப்புணர்வு தகவல் மையங்களை அமைத்து எங்களுக்கு உதவிகளைச் செய்கிறார். இது வெறும் தகவல் மையமாக மட்டுமல்லாமல் கொரோனா பாதிப்புக்கு உள்ளனவர்களுக்கு மருத்துவ வசதி கிடைக்கவும் உதவுறாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/2920dc20-9a15-41b4-aaad-c9adfa99b927\/vaiko_2.jpg\" \/><figcaption>வைகோவுடன் துரை வைகோ<\/figcaption><\/figure><p>கொரோனா பாதிப்பால் வீடுகளிலேயே தனிமைப்படுத்திக் கொண்டிருக்கும் நோயாளிகளுக்குத் தேவையான மருத்துவ ஆலோசனைகள் கிடைக்க வழிசெய்கிறார்கள். அவர்களுக்கு மருந்துப் பொருள்கள் தேவை என்றாலும் வீடுகளுக்கே சென்று கொடுக்கிறார்கள். கொரோனா பாதிக்கப்பட்ட முதியவருடன் அதே ஆம்புலன்ஸ் வாகனத்தில் இன்று துரை வைகோ பயணம் செய்து அவருக்கு சிகிச்சை கிடைக்க ஏற்பாடு செய்து உயிரைக் காப்பாற்றியிருக்கிறார்\" என்று நெகிழ்ச்சியுடன் பேசினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vaikos-son-durai-vaiyapuri-helped-a-covid-symptomsman-by-admitting-govt-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d8b4e98f-f9ac-4515-9716-96982c9aa206\/WhatsApp_Image_2021_05_17_at_16_08_23.jpeg"],"pubdate":"Mon, 17 May 2021 11:34:29 +0000"},{"title":"இதுவரை டிவி உரிமம் விற்கப்படாத 3 சிம்பு படங்கள்.. இதுல ரெண்டு சூப்பர் படமாச்சே!","text":"<p>கடந்த சில வருடங்களில் சிம்பு நடித்த படங்கள் தியேட்டரில் வெளியாவதே பெரிய குதிரைக்கொம்பாக இருந்த நிலையில் அதில் சில படங்கள் தற்போது வரை சாட்டிலைட் ரைட்ஸ் விற்கப்படாமல் இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>சிம்பு என்றாலே வம்பு என்ற கால கட்டங்களில் வந்த படங்கள் அது. எப்போதுமே சிம்புவை வைத்து படம் தயாரிக்கும் தயாரிப்பாளர்கள் குறித்த நேரத்தில் படத்தை முடிக்க முடியாது என்பது படம் ஆரம்பிக்கும் போதே அவர்களுக்கு தெரியும்.<\/p>\n<p>இருந்தாலும் சிம்புவை வைத்து ரிஸ்க் எடுத்து படம் தயாரித்து தியேட்டர்களில் வெளியிட்டு வந்தனர். அப்படி வெளியிட்ட படங்கள் பெரிதாக வெற்றியைப் பெற்றுக் கொடுத்ததாகத் தெரியவில்லை. பெரும்பாலும் சிம்பு தன்னுடைய அப்பா டி ராஜேந்தரின் சிம்பு சினி ஆர்ட்ஸ் படங்களில் நினைத்த நேரத்தில் நடித்ததால் அந்த பழக்கம் அவருக்கு வந்து விட்டதா என்பது தெரியவில்லை.<\/p>\n<p>மற்ற தயாரிப்பாளர்களையும் படுத்தி எடுத்துவிட்டார். ஆனால் தற்போது அப்படி இல்லை என்றே செய்திகள் வந்து கொண்டிருக்கின்றன. இந்நிலையில் சிம்புவின் சினிமா கேரியரில் ஒரு மூன்று படங்கள் தற்போது வரை சேட்டிலைட் ரைட்ஸ் விற்கப்படாமல் கிடக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234855\" style=\"width: 610px;\"><img alt=\"AAA-cinemapettai\" class=\"wp-image-234855 size-full\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AAA-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234855\">AAA-cinemapettai<\/p><\/div>\n<p>அதில் ஒன்று ஆதிக் ரவிச்சந்திரன் இயக்கத்தில் வெளியான அன்பானவன் அசராதவன் அடங்காதவன். தியேட்டரிலேயே ஒரு நாள் கூட ஓடாத இந்தப் படம் கண்டிப்பாக டிவியில் வெளியிட்டாலும் பார்க்க மாட்டார்கள் என்று தெரிந்தே அந்த படத்தை விற்கவில்லை போல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234857\" style=\"width: 610px;\"><img alt=\"vaalu-cinemapettai\" class=\"wp-image-234857 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vaalu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234857\">vaalu-cinemapettai<\/p><\/div>\n<p>ஆனால் சிம்புவின் மற்ற இரண்டு படங்களான இது நம்ம ஆளு மற்றும் வாலு போன்ற படங்கள் சிம்பு ரசிகர்களிடம் மட்டுமல்லாமல் மற்ற நடிகர்களின் ரசிகர்களிடையேயும் நல்ல வரவேற்பைப் பெற்ற படமாக அமைந்தது. இருந்தாலும் இந்த படங்களின் சேட்டிலைட் உரிமை ஏன் விற்கப்படவில்லை என்பது தற்போது வரை கண்டுபிடிக்க முடியாத ஒன்றாகவே இருந்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234856\" style=\"width: 610px;\"><img alt=\"idhu-namma-aalu-cinemapettai\" class=\"wp-image-234856 size-full\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/idhu-namma-aalu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234856\">idhu-namma-aalu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/these-3-movies-satellite-rights-of-simbu-are-still-not-yet\/\" rel=\"nofollow\">இதுவரை டிவி உரிமம் விற்கப்படாத 3 சிம்பு படங்கள்.. இதுல ரெண்டு சூப்பர் படமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/these-3-movies-satellite-rights-of-simbu-are-still-not-yet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AAA-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vaalu-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/idhu-namma-aalu-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 11:30:11 +0000"},{"title":"மீரா மிதுன் மற்றும் அவரது காதலருடன் வெளியான அடுத்த கில்மா பாடல் வீடியோ.. அடடாடா! என்னமா பீல் பண்றாங்கப்பா!","text":"<p>பிக் பாஸ் சீசன் 3 நிகழ்ச்சியில் தமிழக மக்களிடையே வெறுப்பை சம்பாதித்தவர் மீரா மிதுன். பெரியவர்கள் முதல் சிறியவர்கள் வரை அனைவரும் கழுவி ஊற்றிய மீராமிதுன் அதன்பிறகும் திருந்திய பாடில்லை.<\/p>\n<p>பிக் பாஸ் நிகழ்ச்சிக்கு பிறகு தம் அடிப்பது, தண்ணி அடிப்பது போன்ற புகைப்படங்களை வெளியிட்டு மேலும் தன்னை டேமேஜ் செய்து கொண்டார். அவ்வப்போது ஆண் நண்பர்களுடன் எல்லைமீறிய புகைப்படங்களை வெளியிட்டு தன்னை தானே கேவலப்படுத்திக் கொண்டார்.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியில் இயக்குனர் சேரனின் அசிங்கப்படுத்தி கலங்க வைத்தார். பிக் பாஸ் நிகழ்ச்சியில் ஒரு டாஸ்கிங் போது மீராமிதுனை பிடித்து இழுத்து கீழே தள்ளினார் சேரன். ஆனால் அதற்கு மீராமிதுன் சேரன் தன்னிடம் தவறாக நடந்து கொள்கிறார் என வரம்பு மீறிய பேச்சுக்களை பேசினார்.<\/p>\n<p>கடந்த சில மாதங்களாகவே தன்னுடைய சமூக வலைதள பக்கங்களில் தன்னுடைய ஆண் நண்பருடன் எல்லைமீறும் வீடியோக்களை வெளியிட்டு பரபரப்பை ஏற்படுத்தியிருந்தார் மீரா மிதுன்.<\/p>\n<p>அவருடன் ஒன்றாக சேர்ந்து தண்ணி அடிப்பது, முத்தம் கொடுத்துக் கொள்வது, ஆபாசமாக இருப்பது என படு கேவலமான வீடியோக்களை பதிவிட்டு வாங்குவதை ரசிகர்கள் எச்சரித்தனர்.<\/p>\n<p>அதே போல் அவ்வப்போது ஆல்பம் பாடல்களை வெளியிட்டு வருகின்றனர். அதே ஜோடி தற்போது கடலும் கொஞ்சும் என்ற ஆல்பம் பாடல் மூலம் மீண்டும் ஒரு வீடியோவை வெளியிட்டுள்ளனர். இதில் மீரா மிதுன் வெட்கப்படுவதையெல்லாம் பார்க்க முடியவில்லை என்கிறார்கள் ரசிகர்கள்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-album-song\/\" rel=\"nofollow\">மீரா மிதுன் மற்றும் அவரது காதலருடன் வெளியான அடுத்த கில்மா பாடல் வீடியோ.. அடடாடா! என்னமா பீல் பண்றாங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-album-song\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meera-mithun-1.jpg"],"pubdate":"Mon, 17 May 2021 11:11:11 +0000"},{"title":"கரூர்: `சைக்கிளைவிட இதுதான் முக்கியம்!' - கொரோனா நிவாரண நிதி வழங்கிய மாணவன்","text":"<p>பதினொன்றாம் வகுப்பு மாணவர் ஒருவர் தான் சைக்கிள் வாங்க சேமித்த பணம் ரூ.5,000-ஐ, கரூர் மாவட்ட ஆட்சியரிடம் கொரோனா நிவாரண நிதிக்காக வழங்கி, நெகிழ வைத்திருக்கிறார். அங்கே இருந்த மின்சாரத்துறை அமைச்சர், `மாணவன் விரும்பும் சைக்கிளை நான் வாங்கித் தருகிறேன்' என்று அறிவித்து, அந்த மாணவனை ஊக்கப்படுத்தியிருக்கிறார்.<\/p><p>கொரோனா வைரஸ் தொற்று பரவலின் 2-ம் அலை காரணமாக, மருத்துவமனைகள் நிரம்பி வழிகின்றன. ஆக்ஸிஜன் சிலிண்டர்கள் பற்றாக்குறை காரணமாக உயிரிழப்புகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், மக்கள் பீதியில் உறைந்திருக்கிறார்கள். இந்த நிலையில், தேவையான மருந்துகளை கொள்முதல் செய்யவும், ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கவும், தமிழக முதல்வர் ஸ்டாலின் கொரோனா நிவாரண நிதி வழங்கும்படி, அறிவிப்பு வெளியிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/83bbeb93-70a6-43a6-b819-4d7916fbb29c\/jotheeswaran_2.jpg\" \/><figcaption>நிதி வழங்கும் ஜோதீஸ்வரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/mp-jothimani-raises-fund-in-online-to-help-karur-govt-hospitals-to-tackle-covid-19\">`ஒரு உயிரைக்கூட இழக்கக் கூடாது!' - கரூருக்காக இணையத்தில் நிதி திரட்டும் ஜோதிமணி எம்.பி<\/a><\/p><p>அந்த வகையில், தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொள்வதற்கு வெளிநாடு வாழ் தமிழர்கள், தொழிலதிபர்கள், சினிமா பிரபலங்கள், பொதுமக்கள் எனப் பல்வேறு தரப்பினர், முதலமைச்சரின் கொரோனா நிவாரண நிதிக்கு நன்கொடை அளித்து வருகின்றனர். அந்த வகையில், கரூரைச் சேர்ந்த மாணவர், இருசக்கர வாகனம் வாங்க சேமித்து வைத்திருந்த பணத்தை நிவாரண நிதிக்காக வழங்கியிருக்கிறார்.<\/p><p>கரூர் மாவட்டம், தான்தோன்றிமலை ஊராட்சி ஒன்றியத்துக்குட்பட்ட கோடாங்கிபட்டி கிராமத்தில் வசிப்பவர் ராஜேந்திரன். இவர், கரூரில் உள்ள டெக்ஸ்டைல்ஸ் கம்பெனி ஒன்றில் டெய்லராகப் பணியாற்றி வருகிறார். இவரின் மகன் ஜோதீஸ்வரன். இவர், பதினொன்றாம் வகுப்புப் படித்து வருகிறார்.<\/p><p>ஜோதீஸ்வரன் சைக்கிள் வாங்குவதற்காகக் கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வருகிறார். அந்த வகையில், அவர் ரூ.5,000 வரை சேர்த்திருக்கிறார். கொரோனாவின் தாக்கம் குறித்தும், அதைத் தடுக்க அரசு மக்களிடம் நிவாரண நிதி கோரியதையும் அறிந்திருக்கிறார். தான் சேமித்த ரூ.5,000 தொகையை கொரோனா நிவாரண நிதி உதவியாக, கோடாங்கிபட்டி கிராமத்தில் நடைபெற்ற அரசு நிகழ்ச்சி ஒன்றில் கலந்துகொண்ட கரூர் மாவட்ட ஆட்சித் தலைவர் பிரசாந்த் மு. வடநேரேவிடம் வழங்கி நெகிழ்ச்சியை ஏற்படுத்தியுள்ளார். <\/p><p>அப்போது அந்த நிகழ்ச்சியில் சிறப்பு அழைப்பாளராகக் கலந்து கொண்ட, மின்சாரம் மற்றும் மதுவிலக்கு ஆயத்துறை அமைச்சர் செந்தில் பாலாஜி அந்த மாணவரின் செயலைப் பாராட்டியதுடன், ``நமக்கு நாமே உதவிக்கொள்ளும் மனப்பான்மையை வளர்த்துக் கொள்ளும் வகையில் சிறுவனின் செயல் அனைவருக்கும் முன்னுதாரணம். மேலும், இந்த மாணவனின் செயலை ஊக்குவிக்கும் வகையில், எனது சொந்த செலவில் மாணவன் விரும்பும் சைக்கிளை வாங்கி வழங்க இருக்கிறேன்\" என்று மேடையிலேயே அறிவித்திருக்கிறார்.<\/p><p> இதுகுறித்து, மாணவர் ஜோதீஸ்வரனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8901732a-16b0-4bf1-a3fa-e4ca2bc06954\/jotheeswarabn4.jpg\" \/><figcaption>ஜோதீஸ்வரன் <\/figcaption><\/figure><p>``நான் ரூ.10,000-ல் சைக்கிள் ஒன்று வாங்க நினைத்தேன். அதற்காக, கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வந்தேன். அதேநேரம், கொரோனா ஊரடங்கு நேரத்தில் மக்கள் படும் அவதிகளைத் தினம்தோறும் தொலைக்காட்சி வாயிலாகவும் தினசரி செய்தித்தாள்கள் வாயிலாகவும் நான் படித்து தெரிந்து கொண்டேன். நடக்கும் விஷயங்கள் எனக்கு அதிர்ச்சியைத் தந்தன. அதனால், என்னாலான உதவியை செய்ய நினைத்தேன். அதற்காக, எங்கள் ஊரில் நடைபெற்ற அரசு நிகழ்ச்சி குறித்து தெரிந்து கொண்டு, நான் சைக்கிள் வாங்க வைத்திருந்த பணத்தை, கரூர் மாவட்ட ஆட்சியரிடம் ஒப்படைத்தேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-school-student-donated-his-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a5483e-6f3b-45da-bb3a-78f2536afb36\/jotheeswaran.jpg"],"pubdate":"Mon, 17 May 2021 11:09:46 +0000"},{"title":"`அப்பாவ காப்பாத்த முடியலை; வேற யாருக்கும் அப்படி நடக்கக் கூடாது!' - நிவாரண நிதியளித்த மாணவி","text":"<p>கொரோனா இரண்டாவது அலை உலகத்தையே அச்சுறுத்தி வருகிறது. இத்தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் உயிரிழந்தவர்களின் எண்ணிக்கையும் அதிகரித்து வருகிறது. கொரோனா பரவலைத் தடுக்கவும், நோய்த்தொற்றிலிருந்து மக்களைக் காக்கவும் மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. கொரோனா தடுப்புப்பணிகளை மேற்கொள்வதற்காக பொதுமக்கள், முதல்வரின் நிவாரண நிதிக்கு நிதி அளித்து உதவுமாறு முதல்வர் ஸ்டாலின் கேட்டுக்கொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/61e58753-9248-4d4a-a408-52a010272f1d\/rithana.webp\" \/><figcaption>மாணவி ரிதானா<\/figcaption><\/figure><p>அதைத் தொடர்ந்து பல தரப்பினரும் முதல்வரின் நிவாரண நிதிக்காக நிதி அளித்து வருகின்றனர். பள்ளி மாணவ, மாணவிகள் பலரும் தங்களின் சேமிப்பு பணத்தை நிவாரண நிதிக்காக அளித்து வருகின்றனர். <\/p><p>அந்த வகையில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியைச் சேர்ந்த 8-ம் வகுப்பு மாணவி ரிதானா, தன் தந்தையின் மருத்துவச் செலவுக்காக சேமித்து வைத்திருந்த ரூ.1,970-ஐ முதல்வரின் நிவாரண நிதிக்காக தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழியிடம் வழங்கியது நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>இதுகுறித்து மாணவி ரிதானாவிடம் பேசினோம். ``6-ம் வகுப்புல இருந்தே எங்க அப்பா, பாக்கெட் மணியா கொடுக்கிற காசை சேர்த்து வைக்கிறது என்னோட பழக்கம். திடீர்னு எதிர்பாராத செலவு வந்துச்சுனாலோ, அம்மா, அப்பாவுக்கு அவசரத் தேவைனாலோ உண்டியல் பணத்தை அப்படியே கொடுத்திடுவேன். எங்க அப்பாவுக்கு போன வருஷம் உடல்நிலை சரியில்லாம போச்சு. அந்த நேரத்துல நான் சேர்த்து வச்சிருந்த ரூ.1,970-ஐ  அப்பாவுக்கு மருந்து வாங்க அம்மாகிட்ட கொடுத்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2d722732-4191-453e-9b84-ff1c76d3ef78\/letter.jpg\" \/><figcaption>மாணவிகள் முதல்வருக்கு எழுதிய கடிதங்கள்<\/figcaption><\/figure><p>ஆனா, அடுத்த ரெண்டு நாள்ல அப்பா ஹார்ட் அட்டாக்ல இறந்துபோயிட்டாங்க. அந்தப் பணம் அப்படியே இருந்தது. போன வாரம் சி.எம் ஸ்டாலின் சார், `கொரோனா தடுப்பு நடவடிக்கைக்காக நிதி கொடுங்க’ன்னு டி.வியில பேசுனதைப் பார்த்தேன். பேங்க்-ல டி.டி எடுத்து அனுப்பலாம்ன்னு நினைச்சப்போதான், எங்க ஏரியா ரேஷன் கடையில கொரோனா சிறப்பு நிவாரண நிதி கொடுக்க எம்.பி கனிமொழி மேடம் வர்றாங்கனு பக்கத்து வீட்ல சொன்னாங்க.<\/p><p>உண்டியல் பணத்தை ஒரு கவர்ல போட்டு, கூடவே சி.எம் சாருக்கு ஒரு லெட்டரும் எழுதி நானும் எங்க அம்மாவும் கனிமொழி மேடத்துகிட்டயே கொடுத்துட்டோம்.  இப்பதான் எனக்கு மனசு நிறைவா இருக்கு. என்னோட அப்பாவைப் போல மற்ற எந்த அப்பாக்களும் இறந்துடக் கூடாதுன்னு தினமும் பிரேயர் பண்ணிக்கிட்டிருக்கேன்” என்றார். மாணவியின் கடிதம் பலரையும் நெகிழ வைத்துள்ளது. <\/p><p>இதைப்போலவே, தூத்துக்குடியைச் சேர்ந்த வருண்யா தேவி என்ற 3-ம் வகுப்பு மாணவி, தன் பிறந்தநாளன்று புத்தாடை வாங்குவதற்காக சேமித்து வைத்திருந்த ரூ.2,000 தொகையை முதல்வரின் நிவாரண நிதிக்காக வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc2f965d-f80e-496c-8906-7ffdb3531176\/kvp_st_1.jpg\" \/><figcaption>நிவாரண நிதி வழங்கிய மாணவி வருண்யாதேவி<\/figcaption><\/figure><p>மாணவி வருண்யாதேவி, ``கொரோனா ரொம்ப அதிகமா பரவிக்கிட்டு இருக்கு. நிறைய பேரு பாதிக்கப்பட்டிருக்காங்க. எங்க தெருவுலயே மூணு பேருக்கு பாசிட்டிவ். அடுத்த மாசம் எனக்கு பர்த்டே. ஒவ்வொரு வருச பர்த்டேவுக்கும் எனக்கு புது டிரெஸ் எடுப்போம். இந்த வருசம் ஊரே கொரோனா பயத்துல இருக்குறப்போ எனக்கு மட்டும் எதுக்கு புது டிரெஸ்னு அம்மா, அப்பாகிட்ட சொல்லிட்டேன். <\/p><p>ஸ்கூல் கேன்டீன்ல ஸ்நாக்ஸ் வாங்குறதுக்காக அப்பா கொடுக்கிற பணத்தை பர்ஸ்ல போட்டு வெச்சிருப்பேன். கொரோனா தடுப்புப் பணிக்காக நிறைய பேரு அவங்களால முடிஞ்ச பணத்தைக் கொடுக்குறாங்க. நான் எங்கிட்ட இருந்த ரெண்டாயிடம் ரூபாயை சி.எம் ரிலீஃப் ஃபண்டுக்காக கனிமொழி எம்.பி மேடம்கிட்ட கொடுத்துட்டேன்” என்றார் கீச்சுக் குரலில். <\/p><p>இந்த இரு மாணவிகளின் நல்ல எண்ணத்தைப் பாராட்டியதுடன் தனது ட்விட்டர் பக்கத்திலும் இவர்களுக்கு வாழ்த்துத் தெரிவித்துள்ளார் கனிமொழி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/two-thoothukudi-girls-donates-their-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f27e0979-613e-453f-aaba-121ca38e4095\/kvp_st.jpg"],"pubdate":"Mon, 17 May 2021 10:56:09 +0000"},{"title":"ஸ்மித்தை மீண்டும் ஆஸி., அணியின் கேப்டனாக நியமிக்கலாமா? வேண்டாமா? இயன் சேப்பல் அதிரடி","text":"ஆஸ்திரேலிய டெஸ்ட், ஒருநாள், டி20 அணிகளின் கேப்டனாக ஸ்டீவ் ஸ்மித் இருந்துவந்த நிலையில், 2018ல் தென்னாப்பிரிக்காவுக்கு எதிரான டெஸ்ட் போட்டியில் பந்தை சேதப்படுத்டிய விவகாரத்தில், கேப்டன் ஸ்மித், துணை கேப்டன் டேவிட் வார்னர் ஆகிய இருவருக்கும் ஓராண்டு தடை விதிக்கப்பட்டது.&nbsp;  அதனால் ஸ்டீவ் ஸ்மித் கேப்டன்சி பொறுப்பை இழந்தார். ஒருநாள் மற்றும் டி20 ஆஸ்திரேலிய அணிகளின் கேப்டனாக ஆரோன் ஃபின்ச்சும், டெஸ்ட் அணியின் கேப்டனாக டிம் பெய்னும் நியமிக்கப்பட்டனர். அவர்கள் தான் இப்போது வரை கேப்டன்களாக செயல்பட்டுவருகின்றனர்.&nbsp;  டிம் பெய்ன்(டெஸ்ட்), ஆரோன் ஃபின்ச்(ஒருநாள், டி20) ஆகிய இருவரின் கேப்டன்சியுமே சிறப்பாக எல்லாம் இல்லை. மேலும் இவர்களின் கேப்டன்சியில் ஆஸ்திரேலிய அணி எதையும் பெரிதாக சாதிக்கவும் இல்லை.  எனவே கேப்டன்சி மாற்றம் குறித்த விவாதங்களும் கருத்துகளும் கடந்த ஓராண்டுக்கும் மேலாகவே உலாவருகின்றன. ஸ்மித்தையே மீண்டும் கேப்டனாக்கலாம் என்ற கருத்துகள் கூட எழுந்தன.&nbsp;  இந்நிலையில், இதுகுறித்து தனது கருத்தை பதிவு செய்துள்ள ஆஸி., முன்னாள் கேப்டன் இயன் சேப்பல், ஸ்மித்தை தாண்டி யோசித்தாக வேண்டும். என்னை பொறுத்தமட்டில் ஸ்மித்தை மீண்டும் கேப்டனாக்குவது, அணியை பின்னோக்கி இழுத்து செல்ல வழிவகுக்கும். எனவே அவரை கடந்து யோசித்தாக வேண்டும் என்று இயன் சேப்பல் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ian-chappell-opines-that-steve-smith-can-not-be-appoint-as-captain-of-australia-team-again-qt9fk7","image":["https:\/\/static.asianetnews.com\/images\/01dv5wym362dry49yj08zrahg8\/gettyimages-1159894795-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 10:08:31 +0530"},{"title":"திடீர்னு வந்து என் காலில் விழுந்தாட்டாப்ள கோலி! எனக்கு ஒண்ணுமே புரியல; லேட்டாதான் எல்லாமே புரிஞ்சுது - சச்சின்","text":"இந்திய கிரிக்கெட்டின் சகாப்தம் சச்சின் டெண்டுல்கர். சச்சின் டெண்டுல்கருக்கு பிறகு அவரது இடத்தை நிரப்பிய வீரராக விராட் கோலி பார்க்கப்படுகிறார். சச்சின் டெண்டுல்கரை போலவே சர்வதேச கிரிக்கெட்டில் சதங்களையும் சாதனைகளையும் குவித்து, தலைசிறந்த பேட்ஸ்மேனாக விராட் கோலி திகழ்ந்துவருகிறார்.  சச்சின் டெண்டுல்கர் லெஜண்ட்ஸ் வித் அன் அகாடமி என்ற நிகழ்ச்சியில், விராட் கோலி இந்திய அணிக்கு வந்த புதிதில் நடந்த சம்பவம் குறித்து பகிர்ந்துள்ளார்.&nbsp;  இந்திய அணிக்கு வந்த புதிதில், புதிதாக வரும் வீரர்கள் சச்சின் டெண்டுல்கரின் காலில் விழுந்து ஆசீர்வாதம் வாங்க வேண்டும் என்று யுவராஜ் சிங், இர்ஃபான் பதான், முனாஃப் படேல் ஆகியோர் தன்னை டீசிங் செய்ததாக விராட் கோலி ஏற்கனவே ஒரு நேர்காணலில் கூறியிருக்கிறார்.  அதுகுறித்து இப்போது பேசியுள்ள சச்சின் டெண்டுல்கர், என்ன நடந்தது என்று எனக்கு தெரியவில்லை. கோலியின் செயலை கண்டு அதிர்ச்சியடைந்த நான், என்ன செய்கிறாய்? இதெல்லாம் தேவையில்லை என்றேன். திரும்பி பார்த்தால் அவர்கள் சிரித்துக்கொண்டிருந்தார்கள் என்றார் சச்சின். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sachin-tendulkar-reveals-the-incident-when-virat-kohli-comes-in-for-team-india-qt9dqo","image":["http:\/\/static.asianetnews.com\/images\/6e89962d-37b5-5925-be4d-4994fb8ba098\/image_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:29:13 +0530"},{"title":"உள்நாட்டு போட்டிகளில் அபாரமாக ஆடிய அந்த 3 பேரையும் ஏன் இந்திய அணியில் எடுக்கல..? முன்னாள் வீரர் ஆதங்கம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் மற்றும் இங்கிலாந்துக்கு எதிரான 5 டெஸ்ட் போட்டிகள் கொண்ட தொடர் ஆகியவற்றிற்கான 20 வீரர்களை கொண்ட இந்திய அணி அண்மையில் அறிவிக்கப்பட்டது.&nbsp;  இந்திய அணி:  விராட் கோலி(கேப்டன்), ரஹானே(துணை கேப்டன்), ரோஹித் சர்மா, ஷுப்மன் கில், மயன்க் அகர்வால், புஜாரா, ஹனுமா விஹாரி, ரிஷப் பண்ட்(விக்கெட் கீப்பர்), அஷ்வின், ஜடேஜா, அக்ஸர் படேல், வாஷிங்டன் சுந்தர், பும்ரா, இஷாந்த் சர்மா, ஷமி, சிராஜ், ஷர்துல் தாகூர், உமேஷ் யாதவ்.  கேஎல் ராகுல், ரிதிமான் சஹா.(உடற்தகுதி கண்காணிக்கப்படுகிறது)  ஸ்டாண்ட்பை வீரர்கள் - அபிமன்யூ ஈஸ்வரன், ஆவேஷ் கான், பிரசித் கிருஷ்ணா, அர்ஸான் நாக்வஸ்வாலா  இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடருக்கான இந்திய அணியில் உள்நாட்டு போட்டிகளில் சிறப்பாக ஆடிவரும் சில வீரர்களை புறக்கணித்தது குறித்து அதிருப்தியை வெளிப்படுத்தியுள்ளார் முன்னாள் வீரர் சரண் தீப் சிங்.  பிடிஐ செய்தி நிறுவனத்துக்கு அளித்த பேட்டியில் இதுகுறித்து பேசிய சரண்தீப் சிங், பிரியங்க் பன்சால் நியூசிலாந்துக்கு எதிராக இந்தியா ஏ அணிக்காக ஆடி சதமடித்திருக்கிறார். ஏகப்பட்ட ரன்களை குவித்துவரும் தேவ்தத் படிக்கல்லையும் சேர்க்கவில்லை. இடது கை ஃபாஸ்ட் பவுலருக்கான ஸ்லாட்டில் ஜெய்தேவ் உனாத்கத்தை எடுக்காததை என்னால் புரிந்துகொள்ளவே முடியவில்லை. கடந்த ரஞ்சி தொடரில் 67 விக்கெட்டுகளை வீழ்த்தியிருந்தார். அவரையும் எடுக்கவில்லை என்று அணி தேர்வு குறித்த தனது அதிருப்தியை வெளிப்படுத்தினார் சரண் தீப் சிங். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sarandeep-singh-discontent-for-3-players-who-shined-in-domestic-cricket-did-not-got-placed-in-team-india-qt9df8","image":["https:\/\/static.asianetnews.com\/images\/01e230gw4jdhyqnby7q2jnwmjr\/test-team-new-size-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:22:20 +0530"},{"title":"நீட்டுக்கு எதிராக உதயநிதி ஸ்டாலின் தீர்மானம் கொண்டு வருவார்.. இப்போதே அறிவித்த அன்பில் மகேஷ்..!","text":"அமைச்சர் அன்பில் மகேஷ் திருச்சியில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “கொரோனா காலத்தில் இணைய வழிக் கல்வி உள்ளிட்ட விஷயங்கள் தொடர்பாக மத்தியக் கல்வி அமைச்சர் தலைமையில் ஆலோசனை என மின்னஞ்சல் அனுப்பட்டது. ஆனால், இக்கூட்டத்தில் அதிகாரிகள் மட்டுமே பங்கேற்பது என்பது கூட்டாட்சிக்கு எதிரானது. &nbsp;மாநில கல்வி அமைச்சர்களும் &nbsp;பங்கேற்க அனுமதிக்க வேண்டும் என்று கோரினோம். ஆனால், அதற்கு பதில் வரவில்லை. பதில் &nbsp;வராத சூழலில் டெல்லிக்கு சென்றோ அல்லது மின்னஞ்சல் மூலமோ தமிழ்நாட்டின் &nbsp;கருத்தை முன் வைப்போம். கடந்த 2019-ஆம் ஆண்டே புதிய கல்வி வரைவு தொடர்பாக, தற்போதைய முதல்வர், &nbsp;எதிர்கட்சி தலைவராக இருந்தபோதே, கல்விக் கொள்கையின் &nbsp;பாதங்களை ஆராய்ந்து அறிக்கை தயாரித்து &nbsp; கொடுத்தோம். எதையும் அவர்கள் கருத்தில் கொள்ளவில்லை. கல்வியைத் தனியார் மையமாக்குதல், குலக்கல்வி போன்றவைதான் புதிய கல்விக் கொள்கையில் தெரிகிறது. புதிய கல்விக் கொள்கை தொடர்பாக தமிழக அரசின் கருத்துகளை தெரிவிக்க முதல்வருடன் கலந்து ஆலோசித்து அடுத்த கட்ட முடிவு அறிவிக்கப்படும். தமிழகத்தில் பிளஸ் 2 தேர்வு நடப்பது உறுதி. அது எப்போது &nbsp;நடத்தப்படும் என்பது குறித்து முதல்வருடன் கலந்தாலோசித்து முடிவு எடுக்கப்படும். எனவே மாணவர்கள் தயாராக இருக்கும்படி வேண்டுகிறேன். மருத்துவ மாணவர் சேர்க்கைக்கு நீட் தேர்வை ரத்து செய்வது எங்களுக்கு முதன்மையானது. எனவே சட்டப்பேரவையின் முதல் கூட்டத் தொடரிலேயே முதல் கேள்வியாக இதை எழுப்பி &nbsp;நீட் தேர்வுக்கு எதிரான தீர்மானத்தை திமுக இளைஞரணித் தலைவரும், எம்எல்ஏவுமான உதயநிதி ஸ்டாலின் கொண்டு வருவார். ஏற்கனவே தீர்மானம் நிறைவேற்றி இருந்தாலும் மீண்டும் தீர்மானம் நிறைவேற்றி அழுத்தம் கொடுப்போம்” என்று அன்பில் மகேஷ் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/udayanithi-stalin-will-bring-a-resolution-against-the-neet-exam-minister-anbil-mahesh-announced--qt9cj2","image":["http:\/\/static.asianetnews.com\/images\/01dfz2eqjfx71b9yqrec729fbf\/anbil-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:03:03 +0530"},{"title":"நான் தினமும் கோமியம் குடிக்கிறேன்... அதனால் கொரோனா தொற்று வரவில்லை.. சொல்வது பாஜக எம்.பி.தான்..!","text":"இந்தியாவில் கொரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வரும் நிலையில், &nbsp;வட இந்தியாவில் சிலர் சாணக் குளியல் போன்றவற்றில் ஈடுபட்டு வருகிறார்கள். கோமியம் குடித்தால் கொரோனா வராது என்று பாஜக எம்.எல்.ஏ. ஒருவர் அண்மையில் பேசியது சர்ச்சையானது. இந்நிலையில் பாஜக எம்.பி. பிரக்யா சிங் தாக்கூரும் தனக்கு ஏன் கொரொனா தொற்று ஏற்படவில்லை என்பது குறித்து பதில் அளித்துள்ளார். போபாலில் நிகழ்ச்சி ஒன்றில் பிரக்யா சிங் தாக்கூர் பங்கேற்றார். அப்போது அவர் கூறுகையில், “நான் பசுவின் சிறுநீரை (கோமியம்) தினமும் குடிக்கிறேன். அதனால் நான் எந்த மருந்தையுமே எடுத்துக்கொள்வதில்லை. தற்போது வரை எனக்கு கொரோனா தொற்றும் ஏற்படவில்லை. எனவே, அனைத்து மக்களும் நாட்டு மாடுகளை வைத்திருக்க வேண்டும். அனைவரும் அரசமரம், ஆலமரம், துளசி போன்றவற்றை நட்டு வளர்க்க வேண்டும். அதை நட்டு வளர்க்கும்போது உங்களுக்கு அதிகப்படியான ஆக்சிஜன் என்ற தேவையே இருக்காது. அதனால், போபாலில் ஒரு கோடி மரங்கள் நட உள்ளோம்” என்று தெரிவித்தார்.   சாணக்குளியல் போன்றவை மூலம் கொரோனா பரவல் அதிகரிக்கும், விலங்குகளிடம் இருந்து மனிதர்களுக்கு மேலும் பல நோய்கள் &nbsp;பரவும் என்று மருத்துவர்கள் ஏற்கனவே எச்சரித்திருந்தனர். இந்நிலையில் பாஜக எம்.பி. கோமியம் குடிப்பதால் தனக்கு கொரோனா தொற்று ஏற்படவில்லை என்று பேசியிருப்பதும் சர்ச்சையாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/i-drink-cow-s-urine-every-day-so-corona-infection-does-not-come-says-bjp-mp--qt9c5q","image":["https:\/\/static.asianetnews.com\/images\/01eszfyqn15nvw69tstzydfxb4\/bbbbbbbb-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 08:55:02 +0530"},{"title":"புதிய கல்விக் கொள்கை கூட்டம் புறக்கணிப்பு... தமிழக அரசின் ஆதங்கம் சரியானதுதான்.. கிருஷ்ணசாமியின் ட்வி(ஸ்)ட்.!","text":"புதிய கல்விக்கொள்கையை அமல்படுத்துவது தொடர்பாக மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் தலைமையில் அனைத்து மாநில கல்வித்துறை செயலாளர்களுடன் இன்று காணொலி மூலம் ஆலோசனை கூட்டம் நடைபெற்றது. இந்தக் கூட்டத்தில் மாநில கல்வி அமைச்சர்களுடனும் மத்திய அரசு கலந்து ஆலோசனை நடத்த வேண்டும் என தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி மத்திய அரசுக்கு கடிதம் எழுதியிருந்தார். இந்தக் கடிதத்துக்கு மத்திய அரசிடம் இருந்து எந்தப் பதிலும் வரவில்லை. இதையடுத்து புதிய கல்வி கொள்கை குறித்த மத்திய அரசின் ஆலோசனை கூட்டத்தில் பங்கேற்காமல் தமிழக அரசு புறக்கணித்தது. &nbsp;“மத்திய அரசு கல்வி அமைச்சரை ஆலோசனைக்கு அழைக்காமல் துறை அதிகாரியை அழைத்துள்ளது கண்டிக்கத்தக்கது. இட ஒதுக்கீடு தொடர்பாக புதிய கல்வி கொள்கையில் குறிப்பிடப்படவில்லை. மும்மொழி கல்வி கொள்கை திணிக்கும் வகையில் உள்ளது” என தன்னுடைய ஆதங்கமான விளக்கத்தை அளித்திருந்தார். கல்வி அமைச்சர் மற்றும் தமிழக அரசின் இந்த முடிவுக்கு திமுக கூட்டணி கட்சிகள் ஆதரவு தெரிவித்தன.   மத்திய அரசின் புதிய கல்விக் கொள்கை பற்றி அரசு அதிகாரிகளிடம் மட்டும் பேசினால் போதாது, புதிதாக பொறுப்பேற்றுள்ள தமிழக அரசிடமும் அதன் கருத்தை கேட்க வேண்டுமென்ற கல்வி அமைச்சர் அன்பில் பொய்யாமொழி மகேஷ் அவர்களின் ஆதங்கம் சரியானதே. — Dr K Krishnasamy (@DrKrishnasamy) May 17, 2021   இந்நிலையில் புதிய தமிழகம் கட்சியும் கல்வி அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழியின் நிலைப்பாட்டுக்கு ஆதரவு தெரிவித்துள்ளது. இதுதொடர்பாக அக்கட்சியின் நிறுவனர் தலைவர் டாக்டர் கே.கிருஷ்ணசாமி ட்விட்டரில் வெளியிட்டுள்ள பதிவில், “மத்திய அரசின் புதிய கல்விக் கொள்கை பற்றி அரசு அதிகாரிகளிடம் மட்டும் பேசினால் போதாது. புதிதாக பொறுப்பேற்றுள்ள தமிழக அரசிடமும் அதன் கருத்தை கேட்க வேண்டுமென்ற கல்வி அமைச்சர் அன்பில் பொய்யாமொழி மகேஷின் ஆதங்கம் சரியானதே.” என்று தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ignoring-the-new-education-policy-meeting-the-tamil-nadu-government-s-position-is-correct-krishnasamy-s-tweet--qt9bro","image":["http:\/\/static.asianetnews.com\/images\/01dpv86h1px6tjqvyaz78fkdsw\/113-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 08:46:37 +0530"},{"title":"#BREAKING தமிழகத்தில் கோரத்தாண்டவம் ஆடும் கொரோனா.. எங்கும் மரண ஓலம்.. எகிறும் உயிரிழப்பால் அலறும் பொதுமக்கள்.!","text":"தமிழகத்தில் இன்று ஒரே நாளில் 33,075 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. அதேபோல், உயிரிழந்தவர்கள் எண்ணிக்கையும் 335ஆக உயர்ந்துள்ளதால் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் 33,075 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதனால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 16,31,291ஆக உயர்ந்துள்ளது. சென்னையில் 6,150 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 4,44,371ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 1,56,278 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,52,73,493 மாதிரிகள் சோதனை செய்யப்பட்டுள்ளது. இன்று கொரோனா உறுதியானவர்களில் 18,719 பேர் ஆண்கள், 14,356 பேர் பெண்கள். இதன் மூலம், கொரோனாவினால் பாதிக்கப்பட்ட ஆண்களின் எண்ணிக்கை 9,75,262 ஆகவும், பெண்களின் எண்ணிக்கை 6,55,991 ஆகவும் அதிகரித்து உள்ளது.    இன்று மட்டும் 20,486 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் மொத்த எண்ணிக்கை 13,81,690ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 335 பேர் உயிரிழந்துள்ளனர். அதில், 152 பேர் தனியார் மருத்துவமனையிலும், 183 பேர் அரசு மருத்துவமனையிலும் உயிரிழந்தனர்.&nbsp;சென்னையில் மட்டும் கொரோனாவால் 86 பேர் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 18,005ஆக அதிகரித்துள்ளது. தற்போது 2,31,596 பேர் சிகிச்சையில் உள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-positive-cases-33-075-death-335-qt9air","image":["https:\/\/static.asianetnews.com\/images\/01f5mpd7xkkq7dsxrjt5pj7309\/covid-4-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 08:19:40 +0530"}]