[{"title":"மீண்டும் நடைமுறைக்கு வரும் கட்டாய இ-பாஸ்…எப்படி பதிவு செய்வது?","text":"<p>How to register EPass : கொரோனா காலத்தில் மக்களின் நடமாட்டத்தை குறைப்பதற்காக பல்வேறு முக்கிய நடவடிக்கைகளை மேற்கொண்டு வருகிறது தமிழக அரசு. 2 வாரங்களுக்கு முழுமையான ஊரடங்கு அறிவிக்கப்பட்ட நிலையில் தங்களின் சொந்த ஊர்களுக்கு செல்ல விரும்புபவர்கள் மற்றும் வெளி மாவட்டங்கள், நகரங்களில் தத்தளித்துக் கொண்டு இருக்கும் நபர்களுக்காக மீண்டும் இ-பாஸ் முறையை நடைமுறைப்படுத்தியுள்ளது மாநில அரசு.<\/p>\n\n\n\n<p>தமிழக அரசின் <a href=\"http:\/\/eregister.tnega.org\" rel=\"nofollow\">http:\/\/eregister.tnega.org<\/a> என்ற இணையத்தில் நீங்கள் இ-பாஸ் பதிவு செய்து கொள்ளலாம். அதில் உங்களின் செல்போன் எண்ணைக் குறிப்பிட வேண்டும். அருகில் கேப்சா எண் இருக்கும். அதனை பதிவு செய்த பிறகு உங்களின் செல்போன் எண்ணிற்கு ஓ.டி.பி எண் வரும். அந்த எண்ணை பதிவு செய்தால், இ-பதிவுக்கான பாரம் உங்களுக்கு கிடைக்கும். அதில் உங்களின் பயண தேதி, பயணம் செய்பவர்களின் பெயர், உங்களின் வாகன எண், எங்கிருந்து எங்கே செல்கிறீர்கள், பயணத்திற்கான காரணம் ஆகிய விபரங்களை குறிப்பிட வேண்டும்.<\/p>\n\n\n\n<p>பயணம் செய்வதற்கான காரணங்களை நீங்கள் உள்ளீடு செய்யும் போது அதற்கான ஆவணங்களையும் பதிவேற்ற வேண்டும். திருமணத்துக்கு செல்ல வேண்டும் என்றால் திருமண பத்திரிகையை நீங்கள் அங்கே பதிவேற்றம் செய்ய வேண்டும். அதோடு உங்களின் அடையாளத்தை உறுதி செய்ய ஆதார், ரேஷன் கார்டு, ஓட்டுநர் உரிமம், பான் கார்ட் அல்லது பாஸ்போட் ஆவணங்களில் ஒன்றை அளிக்க வேண்டும்.<\/p>\n\n\n\n<p>ரயில் மூலம் பயணிகள் பயணிக்கிறீர்கள் என்றால் டிக்கெட் நகல், ரயில் எண், பெட்டி, புறப்படும் இடம், வந்து சேரும் இடம் ஆகியவற்றை பூர்த்தி செய்ய வேண்டும். மேலும் இது ரயில் நிலையத்திற்கு வருவதற்கான பாஸ் மட்டுமே. ரயில் நிலையத்தில் இருந்து செல்லும் இடத்திற்கு செல்ல இந்த பாஸை புதுப்பிக்க வேண்டும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-second-wave-tamil-nadu-lockdown-how-to-register-epass-to-travel-other-districts-303929\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Capture-1.jpg"],"pubdate":"Mon, 17 May 2021 10:00:09 +0530"},{"title":"ஆதரவற்ற குழந்தைகளுக்கு அடைக்கலம்.. சமூக வலைதள தகவலால் குழந்தைகளுக்கு ஆபத்து..!","text":"கொரோனா பெருந்தொற்றால் குடும்பத்தினரை இழந்து தவிக்கும் குழந்தைகளை தத்தெடுத்து கொள்ளுங்கள் என சமூக வலைதளங்களில் தகவல் பரவி வருகிறது. இது போன்ற நிலையில் உள்ள குழந்தைகள், கடத்தல் கும்பலிடம் சிக்கும் அபாயம் உள்ளதாக குழந்தை உரிமை செயற்பாட்டாளர்கள் எச்சரிக்கின்றனர்.\nதமிழகத்தில் கொரோனா பெருந்தொற்றால் இதுவரை 17 ஆயிரத்திற்கும் மேற்பட்டவர்கள் உயிரிழந்தனர். ஒவ்வொரு குடும்பத்திலும் உறுதுணையாக இருந்த பலரையும் இழந்திருப்பது போல, குழந்தைகள் ஒரே நேரத்தில் பெற்றோரை இழந்து ஆதரவற்றவர்களாக மாறும் அவல நிலையும் நடந்து வருகிறது. அவ்வாறான குழந்தைகளுக்கு உதவுவதாக நினைத்து பலரும் சமூக வலைதளங்களில் தகவல்களை பரப்புகின்றனர்.\nசமூக வலைதளத்தில் இளைஞர் ஒருவர் பகிர்ந்துள்ள தகவலில் \"கொரோனாவால் பெற்றோரை இழந்துள்ள 2 வயது பெண் குழந்தையையும், 2 மாத ஆண் குழந்தையையும் யாராவது தத்தெடுத்து கொள்ளுங்கள்\" என குறிப்பிட்டு உறவினர்கள் தொடர்பு எண்ணையும் பகிர்ந்துள்ளார். இதே போன்று பிறந்து மூன்றே நாளான பெண் குழந்தையும், 6 மாத குழந்தையும் கொரோனாவால் பெற்றோரை இழந்திருப்பதாகவும் நல்ல மனம் படைத்தவர்கள் தத்தெடுத்து கொள்ளுங்கள் என பல குறுஞ்செய்திகள் பரவி வருகிறது. இப்படியாக சமூக வலைதளங்களில் பகிரும் பல குறுஞ்செய்திகளை உறுதிப்படுத்தாமல் பகிர்ந்து வருகின்றனர். உண்மையில் அவ்வாறான நிலையில் உள்ள குழந்தைகளுக்கு தெரிந்தோ தெரியாமலோ நாம் செய்யும் தீங்கு இது என எச்சரிக்கின்றனர் குழந்தை உரிமை செயற்பாட்டாளர்கள். \nஆதரவற்ற குழந்தைகளை ஒப்படைக்க அந்தந்த மாவட்டங்களில் அரசு அமைப்புகளான குழந்தை பாதுகாப்பு அலகு மற்றும் குழந்தை நல கமிட்டிகள் செயல்படுகின்றன. அல்லது 1098 என்ற எண்ணிற்கு தொடர்பு கொண்டு பெற்றோரை இழந்த குழந்தைகள் குறித்து தெரிவித்தால், அரசு சட்டப்பூர்வமாக தத்தெடுக்க பதிவு செய்திருப்பவர்களிடம் ஒப்படைக்கும். இவற்றை தவிர்த்து சமூக வலைதளங்கள் மூலம் தகவல் அனுப்பினால், அந்த குழந்தைகளை தத்தெடுத்து கொள்வதாக அணுகும் நபர்கள் குழந்தை கடத்தல் கும்பலாகவும் இருக்கலாம் என கவலை தெரிவிக்கின்றனர்.\nஉண்மையில் இந்த தகவலை பகிரும் பலரும் அந்த குழந்தைகளின் நலன் கருதியே பகிர்ந்தாலும், அதன் பின்விளைவு குழந்தைகளுக்கு ஆபத்தானது என உணர வேண்டும் என்கின்றனர் காவல் துறையினர்.\nஅதே வேளையில் இந்த பேரிடர் காலத்தில் கொரோனாவால் உயிரிழந்தவர்களின் பட்டியலை வைத்து ஆதரவற்ற நிலையில் குழந்தைகளை மீட்டு, அரசு பாதுகாப்பான கரங்களில் ஒப்படைக்க வேண்டும் என்ற கோரிக்கையை குழந்தை உரிமை செயற்பாட்டாளர்கள் முன் வைத்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146407-ஆதரவற்ற-குழந்தைகளுக்கு-அடைக்கலம்..-சமூக-வலைதள-தகவலால்-குழந்தைகளுக்கு-ஆபத்து..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621225280146407.jpg"],"pubdate":"Mon, 17 May 2021 09:46:10 +0530"},{"title":"அட கடவுளே.. வாகன ஓட்டிகளுக்கு நோய் பரப்பும் சுங்கசாவடி..?? அலறும் பொதுமக்கள்..","text":"சாத்தூரில் சுங்க கட்டண வசூல் மையத்தில் 6 க்கும் மேற்பட்டோருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதால், அங்கு வேலை பார்க்கும் ஊழியர்கள் மிகுந்த அச்சத்தில ஆழ்ந்துள்ளனர்.  விருதுநகர் மாவட்டம் சாத்தூர் எட்டூர் வட்டம் அருகே தேசிய நெடுஞ்சாலையில் உள்ள சுங்க சாவடி மையம் செயல்பட்டு வருகிறது. இதில் சுமார் 120க்கும் மேற்பட்டோர் பணிபுரிந்து வருகின்றனர். இதில் 20க்கும் மேற்பட்டோர் வடமாநிலத்தவர்களும் வேலை செய்து வருகின்றனர். இந்நிலையில் கடந்த &nbsp;இரு &nbsp; தினங்களுக்கு முன்பு சுங்கக் சாவடி மையத்தில் சூப்பர்வைசராக பணிபுரிந்து வந்த படந்தாலை சேர்ந்த விஜயன் என்பவர் கொரோனா தொற்று பாதிக்கப்பட்டு உயிரிழந்தார். இதனால் அங்கு வேலை செய்யும் உழியர்கள் 50க்கும் மேற்பட்டவர்களுக்கு கொரோனா பரிசோதனை செய்யப்பட்டது.&nbsp;&nbsp;    முதற்கட்டமாக வந்த மருத்துவ அறிக்கையில் ஐந்து பேருக்கு தொற்று இருப்பதை உறுதி செய்யப்பட்டுள்ளது. இன்னும் சிலருக்கு மருத்துவ அறிக்கை வராத நிலையில் பலருக்கு தொற்று இருக்க வாய்ப்புள்ளதாக தெரிகிறது. இங்கு பணிபுரியும் பல ஊழியர்களுக்கு உடல் நிலை சரியில்லாமல் காய்ச்சல் ஜலதோஷம் உள்ளிட்ட அறிகுறிகளுடன் பணிபுரிந்து வருகின்றனர். மேலும் நிர்வாகம் தங்களுக்கு விடுப்பு அளிக்க மறுக்கிறது என்றும் தெரிவிக்கின்றனர். சென்னை முதல் கன்னியாகுமரி வரை செல்லும் தேசிய நெடுஞ்சாலையில் செயல்படும் இந்த சுங்கக் சாவடி மையத்தின் வழியே அதிகமான வாகனங்கள் சென்று வருகிறது. இந்த நிலையில் கொரோனா தொற்று உறுதி செய்யப்பட்ட அவ்விடத்தில் கிருமி நாசினி தெளித்து இரு தினங்களுக்கு விடுமுறை அறிவிக்க சுகாதாரத்துறை உத்தரவிட்டுள்ளது.    ஆனால் கொரோனா உறுதி செய்யப்பட்டு ஊழியர் உயிரிழந்த நிலையில் பரிசோதனையில் பலருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டிருக்கும் இந்த சுங்க சாவடி மையத்தில் இதுவரை எந்த ஒரு முன்னெச்சரிக்கை நடவடிக்கையும் மேற்கொள்ளப்படவில்லை எனவும், மேலும் உடல்நிலை சரியில்லாத ஊழியர்களை கொண்டு செயல்பட்டு வருவதால் மேலும் பலருக்கு தொற்று பாதிப்பு ஏற்படுவதோடு மட்டுமல்லாமல் உயிர் இழப்பு ஏற்படுவதற்கும் வழிவகை செய்யும் என ஊழியர்கள் அச்சப்படுகின்றனர். மேலும் இவ்வழியே செல்லும் வாகன ஓட்டிகளுக்கும் நோய் தொற்று பரவ வாய்ப்பு உள்ளது என்று சமூக ஆர்வலர்கள் எச்சரிக்கை விடுத்துள்ளனர். எனவே சுங்க சாவடி நிர்வாகம் மற்றும் சுகாதாரத் துறை நிர்வாகம் ஆகியவை உரிய நடவடிக்கை எடுத்து கொரோனா தொற்று பரவலை தடுத்து நிறுத்த வேண்டும் என பொதுமக்கள் &nbsp; கோரிக்கை வைக்கின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oh-my-god-tollgate-staff-working-with-corona-infection-danger-spread-to-thousands--qt8gqx","image":["http:\/\/static.asianetnews.com\/images\/01cyyehxknksghb44z2xktsybw\/tollgate-collevtion-from-tamilnadu_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:36:33 +0530"},{"title":"புயலால் சேதமடைந்த போடிமெட்டு பகுதிகள்; நேரில் ஆய்வு செய்த ஓ.பி.எஸ்","text":"<p>cyclone tauktae OPS visited cyclone damaged areas : அரபிக் கடலில் உருவான காற்றழுத்த தாழ்வு நிலை சனிக்கிழமை அன்று டவ்தே புயலாக உருமாறி, வடமேற்கு நோக்கி நகர்ந்து வருகிறது. தென்கிழக்கு அரபிக் கடலில் இந்த புயல் உருவான காரணத்தால் அரபிக் கடலோர மாவட்டங்களில் மிகக்கனமழை பெய்தது. மேலும் தமிழகத்தில் மேற்குத் தொடர்ச்சி மலையோரம் அமைந்திருக்கும் மாவட்டங்களிலும் கனமழை பெய்தது.<\/p>\n\n\n\n<p>தேனி மாவட்டத்தில் மலையை ஒட்டிய பகுதிகளான ஊத்தாங்கரை, பிச்சாங்கரை, உலக்குருட்டு, வடக்குமலை, போடிமெட்டு போன்ற பகுதிகளிலும் மிகக் கனமழை பெய்தது. அதனால் அறுவடைக்கு தயார் நிலையில் இருந்த மாங்காய்கள் அனைத்தும் உதிர்ந்து விவசாயிகளுக்கு பெரும் நஷ்டத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>போடியில் புயலால் சேதம்டைந்த மாங்காய் தோப்புகள் மற்றும் போடிமெட்டு மலைச்சாலையை மேற்பார்வையிட்டார் முன்னாள் துணை முதல்வர் ஓ. பன்னீர்செல்வம். போடி சட்டமன்ற உறுப்பினராக இருக்கும் அவர், அங்குள்ள விவசாயிகளிடம் இந்த புயலால் ஏற்பட்ட நஷ்டங்கள் குறித்து பேசினார்.  கொச்சின் &#8211; ராமேஸ்வரம் தேசிய நெடுஞ்சாலையில் அமைந்திருக்கும் போடிமெட்டில் கனமழையால் சேதமடைந்த பகுதிகளையும் அவர் பார்வையிட்டார். தேசிய நெடுஞ்சாலைத் துறையினர் மேற்கொண்டுவரும் சீரமைப்பு பணிகள் குறித்தும் அவர் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>இன்று மற்றும் நாளை மேற்குத் தொடர்ச்சி மலைப் பகுதியை ஒட்டிய மாவட்டங்களில் லேசானது முதல் மிதமான மலை பெய்யும் என்றும், புதுவை மற்றும் காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் லேசான மழை பெய்யக் கூடும் என்றும் சென்னை மண்டல வானிலை ஆராய்ச்சி மையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cyclone-tauktae-ops-visited-cyclone-damaged-areas-in-bodi-mettu-303913\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-5.jpg"],"pubdate":"Mon, 17 May 2021 09:32:12 +0530"},{"title":"புது நாடாளுமன்றம் ஏன் கட்றோம் தெரியுமா..? விலாவரியாக விளக்கிய தமிழக பாஜக..!","text":"இதுதொடர்பாக நாராயணன் திருப்பதி வெளியிட்டுள்ள அறிக்கையில், “கொரோனா காலகட்டத்தில் 20,000 கோடி ரூபாய் செலவில் நாடாளுமன்ற கட்டிடம் தேவையா? என்று எதிர்க்கட்சியினர் பலர் கேட்கிறார்கள். 2012ம் ஆண்டு, ஜூன் மாதம் மும்பை தலைமை செயலகமான மந்திராலயாவில் ஏற்பட்ட பயங்கர தீ விபத்தையடுத்து, ஜூலை 13 அன்று நாடாளுமன்ற சபாநாயகர் மீராகுமார் அவர்கள் இந்திய பாராளுமன்ற கட்டிடத்தின் உறுதியற்ற தன்மையை கருத்தில் கொண்டு, வேறொரு கட்டிடத்தை உருவாக்குவது குறித்து ஆய்வு செய்ய உயர்நிலை குழு ஒன்றை நியமித்தார். 1927ம் ஆண்டு கட்டி முடிக்கப்பட்ட நம் நாடாளுமன்ற கட்டிடம், தற்போதைய நிலையில் 6.2 ரிக்டர் அளவு பூகம்பம் வந்தால் தாங்காது என்று ஐஐடி (ரூர்கி) தெளிவு பட கூறியது குறிப்பிடத்தக்கது. மேலும், இந்த கட்டிடத்தின் உறுதிக்கு தடையில்லா சான்றை டெல்லி தீயணைப்பு துறை கொடுக்க மறுத்தது. தினமும் நாடாளுமன்றத்திற்கு வருவோரின் எண்ணிக்கை பல மடங்கு அதிகரித்துள்ளது. தற்சமயம், பாதுகாப்பு அதிகாரிகள் உட்பட சுமார் 6500 பேர் பணிபுரிந்து வருகிற நிலையில், எம்பிக்கள், அவர்களின் உதவியாளர்கள் மற்றும் பார்வையாளர்கள் என தினமும் குறைந்தது 10000 பேர் &nbsp;நாடாளுமன்றத்திற்கு வருகை தருகிறார்கள்.&nbsp; இவ்வளவு பாரத்தை 94 வருடங்களான கட்டிடம் தாங்காது என்பது தெளிவான உண்மை. மேலும், அதிகரித்து வரும் குளிர்சாதன வசதிகள், மின் இணைப்புகள், சமையலறைகள்,கழிப்பறைகள் உட்பட பல்வேறு கூடுதல் கட்டுமானங்கள் இந்த கட்டிடத்தின் இயல்பான &nbsp;வடிவமைப்பை, ஸ்திரத்தன்மையை வலுவிழக்க செய்துவிட்டன. மேலும் பாதுகாப்பும் கடும் நெருக்கடியை தருகிறது. 2009 ம் ஆண்டு நாடாளுமன்ற கட்டிடத்தை புராதன சின்னமாக அறிவித்த நிலையில், இதை புனரமைப்பது, விரிவாக்குவது எனபதெல்லாம் இனி முடியாது. அப்படியே செய்தாலும் பழமை வாய்ந்த இந்த கட்டிடம் தாங்காது என்பதே உண்மை. இதனடிப்படையில், புதிய நாடாளுமன்றம் மற்றும் தலைமை &nbsp;அரசு மையத்தை அமைப்பது குறித்து 2016ம் ஆண்டே அனைத்து கட்சிகளின் நாடாளுமன்ற உறுப்பினர்களையும், வல்லுனர்களையும் கலந்தாலோசித்ததன் பேரில், இந்தியா சுதந்திரம் பெற்ற 75 வது ஆண்டான &nbsp;2022 ஆகஸ்ட் மாதத்திற்குள் புதிய நாடாளுமன்ற கட்டிடத்தை முழுமையாக்குவதே தற்போதைய திட்டம். அதற்காக ரூபாய்.971 கோடியை ஒதுக்கியுள்ளது மத்திய அரசு. மேலும், 2026க்குள், மைய அரசின் செயலகம், துணை ஜனாதிபதியின் இல்லம் மற்றும் அலுவலகம், பிரதம மந்திரியின் இல்லம் மற்றும் அலுவலகம் உட்பட 51 அமைச்சரவைகளின் அலுவலகங்களும் இந்த மத்திய அரசின் தலைமை நிர்வாக மையத்தில் (Central Vista) இடம்பெறும் என்பதாக இந்த திட்டம் வடிவமைக்கப்பட்டுள்ளது. மத்திய அரசின் பல்வேறு அமைச்சரவை அலுவலகங்கள் டெல்லியின் பல்வேறு இடங்களில் செயல்பட்டு வரும் நிலையில், அனைத்து அமைச்சர்களின் அலுவலகங்கள் ஒரே இடத்தில் அமையும் போது, ஒருங்கிணைப்பு ஏற்பட்டு, மக்கள் பணிகள் வேகமாக நடைபெறும் என்பதால், இது நாள் வரை அந்தந்த அமைச்சரவை அலுவலகங்களுக்கு வருடந்தோறும் செலுத்திக்கொண்டிருந்த சுமார் ரூ. ஆயிரம் கோடி வாடகை சேமிக்கப்படும். மேலும், பிரதமர் அலுவலகம் மற்றும் இல்லம் ஒரே இடத்தில் அமைவதால் போக்குவரத்து நெரிசல் குறையும். பாதுகாப்பு மேலும் பலப்படும். 1951ம் ஆண்டு 36 கோடியாக இருந்த மக்கள் தொகை இன்று 70 ஆண்டுகளில் 100 கோடி அதிகரித்து 136 கோடியாக உள்ள நிலையில், தற்போதைய மக்களவை உறுப்பினர்களின் எண்ணிக்கை 1971 மக்கள் தொகையை அடிப்படையாக கொண்டுள்ளது. 2026 ஆம் ஆண்டு முதல் நாடாளுமன்ற உறுப்பினர்களின் எண்ணிக்கையும் உயரும். அமையப்போகிற &nbsp;நாடாளுமன்ற கட்டிடத்தில் ஒரே நேரத்தில் இரு அவைகளை சார்ந்த 1224 உறுப்பினர்கள் அமரும் வகையில் &nbsp;வடிவமைக்கப்படும். மொத்தமே தற்போது 971 கோடி ஒதுக்கப்பட்டுள்ள நிலையில், கொரோனா தொற்றுக்கு இந்த பணத்தை செலவிடலாம் என்று எதிர்கட்சிகள் சொல்வது விந்தையிலும் விந்தை. கொரோனா தொற்றை தடுக்கும் எந்த நடவடிக்கைக்கும் நிதி இல்லை என்று மத்திய அரசு கூறவேயில்லை. தடுப்பூசி கொள்முதலுக்கு 35,000 கோடி ரூபாயை ஒதுக்கியுள்ள நிலையில், தட்டுப்பாடில்லாமல் ஆக்சிஜன் வழங்குவதில் பல நூற்றுக்கணக்கான கோடிகளை செலவு செய்து மக்களை அடைய செய்கிறது மத்திய அரசு. சுகாதார நல கட்டமைப்புகளை பெருக்க செய்ய 3 லட்சம் கோடி வரை ஒதுக்கியுள்ளது. இந்நிலையில், ஜனநாயகத்தை பறைசாற்றும் நாடாளுமன்ற கட்டிடம் கட்டுவதற்கு எதிர்க்கட்சிகள் எதிர்ப்பு தெரிவிப்பது ஏன்? மக்களின் உணர்வுகளை தூண்டி விட்டு கொரோனா காலகட்டத்தில் பாஜக அரசு மீது குறை சொல்லி மலிவு அரசியலை செய்வது வெட்கக்கேடு. சர்வதேச அரங்கில் நம் நாட்டை தலைகுனிய செய்யும் தவறான நடவடிக்கையை எதிர்க்கட்சிகள் நிறுத்தி கொள்வது நல்லது. புதிய நாடாளுமன்ற கட்டிடம் இந்தியாவின் 75 வது சுதந்திர தினத்தை போற்றுவதோடு ஜனநாயகத்திற்கு &nbsp;பெருமை சேர்க்கும்.” என்று நாராயணன் திருப்பதி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-why-we-will-build-a-new-parliament-narayanan-tirupati-explained--qt8gcs","image":["https:\/\/static.asianetnews.com\/images\/01ew2m8j0nzd6t3v1jgsexqcr3\/central-vista-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:28:05 +0530"},{"title":"டவ்-தே புயலில் சிக்கிய நாகை மீனவர்கள் 10 பேர் மாயம்.. தமிழக அரசுக்கு சீமான் வைத்த அதிரடி கோரிக்கை.","text":"காணாமல்போன நாகை மீனவர்களை மீட்க தமிழக அரசு விரைந்து நடவடிக்கை எடுக்க வேண்டும் என நாம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். நாம் தமிழர் கட்சி  கொச்சி துறைமுகத்திலிருந்து ஆழ்கடல் மீன்பிடிப்புக்குச் சென்ற நாகை, சாமந்தான்பேட்டையைச் சேர்ந்த மீனவர்கள் 10 பேர், 17 நாட்களுக்கு மேலாகியும் கரை திரும்பாதது பெரும் கலக்கத்தையும், சோகத்தையும் அவரது குடும்பத்தினரிடையேயும், மீனவர்களிடையேயும் ஏற்படுத்தியிருக்கிறது.&nbsp;    கடந்த ஏப்ரல் 29ஆம் தேதியன்று கடலுக்குச் சென்ற அவர்களது படகு, டவ்-தே புயல் எச்சரிக்கையை அடுத்துக் கரைதிரும்பும்போது சிக்கி மூழ்கியதால் நாகை மீனவர்கள் 10 பேரின் நிலை என்னவென்று தெரியாமல் அவர்களது குடும்பத்தினர் தவித்து வருகின்றனர். அக்குடும்பத்தினரின் துயர்போக்க மீனவர்களை மீட்கும் நடவடிக்கைகளை உடனடியாக எடுக்க வேண்டியது அரசின் தலையாயக்கடமையாகும்.    ஆகவே, இவ்விவகாரத்தில் சீரியக் கவனமெடுத்து, மத்திய அரசிடம் பேசி விமானப்படை மற்றும் கடற்படை உதவியின் மூலம் காணாமல்போன நாகை மீனவர்களை தேடிக் கண்டுபிடிக்கும் பணியைத் துரிதப்படுத்தி மீனவர்களை விரைந்து மீட்கவேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன். இவ்வாறு அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/10-nagai-fishermen-trapped-in-dow-te-storm-have-lost-their-lives-seeman-demand-tamilandu-government--qt8g35","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:22:18 +0530"},{"title":"கொரோனாவால் உயிரிழந்தவரின் இறுதிச்சடங்கிற்கு ரூ 15,000 வழங்கப்படும் -ஆந்திர அரசு அறிவிப்பு","text":"கொரோனாவால் உயிரிழந்தவரின் இறுதிச்சடங்கிற்காக 15 ஆயிரம் ரூபாய் வழங்கப்படும் என்று ஆந்திர அரசு அறிவித்துள்ளது.\nஅனைத்து மாவட்ட ஆட்சியர்களுக்கும் இந்த நிவாரணத் தொகையை வழங்குவதற்கான அனுமதி அளிக்கப்பட்டுள்ளது. ஒவ்வொரு கொரோனா உயிரிழப்புக்கும் இந்த நிவாரண நிதி அளிக்கப்படும்.\nகொரோனாவால் உயிரிழந்தவர்களுக்கு இத்தொகை மூலம் கண்ணியமான முறையில் இறுதிச் சடங்குகள் செய்யப்படும் என்று ஆந்திர அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146406-கொரோனாவால்-உயிரிழந்தவரின்-இறுதிச்சடங்கிற்கு-ரூ-15,000-வழங்கப்படும்--ஆந்திர-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621223371146406.jpg"],"pubdate":"Mon, 17 May 2021 09:16:50 +0530"},{"title":"சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் இனி ரெம்டெசிவர் வழங்கப்படாது-சென்னை பெரு நகர காவல்துறை","text":"கொரோனா தடுப்பு மருந்தாகக் கருதப்படும் ரெம்டெசிவர் மருந்துகள் இன்று முதல் சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் வழங்கப்படாது என அறிவிக்கப்பட்டுள்ளது. \nஇது தொடர்பாக சென்னை பெரு நகர காவல்துறை விடுத்துள்ள அறிக்கையில், கொரோனா தொற்று நோயாளிகள் அவர்கள் அனுமதிக்கப்பட்டுள்ள தனியார் மருத்துவமனைகளிலேயே ரெம்டெசிவர் மருந்து நாளை முதல் கிடைக்க தமிழக அரசால் ஏற்பாடு செய்யப்பட்டுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\nமேற்கண்ட மருந்து தேவைப்படுவோர், நோயாளிகள் சிகிச்சை பெற்று வரும் தனியார் மருத்துவமனைகளை அணுக வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது. எனவே சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் வழங்கப்பட்டு வந்த ரெம்டெசிவர் மருந்துகள் இன்று முதல் வழங்கப்படமாட்டாது என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146405-சென்னை-ஜவஹர்லால்-நேரு-ஸ்டேடியத்தில்-இனி-ரெம்டெசிவர்-வழங்கப்படாது-சென்னை-பெரு-நகர-காவல்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222918146405.jpg"],"pubdate":"Mon, 17 May 2021 09:10:04 +0530"},{"title":"இஸ்ரேலும் பாலஸ்தீனமும் வன்முறையைக் கைவிட்டு அமைதி காக்க வேண்டும்-ஐநா.பாதுகாப்பு கவுன்சில் கூட்டத்தில் இந்தியா வலியுறுத்தல்","text":"இஸ்ரேலுக்கும் பாலஸ்தீன ஹமாஸ் படையினருக்கும் இடையே வெடித்துள்ள பதற்றமான மோதல்களை உடனடியாக நிறுத்த வேண்டும் .இருதரப்பினரும் அமைதி காக்க வேண்டும் என்று ஐநா.வுக்கான இந்திய தூதர் டி.எஸ்.திருமூர்த்தி வலியுறுத்தியுள்ளார். \nகடந்த வாரம் கிழக்கு ஜெரூசேலமில் தொடங்கிய மோதல் தற்போது கட்டுப்பாட்டை மீறி யுத்தம் வெடிக்கும் சூழலை ஏற்படுத்தி வருகிறது. இந்நிலையில் இருதரப்பினரும் கட்டுப்பாட்டை கடைபிடிக்குமாறு இந்தியா கேட்டுக் கொண்டுள்ளது.\nஐ.நா.பாதுகாப்பு கவுன்சில் நேற்று நடத்திய நிகழ்ச்சியில் பேசிய இந்திய தூதர், அண்மைக்காலத்தில் மிகவும் பதற்றம் மிக்க சூழலை இந்த மோதல்கள் உருவாக்கியிருப்பதாக குறிப்பிட்டுள்ளார்.இஸ்ரேலுக்கும் பாலஸ்தீனத்திற்கும் இடையே சமாதானப் பேச்சுவார்த்தை நடத்த வேண்டும் என்றும் இந்தியா வலியுறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146404-இஸ்ரேலும்-பாலஸ்தீனமும்-வன்முறையைக்-கைவிட்டு-அமைதி-காக்க-வேண்டும்-ஐநா.பாதுகாப்பு-கவுன்சில்-கூட்டத்தில்-இந்தியா-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222650146404.jpg"],"pubdate":"Mon, 17 May 2021 09:05:49 +0530"},{"title":"டவ்-தே புயல் காரணமாக கடலுக்குள் எந்த உயிரிழப்பும் இல்லை-இந்திய கடலோர காவல்படை","text":"டவ் தே புயல் காரணமாக கடலுக்குள் எந்த உயிரிழப்பும் ஏற்படவில்லை என இந்திய கடலோர காவல்படை தெரிவித்துள்ளது. \nஇதுகுறித்து கடலோர காவல்படை விடுத்துள்ள அறிக்கையில், லட்சத் தீவு, கேரளா, கர்நாடகா மற்றும் கோவா உள்ளிட்ட மாநிலங்களை புயல் தாண்டியுள்ள நிலையில் தற்போது கடலோர காவல்படையினர் தற்போது மகாராஷ்டிரா மற்றும் குஜராத் கடல் பகுதிகளைக் கண்காணித்து வருவதாகத் தெரிவிக்கப்பட்டுள்ளது.\nதென் மாநிலங்களில் இருந்து மீன்பிடிக்கச் சென்ற 5 ஆயிரத்து 600 படகுகள் பத்திரமாக கரை திரும்பியுள்ளதாகவும், இதுவரை கடலுக்குள் எந்த உயிரிழப்பும் ஏற்படவில்லை என்றும் கடலோர காவல்படை அறிக்கையில் கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146403-டவ்-தே-புயல்-காரணமாக-கடலுக்குள்-எந்த-உயிரிழப்பும்-இல்லை-இந்திய-கடலோர-காவல்படை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222477146403.jpg"],"pubdate":"Mon, 17 May 2021 09:01:58 +0530"},{"title":"அனைத்துவகை கொரோனா உருமாற்றத்தையும் முறியடிக்க வல்லது கோவாக்சின்-பாரத் பயோடெக் நிறுவனம் உறுதி","text":"இந்தியாவில் பரவி வரும் இரண்டாம் அலை மற்றும் இங்கிலாந்தில் பரவிய உருமாறிய கொரோனா தொற்றுகளை வெல்ல கோவாக்சின் தடுப்பூசி சிறப்பாக இருப்பதாக பாரத் பயோடெக் நிறுவனம் தெரிவித்துள்ளது.\nஅனைத்து வகையான புதிய வகை கொரோனா உருமாற்றத்தையும் இந்த தடுப்பூசி முறியடிக்க வல்லது என்று தேசிய தொற்று நோய் தடுப்பு நிறுவனம் மற்றும் இந்திய மருத்துவ ஆய்வுக் கவுன்சில் நடத்தியுள்ள ஆய்வுகள் மூலம் நிருபணமாகியுள்ளன. தற்போது இந்தியாவில் கோவிஷீல்ட், கோவாக்சின் மற்றும் ரஷ்ய தயாரிப்பான ஸ்புட்னிக் 3 ஆகிய மூன்று தடுப்பூசிகள் பயன்பாட்டில் உள்ளன. இதுவரை 18 கோடியே 22 லட்சம் பேருக்கு மேல் தடுப்பூசி போட்டுக் கொண்டிருப்பதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146402-அனைத்துவகை-கொரோனா-உருமாற்றத்தையும்-முறியடிக்க-வல்லது-கோவாக்சின்-பாரத்-பயோடெக்-நிறுவனம்-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222113146402.jpg"],"pubdate":"Mon, 17 May 2021 08:56:21 +0530"},{"title":"அதிக நேரம் வேலை செய்பவர்களுக்கு இருதய நோய், பக்கவாதம் வர வாய்ப்பு-WHO நடத்திய ஆய்வில் திடுக்கிடும் தகவல் வெளியீடு","text":"அதிக நேரம் வேலை பார்ப்பவர்கள் இருதய மற்றும் பக்கவாதம் நோயால் உயிரிழக்க அதிக வாய்ப்புகள் இருப்பதாக உலக சுகாதார அமைப்பு திடுக்கிடும் தகவலை வெளியிட்டு உள்ளது.  \nஅதிக நேரம் வேலை செய்பவர்களின் ஆயுட்காலம் குறித்து முதல்முறையாக உலக சுகாதார அமைப்பு நடத்திய உலகளாவிய ஆய்வின் முடிவில் அதிர்ச்சிகர தரவுகள் வெளியாகி உள்ளது. கடந்த 2016 ஆம் ஆண்டில் அதிக நேரம் உழைத்த 7 லட்சத்து 45 ஆயிரம் பேர் இருதய நோய் மற்றும் பக்கவாதத்தால் பாதிக்கப்பட்டு உயிரிழந்ததாக தகவல்கள் தெரிவிக்கின்றன.\nமேலும்  2 ஆயிரம் ஆண்டு முதல் 2016 வரையிலான 16 ஆண்டு காலக்கட்டத்தில் இருதய நோயால் 42 சதவீதமும், பக்கவாதத்தால் 19 சதவீதம் பேரும் உயிரிழக்கும் எண்ணிக்கை அதிகரித்து  உள்ளதாக தரவுகள் தெரிவிக்கின்றன. இதில் குறிப்பாக 72 சதவீதம் இளம் தலைமுறையினர் பாதிக்கப்படுவதாக தெரிவிக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146401-அதிக-நேரம்-வேலை-செய்பவர்களுக்கு-இருதய-நோய்,-பக்கவாதம்-வர-வாய்ப்பு-WHO-நடத்திய-ஆய்வில்-திடுக்கிடும்-தகவல்-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621220364146401.jpg"],"pubdate":"Mon, 17 May 2021 08:27:09 +0530"},{"title":"Tamil News Live Today: இந்தியாவில் ஒரே நாளில் 2.81 லட்சம் பேருக்கு கொரோனா","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>இ &#8211; பதிவு முறை அமல்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில், மாவட்டங்களுக்கு உள்ளேயும், மாவட்டங்களுக்கு இடையேயும் பயணம் செய்ய, &#8216;இ &#8211; பதிவு&#8217; பெறுவது நடைமுறைக்கு வந்தது. இதற்கு, <a href=\"https:\/\/eregister.tnega.org\" rel=\"nofollow\">https:\/\/eregister.tnega.org<\/a> என்ற, இணையதளத்தில் இ- பதிவு செய்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>எம்எல்ஏக்கள் குழு அமைப்<\/strong>பு<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவலை கட்டுப்படுத்த ஆலோசனை வழங்க முதலமைச்சர் தலைமையிலான எம்எல்ஏ-க்கள் ஆலோசனை குழு அமைக்கப்பட்டுள்ளது. இதில் 13 கட்சிகளை சேர்ந்த எம்எல்ஏக்கள் இடம்பெற்றுள்ளனர். அதிமுகவை சேர்ந்த சுகாதாரத்துறை முன்னாள் அமைச்சர் விஜயபாஸ்கரும் இடம் பெற்றுள்ளார்.<\/p>\n\n\n\n<p><strong>செய்தி, ஊடகப்பிரிவினருக்கு ஸ்டாலின் வேண்டுகோள்<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் குறித்து, மக்களிடம் அச்சுறுத்தலை ஏற்படுத்தாமல், அவர்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் வகையிலான செய்திகளை ஒளிபரப்பும்படி, செய்தி, ஊடகப் பிரிவினருக்கு, முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>கோவிஷீல்டு 2-வது டோஸ்- மாநிலங்களுக்கு மத்திய அரசு அறிவுரை<\/strong><\/p>\n\n\n\n<p>கோவிஷீல்டு 2-வது டோசுக்கான கால இடைவெளியை மாற்றுவதற்கு முன்பே ஆன்லைனில் முன்பதிவு செய்தது செல்லும். அவர்களுக்கு தடுப்பூசி போட வேண்டும் என்று மாநிலங்களுக்கு மத்திய அரசு அறிவுரை கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>மின்சார ரயில் சேவை குறைப்பு<\/strong><\/p>\n\n\n\n<p>மூர்மார்க்கெட், ஆவடி, திருவள்ளூர், அரக்கோணம், திருத்தணி மார்க்கத்தில் 85 மின்சார ரெயில் சேவையும், மூர்மார்க்கெட், கும்மிடிப்பூண்டி, சூலூர்பேட்டை மார்க்கத்தில் 30 சேவையும், சென்னை கடற்கரை-வேளச்சேரி மார்க்கத்தில் 24 ரெயில் சேவையும், கடற்கரை, தாம்பரம், செங்கல்பட்டு, திருமால்பூர் மார்க்கத்தில் 66 ரெயில் சேவையும் என 205 ஆக குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-today-trending-corona-lockdown-e-registration-mk-stalin-303900\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Tn-Corona.jpg"],"pubdate":"Mon, 17 May 2021 08:19:52 +0530"},{"title":"தமிழகத்தில் இன்று முதல் மாவட்டங்களுக்கு உள்ளேயும், வெளியேயும் பயணிக்க இ-பதிவு முறை கட்டாயம்","text":"தமிழகத்தில் இன்று முதல் மாவட்டங்களுக்குள்ளும், மாவட்டங்களுக்கிடையேயும் அத்தியாவசிய பணிகளுக்காக பயணம் மேற்கொள்ள இ பதிவு அவசியம் எனத் தெரிவிக்கப்பட்டுள்ளது.\nதிருமணம், முக்கிய உறவினரின் இறப்பு, நேர்முகத் தேர்வு\/வேலைவாய்ப்பு போன்றவற்றிற்கு பயணம் செய்யும் பொதுமக்கள் தங்களது ஆவண ஆதாரங்களை https:\/\/eregister.tnega.org\/#\/user\/pass இணையதளத்தில் இ-பதிவு செய்து, அதற்கான ஆதாரத்தை வைத்துக் கொண்டு எவ்விதமான தடையின்றி, தங்களது பயணத்தை மேற்கொள்ளலாம் என்று அரசு சார்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146400-தமிழகத்தில்-இன்று-முதல்-மாவட்டங்களுக்கு-உள்ளேயும்,-வெளியேயும்-பயணிக்க-இ-பதிவு-முறை-கட்டாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621219970146400.jpg"],"pubdate":"Mon, 17 May 2021 08:19:15 +0530"},{"title":"கங்கையில் தொடர்ந்து உடல்கள் வீசப்படுவதாகப் புகார்-போலீஸ் பாதுகாப்பை அதிகரிக்க மத்திய அரசு உத்தரவு","text":"கங்கை நதியில் மிதக்கும் சடலங்களுக்கு உரிய மரியாதையுடன் இறுதிச் சடங்குகள் செய்யுமாறு பீகார், உத்தரப்பிரதேச அரசுகளுக்கு மத்திய அரசு வலியுறுத்தியுள்ளது. \nசடலங்களை ஆற்றில் வீசியெறிவதைத் தடுக்க கரையோரங்களில் பாதுகாப்பை பலப்படுத்தவும் மத்திய அரசு கேட்டுக் கொண்டுள்ளது.இதனையடுத்து கங்கை நதிக்கரைகளில் போலீசார் குவிக்கப்பட்டுள்ளனர்.\nஆற்றில் சடலங்கள் வீசப்படுவது கொரோனா தாக்கத்தின் ஒரு பகுதியாக காணப்படுகிறது. உயிரிழந்தவர்கள் கொரோனாவால் உயிரிழந்ததாகவும் கூறப்படுகிறது.\nஇதனிடையே ஆற்றில் சடலங்கள் மிதப்பதால் தண்ணீரின் தரம் பயன்பாடு குறித்து நதிநீர் தூய்மைப்படுத்தும் குழுவினருடன் மாசுக்கட்டுப்பாட்டு வாரியம் இணைந்து ஆய்வுகளை நடத்தி வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/146399-கங்கையில்-தொடர்ந்து-உடல்கள்-வீசப்படுவதாகப்-புகார்-போலீஸ்-பாதுகாப்பை-அதிகரிக்க-மத்திய-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621219608146399.jpg"],"pubdate":"Mon, 17 May 2021 08:14:29 +0530"},{"title":"”அந்த மனசுதான் சார் கடவுள்” ஒரு Call போதும் உடனே உதவி..! காவல்துறையின் மனிதநேயப் பணி","text":"சென்னையில் ஊரடங்கு காலத்தில் உணவு, மருந்துகள் கிடைக்காமல் தவிக்கும் முதியோருக்கும், வீட்டுத் தனிமையில் உள்ளோருக்கும் உதவக் கிழக்கு மண்டலக் காவல் துறையினர் கட்டுப்பாட்டு மையத்தை அமைத்துள்ளனர். இதன் செயல்பாடுகள் குறித்த ஒரு செய்தித் தொகுப்பைப் பார்க்கலாம்.\nசென்னை கோட்டூர்புரத்தில் வீட்டில் தனியாக உள்ள முதியவர் விஸ்வநாதன் முதல் கொரோனா தடுப்பூசி போட்டுக்கொண்ட நிலையில், ஊரடங்கு காலத்தில் இரண்டாவது தடுப்பூசி போட்டுக் கொள்ள முடியவில்லை. இந்நிலையில், காவல் கட்டுப்பாட்டு மையத்தில் இருந்து அவரைத் தொடர்பு கொண்ட பெண் காவலர், உதவி ஏதும் தேவையா எனக் கேட்டுள்ளார்.\nஇரண்டாவது தவணை தடுப்பூசி போட்டுக்கொள்ள முடியாத நிலையைக் கூறியதும், அடுத்த ஒரு மணி நேரத்தில் விஸ்வநாதனைக் காவல் துறையினரின் வாகனத்தில் அழைத்துச் சென்று ராஜீவ் காந்தி அரசு மருத்துவமனையில் தடுப்பூசி போட்டு வீட்டுக்குக் கொண்டு வந்து சேர்த்தனர்.\nசென்னை காவல் துறை கிழக்கு மண்டலத்தில் தனியாக வாழும் ஆயிரத்து ஐந்து முதியவர்களையும் செல்போனில் தொடர்பு கொண்டு தேவையான உதவிகளைச் செய்யக் கட்டுப்பாட்டு மையம் இயங்குகிறது. மண்டல இணை ஆணையர் பாலகிருஷ்ணன், அவரது கட்டுப்பாட்டில் இருக்கும் மயிலாப்பூர், திருவல்லிக்கேணி, கீழ்ப்பாக்கம் காவல் மாவட்டங்களில் இந்த முயற்சியை எடுத்துள்ளார்.\nஒவ்வொரு காவல் நிலைய பகுதியிலும் தனியாக வசிக்கும் முதியவர்கள் பட்டியலை வைத்தும், கொரோனா தொற்றால் வீட்டு தனிமையில் இருப்பவர்களின் பட்டியலை மாநகராட்சி மூலம் பெற்று தொடர்பு கொண்டும் தேவைகளை கேட்டு உதவி வருகின்றனர்.\nகொரோனா தொற்று ஏற்பட்டு வீட்டுத் தனிமையில் இருப்போருக்குத் திடீரென மூச்சுத் திணறல் ஏற்பட்டு உதவிக்கு அழைத்தாலோ, அல்லது ஆம்புலன்ஸ் கிடைக்காமல் அழைத்தாலோ அவர்களுக்கு உதவ ஆம்புலன்ஸ் போன்ற காவல் துறையின் வாகனமும் தயார் நிலையில் அந்தந்தப் பகுதிகளில் நிறுத்தி வைக்கப்பட்டுள்ளது.\nஇந்தக் கட்டுப்பாட்டு மையத்தை அணுக 044 23452221 மற்றும் 044 23452530 ஆகிய எண்களைத் தொடர்பு கொள்ளலாம் எனத் தெரிவித்துள்ளனர்.\nகொரோனா பெருந்தொற்றுக் காலத்தில் காவல் துறையின் பணி ஊரடங்கை நடைமுறைப்படுத்திக் கண்காணிப்பது தான் என்று இருந்து விடாமல், பாதிக்கப்பட்டவர்களுக்குத் தேவையான உதவிகளைச் செய்யும் இந்த நடவடிக்கைக்கு வரவேற்பும், பாராட்டும் கிடைத்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146398-”அந்த-மனசுதான்-சார்-கடவுள்”-ஒரு-Call-போதும்-உடனே-உதவி..!-காவல்துறையின்-மனிதநேயப்-பணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621223674146398.jpg"],"pubdate":"Mon, 17 May 2021 07:59:34 +0530"},{"title":"Rasi Palan 17th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 17th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p>உண்மையில் வானத்தில் என்ன நடக்கிறது? மற்ற உலகங்களைச் சேர்ந்த வேற்றுக்கிரகவாசிகள் நம்மைப் பார்வையிட்டுள்ளார்களா? சிலர் அடையாளம் தெரியாத பறக்கும் பொருட்களை நம்ப மாட்டார்கள். ஆனால், 1969ம் ஆண்டில் சந்திரனுக்கு சென்ற விண்வெளி வீரர்களில் ஒருவரான பஸ் ஆல்ட்ரின் ஒரு நேர்காணலில், விண்கலத்திற்கு வரும் விசித்திரமான பொருட்களை விவரித்து, அதைச் சுற்றி பறப்பது போன்ற தோற்றத்தைக் கண்டதைக் கூறுகிறார். அவர் எதைப் பார்த்தார் என்று தெரியாது. ஆனால், அவர் ஏதோ ஒன்றை பார்த்திருக்கிறார்.<\/p>\n\n\n\n<p><strong>Rasi Palan 17th May 2021: இன்றைய ராசி பலன், மே 17ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்களிடம் இன்னும் போதுமான அளவு சக்தி உள்ளது. மேலும், நீங்கள் முடிப்பதற்கு முக்கியமான விஷயங்கள் இருந்தால் நேரத்தை வீணாக்காமல் முடித்துவிடுங்கள். அடுத்த வாரத்திற்குள் உங்கள் நட்சத்திரங்கள் மிகவும் நிதானமாக இருக்கும். இது ஒரு நிவாரணமாக இருக்கக்கூடும். ஆனால், உங்கள் நோக்கங்களை அடைவது ஓரளவுக்கு எளிதானதாக இருக்கலாம் என்பதையும் இது குறிக்கிறது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :<\/strong>&nbsp;<\/p>\n\n\n\n<p>ஒரு கோணத்தில் பார்த்தால், உங்கள் நட்சத்திரங்கள் உங்களுடைய வெற்றிப் பக்கத்தில் இருக்கிறது. ஏமாற்றப்படுவதற்கோ அல்லது சுரண்டப்படுவதற்கோ வாய்ப்பில்லை. உங்களுக்கு ஒரு இன்றியமையாத செய்தி என்னவென்றால், நீங்கள் உங்களை இலட்சிய முயற்சிகளில் ஈடுபடுத்திக்கொண்டு சுயநலத்தை மறந்து, எதிர்காலத்தில் நம்பிக்கை வைத்தால், கிடைக்கக்கூடிய எல்லா சூழ்நிலைகளையும் நல்ல நன்மைக்காக மாற்ற முடியும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ராசி மண்டலங்களின் பலம் இன்னும் உங்கள் பக்கமே இருக்கிறது. இது உங்கள் நலனுக்காக எந்தவொரு வளர்ச்சியையும் ஊசலாட உதவுகிறது. இது எல்லாமே வணிகரீதியானது. வீட்டில் மக்கள் விதிகளுக்குக் கீழ்ப்படிய வேண்டும், நேரம் பார்த்து, அவர்கள் சொன்னதைச் செய்ய வேண்டும் என்று வலியுறுத்துகிறது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு ரகசியத்தை வைத்திப்பீர்கள். ஆனால், அந்த ரகசியத்தை நீங்கள் சிறிது நேரம் மட்டுமே வைத்திருக்க முடியும். இன்றைய நட்சத்திரங்கள் இரட்டைக் கதையைச் சொல்கின்றன. கூட்டாளர்களுடன் பேசும்படி உங்களை வற்புறுத்துகிறது, ஆனால் சில நுட்பமான விஷயங்களுக்கு வரும்போது நீங்கள் நாவடக்கம் தேவை என்று அறிவுறுத்துகிறது. கடைசியாக நீங்கள் இப்போது செய்ய விரும்புவது குற்றத்துகான காரணத்தை ஏற்படுத்துவதாகும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்களுடைய அன்றாட வேலையில் ஜீவிப்பது என்பது பெரியதாக இருக்கிறது. இது உங்கள் கவனத்தைத் திருப்ப வேண்டிய சிறிய ஆனால் அவசியமான விஷயங்களாகும். உங்கள் சிறந்த முயற்சிகளுக்கு உத்தரவாதம் அளிக்க எந்த எந்த விஷயத்தையும் சிறியதாகவோ அல்லது மந்தமானதாகவோ கருதக்கூடாது. மற்றவர்கள் சலிப்பாக இருப்பதால் வழக்கமான விஷயங்களை விட்டுவிடுவது சரி என்று கற்பனை செய்ய வேண்டாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சந்திரனின் அமைப்பு மகிழ்ச்சியுடன் உங்கள் ராசியை ஆக்கிரமிக்கப்பட்டுள்ள பகுதியை ஊக்குவிக்கின்றன. இதன் விளைவாக நீங்கள் வழக்கத்தை விட அதிக உணர்ச்சி மிக்கவராக இருக்க முடியும். ஆனால், உணர்ச்சி மேம்பாடுகளைப் பாராட்ட முடியும். நீங்கள் நன்றாக இருப்பதாக உணர்ந்தால், நீங்கள் விரும்பும் நபர்களும் அப்படியே இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பகுத்தறிவில்லாத எதிர்ப்பு வளர்ந்து வருவதை நீங்கள் உணரும்போது, ​​இன்று நீங்கள் அமைதியாக இருப்பது புத்திசாலித்தனமாக இருக்கும். தீர்ப்பதற்கு ஒரு குடும்ப மர்மம் இருக்கலாம். ஆனால், நாளைக்கு முன்னதாகவே பதில்கள் கிடைக்க வாய்ப்பில்லை. எனவே, நீங்கள் பொறுமையாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்று குழு வேலைகளுக்கு நிறைய சொல்ல வேண்டியிருக்கிறது. ஒத்துழைக்க முயற்சி செய்யுங்கள், தனியாக செல்வது பற்றி நினைக்ககூட வேண்டாம். நீங்கள் இன்னும் வேலையில் ஏற்பட்ட அதிர்ச்சியிலிருந்து அல்லது வீட்டில் நிராகரிப்பிலிருந்து மீண்டு வந்தால், அடுத்த வாரத்திற்குள் நீங்கள் அதைப் பற்றி எல்லாம் மறந்துவிடுவீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய தனிப்பட்ட வாழ்க்கையில் பெரிய மாற்றங்களுடன் முன்னேறுவதை எந்தவொரு வாதமும் தடுக்கக்கூடாது. கூட்டாளிகளின் ஆலோசனையானது, நல்ல நோக்கத்துடன் இருக்கும்போது, ​​பெரும்பாலும் இந்த விஷயத்தை தவறவிடுவதாகத் தெரிகிறது. எனவே, இன்று உங்கள் சொந்த முடிவுகளை எடுங்கள். நீங்கள் உங்கள் திட்டங்கள் செயல்படவில்லை என்றால் நீங்கள் பொறுப்பேற்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இன்று தொலைதூர தொடர்புகளின் சக்திவாய்ந்த அறிகுறிகள் தெரிகிறது. அனேகமமாக, குடும்ப உறவுகளுடன் தொடர்புடையதாக இருக்கலாம். நீங்கள் உண்மையில் தொலைதூர பகுதிகளில் வாழ்க்கையை கனவு காண்கிறீர்கள். சிறிது நேரம் கிடைத்தால், தப்பிப்பது நல்லது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>பொதுவான கிரக அறிகுறிகள் சாதகமாக இருக்கின்றன. ஆனால், அதில் ஒரு மாற்றம் என்னவென்றால், உறுதியான ஆக்கபூர்வமான முன்னேற்றத்தை அடைவதற்கு உங்களுக்கு ஒரு வாய்ப்பு வழங்கப்படும். மற்றவர்கள் உங்கள் திட்டங்களை ஏற்றுக்கொள்வார்கள். ஆனால், நீங்கள் அவர்களுக்கு நல்ல காரணத்தைக் கூறினால் மட்டுமே அதை ஏற்றுக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இனிமேல் ஒரு புதிய தொடக்கத்தை ஒத்திவைக்க வேண்டாம் என்று இந்த ஒருவாரம் கிரகங்களின் போக்கு உங்களை வலியுறுத்துகின்றன. அதில் தனிப்பட்ட தொடர்புகள் உள்ளன. அவை, இப்போது உறுதியான நட்பாக மாற்றப்பட வேண்டும். நெருங்கிய கூட்டாளிகள் உங்களுடன் செல்ல தயாராக இருக்க வேண்டும். குறைந்தபட்சம் ஒரு பகுதியாவது தயாராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-17th-2021-rasipalan-303889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-2.jpg"],"pubdate":"Mon, 17 May 2021 07:00:08 +0530"},{"title":"தமிழகத்தை நெருங்கிய கறுப்பு பூஞ்சை நோய்…! ஆந்திரா, கேரளா, கர்நாடகாவில் பாதிப்பு…!","text":"<p>கர்நாடகா, கேரளா, ஆந்திராவில் கொரோனா தொற்றை தொடர்ந்து கறுப்பு பூஞ்சை எனும் மியூகோர்மைகோசிஸ் நோயால் மக்கள் அதிகளவு பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனாவிலிருந்து குணமடைந்தவர்களுக்கு கண் பார்வையையும், உயிரையும் பறிக்கும் இந்த கறுப்பு பூஞ்சை நோய், மகாராஷ்டிராவில் முதன்முறையாக கண்டறியப்பட்டது.<\/p>\n\n\n\n<p>படிப்படியாக பிற மாநிலங்களில் பரவ தொடங்கி உள்ளது. அந்த வகையில் கர்நாடகா தலைநகர் பெங்களூருவில் 14 பேர் கறுப்பு பூஞ்சையால் பாதிக்கப்பட்டு அதில், இதில் 2 பேர் இறந்துள்ளனர்.<\/p>\n\n\n\n<p>5 பேருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதே போல பெலகாவில் ஏற்கனவே 2 பேர் இறந்துள்ளனர். கோலார் மாவட்டத்தில் 12 பேருக்கு பாதிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கேரளாவில் தமிழ்நாட்டில் இருந்து வந்த 3 பேர் உள்பட 7 பேருக்கும் இதே போல, ஆந்திர மாநிலம் பிரகாசம் மாவட்டம் மார்க்கபுரத்தில் கொரோனாவில் இருந்து மீண்ட 6 பேருக்கு கண்ணில் கருப்பு பூஞ்சை நோய் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதித்த நோய் எதிர்ப்பு சக்தி குறைந்தவர்கள் மற்றும் நீண்டகால சர்க்கரை நோய் உள்ளவர்களுக்கு இந்த நோய் தொற்று ஏற்படுவதாக மருத்துவர்கள் தெரிவித்துள்ளனர். அவர்களுக்கு தீவிர சிகிச்சை அளிக்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/black-fungs-attack-near-to-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தை நெருங்கிய கறுப்பு பூஞ்சை நோய்…! ஆந்திரா, கேரளா, கர்நாடகாவில் பாதிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/black-fungs-attack-near-to-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-77.jpg"],"pubdate":"Mon, 17 May 2021 04:25:29 +0000"},{"title":"எனக்கு விஜய் சேதுபதி வேண்டாம், நீ போதும்.. வில்லன் நடிகரை சொந்த செலவில் ஹீரோவாக்கிய பாலா","text":"<p>ஒரு காலத்தில் சேது, பிதாமகன், நந்தா, நான் கடவுள் என பயங்கரமான வெற்றிப்படங்களை கொடுத்த பாலா சமீபகாலமாக ஒரு வெற்றி கொடுக்கவே தடுமாறும் அவலம் கோலிவுட் சினிமாவில் நடந்து வருகிறது.<\/p>\n<p>நடிகர்களையும் தாண்டி ஒரு சில இயக்குனர்களுக்கு மட்டும் தான் அவர்களது படத்தில் யார் ஹீரோவாக நடிக்கிறார்கள் என்பதையெல்லாம் பார்க்காமல் கூட்டம் கூட்டமாக ரசிகர்கள் தியேட்டருக்கு படையெடுப்பார்கள்.<\/p>\n<p>அப்படிப்பட்டவர்களில் ஒருவர் பாலா. அவன் இவன், பரதேசி போன்ற படங்கள் பாலாவின் இன்னொரு பரிமாணத்தை காட்டி அவருக்கு பாராட்டையும் பெயரையும் கொடுத்தது. ஆனால் தாரை தப்பட்டை என்ற படத்தின் மூலம் தான் அவருக்கு தோல்வி முகம் தொடர ஆரம்பித்தது.<\/p>\n<p>சசிகுமார் நடிப்பில் பாலா இயக்கத்தில் வெளியான தாரை தப்பட்டை திரைப்படம் சுமாரான வெற்றியைப் பெற்றதால் அதனைத் தொடர்ந்து வெளியான நாச்சியார், வர்மா போன்ற படங்கள் பாலாவின் தரம் இல்லை என ரசிகர்களால் நிராகரிக்கப்பட்டது.<\/p>\n<p>பாலா இயக்குனரையும் தாண்டி தயாரிப்பாளராகவும் நல்ல நல்ல படங்களை தயாரித்துள்ளார். அந்தவகையில் மலையாளத்தில் 2018 ஆம் ஆண்டு வெளியாகி சூப்பர் ஹிட்டடித்த ஜோசப் என்ற படத்தை தமிழில் விசித்திரன் என்ற பெயரில் தயாரித்து வருகிறார்.<\/p>\n<p>முதலில் இந்த படத்தில் நடிக்க விஜய் சேதுபதிதான் பலராலும் பரிந்துரை செய்யப்பட்டாராம். ஆனால் பாலாவோ வில்லன் நடிகர் ஆர்கே சுரேஷை ஹீரோவாக்கி அழகு பார்த்துள்ளார். கதைக்கு தேவையான சரியான ஹீரோ நீதான் என அவரை வைத்து படம் எடுத்துவிட்டார். விசித்திரன் படத்தின் டீசர் கூட வெளியாகி நல்ல வரவேற்பைப் பெற்றது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_198512\" style=\"width: 610px;\"><img alt=\"Visithiran-cinemapettai\" class=\"wp-image-198512 size-full\" height=\"939\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/Vichithiran-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-198512\">Visithiran-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-rejected-vijay-sethupathy-for-malayalam-remake-movie\/\" rel=\"nofollow\">எனக்கு விஜய் சேதுபதி வேண்டாம், நீ போதும்.. வில்லன் நடிகரை சொந்த செலவில் ஹீரோவாக்கிய பாலா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-rejected-vijay-sethupathy-for-malayalam-remake-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/09\/Vichithiran-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 04:24:21 +0000"},{"title":"ஸ்லீப்பர் செல் ஏஜெண்ட் வேடத்தில் சமந்தா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ், தெலுங்கில் முன்னணி நடிகையாக இருக்கும் சமந்தா, தற்போது வெப் தொடரில் நடித்துள்ளார். ஒடிடியில் ஏற்கனவே வெளியாகி வெற்றிபெற்ற ‘தி பேமிலி மேன்’ என்ற வெப் தொடரின் இரண்டாவது சீசனில் நடித்துள்ளார் சமந்தா. அவர் நடிக்கும் முதல் வெப் தொடர் இதுவாகும். இந்த வெப்தொடரை பாலிவுட்டின் இரட்டை இயக்குனர்களான ராஜ்-டிகே ஆகியோர் இயக்கி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த வெப் தொடரில் வில்லியாக நடித்துள்ளாராம் சமந்தா. பாகிஸ்தானில் இயங்கும் தீவிரவாத கும்பல் ஒன்றின் ஸ்லீப்பர் செல் ஏஜெண்ட்டாக முற்றிலும் மாறுபட்ட கதாபாத்திரத்தில் சமந்தா நடித்துள்ளதாக சொல்லப்படுகிறது. இந்த வெப் தொடர் விரைவில் ஓடிடியில் ரிலீசாக உள்ளது.<\/p>\n\n\n\n<p>இதுதவிர நடிகை சமந்தா தமிழில் விக்னேஷ் சிவன் இயக்கத்தில் உருவாகும் ‘காத்துவாக்குல ரெண்டு காதல்’ படத்தில் விஜய் சேதுபதிக்கு ஜோடியாக நடித்துள்ளார். மேலும் தமிழ், தெலுங்கில் உருவாகும் ‘சகுந்தலம்’ எனும் புராண கதையம்சம் கொண்ட படத்திலும் சமந்தா நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112596\/\" rel=\"nofollow\">ஸ்லீப்பர் செல் ஏஜெண்ட் வேடத்தில் சமந்தா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112596\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105161333549120_1_sman5._L_styvpf.jpg"],"pubdate":"Mon, 17 May 2021 04:16:17 +0000"},{"title":"தனிமைப்படுத்திக் கொண்டவர்கள் செய்ய வேண்டியதும்..! கூடாததும்…!","text":"<p>நாடு முழுவதும் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களில் 90 சதவீதம் பேர் வீட்டில் தங்களை தனிமைப்படுத்திக் கொண்டுள்ளார்கள்.<\/p>\n\n\n\n<p>இணை நோய் இல்லாதவர்கள், இளம் வயதினர், மூச்சு திணறல் பாதிப்பு இல்லாதவர்கள் 14 நாட்கள் வீட்டில் தனிமைப்படுத்திக் கொண்டலே போதுமானது என மருத்துவர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் வீடுகளில் தனிமைப்படுத்திக் கொண்டவர்கள் என்ன செய்ய வேண்டும், என்ன செய்யக் கூடாது என எய்ம்ஸ் டாக்டர்கள் அறிவுரை வழங்கி உள்ளனர். அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>வீட்டு தனிமையில் இருப்பவர்கள் ரெம்டெசிவிர் தடுப்பு மருந்தை எடுத்துக் கொள்ளக் கூடாது. <\/p>\n\n\n\n<p>வீட்டு தனிமையில் இருப்பவர்கள் நேர்மறை எண்ணங்களுடன் இருப்பதும், தினசரி உடற்பயிற்சிகள் செய்வதும் நல்லது.<\/p>\n\n\n\n<p>உடலில் ஆக்சிஜன் அளவு 94 சதவீதத்திற்கு கீழே சென்றால், நோயாளியின் வயது, பிற இணை நோய்களை பொறுத்து அவர்களை மருத்துவமனையில் சிகிச்சைக்கு சேர்க்கலாம்.<\/p>\n\n\n\n<p>ஆர்டிபிசிஆர் பரிசோதனையில் நெகட்டிவ் என வந்தாலும், கொரோனா அறிகுறிகள் இருந்தால், மீண்டும் ஒருமுறை பரிசோதனை செய்து கொள்ளலாம். காய்ச்சல் போன்ற அறிகுறிகள் தென்பட்ட உடனே வீட்டில் மற்றவர்களிடமிருந்து விலகி இருத்தல் வேண்டும்.<\/p>\n\n\n\n<p>மருந்துகள் மட்டுமே போதுமானது என கருதக்கூடாது. அதை சரியான சமயத்தில், சரியான அளவு உட்கொண்டால் மட்டுமே பயன் தரும்.<\/p>\n\n\n\n<p>உயர் ரத்த அழுத்தம், நீரிழிவு, இதய நோய், கிட்னி பாதிப்பு போன்ற நாள்பட்ட நோய் உள்ள 60 வயதுக்கும் மேற்பட்டவர்கள் மருத்துவர்களிடம் ஆலோசித்து வீட்டில் தனிமைப்படுத்திக் கொள்தல் பற்றி முடிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>காய்ச்சல், வறட்டு இருமல், சோர்வு, சுவை, வாசனை அறிவதை இழத்தல், தொண்டை கரகரப்பு, தலைவலி, உடல் வலி, வயிற்றுப்போக்கு, உடலில் அரிப்பு, கண்கள் சிவத்தல் போன்ற கொரோனாவின் முக்கிய அறிகுறிகளாகும். இந்த அறிகுறிகள் இருந்தால் உடனடியாக பரிசோதனை செய்து கொள்ள வேண்டும்,<\/p>\n\n\n\n<p>வீட்டு தனிமையில் இருப்பவர்கள் அன்றாடம் தேவையான பொருட்களை முன்கூட்டியே அறையில் வைத்திருக்க வேண்டும். குடும்பத்தினர், டாக்டர்கள், நண்பர்கள் போன் எண்ணையும் தயாராக வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>வீட்டு தனிமையில் இருப்பவர்களிடமிருந்து குடும்பத்தினரும், குறிப்பாக குழந்தைகள் விலகி இருக்க வேண்டும்.<\/p>\n\n\n\n<p>தொற்று பாதித்த நோயாளிகள் மூன்று லேயர் மாஸ்க் அணிந்திருக்க வேண்டும். ஒவ்வொரு 8 மணி நேரத்திற்கு ஒருமுறை அதை மாற்றி பாதுகாப்பாக அப்புறப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>நோயாளிக்கு உணவு, தண்ணீர் போன்றவற்றை தந்து கவனித்து கொள்பவர் கட்டாயம் என்-95 மாஸ்க் அணிந்தே பேச வேண்டும்.<\/p>\n\n\n\n<p>பல்ஸ் ஆக்சிமீட்டர் மூலம் உடலில் ஆக்சிஜன் அளவை அவ்வப்போது பரிசோதிக்க வேண்டும். நகத்தில் நகப்பூச்சு போட்டிருந்தால் அவற்றை அகற்ற வேண்டும். பரிசோதிக்கும் முன்பாக 5 விநாடிகள் அமைதியாக இருந்து விட்டு பின்னர் பல்ஸ் ஆக்சிமீட்டர் வைத்து சோதித்து பார்க்கவும்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை பொறுத்தே ஐவர்மெக்டின், பாராசிட்டமல் போன்ற மாத்திரைகளை உட்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அரித்ரோமைசின், ரெவிடோக்ஸ் போன்ற மாத்திரைகளை பயன்படுத்தக் கூடாது. வீட்டு தனிமையில் இருப்பவர்கள் டாக்டர் அறிவுரை இன்றி எந்த மருந்துகளையும் எடுத்துக் கொள்ள வேண்டாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aiims-doc-advise-for-home-quarantine\/\" rel=\"nofollow\">தனிமைப்படுத்திக் கொண்டவர்கள் செய்ய வேண்டியதும்..! கூடாததும்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aiims-doc-advise-for-home-quarantine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-76.jpg"],"pubdate":"Mon, 17 May 2021 04:08:07 +0000"},{"title":"அரசியலில் எம்ஜிஆர் சாதித்தது எப்படி? இது தெரிஞ்சா நம்மளும் முதலமைச்சர் ஆயிடலாம் போல","text":"<p>தமிழ் சினிமாவில் ஆரம்ப காலத்தில் எம்ஜிஆர் பல படங்கள் நடித்துள்ளார். ஒவ்வொரு படத்திலும் மக்களுக்கு நல்ல கருத்துக்களை கூறி நடித்திருப்பார். இதனாலேயே காலப்போக்கில் எம்ஜிஆரை மக்கள் திலகம் எம்ஜிஆர் என அழைத்துள்ளனர்.<\/p>\n<p>அப்போதெல்லாம் எம்ஜிஆர் படம் என்றாலே ரசிகர்கள் ஆர்வமாக பார்க்க சென்று விடுவார்களாம் காலப்போக்கில் அதுவே எம்ஜிஆரை அனைவருக்கும் பிடித்துப் போக காரணமானது.<\/p>\n<p>திரைப்படங்கள் மூலம் ரசிகர்களிடம் பெயர் பெற்ற எம்ஜிஆர். அதன்பிறகு அரசியல் களத்தில் குதித்தார். அப்போது இவர் மக்களுக்கு நல்ல ஆட்சியை செய்து மக்கள் மனதில் நீங்காத இடத்தைப் பிடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234626\" style=\"width: 610px;\"><img alt=\"kalaignar karunanidhi mgr\" class=\"size-full wp-image-234626\" height=\"433\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaliger-karunbanithi-mgr.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234626\">kalaignar karunanidhi mgr<\/p><\/div>\n<p>எம்ஜிஆர் அரசியல்வாதியாக இருக்கும்போது சட்டசபை கூடுவதற்கு முன்பே என்ன நடக்கும் என்பதை முதலிலேயே கணித்து விடுவாராம். அதாவது 10:30 மணிக்கு சட்டசபை என்றால் 9:30 மணிக்கு அனைத்து வேட்பாளர்கள் வரச்சொல்லி முதலிலேயே அவர்களுக்கு என்ன சொல்ல வேண்டும் என்ன செய்ய வேண்டும் என்பதை தெளிவுபடுத்தி விடுவாராம்.<\/p>\n<p>அதுமட்டுமில்லாமல் எதிர்கட்சியில் யார் யார் என்னென்ன சொல்வார்கள். அவர்களுக்கு எப்படி பதிலடி கொடுக்க வேண்டும் என்பதை முன்கூட்டியே தனது கட்சி எம்எல்ஏக்களுக்கு சொல்லிவிடுவார்.<\/p>\n<p>இதற்கு உளவுத்துறை ஒரு பெரிய காரணமாக இருந்தார்களாம். அப்போது எதிர்க்கட்சி தலைவராக இருந்த கலைஞருக்கு எம்ஜிஆர் பல உதவிகளை செய்து உள்ளார். கலைஞர் கருணாநிதி வீட்டில் நடக்கும் பிரச்சனைகளை கூட எம்ஜிஆர் தான் தீர்த்து வைப்பாராம்.<\/p>\n<p>பிள்ளைகளுக்கு சண்டை வந்தாலும் எம்ஜிஆர் கூப்பிட்டு அவர்களை சமாதானப்படுத்தி விடுவாராம். இத்தனைக்கும் எம்ஜிஆர் முதலமைச்சராக இருந்தபோது பல தொந்தரவுகளை கொடுத்ததுதான் எதிர்க்கட்சி என்பது அனைவருக்கும் தெரியும். ஆனால் அரசியல்வாதியாக இவர்கள் இருவருக்கும் போட்டி இருந்தாலும் மற்றபடி நண்பர்களாகவே இருந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mgr-political-life-history\/\" rel=\"nofollow\">அரசியலில் எம்ஜிஆர் சாதித்தது எப்படி? இது தெரிஞ்சா நம்மளும் முதலமைச்சர் ஆயிடலாம் போல<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mgr-political-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaliger-karunbanithi-mgr.jpg"],"pubdate":"Mon, 17 May 2021 04:01:24 +0000"},{"title":"இலங்கையில் 70கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 10 மாவட்டங்களைச் சேர்ந்த 70 கிராம சேவகர் பிரிவுகள் உடன் அமுலுக்கு வரும் வரையில் தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த விடயம் தொடர்பாக இராணுவ தளபதி சவேந்திர சில்வா மேலும் கூறியுள்ளதாவது, கொரோனா அச்சுறுத்தல் காரணமாக திருகோணமலை- கிண்ணியா பொலிஸ் பிரிவுக்கு உட்பட்ட பெரியகிண்ணியா, அல்தர் நகர், குட்டிக்கராச்சி, ரஹுமானியான் நகர், பெரியாத்துமனை, கிண்ணியா, மலிந்தூர், மண்வெளி, சின்ன கிண்ணியா, குறிஞ்சான்கேணி, கட்டையாறு, முனைச்சேனை ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதேபோன்று குருநாகல், கிரிவுள்ள பொலிஸ் பிரிவுக்கு உட்பட்ட நாரங்கொட வடக்கு, ஹமன்கல்ல, நாரங்கொட தெற்கு, மல்கமுவ, பட்டபொதெல்ல, நாரங்கமுவ மற்றும் தொடங்பொத்த ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் மாத்தளை யட்டவத்தை கிராம சேவகர் பிரிவுக்கு உட்பட்ட அலவத்தை கிராமம் மற்றும் வல்பொல தெற்கு கிராம சேவகர் பிரிவின் வெடிகந்த கிராமம் என்பன தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மட்டக்களப்பு- கிரான்குளம் பொலிஸ் பிரிவுக்கு உட்பட்ட வேலாப்பொடி வீதி, நெசவு நிலைய வீதி. கண்ணகி அம்மன் ஆலயவீதி மற்றும் கிரான்குளம் கிராமசேவகர் பிரிவு பி பிரிவிலுள்ள விதானையார் வீதி, லேக்றோட் வீதி, அப்புகாமி வீதிகள் ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதேவேளை பொகவந்தலாவ பொலிஸ் பிரிவுக்கு உட்பட்ட பொகவானை, கெர்கசோல்ட், கொட்டியாக்கலை,லொய்னொன், பொகவந்தலாவ ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதேபோன்று இரத்தினப்புரி- கஹவத்தை பொலிஸ் பிரிவுக்கு உட்பட்ட நுகவெல மேற்கு, உடஹவுபே, நுகவெல கிழக்கு, எந்தன,மடலகம ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இறக்குவாணை பொலிஸ் பிரிவுக்கு உட்பட்ட பனாப்பிட்ட வடக்கு, பனாப்பிட்ட தெற்கு, கெப்பெல, மியனவிட மேற்கு ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதனிடையே களுத்துறை- இங்கிரிய பொலிஸ் பிரிவுக்கு உட்பட்ட றைகம் தோட்டம் கிராம சேவகர் பிரிவுக்குட்பட்ட றைகம் தோட்டம் கீழ் பிரிவு மற்றும் மஹா இங்கிரிய கிராம சேவகர் பிரிவிற்குட்பட்ட றைகம்புர, றைகம் ஜனபதய ஆகிய பகுதிகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அம்பாறை – பதியதலாவ பொலிஸ் பிரிவுக்கு உட்பட்ட கேஹேல்வுல்ல கிராம சேவகர் பிரிவின் கடுபஹர கிராமம் தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோன்று காலி- எல்பிட்டிய பொலிஸ் பிரிவுக்கு உட்பட்ட படுவத்ஹேன, வல்லம்பகல கிராம சேவர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் நுவரெலியா- நோர்வூட் பொலிஸ் பிரிவுக்கு உட்பட்ட இன்ஜஸ்றீ, வென்ஜர், டில்லரி ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அகலவத்தை பொலிஸ் பிரிவுக்கு உட்பட்ட கித்துல்கொட கிராம சேவகர் பிரிவு மற்றும் கம்பஹா மாவட்டத்தின் பியகம பொலிஸ் பிரிவுக்கு உட்பட்ட பியகம வடக்கு கிராம சேவகர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் ஹட்டன் பொலிஸ் பிரிவுக்கு உட்பட்ட என்பீல்ட் கிராம சேவகர் பிரிவும் தனிமைப்படுத்தப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112592\/\" rel=\"nofollow\">இலங்கையில் 70கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112592\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/9c7d98a0-curfew.png"],"pubdate":"Mon, 17 May 2021 03:57:45 +0000"},{"title":"பவுடர் வடிவிலான கொரோனா மருந்து – இன்று முதல் விநியோகம்","text":"<p>கொரோனா தொற்று உறுதி செய்யப்பட்டு மிதமானது முதல் தீவிர பாதிப்பு உள்ளவர்களுக்காக 2டிஜி எனப்படும் பவுடர் வடிவிலான கொரோனா தடுப்பு மருந்து தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டிஆர்டிஓ எனப்படும் ராணுவ ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பின் விஞ்ஞானிகள் கண்டுபிடித்துள்ள இந்த மருந்திற்கு இந்திய மருந்து கட்டுப்பாடு அமைப்பு ஒப்புதல் வழங்கி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் 2டிஜி மருந்து வினியோகத்தை, ராணுவ அமைச்சர் ராஜ்நாத் சிங் மற்றும் சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் கூட்டாக இன்று தொடங்கி வைக்க உள்ளனர்.<\/p>\n\n\n\n<p>டெல்லியில் கொரோனா நோயாளிகளுக்கு சிகிச்சையளிக்கும் மருத்துவமனைகளுக்கு முதற்கட்டமாக 10 ஆயிரம் 2டிஜி மருந்து பாக்கெட்டுகளை வழங்கு உள்ளனர்.<\/p>\n\n\n\n<p>பொடி வடிவில் உள்ள இந்த மருந்தை, தண்ணீரில் கரைத்து குடிப்பதன் மூலம், வைரசால் பாதிக்கப்பட்ட செல்களில் செயல்பட துவங்கும் என்றும் இந்த மருந்தால், உயிர் பலியும் வெகுவாக குறைவதுடன், ஆக்சிஜன் தேவையும் குறையும் என்றும் இந்திய மருந்து கட்டுப்பாட்டு அமைப்பு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/powder-type-corona-medicine-distribution-starts-today\/\" rel=\"nofollow\">பவுடர் வடிவிலான கொரோனா மருந்து &#8211; இன்று முதல் விநியோகம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/powder-type-corona-medicine-distribution-starts-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-75.jpg"],"pubdate":"Mon, 17 May 2021 03:43:42 +0000"},{"title":"இலங்கையில் மேலும் 21 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 2 ஆயிரத்து 275 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து இலங்கையில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 42 ஆயிரத்து 746 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 18 ஆயிரத்து 322 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான மேலும் 23 ஆயிரத்து 462 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேநேரம், இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 21 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பதுளை, கெலிஒயா, யாழ்ப்பாணம், இங்கிரிய, நேபொட, புளத்சிங்ஹல, இமதுவ, முருன்கஹமுல, அநுராதபுரம். மொரட்டுவ, மீரிகம, ஹாலி-எல, ஹந்தபான்கொட, ஹபராதுவ, எம்பிலிபிட்டி, நாகியாதெனிய, கடவத்த,மஹிய்யாவ,களுத்துறை தெற்கு ஆகிய பகுதிகளை சேர்ந்தவர்களும் காலியைச் சேர்ந்த இருவரும் இவ்வாறு கொரோனா தொற்றினால் உயிரிழந்துள்ளதாக அரசாங்கத் தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>16 ஆண்களும் , 5 பெண்களுமே இவ்வாறு உயிரிழந்துள்ளதாக அந்த திணைக்களம் மேலும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இலங்கையில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 962ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112589\/\" rel=\"nofollow\">இலங்கையில் மேலும் 21 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112589\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-4.jpg"],"pubdate":"Mon, 17 May 2021 03:40:18 +0000"}]