[{"title":"அட கடவுளே.. வாகன ஓட்டிகளுக்கு நோய் பரப்பும் சுங்கசாவடி..?? அலறும் பொதுமக்கள்..","text":"சாத்தூரில் சுங்க கட்டண வசூல் மையத்தில் 6 க்கும் மேற்பட்டோருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதால், அங்கு வேலை பார்க்கும் ஊழியர்கள் மிகுந்த அச்சத்தில ஆழ்ந்துள்ளனர்.  விருதுநகர் மாவட்டம் சாத்தூர் எட்டூர் வட்டம் அருகே தேசிய நெடுஞ்சாலையில் உள்ள சுங்க சாவடி மையம் செயல்பட்டு வருகிறது. இதில் சுமார் 120க்கும் மேற்பட்டோர் பணிபுரிந்து வருகின்றனர். இதில் 20க்கும் மேற்பட்டோர் வடமாநிலத்தவர்களும் வேலை செய்து வருகின்றனர். இந்நிலையில் கடந்த &nbsp;இரு &nbsp; தினங்களுக்கு முன்பு சுங்கக் சாவடி மையத்தில் சூப்பர்வைசராக பணிபுரிந்து வந்த படந்தாலை சேர்ந்த விஜயன் என்பவர் கொரோனா தொற்று பாதிக்கப்பட்டு உயிரிழந்தார். இதனால் அங்கு வேலை செய்யும் உழியர்கள் 50க்கும் மேற்பட்டவர்களுக்கு கொரோனா பரிசோதனை செய்யப்பட்டது.&nbsp;&nbsp;    முதற்கட்டமாக வந்த மருத்துவ அறிக்கையில் ஐந்து பேருக்கு தொற்று இருப்பதை உறுதி செய்யப்பட்டுள்ளது. இன்னும் சிலருக்கு மருத்துவ அறிக்கை வராத நிலையில் பலருக்கு தொற்று இருக்க வாய்ப்புள்ளதாக தெரிகிறது. இங்கு பணிபுரியும் பல ஊழியர்களுக்கு உடல் நிலை சரியில்லாமல் காய்ச்சல் ஜலதோஷம் உள்ளிட்ட அறிகுறிகளுடன் பணிபுரிந்து வருகின்றனர். மேலும் நிர்வாகம் தங்களுக்கு விடுப்பு அளிக்க மறுக்கிறது என்றும் தெரிவிக்கின்றனர். சென்னை முதல் கன்னியாகுமரி வரை செல்லும் தேசிய நெடுஞ்சாலையில் செயல்படும் இந்த சுங்கக் சாவடி மையத்தின் வழியே அதிகமான வாகனங்கள் சென்று வருகிறது. இந்த நிலையில் கொரோனா தொற்று உறுதி செய்யப்பட்ட அவ்விடத்தில் கிருமி நாசினி தெளித்து இரு தினங்களுக்கு விடுமுறை அறிவிக்க சுகாதாரத்துறை உத்தரவிட்டுள்ளது.    ஆனால் கொரோனா உறுதி செய்யப்பட்டு ஊழியர் உயிரிழந்த நிலையில் பரிசோதனையில் பலருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டிருக்கும் இந்த சுங்க சாவடி மையத்தில் இதுவரை எந்த ஒரு முன்னெச்சரிக்கை நடவடிக்கையும் மேற்கொள்ளப்படவில்லை எனவும், மேலும் உடல்நிலை சரியில்லாத ஊழியர்களை கொண்டு செயல்பட்டு வருவதால் மேலும் பலருக்கு தொற்று பாதிப்பு ஏற்படுவதோடு மட்டுமல்லாமல் உயிர் இழப்பு ஏற்படுவதற்கும் வழிவகை செய்யும் என ஊழியர்கள் அச்சப்படுகின்றனர். மேலும் இவ்வழியே செல்லும் வாகன ஓட்டிகளுக்கும் நோய் தொற்று பரவ வாய்ப்பு உள்ளது என்று சமூக ஆர்வலர்கள் எச்சரிக்கை விடுத்துள்ளனர். எனவே சுங்க சாவடி நிர்வாகம் மற்றும் சுகாதாரத் துறை நிர்வாகம் ஆகியவை உரிய நடவடிக்கை எடுத்து கொரோனா தொற்று பரவலை தடுத்து நிறுத்த வேண்டும் என பொதுமக்கள் &nbsp; கோரிக்கை வைக்கின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/oh-my-god-tollgate-staff-working-with-corona-infection-danger-spread-to-thousands--qt8gqx","image":["http:\/\/static.asianetnews.com\/images\/01cyyehxknksghb44z2xktsybw\/tollgate-collevtion-from-tamilnadu_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:36:33 +0530"},{"title":"புயலால் சேதமடைந்த போடிமெட்டு பகுதிகள்; நேரில் ஆய்வு செய்த ஓ.பி.எஸ்","text":"<p>cyclone tauktae OPS visited cyclone damaged areas : அரபிக் கடலில் உருவான காற்றழுத்த தாழ்வு நிலை சனிக்கிழமை அன்று டவ்தே புயலாக உருமாறி, வடமேற்கு நோக்கி நகர்ந்து வருகிறது. தென்கிழக்கு அரபிக் கடலில் இந்த புயல் உருவான காரணத்தால் அரபிக் கடலோர மாவட்டங்களில் மிகக்கனமழை பெய்தது. மேலும் தமிழகத்தில் மேற்குத் தொடர்ச்சி மலையோரம் அமைந்திருக்கும் மாவட்டங்களிலும் கனமழை பெய்தது.<\/p>\n\n\n\n<p>தேனி மாவட்டத்தில் மலையை ஒட்டிய பகுதிகளான ஊத்தாங்கரை, பிச்சாங்கரை, உலக்குருட்டு, வடக்குமலை, போடிமெட்டு போன்ற பகுதிகளிலும் மிகக் கனமழை பெய்தது. அதனால் அறுவடைக்கு தயார் நிலையில் இருந்த மாங்காய்கள் அனைத்தும் உதிர்ந்து விவசாயிகளுக்கு பெரும் நஷ்டத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>போடியில் புயலால் சேதம்டைந்த மாங்காய் தோப்புகள் மற்றும் போடிமெட்டு மலைச்சாலையை மேற்பார்வையிட்டார் முன்னாள் துணை முதல்வர் ஓ. பன்னீர்செல்வம். போடி சட்டமன்ற உறுப்பினராக இருக்கும் அவர், அங்குள்ள விவசாயிகளிடம் இந்த புயலால் ஏற்பட்ட நஷ்டங்கள் குறித்து பேசினார்.  கொச்சின் &#8211; ராமேஸ்வரம் தேசிய நெடுஞ்சாலையில் அமைந்திருக்கும் போடிமெட்டில் கனமழையால் சேதமடைந்த பகுதிகளையும் அவர் பார்வையிட்டார். தேசிய நெடுஞ்சாலைத் துறையினர் மேற்கொண்டுவரும் சீரமைப்பு பணிகள் குறித்தும் அவர் ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>இன்று மற்றும் நாளை மேற்குத் தொடர்ச்சி மலைப் பகுதியை ஒட்டிய மாவட்டங்களில் லேசானது முதல் மிதமான மலை பெய்யும் என்றும், புதுவை மற்றும் காரைக்கால் பகுதிகளில் ஒரு சில இடங்களில் லேசான மழை பெய்யக் கூடும் என்றும் சென்னை மண்டல வானிலை ஆராய்ச்சி மையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cyclone-tauktae-ops-visited-cyclone-damaged-areas-in-bodi-mettu-303913\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-5.jpg"],"pubdate":"Mon, 17 May 2021 09:32:12 +0530"},{"title":"புது நாடாளுமன்றம் ஏன் கட்றோம் தெரியுமா..? விலாவரியாக விளக்கிய தமிழக பாஜக..!","text":"இதுதொடர்பாக நாராயணன் திருப்பதி வெளியிட்டுள்ள அறிக்கையில், “கொரோனா காலகட்டத்தில் 20,000 கோடி ரூபாய் செலவில் நாடாளுமன்ற கட்டிடம் தேவையா? என்று எதிர்க்கட்சியினர் பலர் கேட்கிறார்கள். 2012ம் ஆண்டு, ஜூன் மாதம் மும்பை தலைமை செயலகமான மந்திராலயாவில் ஏற்பட்ட பயங்கர தீ விபத்தையடுத்து, ஜூலை 13 அன்று நாடாளுமன்ற சபாநாயகர் மீராகுமார் அவர்கள் இந்திய பாராளுமன்ற கட்டிடத்தின் உறுதியற்ற தன்மையை கருத்தில் கொண்டு, வேறொரு கட்டிடத்தை உருவாக்குவது குறித்து ஆய்வு செய்ய உயர்நிலை குழு ஒன்றை நியமித்தார். 1927ம் ஆண்டு கட்டி முடிக்கப்பட்ட நம் நாடாளுமன்ற கட்டிடம், தற்போதைய நிலையில் 6.2 ரிக்டர் அளவு பூகம்பம் வந்தால் தாங்காது என்று ஐஐடி (ரூர்கி) தெளிவு பட கூறியது குறிப்பிடத்தக்கது. மேலும், இந்த கட்டிடத்தின் உறுதிக்கு தடையில்லா சான்றை டெல்லி தீயணைப்பு துறை கொடுக்க மறுத்தது. தினமும் நாடாளுமன்றத்திற்கு வருவோரின் எண்ணிக்கை பல மடங்கு அதிகரித்துள்ளது. தற்சமயம், பாதுகாப்பு அதிகாரிகள் உட்பட சுமார் 6500 பேர் பணிபுரிந்து வருகிற நிலையில், எம்பிக்கள், அவர்களின் உதவியாளர்கள் மற்றும் பார்வையாளர்கள் என தினமும் குறைந்தது 10000 பேர் &nbsp;நாடாளுமன்றத்திற்கு வருகை தருகிறார்கள்.&nbsp; இவ்வளவு பாரத்தை 94 வருடங்களான கட்டிடம் தாங்காது என்பது தெளிவான உண்மை. மேலும், அதிகரித்து வரும் குளிர்சாதன வசதிகள், மின் இணைப்புகள், சமையலறைகள்,கழிப்பறைகள் உட்பட பல்வேறு கூடுதல் கட்டுமானங்கள் இந்த கட்டிடத்தின் இயல்பான &nbsp;வடிவமைப்பை, ஸ்திரத்தன்மையை வலுவிழக்க செய்துவிட்டன. மேலும் பாதுகாப்பும் கடும் நெருக்கடியை தருகிறது. 2009 ம் ஆண்டு நாடாளுமன்ற கட்டிடத்தை புராதன சின்னமாக அறிவித்த நிலையில், இதை புனரமைப்பது, விரிவாக்குவது எனபதெல்லாம் இனி முடியாது. அப்படியே செய்தாலும் பழமை வாய்ந்த இந்த கட்டிடம் தாங்காது என்பதே உண்மை. இதனடிப்படையில், புதிய நாடாளுமன்றம் மற்றும் தலைமை &nbsp;அரசு மையத்தை அமைப்பது குறித்து 2016ம் ஆண்டே அனைத்து கட்சிகளின் நாடாளுமன்ற உறுப்பினர்களையும், வல்லுனர்களையும் கலந்தாலோசித்ததன் பேரில், இந்தியா சுதந்திரம் பெற்ற 75 வது ஆண்டான &nbsp;2022 ஆகஸ்ட் மாதத்திற்குள் புதிய நாடாளுமன்ற கட்டிடத்தை முழுமையாக்குவதே தற்போதைய திட்டம். அதற்காக ரூபாய்.971 கோடியை ஒதுக்கியுள்ளது மத்திய அரசு. மேலும், 2026க்குள், மைய அரசின் செயலகம், துணை ஜனாதிபதியின் இல்லம் மற்றும் அலுவலகம், பிரதம மந்திரியின் இல்லம் மற்றும் அலுவலகம் உட்பட 51 அமைச்சரவைகளின் அலுவலகங்களும் இந்த மத்திய அரசின் தலைமை நிர்வாக மையத்தில் (Central Vista) இடம்பெறும் என்பதாக இந்த திட்டம் வடிவமைக்கப்பட்டுள்ளது. மத்திய அரசின் பல்வேறு அமைச்சரவை அலுவலகங்கள் டெல்லியின் பல்வேறு இடங்களில் செயல்பட்டு வரும் நிலையில், அனைத்து அமைச்சர்களின் அலுவலகங்கள் ஒரே இடத்தில் அமையும் போது, ஒருங்கிணைப்பு ஏற்பட்டு, மக்கள் பணிகள் வேகமாக நடைபெறும் என்பதால், இது நாள் வரை அந்தந்த அமைச்சரவை அலுவலகங்களுக்கு வருடந்தோறும் செலுத்திக்கொண்டிருந்த சுமார் ரூ. ஆயிரம் கோடி வாடகை சேமிக்கப்படும். மேலும், பிரதமர் அலுவலகம் மற்றும் இல்லம் ஒரே இடத்தில் அமைவதால் போக்குவரத்து நெரிசல் குறையும். பாதுகாப்பு மேலும் பலப்படும். 1951ம் ஆண்டு 36 கோடியாக இருந்த மக்கள் தொகை இன்று 70 ஆண்டுகளில் 100 கோடி அதிகரித்து 136 கோடியாக உள்ள நிலையில், தற்போதைய மக்களவை உறுப்பினர்களின் எண்ணிக்கை 1971 மக்கள் தொகையை அடிப்படையாக கொண்டுள்ளது. 2026 ஆம் ஆண்டு முதல் நாடாளுமன்ற உறுப்பினர்களின் எண்ணிக்கையும் உயரும். அமையப்போகிற &nbsp;நாடாளுமன்ற கட்டிடத்தில் ஒரே நேரத்தில் இரு அவைகளை சார்ந்த 1224 உறுப்பினர்கள் அமரும் வகையில் &nbsp;வடிவமைக்கப்படும். மொத்தமே தற்போது 971 கோடி ஒதுக்கப்பட்டுள்ள நிலையில், கொரோனா தொற்றுக்கு இந்த பணத்தை செலவிடலாம் என்று எதிர்கட்சிகள் சொல்வது விந்தையிலும் விந்தை. கொரோனா தொற்றை தடுக்கும் எந்த நடவடிக்கைக்கும் நிதி இல்லை என்று மத்திய அரசு கூறவேயில்லை. தடுப்பூசி கொள்முதலுக்கு 35,000 கோடி ரூபாயை ஒதுக்கியுள்ள நிலையில், தட்டுப்பாடில்லாமல் ஆக்சிஜன் வழங்குவதில் பல நூற்றுக்கணக்கான கோடிகளை செலவு செய்து மக்களை அடைய செய்கிறது மத்திய அரசு. சுகாதார நல கட்டமைப்புகளை பெருக்க செய்ய 3 லட்சம் கோடி வரை ஒதுக்கியுள்ளது. இந்நிலையில், ஜனநாயகத்தை பறைசாற்றும் நாடாளுமன்ற கட்டிடம் கட்டுவதற்கு எதிர்க்கட்சிகள் எதிர்ப்பு தெரிவிப்பது ஏன்? மக்களின் உணர்வுகளை தூண்டி விட்டு கொரோனா காலகட்டத்தில் பாஜக அரசு மீது குறை சொல்லி மலிவு அரசியலை செய்வது வெட்கக்கேடு. சர்வதேச அரங்கில் நம் நாட்டை தலைகுனிய செய்யும் தவறான நடவடிக்கையை எதிர்க்கட்சிகள் நிறுத்தி கொள்வது நல்லது. புதிய நாடாளுமன்ற கட்டிடம் இந்தியாவின் 75 வது சுதந்திர தினத்தை போற்றுவதோடு ஜனநாயகத்திற்கு &nbsp;பெருமை சேர்க்கும்.” என்று நாராயணன் திருப்பதி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-why-we-will-build-a-new-parliament-narayanan-tirupati-explained--qt8gcs","image":["https:\/\/static.asianetnews.com\/images\/01ew2m8j0nzd6t3v1jgsexqcr3\/central-vista-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:28:05 +0530"},{"title":"டவ்-தே புயலில் சிக்கிய நாகை மீனவர்கள் 10 பேர் மாயம்.. தமிழக அரசுக்கு சீமான் வைத்த அதிரடி கோரிக்கை.","text":"காணாமல்போன நாகை மீனவர்களை மீட்க தமிழக அரசு விரைந்து நடவடிக்கை எடுக்க வேண்டும் என நாம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். நாம் தமிழர் கட்சி  கொச்சி துறைமுகத்திலிருந்து ஆழ்கடல் மீன்பிடிப்புக்குச் சென்ற நாகை, சாமந்தான்பேட்டையைச் சேர்ந்த மீனவர்கள் 10 பேர், 17 நாட்களுக்கு மேலாகியும் கரை திரும்பாதது பெரும் கலக்கத்தையும், சோகத்தையும் அவரது குடும்பத்தினரிடையேயும், மீனவர்களிடையேயும் ஏற்படுத்தியிருக்கிறது.&nbsp;    கடந்த ஏப்ரல் 29ஆம் தேதியன்று கடலுக்குச் சென்ற அவர்களது படகு, டவ்-தே புயல் எச்சரிக்கையை அடுத்துக் கரைதிரும்பும்போது சிக்கி மூழ்கியதால் நாகை மீனவர்கள் 10 பேரின் நிலை என்னவென்று தெரியாமல் அவர்களது குடும்பத்தினர் தவித்து வருகின்றனர். அக்குடும்பத்தினரின் துயர்போக்க மீனவர்களை மீட்கும் நடவடிக்கைகளை உடனடியாக எடுக்க வேண்டியது அரசின் தலையாயக்கடமையாகும்.    ஆகவே, இவ்விவகாரத்தில் சீரியக் கவனமெடுத்து, மத்திய அரசிடம் பேசி விமானப்படை மற்றும் கடற்படை உதவியின் மூலம் காணாமல்போன நாகை மீனவர்களை தேடிக் கண்டுபிடிக்கும் பணியைத் துரிதப்படுத்தி மீனவர்களை விரைந்து மீட்கவேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன். இவ்வாறு அந்த அறிக்கையில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/10-nagai-fishermen-trapped-in-dow-te-storm-have-lost-their-lives-seeman-demand-tamilandu-government--qt8g35","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 09:22:18 +0530"},{"title":"கொரோனாவால் உயிரிழந்தவரின் இறுதிச்சடங்கிற்கு ரூ 15,000 வழங்கப்படும் -ஆந்திர அரசு அறிவிப்பு","text":"கொரோனாவால் உயிரிழந்தவரின் இறுதிச்சடங்கிற்காக 15 ஆயிரம் ரூபாய் வழங்கப்படும் என்று ஆந்திர அரசு அறிவித்துள்ளது.\nஅனைத்து மாவட்ட ஆட்சியர்களுக்கும் இந்த நிவாரணத் தொகையை வழங்குவதற்கான அனுமதி அளிக்கப்பட்டுள்ளது. ஒவ்வொரு கொரோனா உயிரிழப்புக்கும் இந்த நிவாரண நிதி அளிக்கப்படும்.\nகொரோனாவால் உயிரிழந்தவர்களுக்கு இத்தொகை மூலம் கண்ணியமான முறையில் இறுதிச் சடங்குகள் செய்யப்படும் என்று ஆந்திர அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146406-கொரோனாவால்-உயிரிழந்தவரின்-இறுதிச்சடங்கிற்கு-ரூ-15,000-வழங்கப்படும்--ஆந்திர-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621223371146406.jpg"],"pubdate":"Mon, 17 May 2021 09:16:50 +0530"},{"title":"சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் இனி ரெம்டெசிவர் வழங்கப்படாது-சென்னை பெரு நகர காவல்துறை","text":"கொரோனா தடுப்பு மருந்தாகக் கருதப்படும் ரெம்டெசிவர் மருந்துகள் இன்று முதல் சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் வழங்கப்படாது என அறிவிக்கப்பட்டுள்ளது. \nஇது தொடர்பாக சென்னை பெரு நகர காவல்துறை விடுத்துள்ள அறிக்கையில், கொரோனா தொற்று நோயாளிகள் அவர்கள் அனுமதிக்கப்பட்டுள்ள தனியார் மருத்துவமனைகளிலேயே ரெம்டெசிவர் மருந்து நாளை முதல் கிடைக்க தமிழக அரசால் ஏற்பாடு செய்யப்பட்டுள்ளதாகத் தெரிவிக்கப்பட்டுள்ளது.\nமேற்கண்ட மருந்து தேவைப்படுவோர், நோயாளிகள் சிகிச்சை பெற்று வரும் தனியார் மருத்துவமனைகளை அணுக வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது. எனவே சென்னை ஜவஹர்லால் நேரு ஸ்டேடியத்தில் வழங்கப்பட்டு வந்த ரெம்டெசிவர் மருந்துகள் இன்று முதல் வழங்கப்படமாட்டாது என அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146405-சென்னை-ஜவஹர்லால்-நேரு-ஸ்டேடியத்தில்-இனி-ரெம்டெசிவர்-வழங்கப்படாது-சென்னை-பெரு-நகர-காவல்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222918146405.jpg"],"pubdate":"Mon, 17 May 2021 09:10:04 +0530"},{"title":"இஸ்ரேலும் பாலஸ்தீனமும் வன்முறையைக் கைவிட்டு அமைதி காக்க வேண்டும்-ஐநா.பாதுகாப்பு கவுன்சில் கூட்டத்தில் இந்தியா வலியுறுத்தல்","text":"இஸ்ரேலுக்கும் பாலஸ்தீன ஹமாஸ் படையினருக்கும் இடையே வெடித்துள்ள பதற்றமான மோதல்களை உடனடியாக நிறுத்த வேண்டும் .இருதரப்பினரும் அமைதி காக்க வேண்டும் என்று ஐநா.வுக்கான இந்திய தூதர் டி.எஸ்.திருமூர்த்தி வலியுறுத்தியுள்ளார். \nகடந்த வாரம் கிழக்கு ஜெரூசேலமில் தொடங்கிய மோதல் தற்போது கட்டுப்பாட்டை மீறி யுத்தம் வெடிக்கும் சூழலை ஏற்படுத்தி வருகிறது. இந்நிலையில் இருதரப்பினரும் கட்டுப்பாட்டை கடைபிடிக்குமாறு இந்தியா கேட்டுக் கொண்டுள்ளது.\nஐ.நா.பாதுகாப்பு கவுன்சில் நேற்று நடத்திய நிகழ்ச்சியில் பேசிய இந்திய தூதர், அண்மைக்காலத்தில் மிகவும் பதற்றம் மிக்க சூழலை இந்த மோதல்கள் உருவாக்கியிருப்பதாக குறிப்பிட்டுள்ளார்.இஸ்ரேலுக்கும் பாலஸ்தீனத்திற்கும் இடையே சமாதானப் பேச்சுவார்த்தை நடத்த வேண்டும் என்றும் இந்தியா வலியுறுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146404-இஸ்ரேலும்-பாலஸ்தீனமும்-வன்முறையைக்-கைவிட்டு-அமைதி-காக்க-வேண்டும்-ஐநா.பாதுகாப்பு-கவுன்சில்-கூட்டத்தில்-இந்தியா-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621222650146404.jpg"],"pubdate":"Mon, 17 May 2021 09:05:49 +0530"},{"title":"Tamil News Live Today: புதிய கல்விக்கொள்கை ஆலோசனை கூட்டத்தை புறக்கணித்த தமிழக அரசு","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>இ &#8211; பதிவு முறை அமல்<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில், மாவட்டங்களுக்கு உள்ளேயும், மாவட்டங்களுக்கு இடையேயும் பயணம் செய்ய, &#8216;இ &#8211; பதிவு&#8217; பெறுவது நடைமுறைக்கு வந்தது. இதற்கு, <a href=\"https:\/\/eregister.tnega.org\" rel=\"nofollow\">https:\/\/eregister.tnega.org<\/a> என்ற, இணையதளத்தில் இ- பதிவு செய்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>எம்எல்ஏக்கள் குழு அமைப்<\/strong>பு<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவலை கட்டுப்படுத்த ஆலோசனை வழங்க முதலமைச்சர் தலைமையிலான எம்எல்ஏ-க்கள் ஆலோசனை குழு அமைக்கப்பட்டுள்ளது. இதில் 13 கட்சிகளை சேர்ந்த எம்எல்ஏக்கள் இடம்பெற்றுள்ளனர். அதிமுகவை சேர்ந்த சுகாதாரத்துறை முன்னாள் அமைச்சர் விஜயபாஸ்கரும் இடம் பெற்றுள்ளார்.<\/p>\n\n\n\n<p><strong>செய்தி, ஊடகப்பிரிவினருக்கு ஸ்டாலின் வேண்டுகோள்<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் குறித்து, மக்களிடம் அச்சுறுத்தலை ஏற்படுத்தாமல், அவர்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் வகையிலான செய்திகளை ஒளிபரப்பும்படி, செய்தி, ஊடகப் பிரிவினருக்கு, முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>கோவிஷீல்டு 2-வது டோஸ்- மாநிலங்களுக்கு மத்திய அரசு அறிவுரை<\/strong><\/p>\n\n\n\n<p>கோவிஷீல்டு 2-வது டோசுக்கான கால இடைவெளியை மாற்றுவதற்கு முன்பே ஆன்லைனில் முன்பதிவு செய்தது செல்லும். அவர்களுக்கு தடுப்பூசி போட வேண்டும் என்று மாநிலங்களுக்கு மத்திய அரசு அறிவுரை கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>மின்சார ரயில் சேவை குறைப்பு<\/strong><\/p>\n\n\n\n<p>மூர்மார்க்கெட், ஆவடி, திருவள்ளூர், அரக்கோணம், திருத்தணி மார்க்கத்தில் 85 மின்சார ரெயில் சேவையும், மூர்மார்க்கெட், கும்மிடிப்பூண்டி, சூலூர்பேட்டை மார்க்கத்தில் 30 சேவையும், சென்னை கடற்கரை-வேளச்சேரி மார்க்கத்தில் 24 ரெயில் சேவையும், கடற்கரை, தாம்பரம், செங்கல்பட்டு, திருமால்பூர் மார்க்கத்தில் 66 ரெயில் சேவையும் என 205 ஆக குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-today-trending-corona-lockdown-e-registration-mk-stalin-303900\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Fort-St-George-Chennai.jpg"],"pubdate":"Mon, 17 May 2021 08:19:52 +0530"},{"title":"Rasi Palan 17th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 17th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p>உண்மையில் வானத்தில் என்ன நடக்கிறது? மற்ற உலகங்களைச் சேர்ந்த வேற்றுக்கிரகவாசிகள் நம்மைப் பார்வையிட்டுள்ளார்களா? சிலர் அடையாளம் தெரியாத பறக்கும் பொருட்களை நம்ப மாட்டார்கள். ஆனால், 1969ம் ஆண்டில் சந்திரனுக்கு சென்ற விண்வெளி வீரர்களில் ஒருவரான பஸ் ஆல்ட்ரின் ஒரு நேர்காணலில், விண்கலத்திற்கு வரும் விசித்திரமான பொருட்களை விவரித்து, அதைச் சுற்றி பறப்பது போன்ற தோற்றத்தைக் கண்டதைக் கூறுகிறார். அவர் எதைப் பார்த்தார் என்று தெரியாது. ஆனால், அவர் ஏதோ ஒன்றை பார்த்திருக்கிறார்.<\/p>\n\n\n\n<p><strong>Rasi Palan 17th May 2021: இன்றைய ராசி பலன், மே 17ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்களிடம் இன்னும் போதுமான அளவு சக்தி உள்ளது. மேலும், நீங்கள் முடிப்பதற்கு முக்கியமான விஷயங்கள் இருந்தால் நேரத்தை வீணாக்காமல் முடித்துவிடுங்கள். அடுத்த வாரத்திற்குள் உங்கள் நட்சத்திரங்கள் மிகவும் நிதானமாக இருக்கும். இது ஒரு நிவாரணமாக இருக்கக்கூடும். ஆனால், உங்கள் நோக்கங்களை அடைவது ஓரளவுக்கு எளிதானதாக இருக்கலாம் என்பதையும் இது குறிக்கிறது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :<\/strong>&nbsp;<\/p>\n\n\n\n<p>ஒரு கோணத்தில் பார்த்தால், உங்கள் நட்சத்திரங்கள் உங்களுடைய வெற்றிப் பக்கத்தில் இருக்கிறது. ஏமாற்றப்படுவதற்கோ அல்லது சுரண்டப்படுவதற்கோ வாய்ப்பில்லை. உங்களுக்கு ஒரு இன்றியமையாத செய்தி என்னவென்றால், நீங்கள் உங்களை இலட்சிய முயற்சிகளில் ஈடுபடுத்திக்கொண்டு சுயநலத்தை மறந்து, எதிர்காலத்தில் நம்பிக்கை வைத்தால், கிடைக்கக்கூடிய எல்லா சூழ்நிலைகளையும் நல்ல நன்மைக்காக மாற்ற முடியும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ராசி மண்டலங்களின் பலம் இன்னும் உங்கள் பக்கமே இருக்கிறது. இது உங்கள் நலனுக்காக எந்தவொரு வளர்ச்சியையும் ஊசலாட உதவுகிறது. இது எல்லாமே வணிகரீதியானது. வீட்டில் மக்கள் விதிகளுக்குக் கீழ்ப்படிய வேண்டும், நேரம் பார்த்து, அவர்கள் சொன்னதைச் செய்ய வேண்டும் என்று வலியுறுத்துகிறது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு ரகசியத்தை வைத்திப்பீர்கள். ஆனால், அந்த ரகசியத்தை நீங்கள் சிறிது நேரம் மட்டுமே வைத்திருக்க முடியும். இன்றைய நட்சத்திரங்கள் இரட்டைக் கதையைச் சொல்கின்றன. கூட்டாளர்களுடன் பேசும்படி உங்களை வற்புறுத்துகிறது, ஆனால் சில நுட்பமான விஷயங்களுக்கு வரும்போது நீங்கள் நாவடக்கம் தேவை என்று அறிவுறுத்துகிறது. கடைசியாக நீங்கள் இப்போது செய்ய விரும்புவது குற்றத்துகான காரணத்தை ஏற்படுத்துவதாகும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்களுடைய அன்றாட வேலையில் ஜீவிப்பது என்பது பெரியதாக இருக்கிறது. இது உங்கள் கவனத்தைத் திருப்ப வேண்டிய சிறிய ஆனால் அவசியமான விஷயங்களாகும். உங்கள் சிறந்த முயற்சிகளுக்கு உத்தரவாதம் அளிக்க எந்த எந்த விஷயத்தையும் சிறியதாகவோ அல்லது மந்தமானதாகவோ கருதக்கூடாது. மற்றவர்கள் சலிப்பாக இருப்பதால் வழக்கமான விஷயங்களை விட்டுவிடுவது சரி என்று கற்பனை செய்ய வேண்டாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சந்திரனின் அமைப்பு மகிழ்ச்சியுடன் உங்கள் ராசியை ஆக்கிரமிக்கப்பட்டுள்ள பகுதியை ஊக்குவிக்கின்றன. இதன் விளைவாக நீங்கள் வழக்கத்தை விட அதிக உணர்ச்சி மிக்கவராக இருக்க முடியும். ஆனால், உணர்ச்சி மேம்பாடுகளைப் பாராட்ட முடியும். நீங்கள் நன்றாக இருப்பதாக உணர்ந்தால், நீங்கள் விரும்பும் நபர்களும் அப்படியே இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>பகுத்தறிவில்லாத எதிர்ப்பு வளர்ந்து வருவதை நீங்கள் உணரும்போது, ​​இன்று நீங்கள் அமைதியாக இருப்பது புத்திசாலித்தனமாக இருக்கும். தீர்ப்பதற்கு ஒரு குடும்ப மர்மம் இருக்கலாம். ஆனால், நாளைக்கு முன்னதாகவே பதில்கள் கிடைக்க வாய்ப்பில்லை. எனவே, நீங்கள் பொறுமையாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்று குழு வேலைகளுக்கு நிறைய சொல்ல வேண்டியிருக்கிறது. ஒத்துழைக்க முயற்சி செய்யுங்கள், தனியாக செல்வது பற்றி நினைக்ககூட வேண்டாம். நீங்கள் இன்னும் வேலையில் ஏற்பட்ட அதிர்ச்சியிலிருந்து அல்லது வீட்டில் நிராகரிப்பிலிருந்து மீண்டு வந்தால், அடுத்த வாரத்திற்குள் நீங்கள் அதைப் பற்றி எல்லாம் மறந்துவிடுவீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய தனிப்பட்ட வாழ்க்கையில் பெரிய மாற்றங்களுடன் முன்னேறுவதை எந்தவொரு வாதமும் தடுக்கக்கூடாது. கூட்டாளிகளின் ஆலோசனையானது, நல்ல நோக்கத்துடன் இருக்கும்போது, ​​பெரும்பாலும் இந்த விஷயத்தை தவறவிடுவதாகத் தெரிகிறது. எனவே, இன்று உங்கள் சொந்த முடிவுகளை எடுங்கள். நீங்கள் உங்கள் திட்டங்கள் செயல்படவில்லை என்றால் நீங்கள் பொறுப்பேற்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இன்று தொலைதூர தொடர்புகளின் சக்திவாய்ந்த அறிகுறிகள் தெரிகிறது. அனேகமமாக, குடும்ப உறவுகளுடன் தொடர்புடையதாக இருக்கலாம். நீங்கள் உண்மையில் தொலைதூர பகுதிகளில் வாழ்க்கையை கனவு காண்கிறீர்கள். சிறிது நேரம் கிடைத்தால், தப்பிப்பது நல்லது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>பொதுவான கிரக அறிகுறிகள் சாதகமாக இருக்கின்றன. ஆனால், அதில் ஒரு மாற்றம் என்னவென்றால், உறுதியான ஆக்கபூர்வமான முன்னேற்றத்தை அடைவதற்கு உங்களுக்கு ஒரு வாய்ப்பு வழங்கப்படும். மற்றவர்கள் உங்கள் திட்டங்களை ஏற்றுக்கொள்வார்கள். ஆனால், நீங்கள் அவர்களுக்கு நல்ல காரணத்தைக் கூறினால் மட்டுமே அதை ஏற்றுக்கொள்வார்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இனிமேல் ஒரு புதிய தொடக்கத்தை ஒத்திவைக்க வேண்டாம் என்று இந்த ஒருவாரம் கிரகங்களின் போக்கு உங்களை வலியுறுத்துகின்றன. அதில் தனிப்பட்ட தொடர்புகள் உள்ளன. அவை, இப்போது உறுதியான நட்பாக மாற்றப்பட வேண்டும். நெருங்கிய கூட்டாளிகள் உங்களுடன் செல்ல தயாராக இருக்க வேண்டும். குறைந்தபட்சம் ஒரு பகுதியாவது தயாராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-17th-2021-rasipalan-303889\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope-2.jpg"],"pubdate":"Mon, 17 May 2021 07:00:08 +0530"},{"title":"குண்டு மழையால் தரைமட்டமான கட்டடங்கள் – 10 வயது சிறுமியின் நெஞ்சை உருக்கும் அழுகை…!","text":"<p>இஸ்ரேல் தலைநகர் ஜெருசேலத்தின் ஒரு பகுதியில் இருந்து பாலஸ்தீனர்களை அந்நாட்டு போலீசார் அப்புறப்படுத்த முயன்றதால் இருதரப்பினருக்கும் இடையே கடந்த சில நாட்களாக மோதல் போக்கு நிலவி வருகிறது.<\/p>\n\n\n\n<p>பாலஸ்தீனர்களுக்கு ஆதரவாக காசா முனையில் உள்ள ஹமாஸ் அமைப்பினர், இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தினர்.<\/p>\n\n\n\n<p>இதற்கு பதிலடியாக காசா மீது இஸ்ரேல் நடத்திய வான்வெளி தாக்குதலில் இதுவரை 149 பேர் கொல்லப்பட்டுள்ளனர். இதில் 6 மாத குழந்தையில் இருந்து 17 வயது சிறார் என 41 குழந்தைகள் உயிரிழந்துள்ளனர். 1000-க்கும் மேற்பட்டவர்கள் காயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், இஸ்ரேலுக்கும், பாலஸ்தீனத்துக்கும் இடையேயான யுத்தத்தில் தங்க எதிர்காலமே கேள்விக்குறியாகியுள்ளது என காசாவை சேர்ந்த 10-வயது சிறுமி கண்ணீர் வடிக்கும் வீடியோ இணையத்தில் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">&quot;I don't know what to do.&quot;<br \/><br \/>A 10-year-old Palestinian girl breaks down while talking to MEE after Israeli air strikes destroyed her neighbour's house, killing 8 children and 2 women<a href=\"https:\/\/twitter.com\/hashtag\/Gaza?src=hash&amp;ref_src=twsrc%5Etfw\">#Gaza<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Palestine?src=hash&amp;ref_src=twsrc%5Etfw\">#Palestine<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Israel?src=hash&amp;ref_src=twsrc%5Etfw\">#Israel<\/a> <a href=\"https:\/\/t.co\/PWXsS032F5\">pic.twitter.com\/PWXsS032F5<\/a><\/p>&mdash; Middle East Eye (@MiddleEastEye) <a href=\"https:\/\/twitter.com\/MiddleEastEye\/status\/1393588991711186944?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தாங்கள் இஸ்லாமியர்கள் என்பதால் அவர்களுக்கு தங்களை பிடிக்கவில்லை என்றும் அதனால் வெறுக்கப்படுவதாகவும் தன்னுடைய குடும்பத்தினர் கூறுவதாக அந்த சிறுமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மருத்துவராகவோ வேறு வழியிலோ மக்களுக்கு உதவ நினைக்கிறேன் என்றும் ஆனால் தனக்கு 10 வயது தான் ஆகிறது. என்னால் என்ன செய்ய இயலும் என்றும் சிறுமி உடைந்து அழும் காட்சி காண்போரை கதிகலங்க வைத்துள்ளது.<\/p>\n\n\n\n<p>தன்னைச் சுற்றி 8 குழந்தைகள், 2 பெண்கள் உயிரிழந்துள்ளதாகவும் ஏன் எங்களை நோக்கி ஏவுகணைகளை அனுப்பி கொலை செய்கிறீர்கள் என்றும் அச்சிறுமி அழும் காட்சியை பலரும் பகிர்ந்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%95%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%b0%e0%af%88%e0%ae%ae%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%be\/\" rel=\"nofollow\">குண்டு மழையால் தரைமட்டமான கட்டடங்கள் &#8211; 10 வயது சிறுமியின் நெஞ்சை உருக்கும் அழுகை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%95%e0%af%81%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%b0%e0%af%88%e0%ae%ae%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%be\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-85.jpg"],"pubdate":"Mon, 17 May 2021 06:36:37 +0000"},{"title":"ஆரோக்கியத்தை அதிகரிக்கும் கீரை சாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை: முளைக்கீரை &#8211; ஒரு கட்டு, பாசுமதி அரிசி &#8211; 200 கிராம், பட்டை, கிராம்பு, ஏலக்காய் &#8211; சிறிதளவு, பூண்டு &#8211; 2 பல், துவரம்பருப்பு &#8211; 2 டேபிள்ஸ்பூன், பச்சை மிளகாய் &#8211; 2, காய்ந்த மிளகாய் &#8211; 2, நெய் &#8211; 50 கிராம், தனியா &#8211; 2 டீஸ்பூன், கடலைப்பருப்பு, உளுத்தம்பருப்பு &#8211; தலா ஒரு டீஸ்பூன், எண்ணெய், உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை: கீரையை நன்றாக அலசி பொடியாக நறுக்கவும். அரிசியைப் பத்து நிமிடம் ஊற வைக்கவும்.<\/p>\n\n\n\n<p>கடாயில் ஒரு டீஸ்பூன் எண்ணெய் விட்டு தனியா, கடலைப்பருப்பு, உளுத்தம்பருப்பு, காய்ந்த மிளகாய் சேர்த்து வறுத்து..பட்டை, கிராம்பு, ஏலக்காய் சேர்த்து மேலும் வறுக்கவும். சிறிது நெய்யில் பூண்டு சேர்த்து வதக்கி, வறுத்த பொருட்களை சேர்த்து அரைக்கவும். துவரம்பருப்பை வேக வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>மீதமுள்ள நெய்யை குக்கரில் விட்டு, கீரையை சேர்த்து லேசாக வதக்கவும். அரைத்த கலவை, ஊறிய அரிசி, வெந்த பருப்பு, உப்பு, பச்சை மிளகாய் ஆகியவற்றை அதில் சேர்த்து நன்றாகக் கலக்கவும். ஒரு பங்கு அரிசிக்கு ஒரு பங்கு தண்ணீர் என்ற விகிதத்தில் தண்ணீர் விட்டு, குக்கரை மூடி, ஒரு விசில் வந்ததும் இறக்கினால் சுவையான கீரை சாதம் தயார்.<\/p>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112603\/\" rel=\"nofollow\">ஆரோக்கியத்தை அதிகரிக்கும் கீரை சாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112603\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201609280734522597_nutritious-palak-rice_SECVPF.jpg"],"pubdate":"Mon, 17 May 2021 06:27:41 +0000"},{"title":"செக்கச்சிவந்த வானம் படத்தில் அருண் விஜய்க்கு பதிலாக முதலில் இவர்தான்.. நடிச்சிருந்தா வேற லெவல் பண்ணிருப்பாரு!","text":"<p>மணிரத்தினம் மீண்டு வரணும் மீண்டு வரணும் என பலரும் கூவிக் கொண்டிருக்கையில் செக்கச்சிவந்த வானம் என்ற படத்தின் மூலம் தன்னுடைய கேங்ஸ்டர் அவதாரத்தை களமிறக்கி பேசியவர்கள் முகத்தில் கரியைப் பூசினார்.<\/p>\n<p>மணிரத்னம் படங்கள் நன்றாக இருந்தாலும் பெரிய அளவில் வசூல் செய்வதில்லை என்று ஒரு குற்றச்சாட்டு நீண்ட நாட்களாகவே தமிழ் சினிமாவில் இருந்து வந்தது. பெரிய அளவு வசூல் கொடுக்காத இவரை ஏன் பெரிய இயக்குனர் என கொண்டாடுகிறார்கள் என்ற கேள்வியும் இருந்தது.<\/p>\n<p>அதற்கு தகுந்தார்போல் அவர் இயக்கிய சில படங்கள் தொடர் தோல்வியை சந்தித்தன. அதுமட்டுமில்லாமல் வெறும் அவார்டு வாங்கும் படங்களாகவே இருந்ததால் ரசிகர்களும் ஒரு கட்டத்தில் சலிப்படைந்தனர்.<\/p>\n<p>ஆனால் இவற்றையெல்லாம் மாற்றிய படம்தான் செக்கச்சிவந்த வானம். அரவிந்த்சாமி, அருண் விஜய், சிம்பு, விஜய் சேதுபதி என முன்னணி நடிகர்கள் பலரையும் வைத்து பக்கா கேங்ஸ்டர் படத்தை களமிறங்கி வெற்றி கண்டார் மணிரத்னம். இந்த படம் தமிழகத்தில் மட்டும் 50 கோடிகளுக்கு மேல் வசூல் செய்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த படத்தில் ஒவ்வொரு கதாபாத்திரத்திற்கும் ஒரு தனித்தன்மை இருந்ததால் ரசிகர்களை பெரிதும் கவர்ந்தது. அதிலும் அருண் விஜய் நடித்த தியாகு கதாபாத்திரம் செம ஸ்டைலிஷ் ஆக அமைந்தது குறிப்பிடத்தக்கது. ஆனால் அந்த கதாபாத்திரத்தில் நடிக்க முதல் முதலில் ஒப்பந்தமானவர் மலையாள நடிகர் பகத் பாசில் தானாம்.<\/p>\n<p>கால்ஷீட் பிரச்சனையால் அந்த படத்தில் இருந்து விலகியதாக குறிப்பிட்டுள்ளனர். ஒருவேளை பகத் பாசில் அந்த கதாபாத்திரத்தில் நடித்திருந்தால் அது வேறு ஒரு பரிமாணத்தில் மிரட்டலாக இருந்திருக்கும் என ரசிகர்கள் சமூக வலைதளங்களில் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234740\" style=\"width: 610px;\"><img alt=\"fahadh-faasil-cinemapettai\" class=\"wp-image-234740 size-full\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/fahadh-faasil-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234740\">fahadh-faasil-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-was-not-the-1st-choice-of-chekka-chivantha-vaanam\/\" rel=\"nofollow\">செக்கச்சிவந்த வானம் படத்தில் அருண் விஜய்க்கு பதிலாக முதலில் இவர்தான்.. நடிச்சிருந்தா வேற லெவல் பண்ணிருப்பாரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-was-not-the-1st-choice-of-chekka-chivantha-vaanam\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/fahadh-faasil-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 06:08:51 +0000"},{"title":"ஒரே நாளில் 2.81 லட்சம் பேருக்கு கொரோனா உறுதி: 4106 பேர் பலி","text":"<p>நாட்டில் கடந்த 24 மணிநேரத்தில் 2,81,386 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மொத்த கொரோனா பாதிப்பு 2,46,84,077லிருந்து 2,49,65,463ஆக உயர்ந்துள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒரேநாளில் 1,01,461 பேர் கொரோனா சிகிச்சைக்கு மருத்துவமனைகளில் அனுமதிக்கப்பட்டனர். இதன் மூலம் சிகிச்சைக்கு அனுமதிக்கப்படுவோர் எண்ணிக்கை 55,344 லிருந்து 1,01,461ஆக அதிகரித்துள்ளது. அதேசமயம் நாடு முழுவதும் கொரோனா பாதிப்பால் சிகிச்சை பெறுவோர் எண்ணிக்கை 35,16,997 லட்சமாக குறைந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் ஒரேநாளில் 3,78,741 பேர் கொரோனா தொற்றிலிருந்து குணமடைந்துள்ளனர். இதனால் குணமடைந்தோர் எண்ணிக்கை 2,07,95,335லிருந்து 2,11,74,076 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 24 மணிநேரத்தில் கொரோனா தொற்றால் 4,106 பேர் உயிரிழந்துள்ளனர். இதனால் உயிரிழந்தோர் எண்ணிக்கை 2,70,284லிருந்து 2,74,390 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>இதுவரை, 18,29,26,460 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">India reports 2,81,386 new <a href=\"https:\/\/twitter.com\/hashtag\/COVID19?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19<\/a> cases, 3,78,741 discharges and 4,106 deaths in the last 24 hours, as per Union Health Ministry <br \/><br \/>Total cases: 2,49,65,463<br \/>Total discharges: 2,11,74,076 <br \/>Death toll: 2,74,390 <br \/>Active cases: 35,16,997  <br \/><br \/>Total vaccination: 18,29,26,460 <a href=\"https:\/\/t.co\/RJCDwbzyha\">pic.twitter.com\/RJCDwbzyha<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1394142545169457152?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-daily-rate-3\/\" rel=\"nofollow\">ஒரே நாளில் 2.81 லட்சம் பேருக்கு கொரோனா உறுதி: 4106 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-daily-rate-3\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-5.jpg"],"pubdate":"Mon, 17 May 2021 06:07:09 +0000"},{"title":"2020ஆம் ஆண்டின் பிரபஞ்ச அழகி போட்டி : மெக்சிகோவின் ஆண்ட்ரியா மெஸாவுக்கு மகுடம்","text":"<p>2020ஆம் ஆண்டுக்கான பிரபஞ்ச அழகி போட்டில் 74 நாடுகளைச் சேர்ந்த பெண்கள் பங்கேற்றிருந்தனர். இந்த 69-வது உலக பிரபஞ்ச அழகிப் போட்டி, அமெரிக்காவின் புளோரிடா மாநிலத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>இதில், மெக்சிகோ நாட்டின் ஆண்ட்ரியா மெஸாவும், பிரேசிலின் ஜூலியா காமாவும் இறுதிச் சுற்றுக்குத் தகுதி பெற்றனர். இறுதியில் பிரபஞ்ச அழகியாக மெக்சிகோவின் 26 வயதான ஆண்ட்ரியா மெஸா அறிவிக்கப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The new Miss Universe is Mexico!!!! <a href=\"https:\/\/twitter.com\/hashtag\/MISSUNIVERSE?src=hash&amp;ref_src=twsrc%5Etfw\">#MISSUNIVERSE<\/a> <a href=\"https:\/\/t.co\/Mmb6l7tK8I\">pic.twitter.com\/Mmb6l7tK8I<\/a><\/p>&mdash; Miss Universe (@MissUniverse) <a href=\"https:\/\/twitter.com\/MissUniverse\/status\/1394125260203728898?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நடப்பு பிரபஞ்ச அழகியான தென் ஆப்பிரிக்காவின் ஜோஜிபினி டுன்ஸி, 2020ம் ஆண்டுக்கான பிரபஞ்ச அழகி யார் என்பதை அறிவித்தார். பிரபஞ்ச அழகி தான் என அறிவித்தவுடன் மகிழ்ச்சியில் உற்சாகக் குரலிட்டு, கண்ணீர் விட்டார் ஆண்ட்ரியா மெஸா. இதையடுத்து அவருக்கு பிரபஞ்ச அழகி மகுடத்தை ஜோஜிபினி டுன்ஸி சூட்டினார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">WHO ARE YOU? <a href=\"https:\/\/twitter.com\/hashtag\/missuniverse?src=hash&amp;ref_src=twsrc%5Etfw\">#missuniverse<\/a> <a href=\"https:\/\/t.co\/WFPhNz4zO6\">pic.twitter.com\/WFPhNz4zO6<\/a><\/p>&mdash; Miss Universe (@MissUniverse) <a href=\"https:\/\/twitter.com\/MissUniverse\/status\/1394133455072600064?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>2-வது இடம் பிரேசில் நாட்டுப் பெண் ஜூலியா காமாவுக்குக் கிடைத்தது, பெரு நாட்டைச் சேர்ந்த ஜானிக் மெக்டா 3-வது இடத்தைப் பெற்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42821\" height=\"419\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1kFZotVoAEgeEc.jpg\" width=\"468\" \/><\/figure>\n\n\n\n<p>இந்தியாவின் அட்லின் கேஸ்டிலினோ 4-வது இடத்தைப் பெற்றார். முன்னாள் உலக அழகிகள் செஷ்லி கிறிஸ்ட், பவுலினா வேகா, டெமி லீ டெபோ ஆகியோர் நடுவர்களாக இருந்து வெற்றியாளரைத் தேர்ந்தெடுத்தார். நிகழ்ச்சிகளை ஹாலிவுட்டைச் சேர்ந்த நடிகர்கள் மரியா லோபஸ், ஒலிவியா கல்போ ஆகியோர் தொகுத்து வழங்கினர்.<\/p>\n\n\n\n<p>மெக்சிகோ நாட்டைச் சேர்ந்த பெண்கள் 3-வது முறையாக பிரபஞ்ச அழகிப் பட்டத்தைத் கைப்பற்றியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/andrea-meza-of-mexico-crowned-miss-universe\/\" rel=\"nofollow\">2020ஆம் ஆண்டின் பிரபஞ்ச அழகி போட்டி : மெக்சிகோவின் ஆண்ட்ரியா மெஸாவுக்கு மகுடம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/andrea-meza-of-mexico-crowned-miss-universe\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1kFZotVoAEgeEc.jpg"],"pubdate":"Mon, 17 May 2021 05:55:27 +0000"},{"title":"ஜூம் பண்ணி பாக்குறவன் ரத்தம் கக்கி சாவன்.. கபாலி பட ராதிகா ஆப்தே வைரலாகும் புகைப்படம்","text":"<p>ராதிகா ஆப்தே ஹாலிவுட், பாலிவுட் என பல துறைகளில் பணியாற்றியுள்ளார். ஆனால் 2011 ஆம் ஆண்டு வெளியான தோனி படத்தின் மூலம் தான் தமிழ் சினிமாவில் கால் பதித்தார். தோனி படத்திற்கு பிறகு சில வருடங்கள் கழித்துதான் மீண்டும் தமிழில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/p>\n<p>கார்த்தி நடித்த ஆல் இன் ஆல் அழகுராஜா என்ற படத்தின் மூலம் மீண்டும் தமிழில் நடித்தார். என்னதான் ராதிகா ஆப்தே தோனி மற்றும் ஆல் இன் ஆல் அழகுராஜா போன்ற படங்களில் நடித்தாலும் 2016ஆம் ஆண்டு வெளியான கபாலி படத்தின் மூலம்தான் நன்கு பிரபலம் அடைந்தார்.<\/p>\n<p>ஏனென்றால் அப்படத்தில் ரஜினிகாந்திற்கு மனைவியாக நடித்த ஒரே காரணத்தால் ரஜினி ரசிகர்கள் அவரை கொண்டாட தொடங்கினர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234651\" style=\"width: 610px;\"><img alt=\"radhika apte\" class=\"size-full wp-image-234651\" height=\"738\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhika-apdeve.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234651\">radhika apte<\/p><\/div>\n<p>அதன்பிறகு இவர் சித்திரம் பேசுதடி இரண்டாம் பாகத்தில் நடித்தும் இவருக்கு எதிர்பார்த்த வெற்றி மீண்டும் கிடைக்கவில்லை என்றே கூறலாம்.<\/p>\n<p>ஆனால் தமிழில் தொடர் வெற்றி கிடைக்காவிட்டாலும் பாலிவுட்டில் இவர் நடிக்கும் படங்களுக்கு ஏகப்பட்ட வரவேற்பு கிடைத்து வருகின்றன. எந்த அளவிற்கு இவருக்கு வரவேற்பு கிடைக்கிறதோ அந்த அளவிற்கு கிசுகிசுக்களுக்கும் வந்த வண்ணம் உள்ளன.<\/p>\n<p>கிசுகிசுக்களுக்கு பஞ்சம் இல்லாத நடிகை என்று கூட கூறலாம். அந்த அளவிற்கு பல நடிகர்களுடன் இணைத்து கிசு கிசு செய்திகள் வருவது வழக்கம். தற்போது இவர் அவரது சமூக வலைதள பக்கத்தில் வெளியிட்டுள்ள கவர்ச்சி புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhika-apte-latest-viral-photo\/\" rel=\"nofollow\">ஜூம் பண்ணி பாக்குறவன் ரத்தம் கக்கி சாவன்.. கபாலி பட ராதிகா ஆப்தே வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhika-apte-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhika-apdeve.jpg"],"pubdate":"Mon, 17 May 2021 05:53:06 +0000"},{"title":"நீச்சல் உடையில் மல்லாக்கப் படுத்து போஸ் கொடுத்த பூமிகா சாவ்லா.. 42 வயதிலும் தாறுமாறாக இருக்கும் புகைப்படம்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம்வந்து ஒருகாலத்தில் ரசிகர்கள் மத்தியில் ஏக்கத்தை கிளம்பிய பூமிகா சாவ்லா(Bhumika Chawla) சமீபகாலமாக ஹீரோயின் வேடத்துக்கு முழுக்கு போட்டுவிட்டு அண்ணி, அம்மா கதாபாத்திரங்களில் நடித்துக் கொண்டிருக்கிறார்.<\/p>\n<p>சமீபகாலமாக நடிகை பூமிகா சாவ்லா குணச்சித்திர கதாபாத்திரங்களில் நடித்து வருகிறார். இருந்தாலும் அவருக்கு மவுசு குறையவில்லை. தொடர்ந்து பல முன்னணி நடிகர்களின் படங்களில் நடித்து வருகிறார்.<\/p>\n<p>பட வாய்ப்புகளை தொடர்ந்து தற்போது வெப்சீரிஸ் பக்கமும் தன்னுடைய பார்வையை திருப்பியுள்ளார் பூமிகா சாவ்லா. அங்கிருந்தும் தொடர்ந்து வாய்ப்புகள் வந்து கொண்டிருக்கிறதாம்.<\/p>\n<p>இந்நிலையில் சமீபத்திய பேட்டியில் நடிகர்களுடன் படுக்கையறை காட்சியில் நடிப்பது கூட எனக்கு பிரச்சனை இல்லை எனவும், ஆனால் உதட்டு முத்தக் காட்சியை மட்டும் என்னால் சகித்துக் கொள்ள முடியவில்லை என குறிப்பிட்டுள்ளார்.<\/p>\n<p>அப்படி சமீபத்தில் பூமிகா சாவ்லாவை ஒரு வெப்சீரிஸ் ஒன்றில் படுக்கை அறை காட்சியில் நடிக்குமாறு இயக்குனர் ஒருவர் கேட்க, பெட்ரூம் சீன் ஓகே ஆனால் கிஸ் சீன் வேண்டாம் என அதிரடியாக மறுத்துள்ளார்.<\/p>\n<p>இந்நிலையில் கோடை வெயிலின் வெப்பம் தாங்காமல் நீச்சல் குளத்தில் கொண்டாட்டம் போடும் புகைப்படத்தை வெளியிட்டு ரசிகர்களை கிறங்கடித்துள்ளார் பூமிகா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234724\" style=\"width: 610px;\"><img alt=\"boomika-swimsuit-photo-cinemapettai\" class=\"wp-image-234724 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234724\">Bhumika-Chawla-swimsuit-photo-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bhumika-chawla-swimsuit-photo\/\" rel=\"nofollow\">நீச்சல் உடையில் மல்லாக்கப் படுத்து போஸ் கொடுத்த பூமிகா சாவ்லா.. 42 வயதிலும் தாறுமாறாக இருக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bhumika-chawla-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/boomika-swimsuit-photo-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 05:30:12 +0000"},{"title":"புதுச்சேரி: `நியமன எம்.எல்.ஏ-க்களை தொடர்ந்து ராஜ்யசபா எம்.பி?!’ -பா.ஜ.கவின் அடுத்த அதிரடி","text":"<p>புதுச்சேரி முதல்வர் ரங்கசாமி கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்றுவந்த நிலையில், தங்கள் கட்சியைச் சேர்ந்த மூன்று நபர்களை நியமன எம்.எல்.ஏக்களாக நியமித்து அதிர்ச்சி கொடுத்த பா.ஜ.க தலைமையிலான மத்திய அரசு, தற்போது ராஜ்யசபா எம்.பியையும் தேர்வு செய்துவிட்டதாக தகவல் வெளியாகியிருக்கிறது. புதுச்சேரியில் பா.ஜ.கவைச் சேர்ந்த மூன்று பேரை மத்திய உள்துறை அமைச்சகம் நியமன எம்.எல்.ஏக்களாக நியமித்த விவகாரம் புயலைக் கிளப்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>30 தொகுதிகளைக் கொண்ட புதுச்சேரி சட்டப்பேரவைக்கு 3 எம்.எல்.ஏக்களை நியமித்துக் கொள்ளலாம் என்பது விதி. மக்களால் தேர்ந்தெடுக்கப்படும் எம்.எல்.ஏக்களைப் போன்று அவர்களுக்கும் மாத ஊதியம், தொகுதி மேம்பாட்டு நிதி போன்றவை வழங்கப்படும். மேலும் சட்டப்பேரவை வளாகத்தினுள் நடக்கும் நம்பிக்கை வாக்கெடுப்பில் வாக்களிக்க உரிமையும் வழங்கப்பட்டிருக்கும் இவர்களுக்கு, ஆட்சி அமைக்க ஆதரவு கடிதம் கொடுக்கும் உரிமை இல்லை. இந்த மூன்று பேரும் அரசியலுக்கு அப்பாற்பட்டு கலை, இலக்கியம், கல்வி, அறிவியல், விளையாட்டு, சமூக சேவை உள்ளிட்ட தளங்களில் இயங்குபவர்களை நியமிக்க வேண்டும் என்பது மரபு.<\/p><p>ஆனால் ஆட்சியில் அமரும் எந்த அரசும் அதனை கடைப்பிடிப்பதில்லை. மாறாக மாறாக தங்கள் கட்சி சார்பில் போட்டியிட்டு தோற்றவர்கள், தங்கள் கட்சியைச் சேர்ந்தவர்கள் அல்லது தங்களுக்கு வேண்டப்பட்டவர்களுக்கு அந்தப் பதவியை வழங்கிவிடுவார்கள். புதுச்சேரி அரசியலிலும் இது விதிவிலக்கல்ல. நடந்து முடிந்த புதுச்சேரி மாநில சட்டசபைத் தேர்தலில் பா.ஜ.கவின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2042866d-7f75-4d00-a7ae-0bed6bd48af6\/IMG_20210517_WA0004.jpg\" \/><figcaption>அமித் ஷாவுடன் ஜுடிசியல் கிருஷ்ணமூர்த்தி<\/figcaption><\/figure><p>16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பி.ஜே.பி 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணி கட்சியான தி.மு.க 6 இடங்களிலும் வெற்றிபெற்றது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியை தழுவின.<\/p><p>தேசிய ஜனநாயகக் கூட்டணி 16 இடங்களில் வெற்றிபெற்றதால் ஆட்சி அமைக்கும் பெரும்பான்மையை பெற்றது. ஆனால் என்.ஆர்.காங்கிரசுக்கும், பா.ஜ.கவுக்கும் அமைச்சரவை பங்கீடு முடியாததால் மே மாதம் 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றார். தங்களுக்கு இரண்டு அமைச்சர் பதவிகளையும், ஒரு துணை முதல்வர், சபாநாயகர் பதவியும் வேண்டுமென்று ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் ’வெறும் 6 எம்.எல்.ஏக்களை மட்டுமே வைத்திருக்கும் உங்களுக்கு எப்படி இவற்றை தர முடியும். தவிர புதுச்சேரியில் துணை முதல்வர் என்ற ஒரு பதவியே இல்லையே’ என்று கடுப்பானார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg\" \/><figcaption> முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>’எண்ணிக்கைதான் உங்களுக்கு பிரச்னையா?’ என்று நினைத்துக்கொண்ட பா.ஜ.க, சுயேட்சை எம்.எல்.ஏக்களுக்கு வலை விரித்தது. தொடர்ந்து ஏனாம் தொகுதி எம்.எல்.ஏ கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக் பா.ஜ.கவுக்கு ஆதரவு தெரிவித்தார். இதற்கிடையில் 9-ம் தேதி ரங்கசாமிக்கு கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டார். உடனே களத்தில் இறங்கிய மத்திய உள்துறை இரவோடு இரவாக பா.ஜ.கவைச் சேர்ந்த மூன்றுபேரை நியமன எம்.எல்.ஏக்களாக நியமித்து உத்தரவை பிறப்பித்தது. இது கூட்டணியில் இருந்த என்.ஆர்.காங்கிரஸ், அ.தி.மு.கவை மட்டுமல்ல உள்ளூர் பா.ஜ.கவினரையும் அதிர்ச்சியடைய வைத்தது. காலம் காலமாக கட்சிக்காக உழைத்தவர்களை கழற்றிவிட்டுவிட்டு நேற்று வந்தவர்களுக்கு பதவியா என்று கொந்தளித்துக் கொண்டிருக்கின்றனர்.<\/p><p>இந்த அதிர்ச்சியில் இருந்து அவர்கள் மீள்வதற்குள் ’ராஜ்யசபா எம்.பி பதவி’ என்ற அடுத்த அஸ்திரத்தை பா.ஜ.க கையில் எடுத்திருப்பதாக தகவல் வெளியாகியிருக்கிறது. புதுச்சேரி ராஜ்யசபா எம்.பியாக இருக்கும் கோகுலகிருஷ்ணனின் பதவிக்காலம் வரும் ஜூன் மாதம் 6-ம் தேதியுடன் முடிவடைகிறது. அதன்பிறகு அந்தப் பதவியை சென்னையைச் சேர்ந்த ‘ஜுடிசியல்’ கிருஷ்ணமூர்த்திக்கு கொடுக்க முடிவெடுத்திருக்கிறதாம் பா.ஜ.க தலைமை. மத்திய உள்துறை அமைச்சர் அமித்ஷாவுக்கு மிகவும் நெருக்கமனாவரான இந்த ஜுடிசியல் கிருஷ்ணமூர்த்தி, நீதித்துறையில் பெரிய பெரிய தொடர்புகளைக் கொண்டவர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/home-ministry-appointed-3-mla-in-puducherry-did-bjp-giving-pressure-to-cm-rangasamy\">புதுச்சேரி: 3 நியமன எம்.எல்.ஏ-க்கள்; மருத்துவமனையில் இருக்கும் ரங்கசாமியை நெருக்குகிறதா பா.ஜ.க?<\/a><\/p><p>2018 ஜூன் மாதம் சென்னைக்கு வந்த அமித் ஷா கிருஷ்ணமூர்த்தியின் வீட்டுக்குச் சென்று காபி குடித்துவிட்டுச் செல்லுமளவிற்கு இருவருக்கும் இடையேயான நட்பு வலிமை வாய்ந்தது. அந்த நெருக்கத்தின் காரணமாகத்தான் நனது நண்பரான கிருஷ்ணமூர்த்தியை ராஜ்யசபா எம்.பியாக்க முடிவெடுத்திருக்கிறாராம் உள்துறை அமைச்சர் அமித் ஷா. இது குறித்த அதிகாரப்பூர்வ அறிவிப்பு இன்னும் வெளியாகவில்லை என்றாலும் இந்த தகவல் புதுச்சேரி அரசியலில் புயலை கிளப்பியுள்ளது. இந்த தகவலால், உள்ளுர் பா.ஜ.கவினரும், என்.ஆர். காங்கிரஸ் கட்சியினரும் ஏக டென்ஷனில் இருக்கிறார்களாம்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-plans-to-appoint-a-rajya-sabha-mp-in-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8d986298-5cfe-4a07-ba84-6f49d17d5a13\/IMG_20210511_WA0110.jpg"],"pubdate":"Mon, 17 May 2021 05:26:24 +0000"},{"title":"திருப்பத்தூரில் சித்த மருத்துவ நோய் தடுப்பு முகாம் தொடக்கம்","text":"<p>திருப்பத்தூர், மே.17-<br \/>திருப்பத்தூரில் சித்த மருத்துவ நோய் தடுப்பு சிறப்பு முகாம் தொடங்கப்பட்டுள்ளது.<br \/>தமிழகத்திலேயே முதன்முறையாக திருப்பத்தூரில் மாவட்ட கலெக்டர் அலுவலக கூடுதல் கட்டிடத்தில் சித்தமருத்துவ நோய் தடுப்பு முகாம் தொடங்கப்பட்டுள்ளது. இந்த முகாமில் சித்த மருத்துவர்கள் மூலம் கொரோனா நோய் தொற்று அறிகுறிகள் இருப்பவர்கள் உடல் வெப்ப நிலை பரி சோதனை மற்றும் ஆக்சிஜன் அளவு பரிசோதனை செய்துகொள்ளலாம். உடனடியாக கபசுரக் குடிநீர் வழங்கப்படுகிறது.<br \/>நோயாளிகளுக்கு இலவச சித்த மருத்துவ ஆலோசனைகள் வழங்கப்பட்டு, சித்த மருந்துகள், 5 மூலிகைகள் கொண்ட மூலிகை குடிநீர் மற்றும் இஞ்சி சாறு தேன் கலவை வழங்கப்பட்டு மூக்கு மற்றும் தொண்டையில் உள்ள வைரஸ் தொற்றை அளிக்க மூலிகை தூப புகை போடப்பட்டு நோயாளிகளை சுவாசிக்க வைக்கிறார்கள்.<br \/>மேலும் கொரோனா நோயளிகளுக்கு வாசனையற்ற நிலையை போக்க ஓமப்பொட்டணம் என்னும் சித்த மருந்து வழங்கப்படுகிறது.<br \/>இது குறித்து அரசு சித்த மருத்துவர் உமேரா கூறுகையில் முதல் முறையாக கலெக்டர் சிவன்அருள் உத்தரவின் பேரில் சித்தமருத்துவ நோய் தடுப்பு பிரிவு தொடங்கப்பட்டு உள்ளது.<br \/>இங்கு காலை 6 மணி முதல் மதியம் 12 மணி வரை வரும் நோய் தொற்று உள்ள நோயாளிகளுக்கு ஆலோசனைகள், சித்த மருத்துகள், மூலிகை குடிநீர், கபசுரக் குடிநீர், கைகளை கழுவ ஆல்கஹால் இல்லாத மூலிகை கிருமி நாசினி, தூப புகை, இஞ்சிச்சாறு தேன் கலந்த கலவை மற்றும் மூலிகை முககவசம் இலவசமாக வழங்குகிறோம்.<br \/>ஆரம்பித்த முதல் நாளிலேயே 100-க்கும் மேற்பட்டவர்கள் வந்து சித்த மருத்துவ ஆலோசனைகள், மருந்துகள் பெற்றுச் சென்றுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%ae%e0%ae%b0\/\" rel=\"nofollow\">திருப்பத்தூரில் சித்த மருத்துவ நோய் தடுப்பு முகாம் தொடக்கம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4-%e0%ae%ae%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:20:22 +0000"},{"title":"திருப்பத்தூர் மாவட்டத்தில் ஒரே நாளில் 501 பேருக்கு கொரோனா","text":"<p>திருப்பத்தூர், மே.17-<br \/>திருப்பத்தூர் மாவட்டத்தில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகிறது. நேற்று மட்டும் ஒரே நாளில் 501 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<br \/>மேலும் 275 பேர் சிகிச்சை பெற்று வீடு திரும்பி உள்ளனர். மாவட்டத்தில் 2674 பேர் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வருகின்றனர். மாவட்டத்தில் கொரோனாவுக்கு நேற்று 4 பேர் பலியாகி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d-4\/\" rel=\"nofollow\">திருப்பத்தூர் மாவட்டத்தில் ஒரே நாளில் 501 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d-4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:19:31 +0000"},{"title":"தர்மபுரி மாவட்டத்தில்மேலும் 339 பேருக்கு கொரோனா4 பேர் உயிரிழப்பு","text":"<p>தர்மபுரி, மே.17-<br \/>தர்மபுரி மாவட்டத்தில் நேற்று மேலும் 339 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்றால் பாதிக்கப்பட்ட 4 பேர் உயிரிழந்தனர்.<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது. சளி, காய்ச்சல், இருமல் பாதிப்பு உள்ளவர்களுக்கு பரிசோதனை முகாம்களும் மாவட்டம் முழுவதும் நடந்து வருகின்றன.<br \/>இந்த நிலையில் நேற்று மாவட்டத்தில் புதிதாக 339 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. இந்த தொற்று கண்டறியப்பட்டவர்கள் தர்மபுரி அரசு மருத்துவமனை மற்றும் தற்காலிக தனிமைப்படுத்தும் மையங்களில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். அவர்களுக்கு உரிய சிகிச்சை அளிக்கப்படுகிறது.<br \/>தர்மபுரி மாவட்டத்தில் ஏற்கனவே 2,081 பேர் கொரோனா பாதிப்பு காரணமாக சிகிச்சை பெற்று வந்தனர். இவர்களில் 190 பேர் நேற்று குணமடைந்து வீடு திரும்பினார்கள். இந்த நிலையில் புதிதாக கொரோனா பாதிப்பு உறுதி செய்யப்பட்ட 339 பேர் சிகிச்சைக்கு அனுமதிக்கப்பட்டுள்ளனர். நேற்று 4 பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.<br \/>இதன்படி தர்மபுரி மாவட்டத்தில் தற்போது கொரோனா தொற்று பாதிப்பால் சிகிச்சை பெறுவோரின் எண்ணிக்கை 2226 ஆக அதிகரித்துள்ளது. தர்மபுரி மாவட்டத்தில் இதுவரை மொத்தம் 85 பேர் கொரோனா தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%ae%e0%af%87\/\" rel=\"nofollow\">தர்மபுரி மாவட்டத்தில்மேலும் 339 பேருக்கு கொரோனா4 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%ae%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:18:45 +0000"},{"title":"காவிரி நீர்ப்பிடிப்பு பகுதிகளில் மழை: ஒகேனக்கல்லுக்கு நீர்வரத்து வினாடிக்கு 3 ஆயிரம் கனஅடியாக அதிகரிப்பு","text":"<p>பென்னாகரம், மே.17-<br \/>காவிரி நீர்ப்பிடிப்பு பகுதிகளில் பெய்த மழையால் ஒகேனக்கல்லுக்கு நீர்வரத்து வினாடிக்கு 3 ஆயிரம் கனஅடியாக அதிகரித்துள்ளது.<br \/>தமிழகத்தின் பல்வேறு பகுதிகளில் கடந்த சில நாட்களாக மேலடுக்கு சுழற்சி காரணமாக பரவலாக மழை பெய்து வருகிறது. இதனிடையே தமிழக- கர்நாடக காவிரி நீர்ப்பிடிப்பு பகுதிகளான அஞ்செட்டி, பிலிகுண்டுலு, ஊட்டமலை உள்ளிட்ட பகுதிகளில் பெய்த மழையின் காரணமாக தர்மபுரி மாவட்டம் ஒகேனக்கல்லுக்கு நீர்வரத்து அதிகரித்துள்ளது.<br \/>அதன்படி நேற்று முன்தினம் ஒகேனக்கல்லுக்கு வினாடிக்கு 2 ஆயிரம் கனஅடி தண்ணீர் வந்து கொண்டிருந்தது. தற்போது காவிரி நீர்ப்பிடிப்பு பகுதிகளில் பெய்த மழையின் காரணமாக நீர்வரத்து படிப்படியாக அதிகரிக்க தொடங்கியது.<br \/>இதையடுத்து நேற்று காலை 8 மணி நிலவரப்படி ஒகேனக்கல்லுக்கு நீர்வரத்து வினாடிக்கு 3 ஆயிரம் கனஅடியாக அதிகரித்தது. இதனால் மெயின் அருவி, சினி பால்ஸ் உள்ளிட்ட அருவிகளில் தண்ணீர் கொட்டியது.<br \/>நீர்வரத்தை காவிரியின் நுழைவிடமான தமிழக-கர்நாடக எல்லையான பிலிகுண்டுலுவில் உள்ள மத்திய நீர்வளத்துறை அதிகாரிகள் தொடர்ந்து கண்காணித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa-2\/\" rel=\"nofollow\">காவிரி நீர்ப்பிடிப்பு பகுதிகளில் மழை: ஒகேனக்கல்லுக்கு நீர்வரத்து வினாடிக்கு 3 ஆயிரம் கனஅடியாக அதிகரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:17:55 +0000"},{"title":"மூதாட்டிகளிடம் நகைபறித்த 2 வாலிபர்கள் கைது","text":"<p>நல்லம்பள்ளி, மே.17-<br \/>நல்லம்பள்ளி அடுத்த ஜருகு மற்றும் மலையூர்காடு பகுதியை சேர்ந்தவர்கள் மாதம்மாள் (வயது 60), மற்றொரு மாதம்மாள் (55). இவர்கள் ஜருகு மற்றும் மலையூர்காடு வனப்பகுதிகளில் கால்நடைகளை மேய்த்தனர். அப்போது மூதாட்டிகளை நோட்டமிட்ட மர்மநபர்கள் 2 பேரையும் தாக்கி அவர்கள் அணிந்திருந்த நகைகளை பறித்து சென்று விட்டனர்.<br \/>இதுகுறித்து அவர்கள் தொப்பூர் போலீசில் கொடுத்த புகாரின்பேரில் வழக்குப்பதிவு செய்த போலீசார் தனிப்படை அமைத்து மர்மநபர்களை தேடி வந்தனர். இதையடுத்து மூதாட்டிகளிடம் நகைபறித்தது ஈரோடு மாவட்டம் பவானியை சேர்ந்த சுரேஷ் (22) மற்றும் அழகேசன் (21) என தெரியவந்தது. இதையடுத்து நேற்று வாலிபர்கள் 2 பேரையும் தொப்பூர் போலீசார் கைது செய்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%95%e0%af%88%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d\/\" rel=\"nofollow\">மூதாட்டிகளிடம் நகைபறித்த 2 வாலிபர்கள் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%82%e0%ae%a4%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%95%e0%af%88%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%a4%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:17:00 +0000"},{"title":"வேப்பனப்பள்ளியில்பெண் தூக்குப்போட்டு தற்கொலை","text":"<p>வேப்பனப்பள்ளி, மே.17-<br \/>வேப்பனப்பள்ளி லட்சுமி புரம் தெருவை சேர்ந்தவர் ஷான் பாஷா. இவருடைய மனைவி சாஹின் தாஜ் (வயது 35). இவர்களுக்கு ஒரு மகள் உள்ளார். இந்தநிலையில் ஷான் பாஷாவிற்கு வேறு பெண்ணுடன் கள்ளத்தொடர்பு இருந்து வந்ததாக கூறப்படுகிறது. இதனால் சாஹின் தாஜூக்கும், கணவர் ஷான் பாஷாவிற்கும் இடையே அடிக்கடி குடும்ப தகராறு ஏற்பட்டு வந்ததாக தெரிகிறது. இந்தநிலையில் நேற்று கணவன், மனைவி இடையே மீண்டும் தகராறு ஏற்பட்டது.<br \/>இதனால் மனமுடைந்த சாஹின் தாஜ் வீட்டில் உள்ள ஒரு அறையில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார். இதுகுறித்து வேப்பனப்பள்ளி போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. அதன்பேரில் அங்கு சென்ற போலீசார் இறந்த சாஹின் தாஜ் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக கிருஷ்ணகிரி அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். மேலும் இந்த தற்கொலை சம்பவம் குறித்து போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%a4\/\" rel=\"nofollow\">வேப்பனப்பள்ளியில்பெண் தூக்குப்போட்டு தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:16:01 +0000"},{"title":"பெண்ணின் உடலை புதைக்க கிராம மக்கள் எதிர்ப்பால் பரபரப்பு","text":"<p>மத்தூர், மே.17-<br \/>மத்தூர் அருகே கொரோனாவால் இறந்ததாக கருதி பெண்ணின் உடலை புதைக்க கிராம மக்கள் எதிர்ப்பால் பரபரப்பு<br \/>மத்தூர் அருகே உள்ள கவுண்டனூர் கிராமத்தை சேர்ந்தவர் லட்சுமி (வயது 50). இவருக்கு திடீரென உடல்நலக்குறைவு ஏற்பட்டதால் உறவினர்கள் ஓசூரில் உள்ள ஒரு தனியார் மருத்துவமனையில் சிகிச்சைக்காக சேர்த்தனர். அங்கு சிகிச்சை பலனின்றி லட்சுமி இறந்தார். இதையடுத்து அவருடைய உடல் ஆம்புலன்சில் கவுண்டனூர் கிராமத்திற்கு கொண்டு வந்து அடக்கம் செய்ய ஏற்பாடுகள் நடந்தன. இந்தநிலையில் லட்சுமி கொரோனாவால் பாதிக்கப்பட்டு இறந்திருப்பதாகவும், அதனால் அவரது உடலை கிராமத்தில் அடக்கம் செய்யக்கூடாது என்றும் அப்பகுதியை சேர்ந்த சிலர் எதிர்ப்பு தெரிவித்தனர். ஆனால் இறந்த பெண்ணுக்கு கொரோனா தொற்று இல்லை என்ற சான்றிதழை காண்பித்தும் அதனை அப்பகுதி பொதுமக்கள் ஏற்று கொள்ளவில்லை என்று ெதரிகிறது. பொதுமக்கள் எதிர்ப்பு குறித்து அறிந்த ஆம்புலன்ஸ் டிரைவர்கள் பெண்ணின் உடலை பெனுகொண்டாபுரம் ஏரிக்கரையில் வைத்து விட்டு சென்று விட்டனர். இதை பார்த்த அப்பகுதி பொதுமக்கள் அதிர்ச்சி அடைந்தனர். இதுகுறித்து மத்தூர் ேபாலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. அதன்ேபரில் போலீஸ் இன்ஸ்பெக்டர் முருகன் மற்றும் போலீசார் அங்கு சென்றனர். பின்னர் ஏரி பகுதியில் வசிக்கும் பொதுமக்களிடம் போலீசார் பேச்சுவார்த்தை நடத்தியதில் தீர்வு எட்டப்பட்டு பெண் உடல் ஏரியில் அடக்கம் செய்யப்பட்டது. இந்த சம்பவம் அப்பகுதியில் பரபரப்பை ஏற்படுத்தியது.<br \/>இதற்கிடையே ஏரிக்கரையோரம் இறந்த பெண்ணின் உடல் சுமார் 1 மணி நேரம் வைக்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b2%e0%af%88-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%bf\/\" rel=\"nofollow\">பெண்ணின் உடலை புதைக்க கிராம மக்கள் எதிர்ப்பால் பரபரப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%89%e0%ae%9f%e0%ae%b2%e0%af%88-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%95%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:15:11 +0000"},{"title":"ஓசூரில், தனியார் நிறுவன ஊழியரிடம்கத்திமுனையில் வழிப்பறி செய்த பிரபல ரவுடி கைது","text":"<p>ஓசூர், மே.17-<br \/>ஓசூரில் தனியார் நிறுவன ஊழியரிடம் கத்திமுனையில் வழிப்பறி செய்த பிரபல ரவுடியை போலீசார் கைது செய்தனர்.<br \/>கிருஷ்ணகிரி மாவட்டம் தேன்கனிக்கோட்டை தாலுகா அன்னியாளம் பகுதியை சேர்ந்தவர் கிருஷ்ணமூர்த்தி (வயது 21). தனியார் நிறுவன ஊழியர்.<br \/>சம்பவத்தன்று இவர் ஓசூரில் கொத்தூர் ஜங்ஷன் அருகே மோட்டார்சைக்கிளில் சென்று கொண்டிருந்தார்.<br \/>அந்த நேரம் அங்கு வந்த ஓசூர் அலசநத்தம் பகுதியை சேர்ந்த மல்லேஷ் (39) என்பவர், கிருஷ்ணமூர்த்தியை வழிமறித்து, கத்திமுனையில் மிரட்டி அவர் அணிந்திருந்த 1½ பவுன் சங்கிலி மற்றும் ரூ.3,570 ஆகியவற்றை பறித்தார்<br \/>இந்த சம்பவத்தில் கிருஷ்ணமூர்த்தி லேசான காயம் அடைந்தார். அவர் ஓசூர் அரசு ஆஸ்பத்திரியில் சிகிச்சை பெற்றார்.<br \/>இதுகுறித்து கிருஷ்ணமூர்த்தி ஓசூர் டவுன் போலீசில் புகார் செய்தார். அதன் பேரில் போலீஸ் இன்ஸ்பெக்டர் லட்சுமணதாஸ் விசாரணை நடத்தி, மல்லேசை கைது செய்தார். கைதான மல்லேஷ் மீது ஓசூர் டவுன் அட்கோ, சூளகிரி, ராயக்கோட்டை போலீஸ் நிலையங்களில் ஆள் கடத்தல் வழக்கு உள்பட பல்வேறு வழக்குகள் பதிவாகி உள்ளன. மேலும் இவர் ஓசூர் அட்கோ போலீஸ் நிலையத்தில் ரவுடி பட்டியலில் இடம் பெற்றுள்ளார். இது குறித்து பிரபல ரவுடியான மல்லேசிடம் தொடர்ந்து விசாரணை நடந்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9-%e0%ae%8a\/\" rel=\"nofollow\">ஓசூரில், தனியார் நிறுவன ஊழியரிடம்கத்திமுனையில் வழிப்பறி செய்த பிரபல ரவுடி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%93%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%b5%e0%ae%a9-%e0%ae%8a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 05:14:23 +0000"}]