[{"title":"மாஸ்டர் பட சாதனையை தொட முடியாமல் தடுமாறும் சல்மான் கான் படம்.. தளபதி வேற லெவல்!","text":"<p>விஜய், லோகேஷ் கனகராஜ் கூட்டணியில் கடந்த பொங்கல் திருவிழாவன்று வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் மாஸ்டர். இந்த படம் உலகம் முழுவதும் 240 கோடிக்கும் மேல் வசூல் செய்துள்ளதாக கூறுகின்றனர்.<\/p>\n<p>மேலும் அனிருத் இசையமைப்பில் வெளியான பாடல்கள் முதல் பின்னணி இசை வரை அனைத்தும் ரசிகர்கள் மத்தியில் செம வரவேற்பு பெற்றது. இன்று பல இளைஞர்களின் போன்களிலும் மாஸ்டர் ரிங்டொன் தான்.<\/p>\n<p>ஆனால் மாஸ்டர் படத்திற்கு கலவையான விமர்சனங்களை கிடைத்தது என்பதும் குறிப்பிட வேண்டிய ஒன்று. விஜய்யின் கதாபாத்திரத்தை விட வில்லனாக நடித்த விஜய் சேதுபதியின் கதாபாத்திரம் வலுவாக இருப்பதாகவும் கருத்துக்கள் வெளிவந்தன.<\/p>\n<p>இந்தியாவில் மட்டுமல்லாமல் உலக அளவிலும் மாஸ்டர் படம் வெளியான தினங்களில் நல்ல வசூல் செய்துள்ளது. அந்த வகையில் இந்தியாவைத் தாண்டி அயல்நாட்டு மார்க்கெட்டில் விஜய்யின் மாஸ்டர் படம் முதல் நான்கு நாட்களில் 23 கோடி வசூல் செய்தது.<\/p>\n<p>அதன் பிறகு வெளியான எந்தப்படமும் அந்த சாதனையை முறியடிக்க வில்லை. தற்போது நீண்ட நாட்களுக்கு பிறகு மே 13ம் தேதி பிரபுதேவா இயக்கத்தில் சல்மான் கான் நடிப்பில் ராதே என்ற படம் உலகம் முழுவதும் பெரிய எதிர்பார்ப்பில் வெளியானது. இந்தப் படம் இந்தியாவில் நேரடியாக ஓடிடி இணையதளத்திலும், வெளிநாடுகளில் தியேட்டர்களிலும் வெளியானது.<\/p>\n<p>படம் வெளியாகி முதல் மூன்று நாட்களில் தற்போது வரை 13 கோடியை மட்டுமே வசூல் செய்துள்ளது. ராதே படத்திற்கும் மோசமான விமர்சனங்களே கிடைத்தது என்பதும் குறிப்பிட வேண்டிய ஒன்று. இருந்தாலும் உலகமே கொண்டாடும் சல்மான் கான் படத்தை விஜய்யின் மாஸ்டர் படம் அசால்டாக ஓரம்கட்டி விட்டதே என தளபதி ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234812\" style=\"width: 610px;\"><img alt=\"radhe-salmankhan-cinemapettai\" class=\"wp-image-234812 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhe-salmankhan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234812\">radhe-salmankhan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhe-movie-fails-to-beat-the-master-collections-at-overseas\/\" rel=\"nofollow\">மாஸ்டர் பட சாதனையை தொட முடியாமல் தடுமாறும் சல்மான் கான் படம்.. தளபதி வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhe-movie-fails-to-beat-the-master-collections-at-overseas\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhe-salmankhan-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 10:09:30 +0000"},{"title":"இந்து பண்பாட்டு நிதியத்திற்கு உறுப்பினர்கள் நியமனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112620\" height=\"549\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245722950.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்து பண்பாட்டு நிதியத்திற்கு பிரதமரினால் உறுப்பினர்கள் நியமிப்பு.<\/p>\n\n\n\n<p>புத்தசாசன, சமய மற்றும் கலாசார அலுவல்கள் அமைச்சர் என்ற ரீதியில் பிரதமர் மஹிந்த ராஜபக்ஷ அவர்கள் இன்று (17) அலரி மாளிகையில் இந்து பண்பாட்டு நிதியத்திற்கான உறுப்பினர்களை நியமித்தார்.<\/p>\n\n\n\n<p>இந்து சமய மற்றும் கலாசார நடவடிக்கைகளை ஊக்கப்படுத்தி மேம்படுத்துவதற்காக இலங்கை பாராளுமன்றத்தின் 1985 ஆம் ஆண்டு 31ஆம் இலக்க சட்டம் மூலமாக இந்து பண்பாட்டு நிதியம் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112621\" height=\"281\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245737492.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்நிதியத்தின் புதிய தலைவராக புத்தசாசன, மத மற்றும் கலாசார அலுவல்கள் அமைச்சின் செயலாளர் பேராசிரியர் கபில குணவர்தன அவர்கள் நியமிக்கப்பட்டதுடன், இந்து பண்பாட்டு நிதியம் எட்டு உறுப்பினர்களைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>புத்தசாசன, சமய மற்றும் கலாசார அலுவல்கள் அமைச்சின் செயலாளர் பேராசிரியர் கபில குணவர்தன அவர்கள் மற்றும் இந்து சமய, கலாசார அலுவல்கள் திணைக்களத்தின் பணிப்பாளர் திரு.அ.உமாமகேஸ்வரன் மற்றும் உதவிப் பணிப்பாளர் திருமதி.கு.ஹேமலோஜினி ஆகியோர் பதவி வழியாக நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112622\" height=\"589\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245733265.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>மேலும் முன்னாள் புனர்வாழ்வு இராஜாங்க அமைச்சின் செயலாளர் திருமதி.சாந்தி நாவுக்கரசன், மயூரபதி ஸ்ரீ பத்திரகாளி அம்மன் ஆலய அறங்காவலர் சபைத் தலைவர் திரு.பெ.சுந்தரலிங்கம், ஜிந்துப்பிட்டி ஸ்ரீ சிவசுப்பிரமணிய சுவாமி ஆலய அறங்காவலர் சபைச் செயலாளர் திரு. ஜி.வீ. சுப்பிரமணியன், தொழிலதிபர்களான தேசமான்ய துரைச்சாமி விக்னேஸ்வரன், திரு. ஏ.பி.ஜெயராஜ் ஆகியோர் கௌரவ பிரதமரினால் உறுப்பினர்களாக நியமிக்கப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112619\/\" rel=\"nofollow\">இந்து பண்பாட்டு நிதியத்திற்கு உறுப்பினர்கள் நியமனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112619\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245722950.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245737492.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245733265.jpg"],"pubdate":"Mon, 17 May 2021 10:05:19 +0000"},{"title":"ரெம்டெசிவிர் மருந்தை கொரோனா மருந்து பட்டியலில் இருந்து அதிரடியாக நீக்கிய WHO!","text":"<p>உலக சுகாதார அமைப்பு (WHO) பிரபலமான ஆன்டிவைரல் மருந்தான கிலியட்டின் ரெம்டேசிவர் மருந்தை கொரோனாவுக்கான மருந்துகளின் பட்டியலிலிருந்து நீக்கியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் பல்வேறு உலக நாடுகள் பாதிக்கப்பட்டுள்ளன. கொரோனாவை தடுக்க தடுப்பூசி போட பல நாடுகள் மும்முரம் காட்டி வந்தன.<\/p>\n\n\n\n<p>அந்த வகையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளுக்கு சிகிச்சையின் ஒரு பகுதியாக ஆன்டிவைரல் மருந்தான ரெம்டேசிவர் வழங்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிரான போராட்டத்தில் நல்ல பலன்களை இந்த மருந்து வழங்குவதாகவும் தெரிவிக்கப்பட்டது. அதைத்தொடந்து பல்வேறு நாடுகள் இம்மருந்தை கொள்முதல் செய்ய தொடங்கின.<\/p>\n\n\n\n<p>இந்தியாவிலும் இம்மருந்து கொள்முதல் செய்யப்பட்டு கொரோனா நோயாளிகளுக்கு வழங்கப்பட்டு வந்தது. மக்களும் இம்மருந்தை வாங்க தீவிரம் காட்டிவந்தனர்.<\/p>\n\n\n\n<p>நேற்று முன்தினம் தமிழகத்தில் ரெம்டேசிவர் மருந்து விநியோகம் நேரு உள்விளையாட்டு அரங்கில் நடைபெற்றது. அப்போது அதை வாங்க கொரோனா கட்டுப்பாடுகள் அமலில் உள்ள நேரத்திலும் மக்கள் கூட்டம் அலைமோதியது.<\/p>\n\n\n\n<p>தற்போது உலக சுகாதார அமைப்பு (WHO) பிரபலமான ஆன்டிவைரல் மருந்தான கிலியட்டின் ரெம்டேசிவர் மருந்தை கொரோனாவுக்கான மருந்துகளின் பட்டியலிலிருந்து நீக்கியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து உலக சுகாதார அமைப்பு தெரிவிக்கையில், &#8220;உலக சுகாதார அமைப்பு கொரோனா சிகிச்சைக்காக இம்மருந்து வாங்க நாடுகளை பரிந்துரைக்கவில்லை என்பதற்கான சமிக்ஞை தான் இந்த நீக்கம்&#8221; என தெரிவித்தது.<\/p>\n\n\n\n<p>மேலும், &#8220;மருத்துவமனையில் அனுமதிக்கப்பட்ட கொரோனா நோயாளிகளுக்கு ஆன்டிவைரல் மருந்தான ரெம்டேசிவர் பரிந்துரைக்கப்படவில்லை. மேலும், இம்மருந்து கொரோனா நோயாளிகளின் மூச்சுத்திணறலையோ அல்லது உயிரையோ காப்பாற்றுவதாக கூற எந்த ஆதாரமும் தற்போது இல்லை&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பின் கொரோனாவுக்கான மருந்துகளின் பட்டியலில் இருந்து நீக்கப்பட்டுள்ள இம்மருந்து சுமார் 50க்கும் மேற்பட்ட நாடுகளில் கொரோனா சிகிச்சைக்காக அங்கீகரிக்கப்பட்ட மருந்தாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-removes-remdesivir-from-corona-medicine-list\/\" rel=\"nofollow\">ரெம்டெசிவிர் மருந்தை கொரோனா மருந்து பட்டியலில் இருந்து அதிரடியாக நீக்கிய WHO!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-removes-remdesivir-from-corona-medicine-list\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-16.jpg"],"pubdate":"Mon, 17 May 2021 09:51:30 +0000"},{"title":"ஸ்டாலினை நேருக்கு நேர் சந்தித்த ரஜினிகாந்த்.. இந்தியளவில் ட்ரெண்டாகும் வீடியோ!","text":"<p>கொரோனா முதலமைச்சர் நிதிக்காக சூப்பர் ஸ்டார் ரஜினிகாந்த் 50 லட்ச ரூபாய் நிதி வழங்கியுள்ளார். இதற்காக ஸ்டாலினை நேருக்கு நேர் சந்தித்துள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. பின்பு பத்திரிக்கையாளரை சந்தித்த ரஜினிகாந்த் அரசின் கட்டுப்பாடுகள் மற்றும் வழிமுறைகளை மக்கள் பின்பற்ற வேண்டும் என்று வேண்டுகோள் வைத்துள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-meets-mk-stalin-covid19-relif-fund-video-goes-viral\/\" rel=\"nofollow\">ஸ்டாலினை நேருக்கு நேர் சந்தித்த ரஜினிகாந்த்.. இந்தியளவில் ட்ரெண்டாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-meets-mk-stalin-covid19-relif-fund-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-mkstalin.jpg"],"pubdate":"Mon, 17 May 2021 09:49:09 +0000"},{"title":"பொது இடங்களில் ஆவி பிடிக்காதீங்க! கொரோனா வேகமாக பரவும் அபாயம்! மா.சு. எச்சரிக்கை","text":"<p>பொது இடங்களில் ஆவி பிடிப்பதால், கொரோனா வேகமாக பரவும் என்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், பொதுமக்கள் மருத்துவரின் அறிவுரை இல்லாமல் சமூக வலைதளங்களில் வருகின்ற புகை போடுதல் என்ற சிகிச்சையை எடுத்துக் கொள்ளக்கூடாது கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>சுய வைத்தியம் என்ற பெயரில் சிகிச்சை எடுத்துக் கொள்வது மிகவும் தவறானது என்றும் அவ்வாறு சிகிச்சை முறைகள் உயிருக்கு ஆபத்தை ஏற்படுத்தக்கூடியது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அழுத்தமான காற்று புகை போடுதல் என்ற ஒன்று தற்போது பொதுமக்களிடையே பரவி வருவதாகவும் இந்த புகை போடுதல் மூலம் அழுத்தமான காற்று அவர்களின் வாய் வழியே சென்று நுரையீரலை பாதிக்கும் வாய்ப்புள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இப்படி வாயைத் திறந்து ஆவி பிடிக்கும் போது வைரஸ் கிருமியானது அருகில் உள்ளவர்களுக்கும் மிக வேகமாக பரவும் வாய்ப்புள்ளது என்றும் மருத்துவ நெறிமுறைகளின்படி இதனை மருத்துவ சிகிச்சையாக கருத முடியாது எனவும் மா.சுப்பிரமணியன் தெளிவுபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தொற்று ஏற்பட்ட உடன் பொதுமக்கள் தாங்களாகவே வீட்டுமுறை வைத்தியம் செய்வதை விட்டுவிட்டு மருத்துவரை அணுகி முறையான சிகிச்சை மேற்கொள்ள வேண்டும் எனவும் மா சுப்பிரமணியம் கேட்டுக்கொண்டுள்ளார். <\/p>\n\n\n\n<p>அண்மை காலமாக பாஜக உள்ளிட்ட அரசியல் கட்சியினர் பொது இடங்களில் ஆவி பிடிப்பது போன்று விஷயங்கள் செய்து சமூக வலைதளங்களில் பரப்பி வந்த நிலையில், இது பெரும் விவாதப் பொருளானதை அடுத்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/health-minister-ma-subramaniyam-warning\/\" rel=\"nofollow\">பொது இடங்களில் ஆவி பிடிக்காதீங்க! கொரோனா வேகமாக பரவும் அபாயம்! மா.சு. எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/health-minister-ma-subramaniyam-warning\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9135059MPYdGQCS.jpg"],"pubdate":"Mon, 17 May 2021 09:37:37 +0000"},{"title":"முள்ளிவாய்க்கால் நினைவேந்தலுக்கு முல்லை நீதிமன்றம் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் தமிழின பேரவலத்தின் நினைவேந்தலை COVID 19 சுகாதார விதிகளை பின்பற்றி நினைவுகூர முடியும் என்று முல்லைத்தீவு நீதிமன்றம் தீர்ப்பு வழங்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112616\" height=\"480\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243823307.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p> பயங்கரவாத நடவடிக்கைகளை தூண்டாத வகையிலும் கவனத்தில் கொண்டு நினைவேந்தலை மேற்கொள்ள வேண்டும் என திருத்திய கட்டளையை வெளியிட்டு முல்லைத்தீவு நீதிமன்றம் சற்றுமுன்னர் தீர்ப்பை வழங்கியுள்ளது. <\/p>\n\n\n\n<p>இந்த வழக்கின் மீதான ஒரு தெளிவான திருத்திய கட்டளை வழங்கப்படும் என மன்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<h1>mullivaikkal #COVID19 #May18<\/h1>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112617\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243830373.jpg\" width=\"720\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112615\/\" rel=\"nofollow\">முள்ளிவாய்க்கால் நினைவேந்தலுக்கு முல்லை நீதிமன்றம் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243823307.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243830373.jpg"],"pubdate":"Mon, 17 May 2021 09:36:13 +0000"},{"title":"கட்டிய மனைவியை தொட்டு கூட பார்க்க முடியாமல் கதறும் அருண்ராஜா காமராஜ்.. கண்கலங்க வைக்கும் புகைப்படம்","text":"<p>கனா என்ற படத்தின் மூலம் இயக்குனராக முதல் படத்திலேயே முத்திரை பதித்தவர் அருண்ராஜா காமராஜ்(arunraja kamaraj). சிவகார்த்திகேயனின் நெருங்கிய நண்பர். இவர் இயக்குனராவதற்கு முன்பே பாடலாசிரியராகவும் பாடகராகவும் ரசிகர்கள் மத்தியில் பிரபலமானவர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சில படங்களில் காமெடி நடிகராகவும் வலம் வந்துள்ளார். கனா என்ற மிகப்பெரிய வெற்றி படத்தை கொடுத்த அருண்ராஜா காமராஜ் அடுத்ததாக உதயநிதி ஸ்டாலினை வைத்து ஆர்டிகல் 15 பட ரீமேக்கை இயக்கி வந்தார்.<\/p>\n<p>இந்நிலையில் அவருக்கும் அவரது மனைவி சிந்துஜாவுக்கும் சமீபத்தில் கொரானா தொற்று ஏற்பட்டுள்ளது. இதன் காரணமாக இருவரும் சிகிச்சை பெற்று வந்த நிலையில் திடீரென அவரது மனைவி உடல் நலக்குறைவு காரணமாக இறந்துவிட்டார்.<\/p>\n<p>இது அனைவரையும் கண்கலங்க வைத்துள்ளது. வெறும் 38 வயதான சிந்துஜா கொரானா தொற்று காரணமாக இறந்தது அனைவருக்கும் உயிர் பயத்தை காட்டியுள்ளது.<\/p>\n<p>அருண்ராஜா காமராஜ் பிரபலம் என்பவரையும் தாண்டி தனக்கு நெருக்கமானவர்களிடம் சகஜமாக பழகக் கூடிய ஆள் எனவும் பலர் கூறியுள்ளனர். அதுமட்டுமில்லாமல் யாருக்குமே கெடுதல் நினைக்காத நல்ல உள்ளம் கொண்டவர் எனவும் கூறுகின்றனர். இப்படிப்பட்ட நல்ல மனிதனுக்கு கட்டிய மனைவியை தொட்டுக் கூட பார்க்க முடியாத அளவுக்கு இந்த நோய்த்தொற்று செய்து விட்டதே என அனைத்து ரசிகர்களும் கண்ணீர் வடிக்கின்றனர்.<\/p>\n<p>அவருக்கும் குரானா தொற்று இருப்பதால் குரானா தொற்று பரவாமல் இருக்க மருத்துவர்கள் கொடுத்த உடையை அணிந்து கொண்டு இறுதி அஞ்சலி செலுத்திய புகைப்படம் அனைவரையும் மனம் கலங்க வைத்துவிட்டது. மேலும் உதயநிதி ஸ்டாலின் மற்றும் சிவகார்த்திகேயன் இருவரும் நேரில் வந்து அஞ்சலி செலுத்தினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234801\" style=\"width: 610px;\"><img alt=\"arunraj-kamaraja-wife-funeral\" class=\"wp-image-234801 size-full\" height=\"284\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234801\">arunraja-kamaraj-wife-funeral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arunraja-kamaraj-wife-funeral-photo\/\" rel=\"nofollow\">கட்டிய மனைவியை தொட்டு கூட பார்க்க முடியாமல் கதறும் அருண்ராஜா காமராஜ்.. கண்கலங்க வைக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arunraja-kamaraj-wife-funeral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg"],"pubdate":"Mon, 17 May 2021 09:28:40 +0000"},{"title":"இஸ்ரேல்-பாலஸ்தீனம் மோதல் – இந்தியாவின் ஆதரவு யாருக்கு…?","text":"<p>மத்திய தரைக்கடலின் தென்கிழக்கு கரையில் அமைந்துள்ள இஸ்ரேலுக்கும் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவிற்கும் இடையே நடந்து வரும் ராக்கெட் தாக்குதல்கள் உலகையே அதிர்ச்சியில் ஆழ்த்தி உள்ளன.<\/p>\n\n\n\n<p>யூதர்கள், கிறிஸ்தவர்கள், முஸ்லிம்கள் என பலதரப்பு மக்கள், இஸ்ரேலில் வாழ்ந்து வருகின்றனர். இந்த நிலையில் அங்குள்ள பாலஸ்தீனர்களுக்கும் யூதர்களுக்கும் இடையே அவ்வப்போது இன மற்றும் மத ரீதியான மோதல்கள் நடைபெறுவது வழக்கம்.<\/p>\n\n\n\n<p>இதற்கு தூபம் போடும் வகையில், தலைநகர் ஜெருசேலமின் கிழக்கு பகுதியில் வழிவழியாக வாழ்ந்து வரும் பாலஸ்தீனர்களை வெளியேற்றும் முயற்சியில் இஸ்ரேல் அரசு ஈடுபட்டதால், இருதரப்பினருக்கும் இடையேயான மோதல், விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் யூதர்கள் அண்மையில் நடத்திய மத வழிபாட்டு பேரணி, பாலஸ்தீனர்களை மேலும் கடுப்படைய செய்த நிலையில், கல்வீச்சு சம்பவங்களில் அவர்கள் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதை தடுக்க முயன்ற இஸ்ரேல் போலீசாருக்கும் பாலஸ்தீனர்களுக்கம் இடையே கலவரம் வெடித்ததில் கிழக்கு ஜெருசேலம் மற்றும் அதன் சுற்றுவட்டாரங்கள் கலவர பூமியாக மாறி உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Anti-Israel demonstrators gather outside Austrian Chancellery<br \/><br \/>Press TV's <a href=\"https:\/\/twitter.com\/HomaLezgee?ref_src=twsrc%5Etfw\">@HomaLezgee<\/a> reports from Vienna <a href=\"https:\/\/twitter.com\/hashtag\/FreePalestine?src=hash&amp;ref_src=twsrc%5Etfw\">#FreePalestine<\/a> <a href=\"https:\/\/t.co\/02g7l7rISW\">pic.twitter.com\/02g7l7rISW<\/a><\/p>&mdash; Press TV (@PressTV) <a href=\"https:\/\/twitter.com\/PressTV\/status\/1394217832288821252?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், பாலஸ்தீனர்களுக்கு ஆதரவாக காசா நகரில் உள்ள ஹமாஸ் எனப்படும் தீவிரவாத அமைப்பினர் இஸ்ரெல் மீது சரமாரியாக ராக்கெட் தாக்குதல்களில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This was <a href=\"https:\/\/twitter.com\/hashtag\/Gaza?src=hash&amp;ref_src=twsrc%5Etfw\">#Gaza<\/a> being bombarded by israeli missiles about 4 hours ago | video footage by Alaa Daraghme <a href=\"https:\/\/twitter.com\/AlaaDaraghme?ref_src=twsrc%5Etfw\">@AlaaDaraghme<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/GazaUnderAttack?src=hash&amp;ref_src=twsrc%5Etfw\">#GazaUnderAttack<\/a> <a href=\"https:\/\/t.co\/MouA3ew2Mk\">pic.twitter.com\/MouA3ew2Mk<\/a><\/p>&mdash; Sarah Wilkinson (@swilkinsonbc) <a href=\"https:\/\/twitter.com\/swilkinsonbc\/status\/1394221471149461510?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதில் இஸ்ரேலின் பல இடங்கள் கடும் சேதத்தை சந்தித்துள்ளன. இதற்கு பதிலடியாக இஸ்ரேலும் வான்வழி தாக்குதல்களை தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42861\" height=\"618\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1k9aG6XMAArC__-1024x618.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த தாக்குதல்களில் காசா நகரமே பற்றி எரிகிறது என்று சொல்லும் அளவிற்கு அழிவை சந்தித்துள்ளது. கட்டிடங்கள் பல தரைமட்டமாகி உள்ளன.<\/p>\n\n\n\n<p>இதில், கேரளாவைச் சேர்ந்த செவிலியர் சவுமியா சந்தோஷ் கடந்த சில நாட்களுக்கு முன்பு கொல்லப்பட்டதையடுத்து, இந்தியாவின் கவனம் இஸ்ரேல்-பாலஸ்தீனர்களுக்கு இடையேயான மோதல் மீது திரும்பி உள்ளது.<\/p>\n\n\n\n<p>சவுமியா சந்தோஷின் உடல் முழு மரியாதையுடன் இந்தியா கொண்டு வரப்பட்டுள்ளதாகவும் அவரது குடும்பத்துக்கு தனது இரங்கலை தெரிவித்துக்கொள்வதாகவும் வெளியுறவுத்துறை இணை அமைச்சர் முரளிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜெருசலேமில் நடந்த இந்த தாக்குதல்களையும் வன்முறைகளையும் கடுமையாகக் கண்டிக்கிறோம் என்றும் இரு தரப்பினரும் நிதானத்தை கடைப்பிடிக்க வேண்டும் என்றும் டுவிட் செய்திருந்தார்.<\/p>\n\n\n\n<p>இந்த இடத்தில் தான், இந்திய அரசின் ஆதரவு யாருக்கு…? பாதுகாப்பு மற்றும் உளவு தொடர்பான உறவு வைத்திருக்கும் இஸ்ரேலுக்காக அல்லது முஸ்லிம்கள் அதிகம் வாழும் பாலஸ்தீனத்துக்காக என்ற கேள்வியை எழுந்து உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">With a heavy heart, received the mortal remains of Ms. Soumya Santhosh in Delhi and paid my last respects. CDA of Israel Embassy <a href=\"https:\/\/twitter.com\/RonyYedidia?ref_src=twsrc%5Etfw\">@RonyYedidia<\/a> also joined. <br \/><br \/>I empathise with the pain and sufferings of the family of Ms. Soumya. More strength to them. <a href=\"https:\/\/t.co\/97bvOziCpG\">pic.twitter.com\/97bvOziCpG<\/a><\/p>&mdash; V. Muraleedharan (@MOS_MEA) <a href=\"https:\/\/twitter.com\/MOS_MEA\/status\/1393379278926991361?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இஸ்ரேலை 1950 அன்று இந்தியா அங்கீகரித்ததை தொடர்ந்து, அந்நாட்டின் நிறுவனம் மும்பையில் அமைக்கப்பட்டது. இதையடுத்து இருநாடுகளிலும் 1992 ஆம் ஆண்டு தூதரகங்கள் திறக்கப்பட்டு அமைதியான முறையில் உறவு தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>விண்வெளி, நீர் மேலாண்மை, எரிசக்தி, விவசாயம், இணையப் பாதுகாப்பு, எண்ணெய், எரிவாயு ஒத்துழைப்பு, திரைப்பட இணை உற்பத்தி மற்றும் விமான போக்குவரத்து என இருநாடுகளுக்கும் இடையே ஒத்துழைப்பு பல துறைகளில் விரைவடைந்துள்ளது,<\/p>\n\n\n\n<p>அதே சமயம், 1988 ஆம் ஆண்டில் பாலத்தீன நாட்டை அங்கீகரித்த முதல் நாடுகளில் இந்தியாவும் ஒன்றாக இருந்தது. பலதரப்பு மன்றங்களில், பாலத்தீன பிரச்சனையை ஆதரிப்பதில் இந்தியா ஒரு முக்கியப் பங்காற்றியுள்ளது.  <\/p>\n\n\n\n<p>பிரிவினை சுவர் கட்ட இஸ்ரேல் எடுத்த முடிவை எதிர்த்து 2003 அக்டோபரில் நிறைவேற்றப்பட்ட ஐ.நா பொது மன்றத் தீர்மானத்தையும் இந்தியா ஆதரித்தது. 2011 இல், பாலத்தீனம் யுனெஸ்கோவின் முழு உறுப்பினராவதற்கு ஆதரவாக இந்தியா வாக்களித்தது. 2015 இல், ஐ.நா வளாகத்தில் பாலத்தீனக் கொடியை நிறுவ இந்தியா ஆதரவளித்தது.<\/p>\n\n\n\n<p>பாலஸ்தீன மக்கள் மீதான இந்தியாவின் இந்த கொள்கைகள் அனுதாபத்தின் அடிப்படையில் தான் என்ற போதிலும், பல திட்டங்களை உருவாக்க பாலஸ்தீனர்களுக்கு இந்தியா உதவி வருகிறது.<\/p>\n\n\n\n<p>இதன் காரணமாக, இஸ்ரேல் மற்றும் பாலஸ்தீனத்துக்கு இடையேயான சண்டையில், இந்தியாவின் நிலைப்பாடு, கயிறு மேல் நடப்பது போன்றதென ஐக்கிய நாடுகள் சபைக்கான இந்தியாவின் நிரந்தர பிரதிநிதி டி.எஸ்.திருமூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Friendship between India and Palestine has stood the test of time. The people of Palestine have shown remarkable courage in the face of several challenges. India will always support Palestine’s development journey.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/962288082413289472?ref_src=twsrc%5Etfw\">February 10, 2018<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பாலஸ்தீனர்களுக்கு ஆதரவு அளிக்கும் பட்சத்தில் பல ஆண்டுகளாக இஸ்ரேலுடன் கட்டி எழுப்பிய உறவு சிதைவுடையும், இஸ்ரேலுக்கு ஆதரவளிக்கும் பட்சத்தில் பாலஸ்தீனத்தில் உள்ள இஸ்லாமியர்களுக்கு எதிராக அது மாறும். இந்தியாவில் உள்ள இஸ்லாமியர்களை அது கொந்தளிக்க வைக்கும். அரசுக்கு எதிராக கிளர்ச்சியை ஏற்படுத்தும்<\/p>\n\n\n\n<p>இத்தகைய சிக்கல்கள் காரணமாக அரசியல் சமநிலையை நிலைநாட்ட இந்தியா முயற்சி செய்து வருவதாக பேராசிரியரும் ஆராய்ச்சியாளருமான ஹர்ஷ் வி பந்த் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தப் போரில் இந்தியா எந்தத் தாக்கத்தையும் ஏற்படுத்த முடியாது என்றும் அமைதியான தீர்வுக்கு அறைகூவல் விடுவதன் மூலம் இந்தியா ஒரு ஆக்கபூர்வமான நிலைப்பாட்டை எடுக்க முடியும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>70 ஆண்டுகளில், இஸ்ரேலுக்கு பயணம் செய்யும் முதல் இந்தியப் பிரதமர், பாலத்தீனத்துக்குப் பயணம் செய்த முதல் இந்தியப் பிரதமர் என்ற பெருமைகளுக்கு சொந்தக்காரரான பிரதமர் மோடியின் நிலைப்பாடு, இந்த பிரச்சனையில் என்ன என்பது தான் இந்தியர்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-support-israel-or-palestine\/\" rel=\"nofollow\">இஸ்ரேல்-பாலஸ்தீனம் மோதல் &#8211; இந்தியாவின் ஆதரவு யாருக்கு&#8230;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-support-israel-or-palestine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1k9aG6XMAArC__-1024x618.jpg"],"pubdate":"Mon, 17 May 2021 09:23:33 +0000"},{"title":"மனைவியின் முகத்தை கடைசியாக காண பிபிஇ கிட்டுடன் வந்த அருண்ராஜா காமராஜ்…!","text":"<p>கொரோனாவால் உயிரிழந்த தனது மனைவியை கடைசியாக பார்க்க பிபிஇ கிட்டுடன் வந்துள்ளார் இயக்குனர் அருண்ராஜா காமராஜ்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42856\" height=\"723\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1lBHQqVoAUteyu.jpg\" width=\"540\" \/><\/figure><\/div>\n\n\n\n<p>ராஜா ராணி, மான் கராத்தே, மரகத நாணயம் உள்ளிட்ட படங்களில் நடிகராகவும் பீட்சா, ஜிகர்தண்டா, காக்கி சட்டை, தெறி, கபாலி, காலா, மாஸ்டர், தர்பார் போன்ற படங்களில் பாடலாசிரியராகவும் பாடகராகவும் பணியாற்றியிருக்கிறார் அருண்ராஜா காமராஜ்.<\/p>\n\n\n\n<p>இவர் நெல்சன் டிலிப்குமர் இயக்கிய &#8216;கோலமாவு கோகிலா&#8217; படத்தில் உதவி இயக்குனராக பணிபுரிந்தார். பின்னர் சிவகார்த்திகேயன், ஐஸ்வர்யா ராஜேஷ், சத்யராஜ் நடிப்பில் கடந்த 2018ல் வெளிவந்த &#8216;கனா&#8217; படத்தில் இயக்குனராக அறிமுகமானார்.<\/p>\n\n\n\n<p>தற்போது இந்தியில் வெளியாகி பெரும் வெற்றி பெற்ற &#8216;ஆர்டிகள் 15&#8217; படத்தை தமிழில் ரீமேக் செய்து வருகிறார். இந்த படத்தில் உதயநிதி ஸ்டாலின் ஹீரோவாக நடிக்கிறார். அவருக்கு ஜோடியாக கருப்பன் படத்தில் நடித்த தான்யா ரவிச்சந்திரன் நடிக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட அருண்ராஜாவும் அவரது மனைவி சிந்துஜாவின் சென்னையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42857\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bgoBKlV.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால் இன்று சிகிச்சை பலனின்றி சிந்துஜா உயிரிழந்தார். அதனால் மருத்துவமனையில் சிகிச்சை பெற்றுவரும் அருண்ராஜா பிபிஇ கிட்டுடன் தனது மனைவியின் முகத்தை கடைசியாக பார்க்க வந்திருக்கிறார்.<\/p>\n\n\n\n<p>அந்த புகைப்படம் இணையத்தில் வெளியாகி ரசிகர்களை பெரும் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arunraja-kamaraj-in-ppe-kit-to-pay-his-last-rites-to-his-wife\/\" rel=\"nofollow\">மனைவியின் முகத்தை கடைசியாக காண பிபிஇ கிட்டுடன் வந்த அருண்ராஜா காமராஜ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arunraja-kamaraj-in-ppe-kit-to-pay-his-last-rites-to-his-wife\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1lBHQqVoAUteyu.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bgoBKlV.jpg"],"pubdate":"Mon, 17 May 2021 09:17:28 +0000"},{"title":"ரஜினிக்கு கதை எழுதி வச்சு 6 வருஷமாச்சு, இன்னும் வாய்ப்பு கிடைக்கல.. புலம்பும் சூப்பர் ஹிட் பட இயக்குனர்","text":"<p>40 ஆண்டு காலமாக தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் சூப்பர் ஸ்டார் ரஜினிகாந்த் பட வாய்ப்பு கிடைக்க பலரும் தவம் இருக்கின்றனர். அவர் தற்போது இளம் இயக்குனர்களுக்கு அதிக வாய்ப்பு கொடுத்து வருகிறார்.<\/p>\n<p>அந்த வகையில் கார்த்திக் சுப்புராஜ் பேட்ட என்ற வெற்றிப்படத்தை அவருக்கு கொடுத்தார். அதனை தொடர்ந்து சிறுத்தை சிவா இயக்கத்தில் உருவாகி வரும் அண்ணாத்த படத்தை பெரிதும் நம்பிக்கை கொண்டிருக்கிறார் ரஜினி.<\/p>\n<p>இந்த படத்திற்கு பிறகு மீண்டும் கார்த்திக் சுப்புராஜ் அல்லது கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தை இயக்கிய தேசிங்கு பெரியசாமி என்பவருக்கு சூப்பர் ஸ்டார் வாய்ப்பு கொடுக்க அதிக வாய்ப்பு இருக்கிறது என்கிறது ரஜினி வட்டாரம்.<\/p>\n<p>அதேபோல் ரஜினிக்காக கதை எழுதி வைத்து 6 வருடமாக காத்துக் கொண்டிருப்பதாக மலையாளத்தில் பிரேமம் என்ற சூப்பர் ஹிட் படத்தை கொடுத்த அல்போன்ஸ் புத்தரன் என்பவர் சமீபத்திய பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>சூப்பர் ஸ்டார் ரஜினிகாந்துகாக சூப்பர் கதை ஒன்றை எழுதி வைத்துள்ளதாகவும், ஆனால் அவரைச் சந்தித்து அந்தக் கதையைக் கூறும் வாய்ப்பு தற்போது வரை தனக்கு கிடைக்கவில்லை எனவும் புலம்பி உள்ளார்.<\/p>\n<p>நிவின் பாலி மற்றும் அல்போன்ஸ் புத்திரன் கூட்டணியில் உருவாகி மொழியை கடந்தும் மிகப்பெரிய வெற்றியைக் குவித்த படமாக மாறியது பிரேமம். தமிழில் டப்பிங் செய்யப்படாமலேயே அந்த படத்தை தமிழ்நாட்டில் பலரும் தியேட்டரில் கண்டு களித்தனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234794\" style=\"width: 610px;\"><img alt=\"premam-Alphonse-Puthren-cinemapettai\" class=\"wp-image-234794 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/premam-Alphonse-Puthren-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234794\">premam-Alphonse-Puthren-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-director-long-wait-for-rajini-movie-chance\/\" rel=\"nofollow\">ரஜினிக்கு கதை எழுதி வச்சு 6 வருஷமாச்சு, இன்னும் வாய்ப்பு கிடைக்கல.. புலம்பும் சூப்பர் ஹிட் பட இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-director-long-wait-for-rajini-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/premam-Alphonse-Puthren-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 09:08:45 +0000"},{"title":"நடிகர் விக்ரம் ரூ. 30 லட்சம் நிதியுதவி…!","text":"<p>முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு நடிகர் விக்ரம் ரூ.30 லட்சம் நிதியுதவி அளித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2வது அலை தீவிரமாக பரவி வரும் நிலையில், மருத்துவமனைகளில் ஆக்சிஜன், மருந்து, படுக்கை மற்றும் உபகரணங்களுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பொதுமக்கள் முதலமைச்சர் நிவாரண நிதிக்கு தாராளமாக நிதி வழங்குமாறு மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>அதன்படி, பொதுமக்கள், திரைப்பிரபலங்கள், அரசியல் பிரமுகர்கள், தொழிலதிபர்கள் நிதி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் விக்ரம், முதலமைச்சர் நிவாரண நிதிக்கு ரூ.30 லட்சம் நன்கொடை வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n <blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Actor <a href=\"https:\/\/twitter.com\/hashtag\/vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#vikram<\/a>  today made an online contribution of Rs 30 lakhs to the TN Chief Minister's relief fund. <a href=\"https:\/\/twitter.com\/hashtag\/COVID19India?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19India<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/TNCMReliefFund?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCMReliefFund<\/a> <a href=\"https:\/\/t.co\/rCL9mikTKP\">pic.twitter.com\/rCL9mikTKP<\/a><\/p>&mdash; Johnson PRO (@johnsoncinepro) <a href=\"https:\/\/twitter.com\/johnsoncinepro\/status\/1394210264652730369?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக, இன்று நடிகர் ரஜினிகாந்த் முதலமைச்சர் மு.க. ஸ்டாலினை நேரில் சந்தித்து ரூ.50 லட்சத்தை கொரோனா தடுப்பு பணிகளுக்காக நன்கொடையாக வழங்கினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-vikram-donated-30-lakhs-for-corona-relief-fund-tamilnadu\/\" rel=\"nofollow\">நடிகர் விக்ரம் ரூ. 30 லட்சம் நிதியுதவி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-vikram-donated-30-lakhs-for-corona-relief-fund-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-17.jpg"],"pubdate":"Mon, 17 May 2021 08:58:02 +0000"},{"title":"3000 தண்டால் எடுக்கும் புரூஸ்லி யார் தெரியுமா.? தமிழ் சினிமாவிற்கு அடையாளம் காட்டிய எம்ஜிஆர்","text":"<p>தங்கப்பழம் என்ற பெயருக்கு சொந்தக்காரர் தான் ஜாக்குவார்தங்கம். 6 வயதில் சிலம்பு பயிற்சி கற்றுக்கொண்ட இவரை சிலம்பில் யாரும் வென்றுவிட முடியாது. அந்த அளவிற்கு சிறப்பாக சிலம்பு கற்றுக் கொண்டுள்ளார்.<\/p>\n<p>எம்ஜிஆர் கண்டெடுத்தவர் தான் இந்த ஜாகுவார் தங்கம் கிட்டத்தட்ட 1000 படங்களுக்கு மேல் சண்டை இயக்குனராக பணியாற்றியுள்ளார். இதுவரை சிறந்த சண்டை இயக்குனருக்காக 5 முறை கோல்ட் மெடல் வாங்கி உள்ளார்.<\/p>\n<p>அந்த அளவிற்கு சினிமாவில் ஒரு காலத்தில் கொடி கட்டிப் பறந்துள்ளார் ஜாகுவார் தங்கம். இவரை படத்தில் பணியாற்றுவதற்காக இயக்குனர்கள் பலமுறை கூப்பிடுவார்கள் அந்த அளவிற்கு வரிசையாக அப்போது பல படங்கள் கையில் வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234735\" style=\"width: 610px;\"><img alt=\"jaguar thangam\" class=\"size-full wp-image-234735\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jaguvar-thangam-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234735\">jaguar thangam<\/p><\/div>\n<p>ஒருமுறை 35 நாட்கள் காலை முதல் இரவு வரை ஓய்வு இல்லாமல் பணியாற்றியுள்ளார். இவர் எப்போதும் வீட்டிலிருந்து படப்பிடிப்பு தளத்திற்கு காரில் வர போது தான் தூங்குவாரம். ஒரு நாளைக்கு கிட்டத்தட்ட 3000 தண்டால்களை எடுப்பாராம் ஜாகுவார் தங்கம்.<\/p>\n<p>சிலம்பத்தில் கிட்டத்தட்ட 4  மாநில விருது வாங்கி உள்ளார். கிட்டத்தட்ட அனைத்து உச்ச நட்சத்திரங்கள்வுடனும் பணியாற்றிய அனுபவம் உள்ள ஒரே ஒருவர் ஜாக்குவார்தங்கம். அந்த அளவிற்கு அனைத்து நடிகர்களுடனும் பணியாற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jaguar-thangam-cinema-history-and-mgr-secrets\/\" rel=\"nofollow\">3000 தண்டால் எடுக்கும் புரூஸ்லி யார் தெரியுமா.? தமிழ் சினிமாவிற்கு அடையாளம் காட்டிய எம்ஜிஆர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jaguar-thangam-cinema-history-and-mgr-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jaguvar-thangam-1.jpg"],"pubdate":"Mon, 17 May 2021 08:49:18 +0000"},{"title":"இத்தாலி பகிரங்க டென்னிஸில் 10ஆவது முறையாக மகுடம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு இறுதிப் போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால் சம்பியன் பட்டத்தை வென்றுள்ளார்.<\/p>\n\n\n\n<p>பெரும் எதிர்பார்ப்புக்கு மத்தியில் நடைபெற்ற இப்போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால், உலகின் முதல்நிலை வீரரான நோவக் ஜோகோவிச்சை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பரபரப்பாக நடைபெற்ற இப்போட்டியில், முதல் செட்டை போராடி 7-5 என்ற செட் கணக்கில் நடால் கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், பதிலடி கொடுக்கும் முனைப்பில் விளையாடிய ஜோகோவிச், செட்டை 6-1 என எளிதாக கைப்பற்றி பதிலடி கொடுத்தார்.<\/p>\n\n\n\n<p>இருவரும் தலா ஒரு வெற்றியை பதிவுசெய்ததால், வெற்றியை தீர்மானிக்கும் மூன்றாவது செட் விறுவிறுப்படைந்தது.<\/p>\n\n\n\n<p>இதில் ஆக்ரோஷம் கலந்த நிதானத்துடன் விளையாடிய நடால், செட்டை 6-3 என்ற கணக்கில் கைப்பற்றி சம்பியன் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரில் நடால் வெல்லும் பத்தாவது சம்பியன் பட்டமாகும். முன்னதாக, 2005, 2006, 2007, 2009, 2010, 2012, 2013, 2018, 2019ஆம் ஆண்டுகளில் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112612\/\" rel=\"nofollow\">இத்தாலி பகிரங்க டென்னிஸில் 10ஆவது முறையாக மகுடம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112612\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nadal-720x375-1.jpg"],"pubdate":"Mon, 17 May 2021 08:42:06 +0000"},{"title":"கொரோனா 2ம் அலை தீவிரம் – இந்தியாவிற்கு கைகொடுக்கும் நியூயார்க்!","text":"<p>இந்தியாவில் கொரோனா இரண்டாவது அலையின் தாக்கம் உக்கிரமாக உள்ளது. இந்த 2ம் அலையால் மரணிப்போர் எண்ணிக்கை அதிகரித்திருப்பது மக்களை பீதி அடைய செய்துள்ளது.<\/p>\n\n\n\n<p>மேலும், ஆக்ஸிஜன், வென்டிலேட்டர் வசதி உள்ளிட்ட முறையான மருத்துவ வசதிகள் கிடைக்காமல் மரணிப்போர் இதில் அதிகம்.<\/p>\n\n\n\n<p>இந்நிலையில் அரசு பல்வேறு வழிகளில் நடவடிக்கை மேற்கொண்டாலும் அது போதுமானதாக இல்லை. இந்த இக்கட்டான காலகட்டத்தில் இந்தியாவுக்கு பல நட்பு நாடுகள் உதவிக்கரம் நீட்டி வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் அமெரிக்காவின் நியூயார்க் மாகாணம் பரிசோதனை கருவிகள், வென்டிலேட்டர், ஆக்சிமீட்டர் மற்றும் பிற மருந்து உபகரணங்களை வழங்க முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து நியூயார்க் மாகாண மேயர் பில் டி பிளாசியோ கூறுகையில், &#8220;ஒரு வருடத்திற்கு முன்பு வரை நியூயார்க் உலக அளவில் ஏற்பட்ட பாதிப்பில் முக்கிய இடத்தில் இருந்தது. ஆனால் தற்போது அதிலிருந்து வெளியேறி உள்ளது. தற்போது இந்தியாவிற்கு அதன் கடின காலத்தை கடக்க உதவ முன்வந்திருக்கிறது.<\/p>\n\n\n\n<p>நாங்கள் இந்தியாவுக்கு முக்கிய மருத்துவ உபகரணங்களை வழங்க இருக்கிறோம். கொரோனாவிற்கு எதிராக யாராலும் தனித்து போரிட முடியாது. ஒன்றிணைந்து மனித உயிர்களை காத்து இக்கட்டான காலகட்டத்தில் இருந்த மீள்வோம்&#8221; என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கு இந்திய தூதரகம் சார்பாக ஜெய்ஸ்வால் நன்றி தெரிவித்துள்ளார். முன்னதாக அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் துணை அதிபர் கமலா ஹாரிஸ் இந்தியாவுக்கு இந்த இக்கட்டனாக காலகட்டத்தில் நிச்சயம் உறுதுணையாக இருப்போம் என தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும், கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இந்தியாவுக்கு ரூபாய் 135 கோடி நிதியுதவி வழங்க முன்வந்தார். அதைத்தொடர்ந்து மைக்ரோசாப்ட் தலைமை செயல் அதிகாரியாக இந்தியாவுக்கு ஆக்சிஜன் உள்ளிட்ட சாதனங்களை வாங்குவதற்காக நிதியுதவி அளித்தார்.<\/p>\n\n\n\n<p>இவ்வாறு பல்வேறு நாடுகள் இந்தியாவின் நெருக்கடி காலத்தில் உதவிக்கரம் நீட்டி வருகின்றனர். இந்தியாவில் தற்போது கொரோனாவால் பாதிப்போர் எண்ணிக்கையை விட குணமடைவோர் எண்ணிக்கை அதிகரித்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/newyork-city-to-send-medical-instruments-to-india\/\" rel=\"nofollow\">கொரோனா 2ம் அலை தீவிரம் &#8211; இந்தியாவிற்கு கைகொடுக்கும் நியூயார்க்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/newyork-city-to-send-medical-instruments-to-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-15.jpg"],"pubdate":"Mon, 17 May 2021 08:37:19 +0000"},{"title":"பிரியா பவானி சங்கரை எனக்கு பிடிச்சிருக்கு.. ஒன்னுக்கு ரெண்டு படமா அள்ளிக் கொடுக்கும் தயாரிப்பாளர்!","text":"<p>சமீபகாலமாக தமிழ் சினிமாவில் மிக வேகமாக வளர்ந்து வரும் நடிகையாக மாறிக் கொண்டிருக்கிறார் பிரியா பவானி சங்கர். நடிகர்கள் முதல் தயாரிப்பாளர்கள் வரை தங்களுடைய படங்களில் பிரியா பவானி சங்கரை நடிக்க வைக்க ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n<p>அவருக்கு நடிக்க தெரியவில்லை என்றாலும் சும்மா நீங்க வந்தா மட்டும் போதும் என வாரி வாரி பட வாய்ப்புகளைக் கொடுத்து வருகின்றனர். அந்த வகையில் தற்போது ஒரே தயாரிப்பு நிறுவனத்திற்கு இரண்டு படங்களில் தொடர்ந்து நடிக்க உள்ளாராம்.<\/p>\n<p>முன்னணி நடிகர் தனுஷுக்கு பொல்லாதவன், ஆடுகளம் போன்ற வெற்றி படங்களை கொடுத்த நிறுவனம் தான் பைவ் ஸ்டார். இந்த நிறுவனம் தற்போது மீண்டும் படத் தயாரிப்பில் களமிறங்கி ஒரே நேரத்தில் பல படங்களை தயாரித்து வருகிறது.<\/p>\n<p>அதில் ஒன்று ராகவா லாரன்ஸ் நடிக்கும் ருத்ரன். இந்த படத்தை அந்த படத்தின் தயாரிப்பாளரான பைவ் ஸ்டார் கதிரேசன் என்பவரே இயக்கி வருகிறார். இந்த படத்தில் நாயகியாக பிரியா பவானி சங்கர் நடித்து வருகிறார். அதனைத் தொடர்ந்து இதே நிறுவனம் அடுத்ததாக விஷாலை வைத்து அடங்க மறு என்ற வெற்றி படத்தை கொடுத்த கார்த்திக் தங்கவேல் இயக்கத்தில் ஒரு படத்தை தயாரிக்க உள்ளது.<\/p>\n<p>அந்தப் படத்திற்கும் பிரியா பவானி சங்கர் தான் ஹீரோயினாக நடிக்க வேண்டும் என தயாரிப்பாளர் அடம்பிடித்து எக்ஸ்ட்ரா சம்பளம் கொடுத்து அவரை ஒப்பந்தம் செய்துவிட்டாராம். அப்படி என்ன பிரியா பவானி சங்கர் மீது அவருக்கு தனி அக்கறை என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>ஆனால் பிரியா பவானி சங்கர் வட்டாரங்களில் விசாரித்தபோது, எந்த ஒரு தயாரிப்பாளருக்கும் சிரமமும் கொடுக்காமல் பந்தா காட்டாமல் பிரியா பவானி சங்கர் நடந்து கொள்வதால் அவருக்கு படவாய்ப்புகள் கொடுக்கின்றனர் எனவும் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234785\" style=\"width: 610px;\"><img alt=\"priya-bhavani-shankar-cinemapettai\" class=\"wp-image-234785 size-full\" height=\"691\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234785\">priya-bhavani-shankar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-gets-two-offers-from-same-producer\/\" rel=\"nofollow\">பிரியா பவானி சங்கரை எனக்கு பிடிச்சிருக்கு.. ஒன்னுக்கு ரெண்டு படமா அள்ளிக் கொடுக்கும் தயாரிப்பாளர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-gets-two-offers-from-same-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-1.jpg"],"pubdate":"Mon, 17 May 2021 08:30:40 +0000"},{"title":"அமெரிக்காவில் கொவிட் தொற்றினால் ஆறு இலட்சத்துக்கும் அதிகமானோர்  உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவில் கொரோனா வைரஸ் (கொவிட்-19) தொற்றினால், மொத்தமாக ஆறு இலட்சத்துக்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அண்மைய உத்தியோகபூர்வ புள்ளிவிபரங்களின் படி, அமெரிக்காவில் கொரோனா வைரஸ் தொற்றினால் ஆறு இலட்சத்து 147பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>உலகளவில் கொவிட்-19 தொற்றினால் அதிக பாதிப்பு மற்றும் உயிரிழப்பை சந்தித்த முதல் நாடாக விளங்கும் அமெரிக்காவில் இதுவரை மொத்தமாக மூன்று கோடியே 37இலட்சத்து 15ஆயிரத்து 951பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 24 மணித்தியாலத்தில் மட்டும் வைரஸ் தொற்றினால், 17ஆயிரத்து 834பேர் பாதிக்கப்பட்டுள்ளதோடு 289பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போதுவரை வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ள 59இலட்சத்து 79ஆயிரத்து 784பேர் அங்குள்ள மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். இதில் ஏழாயிரத்து 971பேர் தீவிரசிகிச்சை பிரிவில் உள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் இதுவரை வைரஸ் தொற்றிலிருந்து இரண்டு கோடியே 71இலட்சத்து 36ஆயிரத்து 20பேர் பூரண குணமடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112609\/\" rel=\"nofollow\">அமெரிக்காவில் கொவிட் தொற்றினால் ஆறு இலட்சத்துக்கும் அதிகமானோர்  உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112609\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/coronavirus-332-1584355974.jpg"],"pubdate":"Mon, 17 May 2021 08:29:53 +0000"},{"title":"கொரானாவுக்காக பல மடங்கு அள்ளிக் கொடுத்த ரஜினிகாந்த்.. மொத்தம் எத்தனை லட்சங்கள் தெரியுமா?","text":"<p>தற்போது தமிழகத்தில் மீண்டும் குரானா பரவல் அதிகரித்துள்ளதால் அதை தடுக்கும் பொருட்டு அரசாங்கம் பிரபலங்களிடம் நிதி வசூல் செய்து வருகின்றனர். அந்த வகையில் பலரும் தானாகவே முன்வந்து நிதி உதவி செய்து வருகின்றனர்.<\/p>\n<p>முன்னதாக தமிழ் சினிமா நடிகர்களில் சூர்யா குடும்பத்தினர் ஒரு கோடியும், அஜித், சிவகார்த்திகேயன் போன்றோர் 25 லட்சமும், ஜெயம் ரவி குடும்பத்தினர் 10 லட்சமும், ரஜினியின் மகள் சௌந்தர்யா தன்னுடைய தொண்டு நிறுவனத்தின் மூலம் ஒரு கோடியும் கொடுத்தனர்.<\/p>\n<p>அதனைத் தொடர்ந்து பல தொழில் நிறுவனங்களும் தொழிலதிபர்களும் தங்களால் முடிந்த உதவிகளை செய்து வந்த நிலையில் தற்போது வரை விஜய் மற்றும் ரஜினி ஆகிய இருவரும் எதுவுமே செய்யவில்லை என்ற பேச்சு கோலிவுட் வட்டாரங்களில் ஆரம்பித்தது.<\/p>\n<p>இதனை சுதாரித்த சூப்பர் ஸ்டார் ரஜினிகாந்த் இன்று முதல் அமைச்சர் மு க ஸ்டாலினை நேரில் சந்தித்து நிவாரண நிதியாக ரூபாய் 50 லட்சத்தை கொடுத்துள்ளார். அதன் பிறகு பத்திரிகையாளர்களை சந்தித்த சூப்பர் ஸ்டார் ரஜினிகாந்த், அரசு வலியுறுத்தும் அனைத்து வழிமுறைகளையும் கடைபிடிக்க வேண்டும் என மக்களுக்கு வேண்டுகோள் விடுக்கிறேன் என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234779\" style=\"width: 610px;\"><img alt=\"rajinikanth-meets-mk-stalin-cinemapettai\" class=\"wp-image-234779 size-full\" height=\"329\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-meets-mk-stalin-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234779\">rajinikanth-meets-mk-stalin-cinemapettai<\/p><\/div>\n<p>தமிழ் சினிமாவில் கொரானாவின் தாக்கம் அதிகமாக உள்ளது என்பது தினமும் ஒருவர் இறக்கும் செய்தி கேட்டு அனைவரும் தெரிந்து கொள்கிறோம். இந்த முறை கொரானா தாக்கம் தமிழ் சினிமாவில் உள்ள பல பிரபலங்களுக்கும் உயிர் பயத்தை காட்டி விட்டது என்றே சொல்லலாம்.<\/p>\n<p>தற்போது முன்னணி நடிகர்கள் அனைவரும் ஒவ்வொருவராக நிதி கொடுத்து வரும் நிலையில் அடுத்ததாக தளபதி விஜய் எப்போதும் கொடுப்பார் என்பதை அவரது ரசிகர்கள் எதிர்பார்த்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-given-50-lakhs-to-corona-relief-fund\/\" rel=\"nofollow\">கொரானாவுக்காக பல மடங்கு அள்ளிக் கொடுத்த ரஜினிகாந்த்.. மொத்தம் எத்தனை லட்சங்கள் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-given-50-lakhs-to-corona-relief-fund\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-meets-mk-stalin-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 08:08:03 +0000"},{"title":"மூடி மறைக்க வேண்டியதை மொத்தமாக திறந்து காட்டிய மாளவிகா மோகனன்.. படுமோசமான கவர்ச்சி வீடியோ","text":"<p>மூடி மறைக்க வேண்டிய முன்னழகை மொத்தமாக காட்டி மாளவிகா வெளியிட்டு உள்ள வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது. யாஷிகா ஆனந்த், ராய் லட்சுமி, சாக்ஷி அகர்வால், VJ அஞ்சனா, சுனிதா போன்ற பிரபலங்களின் வீடியோ இதில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malavika-mohanan-video-goes-viral\/\" rel=\"nofollow\">மூடி மறைக்க வேண்டியதை மொத்தமாக திறந்து காட்டிய மாளவிகா மோகனன்.. படுமோசமான கவர்ச்சி வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malavika-mohanan-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/malavika-mohanan.jpg"],"pubdate":"Mon, 17 May 2021 08:03:04 +0000"},{"title":"சுவாச அமைப்புகளை வலுப்படுத்தும் சத்குருவின் சிம்ஹ கிரியா… முழு விவரம் இதோ..!","text":"<p>சத்குருவின் யோக கிரியா பயிற்சி செய்வது நோயெதிர்ப்பு மற்றும் சுவாச அமைப்புகளை வலுப்படுத்த உதவும் என்று கோவா அரசாங்கத்தின் பொது நிர்வாகத் துறை சுற்றறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது ட்விட்டர் டிரெண்டிங்கில் இந்த சிம்ஹ கிரியை ஹேஷ்டேக் உள்ளது. மேலும், அந்த ஹேஷ்டேகின் கீழ் பலரும் இந்த சிம்ஹ கிரியா பயிற்சி சுவாச அமைப்புகளை வலுப்படுத்த இந்த கொரோனா பெருந்தொற்று காலத்தில் பெரிதும் உதவியதாக பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Simha kriya is truly amazing , I can drastically feel the difference in my breathing after doing the practice .<br \/>It is truly a blessing in these challenging times <br \/>Thank you Sadhguru Jaggi Vasudev for providing such wonderful practices to boost our immunity <a href=\"https:\/\/twitter.com\/SadhguruJV?ref_src=twsrc%5Etfw\">@SadhguruJV<\/a> <a href=\"https:\/\/t.co\/sTSnTscDUf\">pic.twitter.com\/sTSnTscDUf<\/a><\/p>&mdash; Keerthana.C (@Keerthana1998) <a href=\"https:\/\/twitter.com\/Keerthana1998\/status\/1394178841329868805?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Simha Kriya, a respiratory practice designed by Sadhguru Jaggi Vasudev has helped thousands of people across in getting <a href=\"https:\/\/twitter.com\/hashtag\/COVIDRelief?src=hash&amp;ref_src=twsrc%5Etfw\">#COVIDRelief<\/a>. Many Doctors are recommending it now <a href=\"https:\/\/t.co\/m59mFRI8H1\">pic.twitter.com\/m59mFRI8H1<\/a><\/p>&mdash; Aravindan Chandrasekaran (@mirchiarvind) <a href=\"https:\/\/twitter.com\/mirchiarvind\/status\/1394176638229770245?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்தியா முழுவதும் கொரோனா தொற்றுநோய்களின் இரண்டாவது அலையை கட்டுப்படுத்த மத்திய மற்றும் மாநில அரசுகள் அனைத்து முயற்சிகளையும் மேற்கொண்டு வருகின்றன. அரசு கடுமையான தடுப்பு நடவடிக்கைகளை விதிப்பதில் இருந்து தடுப்பூசி செயல்முறையை விரைவுபடுத்துவது வரை பல முயற்சிகளை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து சில நாட்களுக்கு முன் கொரோனாவை எதிர்த்துப் போராட சத்குரு ஜக்கி வாசுதேவின் யோக கிரியாவைப் பயிற்சி செய்யுமாறு கோவா அரசு அரசு ஊழியர்களைக் கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p>இதுகுறித்து வீடியோ ஒன்று வெளியிடப்பட்டது. அதில், &#8220;கொரோனா நெருக்கடியில் தொற்றை எதிர்கொள்ள மிகவும் சக்திவாய்ந்த சிம்ஹ கிரியா உறுதுணையாக உள்ளது. இந்த கிரியா ஒருவரின் சுவாசம் மற்றும் நோயெதிர்ப்பு சக்தியை பலப்படுத்துகிறது.<\/p>\n\n\n\n<p>மேலும், தற்போதைய நெருக்கடியை சமாளிக்க ஒருவரை தயார் செய்கிறது. இந்த கிரியாவை செய்ய சில நிமிடங்கள் மட்டுமே செலவழித்தால் போதுமானது. இதை வெறும் வயிற்றில் செய்ய வேண்டும்&#8221; என தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதன் தொடர்ச்சியாக இன்று பலர் இந்த சிம்ஹ கிரியா பயிற்சியை மேற்கொண்டு நல்ல மாற்றங்களை உணர்ந்ததாக சமூக வலைத்தளங்களில் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்தியாவில் இந்த கொரோனா தொற்றை எதிர்கொள்ள பலர் சித்த வைத்தியங்களை இது போன்ற யோகா பயிற்சிகளையும் மேற்கொள்ள துவங்கியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sadhguru-simha-kiriya-for-boosting-immunity\/\" rel=\"nofollow\">சுவாச அமைப்புகளை வலுப்படுத்தும் சத்குருவின் சிம்ஹ கிரியா… முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sadhguru-simha-kiriya-for-boosting-immunity\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-17.jpg"],"pubdate":"Mon, 17 May 2021 08:02:28 +0000"},{"title":"17th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/17th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">17th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/17th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 07:56:45 +0000"},{"title":"17th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/17th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">17th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/17th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 07:53:51 +0000"},{"title":"இன்றிரவு கரையை கடக்கும் டவ் தே புயல்","text":"<p>புதுடெல்லி, மே 17- அதி தீவிர புயலான டவ்-தே குஜராத்தின் போர்பந்தர்-மதுவா இடையே இன்றிரவு கரையை கடக்கும் என இந்திய வானிலை ஆய்வு மையம் கூறியுள்ளது. இன்றிரவு 8 மணி முதல் நள்ளிரவு 11 மணிக்குள் டவ்-தே புயல் கரையை கடக்கும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">இன்றிரவு கரையை கடக்கும் டவ் தே புயல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%88%e0%ae%af%e0%af%88-%e0%ae%95%e0%ae%9f%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 07:51:15 +0000"},{"title":"துளசி அய்யா வாண்டையார்: உதவ முன் வந்த ஒபாமா.. வியந்த அப்துல்கலாம்! -சோகத்தை ஏற்படுத்திய இழப்பு","text":"<p>தஞ்சாவூரின் பாரம்பர்யமிக்க குடும்பத்தை சேர்ந்தவரும், முன்னாள் நாடாளுமன்ற உறுப்பினரும், தனது கல்லூரி மூலம் கல்வி பயில வைத்து ஏழை மாணவர்களின் வாழ்கையில் ஒளி ஏற்றியவருமான துளசி அய்யா வாண்டையார், வயது முதிர்வு காரணமாக உயிரிழந்திருப்பது டெல்டா மாவட்டங்களில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48f15996-be66-4ad6-854c-927a6b5acb6d\/2e704a40_7b03_41b6_b55e_d6032dbd52c4.jpg\" \/><figcaption>உயிரிழந்த துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள பூண்டி கிராமத்தை சேர்ந்தவர் துளசி அய்யா வாண்டையார். அவருக்கு  வயது 93. பெரும் நிலக்கிழார். ஒருங்கிணைந்த தஞ்சை மாவட்டத்தில் பாரம்பர்யமிக்க குடும்பமாக இவரது குடும்பம் திகழ்ந்து வருகிறது. இவரது மனைவி பத்மாவதி அம்மாள். இவர்களது மகன் கிருஷ்ணசாமி வாண்டையார் காங்கிரஸ் கட்சியில் தஞ்சை தெற்கு மாவட்ட செயலாளராக உள்ளார். மகள் புவனேஸ்வரியை மதுரை அருகே உள்ள காஞ்சரம்பேட்டை பகுதியை சேர்ந்த ஜமீன் குடும்பத்தை சேர்ந்த  மலையாண்டி அசோக் என்பவருக்கு திருமணம் செய்து கொடுத்துள்ளனர்.<\/p><p>தன் குடும்பத்தினரால் தொடங்கப்பட்ட பூண்டி புஷ்பம் தன்னாட்சி பெற்ற கல்லூரியின் செயலாளராக இருந்து கடைசி வரை ஒரு பைசா கூட நன்கொடை வாங்காமல் தமிழகத்தின் பல மாவட்டங்களை சேர்ந்த ஏழை மாணவர்கள் கல்வி பயில்வதற்கு வித்திட்டவர். அவரது கல்லூரியில் பயின்ற மாணவர்கள் இன்றைக்கு இந்தியா முழுவதிலும் பல அரசு பதவிகளில் முக்கிய பொறுப்பு வகித்து வருகின்றனர். இதனால் தஞ்சை பகுதியில் துளசி அய்யா வாண்டையாரை `கல்வி காவலர்’ என்றே அழைக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7df6d423-4553-4d9d-adbb-dc415a005c6a\/WhatsApp_Image_2021_05_17_at_13_04_49.jpeg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>காந்திய கொள்கையை உறுதியாக பற்றி கொண்டு கடைசி வரை கடைபிடித்தவர். உணவு கட்டுப்பாடு, யோகா, தினசரி மூச்சு பயிற்சி என எப்படி வாழ வேண்டும் என்பதற்கு உதாரணமாகவும், கடைசி வரை மருத்துவமனைக்கு பக்கமே எட்டி பார்க்காமல் ஆரோக்கியமாக வாழ்ந்த துளசி அய்யா வாண்டையார் சென்னை வளசரவாக்கத்தில் உள்ள அவரது இல்லத்தில் வயது முதிர்வு காரணமாக இன்று அதிகாலை உயிரிழந்தார். இதையடுத்து அவரது உடல் சென்னையிலிருந்து சொந்த ஊரான தஞ்சை பூண்டிக்கு எடுத்து வரப்பட்டு அஞ்சலிக்காக வைக்கப்பட உள்ளது. தஞ்சாவூர் பகுதியில் அவரது மறைவு பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><p>இது குறித்து அவரை நன்கு அறிந்த வட்டாரத்தில் பேசினோம், ``துளசி அய்யா வாண்டையார் தன்னுடைய இளமை கல்வியை ஏற்காடு மான்ஸ்போர்ட் பள்ளியிலும், கல்லூரி படிப்பை சென்னை லயோலாவிலும் படித்தார். பின்னர் தன் குடும்பத்தினரால் தொடங்கப்பட்ட தன்னாட்சி கல்லூரியான பூண்டி புஷ்பம் கல்லூரியின் செயலாளராகவும், தாளாளர் பொறுப்பிலும் இருந்து கல்லூரியினை செயல்படுத்தி வந்தார். இப்போது வரை மாணவர்களிடையே ஒத்த பைசா கூட  நன்கொடை வாங்காமல் பல்லாயிரகணக்கான ஏழை மாணவர்கள் கல்வி பயில்வதற்கு உதவியாகவும், உறுதுணையாகவும்  இருந்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/150938df-a208-4a13-9547-b10744fecc16\/WhatsApp_Image_2021_05_17_at_08_08_23.jpeg\" \/><\/figure><p>ஏழை மாணவர்கள் 200 பேர் பயன்பெறும் வகையில் தனது சொந்த செலவில் கல்லூரில் இலவச ஹாஸ்டல் ஒன்றை நடத்தி வந்தார். அதனால் கல்லூரியே  அவரது அடையாளமானது. கல்வி காவலர் என்ற பெயரும் அவருக்கு வந்தது. காந்தியின் கொள்கையினை கடைசி வரை கடைப்பிடிததவர். காங்கிரஸ் கட்சியில் சேர்ந்து பல்வேறு பதவிகளை வகித்து   பணியாற்றியதுடன் 1991 முதல் 1996 வரை காங்கிரஸ்  கட்சியின் தஞ்சாவூர் நாடாளுமன்ற உறுப்பினராக இருந்தார். காமராசர், வைகோ, கி.வீரமணி உள்ளிட்ட  பல தலைவர்களிடம்  நல்ல நட்பில் இருந்தவர். காமராசரின் கொள்கைகளை பின்பற்றியவர். நடிகர் சிவாஜிகணேசனுக்கு ஆலோசனைகளை வழங்கியவர்.<\/p><p>எம்.பியாக இருந்த போது ஒரு நாள்கள் கூட விடுப்பு எடுக்காமல் நாடாளுமன்ற கூட்டத்தில் கலந்து கொண்டவர். நாடாளுமன்ற வளாகத்தில் உள்ள  நூலகத்தில் அதிகம் நேரம் இருந்த எம்பிக்களின் பட்டியலில் இவர் பெயரும் உள்ளது குறிப்பிடதக்கது. தமிழ், ஆங்கிலம் ஆகிய மொழிகளில் பத்துக்கும் மேற்பட்ட புத்தகங்களை எழுதியுள்ளார். வாழ்க்கைக்கு தேவையான குறிப்புகள் கொண்ட இன்ப வாழ்வு என்ற புத்தகத்தை எழுதி ஒரு லட்சம் பிரதிக்கு மேல் அச்சிட்டு மக்களிடத்தில் இலவசமாக கொடுத்து வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9868ebab-dec2-4f2d-af0c-0b0272050b40\/9831b74a_0dd7_49ee_84bf_8cb9f6b1ca47.jpg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>தனக்கு யாரேனும் பரிசு கொடுத்தால் அதை விட கூடுதலான பரிசை கொடுத்து அன்பால் திணறடிப்பார். நேரம் தவறாமைக்கு உதாரணமாக இருப்பார். இவரது தலைமையின் கீழ் ஆயிரகணக்கான திருமணங்களை நடத்தி வைத்துள்ளார். ஒரு திருமணத்திற்கு கூட நேரம் தவறி சென்றதே இல்லை. கட்டாயம் ஏதோ ஒரு வெள்ளி பொருளை பரிசாக வழங்குவார். சமஸ்கிருதத்தில் புலமை வாய்ந்தவர். ஓவியர் மணியம் வரைந்த பொன்னியின் செல்வன் ஓவியக் கதையில் வந்தியதேவன் கதாப்பாத்திரத்தின் மாடலாக துளசி அய்யா வாண்டையார் இருந்தார் என்பது பலருக்கு தெரியாத தகவல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c51c7c14-4b16-480f-a273-71897fa4514d\/WhatsApp_Image_2021_05_17_at_13_04_50.jpeg\" \/><figcaption>கல்லூரி<\/figcaption><\/figure><p>பால்மர் ரைட்டிங் முறையில் எழுதுவதில் வல்லமை பெற்றவர். காந்தி கொள்கையில் கெட்டியாக இருந்ததால் கடைசி வரை கதர் ஆடை மட்டுமே உடுத்தி வந்தார். காந்தி வெள்ளிக் கிழமையில் சுட்டுக் கொல்லப்பட்டதால் அன்றைய தினம் முழுவதும் மெளன விரதம் இருப்பதை கடைசி வரை கடைபிடித்து வந்தார். அந்த அளவிற்கு காந்தியின் மீது ஈர்ப்பு கொண்டவர்.<\/p><p>இரண்டாவது முறை நாடாளுமன்ற தேர்தலில் போட்டியிட்டு தோல்வியை தழுவியவர், அதன் பிறகு தீவிர அரசியலிலிருந்து ஒதுங்கி கொண்டார். அமெரிக்காவின் முன்னாள் அதிபர் பராக் ஒபாமா எழுதிய நூல்களை படித்து விட்டு மெயில் மூலம் தனது கருத்தை அனுப்பி வைத்தார். அதனை படித்து விட்டு ஒபாமா துளசி அய்யா வாண்டையாருக்கு ரிப்ளை அனுப்பினார். அப்போது முதல் மெயில் மூலம் இருவரும் நட்பு பாராட்டி வந்தனர். அவரை பற்றியறிந்த ஒபாமா, `உங்களுக்கோ அல்லது உங்கள் கல்லூரிக்கோ என்ன உதவி வேண்டும் கேளுங்கள் செய்து தருகிறேன்’ என கேட்க, `எனக்கு தேவையானவை கடவுள் புண்ணியத்தால் கிடைத்து விட்டது.  அந்த உதவியை ஏழை மாணவர்களுக்கு செய்யுங்கன்னு’ மெலியில் அனுப்பி ஒபாமாவை மெய் சிலிரிக்க வைத்தார். தனது கல்லூரி விழாவுக்கு முன்னாள் குடியரசுத் தலைவர் அப்துல் கலாமை அழைத்து வந்த போது கல்லூரியின் நிர்வாகத்தை பார்த்து அப்துல்கலாம் வியந்து பாராட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48f15996-be66-4ad6-854c-927a6b5acb6d\/2e704a40_7b03_41b6_b55e_d6032dbd52c4.jpg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>பல்வேறு விருதுகளை பெற்றிருக்கிறார். அமெரிக்கன் பயோ கிராபிக் என்ற இன்ஸ்டியூட் உலகில் தலைசிறந்த 500 மனிதர்களை தேர்ந்தெடுத்தது. அதில் துளசி அய்யா வாண்டையாரும் இடம் பெற்றார் என்பது சிறப்புகுரியது. பல்வேறு நாடுகளுக்கு சென்று வந்ததை பயணக் கட்டுரையாக எழுதுவதை வாடிக்கையாக கொண்டவர். அவருடைய இழப்பு ஒருங்கிணைந்த தஞ்சை மாவட்டத்திற்கு பேரிழப்பாகும். மாணவர்களுக்கும், மக்களுக்கும் தனது கல்லூரியின் மூலம் மட்டுமல்ல உதாரணமாக வாழ்ந்ததன் மூலம் பாடமாகவும் மாறி மறைந்துள்ளார்” என சோகத்துடன் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/article-about-thulasi-ayya-vandayar-who-passed-away-17th-may-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e797042c-9505-4663-95e3-aa5602290e85\/07f933f5_2fc8_4c24_a081_ec6e1f59e2e9.jpg"],"pubdate":"Mon, 17 May 2021 07:50:03 +0000"},{"title":"பல்கலைக்கழகங்களின் துணை வேந்தர்களுடன் நாளை மத்திய கல்வி அமைச்சர் ஆலோசனை","text":"<p>புதுடெல்லி, மே 17- பல்கலைக்கழகங்களின் துணை வேந்தர்களுடன் நாளை மத்திய கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் ஆலோசனை மேற்கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது. ஆன்லைன் வகுப்பு, புதிய கல்விக்கொள்கை அமல் தொடர்பாக ரமேஷ் பொக்ரியால் ஆலோசனை நடத்த உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b4%e0%ae%95%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%a3%e0%af%88\/\" rel=\"nofollow\">பல்கலைக்கழகங்களின் துணை வேந்தர்களுடன் நாளை மத்திய கல்வி அமைச்சர் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%b4%e0%ae%95%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%81%e0%ae%a3%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 07:46:04 +0000"},{"title":"முதுகு வலிக்கு வீட்டு மருந்து","text":"<p>முதுகு வலி என்பது சாமான்யமாக எல்லோருக்கும் வரும் ஆரோக்ய பிரச்சனை. நம் வாழ்க்கை முறை மற்றும் ஆரோக்யமுறை குறைபாடுகளால் 84 சதவிகிதம் பேருக்கு இந்த முதுகு வலி பிரச்சனை உள்ளது. இந்த முதுகு வலி திடீரெனவும் வரும். முதுகு வலி சாதாரண பிரச்சனை என்று பலரும் நினைக்கலாம். ஆனால் முதுகு வலி வந்து விட்டால் நம் அன்றாட கிரியைகளுக்கும் தடை வர வாய்ப்புள்ளது. அந்த வகையில் இந்த முதுகு வலி பிரச்னையை அத்தனை எளிதாக அலட்சியப்படுத்தவும் முடியாது. ஆரம்பத்தில் சிறிய பிரச்னையாக முதுகு வலி தோன்றினாலும் , இதனால் காலப்போக்கில் பலவேறு பிரச்சனைகளும் உருவாக வாய்ப்புகள் உள்ளது. முதுகு வலிக்கு ஏதோ ஒரே ஒரு காரணம் இருப்பதில்லை.<br \/>முதுகெலும்பின் ஒய்வு முறை: முதுகு வலி பின் கழுத்து பகுதியிலிருந்து பக்கத்து எலும்புகள் வரையும் அல்லது மேல்பாகம் மற்றும் கீழ் பாகத்திலும் எங்கு வேண்டுமானாலும் வரும். விளையாட்டுகள் , உடற்பயிற்சிகள் , காயங்கள் மற்றும் பணியின் அழுத்தங்கள் வாயிலாக முதுகு வலி வருகிறது. அதனால் தேவையான ஒய்வு அளிப்பதன் வாயிலாக முதுகு எலும்பின் மீது உண்டாகும் அழுத்தத்தை குறைக்க வேண்டும். அப்போது வலியை கட்டுப்படுத்தலாம்.<br \/>மாற்று சிகிச்சையாக ஐஸ் அல்லது ஆவி காட்டுவது : முதுகு வலியிலிருந்து நிவாரணம் பெற ஐஸ் அல்லது ஆவி பையை பயன் படுத்துவதன் வாயிலாகவும் போக்கிக்கொள்ளலாம். இந்த இரண்டு முறைகளால் தசைகள் மிருதுவாகிறது. தவிர வலியும் படிப்படியாக குறையும். நல்ல விளைவை பார்க்க இந்த ஐஸ் மற்றும் ஆவி பை முறையை குறைந்தது 25 நிமிடங்கள் செய்ய வேண்டும்<br \/>உப்பு குளியல்:சூடான உப்பில் குளிப்பதும் முதுகு வலியை போக்கும். இந்த குளியல் முதுகு வலி மட்டுமின்றி உடல் எரிச்சலையும் குறைக்கும். உப்பில் உள்ள மெக்னீசியம் , தசைகளுக்கு நல்ல ஓய்வை தரும். அந்த வகையில் நீரை அதிகம் கொதிக்க விடாமல் 30 நிமிடத்திற்கும் அதிக நேரம் உப்பு நீரில் இருக்கவும் கூடாது.<br \/>நல்ல&#8217; போஸ் &#8216;கள் : கண்ட கண்ட ஸ்டைலில் நிற்பதும் உட்காருவதும் கூட முதுகு எலும்பின் மீது அழுத்தத்தை அதிகரிக்கும்.. அதனால் நின்று கொள்ளும் போதும் உட்காரும் போதும் மற்றும் உறங்கும் போதும் மற்றும் நீண்ட நேரம் பணியாற்றும் போதும் சரியான விதத்தில் உடம்பை வைத்து கொண்டாலே முதுகு வலி ஏற்படாது<br \/>உடற்பயிற்சி: சரியான விதத்தில் உடற்பயிற்சிகள் செய்வதன் வாயிலாக முதுகு வலியை தவிர்க்க முடியும் என மருத்துவர் ஆலோசனை வழங்கலாம். அந்த வகையில் சில உடற்பயிற்சிகளை முறையாக செய்வதன் வாயிலாகவும் முதுகு வலியை தவிர்க்கலாம்.<br \/>யோகம் மற்றும் த்யானம் : மனரீதியாக மற்றும் உடல் ரீதியாக வலிகளை கட்டுப்படுத்துவதற்கு நல்ல முறை என்றால் அது யோகம் மற்றும் த்யானம் தான். பண்டைய காலங்களில் இருந்தே பின்பற்றப்படும் இந்த யோகம் மற்றும் தியானத்தை சரியான முறையில் செய்து வந்தால் முதுகு வலி மட்டுமின்றி பல உடல் ரீதியான மற்றும் மனரீதியான பிரச்சனைகளிலிருந்து விடுபடலாம்.<br \/>சத்துள்ள உணவை உண்பது: எலும்பு முறிவு , முதுகு வலி உட்பட இன்னும் பல்வேறு பிரச்சனைகளுக்கு நாம் உண்ணும் உணவு வகைகளும் முக்கிய காரணங்களாகிறது. அதனால் கால்சியம் மற்றும் வைட்டமின் டி அதிகம் உள்ள உணவு பண்டங்களையே தேர்வு செய்து உண்ணவும். இதற்காக பச்சை கீரைகள் சீஸ் , தயிர் , முட்டை , கிச்சடி பழம் , சோயா பால் , மீன் உட்பட இன்னும் பல ஆரோக்கியமான உணவுகளை நாம் உண்ண வேண்டும்.<br \/>இஞ்சி கஷாயம் செய்வது : இஞ்சி மகத்தான மருத்துவ குணங்களை கொண்ட இயற்கை வைதிதியத்தின் மூலமாகும். இதை தொடர்ந்து பயன் படுத்துவதால் முதுகு வலியை போக்கலாம். இஞ்சி துண்டுகளை நீரில் போட்டு 30 நிமிடங்கள் வரை கொதிக்க விடவும். பின்னர் வடிகட்டி ஆற விடவும். பின்னர் அந்த நீரை குடிப்பது உடலுக்கு பல வகைகளில் நன்மை தரும். சாதாரண காரணங்களால் வரும் முதுகு வலிக்கு வீட்டிலேயே சரியான சிகிச்சை முறைகளை பின்பற்றுவதன் வாயிலாக பிரச்சனைகளை கட்டுப்படுத்தலாம். இந்த வீட்டு வைதியங்களுக்கு பின்னரும் வலி குறையவில்லை என்றால் உடனே எலும்பு நிபுணர்களிடம் காட்டி சிகிச்சை பெறுவதும் அவசியமே ஆகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b0\/\" rel=\"nofollow\">முதுகு வலிக்கு வீட்டு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 17 May 2021 07:44:41 +0000"}]