[{"title":"இலங்கையில் 70கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 10 மாவட்டங்களைச் சேர்ந்த 70 கிராம சேவகர் பிரிவுகள் உடன் அமுலுக்கு வரும் வரையில் தனிமைப்படுத்தலுக்கு உட்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த விடயம் தொடர்பாக இராணுவ தளபதி சவேந்திர சில்வா மேலும் கூறியுள்ளதாவது, கொரோனா அச்சுறுத்தல் காரணமாக திருகோணமலை- கிண்ணியா பொலிஸ் பிரிவுக்கு உட்பட்ட பெரியகிண்ணியா, அல்தர் நகர், குட்டிக்கராச்சி, ரஹுமானியான் நகர், பெரியாத்துமனை, கிண்ணியா, மலிந்தூர், மண்வெளி, சின்ன கிண்ணியா, குறிஞ்சான்கேணி, கட்டையாறு, முனைச்சேனை ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதேபோன்று குருநாகல், கிரிவுள்ள பொலிஸ் பிரிவுக்கு உட்பட்ட நாரங்கொட வடக்கு, ஹமன்கல்ல, நாரங்கொட தெற்கு, மல்கமுவ, பட்டபொதெல்ல, நாரங்கமுவ மற்றும் தொடங்பொத்த ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் மாத்தளை யட்டவத்தை கிராம சேவகர் பிரிவுக்கு உட்பட்ட அலவத்தை கிராமம் மற்றும் வல்பொல தெற்கு கிராம சேவகர் பிரிவின் வெடிகந்த கிராமம் என்பன தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மட்டக்களப்பு- கிரான்குளம் பொலிஸ் பிரிவுக்கு உட்பட்ட வேலாப்பொடி வீதி, நெசவு நிலைய வீதி. கண்ணகி அம்மன் ஆலயவீதி மற்றும் கிரான்குளம் கிராமசேவகர் பிரிவு பி பிரிவிலுள்ள விதானையார் வீதி, லேக்றோட் வீதி, அப்புகாமி வீதிகள் ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதேவேளை பொகவந்தலாவ பொலிஸ் பிரிவுக்கு உட்பட்ட பொகவானை, கெர்கசோல்ட், கொட்டியாக்கலை,லொய்னொன், பொகவந்தலாவ ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதேபோன்று இரத்தினப்புரி- கஹவத்தை பொலிஸ் பிரிவுக்கு உட்பட்ட நுகவெல மேற்கு, உடஹவுபே, நுகவெல கிழக்கு, எந்தன,மடலகம ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இறக்குவாணை பொலிஸ் பிரிவுக்கு உட்பட்ட பனாப்பிட்ட வடக்கு, பனாப்பிட்ட தெற்கு, கெப்பெல, மியனவிட மேற்கு ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதனிடையே களுத்துறை- இங்கிரிய பொலிஸ் பிரிவுக்கு உட்பட்ட றைகம் தோட்டம் கிராம சேவகர் பிரிவுக்குட்பட்ட றைகம் தோட்டம் கீழ் பிரிவு மற்றும் மஹா இங்கிரிய கிராம சேவகர் பிரிவிற்குட்பட்ட றைகம்புர, றைகம் ஜனபதய ஆகிய பகுதிகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அம்பாறை – பதியதலாவ பொலிஸ் பிரிவுக்கு உட்பட்ட கேஹேல்வுல்ல கிராம சேவகர் பிரிவின் கடுபஹர கிராமம் தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேபோன்று காலி- எல்பிட்டிய பொலிஸ் பிரிவுக்கு உட்பட்ட படுவத்ஹேன, வல்லம்பகல கிராம சேவர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் நுவரெலியா- நோர்வூட் பொலிஸ் பிரிவுக்கு உட்பட்ட இன்ஜஸ்றீ, வென்ஜர், டில்லரி ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அகலவத்தை பொலிஸ் பிரிவுக்கு உட்பட்ட கித்துல்கொட கிராம சேவகர் பிரிவு மற்றும் கம்பஹா மாவட்டத்தின் பியகம பொலிஸ் பிரிவுக்கு உட்பட்ட பியகம வடக்கு கிராம சேவகர் பிரிவு தனிமைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் ஹட்டன் பொலிஸ் பிரிவுக்கு உட்பட்ட என்பீல்ட் கிராம சேவகர் பிரிவும் தனிமைப்படுத்தப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112592\/\" rel=\"nofollow\">இலங்கையில் 70கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112592\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/9c7d98a0-curfew.png"],"pubdate":"Mon, 17 May 2021 03:57:45 +0000"},{"title":"துண்டா சிக்கும் ராஜேந்திர பாலாஜி..  இத்தனை கோடியா..?  திமுக ஆட்டம் ஆரம்பம்.","text":"ஆவினில் பணியாற்றும் ஊழல் அதிகாரிகளை களையெடுத்தால் மட்டுமே இழப்பீட்டை சரிசெய்ய முடியும் என்று பால்வளம் முகவர்கள் சங்க தலைவர் பொன்னுசாமி தெரிவித்துள்ளார். சென்னை தலைமை செயலகத்தில் பால்வளத் துறை அமைச்சரை சந்தித்து பால்வளம் முகவர்கள் சங்க தலைவர் பொன்னுசாமி மனு அளித்தார்.&nbsp;    அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அவர், கடந்த ஆட்சியில் பால்வளத்துறை அமைச்சராக இருந்த ராஜேந்திர பாலாஜி, மற்றும் அவரது பினாமிகள் ஆவினில் 100கோடி அளவிற்கு ஊழல் செய்துள்ளதாகவும், அதில் ரூ.61 கோடி ஊழலுக்கான ஆதரங்களை தற்போதுள்ள அமைச்சரிடம் அளித்துள்ளதாக கூறினார். அதேபோல் ஆவனில் பணியாற்றும் ஊழல் அதிகாரிகளை களையெடுத்தால் மட்டுமே இழப்பீட்டை சரிசெய்ய முடியும் என்றும் அவர் கூறினார்.&nbsp;    அதற்கு அமைச்சர், முதல்வர் கவனத்திற்கு இப்பிரச்சினையை எடுத்து சென்று விரைவில் நடவடிக்கை எடுப்பதாக உறுதி அளிப்பதாக தெரிவித்ததாக கூறினார், கொரோனா நெருக்கடிக்கு மத்தியில் மக்களுக்கு பால் வினியோகம் செய்யும், பால்வள முகவர்கள், மற்றும் பணியாளர்களை முன்கள பணியாளர்களாக அறிவிக்க வேண்டும் என்றும் கேட்டுக்கொண்டார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/compensation-can-be-fixed-only-by-weeding-out-corrupt-officials-complaint-to-the-minister-of-dairy-resources--qt8y6z","image":["https:\/\/static.asianetnews.com\/images\/01f29ekbr1wcx0q1bd2wqyn58f\/download-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:53:24 +0530"},{"title":"ஆர்ச்சருக்கு அடுத்த காயம்.. நியூசிலாந்துக்கு எதிரான டெஸ்ட் தொடரிலிருந்து நீக்கம்","text":"இங்கிலாந்தின் நட்சத்திர ஃபாஸ்ட் பவுலர் ஜோஃப்ரா ஆர்ச்சர். காயம் காரணமாக ஐபிஎல் 14வது சீசனிலிருந்து விலகிய அவர், காயத்திலிருந்து மீண்டு, அடுத்தடுத்த சர்வதேச தொடர்களுக்காக தயாராகிவந்த நிலையில், ஐபிஎல் 14வது சீசன் கொரோனா அச்சுறுத்தல் காரணமாக பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது.  காயத்திலிருந்து மீண்ட ஆர்ச்சர், நியூசிலாந்துக்கு எதிரான டெஸ்ட் தொடர், பாகிஸ்தான் மற்றும் வங்கதேச சுற்றுப்பயணம், ஐபிஎல் எஞ்சிய போட்டிகள் ஆகிய தொடர்களில் ஆடும் முனைப்பில் இருந்தார்.    இங்கிலாந்துக்கு வரும் நியூசிலாந்து அணி, இந்தியாவிற்கு எதிரான டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் போட்டிக்கு முன்பாக இங்கிலாந்துக்கு எதிராக 2 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. ஜூன் 2 மற்றும் ஜூன் 10 ஆகிய தேதிகளில் &nbsp;தொடங்கும் 2 டெஸ்ட் போட்டிகளில் நியூசிலாந்தும் இங்கிலாந்தும் மோதுகின்றன.  அந்த தொடருக்கான இங்கிலாந்து அணியிலிருந்து காயம் காரணமாக ஆர்ச்சர் நீக்கப்பட்டுள்ளார். கவுண்டி கிரிக்கெட்டில் சஸெக்ஸ் அணிக்காக ஆடிய ஆர்ச்சர், கெண்ட் அணிக்கு எதிரான போட்டியில் முழங்கையில் காயமடைந்தார். எனவே நியூசிலாந்துக்கு எதிரான தொடரிலிருந்து நீக்கப்பட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jofra-archer-ruled-out-of-test-series-against-new-zealand-qt8y48","image":["https:\/\/static.asianetnews.com\/images\/01eezn44ff5msm3dg8atfjvxv3\/jofra-archer-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:51:46 +0530"},{"title":"துணைவியை இழந்த துக்கத்தில் பிரபல இயக்குநர்... தோள் கொடுத்து ஆறுதல் கூறிய  சிவகார்த்திகேயன், உதயநிதி ஸ்டாலின்!","text":"கொரோனா தொற்றால் நமக்கு நெருக்கமானவர்களை இழப்பது என்பது மீளா முடியாத வலியை தரக்கூடியது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-sivakarthikeyan-and-udhayanidhi-stalin-pay-his-tribute-to-director-arun-raja-kamaraj-wife-demise-qt8xi0","image":["https:\/\/static.asianetnews.com\/images\/01f5wwg8p0d23det1mfsjemyj5\/capture-png_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:38:25 +0530"},{"title":"கொரோனாவுக்கு சுய சிகிச்சை, நீராவி நுகர்தல் சிகிச்சை கூடாது. அரசின் அறிவிப்பை பாராட்டும் மருத்துவர்கள் சங்கம்.","text":"கொரோனாவிற்கு சுய சிகிச்சை செய்திடக்கூடாது. நீராவி நுகர்தல் சிகிச்சை முறை கொரோனா சிகிச்சைக்கு கூடாது’போன்ற தமிழக அரசின் அறிவிப்புகள் வரவேற்புக்குரியது. என இது குறித்து சமூக சமத்துவத்திற்கான டாக்டர்கள் சங்கத்தின் பொதுச் செயலாளர் டாக்டர் ஜி.ஆர்.இரவீந்திரநாத் விடுத்துள்ள அறிக்கையின் விவரம். தமிழகத்தில் பல்வேறு பகுதிகளிலும் கொரோனா பரவாமல் தடுத்தல், கொரோனாவிலிருந்து காத்துக் கொள்ளல், கொரோனாவிலிருந்து குணமாக கொரோனா வைரஸை கொல்லுதல் என்ற பெயரில் நீராவி நுகர்தல் சிகிச்சை முறை பரவிவந்தது. இந்த மருத்துவ முறை அறிவியல் அடிப்படையற்றது. நீராவி நுகர்தல் சிகிச்சை முறை கொரோனா பரவலையோ அல்லது கொரோனா வைரஸை கொல்லவோ பயன்படாது.&nbsp;    மாறாக இது கொரோனா வைரஸ் பலருக்கும் மிக வேகமாக பரவும் வாய்ப்பையே ஏற்படுத்தும் என சமூக சமத்துவத்திற்கான டாக்டர்கள் சங்கம் கூறிவந்தது. இத்தகைய அறிவியல் பூர்வமற்ற முறைகளை கைவிட வேண்டும் என்றும் கோரிவந்தது.&nbsp;இந்நிலையில் தமிழக அரசு இத்தகைய மருத்துவ முறை கூடாது என்று அறிவுறுத்தியுள்ளது. மேலும் மருத்துவர்களின் ஆலோசனை இன்றி, சமூக வலைதளங்களில் வரும் தகவல்களை நம்பி, &nbsp;சுயமாக சிகிச்சைகளை பொதுமக்கள் மேற்கொள்ளக் கூடாது என்ற அறிவுறுத்தலையும் வெளியிட்டுள்ளது.&nbsp;இதை டாக்டர்கள் சங்கம் மனமாற வரவேற்கிறது. கொரோனாவை தடுப்பதற்கும், கொரோனா நோயாளிகளுக்கு சிகிச்சை வழங்கி காப்பதற்கும் அறிவியல் பூர்வமாக நிரூபணமான மருத்துவ நடைமுறைகளே உதவிகரமாக இருக்கும். இதை உலக நல நிறுவனம் வலியுறுத்தி கூறிவருகிறது.&nbsp;    எனவே, தமிழக அரசு , அறிவியல் ரீதியான நிரூபணமான மருத்துவ முறைகளை மட்டுமே ஊக்கப்படுத்த வேண்டும் என சமூக சமத்துவத்திற்கான டாக்டர்கள் சங்கம் &nbsp;பொதுமக்கள் நலன் கருதி வலியுறுத்திக் கேட்டுக் கொள்கிறது. மருத்துவக் கல்வி உட்பட கல்வியை காவிமயமாக்கும், கார்ப்பரேட் மயமாக்கும், கல்வியில் மாநில உரிமைகளை முற்றிலும் ஒழித்துக் கட்டும், குலக் கல்வி முறையை மீண்டும் திணிக்கும், சாதி அடிப்படையிலான பரம்பரை தொழிலை மறைமுகமாக ஊக்கப்படுத்தும், தேசிய கல்விக் கொள்கை 2020 யை நடைமுறைப் படுத்துவதற்கான &nbsp;ஆலோசனைக் கூட்டத்தை தமிழக அரசு புறக்கணித்திருப்பது வரவேற்புக்குரியது. பாராட்டுக்குரியது.&nbsp; கல்வியில் மாநில உரிமையையும், சமூக நீதியையும் காக்கும் வகையில் தமிழக அரசு உறுதியுடன் செயல்படுவதை சமூக சமத்துவத்திற்கான டாக்டர்கள் சங்கம் மனமாற பாராட்டி வரவேற்கிறது. இவ்வாறி அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/should-not-be-self-medicated-steam-consuming-therapy-for-corona-doctors-association-appreciating-government-announcement--qt8x29","image":["https:\/\/static.asianetnews.com\/images\/01f5ww2xx4zh5qk95qefn89472\/corona-treatment-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:28:58 +0530"},{"title":"கொரோனாவை விரைவாக முடிவுக்கு கொண்டு வர இதை செய்தால் போதும்.. அரசுக்கு ஐடியா கொடுக்கும் ராமதாஸ்..!","text":"சென்னையில் கடந்த சில நாட்களாகவே தினசரி கொரோனா தொற்று இறங்குமுகமாக உள்ளது. இது மகிழ்ச்சியடைவதற்கான தருணம் இல்லை என்றாலும் கூட, விரைவில் &nbsp;கொரோனா பரவலைக் கட்டுப்படுத்தி விட முடியும் என்ற நம்பிக்கையை அளிக்கும் புள்ளிவிவரம் என ராமதாஸ் கூறியுள்ளார்.&nbsp;  பாமக நிறுவனர் ராமதாஸ் விடுத்துள்ள அறிக்கையில்;- தமிழ்நாட்டில் சுமார் இரு மாதங்களுக்குப் பிறகு தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை நேற்று சற்று குறைந்திருக்கிறது. சென்னையில் கடந்த சில நாட்களாகவே தினசரி கொரோனா தொற்று இறங்குமுகமாக உள்ளது. இது மகிழ்ச்சியடைவதற்கான தருணம் இல்லை என்றாலும் கூட, விரைவில் &nbsp;கொரோனா பரவலைக் கட்டுப்படுத்தி விட முடியும் என்ற நம்பிக்கையை அளிக்கும் புள்ளிவிவரமாகும்.    தமிழ்நாட்டில் தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை நேற்று 33,181ஆக குறைந்துள்ளது. இது நேற்று முன்நாளின் தொற்று எண்ணிக்கையான 33,658-ஐ விட 477 குறைவு ஆகும். அதேபோல், சென்னையில் தினசரி கொரோனா தொற்றுகளின் எண்ணிக்கை நேற்று 6247 ஆக குறைந்து விட்டது. நேற்று முன்நாள் சென்னையில் இந்த எண்ணிக்கை 6640 ஆக இருந்த நிலையில் நேற்று 393 குறைந்துள்ளது. சென்னையில் கடந்த 12-ஆம் தேதி 7564 ஆக இருந்த கொரோனா தொற்று படிப்படியாக குறைந்து &nbsp;வருகிறது. கடந்த 4 நாட்களில் மட்டும் சென்னையில் கொரோனா தொற்று 1317 குறைந்துள்ளது. சென்னையிலும், தமிழ்நாட்டிலும் கொரோனா சோதனைகளின் எண்ணிக்கை நாளுக்கு நாள் அதிகரிக்கப் பட்டு வரும் நிலையிலும் தினசரி தொற்றுகளின் எண்ணிக்கை குறைந்து வருவது குறிப்பிடத்தக்கதாகும்.    சென்னையில் கொரோனா தொற்று விகிதமும் 23 விழுக்காட்டிலிருந்து குறைந்து 20 விழுக்காட்டிற்கும் கீழ் வந்திருப்பது நிம்மதியளிக்கிறது. இத்தகைய தருணத்தில் தமிழக அரசு நோய்த்தடுப்பு பணிகளை தீவிரப்படுத்துவதன் மூலம் சென்னையில் கொரோனா தொற்றை விரைவாக கட்டுக்குள் கொண்டுவர முடியும். அதற்கான முதல் பணி சென்னையில் கொரோனா சோதனைகளை அதிகப்படுத்துவது தான். சென்னையில் கடந்த சில வாரங்களாக சராசரியாக தினசரி 30 ஆயிரம் பேருக்கு சோதனை செய்யப்பட்டு வருகிறது. சென்னையில் சோதனை செய்யப்படாமல் கொரோனா தொற்றுடன் நடமாடிக் கொண்டிருப்போரின் எண்ணிக்கை பல லட்சங்கள் இருக்கும். கொரோனாவால் பாதிக்கப்பட்ட ஒருவர் சராசரியாக 1.8 பேருக்கு நோயைத் தொற்றச் செய்வதாக ஆய்வுகள் தெரிவிக்கின்றன. அத்தகைய சூழலில் அதிக எண்ணிக்கையில் சோதனைகளை செய்யும் போது நோயால் பாதிக்கப்பட்டவர்களை விரைவாக அடையாளம் கண்டு &nbsp;குணப்படுத்த முடியும்; அதன் மூலம் அவர்கள் வழியாக பிறருக்கு நோய் பரவுவதைத் தடுக்க முடியும்.&nbsp;    சென்னையில் கொரோனா சோதனை எண்ணிக்கையை தினசரி 50,000 ஆக அதிகரிக்க வேண்டும். சோதனைகளை அதிகரிக்கும் போது கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் அதிகரிப்பது போன்ற தோற்றம் ஏற்படும். எனினும் பாதிக்கப்பட்டவர்களை அதிக எண்ணிக்கையில் &nbsp;மருத்துவக் கண்காணிப்பின் கீழ் கொண்டு வந்து விடுவதால், அவர்களால் மற்றவர்களுக்கு நோய் பரவுவதை கட்டுப்படுத்த முடியும். சென்னையில் பல்வேறு இடங்களில் கொரோனா சிகிச்சை மையங்கள் அமைக்கப்பட்டு வருவதால், அதிக சோதனைகளின் காரணமாக கூடுதலாக நோயாளிகள் கண்டறியப் பட்டாலும் கூட அவர்களுக்கு சிகிச்சை அளிப்பதில் எந்த சிக்கலும் இருக்காது.    அதே நேரத்தில் &nbsp;சென்னையில் நோய் பாதிப்பையும், நோய் பரவலையும் விரைவாக முடிவுக்கு கொண்டு வர முடியும். ஆஸ்திரேலியா, நியூசிலாந்து, ஐரோப்பிய நாடுகள் உள்ளிட்ட பல நாடுகளில் அதிக அளவிலான சோதனைகளை செய்ததன் மூலம் தான் கொரோனா பரவலை வெற்றிகரமாக கட்டுப்படுத்த முடிந்தது. அதன்பின்னர் அதிக எண்ணிக்கையில் தடுப்பூசிகளை செலுத்தியதன் பயனாகவே புதியத் தொற்றுகள் ஏற்படாமல் தடுக்க முடிந்தது. அதேபோல், சென்னையிலும், பின்னர் தமிழகத்தின் பிற மாவட்டங்களிலும் சோதனைகளை அதிகரித்து, பாதிக்கப்பட்டவர்களை விரைவாக கண்டறிந்து சிகிச்சை அளிப்பதன் மூலம் கொரோனா விரைவாக கட்டுக்குள் கொண்டு வர வேண்டும். அதேபோல் தினசரி போடப்படும் தடுப்பூசிகளின் எண்ணிக்கையையும் 3 லட்சமாக அதிகரித்து கொரோனா பரவலைத் தடுக்க தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் என்று ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/decreasing-corona-chennai-the-situation-with-increasing-testing-need-to-control-quickly-ramadoss-qt8wtk","image":["http:\/\/static.asianetnews.com\/images\/01dpwxf4txt9gqr0xm7fwpjhtj\/ramadoss-4-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:23:45 +0530"},{"title":"பாகிஸ்தான் கிரிக்கெட் போர்டை மிரட்டி மீண்டும் அணியில் சேர முயற்சிக்கிறார் ஆமீர்..! கனேரியா கடும் குற்றச்சாட்டு","text":"சர்வதேச கிரிக்கெட்டில் எல்லா காலக்கட்டத்திலும் மிகச்சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தான் அணியில் இருந்துள்ளனர். வாசிம் அக்ரம், வக்கார் யூனிஸ், ஷோயப் அக்தர், முகமது ஆமீர், சமி, ஜுனைத் கான் என பல சிறந்த ஃபாஸ்ட் பவுலர்கள் பாகிஸ்தானை சேர்ந்தவர்கள்.  அப்படிப்பட்ட சிறந்த பாகிஸ்தான் ஃபாஸ்ட் பவுலர்களில் ஒருவர் முகமது ஆமீர். 2009ம் ஆண்டு சர்வதேச கிரிக்கெட்டில் பாகிஸ்தான் அணியில் அறிமுகமான ஆமீர், 36 டெஸ்ட் போட்டிகளில் ஆடி 119 விக்கெட்டுகளையும், 61 ஒருநாள் போட்டிகளில் ஆடி 81 விக்கெட்டுகளையும், 50 டி20 போட்டிகளில் 59 விக்கெட்டுகளையும் வீழ்த்தியுள்ள ஆமீர், டெஸ்ட் கிரிக்கெட்டில் இருந்து மட்டும் ஓய்வுபெற்றார்.  வெள்ளைப்பந்து கிரிக்கெட்டில்(டி20, ஒருநாள்) கவனம் செலுத்தும் விதமாக டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றதாக ஆமீர் தெரிவித்தார். ஆனால் ஆமீர் சுயநலவாதி என்ற விமர்சனம் எழுந்தது. டெஸ்ட் கிரிக்கெட்டிலிருந்து ஒதுங்கிய ஆமீருக்கு ஒருநாள் மற்றும் டி20 அணிகளில் இடம் கொடுக்காமல் ஒதுக்கியது பாகிஸ்தான் கிரிக்கெட் வாரியம்.    இதையடுத்து உடனடியாக அனைத்துவிதமான போட்டிகளிலிருந்தும் ஓய்வு அறிவித்த முகமது ஆமீர், பாகிஸ்தான் கிரிக்கெட் வாரியம் தன்னை மதிப்புடன் நடத்தவில்லை என்ற குற்றச்சாட்டை பலமுறை முன்வைத்தார். மேலும், இங்கிலாந்து குடியுரிமை பெற்று அதன்மூலம் ஐபிஎல்லில் ஆடவுள்ளதாகவும் தெரிவித்திருந்தார். பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் அணி தேர்வு முறை மற்றும் அதன் செயல்பாடு குறித்து பல்வேறு விமர்சனங்களையும் முன்வைத்தார்.  இந்நிலையில், முகமது ஆமீர் குறித்து பேசியுள்ள பாக்., லெக் ஸ்பின்னர் டேனிஷ் கனேரியா, முகமது ஆமீருக்கு அவரது கருத்தை கூற முழு உரிமை இருக்கிறது. பாகிஸ்தான் கிரிக்கெட் வாரியத்தை மிரட்டி மீண்டும் பாகிஸ்தான் அணியில் சேர முயற்சிக்கிறார் ஆமீர். இங்கிலாந்து குடியுரிமை பெற்று ஐபிஎல்லில் ஆட முயற்சிப்பதாக கூறுவது மிரட்டல் தான்.    சூதாட்ட புகாரில் சிக்கிய முகமது ஆமீருக்கு மீண்டும் நாட்டுக்காக ஆடும் வாய்ப்பை கொடுத்தது பாகிஸ்தான் கிரிக்கெட். ஆனால் ஒன்றரை ஆண்டுகளில் அவர் படுமோசமாக ஆடினார். அவரது பெர்ஃபாமன்ஸ் ஜீரோ. 2017 ஐசிசி சாம்பியன்ஸ் டிராபியில் நன்றாக வீசினார் என்பதை ஒப்புக்கொள்கிறேன். ஆனால் அதன்பின்னர் படுமோசமாக சொதப்பினார் ஆமீர் என்று கனேரியா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/daniesh-kaneria-accused-mohammad-amir-trying-to-threatened-pakistan-cricket-board-for-his-comeback-qt8wb2","image":["https:\/\/static.asianetnews.com\/images\/01e8jpj6t2d3ecykg6bmc7f23a\/d-6-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:12:39 +0530"},{"title":"மே 31ம் தேதி வரை முழு ஊரடங்கு நீட்டிப்பு... முதலமைச்சர் வெளியிட்ட அதிரடி அறிவிப்பு...!","text":"தமிழகத்தைப் போலவே ஆந்திராவிலும் கொரோனா தொற்றின் தாக்கம் நாளுக்கு நாள் தீவிரம் அடைந்து வருகிறது. கடந்த 24 மணி நேரத்தில் மட்டும் 22 ஆயிரத்து 517 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுவரை 14 லட்சத்து 11 ஆயிரத்து 320 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணி நேரத்தில் 98 பேர் கொரோனாவுக்கு பலியான நிலையில் இதுவரை உயிரிழந்தவர்களின் எண்ணிக்கை 9 ஆயிரத்து 271 ஆக அதிகரித்துள்ளது.&nbsp;    ஆந்திராவில் கொரோனாவால் பாதிக்கப்பட்டவர்களில் இதுவரை 11 லட்சத்து 94 ஆயிரத்து 582 பேர் குணமடைந்து வீடு திரும்பிய நிலையில் 2 லட்சத்து 07 ஆயிரத்து 467 பேர் தற்போது மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதையடுத்து கடந்த 5ம் தேதி முதல் ஆந்திராவில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டது. இந்த ஊரடங்கு உத்தரவு நாளையுடன் நிறைவடைய இருந்த நிலையில், மே 31ம் தேதி வரை ஊரடங்கை நீட்டித்து அம்மாநில முதலமைச்சர் ஜெகன் மோகன் ரெட்டி அறிவித்துள்ளார்.&nbsp;    ஏற்கனவே அறிவிக்கப்பட்டிருந்தது போலவே காலை 6 மணி முதல் நண்பகல் 12 மணி வரை அத்தியாவசியக் கடைகள் இயங்க அனுமதி அளிக்கப்பட்டுள்ளது. நண்பகல் 12 மணிக்கு மேல் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால் மக்கள் அனைவரும் வெளியே வர தடை விதிக்கப்பட்டுள்ளது. அதே சமயத்தில் அத்தியாவசிய போக்குவரத்திற்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/andhra-pradesh-govt-extends-covid-curfew-till-may-31-qt8vzn","image":["https:\/\/static.asianetnews.com\/images\/01e8gfdfn59rndcpvqp8t5qv44\/6-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:05:47 +0530"},{"title":"மனைவியை பறிகொடுத்த சோகத்தில் அருண் ராஜா காமராஜ்... குடும்பத்தையே ஆட்டி படைக்கும் கொரோனா... அடுத்த அதிர்ச்சி!","text":"தமிழ் திரையுலகில், நடிகர்-இயக்குனர்-பாடலாசிரியர் என பல்வேறு வகையில் தன்னுடைய திறமையை வெளிப்படுத்தி தனக்கான தனி இடத்தை பிடித்த அருண் ராஜாகாமராஜின் மனைவி மனைவி சிந்துஜா கொரோனா தொற்று காரணமாக இன்று உயிரிழந்துள்ள நிலையில், அவரது குடும்பத்தில் மற்றொருவருக்கு கொரோனா உள்ள தகவல் தற்போது வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/arun-rajakamaraj-brother-also-affected-corona-qt8vsj","image":["https:\/\/static.asianetnews.com\/images\/01f5wbcr4p2r3gndphm2cnqwfp\/aa2-jpeg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:01:31 +0530"},{"title":"கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட  8 மருத்துவ கல்லூரி டீன்கள் இடமாற்றம்...  சுகாதாரத்துறை செயலர் அதிரடி..!","text":"தமிழகத்தில் கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட 8 அரசு மருத்துவ கல்லூரி மருத்துவமனை டீன்கள் இடமாற்றம் செய்து சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் அதிரடி உத்தரவு பிறப்பித்துள்ளார்.  தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் முடிந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்டது. ஸ்டாலின் தலைமையிலான திமுக அரசு பொறுப்பேற்றது. தமிழகத்தில் புதிய அரசு பொறுப்பேற்றது முதல் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் மாற்றப்பட்டனர். இந்நிலையில் 8 அரசு மருத்துவக் கல்லூரி முதல்வர்களை மாற்றி அரசு உத்தரவிட்டுள்ளது.&nbsp;    இடமாற்றப்பட்டவர்களின் விவரம்;-  * &nbsp;மருத்துவக் கல்வி இயக்குனரகத் தேர்வுக்குழு செயலராகப் பதவி வகிக்கும் சாந்திமலர் மாற்றப்பட்டு, கீழ்ப்பாக்கம் மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;கீழ்ப்பாக்கம் மருத்துவக் கல்லூரி முதல்வராக இருந்த வசந்தாமணி மாற்றப்பட்டு, மருத்துவக்கல்வி இயக்குனரகத் தேர்வுக்குழுச் செயலராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;மதுரை அரசு மருத்துவக் கல்லூரி முதல்வர் சங்குமணி மாற்றப்பட்டு, சிவகங்கை அரசு மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;சிவகங்கை அரசு மருத்துவக் கல்லூரி முதல்வர் ரத்தினவேல் மாற்றப்பட்டு, மதுரை அரசு மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;சேலம் அரசு மோகன் குமாரமங்கலம் மருத்துவக் கல்லூரி முதல்வர் முருகேசன் மாற்றப்பட்டு, திருப்பூர் அரசு மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * திருப்பூர் அரசு மருத்துவக் கல்லூரி முதல்வர் வள்ளி சத்தியமூர்த்தி மாற்றப்பட்டு, சேலம் அரசு மோகன் குமாரமங்கலம் அரசு மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * &nbsp;கன்னியாகுமரி ஆசாரிப்பள்ளம் அரசு மருத்துவமனை முதல்வர் சுகந்தி ராஜகுமாரி மாற்றப்பட்டு, விருதுநகர் அரசு மருத்துவக் கல்லூரி முதல்வராக நியமிக்கப்பட்டுள்ளார்.  * விருதுநகர் அரசு மருத்துவக் கல்லூரி முதல்வர் திருவாசகமணி மாற்றப்பட்டு, கன்னியாகுமரி ஆசாரிப்பள்ளம் மருத்துவமனை முதல்வராக நியமிக்கப்பட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/8-medical-college-deans-change-in-tamil-nadu-health-secretary-action-qt8vre","image":["https:\/\/static.asianetnews.com\/images\/01ej84jaeyp3amw09gn9kgzb4b\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 03:00:50 +0530"},{"title":"மதுரை: `ஸ்மார்ட் சிட்டி திட்டத்தில் பல கோடி ரூபாய்க்கு மணல் கொள்ளை!'-சமூக ஆர்வலர் புகாரால் பரபரப்பு","text":"<p>மதுரையில நடந்துவரும் ஸ்மார்ட் சிட்டி திட்டத்தில் பல்வேறு முறைகேடுகள் நடந்துவருவதாக மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன், தற்போதைய மாநில நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் ஆகியோர் இந்தத் திட்டம் தொடங்கியதிலிருந்து குற்றம்சாட்டிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/dd851e57-eb23-4eb4-8c2a-fc3c6a30ad2a\/DSC_8084.JPG\" \/><figcaption> பெரியார் பேருந்து நிலையப் பணி<\/figcaption><\/figure><p>இந்தநிலையில் மதுரையைச் சேர்ந்த சமூக ஆர்வலர் அரவிந்த் பாலாஜி, ஸ்மார்ட் சிட்டி திட்டத்தில் மணல் கொள்ளை நடந்ததாக தமிழக லஞ்ச ஒழிப்புத்துறை ஆணையருக்குப் புகார் மனு அனுப்பியிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>அதில், ``மதுரை மாநகராட்சி ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ் 100 கோடி ரூபாய் மதிப்பீட்டில் வணிக வளாகம், வாகனம் நிறுத்துமிடம் என மிகப்பெரியதாக பெரியார் பேருந்து நிலையம் கட்டப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/859597a0-37ef-4c80-babf-53fd4d8579be\/IMG_20210515_WA0027.jpg\" \/><figcaption>அரவிந்த் பாலாஜி<\/figcaption><\/figure><p>வாகன நிறுத்துமிடப் பணிக்காக சுமார் 10 மீட்டர் ஆழத்துக்குக் குழி தோண்டப்பட்டது. அப்படித் தோண்டும்போது கட்டுமான பணிகளுக்குப் பயன்படுத்தும் வகையில் கிராவல் மணல் அதிக அளவில் கிடைத்திருக்கிற.<\/p><p>இந்த மணலை மாநகராட்சித் தலைமைப் பொறியாளரும், சில அதிகாரிகளும் இணைந்து அரசுக்கும் கனிமவளத்துறைக்கும் தெரியாமல் விற்பனை செய்துள்ளனர்.<\/p><p>இதனால் தமிழக அரசுக்கு சுமார் 15 கோடி ரூபாய் அளவுக்கு இழப்பீடு ஏற்பட்டுள்ளது. இது குறித்து சி.பி.சி.ஐ.டி அல்லது லஞ்ச ஒழிப்புத்துறை விசாரணைக்கு உட்படுத்தி கனிம வளக் கொள்ளையில் ஈடுபட்ட அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>அதேபோல முறைகேடு செய்யப்பட்ட பணத்தை அதிகாரிகளிடமிருந்து பறிமுதல் செய்து அரசு கருவூலத்தில் ஒப்படைக்க வேண்டும்\" என்று மனுவில் கூறியிருக்கிறார்.<\/p><p>நம்மிடம் பேசிய அரவிந்த் பாலாஜி, ``பொதுமக்களின் புகார்கள் மீது உடனடியாக நடவடிக்கை எடுக்கப்படும் என்று அறிவித்துள்ள முதலமைச்சர், இந்த ஊழல் புகார் மீது உடனடியாக விசாரணை நடத்த உத்தரவிடுவார் என்று நம்புகிறேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/bd2b2d3b-bbe2-4624-aaee-77df3e36d1ac\/p26b.jpg\" \/><figcaption>மதுரை மாநகராட்சி<\/figcaption><\/figure><p>தமிழக லஞ்ச ஒழிப்புத்துறை ஆணையருக்கும், கனிமவளத்துறை இயக்குநருக்கும் அனுப்பப்பட்டுள்ள இந்த மனு தமிழக முதல்வருக்கும் அனுப்பப்பட்டுள்ளது. <\/p><p>ஏற்கெனவே மதுரை மாநகராட்சி அதிகாரிகள் மீது லஞ்ச ஒழிப்புத்துறையினர் வரிசையாக வழக்குகள் பதிவு செய்துவரும் நிலையில், இந்தப் புகார் மேலும் பரபரப்பு ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-smart-city-scam-social-activist-complaint-to-cm","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/dd851e57-eb23-4eb4-8c2a-fc3c6a30ad2a\/DSC_8084.JPG"],"pubdate":"Mon, 17 May 2021 02:50:42 +0000"},{"title":"#WIvsAUS வெஸ்ட் இண்டீஸ் சுற்றுப்பயணத்துக்கான ஆஸி., அணி அறிவிப்பு","text":"ஆஸ்திரேலிய அணி ஜூலை மாதம் வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து 5 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடவுள்ளது. ஜூலை 9 முதல் 24 வரை இந்த தொடர் நடக்கவுள்ளது.  அந்த தொடருக்கான 23 வீரர்களை கொண்ட முதற்கட்ட ஆஸ்திரேலிய அணி அறிவிக்கப்பட்டுள்ளது. ஆரோன் ஃபின்ச் தலைமையிலான ஆஸி., அணியில் வெள்ளைப்பந்து கிரிக்கெட்டில் ஆடும் வார்னர், ஸ்மித், கம்மின்ஸ், ஸ்டோய்னிஸ், ஷார்ட், மேக்ஸ்வெல், மோய்ஸஸ் ஹென்ரிக்ஸ், அலெக்ஸ் கேரி ஆகிய வீரர்கள் அனைவரும் உள்ளனர்.    வெஸ்ட் இண்டீஸ் சுற்றுப்பயணத்துக்கான 23 வீரர்களை கொண்ட ஆஸி., அணி:  ஆரோன் ஃபின்ச்(கேப்டன்), அஷ்டன் அகர், ஜேசன் பெஹ்ரெண்டார்ஃப், அலெக்ஸ் கேரி, பாட் கம்மின்ஸ், ஜோஷ் ஹேசில்வுட், மோய்ஸஸ் ஹென்ரிக்ஸ், மிட்செல் மார்ஷ், மேக்ஸ்வெல், மெரிடித், ஜோஷ் ஃபிலிப், ஜெய் ரிச்சர்ட்ஸன், கேன் ரிச்சர்ட்ஸன், தன்வீர் சங், டார்ஷி ஷார்ட், ஸ்டீவ் ஸ்மித், மிட்செல் ஸ்டார்க், மார்கஸ் ஸ்டோய்னிஸ், மிட்செல் ஸ்வெப்சன், ஆண்ட்ரூ டை, மேத்யூ வேட், டேவிட் வார்னர், ஆடம் ஸாம்பா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/australia-23-member-preliminary-squad-announced-for-west-indies-tour-qt8uiw","image":["http:\/\/static.asianetnews.com\/images\/01dd55tfznh7ef3t3pnp914xxv\/australia-team-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 02:34:08 +0530"},{"title":"கொரோனா நிவாரண நிதியாக கோடிகளை வாரிக்கொடுத்த சன் குழுமம்... எத்தனை கோடி தெரியுமா?","text":"கொரோனா பெருந்தோற்றை எதிர்த்து போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி கொடுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்ததை அடுத்து அரசியல் கட்சி தலைவர்கள், தன்னார்வலர்கள், தொண்டு நிறுவனங்கள், தொழிலதிபர்கள், திரையுலகினர் உள்ளிட்ட பலரும் நிதியை வாரி வழங்கி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sun-network-donate-rs-10-core-to-chief-minister-relief-fund-for-covid-pandemic-qt8ue5","image":["https:\/\/static.asianetnews.com\/images\/01f5wrg6sw47y9cbrem9k6n6jw\/e1k1hh-viaifyvb-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 02:31:18 +0530"},{"title":"நடிகர் விக்ரம் முதல்வரின் கொரோனா நிவாரணத்திற்கு நிதி உதவி..!","text":"கொரோனா தடுப்பு நடவடிக்கைகளுக்கும், ஆக்சிஜன் சிலிண்டர்கள் வாங்குவது, ஆக்சிஜன் படுக்கைகளை அதிகரிப்பதற்கு, மருத்துவ உபகரணங்கள் வாங்குவது போன்றவற்றிற்கு சமூக ஆர்வலர்கள், பொது மக்கள், தொழிலதிபர்கள், திரை உலகினர் உட்பட பலரும் தொடர்ந்து &nbsp;வங்கி பரிவர்த்தனை மற்றும் நேரிலும் நிவாரண நிதியை &nbsp;வழங்கி வருகிறார்கள்.&nbsp;  இன்றைய தினம், சூப்பர் ஸ்டார் ரஜினிகாந்த்... தலைமை செயலகத்தில் முதலமைச்சரை சந்தித்து கொரோனா நிவாரண நிதியில் தனது பங்களிப்பாக ரூ.50 லட்சம் நிவாரண நிதி வழங்கினார். பின்னர் செய்தியாளர்களிடம், கொரோனாவை ஒழிக்க தமிழக அரசின் அனைத்து தடுப்பு நடவடிக்கைகளும் பொதுமக்கள் ஒத்துழைக்க வேண்டும். அனைவரும் கட்டாயம் முகக்கவசம் அணியவேண்டும் - என பொதுமக்களுக்கு வேண்டுகோள் விடுத்தார்.    இவரை தொடர்ந்து, பிரபல நடிகர் விக்ரம் ரூ.30 லட்சம் தமிழக முதலமைச்சர் கொரோனா நிவாரண நிதிக்காக ஆன்லைன் பரிவர்த்தனை மூலம் அனுப்பியுள்ளார். இதனை, அவரது செய்தி தொடர்பாளர் ட்விட்டர் மூலம் தெரிவித்துள்ளார். மேலும் இவரது இந்த உதவிக்கு பலரும் தங்களுடைய நன்றிகளை தெரிவித்து வருகிறார்கள்.    இதுவரை நடிகர் சூர்யா ரூ.1 கோடி, அஜித் ரூ.25 லட்சம், சூப்பர் ஸ்டார் ரஜினிகாந்த் மகள் சௌந்தர்யா ரூ.1 கோடி, ஏ.ஆர்.முருகதாஸ் ரூ.25 லட்சம், இயக்குனர் ஷங்கர் ரூ.10 லட்சம், சிவகார்த்திகேயன் ரூ .25 லட்சம், வெற்றிமாறன் ரூ.10 லட்சம் என தொடர்ந்து பிரபலங்கள் , அரசியல் வாதிகள் என பலர் நிதி உதவி அளித்து வருகிறார்கள் என்பது குறிப்பிடத்தக்கது.&nbsp;Actor #ChiyaanVikram today made an online contribution of Rs 30 lakhs to the TN Chief Minister's relief fund to help the state government battle the deadly #COVIDSecondWave @sooriaruna @chiyaanCVF pic.twitter.com\/nVRs9DKz2o&mdash; Yuvraaj (@proyuvraaj) May 17, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-vikram-give-the-corona-relief-fund-for-30-lakhs-qt8u91","image":["https:\/\/static.asianetnews.com\/images\/01efh427qe769frs14gcrr53e5\/7-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 02:28:14 +0530"},{"title":"அலட்சியம் காட்டிய எடப்பாடி... ஸ்டாலிடனிடம் போட்டுக் கொடுத்த ராதாகிருஷ்ணன்..!","text":"மருத்துவர்கள் உள்ளிட்ட கொரோனா முன்களப் பணியாளர்கள் கொரோனா பாதித்து இறந்தால், 50 லட்ச ரூபாய் இழப்பீடும் குடும்பத்தில் ஒருவருக்கு அரசு வேலையும் தரப்படும் என முதலில் அறிவித்தவர் முன்னாள் முதல்வர் பழனிசாமி.    ஆனால், அந்த அறிவிப்பை முழுமையாகச் செயல்படுத்த போதிய அக்கறை எடுத்துக் கொள்ளவில்லையாம் அவர். இது விஷயமாக, ‘நாம் கொடுத்த அஷ்யூரன்ஸை செய்து கொடுக்கவில்லை என்றால் கொரோனா காலத்தில் சிக்கலாகிவிடும்’என்று சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் மூன்று முறை முதல்வருக்கு கடிதமும் எழுதினாராம். அதற்கும் தீர்வு கிடைக்காத நிலையில், திமுக அரசு பொறுப்பேற்றதும் இவ்விஷயத்தை முதலவர் ஸ்டாலினின் கவனத்துக்குக் கொண்டு சென்றாராம் ராதாகிருஷ்ணன். இதையடுத்தே, கொரோனாவுக்குப் பலியான 43 மருத்துவர்களின் குடும்பங்களுக்கு தலா 25 லட்ச ரூபாய் நிவாரணம் வழங்கும் கோப்பில் உடனடியாகக் கையெழுத்திட்டாராம் முதல்வர் ஸ்டாலின்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-who-showed-indifference-radhakrishnan-who-gave-it-to-stolidan--qt8swe","image":["https:\/\/static.asianetnews.com\/images\/01dyammafr2cf9eg12shmr7x2y\/edappadi-palaniswami-mk-stalin-eps-pti-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 01:59:02 +0530"},{"title":"பார்த்தாலே பக்குனு இருக்கே..! பிகினி உடை கவர்ச்சியில் 'சூப்பர் சிங்கர்' பிரகதி கொடுத்த படு மோசமான போஸ்..!","text":"விஜய் டிவியில் ஒளிபரப்பான சூப்பர் சிங்கர் நிகழ்ச்சி மூலம் பிரபலமான பிரகதி... பிகினி உடையில் புகைப்படம் வெளியிட்டு பார்ப்பவர்களை மிரள வைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/super-singer-pragathi-too-much-hot-bikini-dress-photos-goes-viral-qt8svn","image":["https:\/\/static.asianetnews.com\/images\/01enytwzjdrvzymnfkkrmfx5eg\/p10-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 01:58:36 +0530"},{"title":"அதிமுக சார்பில் 1 கோடி ரூபாய் நிவாரணம். எம்ஏல்ஏ, எம்.பிக்களின் ஒருமாத ஊதியமும் தரப்படும். ஓபிஎஸ்-இபிஎஸ் அதிரடி","text":"அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகத்தின் சார்பில் தொற்றுநோய் தடுப்பு மற்றும் நிவாரணப் பணிகளுக்காக முதலமைச்சர் பொது நிவாரண நிதிக்கு 1 கோடி ரூபாய் மற்றும் கழக நாடாளுமன்ற, சட்டமன்ற உறுப்பினர்களின் ஒரு மாத ஊதியம் வழங்கப்படும் என அதிமுக ஒருங்கிணைப்பாளர் ஒ.பன்னீர் செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி ஆகியோர் கூட்டாக அறிவித்துள்ளனர். இதுகுறித்து வெளியிடப்பட்டுள்ள செய்தி குறிப்பில் கூறியிருப்பதாவது.&nbsp;    கொரோனா பெரும் தொற்றினால் கடும் பாதிப்புக்குள்ளாகி இருக்கும் தமிழ்நாட்டு மக்களுக்கு மருத்துவ வசதிகளை ஏற்படுத்தித் தரவும், உரிய நிவாரணங்களை வழங்கவும், அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகத்தின் சார்பில் முதலமைச்சர் பொது நிவாரண நிதிக்கு ஒரு கோடி ரூபாய் அளிக்கப்படும். மேலும் கழக நாடாளுமன்ற சட்டமன்ற உறுப்பினர்களின் ஒரு மாத ஊதியமும், கொரோனா நிவாரண பணிகளுக்கு என முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்கப்படும். இப்பெரும் தொற்றின் முதல் அலை மக்களை &nbsp;தாக்கிய நேரத்தில், கடந்த ஆண்டு அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகத்தின் சார்பில் தமிழ்நாடு அரசிடம் ஒரு கோடி ரூபாய் வழங்கப்பட்டது.  இப்பொழுது அரசிடம் கழகத்தின் சார்பில் வழங்கப்படுகிற 1 கோடி ரூபாய் மற்றும் கழக நாடாளுமன்ற சட்டமன்ற உறுப்பினர்களின் ஒரு மாத ஊதியம் ஆகியவற்றோடு ஆங்காங்கே கழக உடன்பிறப்புகள் தங்கள் பகுதிகளில் அல்லலுறும் மக்களுக்கு கொடைக் கரம் விரித்து நீட்டி நம் கொள்கை வழிநின்று மக்களின் துன்பம் துடைத்திட வேண்டும் என்று அன்புடன் கேட்டுக்கொள்கிறோம்.    '' கருணை தீபம் ஏற்றி வைத்தது எங்கள் நெஞ்சமே, இல்லை என்பதில்லை நாங்கள் வாழும் நாட்டிலே, ஒன்று எங்கள் ஜாதியே ஒன்று எங்கள் நீதியே\" &nbsp;என்ற புரட்சித்தலைவரின் கொள்கை வழிநின்று கழக உடன்பிறப்புகள் நிவாரணப் பணிகளில் அக்கறை கொள்ளுங்கள் என்று புரட்சித்தலைவி அம்மாவின் பெயரால் வேண்டிக் கேட்டுக்கொள்கிறோம் என அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி ஆகியோர் கூட்டாக அறிக்கை வெளியிட்டு வலியுறுத்தியுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/1-crore-relief-on-behalf-of-aiadmk-mlas-and-mps-will-be-paid-one-month-s-salary-obs-eps-action-qt8srq","image":["http:\/\/static.asianetnews.com\/images\/01d54v0ry56fv6npbekdba2gk5\/a-c-shanmugam-in-admk-allaince_760x400.jpg"],"pubdate":"Mon, 17 May 2021 01:56:15 +0530"},{"title":"சத்தமில்லாமல் கிராமங்களில் பரவிய கொரோனா.. ரேஷன் கடை ஊழியர் மூலமாக 43 பேருக்கு பரவிய தொற்று.!","text":"வந்தவாசி அருகே சென்னாவரம் கிராமத்தில் ரேஷன் கடை ஊழியர் ஒருவர் மூலமாக 43 பேருக்கு கொரோனா தொற்று பரவிய சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  தமிழகத்தில் கொரோனா பாதிப்பு பிப்ரவரி மாதம் குறைந்திருந்த நிலையில் சட்டப்பேரவை தேர்தல் அறிவிக்கப்பட்டதால், வீட்டிற்குள் இருந்த மக்களை வீதிக்கு வரவழைத்து, பாதிப்பு தற்போது பல மடங்கு அதிகரித்து விட்டது. கொஞ்சம் தாமதமாக தேர்தலை அறிவித்திருந்தால் இந்த அளவுக்கு தற்போது பாதிப்பு ஏற்பட்டிருக்காது. கொரோனா 2ம் அலை தீவிரமாக உள்ளதால் மருத்துவமனைகளில் படுக்கைகள், ஆக்சிஜன் தட்டுப்பாடு அதிகரித்துள்ளது.&nbsp;    குறிப்பாக சென்னை, கோவை, செங்கல்பட்டு, திருவள்ளூர் உள்ளிட்ட மாவட்டங்களில் பாதிப்பு எண்ணிக்கை அதிகரித்து வந்த நிலையில் தற்போது கிராமங்களில் &nbsp;கொரோனா பரவலின் வேகம் அதிகரித்து வருகிறது.    இந்நிலையில், திருவண்ணாமலை மாவட்டம் வந்தவாசி அடுத்த சென்னாவரம் கிராமத்தில் ரேஷன் கடை ஊழியருக்கு கொரோனா தொற்று ஏற்பட்டது. இதையடுத்து, ரேஷன் கடை மூடப்பட்டு கிருமி நாசினி தெளிக்கப்பட்டது. பின்னர், ரேஷன் கடைக்கு சென்று பொருட்கள் வாங்கியவர்கள் அவர்களிடம் நெருக்கமாக பழகியவர்கள் என அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்டது. அதில், 43 பேருக்கு கொரோனா தொற்று இருப்பது தெரியவந்தது. இதையடுத்து கிராமத்திற்கு தடுப்பு வேலி அமைக்கப்பட்டுள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-thiruvannamalai\/corona-spread-to-43-people-by-ration-shop-employee-qt8s82","image":["https:\/\/static.asianetnews.com\/images\/01f2v0dah0716mfpdntn6fdcvj\/corona-test-2-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 01:44:26 +0530"},{"title":"வியூகம் அமைத்து கொரோனாவை எதிர்கொண்ட மோடி.. இதைவிட ஒரு அரசு வேறு என்ன செய்ய முடியும்.? விவரம் உள்ளே.","text":"கொரோனா இரண்டாவது அலை மிக தீவிரமாக பரவி வருகிறது. &nbsp;வைரஸ் பரவல் குறித்த இந்திய அரசாங்கத்தின் மீது பல்வேறு விமர்சனங்களும் கேள்விகளும் &nbsp;எழுந்த வண்ணம் உள்ளன. அதற்கு விடை கொடுக்கும் வகையில், டெல்லி&nbsp;புளூகிராஃப்ட் டிஜிட்டல் அறக்கட்டளை தலைமை நிர்வாக அதிகாரி, இந்த வைரஸ் தொற்றை தடுக்க இந்திய அரசாங்கம் என்னென்ன நடவடிக்கைகள் எடுத்தது, அது எதிர்கொண்ட சிக்கல்கள் என்ன என்பது குறித்து விரிவாக வெளியிட்டுள்ள கட்டுரை பின்வருமாறு:&nbsp; &nbsp;  இரண்டாவது அலையை எதிர்கொள்ள இந்தியா தவறி விட்டதா:&nbsp;  2021 ஜனவரி 1 முதல் 2021 மார்ச் 10 வரை இந்தியாவில் சராசரியாக நாளொன்றுக்கு 20 ஆயிரத்துக்கும் குறைவான எண்ணிக்கையிலேயே நோய்த்தொற்றுகள் பதிவாகி வந்தன. ஒரு கட்டத்தில் அதன் எண்ணிக்கை 10,000 ஆக குறைந்துவிட்டது. அக்டோபர் மற்றும் டிசம்பர் 2020 க்கு இடையில் கிட்டத்தட்ட ஒவ்வொரு நாளும் இரண்டாவது அலையை நாடு எதிர் நோக்கி காத்திருந்தது, ஆனால் &nbsp;முதல் அலை உச்சத்திற்கு பிறகு இரண்டாவது அலையில் இருந்து இந்தியா தப்பித்ததாக &nbsp;அப்போது கூறப்பட்டது. &nbsp;இத்தனைக்கும் தற்போது அரசாங்கத்தை மிகக்கடுமையாக விமர்சிக்கும் பல உள்நாட்டு வல்லுநர்கள் கூட &nbsp;இந்தியாவுக்கு இரண்டாவது அலை என்ற ஒன்று இருக்காது என்றும் பல கட்டுரைகளை எழுதினர். அதேநேரத்தில் இந்தியா முகக் கவசம் அணிதல் போன்ற மீதமுள்ள கட்டுப்பாடுகளை கைவிட்டு &nbsp;பள்ளிகள் மற்றும் கல்லூரிகளை மீண்டும் திறக்க வேண்டுமென அறிவுறுத்தினர்.    சர்வதேச ஊடகங்களான பிபிசியில் 2021 பிப்ரவரி 15 அன்று தொற்றுநோய் இந்தியாவில் முடிவுக்கு வருகிறதா.? என்ற தலைப்பில் கட்டுரை வெளியானது. அதே நியூயார்க் டைம்ஸ், வால் ஸ்ட்ரீட் ஜர்னல் மற்றும் பல ஊடகங்களும் இதேபோன்ற கட்டுரைகளை வெளியிட்டு குழப்பத்தை ஏற்படுத்தினர். அவர்கள் எழுதிய கட்டுரைகள் அனைத்துமே இந்தியா இரண்டாவது அலையில் இருந்து தப்பித்து விட்டது என்பதுதான். ஆனால் அப்போதும் கூட பிரதமர் நரேந்திர மோடி தலைமையிலான இந்திய அரசு ஓயவில்லை, &nbsp;ஜனவரி மற்றும் பிப்ரவரி மாதங்களுக்கு இடையில் நோய்த்தொற்று எண்ணிக்கை மிகக் குறைவாக இருந்தபோதும் கூட மத்திய அரசு மாநில &nbsp;அரசுகளுக்கு பல்வேறு பாதுகாப்பு யுக்திகளையும், பாதுகாப்பை குறைக்க வேண்டாம் எனவும் தொடர்ந்து பரிசோதனைகளை தீவிரப்படுத்த வேண்டும், சுகாதார உட்கட்டமைப்பை பலப்படுத்த வேண்டும், எதையும் எதிர்கொள்ள தயாராக இருக்க வேண்டும் என்று தொடர்ந்து ஆலோசனைகளை வழங்கி வந்தார்.  நாள் ஒன்றுக்கு 20 ஆயிரம் எண்ணிக்கையில் இருந்த போது பிரதமர் மோடி அனைத்து முதலமைச்சர்களுடனும் விரிவான சந்திப்பை நடத்தினார். தொடர்ந்து அரசுகள் விழிப்புடன் இருக்கவும், &nbsp;சமூக இடைவெளி மற்றும் முகக் கவசம் அணிவதை கண்டிப்பாக அமல்படுத்தவும், மருத்துவ கட்டமைப்பை உறுதிசெய்ய வெளிப்படையாக அறிவுறுத்தினார். அதிகாரிகள் மற்றும் நிர்வாக நெறிமுறைகள் தடுமாற்றத்தில் இருப்பின் மீண்டு வாருங்கள் என பிரதமர் தலைமையில் பல கூட்டங்கள் மூலம் வலியுறுத்தப்பட்டது. ஆனால் அதற்கு மாறாக என்ன நடந்தது ? மகாராஷ்டிரா, கேரளா, டெல்லி, சத்தீஸ்கர், பஞ்சாப் மற்றும் கர்நாடகா ஆகிய பல மாநில நிர்வாகிகள் குறிப்பாக இரண்டாவது அலையில் தோன்றிய மாநிலங்கள் ஒரு கட்டத்தில் தளர்ந்து விட்டன. ஆனால் சமாளித்து அதிலிருந்து மீண்டு வர முயற்சித்தபோது இரண்டாவது அலை எதிர்பார்த்திராத அளவுக்கு &nbsp;மிகத் தீவிரமாக பரவியது.  கொரோனாவுக்கு மத்தியில் ஏன் தேர்தலை நடத்த வேண்டும்.?  ஆறு &nbsp;மாதங்களுக்கு ஒரு முறை சட்டமன்ற தேர்தல் நடத்தப்படுவது கட்டாயமாக இருந்து வருகிறது. சரியான நேரத்தில் தேர்தல்களை நடத்துவது அரசியலமைப்பு சட்டத்தின் விதி. எனவே தமிழகம், &nbsp;புதுச்சேரி, கேரளா, மேற்கு வங்கம், அசாம், ஆகிய 5 மாநிலங்களின் தேர்தலை, அரசு தடுக்கும் எனில் அது இந்திய அரசியலமைப்பு மற்றும் ஜனநாயகத்திற்கு எதிரானதாக ஆகிவிடும். எனவே சர்வதேச அளவில் பார்க்கும்போது பல நாடுகளிலும் கொரோனா உச்சத்தில் இருந்தபோது கூட தேர்தல்கள் நடத்தப்பட்டது. இந்தியாவும் 2020 நவம்பரில் பீகாரில் தேர்தல் நடத்தியது. இதில் உண்மையான கேள்வி என்னவென்றால்.? தேர்தலின்போது பெரிய அளவிலான பேரணிகளில் தவிர்திருக்க முடியுமா.? என்பதுதான். &nbsp;பீகார் தேர்தலுக்கு முன்னர் பாஜக இந்திய தேர்தல் ஆணையத்திடம் இது குறித்து துல்லியமான முன்மொழிவை முன்வைத்தது. உடல் ரீதியான பேரணிகளை புறந்தள்ளி, மெய்நிகர் பிரச்சாரம் மட்டுமே செய்யலாம் என ஆலோசனை வழங்கியது. ஆனால் மற்ற அரசியல் கட்சிகள் இந்த ஆலோசனையை கடுமையாக எதிர்த்தனர்.    பிஜேபி என்பது சிறப்பாக கட்டமைக்கப்பட்டுள்ள ஒரு கட்சி, அக்கட்சிக்கு வேண்டுமானால் மெய்நிகர் பிரச்சாரம் என்பது சாத்தியமாக இருக்கும், தங்களுக்கு அப்படி இல்லை எனக்கூறி பாஜகவின் கருத்தை எதிர்த்தனர். அரசியல் கட்சிகளிடத்தில் ஒருமித்த கருத்து இல்லாததால், தேர்தல் ஆணையத்தை ஒரு கட்டத்திற்கு மேல் அரசால் கட்டாயப்படுத்த முடியாது. செப்டம்பரில் பீகார் தேர்தல் அறிவிக்கப்பட்டபோது முதல் அலை உச்சத்தில் இருந்தது. நாளொன்றுக்கு 90 ஆயிரம் என்ற எண்ணிக்கையில் நோய்த்தொற்று இருந்தது. ஆனாலும் கூட பாஜகவை தவிர அனைத்து அரசியல் கட்சிகளும் அங்கு பிரம்மாண்ட பேரணிகளை நடத்தினர். ஆனால் கொரோனா தொற்று நாள் ஒன்றுக்கு 10,000 ஆக இருந்தபோதுதான் 5 மாநிலங்களுக்கான தேர்தல் பிப்ரவரியில் அறிவிக்கப்பட்டன, ஒவ்வொரு அரசியல் கட்சியும் தேர்தலுக்கு கடந்த ஐந்து மாதங்களில் பிரம்மாண்ட பேரணியை நடத்தினர், கேரளா மற்றும் தமிழ்நாட்டில் ராகுல் காந்தியால் மிகப்பெரிய ரோட் ஸோ நடத்தப்பட்டன. பிரியங்கா காந்தி அசாமில் பரவலாக பிரச்சாரம் மேற்கொண்டார், அதேபோல மம்தா பானர்ஜி மேற்கு வங்கத்தில் தனது மெகா பேரணிகளை நடத்தினர். அதேபோல் பாஜகவும் போட்டியிடும் இடங்களில் பேரணிகளை செய்தது. ஆனால் மகாராஷ்டிரா அல்லது சத்தீஸ்கர் அல்லது டெல்லி அல்லது பஞ்சாப்பில் தேர்தல்கள் எதுவுமே நடைபெறவில்லை, ஆனால் அங்கு மார்ச் மாத இறுதியில் நோய்த்தொற்று எண்ணிக்கை மிக வியத்தகு அளவில் உயர தொடங்கியது. எனவே தேர்தல் பேரணிகள் நடத்தியதால் தான் நோய்த்தொற்று பரவியது என குற்றம்சாட்டுவது ஏற்க இயலாது.  ஹரித்துவார் கும்பமேளாவைப் பற்றி:  கும்பமேளா இந்தியாவின் மிகவும் மதிக்கப்படும் மதக் கூட்டமாகும். அதன் தேதி அரசால் நிர்ணயிக்கப்படுவது அல்ல. அதன் தேதி மற்றும் நேரம் மதகுருமார்களால் தீர்மானிக்கப்படுகிறது. ஜனவரி மற்றும் பிப்ரவரி மாதங்களில் கோவில் தொற்று எண்ணிக்கை குறைந்துவிட்டதால் முன்மொழியப்பட்ட தேதிகளில் நிபந்தனைகளுடன், &nbsp;நுழைவுவாயிலில் சோதனை, தனிமைப்படுத்துதல் மற்றும் பிற மருத்துவ நெறிமுறைகளைப் பின்பற்றி மிககடுமையான நெறிமுறைகளுடன் கும்பமேளா நடைபெற்றது. ஏப்ரல் 1ஆம் தேதி கும்பமேளா தொடங்கியபோது இந்தியாவில் 72 ஆயிரம் பேர் பாதிக்கப்பட்டிருந்தனர். இதில் மகாராஷ்டிரா, சத்தீஸ்கர், கேரளா, கர்நாடகா, டெல்லி மற்றும் பஞ்சாப் ஆகிய 6 மாநிலங்களின் நோய்த் தொற்று எண்ணிக்கை மட்டும் இதில் அடங்கும்.    இது எதுவுமே கும்பமேளாவால் ஏற்படவில்லை ஏப்ரல்-1 ஆம் தேதி உத்தரகாண்ட் மாநிலத்தில் 293 பேர் பாதிக்கப்பட்டனர், ஏப்ரல் 8ஆம் தேதி 1500 ஆக அங்கு பதிவானது. எவ்வாறாயினும் நாடு முழுவதும் நோய்த்தொற்று அதிகரித்த நிலையில் பிரதமர் மோடி தலையிட்டு அக்கூட்டத்தை சரியான தேதிக்கு முன்பு முடிக்கும்படி கேட்டுக் கொண்டார். அதன்படியே அவர்களும் செய்தனர்.  இந்தியாவின்&nbsp;தடுப்பூசி யுக்தி&nbsp;சரியானதா.?  உள்நாட்டில் தயாரிக்கப்பட்ட இரண்டு தடுப்பூசிகளான கோவிஷீல்ட் மற்றும் கோவேக்சினுக்கு இந்திய அவசரகால பயன்பாட்டிற்கு ஒப்புதல் அளித்தது. இதில் கோவேக்சின் முற்றிலும் உள்நாட்டு தயாரிப்பாகும். பிரதமர் மோடியால் அனுமதிக்கப்பட்டது. ஆனால் கோவேக்சினுக்கு எதிராக பல தீய பிரச்சாரங்கள் செய்யப்பட்டது. &nbsp;குறிப்பாக காங்கிரஸ் கட்சியின் மிகவும் பொறுப்பான அரசியல்வாதிகள் மற்றும் காங்கிரஸ் ஆட்சி செய்யும் மாநிலங்களில் அந்த பிரச்சாரம் நடைபெற்றது. ஆனாலும் கூட மத்திய அரசு இந்தியாவில் 2021 ஜனவரி 16 ஆம் தேதி தடுப்பூசி இயக்கத்தை முறையாக தொடங்கியது. இது மருத்துவ ஆலோசனைகள் மற்றும் உலக சுகாதார நிறுவனத்தின் பரிந்துரைகளுக்கு இணங்க வடிவமைக்கப்பட்டுள்ளது. வைரசால் பாதிக்கப்படக்கூடியவர்களிடையே இறப்பை குறைக்கவும், பின்னர் நோய் பாதிப்பில் இருந்து மீளவும், அதன்படி சுகாதார பணியாளர்களுக்கு தடுப்பூசி திட்டம் ஜனவரி 16ஆம் தேதி தொடங்கப்பட்டது. &nbsp;பிப்ரவரி 2ஆம் தேதி முன் களப்பணியாளர்களுக்கு தடுப்பூசி போடப்பட்டது. &nbsp;மார்ச் 1 முதல் 60 வயதுக்கு மேற்பட்டவர்கள் மற்றும் 40 வயதிற்கு மேற்பட்டவர்கள், இணை நோயால் பாதிக்கப்பட்டவர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. ஏப்ரல் 1 முதல் 45 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடப்படும் என்றும், மே 1 முதல் 18 வயதுக்கு மேற்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி வழங்கப்படும் என்றும் திட்டமிடப்பட்டது. இதுவரை 182 மில்லியன் மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.    உலகிலேயே இதுவே அதிகமான எண்ணிக்கை ஆகும். அதேநேரத்தில் அமெரிக்கா இங்கிலாந்து மற்றும் ஐரோப்பாவில் உள்ள மருந்து கட்டுப்பாட்டாளர்களால் அங்கீகரிக்கப்பட்ட பிற நாடுகளைச் சேர்ந்த தடுப்பூசிகள், ரஷ்யாவின் ஸ்பூட்னிக் தடுப்பூசியை அளிக்கவும் அங்கீகாரம் வழங்கப்பட்டுள்ளது. அவற்றில் பல இந்தியாவிற்கு வருவதற்கான செயல்பாடுகளும் உள்ளன. 2021 க்குள் மத்திய அரசு கிட்டத்தட்ட 2.16 பில்லியன் டோஸ் தடுப்பூசி கொள்முதல் செய்ய முன்வந்துள்ளது.  உள்நாட்டு மக்களுக்கு தடுப்பூசி போடுவதற்கு முன்னர் இந்தியா ஏன் தடுப்பூசிகளை ஏற்றுமதி செய்தது என்ற கேள்வி கேட்கப்படுகிறது, மே-11 2011 நிலவரப்படி இந்தியா மொத்தம் 66. 3698 மில்லியன் தடுப்பூசி அளவை வெளிநாடுகளுக்கு ஏற்றுமதி செய்துள்ளது. அதே நேரத்தில் இந்தியாவுக்குள் சுமார் 3 மடங்கு தடுப்பூசி மருந்துகள் வழங்கப்பட்டுள்ளன. பல நாடுகளுக்கு தடுப்பூசிகளை வழங்க உற்பத்தியாளர்களுக்கு ஒப்பந்தக் கடமைகள் இருந்தன, அந்த அடிப்படையில் தடுப்பூசிகள் ஏற்றுமதி செய்யப்பட்டன. குறிப்பாக மூலப் பொருட்கள் கூடுதலாக தேவைப்படும் காலங்களில் ஒட்டு மொத்த மனித குலத்திற்கும் துணை நிற்பது இந்தியாவின் பாரம்பரியம் ஆகும். &nbsp;அமெரிக்காவின் ஜனாதிபதி மற்றும் பிரெஞ்சு ஜனாதிபதி இருவரும் சமீபத்தில் உறுதிப்படுத்திய படி கடந்த ஆண்டு உலகத்திற்கு தேவை ஏற்பட்டபோது, மருந்துகள் மற்றும் பிற பொருட்களுடன் இந்தியா உலகிற்கு உதவியது. இந்தியாவுக்கு இப்போது உதவி &nbsp;தேவைப்படும்போது உலகம் இந்தியாவுக்கு நன்றிக்கடன் செய்ய முன்வந்துள்ளது.  மருத்துவ உட்கட்டமைப்பு பற்றாக்குறை சரி செய்யப்பட்டுள்ளதா.?  மார்ச் 25-2020 அன்று இந்தியாவில் 10,180 தனிமைப்படுத்தப்பட்ட படுக்கைகள் இருந்தன. இன்று அந்த எண்ணிக்கை 1.6 மில்லியனுக்கும் அதிகமாக உள்ளது. அதே காலகட்டத்தில் ஐசியு படுக்கைகள் 2,168 இலிருந்து 92 ஆயிரத்திற்கு மேல் அதிகரித்துள்ளன. முதல் அலை உச்சத்தில் இருந்த போது &nbsp;700 மெட்ரிக் டன் என்ற &nbsp;இந்தியாவின் தினசரி மருத்துவ ஆக்சிஜன் தேவை, திடீரென ஒரு சில நாட்களில் கிட்டத்தட்ட 9 ஆயிரம் மெட்ரிக் டன் வரை உயர்ந்தது. கிட்டத்தட்ட 1200 சதவீதம் அளவிற்கு உயர்ந்தது. &nbsp;இதனால் உற்பத்தி என்பது மிகவும் சவாலாக மாறியது, அதிலும் பெரிய சவால்கள் சிலிண்டர்கள், போக்குவரத்து மற்றும் முழு விநியோகச் சங்கிலியில் ஏற்பட்டது. &nbsp;இது மிகவும் வேதனையான நாட்கள் ஆகும். &nbsp;    அதேநேரத்தில் ரெம்டெசிவீர் போன்ற மருந்துகளின் உற்பத்தி மாதத்திற்கு சுமார் 4 மில்லியனில் இருந்து ஒரு மாதத்திற்கு கிட்டத்தட்ட 10 மில்லியனாக அதிகரித்துள்ளது. மனித வளத்தை அதிகரிக்க நிபுணர்களின் ஆலோசனையின் பேரில் மருத்துவ பயிற்சியாளர்களை முழு பாதுகாப்பு நெறிமுறை மற்றும் இன்டர்ன்ஷிப் திட்டத்தில் பயன்படுத்த அரசாங்கம் அனுமதி அளித்துள்ளது. கொரோனா ஆக்சிஜன் சிலிண்டர், போக்குவரத்து, தளவாட பொருட்களை பாதுகாப்பதற்காகவும் பல நகரங்களில் ஆக்சிஜன் உள்ளிட்ட அவசர மருத்துவ வசதிகளை அமைப்பதற்காகவும் ஆயத்த பணிகளை அணிதிரட்டுவதையும், பிரதமர் மோடி தனிப்பட்ட முறையில் கண்காணித்து வருகிறார்.&nbsp;  மிகப் பெரிய மருத்துவமனைகளில் ஆக்சிஜன் உருவாக்கும் தளவாடங்கள், &nbsp;ஏற்கனவே அங்கீகரிக்கப்பட்ட 162 தவிர 551 புதிய உற்பத்தி அலகுகள் அமைக்க அனுமதிக்கப்பட்டுள்ளன. டிஆர்டிஓ மூலம் மேலும் 500 மருத்துவ ஆக்சிஜன் ஆலைகளை அமைக்க பிஎம் கேர் நிதி பயன்படுத்துகிறது. இதனால் மொத்தம் 1200 க்கும் மேற்பட்ட ஆக்சிஜன் பிளான்ட்கள் உருவாக்கப்படும். இது நாட்டின் ஒவ்வொரு மாவட்டத்திலும் விரைவில் மருத்துவ ஆக்சிஜனை உற்பத்தி செய்யும் வசதியை உறுதி செய்யும். வென்டிலேட்டர்களை நிறைய வாங்கவும், பிஎம்கேர் நிதி பயன்படுத்தப்பட்டுள்ளது. &nbsp;200 மில்லியன் இந்தியர்களை உள்ளடக்கிய இலவச உணவு மற்றும் விவசாய திட்டம் மேலும் மூன்று மாதங்களுக்கு நீட்டிக்கப்பட்டுள்ளது. நோய்த் தொற்றுக்கு எதிராக போராடுவதில் இந்தியா மிகவும் பலமானது என்பதை நிரூபித்துள்ளது.    அடுத்தது என்ன.?  இந்தியா இரண்டாவது அலைகளை முழுமையான அர்பணிப்புடனும், உறுதியுடனும் போராடி வருகிறது. தற்போது நோய்த்தொற்றின் எண்ணிக்கை சராசரியாக 7 நாட்களுக்குப் பின்னர் முதல் முறையாக குறையத் தொடங்கியுள்ளது. &nbsp;மருத்துவ உட்கட்டமைப்பு தொடர்பாக எழுந்த கோரிக்கைகளை பூர்த்தி செய்ய முடிந்த அளவு உத்திர பிரதேசம் மற்றும் கர்நாடகாவில் உருவாகியுள்ள &nbsp;நெருக்கடியான நிலையை இந்தியா விரைவில் பூர்த்தி செய்யும். &nbsp;இரண்டாவது அலைக்கு எதிராக இந்தியா நடத்திவரும் போரின் கதாநாயகர்களாக மருத்துவ வல்லுநர்கள் மற்றும் &nbsp;முன்களப் பணியாளர்களின் அர்ப்பணிப்பு சேவை விரைவில் நல்ல பலனைத்தரும்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/modi-confronted-the-corona-with-a-strategy-what-else-can-a-government-do-details-inside--qt8rih","image":["https:\/\/static.asianetnews.com\/images\/01f5qtbzzeqg00tydpgsvsgfek\/modi-jpg_760x400.jpg"],"pubdate":"Mon, 17 May 2021 01:29:06 +0530"},{"title":"களத்தில் குதித்த தமிழிசை; டாக்டர்கள் அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82698344\/photo-82698344.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி கதிர்காமத்தில் உள்ள அரசு கோவிட் மருத்துவமனையில் கோரோனா நோயாளிகளுடன் இறந்தவர்களின் உடலும் வைக்கப்பட்டு நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டு வருவதாக வீடியோ வெளியாகி வைரலானது. \n\nஇதை தொடர்ந்து துணை நிலை ஆளுநர் தமிழிசை சவுந்தர்ராஜன் இன்று பிற்பகல் அரசு கோவிட் மருத்தவமனைக்கு வந்து, சுகாதாரத்துறை அதிகாரிகளுடன் திடீர் ஆலோசனை மேற்கொண்டார். துணை நிலை ஆளுநரின் திடீர் வருகையால் டாக்டர்கள் அதிர்ச்சி அடைந்தனர். \n\nஇதனை அடுத்து தமிழிசை சவுந்தர்ராஜன் கொரோனா பாதுகாப்பு உடையை அணிந்து கொண்டு நோயாளிகளை சந்தித்து பேசினார். அப்போது நோயாளிகளுக்கு அளிக்கப்படும் சிகிச்சை முறை மற்றும் அங்கு பணிபுரியும் ஊழியர்கள், டாக்டர்களின் குறைகளையும் அதிகாரிகளிடம் கேட்டறிந்தார். \n\nபின்னர் துணைநிலை ஆளுநர் தமிழிசை சவுந்தர்ராஜன் செய்தியாளர்களிடம் கூறியதாவது: \n\nமனசாட்சி படி மக்களுக்கு நல்லது செய்வதற்காகத்தான் எனது பணி உள்ளது. நான் பொய் சொல்ல வேண்டிய அவசியம் இல்லை. தினம் தினம் ஆக்சிஜன் படுக்கைகள் எந்த அளவிற்கு உயர்த்த வேண்டுமோ? அந்த அளவிற்கு உயர்த்தப்பட்டு வருகிறது. \n\n\n\n\nபுதுச்சேரி அரசு கோவிட் மருத்துவமனையில் மேலும் 300 படுக்கைகள் தயாராகி வருகின்றன. கொரோனா நோயாளிகளை கவனிக்கும் மருத்துவர்கள் மற்றும் செவிலியர்களை நினைத்து பாருங்கள். கோரோனா நோயாளிகளுடன் இறந்தவர்களின் உடலும் வைக்கப்பட்டுள்ளதாக தகவல் வந்தது. \n\nஇறந்தவர்களை பாதுகாப்பாக தான் மூடி வைத்துள்ளனர். புதுச்சேரியில் எங்கேயும் ஆக்சிஜன் தட்டுப்பாடு இல்லை. வந்த நேயாளிகளை இதுவரை வெளியே அனுப்பாமல் மருத்துவர்கள் சிகிச்சை அளித்து வருகின்றனர். இவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/governor-tamilisai-saundarajan-inspected-the-puducherry-kadirkamam-government-hospital-\/articleshow\/82698344.cms","image":["https:\/\/tamil.samayam.com\/photo\/82698344\/photo-82698344.jpg"],"pubdate":"Mon 17 May 2021, 16:53:01"},{"title":"கோலியை விட பெரிய பேட்ஸ்மேன் இவர்தான், ஷோக்கா விளையாடுவாரு: மைக்கேல் வான் கணிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82707050\/photo-82707050.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய அணி குறித்தும், இந்திய வீரர்கள் குறித்தும் விமர்சிப்பதை வாடிக்கையாகக் கொண்டவர் இங்கிலாந்து அணி முன்னாள் கேப்டன் . இந்திய வீரர்களைக் குறைத்து மதிப்பிடுவதே இவரின் வழக்கம்.\n\nதற்போது நியூசிலாந்து அணிக் கேப்டன் , இந்திய அணிக் கேப்டன் கேன் வில்லியம்சன் இருவரையும் ஒப்பிட்டு புது சர்ச்சை ஒன்றைக் கிளப்பியுள்ளார்.\n\nட்விட்டரில் பதிவு ஒன்றை வெளியிட்டுள்ள மைக்கேல் வான், &ldquo;ஒருவேளை கேன் வில்லியன்சன் இந்தியாவில் பிறந்திருந்தால் இன்று அவர்தான் உலகிலேயே சிறந்த கிரிக்கெட் வீரராக இருந்திருப்பார்&rdquo; எனத் தெரிவித்துள்ளார்.\n\nமேலும், &ldquo;விராட் கோலியைவிட வில்லியம்சன்தான் சிறந்த வீரர் என்ற உண்மையை யாரும் சரி என ஒப்புக்கொள்ள மாட்டார்கள். காரணம், சமூக வலைத்தளங்களில் விராட் கோலியின் புகழை மட்டுமே பாடுகிறார்கள். கேன் வில்லியன்சன் குறித்து ஒருசிலர் மட்டுமே பேசுகிறார்கள். இதனால்தான்,  சிறந்த வீரராகத் தெரிகிறார். கேன் வில்லியம்சன் விராட் கோலிக்கு நிகராக அனைத்து வகை கிரிக்கெட் போட்டிகளிலும் சிறப்பாக செயல்பட்டிருக்கிறார். அனைத்தையும் மிக அமைதியாகச் செய்திருக்கிறார்&rdquo; எனத் தெரிவித்தார்.\n\n&ldquo;உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரில் விராட் கோலியைவிட, கேன் வில்லியம்சன் அதிக ரன்களை குவிப்பார் என நம்புகிறேன். காரணம், இங்கிலாந்து மைதானங்களில் பந்துகள் அதிகளவில் ஸ்விங் ஆகும் என்பதால்தான். விராட் கோலி 2018ஆம் ஆண்டிற்கு முன்புவரை ஸ்விங் பந்துகளைச் சிறப்பாக எதிர்கொண்டார். தற்போது தடுமாறி வருகிறார். 2018ஆம் ஆண்டிற்குப் பிறகு இங்கிலாந்தில் ஒரேயொரு தொடரில் மட்டுமே கோலி சிறப்பாக விளையாடினார்&rdquo; எனக் கூறினார்.\n\n&ldquo;ஆனால், வில்லியம்சன் அப்படியல்ல, இங்கிலாந்து சுற்றுப் பயணங்கள் அனைத்திலும் சிறப்பாக விளையாடி தனது திறமையை நிரூபித்துள்ளார். ஆனால், ஒரேயொரு தொடரில் சிறப்பாக விளையாடிய விராட் கோலியைத்தான் அனைவரும் புகழ்கின்றனர்&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/england-former-captain-michael-vaughan-says-kane-williamson-is-better-than-virat-kohli\/articleshow\/82707050.cms","image":["https:\/\/tamil.samayam.com\/photo\/82707050\/photo-82707050.jpg"],"pubdate":"Mon 17 May 2021, 16:45:20"},{"title":"என்னையும் கைது செய்யுங்கள்: மோடி போஸ்டர் விவகாரம் குறித்து ஓவியா சவால்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82706770\/photo-82706770.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலையால் இந்திய மக்கள் பெரும் அவதிக்குள்ளாகியுள்ளனர். தடுப்பூசி பற்றாக்குறையாக இருக்கிறது. இந்நிலையில் நம் குழந்தைகளுக்கு தேவைப்படும் தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏன் ஏற்றுமதி செய்தீர்கள் என்று பிரதமர் நரேந்திர மோடியை கண்டித்து டெல்லியின் பல்வேறு பகுதிகளில் சுவரொட்டிகள் ஒட்டப்பட்டன.\n\nஇந்த விவகாரத்தால் பெரும் பரபரப்பு ஏற்பட்டது. சுவரொட்டிகள் பற்றி காவல் நிலையங்களில் புகார் அளிக்கப்பட்டது. இதையடுத்து சுவரொட்டிகள் ஒட்டியது தொடர்பாக 17 பேரை போலீசார் கைது செய்துள்ளனர்.\n\nஅவர்கள் கூலிக்காக சுவரொட்டி ஒட்டியவர்கள் என்பது தெரிய வந்துள்ளது. இதையடுத்து சுவரொட்டிகளுக்கு பின்னால் இருக்கும் நபர் அல்லது நபர்களை கண்டுபிடிக்கும் பணி நடந்து வருகிறது.\n\nஇந்நிலையில் கைது சம்பவத்தை கண்டித்து, தங்களையும் கைது செய்யுமாறு ராகுல் காந்தி, ப்ரியங்கா வாத்ரா உள்ளிட்டோர் தெரிவித்துள்ளனர்.\n\nசுவரொட்டி கைது விவகாரம் குறித்து மக்கள் சமூக வலைதளங்களில் விமர்சித்துக் கொண்டிருக்கிறார்கள். எங்களையும் கைது செய்யுங்கள் என பலரும் தெரிவித்துள்ளனர்.\n\nஇந்நிலையில் இது என்ன ஜனநாயகமா இல்லையா என்று கேட்டு தன்னையும் கைது செய்யுமாறு  ட்வீட் செய்துள்ளார்.\n\nஓவியாவின் ட்வீட்டை பார்த்தவர்கள் கூறியிருப்பதாவது,\n\nதலைவிக்கு தில்ல பார்த்தியா?. இப்போ அந்த கோஷ்டியினர் வந்து ஓவியா ஒரு கிறிஸ்தவர், நடிகை, என்று என்னவெல்லாமோ சொல்லி அசிங்கப்படுத்தப் பார்ப்பார்கள். \n\nஓவியாவுக்காக போராட ரசிகர் ஆர்மி ரெடியாக இருக்கிறது. ஒரு தென்னிந்திய நடிகை இப்படி தைரியமாக பேசுவதை முதல்முறையாக பார்க்கிறோம். \n\nஅடிச்சு தூக்குங்க ஓவியா. நாங்க இருக்கோம். ஜனநாயகத்திற்கு ஆதரவாக தைரியமாக குரல் கொடுத்த ஓவியாவுக்கு நன்றி என்று தெரிவித்துள்ளனர்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/arrestmetoo-says-oviya-about-posters-against-modi\/articleshow\/82706770.cms","image":["https:\/\/tamil.samayam.com\/photo\/82706770\/photo-82706770.jpg"],"pubdate":"Mon 17 May 2021, 16:32:05"},{"title":"குறையும் கரோனா: சோதனையை அதிகரித்து தினசரி 3 லட்சம் தடுப்பூசி போட்டு நோயைக் கட்டுப்படுத்த வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671856.jpg\" \/><\/p><p>சென்னையிலும், பின்னர் தமிழகத்தின் பிற மாவட்டங்களிலும் சோதனைகளை அதிகரித்து, பாதிக்கப்பட்டவர்களைக் கண்டறிந்து சிகிச்சை அளிப்பதன் மூலமும், தினசரி போடப்படும் தடுப்பூசிகளின் எண்ணிக்கையை 3 லட்சமாக அதிகரிப்பதன் மூலமும் கரோனா பரவலைத் தடுக்க தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671856-decreasing-corona-increase-testing-and-vaccinating-3-lakh-people-daily-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671856.jpg"],"pubdate":"2021-05-17T16:40:57+00:00"},{"title":"திண்டுக்கல் மாவட்டத்தில் நாளுக்கு நாள் அதிகரிக்கும் கரோனா தொற்று: தினமும் மயானத்திற்கு வரும் 20க்கும் மேற்பட்ட உடல்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671855.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் நாளுக்குநாள் கரோனா தொற்று அதிகரிப்பதுடன், மாவட்டத்தில் போதுமான படுக்கை வசதியில்லாத நிலையும் நிலவுகிறது.<\/p>\n\n<p>மயானத்திற்கு நாள்தோறும் 20 க்கும் மேற்பட்ட உடல்கள் தகனத்திற்கு வருவது பொதுமக்களை அதிர்ச்சிக்குள்ளாகியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671855-dindigul-corona-on-rise.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671855.jpg"],"pubdate":"2021-05-17T16:39:40+00:00"},{"title":"சுகாதாரத்துறை அமைச்சர் வந்து சென்ற ஒரே வாரத்தில் மதுரை அரசு மருத்துவமனை ‘டீன்’ இடமாற்றம்: கரோனா சிகிச்சையில் சொதப்பியதால் நடவடிக்கையா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671850.jpg\" \/><\/p><p>சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் மதுரைக்கு வந்து சென்ற ஒரே வாரத்திலே மதுரை அரசு மருத்துவமனை &amp;lsquo;டீன்&amp;rsquo; சங்குமணி சிவகங்கைக்கு இடமாற்றம் செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>மதுரை அரசு ராஜாஜி மருத்துவக்கல்லூரி மருத்துவமனை &amp;lsquo;டீன்&amp;rsquo;னாக டாக்டர் சங்குமணி இருந்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671850-madurai-dean-transferred.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671850.jpg"],"pubdate":"2021-05-17T16:09:09+00:00"}]