[{"title":"ஆயர்கள் நால்வரும் அமெரிக்காவும் கனடாவும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"ஆயர்கள் நால்வரும்  அமெரிக்காவும் கனடாவும்\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/186115505_4345640162136983_6426938860067695980_n.jpg\" \/><\/figure>\n\n\n\n<p>கடந்த திங்கட்கிழமை வடக்கு கிழக்கிலுள்ள கத்தோலிக்க ஆயர்கள் நால்வர் இணைந்து ஒரு அறிக்கையை வெளியிட்டிருக்கிறார்கள்.இந்த அறிக்கையானது முள்ளிவாய்க்காலில் நடந்தது இனப்படுகொலையே என்று தெரிவிக்கின்றது. மேலும் நினைவுகூர்தலை  மக்கள் மயப்படுத்த மத நிறுவனங்கள் எவ்வாறு முன்னுதாரணமாக செயற்படலாம் என்பதற்குரிய நடைமுறை வழிகாட்டல்களையும் வழங்கியிருக்கிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E1VJdziXIAET0w4.jpg\"><img alt=\"\" class=\"wp-image-4996\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E1VJdziXIAET0w4.jpg\" \/><\/a><\/figure><\/div>\n\n\n\n<p><\/p>\n\n\n\n<p>இந்த அறிக்கையின் விசேஷ அம்சம் இனப்படுகொலை என்ற வார்த்தைப் பிரயோகந்தான்.வடக்கு கிழக்கிலுள்ள நான்கு ஆயர்கள் கூட்டாக இவ்வாறு கூறியிருப்பது இதுதான் முதல்தடவை.அதற்குத் தென்னிலங்கையிலிருந்து&nbsp; என்ன எதிர்வினை வந்திருக்கிறது என்பது இக்கட்டுரை எழுதப்படும் நாள் வரையிலும் தெரியவில்லை. ஆனால் இது ஒரு முக்கியமான திருப்பம்.<\/p>\n\n\n\n<p>இதேபோன்ற மற்றொரு திருப்பம் கடந்த வியாழக்கிழமை புலம்பெயர்ந்த தமிழ் பரப்பில் நிகழ்ந்தது.கனடாவின் மிகப்பெரிய நாடாளுமன்றமாகிய ஒண்டாரியோ நாடாளுமன்றம் மே18ஐ முன்னிட்டு ஒரு குறிப்பிட்ட காலகட்டத்தை தமிழ் இனப்படுகொலை அறிவூட்டல் வாரமாக அறிவித்திருக்கிறது.தமிழகத்திலும் வடமாகாண சபையிலும் நிறைவேற்றப்பட்டதை போன்று அது நேரடியாக ஒரு இனப்படுகொலை தீர்மானம் இல்லைதான்.ஆனாலும் தமிழ் இனப்படுகொலையை குறித்து அறிவூட்ட வேண்டும் என்று அது கூறுகிறது. எனவே அது நடந்தது இனப்படுகொலை என்று கூறுகிறது.<\/p>\n\n\n\n<p>இதற்குப் பன்னிரெண்டு நாட்களுக்கு முன்னதாக கடந்தமாதம் 24ஆம் திகதியன்று அமெரிக்காவின் வெள்ளை மாளிகை ஓர் அறிக்கையை வெளியிட்டது.அமெரிக்க அதிபர் ஜோ பைடன் கையெழுத்திட்ட அந்த அறிக்கையானது ஆர்மீனியாவில் கடந்த நூற்றாண்டில் முதலாம் உலகப் போரின்போது இடம்பெற்றது இனப்படுகொலையே என்று உத்தியோகபூர்வமாக அறிவித்திருக்கிறது.1915ஆம் ஆண்டு ஏப்ரல் மாதம் இதே நாளில் துருக்கிய ஒட்டோமான் பேரரசு ஆர்மீனியர்களைக் கொன்று குவிக்கத் தொடங்கியது. அல்லது மரணத்தை நோக்கி பலவந்தமாக நாடு கடத்தியது.இவ்வாறு இனப்படுகொலைக்கு உள்ளாக்கிய ஆர்மீனியர்களின் மொத்த தொகை சுமார் 15 லட்சம் என்று கணக்கிடப்படுகிறது. ஆர்மீனிய இனப்படுகொலைதான் கடந்த நூற்றாண்டின் முதலாவது இனப்படுகொலை ஆகும்.<\/p>\n\n\n\n<p>இதில் சம்பந்தப்பட்ட குற்றவாளிகள் யாருமே தண்டிக்கப்படவில்லை. இவ்வாறு இனப்படுகொலை செய்தவர்கள் நீதியின் முன் நிறுத்தப்படாததைக் கண்டு மனம்கொதித்த போலந்தை சேர்ந்த சட்ட மாணவனாகிய ராஃபெல் லெம்கின்-Raphael Lemkin-என்பவர் இனப்படுகொலை என்ற வார்த்தையை உருவாக்கினார்.இனப்படுகொலைக்கு எதிரான சட்டத்தின் மூலவர் அவரே.கிட்டத்தட்ட 20 ஆண்டுகளின் பின் 1948ஆம் ஆண்டு ஐநா இனப்படுகொலைக்கு எதிரான உடன்படிக்கையை நிறைவேற்றியது.<\/p>\n\n\n\n<p>கிட்டத்தட்ட ஒரு நூற்றாண்டின் பின்னரே அமெரிக்கா அதனை இனப்படுகொலை என்று ஏற்றிருக்கிறது. இதுவரையிலும் 29 நாடுகள் அதை இனப்படுகொலை என்று ஏற்றுக்கொண்டுள்ளன ஆனால் கடைந்த மார்ச் மாதம் இலங்கைக்கு எதிரான ஐநா தீர்மானத்தை முன் நகர்த்திய பிரித்தானியா இன்று வரையிலும் அதை இனப்படுகொலை என்று ஏற்றுக் கொள்ளவில்லை..<\/p>\n\n\n\n<p>வெள்ளை மாளிகை வெளியிட்ட அறிக்கையில் பின்வருமாறு கூறப்பட்டிருக்கிறது…”நாங்கள் வரலாற்றை உறுதிப்படுத்துகிறோம்.நாங்கள் இதை செய்வது யாரையும் நிந்திப்பதற்காக அல்ல என்ன நடந்ததோ அது இனி ஒருபோதும் நடக்கக்கூடாது என்பதை உறுதிப்படுத்துவதற்காகத்தான்”<\/p>\n\n\n\n<p>ஆனால் இங்கே முக்கியமாக கவனிக்கப்பட வேண்டிய விடயம் என்னவென்றால் அமெரிக்கா அவ்வாறு உத்தியோகபூர்வமாக அறிவிப்பதற்கு ஏறக்குறைய ஒரு நூற்றாண்டு காலம் சென்றது என்பதுதான். அதாவது உலக சமூகத்தின் நீதி எனப்படுவது எவ்வளவு மெதுவானது எவ்வளவு தாமதமானது எந்தளவிற்கு அரசியல் மயப்படுத்தப்பட்டது என்ற மிகக் கொடுமையான ஓர் உண்மையை அது ஈழத்தமிழர்களுக்கு உணர்த்துகின்றது.இதை இன்னும் கூர்மையான வார்த்தைகளில் சொன்னால் அரசுகளின் நீதி என்பது எவ்வளவு தாமதமானது என்பதை மட்டுமல்ல அது புவிசார் அரசியல் நிலைமைகளுக்கு ஏற்ப வேறுபடும் என்பதனையும் அது உணர்த்துகிறது.<\/p>\n\n\n\n<p>ஏனெனில் அதை இனப்படுகொலை என்று கூறுவதன் மூலம் தமது நேட்டோ அணிக்குள்ளிருக்கும் பலம் பொருந்திய துருக்கியைப் பகைக்கக் கூடாது என்றே இதற்கு முந்திய அமெரிக்க ஜனாதிபதிகள் சிந்தித்தார்கள். ஆனால் இரண்டாம் உலக மகாயுத்த சூழலில் நிகழ்ந்த யூத இனப் படுகொலை விடயத்தில் அவர்கள் வேறுவிதமாக சிந்தித்தார்கள். யூத இனப்படுகொலை தொடர்பில் மேற்கத்திய நாடுகள் விரைந்து முடிவை எடுத்தன.யூதர்களுக்கு நீதி கிடைக்கத் தேவையான நிலைமைகளை ஊக்குவித்தன.அதுக்கு&nbsp; பின்வரும் காரணங்களைக் கூறலாம்…<\/p>\n\n\n\n<p>முதலாவது யூதர்களை இனப்படுகொலை செய்த ஹிட்லரை தோற்கடித்த இரண்டாம் உலக மகாயுத்த சூழலும் அதற்கு பின்னரான சூழலும் ஒரு காரணம்.<\/p>\n\n\n\n<p>இரண்டாவது காரணம் உலகின் மிகவும் சக்திவாய்ந்த நூதனமான யூத டயஸ்போறா ஆகும்.உலகின் மிக நீண்டகால டயஸ்போறா அதுதான்.கிட்டத்தட்ட இரண்டாயிரம் ஆண்டுகளுக்கு மேலானது.அந்த டயஸ்போறாவின் கனிதான் அணுகுண்டு. அந்தப் டயஸ்போறாவின் கனிதான் மார்க்சியம்.அந்த டயஸ்போறாவின் கனிதான் சிக்மண்ட் பிராய்டின் உளவியல் கோட்பாடு. அதனால்தான் இருபதாம் நூற்றாண்டை யூதர்களின் நூற்றாண்டு என்று அழைப்பார்கள். இத்துணை பலம்வாய்ந்த யூத டயஸ்போறாவானது இனப்படுகொலைக்கு எதிரான ஒரு கருத்துருவாக்கத்தை வெற்றிகரமாக செய்தது.கடந்த நூற்றாண்டில் மட்டும் அல்ல இந்த நூற்றாண்டிலும் எட்வேர்ட் செய்ட் போன்ற மிகவும் ஸ்தாபிக்கப்பட்ட&nbsp; அறிஞர்களுக்கு எதிராக கருத்துருவாக்கம் செய்யமுயலும் அளவுக்கு அது பலமானது என்பதனை இங்கு சுட்டிக்காட்டலாம்.யூதர்கள் தமக்கு இழைக்கப்பட்ட அநீதிகளை எப்படி அரசியலாக்கினார்கள் என்பதும் அப்படி அரசியலாக்கும் ஒரு போக்கிலேயே தாம் பலஸ்தீனர்கள் எதிராக இழைத்த அநீதிகளையும் மூடி மறைக்கப் பார்க்கிறார்கள் என்பதையும் இங்கு சுட்டிக்காட்டவேண்டும்.<\/p>\n\n\n\n<p>மூன்றாவது காரணம் இஸ்ரேலின் புவிசார் அரசியல் அமைவிடம். இஸ்ரேல் என்ற நாடு பகைவர் என்ற கடலால் சூழப்பட்ட ஒரு தீவைப் போன்றது.மேற்கு நாடுகளின் குறிப்பாக அமெரிக்காவின்&nbsp; நலன்களை அந்த பிராந்தியத்தில் நிரந்தரமாக பிரதிபலிக்கும் ஒரு நாடாக அது காணப்படுகிறது. சுற்றியுள்ள அரபு நாடுகளுக்கு எதிராக அமெரிக்காவின் மிகவும் நம்பிக்கை வாய்ந்த ஒரு கருவியாக அது காணப்படுகிறது. எனவே அமெரிக்கா உள்ளிட்ட மேற்கு நாடுகள் இஸ்ரேலுக்கு சாதகமாக முடிவுகளை எடுக்கின்றன. ஐநாவில் இதுவரையிலும் அமெரிக்கா வீட்டோ அதிகாரத்தை பயன்படுத்தி தடுத்து நிறுத்திய தீர்மானங்களில் பெரும்பாலானவை இஸ்ரேலுக்கு எதிரானவைதான். இதை இன்னொரு விதமாக சொன்னால் அமெரிக்கா பாலஸ்தீனர்களுக்கு எதிராக ஐநாவின் வரலாற்றிலேயே அதிக தடவைகள் -அதாவது 43தடவைகள்- &nbsp;வீட்டோ அதிகாரத்தை பயன்படுத்தியிருக்கிறது.<\/p>\n\n\n\n<p>கடந்த ஐநா தீர்மானத்திற்கு முன்னரான விவாதங்களின்போது தமிழ்த்தரப்பில் ஐநா மனித உரிமைகள் பேரவையின் நிகழ்ச்சி நிரலைக் குறிக்கும் அஜென்டா ஐட்டம்-Ajenda items-என்று அழைக்கப்படும் பத்து விவகாரங்கள் குறித்து அதிகம் உரையாடப்பட்டது.இதில் எத்தனையாவது இடத்தில் இலங்கை விவகாரத்தை இணைக்கவேண்டும் என்று கேள்வி எழுந்தபோது ஒரு விடயம் சுட்டிக்காட்டப்பட்டது.அந்த பத்து ஐற்றங்களில் ஏழாவதாக காணப்படுவது தனிய பலஸ்தீனத்துக்குரியது. அப்படி ஒரு ஐற்றம் பாலஸ்தீனத்துக்கு என்று சிறப்பாக உருவாக்கப்பட்டபோதிலும் பலஸ்தீனர்களின் வாழ்வில் அதிசயங்கள் எதுவும் நடக்கவில்லை. இவ்வாறு பலஸ்தீனர்களை ஒடுக்கும் இஸ்ரேலுக்கு ஆதரவாக அமெரிக்கா அதிகம் வீட்டோ அதிகாரத்தை பயன்படுத்திய ஐநாவில்தான் கடந்த 12 ஆண்டுகளாக தமிழ் அரசியல் மையம் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>எனவே இது விடயத்தில் தமிழ் மக்கள் கற்றுக்கொள்ள வேண்டிய நீதி மிகவும் தெளிவானது குரூரமானது.அதாவது அரசுகளின் நீதி என்பது தூய நீதி அல்ல.அது நிலைமாறுகால நீதியாக இருந்தாலும் சரி பரிகார நீதியாக இருந்தாலும் சரி திட்டவட்டமாக அது தூய நீதி அல்ல. கடந்த 24ஆம் திகதி வெள்ளை மாளிகை வெளியிட்ட அறிக்கையில் கூறப்பட்டிருக்கும் கவர்ச்சியான&nbsp; வசனங்களை வைத்து அரசுகளின் நீதியை குறித்து ஈழத்தமிழர்கள் முற்கற்பிதங்களை&nbsp; ;மாயைகளை வளர்த்துக் கொள்ளக் கூடாது. மாறாக யூதர்களுக்கு நடந்தது இனப்படுகொலை என்று உலகம் எப்படி அங்கீகரித்தது?ஏன் அங்கீகரித்தது?இன்றுவரையிலும் அமெரிக்கா தலைமையிலான மேற்கு நாடுகள் இஸ்ரேலை ஏன் பாதுகாக்கின்றன? போன்றவற்றில் இருந்து ஈழத் தமிழர்கள் கற்றுக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இதன் அர்த்தம் ஈழத் தமிழர்கள் தங்களை தென்னாசியாவின் யூதர்களாக கற்பனை செய்ய வேண்டும் என்பதல்ல.மாறாக யூதர்கள் தொடர்பில் அமெரிக்காவும் மேற்கு நாடுகளும் எடுக்கும் முடிவுகள் அறத்தின் பாற்பட்டவை அல்ல.அவை முழுக்கமுழுக்க புவிசார் அரசியல் பொருளாதார &nbsp;நலன்களின் அடிப்படையிலானவை என்பதை விளங்கிக் கொள்ளவதே.அதிகம் போவானேன் ஆர்மீனியர்களை துருக்கி இனப்படுகொலை புரிந்தது என்பதனை இஸ்ரேல் இன்றுவரையிலும் ஏற்றுக்கொள்ளவில்லை என்பதனை இங்கே சுட்டிக்காட்ட வேண்டும்.<\/p>\n\n\n\n<p>எனவே உலகத்தின் நீதி அல்லது பேரரசுகளின் நீதி என்பது முழுக்க முழுக்க நலன்களின் அடிப்படையிலானது. அது தூய நீதி அல்ல.&nbsp; தமிழ் இனப்படுகொலையை அமெரிக்கா உள்ளிட்ட மேற்கு நாடுகள் ஏற்றுக்கொள்ளுமா இல்லையா என்பது ஒரு அறம்சார்ந்த கேள்வி அல்ல. மாறாக அரசியல் நலன்கள் சார்ந்த கேள்விதான். அதை இன்னும் ஆழமாக சொன்னால் புவிசார் அரசியல் நலன்சார்ந்த மற்றும் பூகோள அரசியல் நலன் சார்ந்த ஒரு கேள்விதான். அதற்குரிய விடையும் புவிசார் அரசியல் மற்றும் பூகோள அரசியலின் அடிப்படையில்தான் அமைக்க முடியும்.அதற்காக உழைப்பது என்பதும் புவிசார் அரசியலின் அடிப்படையிலும் பூகோள அரசியலின் அடிப்படையிலுந்தான் திட்டமிடப்பட வேண்டும். தமிழ்மக்களுக்கு நடந்து இனப்படுகொலையே என்று &nbsp;ஏற்றுக் கொள்வோரின் எண்ணிக்கையை உலகப்பரப்பில் அதிகப்படுத்த வேண்டியது அவசியம்.அதை நாடுகளின் அரசியல் தீர்மானங்களாக மாற்ற வேண்டியதும் அவசியம்.ஆனால் அது தொடக்கம் மட்டுமே. அதற்கும் அப்பால் அரசியல் நலன்களின் அடிப்படையில் எப்படிச் சுழித்துக்கொண்டு ஓடுவது என்பதை ஈழத் தமிழர்கள் கற்றுக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><a href=\"http:\/\/www.nillanthan.com\/\"><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/05\/112624\/\" rel=\"nofollow\">ஆயர்கள் நால்வரும் அமெரிக்காவும் கனடாவும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/05\/112624\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/186115505_4345640162136983_6426938860067695980_n.jpg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/05\/E1VJdziXIAET0w4.jpg"],"pubdate":"Mon, 17 May 2021 11:32:52 +0000"},{"title":"இதுவரை டிவி உரிமம் விற்கப்படாத 3 சிம்பு படங்கள்.. இதுல ரெண்டு சூப்பர் படமாச்சே!","text":"<p>கடந்த சில வருடங்களில் சிம்பு நடித்த படங்கள் தியேட்டரில் வெளியாவதே பெரிய குதிரைக்கொம்பாக இருந்த நிலையில் அதில் சில படங்கள் தற்போது வரை சாட்டிலைட் ரைட்ஸ் விற்கப்படாமல் இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>சிம்பு என்றாலே வம்பு என்ற கால கட்டங்களில் வந்த படங்கள் அது. எப்போதுமே சிம்புவை வைத்து படம் தயாரிக்கும் தயாரிப்பாளர்கள் குறித்த நேரத்தில் படத்தை முடிக்க முடியாது என்பது படம் ஆரம்பிக்கும் போதே அவர்களுக்கு தெரியும்.<\/p>\n<p>இருந்தாலும் சிம்புவை வைத்து ரிஸ்க் எடுத்து படம் தயாரித்து தியேட்டர்களில் வெளியிட்டு வந்தனர். அப்படி வெளியிட்ட படங்கள் பெரிதாக வெற்றியைப் பெற்றுக் கொடுத்ததாகத் தெரியவில்லை. பெரும்பாலும் சிம்பு தன்னுடைய அப்பா டி ராஜேந்தரின் சிம்பு சினி ஆர்ட்ஸ் படங்களில் நினைத்த நேரத்தில் நடித்ததால் அந்த பழக்கம் அவருக்கு வந்து விட்டதா என்பது தெரியவில்லை.<\/p>\n<p>மற்ற தயாரிப்பாளர்களையும் படுத்தி எடுத்துவிட்டார். ஆனால் தற்போது அப்படி இல்லை என்றே செய்திகள் வந்து கொண்டிருக்கின்றன. இந்நிலையில் சிம்புவின் சினிமா கேரியரில் ஒரு மூன்று படங்கள் தற்போது வரை சேட்டிலைட் ரைட்ஸ் விற்கப்படாமல் கிடக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234855\" style=\"width: 610px;\"><img alt=\"AAA-cinemapettai\" class=\"wp-image-234855 size-full\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AAA-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234855\">AAA-cinemapettai<\/p><\/div>\n<p>அதில் ஒன்று ஆதிக் ரவிச்சந்திரன் இயக்கத்தில் வெளியான அன்பானவன் அசராதவன் அடங்காதவன். தியேட்டரிலேயே ஒரு நாள் கூட ஓடாத இந்தப் படம் கண்டிப்பாக டிவியில் வெளியிட்டாலும் பார்க்க மாட்டார்கள் என்று தெரிந்தே அந்த படத்தை விற்கவில்லை போல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234857\" style=\"width: 610px;\"><img alt=\"vaalu-cinemapettai\" class=\"wp-image-234857 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vaalu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234857\">vaalu-cinemapettai<\/p><\/div>\n<p>ஆனால் சிம்புவின் மற்ற இரண்டு படங்களான இது நம்ம ஆளு மற்றும் வாலு போன்ற படங்கள் சிம்பு ரசிகர்களிடம் மட்டுமல்லாமல் மற்ற நடிகர்களின் ரசிகர்களிடையேயும் நல்ல வரவேற்பைப் பெற்ற படமாக அமைந்தது. இருந்தாலும் இந்த படங்களின் சேட்டிலைட் உரிமை ஏன் விற்கப்படவில்லை என்பது தற்போது வரை கண்டுபிடிக்க முடியாத ஒன்றாகவே இருந்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234856\" style=\"width: 610px;\"><img alt=\"idhu-namma-aalu-cinemapettai\" class=\"wp-image-234856 size-full\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/idhu-namma-aalu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234856\">idhu-namma-aalu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/these-3-movies-satellite-rights-of-simbu-are-still-not-yet\/\" rel=\"nofollow\">இதுவரை டிவி உரிமம் விற்கப்படாத 3 சிம்பு படங்கள்.. இதுல ரெண்டு சூப்பர் படமாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/these-3-movies-satellite-rights-of-simbu-are-still-not-yet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AAA-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vaalu-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/idhu-namma-aalu-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 11:30:11 +0000"},{"title":"“democracy or democrazy?” – நடிகை ஓவியாவின் வைரல் ட்வீட்..!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான பிக் பாஸ் நிகழ்ச்சியின் வாயிலாக தமிழக மக்களின் உள்ளங்களில் இடம்பிடித்தவர் களவாணி பட நடிகை ஓவியா.<\/p>\n\n\n\n<p>இவர் நாட்டில் அரசு கையாளும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து விமர்சனம் செய்துள்ளார். அண்மையில் அவர் தனது ட்விட்டர் பக்கத்தில் இதுகுறித்து பதிவிட்ட ட்வீட் வைரலாகியுள்ளது.<\/p>\n\n\n\n<p>அதில், &#8220;Is this democracy or democrazy?&#8221; என பதிவிட்டுள்ளார். இப்பதிவை ArrestMeToo என்ற ஹேஷ்டேகின் கீழ் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Is this democracy or democrazy ???<a href=\"https:\/\/twitter.com\/hashtag\/ArrestMeToo?src=hash&amp;ref_src=twsrc%5Etfw\">#ArrestMeToo<\/a><\/p>&mdash; Oviyaa (@OviyaaSweetz) <a href=\"https:\/\/twitter.com\/OviyaaSweetz\/status\/1394021164368814080?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்தியாவில் கொரோனா 2ம் அலையால் பலர் பாதிக்கப்பட்டு வரும் நிலையில், இறப்பு விகிதமும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>அதில் ஆக்சிஜன், மருந்து, வெண்டிலேட்டர், படுக்கை பற்றாக்குறையால் இறப்பவர்கள் அதிகமாக உள்ளது. இந்நிலையில் நாட்டில் கொரோனா தடுப்பு குறித்து அரசு எடுக்கும் நடவடிக்கைகளை பலர் விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">There is anger in the heart of every single India. There is pain &amp; therefore, there are questions. Or Modi ji, you make a rule, that rule should be applicable to dead bodies too. That no dead body will be consigned to flames until they applaud you.: Shri <a href=\"https:\/\/twitter.com\/Pawankhera?ref_src=twsrc%5Etfw\">@Pawankhera<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/ArrestMeToo?src=hash&amp;ref_src=twsrc%5Etfw\">#ArrestMeToo<\/a> <a href=\"https:\/\/t.co\/vv1n9iMFcM\">pic.twitter.com\/vv1n9iMFcM<\/a><\/p>&mdash; Congress (@INCIndia) <a href=\"https:\/\/twitter.com\/INCIndia\/status\/1393917902072389645?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The whole nation is asking this question. The PM must answer or arrest the whole nation. <a href=\"https:\/\/twitter.com\/hashtag\/ArrestMeToo?src=hash&amp;ref_src=twsrc%5Etfw\">#ArrestMeToo<\/a> <a href=\"https:\/\/t.co\/gRy3Lz4YzY\">pic.twitter.com\/gRy3Lz4YzY<\/a><\/p>&mdash; Ruchira Chaturvedi (@RuchiraC) <a href=\"https:\/\/twitter.com\/RuchiraC\/status\/1393870533054418944?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நம் நாட்டின் தடுப்பூசிகளை ஏன் வெளிநாடுகளுக்கு அரசு ஏற்றுமதி செய்தது என பலர் சமூக வலைத்தளங்களில் தங்களின் எதிர்ப்புகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகை ஓவியாவின் ட்வீட் தற்போது வைரலாகியுள்ளது. முன்னதாக அவர் பதிவிட்ட GoBackModi ஹேஷ்டேக் வைரலாக பேசப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-oviya-tweet-about-central-government-goes-viral\/\" rel=\"nofollow\">&#8220;democracy or democrazy?&#8221; &#8211; நடிகை ஓவியாவின் வைரல் ட்வீட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-oviya-tweet-about-central-government-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6.png"],"pubdate":"Mon, 17 May 2021 11:18:26 +0000"},{"title":"மீரா மிதுன் மற்றும் அவரது காதலருடன் வெளியான அடுத்த கில்மா பாடல் வீடியோ.. அடடாடா! என்னமா பீல் பண்றாங்கப்பா!","text":"<p>பிக் பாஸ் சீசன் 3 நிகழ்ச்சியில் தமிழக மக்களிடையே வெறுப்பை சம்பாதித்தவர் மீரா மிதுன். பெரியவர்கள் முதல் சிறியவர்கள் வரை அனைவரும் கழுவி ஊற்றிய மீராமிதுன் அதன்பிறகும் திருந்திய பாடில்லை.<\/p>\n<p>பிக் பாஸ் நிகழ்ச்சிக்கு பிறகு தம் அடிப்பது, தண்ணி அடிப்பது போன்ற புகைப்படங்களை வெளியிட்டு மேலும் தன்னை டேமேஜ் செய்து கொண்டார். அவ்வப்போது ஆண் நண்பர்களுடன் எல்லைமீறிய புகைப்படங்களை வெளியிட்டு தன்னை தானே கேவலப்படுத்திக் கொண்டார்.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியில் இயக்குனர் சேரனின் அசிங்கப்படுத்தி கலங்க வைத்தார். பிக் பாஸ் நிகழ்ச்சியில் ஒரு டாஸ்கிங் போது மீராமிதுனை பிடித்து இழுத்து கீழே தள்ளினார் சேரன். ஆனால் அதற்கு மீராமிதுன் சேரன் தன்னிடம் தவறாக நடந்து கொள்கிறார் என வரம்பு மீறிய பேச்சுக்களை பேசினார்.<\/p>\n<p>கடந்த சில மாதங்களாகவே தன்னுடைய சமூக வலைதள பக்கங்களில் தன்னுடைய ஆண் நண்பருடன் எல்லைமீறும் வீடியோக்களை வெளியிட்டு பரபரப்பை ஏற்படுத்தியிருந்தார் மீரா மிதுன்.<\/p>\n<p>அவருடன் ஒன்றாக சேர்ந்து தண்ணி அடிப்பது, முத்தம் கொடுத்துக் கொள்வது, ஆபாசமாக இருப்பது என படு கேவலமான வீடியோக்களை பதிவிட்டு வாங்குவதை ரசிகர்கள் எச்சரித்தனர்.<\/p>\n<p>அதே போல் அவ்வப்போது ஆல்பம் பாடல்களை வெளியிட்டு வருகின்றனர். அதே ஜோடி தற்போது கடலும் கொஞ்சும் என்ற ஆல்பம் பாடல் மூலம் மீண்டும் ஒரு வீடியோவை வெளியிட்டுள்ளனர். இதில் மீரா மிதுன் வெட்கப்படுவதையெல்லாம் பார்க்க முடியவில்லை என்கிறார்கள் ரசிகர்கள்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meera-mithun-album-song\/\" rel=\"nofollow\">மீரா மிதுன் மற்றும் அவரது காதலருடன் வெளியான அடுத்த கில்மா பாடல் வீடியோ.. அடடாடா! என்னமா பீல் பண்றாங்கப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meera-mithun-album-song\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/meera-mithun-1.jpg"],"pubdate":"Mon, 17 May 2021 11:11:11 +0000"},{"title":"கரூர்: `சைக்கிளைவிட இதுதான் முக்கியம்!' - கொரோனா நிவாரண நிதி வழங்கிய மாணவன்","text":"<p>பதினொன்றாம் வகுப்பு மாணவர் ஒருவர் தான் சைக்கிள் வாங்க சேமித்த பணம் ரூ.5,000-ஐ, கரூர் மாவட்ட ஆட்சியரிடம் கொரோனா நிவாரண நிதிக்காக வழங்கி, நெகிழ வைத்திருக்கிறார். அங்கே இருந்த மின்சாரத்துறை அமைச்சர், `மாணவன் விரும்பும் சைக்கிளை நான் வாங்கித் தருகிறேன்' என்று அறிவித்து, அந்த மாணவனை ஊக்கப்படுத்தியிருக்கிறார்.<\/p><p>கொரோனா வைரஸ் தொற்று பரவலின் 2-ம் அலை காரணமாக, மருத்துவமனைகள் நிரம்பி வழிகின்றன. ஆக்ஸிஜன் சிலிண்டர்கள் பற்றாக்குறை காரணமாக உயிரிழப்புகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், மக்கள் பீதியில் உறைந்திருக்கிறார்கள். இந்த நிலையில், தேவையான மருந்துகளை கொள்முதல் செய்யவும், ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கவும், தமிழக முதல்வர் ஸ்டாலின் கொரோனா நிவாரண நிதி வழங்கும்படி, அறிவிப்பு வெளியிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/83bbeb93-70a6-43a6-b819-4d7916fbb29c\/jotheeswaran_2.jpg\" \/><figcaption>நிதி வழங்கும் ஜோதீஸ்வரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/mp-jothimani-raises-fund-in-online-to-help-karur-govt-hospitals-to-tackle-covid-19\">`ஒரு உயிரைக்கூட இழக்கக் கூடாது!' - கரூருக்காக இணையத்தில் நிதி திரட்டும் ஜோதிமணி எம்.பி<\/a><\/p><p>அந்த வகையில், தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொள்வதற்கு வெளிநாடு வாழ் தமிழர்கள், தொழிலதிபர்கள், சினிமா பிரபலங்கள், பொதுமக்கள் எனப் பல்வேறு தரப்பினர், முதலமைச்சரின் கொரோனா நிவாரண நிதிக்கு நன்கொடை அளித்து வருகின்றனர். அந்த வகையில், கரூரைச் சேர்ந்த மாணவர், இருசக்கர வாகனம் வாங்க சேமித்து வைத்திருந்த பணத்தை நிவாரண நிதிக்காக வழங்கியிருக்கிறார்.<\/p><p>கரூர் மாவட்டம், தான்தோன்றிமலை ஊராட்சி ஒன்றியத்துக்குட்பட்ட கோடாங்கிபட்டி கிராமத்தில் வசிப்பவர் ராஜேந்திரன். இவர், கரூரில் உள்ள டெக்ஸ்டைல்ஸ் கம்பெனி ஒன்றில் டெய்லராகப் பணியாற்றி வருகிறார். இவரின் மகன் ஜோதீஸ்வரன். இவர், பதினொன்றாம் வகுப்புப் படித்து வருகிறார்.<\/p><p>ஜோதீஸ்வரன் சைக்கிள் வாங்குவதற்காகக் கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வருகிறார். அந்த வகையில், அவர் ரூ.5,000 வரை சேர்த்திருக்கிறார். கொரோனாவின் தாக்கம் குறித்தும், அதைத் தடுக்க அரசு மக்களிடம் நிவாரண நிதி கோரியதையும் அறிந்திருக்கிறார். தான் சேமித்த ரூ.5,000 தொகையை கொரோனா நிவாரண நிதி உதவியாக, கோடாங்கிபட்டி கிராமத்தில் நடைபெற்ற அரசு நிகழ்ச்சி ஒன்றில் கலந்துகொண்ட கரூர் மாவட்ட ஆட்சித் தலைவர் பிரசாந்த் மு. வடநேரேவிடம் வழங்கி நெகிழ்ச்சியை ஏற்படுத்தியுள்ளார். <\/p><p>அப்போது அந்த நிகழ்ச்சியில் சிறப்பு அழைப்பாளராகக் கலந்து கொண்ட, மின்சாரம் மற்றும் மதுவிலக்கு ஆயத்துறை அமைச்சர் செந்தில் பாலாஜி அந்த மாணவரின் செயலைப் பாராட்டியதுடன், ``நமக்கு நாமே உதவிக்கொள்ளும் மனப்பான்மையை வளர்த்துக் கொள்ளும் வகையில் சிறுவனின் செயல் அனைவருக்கும் முன்னுதாரணம். மேலும், இந்த மாணவனின் செயலை ஊக்குவிக்கும் வகையில், எனது சொந்த செலவில் மாணவன் விரும்பும் சைக்கிளை வாங்கி வழங்க இருக்கிறேன்\" என்று மேடையிலேயே அறிவித்திருக்கிறார்.<\/p><p> இதுகுறித்து, மாணவர் ஜோதீஸ்வரனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8901732a-16b0-4bf1-a3fa-e4ca2bc06954\/jotheeswarabn4.jpg\" \/><figcaption>ஜோதீஸ்வரன் <\/figcaption><\/figure><p>``நான் ரூ.10,000-ல் சைக்கிள் ஒன்று வாங்க நினைத்தேன். அதற்காக, கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வந்தேன். அதேநேரம், கொரோனா ஊரடங்கு நேரத்தில் மக்கள் படும் அவதிகளைத் தினம்தோறும் தொலைக்காட்சி வாயிலாகவும் தினசரி செய்தித்தாள்கள் வாயிலாகவும் நான் படித்து தெரிந்து கொண்டேன். நடக்கும் விஷயங்கள் எனக்கு அதிர்ச்சியைத் தந்தன. அதனால், என்னாலான உதவியை செய்ய நினைத்தேன். அதற்காக, எங்கள் ஊரில் நடைபெற்ற அரசு நிகழ்ச்சி குறித்து தெரிந்து கொண்டு, நான் சைக்கிள் வாங்க வைத்திருந்த பணத்தை, கரூர் மாவட்ட ஆட்சியரிடம் ஒப்படைத்தேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-school-student-donated-his-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a5483e-6f3b-45da-bb3a-78f2536afb36\/jotheeswaran.jpg"],"pubdate":"Mon, 17 May 2021 11:09:46 +0000"},{"title":"`அப்பாவ காப்பாத்த முடியலை; வேற யாருக்கும் அப்படி நடக்கக்கூடாது!' - நிவாரண நிதியளித்த மாணவி","text":"<p>கொரோனா இரண்டாவது அலை உலகத்தையே அச்சுறுத்தி வருகிறது. இத்தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் உயிரிழந்தவர்களின் எண்ணிக்கையும் அதிகரித்து வருகிறது. கொரோனா பரவலைத் தடுக்கவும், நோய்த்தொற்றிலிருந்து மக்களைக் காக்கவும் மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. கொரோனா தடுப்புப்பணிகளை மேற்கொள்வதற்காக பொதுமக்கள், முதல்வரின் நிவாரண நிதிக்கு நிதி அளித்து உதவுமாறு முதல்வர் ஸ்டாலின் கேட்டுக்கொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/61e58753-9248-4d4a-a408-52a010272f1d\/rithana.webp\" \/><figcaption>மாணவி ரிதானா<\/figcaption><\/figure><p>அதனைத் தொடர்ந்து பல தரப்பினரும் முதல்வரின் நிவாரண நிதிக்காக நிதி அளித்து வருகின்றனர். பள்ளி மாணவ, மாணவிகள் பலரும் தங்களின் சேமிப்பு பணத்தை நிவாரண நிதிக்காக அளித்து வருகின்றனர். <\/p><p>அந்த வகையில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியைச் சேர்ந்த 8-ம் வகுப்பு மாணவி ரிதானா, தன் தந்தையின் மருத்துவச் செலவிற்காக சேமித்து வைத்திருந்த ரூ.1,970-ஐ முதல்வரின் நிவாரண நிதிக்காக தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழியிடம் வழங்கியது நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>இதுகுறித்து மாணவி ரிதானாவிடம் பேசினோம். ``6-ம் வகுப்புல இருந்தே எங்க அப்பா, பாக்கெட் மணியா கொடுக்கிற காசை சேர்த்து வைக்கிறது என்னோட பழக்கம். திடீர்னு எதிர்பாராத செலவு வந்துச்சுனாலோ, அம்மா, அப்பாவுக்கு அவசரத் தேவைனாலோ உண்டியல் பணத்தை அப்படியே கொடுத்திடுவேன். எங்க அப்பாவுக்கு போன வருசம் உடல்நிலை சரியில்லாம போச்சு. அந்த நேரத்துல நான் சேர்த்து வச்சிருந்த ரூ.1,970-ஐ  அப்பாவுக்கு மருந்து வாங்க அம்மாகிட்ட கொடுத்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2d722732-4191-453e-9b84-ff1c76d3ef78\/letter.jpg\" \/><figcaption>மாணவிகள் முதல்வருக்கு எழுதிய கடிதங்கள்<\/figcaption><\/figure><p>ஆனா, அடுத்த ரெண்டு நாள்ல அப்பா ஹார்ட் அட்டாக்ல இறந்துபோயிட்டாங்க. அந்தப் பணம் அப்படியே இருந்தது. போன வாரம் சி.எம் ஸ்டாலின் சார், `கொரோனா தடுப்பு நடவடிக்கைக்காக நிதி கொடுங்க’ன்னு டி.வியில பேசுனதைப் பார்த்தேன். பேங்க்-ல டி.டி எடுத்து அனுப்பலான்னு நினைச்சப்போதான், எங்க ஏரியா ரேசன் கடையில கொரோனா சிறப்பு நிவாரண நிதி கொடுக்க எம்.பி கனிமொழி மேடம் வர்றாங்கனு பக்கத்து வீட்ல சொன்னாங்க.<\/p><p>உண்டியல் பணத்தை ஒரு கவர்ல போட்டு, கூடவே சி.எம் சாருக்கு ஒரு லெட்டரும் எழுதி நானும் எங்க அம்மாவும் கனிமொழி மேடத்துகிட்டயே கொடுத்துட்டோம்.  இப்பதான் எனக்கு மனசு நிறைவா இருக்கு. என்னோட அப்பாவைப் போல மற்ற எந்த அப்பாக்களும் இறந்துடக்கூடாதுன்னு தினமும் பிரேயர் பண்ணிக்கிட்டிருக்கேன்” என்றார். மாணவியின் கடிதம் பலரையும் நெகிழவைத்துள்ளது. <\/p><p>இதைப்போலவே, தூத்துக்குடியைச் சேர்ந்த வருண்யா தேவி என்ற 3-ம் வகுப்பு மாணவி, தன் பிறந்தநாளன்று புத்தாடை வாங்குவதற்காக சேமித்து வைத்திருந்த ரூ.2,000 தொகையை முதல்வரின் நிவாரண நிதிக்காக வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc2f965d-f80e-496c-8906-7ffdb3531176\/kvp_st_1.jpg\" \/><figcaption>நிவாரண நிதி வழங்கிய மாணவி வருண்யாதேவி<\/figcaption><\/figure><p>மாணவி வருண்யாதேவி, ``கொரோனா ரொம்ப அதிகமா பரவிக்கிட்டு இருக்கு. நிறைய பேரு பாதிக்கப்பட்டிருக்காங்க. எங்க தெருவுலயே மூணு பேருக்கு பாசிட்டிவ். அடுத்த மாசம் எனக்கு பர்த்டே. ஒவ்வொரு வருச பர்த்டேவுக்கும் எனக்கு புது டிரெஸ் எடுப்போம். இந்த வருசம் ஊரே கொரோனா பயத்துல இருக்குறப்போ எனக்கு மட்டும் எதுக்கு புது டிரெஸ்னு அம்மா, அப்பாகிட்ட சொல்லிட்டேன். <\/p><p>ஸ்கூல் கேன்டீன்ல ஸ்நாக்ஸ் வாங்குறதுக்காக அப்பா கொடுக்கிற பணத்தை பர்ஸ்ல போட்டு வெச்சிருப்பேன். கொரோனா தடுப்புப் பணிக்காக நிறைய பேரு அவங்களால முடிஞ்ச பணத்தை கொடுக்குறாங்க. நான் எங்கிட்ட இருந்த ரெண்டாயிடம் ரூபாயை சி.எம் ரிலீஃப் ஃபண்டுக்காக கனிமொழி எம்.பி மேடம்கிட்ட கொடுத்துட்டேன்” என்றார் கீச்சுக் குரலில். <\/p><p>இந்த இரு மாணவிகளின் நல்ல எண்ணத்தைப் பாராட்டியதுடன் தனது ட்விட்டர் பக்கத்திலும் இவர்களுக்கு வாழ்த்துத் தெரிவித்துள்ளார் கனிமொழி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/two-thoothukudi-girls-donates-their-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f27e0979-613e-453f-aaba-121ca38e4095\/kvp_st.jpg"],"pubdate":"Mon, 17 May 2021 10:56:09 +0000"},{"title":"ஒரே வருடத்தில் 18 படத்தில் தளபதி தினேஷ்.. நான் சினிமாவில் சாதித்ததற்கு இவங்க தான் காரணம்","text":"<p>தமிழ் சினிமாவில் சமீப காலமாக பல சண்டை நடிகர்கள் காமெடியாக நடித்து ரசிகர்களிடம் பெரிய வரவேற்பைப் பெற்று வருகின்றனர். அந்த வரிசையில் முக்கியமான இடத்தைப் பிடித்துள்ளார் தளபதி தினேஷ்.<\/p>\n<p>இவர் சினிமாவின் ஆரம்ப காலத்தில் பல படங்களில் சண்டை நடிகராக ரசிகர்களிடம் அறிமுகமானார். அதுவே காலப்போக்கில் இவர் பல படங்களில் வில்லத்தனமாக நடிக்க இவரை வில்லனாகவே பல ரசிகர்களும் ஏற்றுக் கொண்டனர்.<\/p>\n<p>ஆனால் தளபதி தினேஷுக்கு இரண்டு கால்களிலும் மூட்டு தேய்மானம் ஆகியும் மனம் தளராமல் பல படங்களிலும் நடித்து வருகிறார். படப்பிடிப்பு தளத்தில் அனைவரையும் சிரிக்க வைக்கக்கூடிய ஒரே ஒரு சண்டை இயக்குனர் தளபதி தினேஷ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234717\" style=\"width: 610px;\"><img alt=\"thalapathy dhinesh\" class=\"size-full wp-image-234717\" height=\"840\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thlapathi-dhinesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234717\">thalapathy dhinesh<\/p><\/div>\n<p>காமெடி கலந்த கதாபாத்திரத்தில் பின்னி பெடல் எடுத்து இருப்பார். இவர் ஒரு முரட்டுத்தனமான தினேஷ் என்று கூட கூறலாம். அதாவது பாட்ஷா படத்தில் அடியாளாக நடித்திருப்பார்.<\/p>\n<p>சந்தானம் கலாய்க்கும் திமிங்கலம் கதாபாத்திரம் தளபதி தினேஷ் ரொம்ப பிடித்ததாம். தளபதி படத்தில் ரஜினியுடன் ஒரு பயங்கரமான சண்டை பண்ணியிருப்பார். அப்போதிலிருந்து இவருக்கு தளபதி தினேஷ் என பெயர் கிடைத்துள்ளது.<\/p>\n<p>ரஜினிகாந்த் மற்றும் சுந்தர் சியின் படங்களில் அதிகம் நடித்துள்ளார். அதனால் சினிமாவில் எனக்கு சுந்தர் சி தான் குரு எனவும் கூறியுள்ளார். ஒரு வருடத்திற்கு 18 படங்கள் சண்டை இயக்குனராக பணியாற்றியுள்ளார். சண்டை இயக்குனராக பணியாற்றி தற்போது காமெடியில் கலக்கி வருகிறார் தளபதி தினேஷ். இவரது நடிப்பில் சமீபத்தில் வெளியான ஒரு சில படங்கள் வெற்றி அடைந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-dinesh-cinema-life-history\/\" rel=\"nofollow\">ஒரே வருடத்தில் 18 படத்தில் தளபதி தினேஷ்.. நான் சினிமாவில் சாதித்ததற்கு இவங்க தான் காரணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-dinesh-cinema-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thlapathi-dhinesh.jpg"],"pubdate":"Mon, 17 May 2021 10:49:56 +0000"},{"title":"ஹமாஸ் அமைப்பின் தலைவர் வீட்டை தாக்கிய இஸ்ரேல் – 168 பேர் பலி!","text":"<p>காசா நகரத்தில் உள்ள ஹமாஸ் அமைப்பின் தலைவர் வீடு மீது இஸ்ரேல் நேற்று வான்வழி தாக்குதலை நடத்தியது. இந்த தாக்குதலில் உயிரிழந்தோர் எண்ணிக்கை 168 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42879\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/gazza_gaza_blast_bomb_110714.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>மத்திய தரைக்கடலின் தென்கிழக்கு கரையில் அமைந்துள்ள இஸ்ரேலுக்கும் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவிற்கும் இடையே நடந்து வரும் ராக்கெட் தாக்குதல்கள் உலகையே அதிர்ச்சியில் ஆழ்த்தி உள்ளன.<\/p>\n\n\n\n<p>யூதர்கள், கிறிஸ்தவர்கள், முஸ்லிம்கள் என பலதரப்பு மக்கள், இஸ்ரேலில் வாழ்ந்து வருகின்றனர். இந்த நிலையில் அங்குள்ள பாலஸ்தீனர்களுக்கும் யூதர்களுக்கும் இடையே அவ்வப்போது இன மற்றும் மத ரீதியான மோதல்கள் நடைபெறுவது வழக்கம்.<\/p>\n\n\n\n<p>இதற்கு தூபம் போடும் வகையில், தலைநகர் ஜெருசேலமின் கிழக்கு பகுதியில் வழிவழியாக வாழ்ந்து வரும் பாலஸ்தீனர்களை வெளியேற்றும் முயற்சியில் இஸ்ரேல் அரசு ஈடுபட்டதால், இருதரப்பினருக்கும் இடையேயான மோதல், விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் யூதர்கள் அண்மையில் நடத்திய மத வழிபாட்டு பேரணி, பாலஸ்தீனர்களை மேலும் கடுப்படைய செய்த நிலையில், கல்வீச்சு சம்பவங்களில் அவர்கள் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதை தடுக்க முயன்ற இஸ்ரேல் போலீசாருக்கும் பாலஸ்தீனர்களுக்கம் இடையே கலவரம் வெடித்ததில் கிழக்கு ஜெருசேலம் மற்றும் அதன் சுற்றுவட்டாரங்கள் கலவர பூமியாக மாறி உள்ளன.<\/p>\n\n\n\n<p>கடந்த 1967ல் மத்திய கிழக்கு போர் நடைபெற்ற போது கிழக்கு ஜெருசலேமை இஸ்ரேல் கைப்பற்றியது. மேலும், ஒருங்கிணைந்த ஜெருசலேம் தான் தங்கள் தலைநகரமாக இருக்கும் என்று அந்நாடு அப்போது அறிவித்தது. இதற்கு பாலஸ்தீனர்கள் கடும் எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>பெரும்பாலான உலக நாடுகள் ஜெருசலேமை இஸ்ரேலின் தலைநகராக ஏற்கவில்லை. ஆனால் அமெரிக்க முன்னாள் அதிபர் டிரம்ப் ஜெருசலேமை இஸ்ரேலின் தலைநகராக அறிவித்தார். இதையடுத்து இஸ்ரேல்-பாலஸ்தீனம் இடையே மோதல் வலுத்தது.<\/p>\n\n\n\n<p>பாலஸ்தீனத்தின் தன்னாட்சி பெற்ற பகுதியாக விளங்கும் காசா முனை பகுதியை ஹமாஸ் போராளிகள் அமைப்பு ஆட்சி செய்து வருகிறது. இந்த அமைப்பை பயங்கரவாத இயக்கமாக இஸ்ரேல் கருதுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42880\" height=\"538\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/a08a3eae-b644-11eb-b46c-0218eaf05005-1024x538.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில் காசா நகரத்தில் அமைந்துள்ள அந்த அமைப்பின் தலைவர் யஹ்யா அல் சின்வாரின் வீட்டை வான்வழி தாக்குதல் நடத்தி தரைமட்டமாகியுள்ளது இஸ்ரேல்.<\/p>\n\n\n\n<p>ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியதற்கு பதிலடியாக அமைந்தது தான் இந்த தாக்குதல். இதில் உயிரிழந்தோர் எண்ணிக்கை 168 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42881\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/JBHR7DQDO5BE7HLLREO5K75MLI-1024x768.jpg\" width=\"1024\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hamas-leader-gaza-house-destroyed-israel-palestine-war-jerusalem\/\" rel=\"nofollow\">ஹமாஸ் அமைப்பின் தலைவர் வீட்டை தாக்கிய இஸ்ரேல் &#8211; 168 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hamas-leader-gaza-house-destroyed-israel-palestine-war-jerusalem\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/gazza_gaza_blast_bomb_110714.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/a08a3eae-b644-11eb-b46c-0218eaf05005-1024x538.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/JBHR7DQDO5BE7HLLREO5K75MLI-1024x768.jpg"],"pubdate":"Mon, 17 May 2021 10:33:05 +0000"},{"title":"கர்ணன் படத்தில் நீங்க பார்த்தது உண்மை இல்லை.. நீண்ட நாள் கழித்து ரகசியம் உடைக்கும் நடிகர் லால்","text":"<p>தனுஷ் நடிப்பில் மாரி செல்வராஜ் இயக்கத்தில் சமீபத்தில் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வெற்றி படமாக அமைந்தது கர்ணன். விமர்சனமும் வசூலும் சரிசமமாக இருந்தது.<\/p>\n<p>ஆனால் மாரி செல்வராஜ் எடுக்கும் படங்களில் ஒரு குறிப்பிட்ட சமூகத்தினரை தொடர்ந்து தாக்கி எடுத்து வருவதாக குற்றச்சாட்டுகள் எழுந்த போதிலும் இந்த படம் பெரிய அளவில் வசூல் மழை பொழிந்தது.<\/p>\n<p>தனுஷை தாண்டி இந்த படத்தில் நடித்த ஒவ்வொரு சின்ன கதாபாத்திரங்களும் ரசிகர்களின் கவனத்தை ஈர்த்தன. அந்த வகையில் தனுஷின் தாத்தா கதாபாத்திரத்தில் நடித்து அனைவரையும் கவர்ந்தவர் நடிகர் லால்.<\/p>\n<p>மலையாள நடிகரான இவர் தமிழில் வில்லனாகவும் குணச்சித்திர வேடங்களிலும் பல படங்களில் நடித்துள்ளார். அந்தவகையில் கர்ணன் படத்திற்காக சிறந்த துணை நடிகர் விருது வாங்கினாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>ஆனால் அதில் நீங்கள் பார்த்தது உண்மையில்லை என அவர் கூறியது பலருக்கும் குழப்பத்தை ஏற்படுத்தியது. அது வேறு ஒன்றுமல்ல. கர்ணன் படத்தில் சொந்த குரலில் டப்பிங் பேசவில்லை எனவும், அதில் பேசியது ஒரு திருநெல்வேலிக்காரர் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>படக்குழுவினர் எவ்வளவு முறை கேட்டும் நான் டப்பிங் பேச சம்மதிக்கவில்லை. அதற்கு காரணம் தன்னால் தமிழ் மொழியை அந்த வட்டாரங்கள் ஏற்ப சரியாக உச்சரிக்க முடியாது எனவும், நல்ல படத்தில் என்னால் குறை வந்துவிடக் கூடாது என்பதை உணர்ந்து இதை செய்ததாகவும் சமீபத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234818\" style=\"width: 610px;\"><img alt=\"karnan-cinemapettai\" class=\"wp-image-234818 size-full\" height=\"492\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234818\">karnan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-lal-reveals-karnan-secret\/\" rel=\"nofollow\">கர்ணன் படத்தில் நீங்க பார்த்தது உண்மை இல்லை.. நீண்ட நாள் கழித்து ரகசியம் உடைக்கும் நடிகர் லால்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-lal-reveals-karnan-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-cinemapettai-1.jpg"],"pubdate":"Mon, 17 May 2021 10:29:21 +0000"},{"title":"மாஸ்டர் பட சாதனையை தொட முடியாமல் தடுமாறும் சல்மான் கான் படம்.. தளபதி வேற லெவல்!","text":"<p>விஜய், லோகேஷ் கனகராஜ் கூட்டணியில் கடந்த பொங்கல் திருவிழாவன்று வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் மாஸ்டர். இந்த படம் உலகம் முழுவதும் 240 கோடிக்கும் மேல் வசூல் செய்துள்ளதாக கூறுகின்றனர்.<\/p>\n<p>மேலும் அனிருத் இசையமைப்பில் வெளியான பாடல்கள் முதல் பின்னணி இசை வரை அனைத்தும் ரசிகர்கள் மத்தியில் செம வரவேற்பு பெற்றது. இன்று பல இளைஞர்களின் போன்களிலும் மாஸ்டர் ரிங்டொன் தான்.<\/p>\n<p>ஆனால் மாஸ்டர் படத்திற்கு கலவையான விமர்சனங்களை கிடைத்தது என்பதும் குறிப்பிட வேண்டிய ஒன்று. விஜய்யின் கதாபாத்திரத்தை விட வில்லனாக நடித்த விஜய் சேதுபதியின் கதாபாத்திரம் வலுவாக இருப்பதாகவும் கருத்துக்கள் வெளிவந்தன.<\/p>\n<p>இந்தியாவில் மட்டுமல்லாமல் உலக அளவிலும் மாஸ்டர் படம் வெளியான தினங்களில் நல்ல வசூல் செய்துள்ளது. அந்த வகையில் இந்தியாவைத் தாண்டி அயல்நாட்டு மார்க்கெட்டில் விஜய்யின் மாஸ்டர் படம் முதல் நான்கு நாட்களில் 23 கோடி வசூல் செய்தது.<\/p>\n<p>அதன் பிறகு வெளியான எந்தப்படமும் அந்த சாதனையை முறியடிக்க வில்லை. தற்போது நீண்ட நாட்களுக்கு பிறகு மே 13ம் தேதி பிரபுதேவா இயக்கத்தில் சல்மான் கான் நடிப்பில் ராதே என்ற படம் உலகம் முழுவதும் பெரிய எதிர்பார்ப்பில் வெளியானது. இந்தப் படம் இந்தியாவில் நேரடியாக ஓடிடி இணையதளத்திலும், வெளிநாடுகளில் தியேட்டர்களிலும் வெளியானது.<\/p>\n<p>படம் வெளியாகி முதல் மூன்று நாட்களில் தற்போது வரை 13 கோடியை மட்டுமே வசூல் செய்துள்ளது. ராதே படத்திற்கும் மோசமான விமர்சனங்களே கிடைத்தது என்பதும் குறிப்பிட வேண்டிய ஒன்று. இருந்தாலும் உலகமே கொண்டாடும் சல்மான் கான் படத்தை விஜய்யின் மாஸ்டர் படம் அசால்டாக ஓரம்கட்டி விட்டதே என தளபதி ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234812\" style=\"width: 610px;\"><img alt=\"radhe-salmankhan-cinemapettai\" class=\"wp-image-234812 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhe-salmankhan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234812\">radhe-salmankhan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/radhe-movie-fails-to-beat-the-master-collections-at-overseas\/\" rel=\"nofollow\">மாஸ்டர் பட சாதனையை தொட முடியாமல் தடுமாறும் சல்மான் கான் படம்.. தளபதி வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/radhe-movie-fails-to-beat-the-master-collections-at-overseas\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/radhe-salmankhan-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 10:09:30 +0000"},{"title":"இந்து பண்பாட்டு நிதியத்திற்கு உறுப்பினர்கள் நியமனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112620\" height=\"549\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245722950.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்து பண்பாட்டு நிதியத்திற்கு பிரதமரினால் உறுப்பினர்கள் நியமிப்பு.<\/p>\n\n\n\n<p>புத்தசாசன, சமய மற்றும் கலாசார அலுவல்கள் அமைச்சர் என்ற ரீதியில் பிரதமர் மஹிந்த ராஜபக்ஷ அவர்கள் இன்று (17) அலரி மாளிகையில் இந்து பண்பாட்டு நிதியத்திற்கான உறுப்பினர்களை நியமித்தார்.<\/p>\n\n\n\n<p>இந்து சமய மற்றும் கலாசார நடவடிக்கைகளை ஊக்கப்படுத்தி மேம்படுத்துவதற்காக இலங்கை பாராளுமன்றத்தின் 1985 ஆம் ஆண்டு 31ஆம் இலக்க சட்டம் மூலமாக இந்து பண்பாட்டு நிதியம் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112621\" height=\"281\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245737492.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>இந்நிதியத்தின் புதிய தலைவராக புத்தசாசன, மத மற்றும் கலாசார அலுவல்கள் அமைச்சின் செயலாளர் பேராசிரியர் கபில குணவர்தன அவர்கள் நியமிக்கப்பட்டதுடன், இந்து பண்பாட்டு நிதியம் எட்டு உறுப்பினர்களைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>புத்தசாசன, சமய மற்றும் கலாசார அலுவல்கள் அமைச்சின் செயலாளர் பேராசிரியர் கபில குணவர்தன அவர்கள் மற்றும் இந்து சமய, கலாசார அலுவல்கள் திணைக்களத்தின் பணிப்பாளர் திரு.அ.உமாமகேஸ்வரன் மற்றும் உதவிப் பணிப்பாளர் திருமதி.கு.ஹேமலோஜினி ஆகியோர் பதவி வழியாக நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112622\" height=\"589\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245733265.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>மேலும் முன்னாள் புனர்வாழ்வு இராஜாங்க அமைச்சின் செயலாளர் திருமதி.சாந்தி நாவுக்கரசன், மயூரபதி ஸ்ரீ பத்திரகாளி அம்மன் ஆலய அறங்காவலர் சபைத் தலைவர் திரு.பெ.சுந்தரலிங்கம், ஜிந்துப்பிட்டி ஸ்ரீ சிவசுப்பிரமணிய சுவாமி ஆலய அறங்காவலர் சபைச் செயலாளர் திரு. ஜி.வீ. சுப்பிரமணியன், தொழிலதிபர்களான தேசமான்ய துரைச்சாமி விக்னேஸ்வரன், திரு. ஏ.பி.ஜெயராஜ் ஆகியோர் கௌரவ பிரதமரினால் உறுப்பினர்களாக நியமிக்கப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112619\/\" rel=\"nofollow\">இந்து பண்பாட்டு நிதியத்திற்கு உறுப்பினர்கள் நியமனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112619\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245722950.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245737492.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621245733265.jpg"],"pubdate":"Mon, 17 May 2021 10:05:19 +0000"},{"title":"ரெம்டெசிவிர் மருந்தை கொரோனா மருந்து பட்டியலில் இருந்து அதிரடியாக நீக்கிய WHO!","text":"<p>உலக சுகாதார அமைப்பு (WHO) பிரபலமான ஆன்டிவைரல் மருந்தான கிலியட்டின் ரெம்டேசிவர் மருந்தை கொரோனாவுக்கான மருந்துகளின் பட்டியலிலிருந்து நீக்கியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் பல்வேறு உலக நாடுகள் பாதிக்கப்பட்டுள்ளன. கொரோனாவை தடுக்க தடுப்பூசி போட பல நாடுகள் மும்முரம் காட்டி வந்தன.<\/p>\n\n\n\n<p>அந்த வகையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளுக்கு சிகிச்சையின் ஒரு பகுதியாக ஆன்டிவைரல் மருந்தான ரெம்டேசிவர் வழங்கப்பட்டு வந்தது.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிரான போராட்டத்தில் நல்ல பலன்களை இந்த மருந்து வழங்குவதாகவும் தெரிவிக்கப்பட்டது. அதைத்தொடந்து பல்வேறு நாடுகள் இம்மருந்தை கொள்முதல் செய்ய தொடங்கின.<\/p>\n\n\n\n<p>இந்தியாவிலும் இம்மருந்து கொள்முதல் செய்யப்பட்டு கொரோனா நோயாளிகளுக்கு வழங்கப்பட்டு வந்தது. மக்களும் இம்மருந்தை வாங்க தீவிரம் காட்டிவந்தனர்.<\/p>\n\n\n\n<p>நேற்று முன்தினம் தமிழகத்தில் ரெம்டேசிவர் மருந்து விநியோகம் நேரு உள்விளையாட்டு அரங்கில் நடைபெற்றது. அப்போது அதை வாங்க கொரோனா கட்டுப்பாடுகள் அமலில் உள்ள நேரத்திலும் மக்கள் கூட்டம் அலைமோதியது.<\/p>\n\n\n\n<p>தற்போது உலக சுகாதார அமைப்பு (WHO) பிரபலமான ஆன்டிவைரல் மருந்தான கிலியட்டின் ரெம்டேசிவர் மருந்தை கொரோனாவுக்கான மருந்துகளின் பட்டியலிலிருந்து நீக்கியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து உலக சுகாதார அமைப்பு தெரிவிக்கையில், &#8220;உலக சுகாதார அமைப்பு கொரோனா சிகிச்சைக்காக இம்மருந்து வாங்க நாடுகளை பரிந்துரைக்கவில்லை என்பதற்கான சமிக்ஞை தான் இந்த நீக்கம்&#8221; என தெரிவித்தது.<\/p>\n\n\n\n<p>மேலும், &#8220;மருத்துவமனையில் அனுமதிக்கப்பட்ட கொரோனா நோயாளிகளுக்கு ஆன்டிவைரல் மருந்தான ரெம்டேசிவர் பரிந்துரைக்கப்படவில்லை. மேலும், இம்மருந்து கொரோனா நோயாளிகளின் மூச்சுத்திணறலையோ அல்லது உயிரையோ காப்பாற்றுவதாக கூற எந்த ஆதாரமும் தற்போது இல்லை&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பின் கொரோனாவுக்கான மருந்துகளின் பட்டியலில் இருந்து நீக்கப்பட்டுள்ள இம்மருந்து சுமார் 50க்கும் மேற்பட்ட நாடுகளில் கொரோனா சிகிச்சைக்காக அங்கீகரிக்கப்பட்ட மருந்தாக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-removes-remdesivir-from-corona-medicine-list\/\" rel=\"nofollow\">ரெம்டெசிவிர் மருந்தை கொரோனா மருந்து பட்டியலில் இருந்து அதிரடியாக நீக்கிய WHO!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-removes-remdesivir-from-corona-medicine-list\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-16.jpg"],"pubdate":"Mon, 17 May 2021 09:51:30 +0000"},{"title":"ஸ்டாலினை நேருக்கு நேர் சந்தித்த ரஜினிகாந்த்.. இந்தியளவில் ட்ரெண்டாகும் வீடியோ!","text":"<p>கொரோனா முதலமைச்சர் நிதிக்காக சூப்பர் ஸ்டார் ரஜினிகாந்த் 50 லட்ச ரூபாய் நிதி வழங்கியுள்ளார். இதற்காக ஸ்டாலினை நேருக்கு நேர் சந்தித்துள்ள வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. பின்பு பத்திரிக்கையாளரை சந்தித்த ரஜினிகாந்த் அரசின் கட்டுப்பாடுகள் மற்றும் வழிமுறைகளை மக்கள் பின்பற்ற வேண்டும் என்று வேண்டுகோள் வைத்துள்ளார்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-meets-mk-stalin-covid19-relif-fund-video-goes-viral\/\" rel=\"nofollow\">ஸ்டாலினை நேருக்கு நேர் சந்தித்த ரஜினிகாந்த்.. இந்தியளவில் ட்ரெண்டாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-meets-mk-stalin-covid19-relif-fund-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-mkstalin.jpg"],"pubdate":"Mon, 17 May 2021 09:49:09 +0000"},{"title":"பொது இடங்களில் ஆவி பிடிக்காதீங்க! கொரோனா வேகமாக பரவும் அபாயம்! மா.சு. எச்சரிக்கை","text":"<p>பொது இடங்களில் ஆவி பிடிப்பதால், கொரோனா வேகமாக பரவும் என்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், பொதுமக்கள் மருத்துவரின் அறிவுரை இல்லாமல் சமூக வலைதளங்களில் வருகின்ற புகை போடுதல் என்ற சிகிச்சையை எடுத்துக் கொள்ளக்கூடாது கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>சுய வைத்தியம் என்ற பெயரில் சிகிச்சை எடுத்துக் கொள்வது மிகவும் தவறானது என்றும் அவ்வாறு சிகிச்சை முறைகள் உயிருக்கு ஆபத்தை ஏற்படுத்தக்கூடியது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அழுத்தமான காற்று புகை போடுதல் என்ற ஒன்று தற்போது பொதுமக்களிடையே பரவி வருவதாகவும் இந்த புகை போடுதல் மூலம் அழுத்தமான காற்று அவர்களின் வாய் வழியே சென்று நுரையீரலை பாதிக்கும் வாய்ப்புள்ளதாக அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இப்படி வாயைத் திறந்து ஆவி பிடிக்கும் போது வைரஸ் கிருமியானது அருகில் உள்ளவர்களுக்கும் மிக வேகமாக பரவும் வாய்ப்புள்ளது என்றும் மருத்துவ நெறிமுறைகளின்படி இதனை மருத்துவ சிகிச்சையாக கருத முடியாது எனவும் மா.சுப்பிரமணியன் தெளிவுபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>தொற்று ஏற்பட்ட உடன் பொதுமக்கள் தாங்களாகவே வீட்டுமுறை வைத்தியம் செய்வதை விட்டுவிட்டு மருத்துவரை அணுகி முறையான சிகிச்சை மேற்கொள்ள வேண்டும் எனவும் மா சுப்பிரமணியம் கேட்டுக்கொண்டுள்ளார். <\/p>\n\n\n\n<p>அண்மை காலமாக பாஜக உள்ளிட்ட அரசியல் கட்சியினர் பொது இடங்களில் ஆவி பிடிப்பது போன்று விஷயங்கள் செய்து சமூக வலைதளங்களில் பரப்பி வந்த நிலையில், இது பெரும் விவாதப் பொருளானதை அடுத்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/health-minister-ma-subramaniyam-warning\/\" rel=\"nofollow\">பொது இடங்களில் ஆவி பிடிக்காதீங்க! கொரோனா வேகமாக பரவும் அபாயம்! மா.சு. எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/health-minister-ma-subramaniyam-warning\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9135059MPYdGQCS.jpg"],"pubdate":"Mon, 17 May 2021 09:37:37 +0000"},{"title":"முள்ளிவாய்க்கால் நினைவேந்தலுக்கு முல்லை நீதிமன்றம் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முள்ளிவாய்க்கால் தமிழின பேரவலத்தின் நினைவேந்தலை COVID 19 சுகாதார விதிகளை பின்பற்றி நினைவுகூர முடியும் என்று முல்லைத்தீவு நீதிமன்றம் தீர்ப்பு வழங்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112616\" height=\"480\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243823307.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p> பயங்கரவாத நடவடிக்கைகளை தூண்டாத வகையிலும் கவனத்தில் கொண்டு நினைவேந்தலை மேற்கொள்ள வேண்டும் என திருத்திய கட்டளையை வெளியிட்டு முல்லைத்தீவு நீதிமன்றம் சற்றுமுன்னர் தீர்ப்பை வழங்கியுள்ளது. <\/p>\n\n\n\n<p>இந்த வழக்கின் மீதான ஒரு தெளிவான திருத்திய கட்டளை வழங்கப்படும் என மன்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<h1>mullivaikkal #COVID19 #May18<\/h1>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112617\" height=\"540\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243830373.jpg\" width=\"720\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112615\/\" rel=\"nofollow\">முள்ளிவாய்க்கால் நினைவேந்தலுக்கு முல்லை நீதிமன்றம் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243823307.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1621243830373.jpg"],"pubdate":"Mon, 17 May 2021 09:36:13 +0000"},{"title":"கட்டிய மனைவியை தொட்டு கூட பார்க்க முடியாமல் கதறும் அருண்ராஜா காமராஜ்.. கண்கலங்க வைக்கும் புகைப்படம்","text":"<p>கனா என்ற படத்தின் மூலம் இயக்குனராக முதல் படத்திலேயே முத்திரை பதித்தவர் அருண்ராஜா காமராஜ்(arunraja kamaraj). சிவகார்த்திகேயனின் நெருங்கிய நண்பர். இவர் இயக்குனராவதற்கு முன்பே பாடலாசிரியராகவும் பாடகராகவும் ரசிகர்கள் மத்தியில் பிரபலமானவர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சில படங்களில் காமெடி நடிகராகவும் வலம் வந்துள்ளார். கனா என்ற மிகப்பெரிய வெற்றி படத்தை கொடுத்த அருண்ராஜா காமராஜ் அடுத்ததாக உதயநிதி ஸ்டாலினை வைத்து ஆர்டிகல் 15 பட ரீமேக்கை இயக்கி வந்தார்.<\/p>\n<p>இந்நிலையில் அவருக்கும் அவரது மனைவி சிந்துஜாவுக்கும் சமீபத்தில் கொரானா தொற்று ஏற்பட்டுள்ளது. இதன் காரணமாக இருவரும் சிகிச்சை பெற்று வந்த நிலையில் திடீரென அவரது மனைவி உடல் நலக்குறைவு காரணமாக இறந்துவிட்டார்.<\/p>\n<p>இது அனைவரையும் கண்கலங்க வைத்துள்ளது. வெறும் 38 வயதான சிந்துஜா கொரானா தொற்று காரணமாக இறந்தது அனைவருக்கும் உயிர் பயத்தை காட்டியுள்ளது.<\/p>\n<p>அருண்ராஜா காமராஜ் பிரபலம் என்பவரையும் தாண்டி தனக்கு நெருக்கமானவர்களிடம் சகஜமாக பழகக் கூடிய ஆள் எனவும் பலர் கூறியுள்ளனர். அதுமட்டுமில்லாமல் யாருக்குமே கெடுதல் நினைக்காத நல்ல உள்ளம் கொண்டவர் எனவும் கூறுகின்றனர். இப்படிப்பட்ட நல்ல மனிதனுக்கு கட்டிய மனைவியை தொட்டுக் கூட பார்க்க முடியாத அளவுக்கு இந்த நோய்த்தொற்று செய்து விட்டதே என அனைத்து ரசிகர்களும் கண்ணீர் வடிக்கின்றனர்.<\/p>\n<p>அவருக்கும் குரானா தொற்று இருப்பதால் குரானா தொற்று பரவாமல் இருக்க மருத்துவர்கள் கொடுத்த உடையை அணிந்து கொண்டு இறுதி அஞ்சலி செலுத்திய புகைப்படம் அனைவரையும் மனம் கலங்க வைத்துவிட்டது. மேலும் உதயநிதி ஸ்டாலின் மற்றும் சிவகார்த்திகேயன் இருவரும் நேரில் வந்து அஞ்சலி செலுத்தினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234801\" style=\"width: 610px;\"><img alt=\"arunraj-kamaraja-wife-funeral\" class=\"wp-image-234801 size-full\" height=\"284\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234801\">arunraja-kamaraj-wife-funeral<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arunraja-kamaraj-wife-funeral-photo\/\" rel=\"nofollow\">கட்டிய மனைவியை தொட்டு கூட பார்க்க முடியாமல் கதறும் அருண்ராஜா காமராஜ்.. கண்கலங்க வைக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arunraja-kamaraj-wife-funeral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunraj-kamaraja-wife-funeral.jpg"],"pubdate":"Mon, 17 May 2021 09:28:40 +0000"},{"title":"இஸ்ரேல்-பாலஸ்தீனம் மோதல் – இந்தியாவின் ஆதரவு யாருக்கு…?","text":"<p>மத்திய தரைக்கடலின் தென்கிழக்கு கரையில் அமைந்துள்ள இஸ்ரேலுக்கும் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவிற்கும் இடையே நடந்து வரும் ராக்கெட் தாக்குதல்கள் உலகையே அதிர்ச்சியில் ஆழ்த்தி உள்ளன.<\/p>\n\n\n\n<p>யூதர்கள், கிறிஸ்தவர்கள், முஸ்லிம்கள் என பலதரப்பு மக்கள், இஸ்ரேலில் வாழ்ந்து வருகின்றனர். இந்த நிலையில் அங்குள்ள பாலஸ்தீனர்களுக்கும் யூதர்களுக்கும் இடையே அவ்வப்போது இன மற்றும் மத ரீதியான மோதல்கள் நடைபெறுவது வழக்கம்.<\/p>\n\n\n\n<p>இதற்கு தூபம் போடும் வகையில், தலைநகர் ஜெருசேலமின் கிழக்கு பகுதியில் வழிவழியாக வாழ்ந்து வரும் பாலஸ்தீனர்களை வெளியேற்றும் முயற்சியில் இஸ்ரேல் அரசு ஈடுபட்டதால், இருதரப்பினருக்கும் இடையேயான மோதல், விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் யூதர்கள் அண்மையில் நடத்திய மத வழிபாட்டு பேரணி, பாலஸ்தீனர்களை மேலும் கடுப்படைய செய்த நிலையில், கல்வீச்சு சம்பவங்களில் அவர்கள் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதை தடுக்க முயன்ற இஸ்ரேல் போலீசாருக்கும் பாலஸ்தீனர்களுக்கம் இடையே கலவரம் வெடித்ததில் கிழக்கு ஜெருசேலம் மற்றும் அதன் சுற்றுவட்டாரங்கள் கலவர பூமியாக மாறி உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Anti-Israel demonstrators gather outside Austrian Chancellery<br \/><br \/>Press TV's <a href=\"https:\/\/twitter.com\/HomaLezgee?ref_src=twsrc%5Etfw\">@HomaLezgee<\/a> reports from Vienna <a href=\"https:\/\/twitter.com\/hashtag\/FreePalestine?src=hash&amp;ref_src=twsrc%5Etfw\">#FreePalestine<\/a> <a href=\"https:\/\/t.co\/02g7l7rISW\">pic.twitter.com\/02g7l7rISW<\/a><\/p>&mdash; Press TV (@PressTV) <a href=\"https:\/\/twitter.com\/PressTV\/status\/1394217832288821252?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், பாலஸ்தீனர்களுக்கு ஆதரவாக காசா நகரில் உள்ள ஹமாஸ் எனப்படும் தீவிரவாத அமைப்பினர் இஸ்ரெல் மீது சரமாரியாக ராக்கெட் தாக்குதல்களில் ஈடுபட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This was <a href=\"https:\/\/twitter.com\/hashtag\/Gaza?src=hash&amp;ref_src=twsrc%5Etfw\">#Gaza<\/a> being bombarded by israeli missiles about 4 hours ago | video footage by Alaa Daraghme <a href=\"https:\/\/twitter.com\/AlaaDaraghme?ref_src=twsrc%5Etfw\">@AlaaDaraghme<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/GazaUnderAttack?src=hash&amp;ref_src=twsrc%5Etfw\">#GazaUnderAttack<\/a> <a href=\"https:\/\/t.co\/MouA3ew2Mk\">pic.twitter.com\/MouA3ew2Mk<\/a><\/p>&mdash; Sarah Wilkinson (@swilkinsonbc) <a href=\"https:\/\/twitter.com\/swilkinsonbc\/status\/1394221471149461510?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதில் இஸ்ரேலின் பல இடங்கள் கடும் சேதத்தை சந்தித்துள்ளன. இதற்கு பதிலடியாக இஸ்ரேலும் வான்வழி தாக்குதல்களை தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42861\" height=\"618\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1k9aG6XMAArC__-1024x618.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த தாக்குதல்களில் காசா நகரமே பற்றி எரிகிறது என்று சொல்லும் அளவிற்கு அழிவை சந்தித்துள்ளது. கட்டிடங்கள் பல தரைமட்டமாகி உள்ளன.<\/p>\n\n\n\n<p>இதில், கேரளாவைச் சேர்ந்த செவிலியர் சவுமியா சந்தோஷ் கடந்த சில நாட்களுக்கு முன்பு கொல்லப்பட்டதையடுத்து, இந்தியாவின் கவனம் இஸ்ரேல்-பாலஸ்தீனர்களுக்கு இடையேயான மோதல் மீது திரும்பி உள்ளது.<\/p>\n\n\n\n<p>சவுமியா சந்தோஷின் உடல் முழு மரியாதையுடன் இந்தியா கொண்டு வரப்பட்டுள்ளதாகவும் அவரது குடும்பத்துக்கு தனது இரங்கலை தெரிவித்துக்கொள்வதாகவும் வெளியுறவுத்துறை இணை அமைச்சர் முரளிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜெருசலேமில் நடந்த இந்த தாக்குதல்களையும் வன்முறைகளையும் கடுமையாகக் கண்டிக்கிறோம் என்றும் இரு தரப்பினரும் நிதானத்தை கடைப்பிடிக்க வேண்டும் என்றும் டுவிட் செய்திருந்தார்.<\/p>\n\n\n\n<p>இந்த இடத்தில் தான், இந்திய அரசின் ஆதரவு யாருக்கு…? பாதுகாப்பு மற்றும் உளவு தொடர்பான உறவு வைத்திருக்கும் இஸ்ரேலுக்காக அல்லது முஸ்லிம்கள் அதிகம் வாழும் பாலஸ்தீனத்துக்காக என்ற கேள்வியை எழுந்து உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">With a heavy heart, received the mortal remains of Ms. Soumya Santhosh in Delhi and paid my last respects. CDA of Israel Embassy <a href=\"https:\/\/twitter.com\/RonyYedidia?ref_src=twsrc%5Etfw\">@RonyYedidia<\/a> also joined. <br \/><br \/>I empathise with the pain and sufferings of the family of Ms. Soumya. More strength to them. <a href=\"https:\/\/t.co\/97bvOziCpG\">pic.twitter.com\/97bvOziCpG<\/a><\/p>&mdash; V. Muraleedharan (@MOS_MEA) <a href=\"https:\/\/twitter.com\/MOS_MEA\/status\/1393379278926991361?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இஸ்ரேலை 1950 அன்று இந்தியா அங்கீகரித்ததை தொடர்ந்து, அந்நாட்டின் நிறுவனம் மும்பையில் அமைக்கப்பட்டது. இதையடுத்து இருநாடுகளிலும் 1992 ஆம் ஆண்டு தூதரகங்கள் திறக்கப்பட்டு அமைதியான முறையில் உறவு தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>விண்வெளி, நீர் மேலாண்மை, எரிசக்தி, விவசாயம், இணையப் பாதுகாப்பு, எண்ணெய், எரிவாயு ஒத்துழைப்பு, திரைப்பட இணை உற்பத்தி மற்றும் விமான போக்குவரத்து என இருநாடுகளுக்கும் இடையே ஒத்துழைப்பு பல துறைகளில் விரைவடைந்துள்ளது,<\/p>\n\n\n\n<p>அதே சமயம், 1988 ஆம் ஆண்டில் பாலத்தீன நாட்டை அங்கீகரித்த முதல் நாடுகளில் இந்தியாவும் ஒன்றாக இருந்தது. பலதரப்பு மன்றங்களில், பாலத்தீன பிரச்சனையை ஆதரிப்பதில் இந்தியா ஒரு முக்கியப் பங்காற்றியுள்ளது.  <\/p>\n\n\n\n<p>பிரிவினை சுவர் கட்ட இஸ்ரேல் எடுத்த முடிவை எதிர்த்து 2003 அக்டோபரில் நிறைவேற்றப்பட்ட ஐ.நா பொது மன்றத் தீர்மானத்தையும் இந்தியா ஆதரித்தது. 2011 இல், பாலத்தீனம் யுனெஸ்கோவின் முழு உறுப்பினராவதற்கு ஆதரவாக இந்தியா வாக்களித்தது. 2015 இல், ஐ.நா வளாகத்தில் பாலத்தீனக் கொடியை நிறுவ இந்தியா ஆதரவளித்தது.<\/p>\n\n\n\n<p>பாலஸ்தீன மக்கள் மீதான இந்தியாவின் இந்த கொள்கைகள் அனுதாபத்தின் அடிப்படையில் தான் என்ற போதிலும், பல திட்டங்களை உருவாக்க பாலஸ்தீனர்களுக்கு இந்தியா உதவி வருகிறது.<\/p>\n\n\n\n<p>இதன் காரணமாக, இஸ்ரேல் மற்றும் பாலஸ்தீனத்துக்கு இடையேயான சண்டையில், இந்தியாவின் நிலைப்பாடு, கயிறு மேல் நடப்பது போன்றதென ஐக்கிய நாடுகள் சபைக்கான இந்தியாவின் நிரந்தர பிரதிநிதி டி.எஸ்.திருமூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Friendship between India and Palestine has stood the test of time. The people of Palestine have shown remarkable courage in the face of several challenges. India will always support Palestine’s development journey.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/962288082413289472?ref_src=twsrc%5Etfw\">February 10, 2018<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பாலஸ்தீனர்களுக்கு ஆதரவு அளிக்கும் பட்சத்தில் பல ஆண்டுகளாக இஸ்ரேலுடன் கட்டி எழுப்பிய உறவு சிதைவுடையும், இஸ்ரேலுக்கு ஆதரவளிக்கும் பட்சத்தில் பாலஸ்தீனத்தில் உள்ள இஸ்லாமியர்களுக்கு எதிராக அது மாறும். இந்தியாவில் உள்ள இஸ்லாமியர்களை அது கொந்தளிக்க வைக்கும். அரசுக்கு எதிராக கிளர்ச்சியை ஏற்படுத்தும்<\/p>\n\n\n\n<p>இத்தகைய சிக்கல்கள் காரணமாக அரசியல் சமநிலையை நிலைநாட்ட இந்தியா முயற்சி செய்து வருவதாக பேராசிரியரும் ஆராய்ச்சியாளருமான ஹர்ஷ் வி பந்த் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தப் போரில் இந்தியா எந்தத் தாக்கத்தையும் ஏற்படுத்த முடியாது என்றும் அமைதியான தீர்வுக்கு அறைகூவல் விடுவதன் மூலம் இந்தியா ஒரு ஆக்கபூர்வமான நிலைப்பாட்டை எடுக்க முடியும் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>70 ஆண்டுகளில், இஸ்ரேலுக்கு பயணம் செய்யும் முதல் இந்தியப் பிரதமர், பாலத்தீனத்துக்குப் பயணம் செய்த முதல் இந்தியப் பிரதமர் என்ற பெருமைகளுக்கு சொந்தக்காரரான பிரதமர் மோடியின் நிலைப்பாடு, இந்த பிரச்சனையில் என்ன என்பது தான் இந்தியர்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-support-israel-or-palestine\/\" rel=\"nofollow\">இஸ்ரேல்-பாலஸ்தீனம் மோதல் &#8211; இந்தியாவின் ஆதரவு யாருக்கு&#8230;?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-support-israel-or-palestine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1k9aG6XMAArC__-1024x618.jpg"],"pubdate":"Mon, 17 May 2021 09:23:33 +0000"},{"title":"மனைவியின் முகத்தை கடைசியாக காண பிபிஇ கிட்டுடன் வந்த அருண்ராஜா காமராஜ்…!","text":"<p>கொரோனாவால் உயிரிழந்த தனது மனைவியை கடைசியாக பார்க்க பிபிஇ கிட்டுடன் வந்துள்ளார் இயக்குனர் அருண்ராஜா காமராஜ்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42856\" height=\"723\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1lBHQqVoAUteyu.jpg\" width=\"540\" \/><\/figure><\/div>\n\n\n\n<p>ராஜா ராணி, மான் கராத்தே, மரகத நாணயம் உள்ளிட்ட படங்களில் நடிகராகவும் பீட்சா, ஜிகர்தண்டா, காக்கி சட்டை, தெறி, கபாலி, காலா, மாஸ்டர், தர்பார் போன்ற படங்களில் பாடலாசிரியராகவும் பாடகராகவும் பணியாற்றியிருக்கிறார் அருண்ராஜா காமராஜ்.<\/p>\n\n\n\n<p>இவர் நெல்சன் டிலிப்குமர் இயக்கிய &#8216;கோலமாவு கோகிலா&#8217; படத்தில் உதவி இயக்குனராக பணிபுரிந்தார். பின்னர் சிவகார்த்திகேயன், ஐஸ்வர்யா ராஜேஷ், சத்யராஜ் நடிப்பில் கடந்த 2018ல் வெளிவந்த &#8216;கனா&#8217; படத்தில் இயக்குனராக அறிமுகமானார்.<\/p>\n\n\n\n<p>தற்போது இந்தியில் வெளியாகி பெரும் வெற்றி பெற்ற &#8216;ஆர்டிகள் 15&#8217; படத்தை தமிழில் ரீமேக் செய்து வருகிறார். இந்த படத்தில் உதயநிதி ஸ்டாலின் ஹீரோவாக நடிக்கிறார். அவருக்கு ஜோடியாக கருப்பன் படத்தில் நடித்த தான்யா ரவிச்சந்திரன் நடிக்கிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்ட அருண்ராஜாவும் அவரது மனைவி சிந்துஜாவின் சென்னையில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42857\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bgoBKlV.jpg\" width=\"650\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால் இன்று சிகிச்சை பலனின்றி சிந்துஜா உயிரிழந்தார். அதனால் மருத்துவமனையில் சிகிச்சை பெற்றுவரும் அருண்ராஜா பிபிஇ கிட்டுடன் தனது மனைவியின் முகத்தை கடைசியாக பார்க்க வந்திருக்கிறார்.<\/p>\n\n\n\n<p>அந்த புகைப்படம் இணையத்தில் வெளியாகி ரசிகர்களை பெரும் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arunraja-kamaraj-in-ppe-kit-to-pay-his-last-rites-to-his-wife\/\" rel=\"nofollow\">மனைவியின் முகத்தை கடைசியாக காண பிபிஇ கிட்டுடன் வந்த அருண்ராஜா காமராஜ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arunraja-kamaraj-in-ppe-kit-to-pay-his-last-rites-to-his-wife\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1lBHQqVoAUteyu.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/bgoBKlV.jpg"],"pubdate":"Mon, 17 May 2021 09:17:28 +0000"},{"title":"ரஜினிக்கு கதை எழுதி வச்சு 6 வருஷமாச்சு, இன்னும் வாய்ப்பு கிடைக்கல.. புலம்பும் சூப்பர் ஹிட் பட இயக்குனர்","text":"<p>40 ஆண்டு காலமாக தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் சூப்பர் ஸ்டார் ரஜினிகாந்த் பட வாய்ப்பு கிடைக்க பலரும் தவம் இருக்கின்றனர். அவர் தற்போது இளம் இயக்குனர்களுக்கு அதிக வாய்ப்பு கொடுத்து வருகிறார்.<\/p>\n<p>அந்த வகையில் கார்த்திக் சுப்புராஜ் பேட்ட என்ற வெற்றிப்படத்தை அவருக்கு கொடுத்தார். அதனை தொடர்ந்து சிறுத்தை சிவா இயக்கத்தில் உருவாகி வரும் அண்ணாத்த படத்தை பெரிதும் நம்பிக்கை கொண்டிருக்கிறார் ரஜினி.<\/p>\n<p>இந்த படத்திற்கு பிறகு மீண்டும் கார்த்திக் சுப்புராஜ் அல்லது கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தை இயக்கிய தேசிங்கு பெரியசாமி என்பவருக்கு சூப்பர் ஸ்டார் வாய்ப்பு கொடுக்க அதிக வாய்ப்பு இருக்கிறது என்கிறது ரஜினி வட்டாரம்.<\/p>\n<p>அதேபோல் ரஜினிக்காக கதை எழுதி வைத்து 6 வருடமாக காத்துக் கொண்டிருப்பதாக மலையாளத்தில் பிரேமம் என்ற சூப்பர் ஹிட் படத்தை கொடுத்த அல்போன்ஸ் புத்தரன் என்பவர் சமீபத்திய பேட்டியில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>சூப்பர் ஸ்டார் ரஜினிகாந்துகாக சூப்பர் கதை ஒன்றை எழுதி வைத்துள்ளதாகவும், ஆனால் அவரைச் சந்தித்து அந்தக் கதையைக் கூறும் வாய்ப்பு தற்போது வரை தனக்கு கிடைக்கவில்லை எனவும் புலம்பி உள்ளார்.<\/p>\n<p>நிவின் பாலி மற்றும் அல்போன்ஸ் புத்திரன் கூட்டணியில் உருவாகி மொழியை கடந்தும் மிகப்பெரிய வெற்றியைக் குவித்த படமாக மாறியது பிரேமம். தமிழில் டப்பிங் செய்யப்படாமலேயே அந்த படத்தை தமிழ்நாட்டில் பலரும் தியேட்டரில் கண்டு களித்தனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234794\" style=\"width: 610px;\"><img alt=\"premam-Alphonse-Puthren-cinemapettai\" class=\"wp-image-234794 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/premam-Alphonse-Puthren-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234794\">premam-Alphonse-Puthren-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-director-long-wait-for-rajini-movie-chance\/\" rel=\"nofollow\">ரஜினிக்கு கதை எழுதி வச்சு 6 வருஷமாச்சு, இன்னும் வாய்ப்பு கிடைக்கல.. புலம்பும் சூப்பர் ஹிட் பட இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-director-long-wait-for-rajini-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/premam-Alphonse-Puthren-cinemapettai.jpg"],"pubdate":"Mon, 17 May 2021 09:08:45 +0000"},{"title":"நடிகர் விக்ரம் ரூ. 30 லட்சம் நிதியுதவி…!","text":"<p>முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு நடிகர் விக்ரம் ரூ.30 லட்சம் நிதியுதவி அளித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2வது அலை தீவிரமாக பரவி வரும் நிலையில், மருத்துவமனைகளில் ஆக்சிஜன், மருந்து, படுக்கை மற்றும் உபகரணங்களுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பொதுமக்கள் முதலமைச்சர் நிவாரண நிதிக்கு தாராளமாக நிதி வழங்குமாறு மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>அதன்படி, பொதுமக்கள், திரைப்பிரபலங்கள், அரசியல் பிரமுகர்கள், தொழிலதிபர்கள் நிதி வழங்கி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நடிகர் விக்ரம், முதலமைச்சர் நிவாரண நிதிக்கு ரூ.30 லட்சம் நன்கொடை வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n <blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Actor <a href=\"https:\/\/twitter.com\/hashtag\/vikram?src=hash&amp;ref_src=twsrc%5Etfw\">#vikram<\/a>  today made an online contribution of Rs 30 lakhs to the TN Chief Minister's relief fund. <a href=\"https:\/\/twitter.com\/hashtag\/COVID19India?src=hash&amp;ref_src=twsrc%5Etfw\">#COVID19India<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/TNCMReliefFund?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCMReliefFund<\/a> <a href=\"https:\/\/t.co\/rCL9mikTKP\">pic.twitter.com\/rCL9mikTKP<\/a><\/p>&mdash; Johnson PRO (@johnsoncinepro) <a href=\"https:\/\/twitter.com\/johnsoncinepro\/status\/1394210264652730369?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக, இன்று நடிகர் ரஜினிகாந்த் முதலமைச்சர் மு.க. ஸ்டாலினை நேரில் சந்தித்து ரூ.50 லட்சத்தை கொரோனா தடுப்பு பணிகளுக்காக நன்கொடையாக வழங்கினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-vikram-donated-30-lakhs-for-corona-relief-fund-tamilnadu\/\" rel=\"nofollow\">நடிகர் விக்ரம் ரூ. 30 லட்சம் நிதியுதவி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-vikram-donated-30-lakhs-for-corona-relief-fund-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-17.jpg"],"pubdate":"Mon, 17 May 2021 08:58:02 +0000"},{"title":"3000 தண்டால் எடுக்கும் புரூஸ்லி யார் தெரியுமா.? தமிழ் சினிமாவிற்கு அடையாளம் காட்டிய எம்ஜிஆர்","text":"<p>தங்கப்பழம் என்ற பெயருக்கு சொந்தக்காரர் தான் ஜாக்குவார்தங்கம். 6 வயதில் சிலம்பு பயிற்சி கற்றுக்கொண்ட இவரை சிலம்பில் யாரும் வென்றுவிட முடியாது. அந்த அளவிற்கு சிறப்பாக சிலம்பு கற்றுக் கொண்டுள்ளார்.<\/p>\n<p>எம்ஜிஆர் கண்டெடுத்தவர் தான் இந்த ஜாகுவார் தங்கம் கிட்டத்தட்ட 1000 படங்களுக்கு மேல் சண்டை இயக்குனராக பணியாற்றியுள்ளார். இதுவரை சிறந்த சண்டை இயக்குனருக்காக 5 முறை கோல்ட் மெடல் வாங்கி உள்ளார்.<\/p>\n<p>அந்த அளவிற்கு சினிமாவில் ஒரு காலத்தில் கொடி கட்டிப் பறந்துள்ளார் ஜாகுவார் தங்கம். இவரை படத்தில் பணியாற்றுவதற்காக இயக்குனர்கள் பலமுறை கூப்பிடுவார்கள் அந்த அளவிற்கு வரிசையாக அப்போது பல படங்கள் கையில் வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234735\" style=\"width: 610px;\"><img alt=\"jaguar thangam\" class=\"size-full wp-image-234735\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jaguvar-thangam-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234735\">jaguar thangam<\/p><\/div>\n<p>ஒருமுறை 35 நாட்கள் காலை முதல் இரவு வரை ஓய்வு இல்லாமல் பணியாற்றியுள்ளார். இவர் எப்போதும் வீட்டிலிருந்து படப்பிடிப்பு தளத்திற்கு காரில் வர போது தான் தூங்குவாரம். ஒரு நாளைக்கு கிட்டத்தட்ட 3000 தண்டால்களை எடுப்பாராம் ஜாகுவார் தங்கம்.<\/p>\n<p>சிலம்பத்தில் கிட்டத்தட்ட 4  மாநில விருது வாங்கி உள்ளார். கிட்டத்தட்ட அனைத்து உச்ச நட்சத்திரங்கள்வுடனும் பணியாற்றிய அனுபவம் உள்ள ஒரே ஒருவர் ஜாக்குவார்தங்கம். அந்த அளவிற்கு அனைத்து நடிகர்களுடனும் பணியாற்றியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jaguar-thangam-cinema-history-and-mgr-secrets\/\" rel=\"nofollow\">3000 தண்டால் எடுக்கும் புரூஸ்லி யார் தெரியுமா.? தமிழ் சினிமாவிற்கு அடையாளம் காட்டிய எம்ஜிஆர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jaguar-thangam-cinema-history-and-mgr-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jaguvar-thangam-1.jpg"],"pubdate":"Mon, 17 May 2021 08:49:18 +0000"},{"title":"இத்தாலி பகிரங்க டென்னிஸில் 10ஆவது முறையாக மகுடம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரின் ஆண்களுக்கான ஒற்றையர் பிரிவு இறுதிப் போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால் சம்பியன் பட்டத்தை வென்றுள்ளார்.<\/p>\n\n\n\n<p>பெரும் எதிர்பார்ப்புக்கு மத்தியில் நடைபெற்ற இப்போட்டியில், ஸ்பெயினின் முன்னணி வீரரான ரபேல் நடால், உலகின் முதல்நிலை வீரரான நோவக் ஜோகோவிச்சை எதிர்கொண்டார்.<\/p>\n\n\n\n<p>பரபரப்பாக நடைபெற்ற இப்போட்டியில், முதல் செட்டை போராடி 7-5 என்ற செட் கணக்கில் நடால் கைப்பற்றினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நடைபெற்ற இரண்டாவது செட்டில், பதிலடி கொடுக்கும் முனைப்பில் விளையாடிய ஜோகோவிச், செட்டை 6-1 என எளிதாக கைப்பற்றி பதிலடி கொடுத்தார்.<\/p>\n\n\n\n<p>இருவரும் தலா ஒரு வெற்றியை பதிவுசெய்ததால், வெற்றியை தீர்மானிக்கும் மூன்றாவது செட் விறுவிறுப்படைந்தது.<\/p>\n\n\n\n<p>இதில் ஆக்ரோஷம் கலந்த நிதானத்துடன் விளையாடிய நடால், செட்டை 6-3 என்ற கணக்கில் கைப்பற்றி சம்பியன் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<p>இத்தாலி பகிரங்க டென்னிஸ் தொடரில் நடால் வெல்லும் பத்தாவது சம்பியன் பட்டமாகும். முன்னதாக, 2005, 2006, 2007, 2009, 2010, 2012, 2013, 2018, 2019ஆம் ஆண்டுகளில் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112612\/\" rel=\"nofollow\">இத்தாலி பகிரங்க டென்னிஸில் 10ஆவது முறையாக மகுடம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112612\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nadal-720x375-1.jpg"],"pubdate":"Mon, 17 May 2021 08:42:06 +0000"},{"title":"கொரோனா 2ம் அலை தீவிரம் – இந்தியாவிற்கு கைகொடுக்கும் நியூயார்க்!","text":"<p>இந்தியாவில் கொரோனா இரண்டாவது அலையின் தாக்கம் உக்கிரமாக உள்ளது. இந்த 2ம் அலையால் மரணிப்போர் எண்ணிக்கை அதிகரித்திருப்பது மக்களை பீதி அடைய செய்துள்ளது.<\/p>\n\n\n\n<p>மேலும், ஆக்ஸிஜன், வென்டிலேட்டர் வசதி உள்ளிட்ட முறையான மருத்துவ வசதிகள் கிடைக்காமல் மரணிப்போர் இதில் அதிகம்.<\/p>\n\n\n\n<p>இந்நிலையில் அரசு பல்வேறு வழிகளில் நடவடிக்கை மேற்கொண்டாலும் அது போதுமானதாக இல்லை. இந்த இக்கட்டான காலகட்டத்தில் இந்தியாவுக்கு பல நட்பு நாடுகள் உதவிக்கரம் நீட்டி வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில் அமெரிக்காவின் நியூயார்க் மாகாணம் பரிசோதனை கருவிகள், வென்டிலேட்டர், ஆக்சிமீட்டர் மற்றும் பிற மருந்து உபகரணங்களை வழங்க முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து நியூயார்க் மாகாண மேயர் பில் டி பிளாசியோ கூறுகையில், &#8220;ஒரு வருடத்திற்கு முன்பு வரை நியூயார்க் உலக அளவில் ஏற்பட்ட பாதிப்பில் முக்கிய இடத்தில் இருந்தது. ஆனால் தற்போது அதிலிருந்து வெளியேறி உள்ளது. தற்போது இந்தியாவிற்கு அதன் கடின காலத்தை கடக்க உதவ முன்வந்திருக்கிறது.<\/p>\n\n\n\n<p>நாங்கள் இந்தியாவுக்கு முக்கிய மருத்துவ உபகரணங்களை வழங்க இருக்கிறோம். கொரோனாவிற்கு எதிராக யாராலும் தனித்து போரிட முடியாது. ஒன்றிணைந்து மனித உயிர்களை காத்து இக்கட்டான காலகட்டத்தில் இருந்த மீள்வோம்&#8221; என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கு இந்திய தூதரகம் சார்பாக ஜெய்ஸ்வால் நன்றி தெரிவித்துள்ளார். முன்னதாக அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் துணை அதிபர் கமலா ஹாரிஸ் இந்தியாவுக்கு இந்த இக்கட்டனாக காலகட்டத்தில் நிச்சயம் உறுதுணையாக இருப்போம் என தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும், கூகுள் தலைமை செயல் அதிகாரி சுந்தர் பிச்சை இந்தியாவுக்கு ரூபாய் 135 கோடி நிதியுதவி வழங்க முன்வந்தார். அதைத்தொடர்ந்து மைக்ரோசாப்ட் தலைமை செயல் அதிகாரியாக இந்தியாவுக்கு ஆக்சிஜன் உள்ளிட்ட சாதனங்களை வாங்குவதற்காக நிதியுதவி அளித்தார்.<\/p>\n\n\n\n<p>இவ்வாறு பல்வேறு நாடுகள் இந்தியாவின் நெருக்கடி காலத்தில் உதவிக்கரம் நீட்டி வருகின்றனர். இந்தியாவில் தற்போது கொரோனாவால் பாதிப்போர் எண்ணிக்கையை விட குணமடைவோர் எண்ணிக்கை அதிகரித்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/newyork-city-to-send-medical-instruments-to-india\/\" rel=\"nofollow\">கொரோனா 2ம் அலை தீவிரம் &#8211; இந்தியாவிற்கு கைகொடுக்கும் நியூயார்க்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/newyork-city-to-send-medical-instruments-to-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-15.jpg"],"pubdate":"Mon, 17 May 2021 08:37:19 +0000"},{"title":"பிரியா பவானி சங்கரை எனக்கு பிடிச்சிருக்கு.. ஒன்னுக்கு ரெண்டு படமா அள்ளிக் கொடுக்கும் தயாரிப்பாளர்!","text":"<p>சமீபகாலமாக தமிழ் சினிமாவில் மிக வேகமாக வளர்ந்து வரும் நடிகையாக மாறிக் கொண்டிருக்கிறார் பிரியா பவானி சங்கர். நடிகர்கள் முதல் தயாரிப்பாளர்கள் வரை தங்களுடைய படங்களில் பிரியா பவானி சங்கரை நடிக்க வைக்க ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n<p>அவருக்கு நடிக்க தெரியவில்லை என்றாலும் சும்மா நீங்க வந்தா மட்டும் போதும் என வாரி வாரி பட வாய்ப்புகளைக் கொடுத்து வருகின்றனர். அந்த வகையில் தற்போது ஒரே தயாரிப்பு நிறுவனத்திற்கு இரண்டு படங்களில் தொடர்ந்து நடிக்க உள்ளாராம்.<\/p>\n<p>முன்னணி நடிகர் தனுஷுக்கு பொல்லாதவன், ஆடுகளம் போன்ற வெற்றி படங்களை கொடுத்த நிறுவனம் தான் பைவ் ஸ்டார். இந்த நிறுவனம் தற்போது மீண்டும் படத் தயாரிப்பில் களமிறங்கி ஒரே நேரத்தில் பல படங்களை தயாரித்து வருகிறது.<\/p>\n<p>அதில் ஒன்று ராகவா லாரன்ஸ் நடிக்கும் ருத்ரன். இந்த படத்தை அந்த படத்தின் தயாரிப்பாளரான பைவ் ஸ்டார் கதிரேசன் என்பவரே இயக்கி வருகிறார். இந்த படத்தில் நாயகியாக பிரியா பவானி சங்கர் நடித்து வருகிறார். அதனைத் தொடர்ந்து இதே நிறுவனம் அடுத்ததாக விஷாலை வைத்து அடங்க மறு என்ற வெற்றி படத்தை கொடுத்த கார்த்திக் தங்கவேல் இயக்கத்தில் ஒரு படத்தை தயாரிக்க உள்ளது.<\/p>\n<p>அந்தப் படத்திற்கும் பிரியா பவானி சங்கர் தான் ஹீரோயினாக நடிக்க வேண்டும் என தயாரிப்பாளர் அடம்பிடித்து எக்ஸ்ட்ரா சம்பளம் கொடுத்து அவரை ஒப்பந்தம் செய்துவிட்டாராம். அப்படி என்ன பிரியா பவானி சங்கர் மீது அவருக்கு தனி அக்கறை என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>ஆனால் பிரியா பவானி சங்கர் வட்டாரங்களில் விசாரித்தபோது, எந்த ஒரு தயாரிப்பாளருக்கும் சிரமமும் கொடுக்காமல் பந்தா காட்டாமல் பிரியா பவானி சங்கர் நடந்து கொள்வதால் அவருக்கு படவாய்ப்புகள் கொடுக்கின்றனர் எனவும் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234785\" style=\"width: 610px;\"><img alt=\"priya-bhavani-shankar-cinemapettai\" class=\"wp-image-234785 size-full\" height=\"691\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234785\">priya-bhavani-shankar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-gets-two-offers-from-same-producer\/\" rel=\"nofollow\">பிரியா பவானி சங்கரை எனக்கு பிடிச்சிருக்கு.. ஒன்னுக்கு ரெண்டு படமா அள்ளிக் கொடுக்கும் தயாரிப்பாளர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-gets-two-offers-from-same-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-1.jpg"],"pubdate":"Mon, 17 May 2021 08:30:40 +0000"},{"title":"அமெரிக்காவில் கொவிட் தொற்றினால் ஆறு இலட்சத்துக்கும் அதிகமானோர்  உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவில் கொரோனா வைரஸ் (கொவிட்-19) தொற்றினால், மொத்தமாக ஆறு இலட்சத்துக்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>அண்மைய உத்தியோகபூர்வ புள்ளிவிபரங்களின் படி, அமெரிக்காவில் கொரோனா வைரஸ் தொற்றினால் ஆறு இலட்சத்து 147பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>உலகளவில் கொவிட்-19 தொற்றினால் அதிக பாதிப்பு மற்றும் உயிரிழப்பை சந்தித்த முதல் நாடாக விளங்கும் அமெரிக்காவில் இதுவரை மொத்தமாக மூன்று கோடியே 37இலட்சத்து 15ஆயிரத்து 951பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 24 மணித்தியாலத்தில் மட்டும் வைரஸ் தொற்றினால், 17ஆயிரத்து 834பேர் பாதிக்கப்பட்டுள்ளதோடு 289பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போதுவரை வைரஸ் தொற்றினால் பாதிக்கப்பட்டுள்ள 59இலட்சத்து 79ஆயிரத்து 784பேர் அங்குள்ள மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். இதில் ஏழாயிரத்து 971பேர் தீவிரசிகிச்சை பிரிவில் உள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் இதுவரை வைரஸ் தொற்றிலிருந்து இரண்டு கோடியே 71இலட்சத்து 36ஆயிரத்து 20பேர் பூரண குணமடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112609\/\" rel=\"nofollow\">அமெரிக்காவில் கொவிட் தொற்றினால் ஆறு இலட்சத்துக்கும் அதிகமானோர்  உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112609\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/coronavirus-332-1584355974.jpg"],"pubdate":"Mon, 17 May 2021 08:29:53 +0000"}]