[{"title":"மனிதநேயத்துடன் பொதுமக்களை அணுக வேண்டும்: தென்மண்டல ஐஜி அன்பு பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671841.jpg\" \/><\/p><p>கரோனா காலம் என்பதால் பொதுமக்களை மனிதநேயத்துடன் அணுகவேண்டும் என எனப் புதிதாக பொறுப்பேற்ற தென்மண்டல ஐஜி அன்பு கூறினார்.<\/p>\n\n<p>தென்மண்டல ஐஜியாக பணிபுரிந்த சண்முக ராஜேஸ்வரன் கடந்த சில மாதங்களுக்கு முன்பு ஓய்வு பெற்றார். இதைத்தொடர்ந்து தென்மண்டல ஐஜியாக முருகன் நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671841-south-zone-ig-anbu-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671841.jpg"],"pubdate":"2021-05-17T15:17:33+00:00"},{"title":"திமுகவின் பரிந்துரைகளை ஏற்ற்றால்தான் புதிய கல்விக் கொள்கையை ஏற்போம்: அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671839.jpg\" \/><\/p><p>திமுக அளித்த பரிந்துரைகளை ஏற்றுத் திருத்தம் செய்தால் மட்டுமே புதிய கல்விக் கொள்கையை ஏற்றுக்கொள்வோம் என, மாநிலப் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>புதிய கல்விக் கொள்கை தொடர்பாக, நாடு முழுவதும் அந்தந்த மாநிலக் கல்வித்துறைச் செயலாளர்களுடன் மத்தியக் கல்வி அமைச்சர் ரமேஷ் பொக்ரியால் இன்று (மே 17) கலந்தாலோசனை நடத்தினார். இந்தக் கூட்டத்தில் தமிழ்நாடு அரசு சார்பில் யாரும் பங்கேற்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671839-anbil-magesh-poyyamozhi-on-new-education-policy-2020.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671839.jpg"],"pubdate":"2021-05-17T14:54:10+00:00"},{"title":"கரோனா ஊரடங்கு எதிரொலி: மதுரை திருப்பரங்குன்றம் கோயில் வாசலில் நடைபெற்ற திருமணங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671837.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கடந்த 10ம் தேதி தொடங்கி வரும் 24ம் தேதி கரோனா ஊரடங்கு அமலில் உள்ளது. இந்தக் காலகட்டத்தில் தினமும் காலை 7 மணி முதல் 10 வரையில் மட்டுமே அத்தியாவசியப் பொருட்கள் விற்பனை செய்யும் கடைகள் திறக்க அனுமதிவுள்ளது.<\/p>\n\n<p>திருமண மண்டபம், கோயில் போன்ற இடங்களில் கூட்டமாக திருமணம் நடைபெற தடை விதிக்கப்பட்டுள்ளது. ஏற்கெனவே நிச்சயிக்கப்பட்ட திருமணங்களை எளிமையாக நடத்திக் கொள்ள அனுமதி உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671837-corona-curfew-marriages-take-place-in-front-of-temples.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671837.jpg"],"pubdate":"2021-05-17T14:50:42+00:00"},{"title":"நெற்களஞ்சியமான தஞ்சையைக் கல்விக் களஞ்சியமாக்கியவர்: துளசி அய்யா வாண்டையார் மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671835.jpg\" \/><\/p><p>&amp;ldquo;ஆண்டுக்கு ஆயிரம் ஏழை எளிய மாணவர்களுக்கு இலவச உயர் கல்வியை வழங்கி வரும் புஷ்பம் கலை அறிவியல் கல்லூரி மூலம் 60 ஆண்டுகளைக் கடந்துவிட்ட கல்விப் பணியில் நெற்களஞ்சியமான தஞ்சை தரணி அறிவுக் களஞ்சியமாகவும் வளர்ந்து செழித்துள்ளது&amp;rdquo; எனத் துளசி அய்யா வாண்டையார் மறைவுக்கு முதல்வர் ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து முதல்வர் ஸ்டாலின் இன்று வெளியிட்ட இரங்கல் செய்தி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671835-chief-minister-stalin-condoles-on-the-death-of-thulasi-ayya-vandayar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671835.jpg"],"pubdate":"2021-05-17T14:41:49+00:00"},{"title":"அரசு மருத்துவமனைக்கு ஆக்சிஜன் வசதியுடன் கூடிய பள்ளிப் பேருந்தை வழங்கிய நிர்வாகம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118172.webp\" \/><\/p><p>விருதுநகர் மாவட்டம் சிவகாசி அரசு மருத்துவமனைக்கு ஹயக்ரிவாஸ் மற்றும் ஜேசிஐ தொண்டு நிறுவனம் இணைந்து வழங்கிய உயிர் காக்கும் ஆக்சிஜன் வசதியுடன் கூடிய பேருந்தை உதவி ஆட்சியர் தினேஷ்குமார் பார்வையிட்டு துவக்கி வைத்தார்.<\/p>\n<p>சிவகாசியில் உள்ள ஹயக்ரிவாஸ் சர்வதேச பள்ளியும், சிவகாசி ஜேசிஐ டைனமிக்கும் இணைந்து ஐந்து ஆக்சிஜன் கான்சன்ட்ரேட்டர் வசதியுடன் கூடிய பள்ளிப் பேருந்தை தற்காலிக கொரோனா வார்டாக மாற்றி சிவகாசி அரசு மருத்துவனைக்கு வழங்கியுள்ளனர். இந்த பேருந்தில் 3.25 லட்சம் மதிப்புள்ள ஐந்து ஆக்சிஜன் கான்சன்ட்ரேட்டர்கள் நிறுவப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621239186401.jpeg\" \/><\/p>\n<p>இதன் மூலம் ஒரே நேரத்தில் பத்து நோயாளிகளுக்கு ஆக்சிஜன் சிகிச்சை அளிக்க முடியும். மேலும் காற்றோட்டத்திற்காக மின்விசிறி வசதியும் செய்யப்பட்டுள்ளது. இந்தப் பேருந்து கொரோனா தொற்று முடியும் வரை நோயாளிகளின் பயன்பாட்டிற்காக சிவகாசி அரசு மருத்துவமனையில் நிறுத்தி வைக்கப்படும். இந்த நிகழ்ச்சியில் சிவகாசி சார்ஆட்சியர் தினேஷ்குமார் ஐஏஎஸ், சிவகாசி அரசு மருத்துமனை தலைமை மருத்துவர் அய்யனார் ஆகியோர் கலந்து கொண்டனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102825\/The-administration-provided-the-school-bus-with-oxygen-facility-to-the-government-hospital.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102825\/The-administration-provided-the-school-bus-with-oxygen-facility-to-the-government-hospital.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118172.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621239186401.jpeg"],"pubdate":"2021-05-17T14:25:56+00:00"},{"title":"ஆக்சிஜன் வர கால தாமதம்; மதுரையில் நேரடியாக களத்தில் இறங்கிய அமைச்சர் மூர்த்தி, எம்.பி. வெங்கடேசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671834.jpg\" \/><\/p><p>மதுரை அரசு ராஜாஜி கரோனா சிறப்பு மருத்துவமனை வளாகத்தில் வணிகவரி மற்றும் பத்திரப்பதிவுத் துறை அமைச்சர் பி மூர்த்தி மற்றும் மக்களவை எம்.பி. சு வெங்கடேசன் ஆகியோர் நள்ளிரவில் ஆக்சிஜன் லாரி வரும்வரை காத்திருந்து ஆய்வு செய்தனர்.<\/p>\n\n<p>மதுரை அரசு ராஜாஜி மருத்துவமனையில் 24 மணி நேரமும் அனைத்துப் பிரிவினருக்கும் தென் மாவட்டம் முழுவதும் உள்ள மக்கள் பயன்பெறும் வகையில் மருத்துவ வசதி செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671834-madurai-minister-mp-ensures-oxgen-in-gh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671834.jpg"],"pubdate":"2021-05-17T14:25:44+00:00"},{"title":"வைரஸைத் தடுப்பதற்கு பதிலாகப் படம் எடுத்து வைரலாக்குகிறார்கள்; பயத்தை ஏற்படுத்தாதீர்கள்: குற்றச்சாட்டுகளுக்கு தமிழிசை விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671833.jpg\" \/><\/p><p>மருத்துவமனையில் படுக்கை இல்லாவிட்டால் என்ன செய்ய முடியும், கூடுதலானோர் வந்தால் வெளியே அனுப்பாமல் தரையில் படுக்க வைத்தாவது சிகிச்சை தருகிறோம் என்று துணைநிலை ஆளுநர் தமிழிசை தெரிவித்தார்.<\/p>\n\n<p>புதுவையில் கரோனா தொற்று தீவிரமாகப் பரவி வருகிறது. கதிர்காமம் அரசு கரோனா மருத்துவமனையில் அடிப்படை வசதிகள் இல்லை. நோயாளிகளைத் தரையில் படுக்க வைத்து சிகிச்சை அளிக்கப்படுகிறது. இறந்தவர்கள் உடலை உடனடியாக அகற்றவில்லை எனப் பலவித குற்றச்சாட்டுகள் எழுந்தன. சுயேச்சை எம்எல்ஏ நேரு தரப்பினர் மருத்துவமனைக்குள் சென்று இது தொடர்பாகப் பார்த்து இக்குறைகளை வீடியோ, படங்களாகவும் வெளியிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671833-puducherry-governer-clarification.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671833.jpg"],"pubdate":"2021-05-17T14:15:18+00:00"},{"title":"நெல்லை மாவட்டத் தலைமை நீதித்துறை நடுவர் கரோனா தொற்றால் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671832.jpg\" \/><\/p><p>கரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சையில் இருந்த நெல்லை மாவட்ட தலைமை நீதித்துறை நடுவர் சிகிச்சைப் பலனின்றி உயிரிழந்தார். 15 நாட்களுக்கு முன் நெல்லைக்கு மாற்றப்பட்ட அவர் உயிரிழந்துள்ளது சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் சாயர்புரம் பகுதியைச் சேர்ந்தவர் நீஷ் (42). கடலூர் மாவட்டம் சிதம்பரம் குற்றவியல் நீதிமன்றத்தில் நடுவராகப் பணியாற்றி வந்த நிலையில், சென்னை உயர் நீதிமன்றப் பணியிடமாற்றம் மூலம் நெல்லை மாவட்டத் தலைமை குற்றவியல் நடுவர் நீதிமன்ற நடுவராக நியமிக்கப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671832-nellai-district-chief-judicial-magistrate-dies-of-corona-infection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671832.jpg"],"pubdate":"2021-05-17T14:12:33+00:00"},{"title":"கரோனா தடுப்பு; அதிமுக சார்பில் ரூ.1 கோடி நிதியுதவி; எம்.பி.க்கள், எம்எல்ஏக்களின் ஒரு மாத ஊதியம்: ஓபிஎஸ் - ஈபிஎஸ் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671829.jpg\" \/><\/p><p>அதிமுகவின் சார்பில் முதலமைச்சரின் பொது நிவாரண நிதிக்கு 1 கோடி ரூபாயும், அதிமுக நாடாளுமன்ற, சட்டப்பேரவை உறுப்பினர்களின் ஒரு மாத ஊதியமும் வழங்கப்படும் என, ஓபிஎஸ் - ஈபிஎஸ் தெரிவித்துள்ளனர்.<\/p>\n\n<p>இது தொடர்பாக, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் மற்றும் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆகியோர் இன்று (மே 17) கூட்டாக வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671829-aiadmk-donates-rs-1-crore-to-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671829.jpg"],"pubdate":"2021-05-17T13:56:49+00:00"},{"title":"மதுரை: ஆக்சிஜன் வசதியுடன் கூடிய கூடுதல் சிகிச்சை மையங்கள் அமைக்க கோரிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118160.webp\" \/><\/p><p>மதுரையில் கொரோனா நோயாளிகளுக்காக ஆக்சிஜன் வசதியுடன் கூடிய கூடுதல் சிகிச்சை மையங்களை அமைக்க கோரிக்கை எழுந்துள்ளது.<\/p>\n<p>தமிழகத்தில் கொரோனா பாதிப்பு அதிகம் உள்ள மாவட்டங்களில் ஒன்றாக மதுரை விளங்குகிறது. கடந்த 24 மணி நேரத்தில், மதுரையில் 1,095 பேருக்கு புதிதாக தொற்று உறுதிசெய்யப்பட்டிருந்தது. 15 உயிரிழப்புகள் பதிவுசெய்யப்பட்டிருந்தன. இதன்மூலம் மதுரையில் இதுவரை கொரோனா உறுதிசெய்யப்பட்டவர்கள் எண்ணிக்கை 47,159 என்றும், உயிரிழந்தோர் எண்ணிக்கை 674 என்றும் உயர்ந்துள்ளது.<\/p>\n<p>இங்குள்ள மருத்துவமனைகளுக்கு வரும் கொரோனா நோயாளிகளில்&nbsp;மூன்றில் ஒருவருக்கு ஆக்சிஜன் தேவை உள்ளது. இதனால் ஆக்சிஜன் வசதியை அதிகரிக்க வேண்டும் என்ற கோரிக்கை எழுப்பப்பட்டுள்ளது<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621237676518.png\" \/>.<\/p>\n<p>மேலும் ஆக்சிஜன் படுக்கைக்காக அரசு மருத்துவமனையில் ஆம்புலன்ஸில் நீண்ட நேரம் நோயாளிகள் காத்திருக்கும் அவலம் உள்ளதாகவும் புகார்கள் உள்ளன. அரசு மருத்துவமனையில் கொரோனாவால் உயிரிழந்தவர்கள் உடலை படுக்கையில் இருந்து அகற்ற தாமதம் ஆவதாகவும் புகார்கள் உள்ளன.<\/p>\n<p>இதன் காரணமாக காத்திருப்பில் உள்ள நோயாளிகளுக்கு விரைந்து சிகிச்சை தருவதிலும் சிக்கல் இருப்பதாக கூறப்படுகிறது. இதற்கிடையே மதுரையில் அரசு மருத்துவமனைகளுக்கு அவசரத் தேவைகளுக்கான ஆக்சிஜன் சிலிண்டர்கள் ஆட்சியர் அலுவலகத்தில் சேமித்து வைக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102813\/Madurai-people-demands-extra-Covdi-Treatment-centers.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102813\/Madurai-people-demands-extra-Covdi-Treatment-centers.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118160.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621237676518.png"],"pubdate":"2021-05-17T13:46:25+00:00"},{"title":"கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட 8 அரசு மருத்துவக்கல்லூரி முதல்வர்கள் மாற்றம்: அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671827.jpg\" \/><\/p><p>கீழ்ப்பாக்கம், மதுரை உள்ளிட்ட 8 அரசு மருத்துவக் கல்லூரி முதல்வர்கள் திடீர் இடமாற்றம் செய்யப்பட்டுள்ளனர். இதற்கான உத்தரவை சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் பிறப்பித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் முடிந்த நிலையில் ஆட்சி மாற்றம் ஏற்பட்டது. ஸ்டாலின் தலைமையிலான திமுக அரசு பொறுப்பேற்றது. தமிழகத்தில் புதிய அரசு பொறுப்பேற்றது முதல் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் மாற்றப்பட்டனர். தொடர்ந்து மாற்றங்கள் செய்யப்பட்டு வருகின்றன. கரோனா பரவலுக்கு எதிரான நடவடிக்கைகளை முதல் நடவடிக்கையாகக் கொண்டு அரசு செயல்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671827-8-government-medical-college-principals-including-kilpauk-madurai-change-government-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671827.jpg"],"pubdate":"2021-05-17T13:40:27+00:00"},{"title":"தமிழகத்தில் 77 லட்சம் பேருக்கு கரோனா தடுப்பூசி செலுத்தும் பணி தொடக்கம்: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671826.jpg\" \/><\/p><p>தமிழகத்தில் 77 லட்சம் நபர்களுக்கு கரோனா தடுப்பூசி செலுத்தும் பணி தொடங்கப்பட்டுள்ளது என, அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஆயிரம் விளக்கு சட்டப்பேரவைத் தொகுதி சார்பாக, சென்னை லயோலா கல்லூரியில் கரோனா நோய்த்தொற்றுக்கு சிகிச்சை அளிக்க 100 படுக்கைகள் கொண்ட கரோனா நோய்ப் பரவல் தடுப்பு மையத்தை இன்று (மே 17) மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671826-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671826.jpg"],"pubdate":"2021-05-17T13:34:51+00:00"},{"title":"டவ்-தே புயல் இன்று கரையைக் கடக்கும்: வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671825.jpg\" \/><\/p><p>டவ்-தே புயல் இன்று (மே 17) மாலை அல்லது இரவு குஜராத் மாநிலத்தின் போர்பந்தருக்கும் மஹூவாவுக்கும் இடையே கரையைக் கடக்கும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. <\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மைய இயக்குனர் நா.புவியரசன் இன்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671825-in-coastal-areas-the-sea-level-may-rise-up-to-2-3-m-chennai-meteorological-center-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671825.jpg"],"pubdate":"2021-05-17T13:33:43+00:00"},{"title":"முதலமைச்சர் நிவாரண நிதிக்கு இடதுசாரி கட்சிகள் தலா ரூ.10 லட்சம் நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671823.jpg\" \/><\/p><p>முதலமைச்சர் நிவாரண நிதிக்கு இந்தியக் கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சிகள் தலா ரூ.10 லட்சம் நிதியுதவி அளித்துள்ளன.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. நேற்று (மே 16) மட்டும் தமிழகம் முழுவதும் 33,181 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். சென்னையில் 6,247 பேர் பாதிக்கப்பட்டுள்ளனர். நேற்று மட்டும் 311 பேர் கரோனா தொற்றுக்கு உயிரிழந்துள்ளனர். இதனால், உயிரிழப்பு எண்ணிக்கை 17,670 ஆக அதிகரித்துள்ளது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671823-left-parties-contributes-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671823.jpg"],"pubdate":"2021-05-17T13:22:36+00:00"},{"title":"\"கடவுள்தான் எங்களை...\" - கொரோனாவின் கோரப்பிடியில் மோடியின் வாரணாசி தொகுதி?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118148.webp\" \/><\/p><p>\"பாதுகாப்புக் கவசங்கள் இல்லாமலேயே சடங்களை எரித்து வருகிறோம்\" என்கிறார் மயானப் பணியாளர்; \"ஓய்வின்றி ஆர்டர்கள் வந்துகொண்டிருக்கின்றன\" என்று புலம்பித் தள்ளுகிறார், சடங்களை எரிக்க மரக்கட்டைகள் விற்கும் வியாபார்; \"கோரோனா மரணங்கள் 'உண்மை'யில் அதிகம்\" என்கிறார்கள் சமூக செயற்பாட்டாளர்கள்... இவை அனைத்தும் பிரதமர் மோடியின் சொந்தத் தொகுதியாக வாரணாசியின் கோவிட் பாதிப்பு நிலவரம்.<\/p>\n<p>கடந்த வாரத்தில் பீகார் மாநிலத்தில் ஓடும் கங்கை நதியில் வெள்ளைத் துணிகளில் சுற்றப்பட்ட 40-க்கும் மேற்பட்ட சடலங்கள் மிதந்ததை, நம்மால் அவ்வளவு எளிதில் மறக்க முடியாது. பல நாட்களாக நீரில் மிதந்திருந்த காரணத்தால், அந்த சடலங்கள் யாவும் அழுகிய நிலையில் இருந்ததாகவும், வழியில் அவை மிதந்திருந்த வேளையில் நாய்கள் சில அதை குதறியிருந்ததாகவும் அங்கிருந்த ஊடகங்கள் பதிவுசெய்தன.<\/p>\n<p>பீகார் &ndash; உத்தரப் பிரதேசத்தின் எல்லையில்தான் இந்த சடலங்கள் யாவும் மிதந்தன என்பதால், சடலங்கள் தங்கள் மாநிலத்தை சேர்ந்தவை இல்லை என உத்தரப் பிரதேச - பீகார் மாநில அதிகாரிகள் தெரிவித்து வந்தனர். இங்கே சடலங்கள் எந்த மாநிலத்தை சேர்ந்தவை என்பதுதான் அவர்களின் பிரதான பிரச்னையே தவிர, ஏன் இப்படி சடலங்கள் ஆற்றில் மிதந்தன என்பதல்ல. காரணம், சடலங்கள் கங்கை ஆற்றில் மிதப்பது இவ்விரு மாநில மக்களுக்கும் அதிகாரிகளுக்கும் பழக்கமான ஒன்றுதான். என்றாலும் இந்த முறை குவியல் குவியலாக சடலங்கள் கிடைத்துள்ளதுதால், சற்று அதிர்ச்சியடைந்திருக்கின்றனர்.<\/p>\n<p>உ.பி. &ndash; பீகார் மாநிலங்கள் மட்டும்தான் என்றில்லை, வட இந்தியாவில் நிறைய இடங்களில் இப்படியான அவலநிலை இருக்கிறது. இந்திய நாட்டின் பிரதமர் மோடியின் சொந்த தொகுதியான வாரணாசியிலும் இப்படியான நிலைதான் இருப்பதாக சொல்லப்படுகிறது.<\/p>\n<p>வாரணாசியில் கங்கை நதிப்பகுதியில் பாதி எரியூப்பட்ட சடலங்கள்கூட மிதப்பதாக செய்திகள் வெளியாகின்றன. வாரணாசியில் ராம்நகர் பகுதியில் ஏழு சடலங்கள் பாதி எரியூட்டப்பட்டு மிதந்ததாக 'நியூ இந்தியன் எக்ஸ்பிரஸ்' செய்தி ஒன்று தெரிவித்திருந்தது. இதை ராம்நகர் காவல் நிலைய அலுவலர் வேத் ப்ரகாஷ் ராய் உறுதிபடுத்தவும் செய்திருக்கிறார். &ldquo;மொத்தம் 7 சடலங்கள் இருந்தன. அவை, பாதி அழுகிய நிலையில் சப்ஜாத் என்ற கிராமத்தின் அருகில் கண்டறியப்பட்டன. அனைத்து சடலங்களையும் உரிய பாதுகாப்போடு அடக்கம் செய்திருக்கிறோம்&rdquo; என அவர் பத்திரிகைகளிடம் கூறியுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621232977335.png\" \/><\/p>\n<p>சப்ஜாத் கிராமத்துக்கு அடுத்து இருக்கும் டோம்ரி கிராமம், பிரதமர் மோடி கடந்த 2018-ம் ஆண்டு நேரடியாக தத்தெடுக்கத்துக்கொண்ட கிராமம். சரி, மோடியின் நேரடி தொகுதி விவகாரத்துக்கு வருவோம். வாரணாசியில், ஏப்ரல் 1 முதல் மே 7 ம் தேதி வரை, அதிகாரபூர்வமாக 227 கொரோனா மரணங்கள் மட்டுமே பதிவாகி இருக்கின்றன. மாவட்ட கண்காணிப்பு அதிகாரி, கடந்த ஒரு வருடத்தில் அம்மாவட்டத்திலேயே 650 பேர்தான் இறந்துள்ளதாக கூறியுள்ளார். ஆனால், வாரணாசியின் மணிகர்னிகா கட் பகுதியில், கடந்த ஏப்ரல் 15 &ndash; ஏப்ரல் 23-க்கு&nbsp; உட்பட்ட காலத்தில் மட்டும் ஏறத்தாழ 1,500 சடலங்கள் இறுதி சடங்குக்கு வந்திருப்பதாக கூறுகின்றனர்.<\/p>\n<p>வாரணாசியில் மொத்தம் 13 மயானங்கள் இருக்கின்றன. இந்தப் பகுதியை சேர்ந்த சமூக ஆர்வலர்கள் கூறும்போது, ஏப்ரல் 1 முதல் மே 7-ம் தேதி வரையிலான காலகட்டத்தில் கொரோனா மரணங்கள் 1,680-க்கு குறைவாக இருக்காது என்று கூறியுள்ளனர்.<\/p>\n<p>வாரணாசியை பூர்விகமாக கொண்ட தகன சடங்குகள் செய்யும் ஒருவர், &rsquo;ஃபர்ஸ்ட் போஸ்ட்&rsquo;&nbsp; செய்தித் தளத்துக்கு அளித்த பேட்டியில், &ldquo;ஏப்ரல் 8 முதல் உயிரிழப்போரின் எண்ணிக்கை மிக வேகமாக அதிகரித்ததை எங்களால் உணரமுடிந்தது. குறிப்பாக, ஏப்ரல் 17 &ndash; 21-க்கு உட்பட்ட நாள்களில் மட்டும் 100-க்கும் மேற்பட்ட சடலங்கள் வந்தன. அவற்றில் மூன்றில் ஒரு பங்கு கொரோனாவால் இறந்தோருடையது. நூற்றுக்கும் மேற்பட்டோரின் உடல் வந்ததால், அந்த நேரத்தில் எங்களால் எதுவுமே செய்ய முடியவில்லை.<\/p>\n<p>நான் இருந்த பகுதியை சேர்ந்த மயானத்தில், ஒரு நாளில் 15 சடலங்களைத்தான் மின்சாரம் வழியாக அடக்கம் செய்ய முடியும். அதனால் மீதமிருந்த அனைத்து சடலங்களையும் எரிக்கவே செய்தோம். இருந்தபோதிலும், எங்களிடம் பிபிஇ எனப்படும் பாதுகாப்பு கவசமெல்லாம் எதுவுமில்லை. கடவுள்தான் எங்களை காத்தருளினார்&rdquo; எனக் கூறியுள்ளார்.<\/p>\n<p>அதிகப்படியான சடலங்கள் எரிக்கப்பட்டதால், அதை எரிக்க உதவிய மரக்கட்டைகள் தட்டுப்பாடு அங்கே நிலவி இருக்கின்றன. வாரணாசியை சேர்ந்த மூங்கில் வியாபாரி ஒருவர் பேசும்போது, &ldquo;எங்களுக்கு ஒரு நிமிடம் கூட ஓய்விருக்காது. தொடர்ச்சியாக ஆர்டர்கள் வந்த வண்ணம் இருக்கும். எங்க பகுதியிலிருந்து எல்லா கடையிலுமே நிலைமை இதுதான்&rdquo; எனக் கூறியிருந்தார்.<\/p>\n<p>இவை மட்டுமன்றி, மருத்துவமனையில் சிகிச்சை எடுத்து வருபவர்களுக்கும் பொருளாதார ரீதியிலான சிக்கல்கள் இருப்பதாகவே சொல்லப்படுகிறது. இன்று (மே 17), வாரணாசியிலுள்ள 14 மருத்துவமனைகளுக்கு அதிக தொகை வசூலித்ததற்காக நோட்டிஸ் அனுப்பியுள்ளது அம்மாவட்ட நிர்வாகம்.<\/p>\n<p><span>வாரணாசியில் இதுவரை 70,000-க்கும் மேற்பட்ட கொரோனா தொற்று ஏற்பட்டிருப்பதாகவும்,&nbsp;700-க்கு மேற்பட்டோர் இறந்துவிட்டதாகவும் பதிவு செய்யப்பட்டுள்ளது. பொதுவாகவே கங்கை நதியுடனும் வாரணாசியுடனும் அங்கு வாழும் மக்களுடன் தனக்கு சிறந்த உறவு இருப்பதாக எத்தனையோ இடங்களில் குறிப்பிடுகிறார் மோடி. ஆனால், கொரோனா வைரஸ்&nbsp;மிக மோசமாக ஆகியிருக்கும் சூழலில், மோடி தொகுதிப் பக்கம் வரவே இல்லை என்பது முக்கியமான குற்றச்சாட்டாக இருக்கிறது.<\/span><\/p>\n<p>தொடர்ச்சியான இந்தக் குற்றச்சாடுகள்,&nbsp;வாரணாசியை மட்டுமன்றி இந்தியாவின் நிலையையே மிக மோசமாக படம்பிடித்து காட்டுவதாகவே இருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102801\/Corona-problem-in-Modi-s-Varanasi-constituency.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102801\/Corona-problem-in-Modi-s-Varanasi-constituency.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/17\/800x400\/118148.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621232977335.png"],"pubdate":"2021-05-17T13:08:42+00:00"},{"title":"ஹாட் லீக்ஸ்: வாரியம் கேட்கும் அன்சாரி க்ரூப்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671820.jpg\" \/><\/p><p>கடந்த சட்டப்பேரவைத் தேர்தலில் இரட்டை இலையில் போட்டியிட்டு எம்எல்ஏ ஆன மனிதநேய ஜனநாயக கட்சியின் பொதுச்செயலாளர் தமிமுன் அன்சாரி, இந்தத் தேர்தலில் திமுக கூட்டணிக்கு தனது ஆதரவை தெரிவித்தார். தொகுதி ஏதும் வழங்கப்படவில்லை என்றபோதும் &amp;ldquo;திமுக கூட்டணியின் வெற்றிக்காக உழைப்போம்&amp;rdquo; என அறிவித்து களப்பணியாற்றினார் அன்சாரி. இதையெல்லாம் சுட்டிக்காட்டும் அவரது ஆதரவாளர்கள், &amp;lsquo;பல கோடி மதிப்புள்ள வஃக்பு சொத்துகள் ஆக்கிரமிக்கப்பட்டும், அபகரிக்கப்பட்டும் உள்ளது. அதையெல்லாம் மீட்டுத்தர தமிமுன் அன்சாரி தகுந்த நடவடிக்கைகளை எடுப்பார் என்று முஸ்லிம் சமுதாயம் நம்புகிறது. எனவே, மனிதர்களை மதிக்க தெரிந்த இந்த மனிதருக்கு வஃக்பு வாரிய தலைவர் பதவியை வழங்க வேண்டும்&amp;rsquo; என்று சமூக வலைதளங்களில் கோரிக்கை விடுத்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671820-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671820.jpg"],"pubdate":"2021-05-17T12:50:44+00:00"},{"title":"முதல்வர் ஸ்டாலினுடன் ரஜினிகாந்த் சந்திப்பு: கரோனா நிவாரண நிதி வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671819.jpg\" \/><\/p><p>முதல்வர் ஸ்டாலினை இன்று தலைமைச் செயலகத்தில் நேரில் சந்தித்த நடிகர் ரஜினிகாந்த் கரோனா நிவாரண நிதியை வழங்கினார். அரசின் வழிகாட்டுதல்களை மக்கள் கட்டாயம் கடைப்பிடிக்கவேண்டும் எனக் கேட்டுக்கொண்டார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் அதிகரித்து வருகிறது. கரோனா தொற்று இதுவரை இல்லாத அளவில் அதிகரித்து வருவதால் படுக்கைகள், ஆக்சிஜன் இருப்பு ஆகியவற்றில் கடும் தட்டுப்பாடு உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671819-rajinikanth-meets-chief-minister-stalin-corona-provides-relief-funds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671819.jpg"],"pubdate":"2021-05-17T12:49:31+00:00"},{"title":"ஹாட் லீக்ஸ்: நினைவூட்டினார்... நிறைவேற்றினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671817.jpg\" \/><\/p><p>மருத்துவர்கள் உள்ளிட்ட கரோனா முன்களப் பணியாளர்கள் கரோனா பாதித்து இறந்தால், 50 லட்ச ரூபாய் இழப்பீடும் குடும்பத்தில் ஒருவருக்கு அரசு வேலையும் தரப்படும் என முதலில் அறிவித்தவர் முன்னாள் முதல்வர் பழனிசாமி. ஆனால், அந்த அறிவிப்பை முழுமையாகச் செயல்படுத்த போதிய அக்கறை எடுத்துக் கொள்ளவில்லையாம் அவர். இது விஷயமாக, &amp;lsquo;நாம் கொடுத்த அஷ்யூரன்ஸை செய்து கொடுக்கவில்லை என்றால் கரோனா காலத்தில் சிக்கலாகிவிடும்&amp;rsquo; என்று சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் மூன்று முறை முதல்வருக்கு கடிதமும் எழுதினாராம். அதற்கும் தீர்வு கிடைக்காத நிலையில், திமுக அரசு பொறுப்பேற்றதும் இவ்விஷயத்தை முதலவர் ஸ்டாலினின் கவனத்துக்குக் கொண்டு சென்றாராம் ராதாகிருஷ்ணன். இதையடுத்தே, கரோனாவுக்குப் பலியான 43 மருத்துவர்களின் குடும்பங்களுக்கு தலா 25 லட்ச ரூபாய் நிவாரணம் வழங்கும் கோப்பில் உடனடியாகக் கையெழுத்திட்டாராம் முதல்வர் ஸ்டாலின்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671817-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671817.jpg"],"pubdate":"2021-05-17T12:48:03+00:00"},{"title":"பொது இடங்களில் ஆவி பிடித்தல் நிகழ்ச்சிகளை நடத்தக் கூடாது; நோய்ப் பரவல் அதிகரிக்கும்: அமைச்சர் மா.சுப்பிரமணியன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671812.jpg\" \/><\/p><p>கரோனா சிகிச்சையின் ஒரு அங்கமாக நீராவி பிடித்தல் நிகழ்ச்சியைப் பொது இடங்களில் நடத்தக் கூடாது. அதனால் நோய்த்தொற்று மேலும் அதிகரிக்கும். ஆகவே, பொது இடங்களில் ஆவி பிடித்தல் நிகழ்ச்சிகளை நடத்தக் கூடாது என அமைச்சர் மா.சுப்பிரமணியன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>கரோனா தொற்று வேகமாகப் பரவி வருகிறது. நாளுக்கு நாள் நோய்த்தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே வருகிறது. நோய்த்தொற்றைத் தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. நுரையீரலைத் தாக்கும் கரோனா வைரஸிலிருந்து தப்பிக்க தொண்டை மற்றும் சுவாசப்பாதைகளை வைரஸ் தொற்றில்லாமல் பாதுகாக்க பாலில் மஞ்சள் தூள் கலந்து பருகுவது, ஆவி பிடிப்பது, சூடான தண்ணீரை அவ்வப்போது அருந்துவது போன்ற முறைகள் ஊக்குவிக்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671812-herbal-spirit-catching-performances-should-not-be-held-in-public-places-increase-the-spread-of-the-disease-minister-ma-subramaniam-emphasis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671812.jpg"],"pubdate":"2021-05-17T12:26:16+00:00"},{"title":"பாரத் பயோடெக் நிறுவனத்தை தமிழ்நாடு அரசு ஏற்றுச் செயல்படுத்த வேண்டும்: முதல்வர் ஸ்டாலினிடம் முத்தரசன் நேரில் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671811.jpg\" \/><\/p><p>பாரத் பயோடெக் நிறுவனத்தைத் தமிழ்நாடு அரசு ஏற்றுச் செயல்படுத்தினால் சாதனைப் பட்டியலில் சிகரமாக அமையும் என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் இரா.முத்தரசன், முதல்வர் ஸ்டாலினிடம் கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இந்தியக் கம்யூனிஸ்ட் கட்சியின் தமிழ்நாடு மாநிலக் குழு சார்பில் மாநிலச் செயலாளர் இரா.முத்தரசன், துணைச் செயலாளர் மு.வீரபாண்டியன், செயற்குழு உறுப்பினர் நா.பெரியசாமி ஆகியோர் இன்று (17.05.2021) தமிழக முதல்வர் ஸ்டாலினை அவரது அலுவலகத்தில் நேரில் சந்தித்தனர். அப்போது அவர்கள் ஒரு கோரிக்கை மனுவை ஸ்டாலினிடம் அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671811-r-mutharasan-urges-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671811.jpg"],"pubdate":"2021-05-17T12:20:54+00:00"},{"title":"புதிய கல்விக் கொள்கை குறித்து மத்திய அமைச்சரின் ஆலோசனைக் கூட்டம்: தமிழகம் புறக்கணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671807.jpg\" \/><\/p><p>மத்திய அரசால் அறிமுகப்படுத்தப்படும் புதிய கல்விக் கொள்கை குறித்து மத்தியக் கல்வி அமைச்சர் பொக்ரியால் கூட்டிய ஆலோசனைக் கூட்டத்தில் கலந்துகொள்ளாமல் தமிழக அரசு புறக்கணித்துள்ளது.<\/p>\n\n<p>மத்திய அரசு 2020ஆம் ஆண்டு புதிய கல்விக் கொள்கையை அறிமுகம் செய்தது. அதில் உள்ள பல்வேறு அம்சங்களைத் தமிழகத்தில் உள்ள அனைத்து எதிர்க்கட்சிகளும் எதிர்த்தன. தமிழகத்தில் கல்வியாளர்கள் கடுமையாக எதிர்த்தனர். திமுக அதன் தோழமைக் கட்சிகளுடன் கடுமையாக எதிர்த்து இயக்கங்களை நடத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671807-new-education-policy-union-minister-s-consultative-meeting-tamil-nadu-ignorance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671807.jpg"],"pubdate":"2021-05-17T11:43:26+00:00"},{"title":"துளசி அய்யா வாண்டையார் மறைவு: வைகோ, கே.எஸ்.அழகிரி, ஜி.கே.வாசன் இரங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671802.jpg\" \/><\/p><p>பூண்டி துளசி அய்யா வாண்டையார் மறைவுக்கு மதிமுக பொதுச் செயலாளர் வைகோ, காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி, தமிழ் மாநில காங்கிரஸ் தலைவர் ஜி.கே.வாசன் ஆகியோர் இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n<p>மதிமுக பொதுச் செயலாளர் வைகோ வெளியிட்ட இரங்கல் செய்தி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671802-thulasi-aiya-vandayar-s-death-vaiko-ks-alagiri-gk-vasan-mourn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671802.jpg"],"pubdate":"2021-05-17T11:07:55+00:00"},{"title":"காங்கிரஸ் முன்னாள் எம்.பி. துளசி அய்யா வாண்டையார் காலமானார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671801.jpg\" \/><\/p><p>தஞ்சை காங்கிரஸ் கட்சியின் முதுபெரும் தலைவரும், காங்கிரஸ் முன்னாள் எம்.பி.யும், காமராஜரின் நெருங்கிய நண்பருமான தஞ்சை துளசி அய்யா வாண்டையார் முதுமை காரணமாக சென்னையில் இன்று காலமானார். அவருக்கு வயது 94.<\/p>\n\n<p>காங்கிரஸ் கட்சியின் தஞ்சை மாவட்டத் தூண்களில் ஒருவராக விளங்கியவர் துளசி அய்யா வாண்டையார். இவர் பெரும் நிலக்கிழார் ஆவார். காங்கிரஸ் கட்சியில் ஆரம்பம் முதல் உறுப்பினரான துளசி அய்யா வாண்டையார் காங்கிரஸ் முன்னாள் முதல்வர் காமராஜரின் நெருங்கிய நண்பர் ஆவார். தீவிர காந்தியவாதியான அவர் எளிய வாழ்க்கை வாழ்ந்து வந்தவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671801-thulasi-ayya-vandayar-passes-away-body-buried-at-poondi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671801.jpg"],"pubdate":"2021-05-17T10:51:33+00:00"},{"title":"மே 17 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671790.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 17) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/671790-may-17.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/17\/large\/671790.jpg"],"pubdate":"2021-05-17T09:07:56+00:00"},{"title":"கோவை மாவட்டம் ஆழியார் அணையில் இருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678035\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_36159915.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவை மாவட்டம் ஆழியார் அணையில் இருந்து நாளை முதல் பாசனத்திற்கு நீர் திறக்க தமிழக அரசு உத்தரவிட்டுள்ளது. 11 நாட்களுக்கு வினாடிக்கு 61 கனஅடி வீதம் 57 மில்லியன் கனஅடி நீர் திறக்க உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678035","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_17_2021_36159915.jpg"],"pubdate":"17-5-2021 18:8"}]