[{"title":"கரூர்: 'தளபதி கிச்சன்; மூன்று வேளை இலவச உணவு!'- தொடங்கிவைத்தார் அமைச்சர் செந்தில் பாலாஜி","text":"<p>கரூர் சட்டப்பேரவைத் தொகுதி உறுப்பினரும், மின்சாரத்துறை அமைச்சருமான செந்தில் பாலாஜி, கரூரிலுள்ள சட்டப்பேரவை உறுப்பினர் அலுவலகத்தில், ஏழைகளுக்கு, 'தளபதி கிச்சன்' என்ற பெயரில், மூன்று வேளையும் உணவு வழங்கும் திட்டத்தைத் தொடங்கியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/74b53615-12a1-41a1-b85b-5a2bece6183e\/senthil_balaji_3.jpg\" \/><figcaption>உணவு வழங்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>சட்டப்பேரவை உறுப்பினராக பதவியேற்பு, சட்டப்பேரவைக் கூட்டம் என்று பல்வேறு நிகழ்வுகளுக்காகத் தொடர்ந்து சென்னையில் முகாமிட்டிருந்த செந்தில் பாலாஜி, இன்று காலை கரூர் வருகை தந்தார். அப்போது, அவர் கரூர் பிரம்மதீர்த்தம் சாலையிலுள்ள சீரமைக்கப்பட்ட கரூர் சட்டப்பேரவை உறுப்பினர் அலுவலகத்தை இன்று காலை பார்வையிட்டார். அங்கே  ஊரடங்கால் பாதிக்கப்பட்ட ஏழை மக்கள் பயன்பெறும் வகையில் தனது சொந்தச் செலவில் ஏற்பாடு செய்யப்பட்டிருந்த `தளபதி கிச்சனை’த் தொடங்கிவைத்தார். தொடர்ந்து, சட்டப்பேரவை உறுப்பினர் அலுவலகம் முன்பு பொதுமக்களுக்கு உணவுப் பொட்டலங்களை வழங்கினார். இந்த நிகழ்ச்சியில், கரூர் நாடாளுமன்ற உறுப்பினர் ஜோதிமணியும் கலந்துகொண்டு, ஏழை மக்களுக்கு உணவுப் பொட்டலங்களை வழங்கினார். <\/p><p> அப்போது அமைச்சர் செந்தில் பாலாஜி செய்தியாளர்களிடம்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e1ac468-9a36-4cc1-b7f9-bcc2c6fa697a\/senthil_balaji_2_.jpg\" \/><figcaption>உணவு வழங்கும் செந்தில் பாலாஜி<\/figcaption><\/figure><p>``கொரோனா தடுப்பு நடவடிக்கையாக கடந்த 10-ம் தேதியிலிருந்து வரும் 24-ம் தேதி வரை ஊரடங்கு நடைமுறை அமல்படுத்தப்பட்டுள்ளது. ஊரடங்கு காலத்தில் பொதுமக்கள், ஏழை, எளிய, அடித்தட்டு மக்கள், வயதானவர்கள், உணவுக்கு வழியில்லாதவர்களுக்காக கரூர் சட்டப்பேரவை உறுப்பினர் அலுவலகத்தில் 'தளபதி கிச்சன்' உருவாக்கப்பட்டுள்ளது. காலை, மதியம், இரவு ஆகிய மூன்று வேளைகளும் தடையின்றி ஏழை, எளிய, வயதான, அடித்தட்டு மக்களுக்கு உணவுப் பொட்டலங்கள் வழங்குவதற்கு உண்டான ஏற்பாடுகள் செய்யப்பட்டுள்ளன. சாப்பாட்டுக்கே சிரமப்படும் ஏழை எளிய மக்கள் யார் வேண்டுமானாலும் இங்கு வந்து பாசியாற்றிக்கொள்ளலாம். கரூர் நகரில் யாரும் பசியோடு இருக்கக் கூடாது என்பதே இந்தத் திட்டத்தின் நோக்கம்\" என்றார். தொடர்ந்து, கரூர் ஆட்சியர் தலைமையில் நடைபெற்ற கொரோனா தடுப்பு நடவடிக்கைகள் குறித்த ஆய்வுக் கூட்டங்களில் பெங்கெடுத்தார். கொரோனா ஊரடங்கு காலத்தில், மூன்று வேளைகளும் உணவு வழங்கும் செந்தில் பாலாஜியின் இந்த முயற்சி, மக்களின் கவனத்தை ஈர்த்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/minister-senthil-balaji-inagurates-his-own-scheme-thalapathi-kitchen-at-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/aa150c9b-c16f-4ceb-b84f-d654b18df1ec\/senthil_balaji.jpg"],"pubdate":"Thu, 13 May 2021 13:36:38 +0000"},{"title":"கடலூர்: ‘வெடித்துச் சிதறிய பாய்லர்; தூக்கி வீசப்பட்ட உடல்கள்! சிப்காட் தீ விபத்து!'","text":"<p>கடலூர் முதுநகரில் அமைந்திருக்கும் சிப்காட் தொழிற்பேட்டையில் 25-க்கும் மேற்பட்ட மருந்துகள் மற்றும் ரசாயனங்களை உற்பத்தி செய்யும் தொழிற்சாலைகள் இயங்கிவருகின்றன. இங்கிருக்கும் 'கிரிம்சன்' என்ற பூச்சி மருந்துகளுக்கான மூலப்பொருள்கள் தயாரிக்கும் தொழிற்சாலையில் 50-க்கும் மேற்பட்ட தொழிலாளர்கள் பணியாற்றிவருகின்றனர். இன்று வழக்கம்போல் அங்கு தொழிலாளர்கள் வேலை பார்த்துக்கொண்டிருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9fbd9a7-b2b3-427e-8ba7-337f2bf7870d\/IMG_20210513_WA0034.jpg\" \/><figcaption>உயிரிழந்த சபிதா<\/figcaption><\/figure><p>அப்போது காலை 7 மணி அளவில் பூச்சி மருந்துகளுக்கான மூலப்பொருள் கலக்கும் பாய்லர் திடீரென பயங்கரச் சத்தத்துடன் வெடித்துச் சிதறியது. கண்ணிமைக்கும் நேரத்தில் நடந்த இந்தத் தீ விபத்தில் ஒரு பெண் உட்பட நான்கு பேர் உடல் கருகி பரிதாபமாக உயிரிழந்தனர். <\/p><p>அதேபோல பாய்லரிலிருந்து வெளியேறிய புகை மூட்டத்தில் வேலை செய்துகொண்டிருந்த தொழிலாளர்கள் சிக்கிக்கொண்டனர். பாய்லரிலிருந்து அம்மோனியா வாயு வெளியேறியதால் மூச்சுத்திணறல் ஏற்பட்டு தப்பிக்க முடியாமல் அங்கேயே மயங்கி விழுந்தனர். தொடர்ந்து தீயணைப்பு நிலையத்துக்கு தகவல் கொடுக்கப்பட்டு தீயணைப்பு வீரர்கள் விரைந்து வந்து பற்றி எரிந்த தீயை அணைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1f043d61-628b-48e8-a0f0-d46df9410e11\/IMG_20210513_WA0033.jpg\" \/><figcaption>உயிரிழந்த ராஜ்குமார்<\/figcaption><\/figure><p>தொடர்ந்து உள்ளே சென்று அங்கு மயங்கிக்கிடந்த தொழிலாளர்களை மீட்டு ஆம்புலன்ஸ் மூலம் கடலூர் அரசு மருத்துவமனைக்கு அனுப்பிவைத்தனர். அவர்கள் அனைவருக்கும் கடலூர் அரசு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டுவருகிறது. இது குறித்துத் தகவல் அறிந்த கடலூர் முதுநகர் போலீஸார் சம்பவ இடத்துக்கு விரைந்து வந்து இந்த தீ விபத்து குறித்து விசாரணை நடத்தினர். அப்போது விபத்து குறித்து அறிந்த தொழிலாளர்களின் உறவினர்கள் தொழிற்சாலையின் முன்பு குவிந்தனர். அவர்கள் தங்கள் உறவினர்களுக்குக் காயம் ஏற்பட்டதை அறிந்து கதறி அழுதனர்.<\/p><p>விபத்து ஏற்பட்ட தகவல் அறிந்தவுடன் அங்கு விரைந்த தொழிலாளர் நலத்துறை அமைச்சர் கணேசன், பாதிக்கப்பட்ட குடும்பங்களைச் சந்தித்து ஆறுதல் கூறினார். சிகிச்சை பெறுவோருக்கு தீவிர சிகிச்சை நடவடிக்கைகளை மேற்கொள்ள மருத்துவர்களுக்கு உத்தரவிட்டார். தொடர்ந்து செய்தியாளர்களைச் சந்தித்த அவர், “இப்படியான சுற்றுச்சூழல் பாதிப்பு ஏற்படுத்தும் தொழிற்சாலைகள் கண்டறியப்பட்டால் நடவடிக்கை மேற்கொள்ளப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/accident\/7-women-were-dead-by-fire-accident-in-cracker-factory-at-cuddalore-district\">காட்டுமன்னார்கோயில்: பல அடி தூரம் தூக்கி வீசப்பட்ட உடல்கள்! - பட்டாசு ஆலை விபத்தில் 7 பெண்கள் பலி<\/a><\/p><p>இந்த விபத்தில் ராஜ்குமார், சவீதா, கணபதி, விகேஷ்ராஜ் என நான்கு பேர் உயிரிழந்தனர். 17 பேர் காயமடைந்திருக்கின்றனர்” என்றும் தெரிவித்தார். விபத்தில் உயிரிழந்தவர்களின் குடும்பங்களுக்கு தலா ரூ.3 லட்சமும், காயமடைந்தவர்களுக்கு ரூ.1 லட்சமும் நிவாரணத் தொகையாக வழங்கப்படும் என்று அறிவித்திருக்கிறது தமிழக அரசு.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/four-people-died-in-cuddalore-sipcot-fire-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec84604f-a8df-42d9-a6ad-0a953113608d\/Untitled.jpg"],"pubdate":"Thu, 13 May 2021 12:18:46 +0000"},{"title":"தடுமாறும் ஊரடங்கு: அரசின் தளர்வுகளால் எல்லை மீறுகின்றனரா மக்கள்?","text":"<p>கொரோனா இரண்டாவது அலையின் கொடூர தாக்குதல் நாளுக்குநாள் தீவிரமாகிக்கொண்டிருக்கிறது. தினசரி பாதிப்பு எண்ணிக்கை 30,000-ஐ கடந்து வருகிறது. இன்னொருபுறம் நாளொன்றுக்கு 20,000-ம் நபர்களுக்கு அதிகமானோர் கொரோனாவிலிருந்து மீண்டாலும் ஆக்சிஜனுக்காகவும் ரெம்டெசிவிர் மருந்துக்காகவும் அல்லாடும் மக்களின் நிலை நம்மைக் கலங்கடிக்கிறது.<\/p><p>கொரோனாவைக் கட்டுக்குள் கொண்டுவருவதற்குத் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பல்வேறு அதிரடி நடவடிக்கைகளை எடுத்து வருகிறார். கடந்த 10-ம் தேதி முதல் வரும் 24-ம் தேதிவரை ஊரடங்கு பிறப்பித்ததில் ஆரம்பித்து தடுப்பூசி கொள்முதலுக்கு உலகளாவிய ஒப்பந்தப்புள்ளி கோரியது வரை பல்வேறு நடவடிக்கைகள் அரசு சார்பில் எடுக்கப்பட்டாலும் ஊரடங்கில் மக்கள் முழுமையாக ஒத்துழைப்பு வழங்காததால் அரசின் முயற்சிகள் பலன் அளிக்காமல் போக வாய்ப்பிருப்பதாக சமூக ஆர்வலர்கள் பலரும் எச்சரிக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e7a397e5-6ff4-4b17-a95c-daf43187efcb\/18fa5253_4bd7_43e4_a849_dca5e82325ee.jpg\" \/><figcaption>மக்கள் கூட்டம்<\/figcaption><\/figure><p>ஊரடங்கைப் பொறுத்தவரையில் அத்தியாவசிய தேவையான காய்கறி கடைகள், பல சரக்கு மற்றும் தேநீர்க் கடைகள் மதியம் 12 மணி வரை மட்டுமே திறக்க அனுமதிக்கப்பட்டுள்ளன. அத்தியாவசிய பணிக்காக அரசு அலுவலகங்களில் 50 சதவிகித பணியாளர்களுடன் பணியாற்ற உத்தரவிடப்பட்டுள்ளது. இப்படி பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டாலும், எதிர்பார்த்த அளவுக்குப் பொதுமக்களின் ஒத்துழைப்பு இல்லை என்பதே உண்மை நிலவரம். இறைச்சிக் கடைகளிலும் மளிகைக் கடைகளிலும் கூட்டம் அலைமோதுகிறது.<\/p><p>பெரும்பாலான இடங்களில் போதுமான சமூக இடைவெளியைக் கடைப்பிடிக்காமலும் முகக் கவசம் அணியாமலும் கடைகளில் முட்டி மோதுகின்றனர். உண்மையிலேயே அவசரத் தேவைகளுக்காகச் செல்பவர்களும் இருக்கின்றனர். ஆனால், அதைவிட வீட்டில் இருக்க முடியாமல் வெளியே நடமாடுபவர்களின் எண்ணிக்கை அதிகமாகவே இருக்கிறது. சென்ற முறை போல காவல்துறை மக்களிடம் கடுமை காட்டவில்லை என்பதால் அதைத் தங்களுக்குச் சாதகமாக எடுத்துக்கொண்டு மக்கள் எல்லைமீறுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc32e045-88a2-4276-a097-41bb3bb62114\/d084602c_5499_4978_8ded_3d19a662459b.jpg\" \/><figcaption>மக்கள் கூட்டம்<\/figcaption><\/figure><p>தொலைக்காட்சிகளிலும் செய்தித்தாள்களிலும் கொரோனாவின் கோரத் தாண்டவம் குறித்துத் தொடர்ந்து செய்திகள் வெளியாகின்றன. சமூக ஊடகங்களைத் திறந்தாலே யாரோ ஒருவருடைய கொரோனா மரணச் செய்தியைப் பார்க்க நேரிடுகிறது. இப்படியான சூழலிலும்  ஊரடங்குக்கு மக்கள் முழுமையான ஆதரவு அளிக்காததால் ஊரடங்கை கடுமையாக்க வேண்டும் என்ற கோரிக்கைகள் எழுகின்றன.<\/p><p>இதுகுறித்துப் பேசிய குடந்தை அனைத்து தொழில் வணிகர் சங்கங்களின் கூட்டமைப்பு மற்றும் மாவட்ட வணிகர் சங்கங்களின் பேரமைப்பின் செயலாளர் சத்யநாராயணன், ``தற்போதுள்ள ஊரடங்கானது ஊரடங்காகவே இல்லை. காலை 6 மணியிலிருந்து 12 மணி வரை எங்கு பார்த்தாலும் மக்கள் நடமாட்டம் அதிகமாகவே இருக்கிறது. எனவே, தொற்று சதவிகிதம் குறைவதற்கோ, நாம் எதிர்பார்த்த அளவில் கொரோனா முற்றுப்பெறுவதற்கோ இந்த ஊரடங்கு பலனளிப்பதாகத் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bd9e20e6-7d3a-46a8-8bdb-6e89416dd3ba\/787b249a_0b3e_4def_be34_6cf483fe07db.jpg\" \/><figcaption>சத்யநாராயணன்<\/figcaption><\/figure><p>ஆகவே 14.05.21 முதல் 24.05.21 வரை தளர்வே இல்லாத ஊரடங்கை அமல்படுத்த வேண்டும். மருந்தகம், பால், சிறிய காய்கறி கடைகள் ,ஹோட்டல் மற்றும் பேக்கரி (பார்சல் மட்டும்)  இவற்றைத் தவிர வேறு கடைகள் எதுவுமே இயங்க அனுமதிக்கக் கூடாது. குறிப்பாக மளிகை, இறைச்சிக் கடைகளைத் திறக்கவே கூடாது. அப்போதுதான் ஊரடங்கினால் பலன் கிடைக்கும். இந்தச் சூழலிலிருந்து நம்மால் மீள முடியும். இன்று மாலை அனைத்துக் கட்சி கூட்டம் நடக்கவிருக்கிறது. இதில் கொரோனாவைக் கட்டுப்படுத்துவதற்கு அடுத்தகட்ட நடவடிக்கைகள் குறித்து முடிவெடுக்கவிருக்கின்றனர். கூட்டத்தில் இதுகுறித்தும் முதல்வர் ஆலோசிக்க வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/activists-say-strict-lockdown-in-tn-is-necessary-to-control-covid-19-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1d9cb819-2a92-4c48-9237-e539e060ed97\/455c07de_e099_41b8_87b1_a236eb429160.jpg"],"pubdate":"Thu, 13 May 2021 08:51:44 +0000"},{"title":"வெளிநாட்டில் மருத்துவம் படித்த மாணவர்கள்: பயிற்சி மருத்துவராகச் சேர்க்க தமிழக அரசுக்குக் கோரிக்கை!","text":"<p>நாடு முழுவதும் கொரோனா அச்சுறுத்தல் தீவிரமடைந்துவரும் நிலையில், தமிழகத்திலும் நாளுக்கு நாள் தொற்றுப் பரவல் அதிகரித்துவருவதால், மருத்துவமனைகளில் இடம் கிடைக்காமல் ஆம்புலன்ஸ்களில் நோயாளிகள் காத்திருக்கும் நிலை ஏற்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>அத்துடன், <a href=\"https:\/\/www.vikatan.com\/news\/protest\/143831-training-doctors-give-treatment-to-op-patients-in-kanyakumari-as-doctors-staged-protest\">அரசு மருத்துவமனைகளில் டாக்டர்கள் <\/a>குறைவாக இருப்பதால், மருத்துவம் பார்ப்பதிலும் சிக்கல் நீடிக்கிறது. ஆக்ஸிஜன் பற்றாக்குறை, நோயாளிகளுக்கான படுக்கை வசதி இல்லாதது போன்ற குறைகளை நிவர்த்தி செய்ய தமிழக அரசு நடவடிக்கை எடுத்துவருகிறது.<\/p><p>இந்தநிலையில், வெளிநாட்டில் மருத்துவம் படித்த மாணவர்களை இந்தியாவில் பயிற்சி டாக்டர்களாக பணியமர்த்த வேண்டும் என்று வாசுதேவநல்லூர் தொகுதியின் ம.தி.மு.க எம்.எல்.ஏ-வான டாக்டர் சதன் திருமலைக்குமார் அரசுக்கு கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/165f44cc-8061-47f0-a55a-1275934216cb\/sathan_thirumalkumar.jpg\" \/><figcaption>சதன் திருமலைக்குமார் எம்.எல்.ஏ<\/figcaption><\/figure><p>இது தொடர்பாக அவர் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனுக்கு எழுதியுள்ள கடிதத்தில், ``தமிழகத்திலிருந்து ஆண்டுதோறும் ஆயிரக்கணக்கான மாணவர்கள் வெளிநாடுகளில் எம்.பி.பி.எஸ் மருத்துவப் படிப்பில் சேர்ந்து படித்துவருகிறார்கள்.<\/p><p>கடந்த ஆண்டு ஒன்பதாவது பருவத் தேர்வை முடித்துவிட்டு இந்தியாவுக்கு வந்த அவர்களால் கொரோனா தொற்று காரணமாக மீண்டும் வெளிநாடு செல்ல இயலவில்லை. அதனால் ஆன்லைன் மூலமாகக் கல்வி பயின்று, தேர்வையும் எழுதி முடித்துவிட்டார்கள். மத்திய அரசு நடத்தும் தகுதித் தேர்வை எழுதி தேர்வாகிவிட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-esi-hospital-dean-becomes-emotional-while-thanking-nurses-and-doctors\">`நீங்க மட்டும் இல்லைன்னா..!' - செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ மருத்துவமனை முதல்வர்<\/a><\/p><p>தேர்ச்சி பெற்ற மாணவர்கள், மத்திய அரசால் நடத்தப்படும் தகுதித் தேர்வை எழுத கடந்த ஆண்டு, அக்டோபர் மாதம் விண்ணப்பித்தனர். அவர்களின் விண்ணப்பம் ஏற்றுக்கொள்ளப்படாததால் கடந்த டிசம்பர் மாதம் மீண்டும் விண்ணப்பித்து மத்திய அரசின் தகுதித் தேர்வை எழுதினார்கள்.<\/p><p>தகுதித் தேர்வு எழுதிய 21,000 பேரில் 2,722 பேர் தேர்ச்சி பெற்றுள்ளனர். இவர்களில் பிற மாநிலங்களைச் சேர்ந்தவர்கள் அந்தந்த மாநிலங்களில் பயிற்சி மருத்துவர் பணியில் சேர்ந்துள்ளனர். ஆனால், தமிழகத்தைச் சேர்ந்த 200 மாணவ, மாணவிகள் மட்டும் தேர்ச்சி பெற்ற பின்னரும் <a href=\"https:\/\/www.vikatan.com\/news\/protest\/143831-training-doctors-give-treatment-to-op-patients-in-kanyakumari-as-doctors-staged-protest\">பயிற்சி டாக்டர்கள்<\/a> பணியில் சேர்த்துக்கொள்ளப்படவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48eaef5c-659e-4f80-9acd-7384d08dde38\/Drs.jpg\" \/><figcaption>பயிற்சி மருத்துவர்கள்<\/figcaption><\/figure><p>அதனால் தங்களின் எதிர்காலம் கேள்விக்குறியான நிலையில் மிகுந்த மன அழுத்தத்துக்கு உள்ளாகியிருக்கிறார்கள். மத்திய அரசால் நடத்தப்படும் தகுதித் தேர்வில் வெற்றிபெற்றவர்கள், கொரோனா பணியை மேற்கொள்ளத் தயாராக இருக்கிறார்கள். அதனால் தமிழக அரசு அவர்களின் எதிர்கால நலனை கவனத்தில்கொண்டு பயிற்சி மருத்துவர் பணியில் சேர்த்துக்கொள்ள வேண்டும்” என்று கோரிக்கை வைத்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/request-for-tn-government-to-include-students-who-did-medicine-in-foreign-as-trainee-doctors","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9a7ca064-8070-40d5-bdaf-e38ffa0f40ed\/dr.jpg"],"pubdate":"Thu, 13 May 2021 07:32:17 +0000"},{"title":"வேலூர்: செல்போன் திருடியதாக சந்தேகம் - சிறுவனை மரத்தில் கட்டிவைத்து தாக்கிய கொடூரம்","text":"<p>வேலூர் மாவட்டம், குடியாத்தம் அருகேயுள்ள தேவரிஷிகுப்பம் கிராமத்தில் வசித்துவந்த சௌந்தரராஜ்-ராஜகிரி தம்பதியர் சில ஆண்டுகளுக்கு முன்னர் இறந்துவிட்டனர். இவர்களின் 14 வயதுடைய ஒரே மகன் குடியாத்தம் ராமாபுரத்திலுள்ள தனது பாட்டி ஆனந்தியம்மாளின் வீட்டில் தங்கி 9-ம் வகுப்பு படித்துவருகிறான். இந்தநிலையில், நேற்று மதியம் ராமாபுரத்திலுள்ள ஒருவரது வீட்டில் செல்போன் மாயமாகியிருக்கிறது. சிலர், இந்தச் சிறுவன் மீது சந்தேகப்பட்டிருக்கிறார்கள். பாட்டி வீட்டிலிருந்த சிறுவனை வீடு புகுந்து குண்டுக்கட்டாகத் தூக்கிச் சென்ற ஒரு கும்பல், சிறுவனை அரை நிர்வாணப்படுத்தியதாகக் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3b3830c8-3f09-4145-9609-b125626f04d9\/WhatsApp_Image_2021_05_12_at_9_01_35_PM.jpeg\" \/><figcaption>சிறுவனின் உடம்பில் ஏற்பட்ட காயங்கள்<\/figcaption><\/figure><p>பின்னர், அங்குள்ள ஒரு புளியமரத்தில் கட்டிவைத்து கேபிள் வயரால் சரமாரியாகத் தாக்கியதாகவும் கூறப்படுகிறது. இரண்டு மணி நேரத்துக்கும் மேலாக கொடூரமான முறையில் தாக்கப்பட்ட சிறுவன் வலி தாங்க முடியாமல் அலறித் துடித்திருக்கிறான். இந்தக் கொடுமையை கண்ணில் பார்த்து துடித்துப்போன அந்தப் பகுதி மக்கள், உடனடியாக குடியாத்தம் சப் கலெக்டர் ஷேக் மன்சூருக்குத் தகவல் கொடுத்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/in-vellore-73-child-marriages-have-been-stopped-in-the-last-4-months\">`நான்கு மாதங்களில் நிறுத்தப்பட்ட 73 சிறுமிகளின் திருமணங்கள்!' - வேலூர் அதிர்ச்சி<\/a><\/p><p>அவரின் உத்தரவின்பேரில், தாசில்தார் மற்றும் காவல்துறையினர் சம்பவப் பகுதிக்கு விரைந்து சென்று சிறுவனை மீட்டுள்ளனர். சிறுவனின் உடல் முழுவதும் சாரை சாரையாக ரத்த வீக்கம் காணப்படுகிறது. உடனடியாக மருத்துவ உதவி தேவைப்பட்டதால் குடியாத்தம் அரசு மருத்துமனையில் சிறுவன் அனுமதிக்கப்பட்டான். சிறுவனுக்குப் பெற்றோர் இல்லை. அதேபோல், பாதுகாவலர்கள் என்ற முறையில் ஒருவரும் சிறுவனுக்கு ஆதரவாக போலீஸில் புகாரளிக்க முன்வரவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9bbf64d-51f2-44f5-8e89-0f0a8470cb60\/WhatsApp_Image_2021_05_12_at_9_01_36_PM.jpeg\" \/><figcaption>சிறுவனின் உடம்பில் ஏற்பட்ட காயங்கள்<\/figcaption><\/figure><p>இதையறிந்த குடியாத்தம் டி.எஸ்.பி ஸ்ரீதரன், சிறுவனைத் தாக்கிய நபர்கள் மீது நடவடிக்கை எடுக்க பரதராமி போலீஸாருக்கு உத்தரவிட்டார். இதையடுத்து, போலீஸார் வழக்கு பதிந்து சிறுவனைத் தாக்கிய மூன்று பேரைப் பிடித்து விசாரணை மேற்கொண்டுவருகிறார்கள். அதேசமயம், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">‘போலீஸ் புகாரெல்லாம் வேண்டாம்; வழக்கை வாபஸ் பெற்றுக்கொள்’<\/a> என்று சிறுவனை அரவணைத்துவரும் வயதான மூதாட்டியை எதிர்த்தரப்பு கும்பல் மிரட்டிவருவதாகவும் சொல்கிறார்கள். இந்த விவகாரத்தில் காவல்துறையினர் உரிய நடவடிக்கை எடுத்து சிறுவனுக்கும், அவனுடைய பாட்டிக்கும் பாதுகாப்பு வழங்க வேண்டும் எனவும் கோரிக்கை விடுக்கிறார்கள் அந்தப் பகுதி மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/gudiyatham-cellphone-theft-attack-on-boy-police-investigation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3700517e-6903-4ef1-b196-1d3e6be68af1\/WhatsApp_Image_2021_05_12_at_9_01_36_PM__2_.jpeg"],"pubdate":"Thu, 13 May 2021 06:44:04 +0000"},{"title":"`நான் செய்த தவற்றை யாரும் செய்யாதீங்க ப்ளீஸ்!’- மன்னிப்புக் கேட்ட இன்ஸ்டாகிராம் வைரல் சிறுமி","text":"<p>இந்தியா முழுவதும் கடந்த ஆண்டு கொரோனா தொற்று தீவிரமடைந்து இறப்பு எண்ணிக்கையும் அதிகரித்தது. அதனால் முன்னெச்சரிக்கை நடவடிக்கையாக பள்ளி, கல்லூரிகளை காலவரையின்றி மூட உத்தரவிட்ட மத்திய அரசு, மாணவர்களுக்கு ஆன்லைன் மூலம் பாடங்களை எடுக்கக் கல்வித்துறைக்கு உத்தரவிட்டது. மாணவர்களின் பாதுகாப்பு கருதி எடுக்கப்பட்ட இந்த முடிவானது, மாணவர்களிடையே பல்வேறு பாதிப்புகளையும் உண்டாக்கியது. அதற்கான போதுமான வசதிகள் இல்லாத மாணவர்கள் ஆன்லைன் வகுப்புகளில் கலந்துகொள்ள முடியாமல் சிரமப்பட்டனர். ஆனால், இன்னொருபுறமோ தொழில்நுட்ப வசதிகளைப் பயன்படுத்த வாய்ப்பிருந்த மாணவர்கள், இந்த சூழ்நிலை தந்த சுதந்திரத்தை சாதகமாக எடுத்துக்கொண்டு தங்கள் பெரும்பாலான நேரத்தை மொபைலிலும் இணையத்திலேயேயுமே கழித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3c16f296-3357-47f1-be88-5c46adb53cac\/Screenshot_20210512_205506_Instagram.jpg\" \/><figcaption>மன்னிப்பு கேட்ட சிறுமி<\/figcaption><\/figure><p>குறிப்பாக, சமூக வலைதளங்களில் கிடைக்கும் லைக்குகள், கமென்டுகளை தங்களுக்கான அங்கீகாரமாக நினைக்கும் அவர்கள், மெய்நிகர் உலகத்தின் ஆழம் தெரியாமல் சிக்கிக்கொள்கிறார்கள். பெரும்பாலான பெற்றோர்களுக்கும் இணையம் குறித்த போதுமான விழிப்புணர்வு இல்லாததால், தங்கள் குழந்தைகள் செய்யும் ஆபத்தான செயல்களை ரசித்து ஊக்குவிக்கின்றனர். அப்படி பெற்றோர்களின் ஆதரவுடன் புகழுக்கும் லைக்குகளுக்கும் ஆசைப்பட்டு சமூக வலைதளத்தில் வீடியோக்களை வெளியிட்டு வந்த சிறுவனையும் சிறுமியையும் மீட்டு நடவடிக்கை எடுத்திருக்கிறது குழந்தைகள் நல பாதுகாப்புக் குழு. <\/p><p>சென்னை, கோடம்பாக்கத்தைச் சேர்ந்த அந்தச் சிறுவனுக்கு 16 வயது. சினிமா பாடல்களை டப் செய்து நடித்த வீடியோக்களை தொடர்ந்து பதிவேற்றம் செய்து வருபவர். அதேபோல கடலூர் மாவட்டம், நெல்லிக்குப்பத்தை அடுத்த ஒன்பதாம் வகுப்பு படிக்கும் 14 வயது சிறுமியும் தனது வீடியோக்களை ஃபேஸ்புக், இன்ஸ்டாகிராம் உள்ளிட்ட சமூக வலைதளங்களில் பதிவேற்றம் செய்து வந்திருக்கிறார். இருவரும் இன்ஸ்டாகிராமில் நட்பாகி லைக், கமென்ட்களைப் பரிமாறிக்கொண்டனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/7564bda7-b9be-4727-be88-64b307057fad\/157573_thumb.jpg\" \/><figcaption>இன்ஸ்டாகிராம் <\/figcaption><\/figure><p>ஒரே வாரத்தில் தன் நண்பர்கள் மற்றும் குடும்பத்தினருடன் அந்தச் சிறுவன் சிறுமியின் வீட்டுக்குச் செல்ல, சிறுமியின் பெற்றோரும் அவர்களுக்கு தடபுடல் விருந்து வைத்திருக்கின்றனர். அன்றைய தினமே சிறுமியைக் காதலிப்பதாகக் கூறிய அந்தச் சிறுவன், அவருக்கு ஒரு மோதிரத்தை அணிவித்திருக்கிறார். அதன் பிறகு இருவரும் ஜோடியாக நடித்த காதல் வீடியோக்களை சமூக வலைதளங்களில் பதிவேற்றம் செய்யத் தொடங்கினர். <\/p><p>ஒருகட்டத்தில் தாங்கள் இருவரும் காதலிப்பதாகவும், தங்கள் காதலுக்கு பெற்றோர்கள் ஒப்புக்கொண்டதாகவும் சமூக வலைதளத்தில் இந்தச் சிறுவர்கள் தெரிவித்து, பதற்றத்தை ஏற்படுத்தினர். அதேபோல, தன் காதலியின் பெயரை பச்சை குத்திக்கொண்டதாகச் சிறுவன் கூறியதில் அதிர்ச்சியடைந்த நெட்டிசன்கள், சிறுவனின் இன்ஸ்டாகிராம் பக்கத்தை ரிப்போர்ட் அடித்து முடக்கினார்கள். அதற்காக அந்தச் சிறுவனும் சிறுமியும் அழும்போது, சிறுவனின் அம்மா, `மருமகளே அழாதே’ என்று தேற்றிய காட்சிகளும் அவர்களின் புதிய இன்ஸ்டாகிராம் பக்கத்தில் வெளியாயின. மேலும், சிறுமியின் தாயை `அத்தை’ என்றே அழைத்து வந்திருக்கிறார் சிறுவன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ef535de0-e4b7-42b5-ace6-955faf1d9eef\/Screenshot_20210512_205550_Instagram.jpg\" \/><figcaption>இன்ஸ்டாகிராம்<\/figcaption><\/figure><p>பதின்பருவ வயதில் ஏற்படும் ஈர்ப்பை காதல் என்று நினைத்துக்கொண்ட இந்த இருவருக்கும், பெற்றோர்களும் உறுதுணையாக இருந்ததுதான் கொடுமையின் உச்சம். சமூக வலைதளங்களில் இவர்களின் வைரல் வீடியோக்களைப் பார்த்த பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றப்பிரிவின் எஸ்.பி ஜெயஸ்ரீ மற்றும் தமிழ்நாடு குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தின் தலைவி சரண்யா, பண்ருட்டி அனைத்து மகளிர் காவல் நிலைய ஆய்வாளர் ராதிகா உள்ளிட்டவர்கள், சம்பந்தப்பட்ட சிறுமியின் ஐ.பி முகவரி மூலம், அவரது முகவரியைக் கண்டுபிடித்து நேரில் சென்று விசாரணை நடத்தியிருக்கின்றனர். <\/p><p>அதையடுத்து, தேவைப்பட்டால் சிறுமியை காப்பகத்தில் தங்க வைப்போம் என்று அவர்கள் எச்சரிக்க, தொடர்ந்து, `இனிமேல் இப்படிச் செய்ய மாட்டேன்' என்று மன்னிப்பு கேட்டிருக்கிறார் அந்தச் சிறுமி. அதன் பிறகு சிறுமிக்கும் அவரின் பெற்றோருக்கும் அறிவுரை வழங்கிவிட்டு சென்றிருக்கின்றனர் அதிகாரிகள். அதையடுத்து சமூக வலைதளத்தில் அந்தச் சிறுமி பேசி வெளியிட்டிருக்கும் வீடியோவில், ``உங்கள் அனைவருக்கும் என்னைத் தெரியும். இன்ஸ்டாகிராமில் புகழுக்காக இப்படி செய்துவிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg\" \/><figcaption>சிறுமி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/concerns-regarding-viral-video-conversation-of-school-students-and-their-parents\">வைரலாகும் 2K கிட்ஸ் `லவ்' வீடியோ... பிள்ளைகளை தெரிந்தே ஆபத்தில் சிக்க வைக்கிறோமா?<\/a><\/p><p>அதற்காக மிகவும் வருத்தப்படுகிறேன். எனது வீடியோவை பார்த்துவிட்டு என் வயதுடைய பெண்கள் சிலர், நானும் வீடியோ போடப் போகிறேன் என்று கூறியிருக்கிறீர்கள். தயவு செய்து அப்படியெல்லாம் செய்யாதீர்கள், பேசாதீர்கள். தெரியாமல் இந்தத் தவற்றை நான் செய்துவிட்டேன். அது என்னுடன் முடிந்துவிடட்டும். உங்களுக்கு நானே உதாரணம். இனிமேல் யாரும் இப்படிச் செய்யாதீர்கள். நானும் இனிமேல் வீடியோக்களை பதிவிட மாட்டேன்” என்று கூறியிருக்கிறார். இந்த வீடியோவும் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/cuddalore-teen-who-went-viral-by-insta-videos-apologises-for-her-mistake","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a3c2b0f-f1d3-4fe8-9aa0-9f1dbe7fa4a0\/Screenshot_20210512_201630_Twitter.jpg"],"pubdate":"Thu, 13 May 2021 06:00:58 +0000"},{"title":"ஸ்டெர்லைட் ஆலை: `இப்போது 5 மெட்ரிக் டன்; விரைவில் 35 மெட்ரிக் டன்!’ - தொடங்கியது ஆக்ஸிஜன் விநியோகம்","text":"<p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துவருகிறது. அரசு மருத்துவமனைகளில் சிகிச்சை பெற்றுவருபவர்களின் எண்ணிக்கையும் அதிகரித்துவருவதால், சில இடங்களில் சிகிச்சைக்காக ஆக்ஸிஜன் பற்றாக்குறை ஏற்படும் சூழலும் நிலவியது. பெரும்பாலான தொழிற்சாலைகள் ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு அனுப்பிவருகினறன. இந்தநிலையில், ``தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் 1,050 மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யும் நிலையம் உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f294c5b-8839-4100-9420-0f4343b09721\/sterlite_03.jpg\" \/><figcaption>ஆக்ஸிஜன்  நிரப்பப்பட்ட டேங்கர் லாரி<\/figcaption><\/figure><p>மருத்துவ பயன்பாட்டுக்காக நாள் ஒன்றுக்கு 1,000 மெட்ரிக் டன் வரை ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாகத் தர தயாராக இருக்கிறோம். அதற்கு அனுமதி அளிக்க வேண்டும்” என வேந்தாந்தா நிறுவனம், கடந்த ஏப்ரல் 20-ம் தேதி மத்திய, மாநில அரசுகளுக்குக் கடிதம் அனுப்பியதுடன், உச்ச நீதிமன்றத்தில் இடைக்கால மனுவையும் தாக்கல் செய்தது. அந்த மனு, கடந்த ஏப்ரல் 22-ம் தேதி உச்ச நீதிமன்றத்தில் விசாரணைக்கு வந்தபோது, “ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் ஆலையைத் திறக்க அனுமதிக்கலாம்” என மத்திய அரசு தரப்பிலும் கூறப்பட்டது.<\/p><p>இந்தநிலையில், ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளிப்பது தொடர்பாக, கடந்த 23-ம் தேதி, தூத்துக்குடி மாவட்ட ஆட்சியர் அலுவலகத்தில் ஆட்சியர் செந்தில்ராஜ் தலைமையில் கருத்துக்கேட்பு கூட்டம் நடந்தது. ஸ்டெர்லைட் ஆலை ஆதரவாளர்களும் எதிர்ப்பாளர்களும் கலந்துகொண்டனர். கூட்டத்தின்போது, ஆட்சியரின் முன்பே ஆதரவாளர்களும் எதிர்ப்பாளர்களும் மோதிக்கொண்டனர். கல்வீச்சுத் தாக்குதலும் நடந்தது. இந்தநிலையில், ``ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதிக்க 95 சதவிகிதம் மக்களின் எதிர்ப்பு இருக்கிறது” என மாவட்ட நிர்வாகத்தின் சார்பில் அரசுக்கு அறிக்கை அனுப்பபட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a301c58e-44ad-45ba-81a4-6c17bb43bee6\/sterlite_06.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையின் ஆக்ஸிஜன் உற்பத்தி நிலையம்<\/figcaption><\/figure><p>இதையடுத்து, ஏப்ரல் 26-ம் தேதி, அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி தலைமையில் கூட்டப்பட்ட அனைத்துக் கட்சிக் கூட்டத்தில், ’ஸ்டெர்லைட் ஆலையில் மருத்துவப் பயன்பாட்டுக்கான ஆக்ஸிஜன் தயாரிக்க வேதாந்தா நிறுவனத்துக்கு அனுமதி அளிக்கலாம்’ என தீர்மானம் நிறைவேற்றப்பட்டதுடன், தமிழக அரசும் அனுமதி அளித்தது. அத்துடன், உச்ச நீதிமன்றமும் ஸ்டெர்லைட் ஆலைக்கு ஆக்ஸிஜன் உற்பத்திக்காக அனுமதி அளித்ததுடன் ஐந்து பேர்கொண்ட நிபுணர்குழுவுடன், மூன்று பேர்கொண்ட கண்காணிப்புக்குழுவும் இடம்பெற வேண்டும் என உத்தரவிட்டது.<\/p><p>கடந்த மே 5-ம் தேதி, மாவட்ட ஆட்சியர் தலைமையிலான கண்காணிப்புக்குழுவினர் ஸ்டெர்லைட் ஆலையின் ஆக்ஸிஜன் உற்பத்தி நிலையத்தில் ஆய்வு மேற்கொண்டனர். தொடர்ந்து, மே 6-ம் தேதி மின் இணைப்பு வழங்கப்பட்டது. தொடர்ந்து, ஆக்ஸிஜன் உற்பத்திக்கான முதற்கட்டப் பணிகள் நடந்தன. இரண்டு நாள்கள் சோதனை முறையில் ஆக்ஸிஜன் உற்பத்தி நடந்தது. இந்தநிலையில், முதற்முறையாக, மருத்துவப் பயன்பாட்டுக்காக இன்று காலை 8 மணிக்கு 5 மெட்ரிக் டன் அளவு ஆக்ஸிஜன் டேங்கர் லாரி மூலம் முதற்கட்டமாக திருநெல்வேலி அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ddb99736-1f5f-4c81-9132-52f50acbaa5c\/sterlite_05.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனையில் நிரப்பப்படும் ஆக்ஸிஜன்<\/figcaption><\/figure><p>ஆக்ஸிஜன் ஏற்றப்பட்ட டேங்கர் லாரியை மாவட்ட ஆட்சித்தலைவர் டாக்டர் செந்தில்ராஜ் கொடியசைத்து அனுப்பிவைத்தார். இதையடுத்து செய்தியாளர்களிடம் பேசிய ஆட்சியர் செந்தில்ராஜ், ``கொரோனா பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக இலவசமாக ஆக்ஸிஜனை உற்பத்தி செய்து மருத்துவமனைகளுக்கு வழங்க, ஸ்டெர்லைட் ஆலை நிர்வாகம் மத்திய, மாநில அரசுகள் மற்றும் உச்ச நீதிமன்றத்திலும் அனுமதி கேட்டிருந்தது.<\/p><p>இதையடுத்து, மருத்துவப் பயன்பாட்டுக்காக மட்டும் அனுமதி அளிக்கப்பட்ட நிலையில், கண்காணிப்புக்குழுவினரின் ஆய்வுக்குப் பிறகு ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டது. இந்தநிலையில், முதற்கட்டமாக ஐது மெட்ரிக் டன் ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டுள்ளது. அந்த ஆக்ஸிஜன் நெல்லை அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டுள்ளது. அடுத்த இரண்டு அல்லது மூன்று தினங்களுக்கு நாள் ஒன்றுக்கு ஐந்து முதல் 10 மெட்ரிக் டன் அளவு ஆக்ஸிஜனை உற்பத்தி செய்து பெற முடியும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/762854ff-10cb-4353-8a9e-9906fef9a107\/sterlite_07.jpg\" \/><figcaption>டேங்கர் லாரியிலிருந்து மருத்துவமனை சிலிண்டரில்  நிரப்பப்படும் ஆக்ஸிஜன் <\/figcaption><\/figure><p>பின்னர், உற்பத்தி அளவு படிப்படியாக அதிகரிக்கப்பட்டு, ஏற்கெனவே கூறப்பட்டதுபோல நாள் ஒன்றுக்கு குறைந்தபட்சம் 35 மெட்ரிக் டன் ஆக்ஸிஜனையும் தயார் செய்ய ஆலை நிர்வாகத்தால் நடவடிக்கை எடுக்கப்பட்டுவருகிறது. தற்போது உற்பத்தி செய்து அனுப்பப்பட்டுள்ள ஆக்ஸிஜன், ஆய்வகப் பரிசோதனையில் 98% தூய்மைத் தன்மை உள்ளது. இங்கு உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை, தேவையைப் பொறுத்து எந்தெந்த பகுதிகளுக்கு அனுப்புவது என்பதை தமிழ்நாடு மருத்துவ கவுன்சில் முடிவு செய்யும். அதன்படி அனுப்பிவைக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/initiation-of-oxygen-supply-at-the-thoothukudi-sterlite-plant-the-first-phase-is-the-production-of-5-metric-tons","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fa9c8470-3b09-42ef-b425-c71767371329\/sterlite_02.jpg"],"pubdate":"Thu, 13 May 2021 05:24:26 +0000"},{"title":"புதுக்கோட்டை: ``7 பேர் விடுதலை; விரைவில் தீர்வு கிடைக்க வழிவகை’’ -தமிழக சட்டத்துறை அமைச்சர்","text":"<p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையின் ஆக்ஸிஜன் சேமிப்பு யூனிட்டை சட்டத்துறை அமைச்சர் எஸ்.ரகுபதி பார்வையிட்டு ஆய்வு செய்தார். தொடர்ந்து கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் சிகிச்சைகள் குறித்து மருத்துவ அதிகாரிகளிடம் கேட்டறிந்தார். பின்னர் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில், ``தமிழக முதல்வரின் ஆணைப்படி, புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையைப் பார்வையிட்டு ஆய்வு செய்துள்ளேன். புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 667 கொரோனா நோயாளிகள் சிகிச்சை பெற்றுவருகின்றனர். கொரோனா நோயாளிகளுக்கு 13-ம் தேதி  வரை தேவையான ஆக்ஸிஜன் கையிருப்பில் உள்ளது. நோயின் தீவிரம் அதிகமுள்ள நோயாளிகளுக்கு ஆக்ஸிஜன் தட்டுப்பாடின்றி கிடைக்க வழிவகை செய்யப்பட்டிருக்கிறது. கொரோனா நோய்த் தொற்றைப் பொறுத்தவரை ஆரம்பநிலையிலேயே ஆர்.டி-பி.சி.ஆர் பரிசோதனை மூலம் தொற்றைக் கண்டறிந்து அதற்கான  சிகிச்சையை உடனடியாக எடுத்துக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5d342ce-70ae-4521-8c1e-4264f1e0b08b\/IMG_20210512_WA0227.jpg\" \/><figcaption>சட்டத்துறை அமைச்சர் ஆய்வு <\/figcaption><\/figure><p>அலட்சியம் காட்டக் கூடாது. ஆரம்பநிலையில் பார்க்காமல் முற்றிய நிலையில் மருத்துவமனைக்கு வருவதால் உயிரிழப்பு அபாயம் ஏற்படுகிறது. ஆரம்பநிலையிலேயே, அதாவது அறிகுறி தென்பட்ட நான்கு நாள்களுக்குள் பரிசோதனை செய்து சிகிச்சை எடுத்துக்கொள்ள வேண்டும். கொரோனாவைக் கட்டுக்குள் கொண்டுவர தமிழக அரசு முழு வீச்சில் செயல்பட்டுக்கொண்டிருக்கிறது. மருத்துவமனையில் சாப்பாடு உள்ளிட்ட அத்தியாவசிய தேவைகள் அனைத்தும் சரியாகக் கிடைக்க  நடவடிக்கை எடுக்கப்படும். ஏழு பேர் விடுதலை விவகாரத்தைப் பொறுத்தவரை கவர்னரிடமிருந்து, குடியரசுத் தலைவருக்கு சென்றுள்ளது. குடியரசுத் தலைவரிடம்தான் முடிவெடுக்கும் பொறுப்பு இருக்கிறது. ஆனாலும், தமிழக அரசு இந்தப் பிரச்னையில் அனைத்துத் தரப்பினரின் கருத்துகளையும் கேட்டு அதற்கேற்ப விரைவில் தீர்வு கிடைக்க வழிவகை செய்யும். <\/p><p>நீட் தேர்வு, முல்லைப்பெரியாறு, மேகதாது அணை உட்பட தமிழகத்தின் சார்பில் உச்ச நீதிமன்றத்தில் பல்வேறு வழக்குகள் தொடரப்பட்டுள்ளன. கடந்த ஓராண்டாக உச்ச நீதிமன்றத்தில் பல வழக்குகள் காணொலிக் காட்சிகள் வாயிலாகவே நடத்தப்பட்டுவருகின்றன. கோடை விடுமுறைக்குப் பிறகு நேரடியாக வழக்குகள் விசாரிக்கப்படுகிறபோது, தமிழக அரசு சார்பில் தொடரப்பட்டுள்ள வழக்குகள் துரிதப்படுத்தப்பட்டு, நம் வழக்கறிஞர்கள் மூலமாக விரைந்து விசாரணைக்குக் கொண்டு வந்து உரிய தீர்வு காணப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/tamilnadu-law-minister-ragupathi-visits-pudhukottai-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8d236f7-2a89-4291-be49-eced4bcfd7cc\/Shri_S__Regupathy_assumes_the_charge_of_Minister_of_State_for_Home_affairs_in_New_Delhi_on_May_26__2.jpg"],"pubdate":"Thu, 13 May 2021 05:07:13 +0000"},{"title":"பிக் பாஸுக்கு வருவதற்கு முன்பே சினிமாவில் நடித்த பாலாஜி; புதியதகவல்","text":"<p>பிக் பாஸ் சீசன் 4 மூலம் பிரபலமான பாலாஜி முருகதாஸ் தான் பிக் பாஸ் நிகழ்ச்சிக்கு வருவதற்கு முன்பே சினிமாவில் நடித்துவிட்டதாக ஒரு புதிய தகவலைத் தெரிவித்து ரசிகர்களை வியக்க வைத்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் கடந்த ஆண்டு ஒளிபரப்பான பிக் பாஸ் சீசன் 4 நிகழ்ச்சி வழக்கம்போல பரபரப்புக்கும் சர்ச்சைக்கும் பஞ்சமில்லாமல் இருந்தது. பிக் பாஸ் சீசன் 4 நிகழ்ச்சியில் ஆரி டைட்டிலை வென்றார். அவருக்கு அடுத்து பாலாஜி முருகதாஸ் 2வது இடத்தைப் பிடித்தார். பிக் பாஸ் வீட்டில் பாலாஜி தனது முன்கோப உணர்வால் சர்ச்சைக்குள்ளானாலும் அவருக்கும் பெரிய அளவில் ரசிகர்கள் இருந்தனர்.<\/p>\n\n\n\n<p>பிக் பாஸ் நிகழ்ச்சியில் அறிமுகமானபோது பாலாஜி முருகதாஸ், தான் மிஸ்டர் இந்தியா பட்டம் வென்றபோதும் ஊடகங்கள் கண்டுகொள்ளவில்லை. அதனால், இந்த பிக் பாஸ் நிகழ்ச்சி மூலம் அந்த கவனம் கிடைக்கும் என்று நம்பிக்கை தெரிவித்தார்.<\/p>\n\n\n\n<p>பொதுவாக பிக் பாஸ் நிகழ்ச்சியில் அறிமுகமாகும் திறமையாளர்களுக்கு விரைவில் சினிமா வாய்ப்புகள் கிடைக்கும். அப்படி பிக் பாஸ் நிகழ்ச்சியில் பங்கேற்ற லாஸ்லியா, முகேன் ராவ், தர்ஷன் போன்றவர்களுக்கு சினிமா வாய்ப்புகள் கிடைத்துள்ளனர். அப்படி, பாலாஜி முருகதாஸுக்கும் சினிமா வாய்ப்புகள் கிடைக்கும் என்று அவருடைய ரசிகர்கள் எதிர்பார்த்திருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ரசிகர் ஒருவரின் கேள்விக்கு பதிலளித்த பாலாஜி முருகதாஸ், தான் பிக் பாஸ் நிகழ்ச்சிக்கு வருவதற்கு முன்பே ஒரு எம்.எம்.ஏ (Mixed Martial Arts) படம் ஒன்றில் நடித்திருப்பதாகவும் தான் அந்தப் படத்தின் வெளியீட்டுக்காக காத்திருப்பதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிக் பாஸுக்கு வருவதற்கு முன்பே தான் சினிமாவில் நடித்துள்ளேன் என்று பாலாஜி முருகதாஸ் தெரிவித்துள்ளது. பாலாஜி தெரிவித்த இந்த புதிய தகவலால் அவருடைய ரசிகர்கள் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/balaji-murugadoss-says-he-acted-coming-before-bigg-boss-303882\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/balaji-murugadoss.jpg"],"pubdate":"Sun, 16 May 2021 22:26:02 +0530"},{"title":"அலர்ட்டாகும் கிராமங்கள்... கபசுர குடி நீரே துணை..!","text":"தூத்துக்குடி மாவட்டத்தில் நகர மற்றும் கிராமப்பகுதி மக்கள் கொரோனா பரவலை கட்டுப்படுத்த வீதி வீதியாக கிருமிநாசினி தெளிப்பதுடன் வீடு வீடாக கபசுர குடிநீர் வழங்கி முககவசம் அணிவது குறித்தும் விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.\nதூத்துக்குடி நகரப் பகுதியில் வீதி வீதியாக கிருமி நாசினி தெளிக்கும் பணியை கனிமொழி எம்.பி, சமூக நலத்துறை அமைச்சர் கீதாஜீவன் ஆகியோர் தொடங்கி வைத்தனர்\nதொடர்ந்து போல் பேட்டை, சிவன்கோவில் வீதி, இரண்டாம் கேட்,புதிய பேருந்து நிலையம், பழைய பேருந்து நிலையம் உள்ளிட்ட பகுதிகளிலும் கிருமிநாசினி தெளிக்கும் பணி மேற்கொள்ளப்பட்டது. தொடர்ந்து நகர் முழுவதும் தெளிக்க நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.\nஓட்டப்பிடாரம் அடுத்த பசுவந்தனை பஞ்சாயத்துக்குட்பட்ட பகுதிகளில் டிராக்டரில் சென்று வீதி வீதியாக கிருமி நாசினி தெளிக்கும் பணிகள் தீவிரமாக மேற்கொள்ளப்பட்டன.\nபஞ்சாயத்துத் தலைவர் சிதரம்பர லட்சுமி வீடு வீடாக சென்று கபசரக்குடிநீர் வழங்கும் பணியை மேற்கொண்டார். பொதுமக்கள் தங்கள் வீடுகளில் இருந்து சில்வர் பாத்திரங்களை எடுத்து வந்து கபசுரக் குடிநீரை பெற்றுச்சென்றனர்\nஅதே போல ஏரல் அடுத்த மேல மங்கலகுறிச்சி கிராமத்தில் முககவசம் அணிவதன் அவசியத்தை உணர்த்திய அக்கிராம இளைஞர்கள் வீதி வீதியாக சென்று கபசுர குடிநீரைக் கொடுத்தனர்\nதமிழகத்தில் ஒவ்வொரு பஞ்சாயத்து நிர்வாகிகளும், கிராம மக்களும் விழிப்புணர்வுடன் முககவசம் அணிந்து சமூக இடைவெளியை பின்பற்றி நோய்த்தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என்பதே அனைவரின் எதிர்பார்ப்பு.","link":"https:\/\/www.polimernews.com\/view\/146387-அலர்ட்டாகும்-கிராமங்கள்...-கபசுர-குடி-நீரே-துணை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621183993146387.jpg"],"pubdate":"Sun, 16 May 2021 22:21:52 +0530"},{"title":"ரெம்டிசிவிர் தட்டுப்பாடுக்குத் தீர்வு... தினசரி ஒதுக்கீடு 20 ஆயிரமாக உயர்வு..!","text":"முதலமைச்சர் மு.க.ஸ்டாலினின் கோரிக்கையை ஏற்று, தமிழகத்திற்கான தினசரி ரெம்டிசிவர் மருந்து ஒதுக்கீட்டை 7 ஆயிரத்தில் இருந்து 20 ஆயிரமாக மத்திய அரசு உயர்த்தி உள்ளது. வரும் செவ்வாய்க்கிழமை முதல், ரெம்டெசிவர் மருந்தை தனியார் மருத்துவமனைகளுக்கு விநியோகிக்க தமிழக அரசு முடிவு செய்துள்ளது.\nதமிழ்நாட்டில் கொரோனா நோயாளிகளுக்கான ரெம்டிசிவிர் மருந்து கிடைக்காமல் நிலவிய பிரச்சினைக்கு தீர்வு எட்டப்பட்டு உள்ளது. முதலமைச்சர் மு.க. ஸ்டாலினின் கோரிக்கையை ஏற்று, தமிழ்நாட்டுக்கான ரெம்டிசிவிர் தினசரி ஒதுக்கீட்டை 7 ஆயிரத்தில் இருந்து 20 ஆயிரமாக உயர்த்தி மத்திய அரசு அறிவித்துள்ளது.\nமத்திய அரசின் இந்த அறிவிப்புக்கு முதலமைச்சர் மு.க. ஸ்டாலின் நன்றி தெரிவித்துள்ளார். ரயில்வே அமைச்சர் பியூஸ் கோயலுக்கு எழுதி உள்ள கடிதத்தில், தமிழகத்தின் கோரிக்கையை ஏற்று, ரெம்டிசிவிர் மருந்து தினசரி ஒதுக்கீட்டை உயர்த்தியதற்கு நன்றிஎன முதலமைச்சர் குறிப்பிட்டு உள்ளார்.\nமுன்னதாக, சென்னை - தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க. ஸ்டாலின் தலைமையில் நடைபெற்ற ஆலோசனைக்கூட்டத்தில், தமிழகத்தில் தனியார் மருத்துவமனைகளில் உள்ள கொரோனா நோயாளிகளுக்கு இனி அந்தந்த மருத்துவமனைகள் மூலமாகவே ரெம்டிசிவர் மருந்து வழங்குவது என முடிவு எடுக்கப்பட்டது. இதற்காக தனி இணையதளம் உருவாக்கப்பட்டு, மருத்துவர்கள் பரிந்துரைப்படி,.விற்பனை மையங்களுக்கு தனியார் மருத்துவமனைகளின் பிரதிநிதிகள்,நேரில் சென்று, தேவையான ரெம்டிசிவர் மருந்துகளை பெற்றுக்கொள்ள வசதி செய்யப்பட்டு உள்ளது. தேவை இல்லாத அலைச்சல் - ஒரே இடத்தில் அதிகஎண்ணிக்கையில் கொரோனா நோயாளிகளின் உறவினர்கள் கூட்டம் சேருவது - பல மணி நேரம் காத்திருப்பது தவிர்ப்பு என பல்வேறு பிரச்சினைகளுக்கு தமிழக அரசின் புதிய நடவடிக்கையின் மூலம் முற்றுப்புள்ளி வைக்கப்பட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146386-ரெம்டிசிவிர்-தட்டுப்பாடுக்குத்-தீர்வு...-தினசரி-ஒதுக்கீடு-20-ஆயிரமாக-உயர்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621183749146386.jpg"],"pubdate":"Sun, 16 May 2021 22:07:24 +0530"},{"title":"கொரோனாவைத் தடுக்க அனைத்துக் கட்சி ஆலோசனைக் குழு; 13 கட்சிகளுக்கும் இடம்","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்த ஆலோசனை வழங்குவதற்காக, முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நடைபெற்ற அனைத்துக் கட்சி கூட்டத்தில் நிறைவேற்றப்பட்ட தீர்மானத்தின்படி, சட்டப்பேரவையில் இடம்பெற்றுள்ள 13 கட்சிகளின் உறுப்பினர்களைக் கொண்ட அனைத்துக் கட்சி ஆலோசனைக் குழு அமைக்கப்பட்டுள்ளது. அந்த குழுவில் இடம்பெற்றுள்ள எம்.எல்.ஏ.க்களின் பட்டியலை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாக நாடு முழுவதும் தினசரி தொற்று எண்ணிக்கையும் உயிரிழப்புகளும் பதிவாகி வருகிறது. தமிழகத்தில் தினசரி கொரோனா தொற்று எண்ணிக்கை 33 ஆயிரத்தை தாண்டி பதிவாகி வருகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில், கொரோனா வைரஸ் தொற்று பரவலைத் தடுக்க ஆலோசனை வழங்குவதற்காக தமிழக முதல்வர் மு.க.ஸ்டாலின் தலைமையில் கடந்த மே 13ம் தேதி அனைத்து கட்சி கூட்டம் நடைபெற்றது. இந்த ஆலோசனைக் கூட்டத்தில், கொரோனா பரவலைத் தடுக்க ஆலோசனை வழங்குவதற்காக அனைத்துக் கட்சி எம்.எல்.ஏ.க்கள் அடங்கிய ஒரு குழு அமைக்க வேண்டும் என்ற தீர்மானம் நிறைவேற்றப்பட்டது. அதன்படி, சட்டப்பேரவையில் இடம்பெற்றுள்ள 13 கட்சிகளைச் சேர்ந்த 13 எம்.எல்.ஏ.க்கள் அடங்கிய ஆலோசனைக் குழுவின் பட்டியலை தமிழக அரசு இன்று (மே 16) வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து தமிழக அரசு இன்று வெளியிட்டுள்ள செய்திக் குறிப்பில், “தமிழ்நாட்டில் கொரோனா நோய்த்தொற்றுப் பரவலைக் கட்டுப்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் தொடர்பாக முதல்வர் மு.க.ஸ்டாலின் தலைமையில், அனைத்து சட்டமன்ற கட்சித் தலைவர்கள் கூட்டம் மே 13ம் தேதி தலைமைச் செயலகத்தில் நடைபெற்றது. அக்கூட்டத்தில், நிறைவேற்றப்பட்ட தீர்மாணங்களில் ஒன்றாக, நோய்த்தொற்று பரவலை கட்டுப்படுத்தும் வழிமுறைகள் குறித்த ஆலோசனைகளை வழங்க சட்டமன்ற கட்சிகளைச் சார்ந்த உறுப்பினர்களைக் கொண்ட ஒரு ஆலோசனை குழு அமைக்கலாம் என தீர்மானிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த தீர்மானத்தின் அடிப்படையில், அனைத்து சட்டமன்ற கட்சிகளின் தலைவர்களுடன் ஆலோசனை மேற்கொள்ளப்பட்டு பெறப்பட்ட பரிந்துரையின் அடிப்படையில் பின்வரும் சடமன்ற உறுப்பினர்களைக் கொண்ட ஆலோசனைக் குழு அமைக்கப்படுகிறது.<br \/><br \/>1.திமுக &#8211; மருத்துவர் நா.எழிலன்<br \/>2.அதிமுக &#8211; மருத்துவர் சி.விஜய பாஸ்கர்<br \/>3.காங்கிரஸ் &#8211; ஏ.எம்.முனிரத்தினம்<br \/>4.பாமக &#8211; ஜி.கே.மணி<br \/>5.பாஜக &#8211; நயினார் நாகேந்திரன்<br \/>6.மதிமுக &#8211; தி.சதன் திருமலைக்குமார்<br \/>7.விசிக &#8211; எஸ்.எஸ்.பாலாஜி<br \/>8.மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி &#8211; வி.பி.நாகை மாலி<br \/>9.இந்திய கம்யூனிஸ்ட் கட்சி &#8211; தி.ராமசந்திரன்<br \/>10.மமக &#8211; ஜவாஹிருல்லா<br \/>11.கொ.ம.தே.க &#8211; ரா.ஈஸ்வரன்<br \/>12.தமிழக வாழ்வுரிமை கட்சி &#8211; தி.வேல்முருகன்<br \/>13.புரட்சி பாரதம் &#8211; பூவை ஜெகன் மூர்த்தி ஆகியோர் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>இந்த ஆலோசனைக் குழுவானது அவசர வசியம் கருதி நோய்த் தொற்றுப் பவலைக் கட்டுப்படுத்தும் வழிமுறைகள் குறித்து ஆலோசனைகள் பெற அவ்வப்போது கூடி விவாதிக்கும் இக்குழுவிற்கு பொதுத்துறை செயலாளர் உறுப்பினர் செயலராக செயல்படுவார் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சட்டப்பேரவையில் இடம்பெற்றுள்ள 13 கட்சிகளின் சார்பில் ஒரு எம்.எல்.ஏ என மொத்தம் 13 எம்.எல்.ஏ.க்கள் இந்த அனைத்துக் கட்சி ஆலோசனைக் குழுவில் இடம்பெற்றுள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/all-party-advisory-committee-to-prevent-corona-13-parties-member-list-303874\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mk-Stalin3-2.jpg"],"pubdate":"Sun, 16 May 2021 21:38:14 +0530"},{"title":"முதலமைச்சர் தலைமையிலான ஆலோசனைக் குழுவில் விஜயபாஸ்கர் உட்பட 13 கட்சிகளின் பிரதிநிதிகளுக்கு இடம்..!","text":"கொரோனா தடுப்பு வழிமுறைகள் குறித்து தமிழக அரசுக்கு ஆலோசனை வழங்கும் குழுவில் அதிமுக சார்பில் முன்னாள் சுகாதாரத்துறை அமைச்சர் விஜயபாஸ்கருக்கு இடம் வழங்கப்பட்டு உள்ளது.\nமுதலமைச்சர் மு.க. ஸ்டாலின் தலைமையிலான இந்த குழுவில், 13 கட்சிகளின் MLA - க்கள் உறுப்பினர்களாக இடம் பெற்றுள்ளனர் . இக் குழுவில் திமுக சார்பில் மருத்துவர் எழிலன், காங்கிரஸ் சார்பில் A.M.முனிரத்தினம், பாமக சார்பில் G K மணி, பாஜக சார்பில் நயினார் நாகேந்திரன் ஆகியோருக்கு இடம் அளிக்கப்பட்டு உள்ளது.\nஇதுதவிர, மதிமுக, விடுதலை சிறுத்தைகள், இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட் உள்ளிட்ட கட்சிகளின் MLA -க்களும் குழுவில் உறுப்பினர்களாக இடம் பெற்றுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146385-முதலமைச்சர்-தலைமையிலான-ஆலோசனைக்-குழுவில்-விஜயபாஸ்கர்-உட்பட-13-கட்சிகளின்-பிரதிநிதிகளுக்கு-இடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621182044146385.jpg"],"pubdate":"Sun, 16 May 2021 21:37:48 +0530"},{"title":"மனைவிக்காக மதில் சுவர்.. அதன் பிறகும் வேறொருவருடன் தொடர்பா..? கழுத்தை அறுத்த சந்தேகன்","text":"கன்னியாகுமரி மாவட்டம் வெள்ளிச்சந்தை அருகே மனைவி எவரிடமும் பேசிவிடக்கூடாது என்று வீட்டை சுற்றி உயரமாக மதில் சுவர் கட்டிய கணவன், மனைவியை செல்போனில் தொடர்பு கொண்ட போது மனைவியின் போன் பிஸியாக இருந்ததால் சந்தேகம்  அடைந்து கழுத்தை அறுத்து கொலை செய்த விபரீத சம்பவம் அரங்கேறி உள்ளது.\nதமிழ் சினிமா ஒன்றில் தன் மனைவியின் செல்போன் நம்பருக்கு போன் செய்யும் போது அவர் வேறு ஒருவருடன் தொடர்பில் இருப்பதாக வரும் தகவலை கேட்டு காமெடி நடிகர் சூரி விரக்தியில் புலம்புவார்.\nநிஜத்தில் அதே போன்ற ஒரு சந்தேக கணவர் , மனைவியின் கழுத்தை அறுத்துக் கொலை செய்த சம்பவம் கன்னியாகுமரி மாவட்டத்தில் அரங்கேறி உள்ளது.\nஅங்குள்ள வெள்ளிச்சந்தை பகுதியை சேர்ந்த ரமேஷ் என்பவர் வாகனங்களுக்கு சீட் கவர் செய்து கொடுக்கும் கடை நடத்தி வருகிறார். இவரது மனைவி உமா, இவரை விட சற்று அழகாக இருப்பார் என்று கூறப்படுகின்றது. இதனால் தனது மனைவியை பிறர் பார்த்துவிடக்கூடாது என்பதில் அதீத சிரத்தை எடுத்துக் கொள்வார். அனாவசியமாக மனைவி குழந்தைகளை வெளியில் அழைத்துச்செல்லமாட்டார்.\nவீட்டை எவரும் எட்டிப்பார்த்து விடக்கூடாது என்பதற்காக வீட்டை சுற்றி மதில் சுவரையும் உயர்த்தி கட்டியுள்ளார். டெயிலரிங் முடித்துள்ள உமா பெண்களுக்கு ஜாக்கெட் தைத்துக் கொடுப்பதால் அவரை தேடி ஒரு சில பெண்கள் வந்து சென்றுள்ளனர். அந்த பெண்களிடம் உமா, செல்போனில் பேசுவதை கூட சந்தேகக் கண் கொண்டு உற்று நோக்கி வந்துள்ளார் ரமேஷ்..!\nஇந்த நிலையில் கணவரின் சந்தேக டார்ச்சர் தாங்க இயலாமல் அவருடன் கோபித்துக் கொண்டு உமா, தனது குழந்தைகளுடன் தாய் வீட்டுக்கு சென்றுவிட்டதாக கூறப்படுகின்றது. ஆனால் மனைவி வேறு யாருடனோ சென்றுவிட்டார் என்று தாய் வீட்டிற்கு புகார் சொல்லச் சென்ற கணவர் அங்கு தனது மனைவி இருப்பதை கண்டு அதிர்ச்சி அடைந்துள்ளார். தான் இனி இது போன்று சந்தேகம் கொள்ளமாட்டேன் என்று கூறி சமாதானப்படுத்தி தனது வீட்டிற்கு அழைத்துச்சென்றுள்ளார்.\nசம்பவத்தன்று கடைக்கு சென்றிருந்த ரமேஷ், உமாவுக்கு செல்போன் மூலம் அழைப்பு விடுத்த போது , உமாவின் செல்போன் வேறு ஒருவருடன் தொடர்பில் இருப்பதாக தகவல் தெரிவித்துள்ளது. அந்த வேறு ஒருவர் யாராக இருக்கும் ? என்று மீண்டும் எழுந்த தீராத சந்தேகத்துடன் வீட்டிற்கு வந்து சண்டையிட்டார் ரமேஷ்.\nமனைவி எவ்வளவோ எடுத்துகூறியும் சமாதனம் அடையாத ரமேஷ், நள்ளிரவில் தூங்கிக் கொண்டிருந்த மனைவியின் கழுத்தை கத்தியால் அறுத்து கொடூரமாக கொலை செய்துள்ளான், தாயின் அலறல் சத்தம் கேட்டு விழிந்த குழந்தைகளில் கூச்சல் கேட்டு அக்கம் பக்கத்தினர் போலீசுக்கு தகவல் கொடுத்தனர்.\nவிரைந்து வந்த போலீசார், தீரா சந்தேகத்தால் கொடூர கொலையாளியாகி நின்ற ரமேஷை சுற்றி வளைத்து பிடித்தனர் , கொலைக்கு பயன்படுத்திய ஆயுதம் கைப்பற்றப்பட்டது. விசாரணையில் தான் வீட்டில் இல்லாத நேரங்களில் மனைவி வேறு நபர்களுடன் செல்போன் பேசி வந்ததால் ஏற்பட்ட ஆத்திரத்தில் மனைவியை கொலை செய்ததாக வாக்குமூலம் அளித்துள்ளார்.\nஒருவருக்கு போன் செய்யும் போது , செல்போன் பிஸியாக இருந்தால், அவர் வேறுருவருடன் தொடர்பில் இருப்பதாக தெரிவிக்கும் தகவல் பதிவு செய்யப்பட்ட குரல் பதிவு என்பதைக்கூட உணராமல் மனைவியை கொலை செய்ததோடு இரு குழந்தைகளையும் அனாதையாக தவிக்க விட்டுள்ளதுதான் சோகத்தின் உச்சம்..!","link":"https:\/\/www.polimernews.com\/view\/146384-மனைவிக்காக-மதில்-சுவர்..-அதன்-பிறகும்-வேறொருவருடன்-தொடர்பா..?-கழுத்தை-அறுத்த-சந்தேகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621179231146384.jpg"],"pubdate":"Sun, 16 May 2021 20:59:27 +0530"},{"title":"‘ஒரு செல்ஃபி போட்டது குத்தமா… அதுக்கு இப்படியா…’ மனோபாலாவை பதறவிட்ட நெட்டிசன்கள்","text":"<p>நடிகர் மனோபாலா யதார்த்தமாக ஒரு செல்ஃபி போட்டோவை ட்விட்டரில் பதிவிட எதைப்பார்த்தாலும் அக்கப்போர் செய்யும் நெட்டிசன்கள் அவரை பதற வைத்துவிட்டனர். ஒரு செல்ஃபி போட்டது குத்தமா அதுக்கு இப்படியா என்று நிலைமை வடிவேலு காமெடி அளவுக்கு போய்விட்டது.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் ஆகாய கங்கை, ஊர் காவலன், வெற்றி படிகள், மல்லுவேட்டி மைனர் உள்ளிட்ட பல வெற்றி படங்களை இயக்கியவர் இயக்குனர் மனோபாலா. சினிமா இயக்குவதற்கு வாய்ப்புகள் குறைந்த பிறகு, சினிமாக்களில் நடிக்கத் தொடங்கிய நகைச்சுவை நடிகராகவும் குணச்சித்திர நடிகராகவும் பல படங்களில் நடித்துள்ளார். சூர்யா, தனுஷ் என முன்னணி நடிகர்களுடன் நடித்துள்ளார். அதுமட்டுமில்லாமல், ஜீ தமிழ் தொலைக்காட்சியில் வெற்றிகரமாக ஒளிபரப்பாகி வரும் செம்பருத்தி சீரியலிலும் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>நடிகர் மனோபால, சமூக ஊடகங்களில் மிகவும் ஆக்டிவாக இருந்து வருகிறார். சினிமா நடிகர்கள், இயக்குனர்கள் பிறந்தநாளுக்கு வாழ்த்து தெரிவிப்பார். சினிமா பிரபலங்கள் மறைவின்போது இரங்கல் தெரிவிப்பார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/Sr8UTjJc8F\">pic.twitter.com\/Sr8UTjJc8F<\/a><\/p>&mdash; Manobala (@manobalam) <a href=\"https:\/\/twitter.com\/manobalam\/status\/1393564364838301706?ref_src=twsrc%5Etfw\">May 15, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பொதுவாக எல்லோருக்குமே ட்விட்டர், இன்ஸ்டாகிராம், ஃபேஸ்புக ஆகிய சமூக ஊடகங்களில் ஒரு செல்ஃபி புகைப்படம் பதிவிடலாம் என்ற ஒரு ஆசை எழும். அப்படி நகைச்சுவை நடிகர் மனோபாலா யதார்த்தமாக ஒரு செல்ஃபி புகைப்படத்தை தனது ட்விட்டர் பக்கத்தில் குறிப்பு எதுவும் இல்லாமல் பதிவிட்டார்.<\/p>\n\n\n\n<p>மனோபாலா இந்த செல்ஃபி புகைப்படத்தில் பார்ப்பதற்கு சற்று சோர்வாகவும் படுக்கையில் இருப்பது போன்று தோற்றம் தருகிறது. மனோபலாவின் புகைப்படத்தை பார்த்த ஒரு நெட்டிசன் ‘ஓ….’ என்று அழுது வைத்தார். இதைப் பார்த்த நெட்டிசன் எப்படி இருக்கீங்க சார் என்று நலம் விசாரித்தார்.<\/p>\n\n\n\n<p>இதைவிட இன்னொரு அக்கப்போர் அரங்கேறியது. சில நெட்டிசன்கள் சூர்யா ரசிகர்கள், தனுஷ் ரசிகர்கள், விஜய் ரசிகர்கள் என்ற போர்வையில் தகாத வார்த்தைகளைக் கூறி சர்ச்சையில் ஈடுபட்டனர். ஒரு தனுஷ் படத்தின் அப்டேட் எப்போ என்று கேட்டு டேக் செய்கிறார். மனோபாலாவின் செல்ஃபி புகைப்படத்தை தொடர்ந்து பதிவிட்ட நெட்டிசன்களின் கம்மெண்ட்டுகளைப் பார்க்கிற எவரும் அங்கே ஏதோ ஒரு மிகப்பெரிய தெருச்சண்டை நடந்திருப்பதைப் பார்க்க முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">என் அன்பு மக்களே&#8230;நான் ஏதோ ஒரு photoவை போட அது இந்த லெவலுக்கு போகும்னு தெரியல..நான் நல்லாதான் இருக்கேன்..ஒண்ணுமில்லை&#8230;அன்பு காட்டிய ( அப்படிதான் சொல்லணும்) அனைத்து நல்ல உள்ளங்களுக்கும் என் நன்றிகள்..<\/p>&mdash; Manobala (@manobalam) <a href=\"https:\/\/twitter.com\/manobalam\/status\/1393826271956590592?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தனது செல்ஃபி போட்டோவை வைத்து நெட்டிசன்கள் செய்த ரகளையைப் பார்த்து பதறிப்போன மனோபாலா, இதற்கு முற்றுப்புள்ளி வைக்க வேண்டும் என்று ஒரு பதிவு போட்டு முடித்து வைத்தார். இது குறித்து மனோ பாலா தனது ட்விட்டரில், “என் அன்பு மக்களே…நான் ஏதோ ஒரு photoவை போட அது இந்த லெவலுக்கு போகும்னு தெரியல..நான் நல்லாதான் இருக்கேன்..ஒண்ணுமில்லை…அன்பு காட்டிய ( அப்படிதான் சொல்லணும்) அனைத்து நல்ல உள்ளங்களுக்கும் என் நன்றிகள்..” என்று பதிவிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ஆமா&#8230;ஆமா <a href=\"https:\/\/t.co\/iUuHWnYTPy\">https:\/\/t.co\/iUuHWnYTPy<\/a><\/p>&mdash; Manobala (@manobalam) <a href=\"https:\/\/twitter.com\/manobalam\/status\/1393836409979502598?ref_src=twsrc%5Etfw\">May 16, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆனாலும், அந்த அக்கப்போர் முடிந்ததாகத் தெரியவில்லை. தானாகத் தனிந்தால்தான் உண்டு. இதைப் பார்த்த ஒரு நெட்டிசன், “இதுக்குத்தான் ஒன்னு pose ஒழுங்கா கொடுக்கணும், இல்ல Caption ஆச்சும் போடணும்” என்று கம்மெண்ட் செய்தார். இதை ஆமோதித்த மனோபாலா ‘ஆமா, ஆமா’ சொல்லியுள்ளார்.<\/p>\n\n\n\n<p>மனோபாலாவின் செல்ஃபி புகைப்படத்தை வைத்து நெட்டிசன்கள் செய்த ரகளையைப் பார்க்கும் எவரும், “ஒரு மனுஷன் ஒரு செல்ஃபி போட்டது குத்தமாயா? அதுக்கு இப்படியா?” என்று வடிவேலும் காமெடி டயலாக்கைத்தான் கூறுவார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actor-manobala-tweets-a-selfi-photo-netizens-fighting-303863\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/manobala1.jpg"],"pubdate":"Sun, 16 May 2021 20:16:44 +0530"},{"title":"குறைந்த வருவாய் கொண்ட வாடிக்கையாளர்களுக்கு இலவசமாக ரூ.49 ரீசார்ஜ் பேக் வழங்க ஏர்டெல் முடிவு..!","text":"கொரோனா காலக்கட்டத்தில் குறைந்த வருவாய் கொண்ட வாடிக்கையாளர்களுக்கு உதவிடும் வகையில் 49 ரூபாய் ரீசார்ஜை இலவசமாக அளித்திட ஏர்டெல் முன்வந்துள்ளது.\n38 ரூபாய் டாக்டைம், ,100 எம்பி டேட்டா மற்றும் 28 நாட்கள் வேலிடிட்டி கிடைக்க கூடிய 49 ரூபாய் ரீசார்ஜ் பேக்கை தனது 5 கோடியே 50 லட்சம் வாடிக்கையாளர்களுக்கு இலவசமாக ஏர்டெல் அளிக்க முன்வந்துள்ளது.\nபெரும்பாலும் கிராமப்புற வாடிக்கையாளர்களுக்கு, இந்த இலவச ரீசார்ஜை ஒரு முறை மட்டும் அளிக்க உள்ளதாக ஏர்டெல் நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146383-குறைந்த-வருவாய்-கொண்ட-வாடிக்கையாளர்களுக்கு-இலவசமாக-ரூ.49-ரீசார்ஜ்-பேக்-வழங்க-ஏர்டெல்-முடிவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621175706146383.jpg"],"pubdate":"Sun, 16 May 2021 20:00:59 +0530"},{"title":"தவறாக செய்தி பரவுகிறது; அரசு செய்திகளை முழுமையாக வெளியிடுங்கள் – முதல்வர் வேண்டுகோள்","text":"<p>தமிழக அரசின் அறிவிப்புகள் தவறான செய்திகளாக பரவுகிறது. அதனால், அரசின் செய்திகளை முழுமையாக வெளியிடுங்கள் என்று செய்தி ஊடக ஆசிரியர்கள் கூட்டத்தில் பேசிய முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் முதல்வராக பதவியேற்றதில் இருந்து பல்வேறு அறிவிப்புகளை வெளியிட்டு வருகிறார். அதுமட்டுமில்லாமல், கொரோனா தொற்று பரவி வரும் சூழலில் தனியார் ஆம்புலன்ஸ்கள் அதிக கட்டணம் வசூலிப்பதாக புகார் எழுந்ததைத் தொடர்ந்து, தனியார் ஆம்புலன்ஸ்களுக்கான கட்டணத்தை தமிழக அரசு நிர்ணயித்தது. அதே போல, அதிமுக ஆட்சியில், ஆவின் பால் லிட்டருக்கு 6 ரூபாய் உயர்த்தப்பட்டது. மு.க.ஸ்டாலின் முதல்வராக பதவியேற்றபின் லிட்டருக்கு 3 ரூபாய் குறைத்து உத்தரவிட்டார். ஆனால், சமூக ஊடகங்களில் தமிழக அரசு, அரசு ஆம்புலன்ஸுக்கும் கட்டணம் நிர்ணயித்ததாகவும் ஆவின் பால் விலையை 6 ரூபாயாக உயர்த்தி 3 ரூபாய் குறைத்தது எனவும் தவறாக செய்திகள் வெளியானது. இதனால், தமிழக அரசின் அறிவிப்புகள் குறித்து மக்கள் இடையே குழப்பங்கள் ஏற்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், முதல்வர் மு.க.ஸ்டாலின் இன்று (மே 16) செய்தி ஊடக ஆசிரியர்கள் கூட்டத்தில் பேசினார். அப்போது அவர் கூறியதாவது, “தனியார் ஆம்புலன்ஸ்களில் அதிக கட்டணம் வசூல் என புகார் வரவே, கட்டணத்தை அரசு நிர்ணயம் செய்தது; ஆனால், 108 ஆம்புலன்ஸுக்கு கட்டணம் என செய்தி பரவுகிறது. ஆவின் பால் விலை லிட்டருக்கு ரூ.3 குறைக்கப்பட்டது; ஆனால், ரூ.6 விலை உயர்த்தி ரூ.3 குறைக்கப்படுவதாக செய்தி பரவுகிறது. அதனால், அரசின் செய்திகளை முழுமையாக வெளியிடுங்கள்.<\/p>\n\n\n\n<p>அதே போல, தமிழக அரசு பிற மாவட்டங்களுக்கு பயணிக்க இ-பதிவு மட்டும் போதும் என்று அரசு அறிவித்தது; அனுமதிக்கு காத்திராமல் பதிவு செய்துவிட்டு பயணிக்கலாம்; ஆனால், இபாஸ் கட்டாயம் என்று செய்தி போகிறது; இது போன்ற நிகழ்வுகளை தவிர்க்க வேண்டும். அரசுக்கு ஆக்கப்பூர்வமான ஆலோசனைகளை சொல்லுங்கள்; அரசின் செய்திகளை முழுமையாக வெளியிடுங்கள்.கொரோனா பற்றி மக்களுக்கு விழிப்புணர்வு ஏற்படுத்துவதில் ஊடகத்தின் பங்களிப்பு முக்கியமானது. அரசுக்கு ஆக்கப்பூர்வமான ஆலோசனைகள் வழங்கலாம். நாம் ஒன்றிணைந்து செயல்பட்டால் இந்த நோய்த்தொற்றை அகற்ற முடியும் என்று மு.க.ஸ்டாலின் கூறினார்.” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/cm-mk-stalin-request-to-news-media-editors-please-publish-government-news-with-fully-details-303854\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cm-mk-stalin.jpg"],"pubdate":"Sun, 16 May 2021 19:09:14 +0530"},{"title":"இரண்டு, மூன்று காதல் இருந்தால் தவறேயில்லை – மனம்திறந்த டிடி","text":"<p><strong>Anchor DD about Love Failure and Relationship Tamil News : <\/strong>தமிழ் சின்னதிரையில் நீண்ட காலமாகப் பலரின் ஃபேவரைட் தொகுப்பாளராக இருப்பவர் டிடி. பொதுமக்களுக்கு மட்டுமல்ல, இவர் ஓர் நிகழ்ச்சியை நகர்த்தி செல்லும் விதம் பல பிரபலங்களுக்கும் பிடிக்கும். ஆரம்பத்தில் சில தொடர்கள் மற்றும் விசில், நளதமயந்தி உள்ளிட்ட சில படங்களில் நடித்திருந்தாலும், நிகழ்ச்சி தொகுப்பாளினியாகவே நிலைத்து இருக்கிறார். அதுதான் இவருக்கான அடையாளமும். இவருடைய தடங்களைப் பின்பற்றும் இளைஞர்கள் ஏராளம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303833\" height=\"477\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DN.png\" width=\"620\" \/><\/figure>\n\n\n\n<p>சின்னதிரையில் மட்டுமல்ல, இவர் கல்லூரி பேராசிரியையும்தான். தற்போது லாக்டவுன் போடப்பட்டதால், சமீபத்தில் வீட்டிலிருந்தபடியே சமூக வலைத்தளம் மூலம் மக்களோடு உரையாடியுள்ளார். அப்போது பலர் பல்வேறு விதமான கேள்விகளை அடுக்கியுள்ளனர். அந்த வரிசையில் தனிமையைப் பற்றியும், காதல் தோல்வி பற்றியும் கேள்வி எழுப்பியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CMmlfz0DdyA\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CMmlfz0DdyA\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dhibba<img alt=\"💃\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f483.png\" style=\"height: 1em;\" \/>Dance all The Way (@ddneelakandan)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இரண்டாவது காதல் மீது நம்பிக்கை உள்ளதா என்று கேள்வி கேட்டதற்கு, &#8220;காதல் நம் வாழ்வில் ஒரு அங்கம்தான். ஒரே நேரத்தில் 4,5 காதல் இருந்தால்தான் தவறு. மற்றபடி நம் வாழ்க்கையில் 2, 3 காதல் இருந்தால் தவறெதுவும் இல்லை&#8221; என்று பதிலளித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303836\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dn2.png\" width=\"554\" \/><\/figure>\n\n\n\n<p>மேலும், பணம் மற்றும் ஸ்டேட்டஸிற்காக நம்மைவிட்டுச் சென்ற காதல் பற்றி என்ன நினைக்கிறீர்கள்? என்ற கேள்விக்கு, &#8220;உங்களை விட்டுச் செல்கிறவர் உங்களுக்கு வேண்டுமா? நிச்சயம் வேண்டாம். உங்களைவிட்டுப் போனது நல்லதுதான்&#8221; என்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303837\" height=\"697\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dn3.png\" width=\"582\" \/><\/figure>\n\n\n\n<p>2014-ம் ஆண்டு தன்னுடைய நீண்ட கால நண்பரும் துணை இயக்குநருமான ஸ்ரீகாந்த் ரவிச்சந்திரன் என்பவரைக் காதலித்து திருமணம் செய்துகொண்டார். ஆனால், 2017-ம் ஆண்டு இருவருக்கும் விவாகரத்தானது. இதனைத் தொடர்ந்து, டிடியின் கடந்த கால வாழ்க்கை, அவருடைய தற்போதைய சந்தோஷத்தை பாதிக்கிறதா? என்ற கேள்வி முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303838\" height=\"730\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dn4.png\" width=\"671\" \/><\/figure>\n\n\n\n<p>அதற்கு, &#8220;இல்லவே இல்லை. ஒருமுறை முடிந்துவிட்டது என்றால் அது முடிந்ததுதான். அதனை என்றைக்குமே திரும்பிப் பார்க்கக் கூடாது. கடந்த காலத்திலிருந்து கற்றுக்கொண்ட பாடத்தை மட்டும் மனதில் வைத்துக்கொண்டு, அடுத்த நிலைக்குச் செல்லவேண்டும். அதையே நினைத்து அழுவதெல்லாம் டைம் வேஸ்ட்&#8221; என்று பதிலளித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/anchor-dd-about-love-failure-and-relationship-tamil-news-303820\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Dn1up.jpg"],"pubdate":"Sun, 16 May 2021 18:23:46 +0530"},{"title":"சென்னையில் ரெம்டிசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் விற்பனை செய்ததாக 27 பேர் கைது","text":"ரெம்டிசிவிர் மருந்தை பதுக்கி கள்ளச்சந்தையில் அதிக விலைக்கு விற்பனை செய்ததாக சென்னையில் கைது செய்யப்பட்டுள்ள 27 பேர் மீது குண்டர் சட்டத்தின்கீழ் நடவடிக்கை எடுக்க இருப்பதாக காவல்துறை தெரிவித்துள்ளது.\nஇதுவரை சென்னை காவல் துறை மொத்தம் 12 வழக்குகள் பதிவு செய்து 245 ரெம்டிசிவிர் மற்றும் அதற்கு மாற்று மருந்தாக கருதப்படும் நினவீர் ஆகியவற்றை பறிமுதல் செய்துள்ளனர்.\nமீட்கப்பட்ட மருந்துகள் அரசு மருத்துவமனைகளில் கொரோனா நோயாளிகளுக்கு வழங்கப்பட்டதாக காவல் துறை தெரிவித்துள்ளது.\nஅதே சமயம் கைது செய்யப்பட்ட நபர்கள் மீது குண்டர் சட்டத்தில் நடவடிக்கை எடுப்பதற்கான பணிகள் துவங்கியுள்ளதாகவும் அவர்கள் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146382-சென்னையில்-ரெம்டிசிவிர்-மருந்தை-பதுக்கி-கள்ளச்சந்தையில்-விற்பனை-செய்ததாக-27-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621170177146382.jpg"],"pubdate":"Sun, 16 May 2021 18:22:04 +0530"},{"title":"குளூட்டன் இல்லாத பரோட்டா… இனி அடிக்கடி வீட்டில் செய்யலாம்","text":"<p>பரோட்டா பிடித்தவர்கள் அதை அடிக்கடி வாங்கி சாப்பிடுவர். ஆனால் பரோட்டாவை எல்லோரும் விரும்பி சாப்பிட மாட்டார்கள். அதிலுள்ள அதிகப்படியான எண்ணெய் மற்றும் மைதாவால் பெரும்பாலானோர் விரும்புவதில்லை. அதிலும் குறிப்பாக சர்க்கரை நோயாளிகள் பரோட்டா பக்கம் எட்டி பார்க்கவே கூடாது. ஆனால் குளூட்டன் இல்லாத பரோட்டாக்களை செய்தால் எல்லோரும் பரோட்டாக்களை ஒரு பிடி பிடிக்கலாம். வாருங்கள் குளூட்டன் இல்லாத பரோட்டா செய்வது எப்படி என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>குளூட்டன் இல்லாத பரோட்டக்களை தினையைக் கொண்டு செய்யலாம். நமது சிறு தானியங்களில் பொதுவாகவே குளூட்டன் மிக குறைவாகவே இருக்கும். சிலவற்றில் இருக்காது.<\/p>\n\n\n\n<p>சோளம் தினை பரோட்டா<\/p>\n\n\n\n<p>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>1 கப் சோளம் தினை மாவு<\/p>\n\n\n\n<p>1 கப் தண்ணீர்<\/p>\n\n\n\n<p>எண்ணெய்- தேவையான அளவு<\/p>\n\n\n\n<p>இமாலய இளஞ்சிவப்பு உப்பு- சிறிதளவு<\/p>\n\n\n\n<p>சன்னா மசாலாவிற்கு தேவையான பொருட்கள்<\/p>\n\n\n\n<p>½ கப் சன்னா<\/p>\n\n\n\n<p>½ தேக்கரண்டி காஷ்மீரி சிவப்பு மிளகாய் தூள்<\/p>\n\n\n\n<p>¼ தேக்கரண்டி மஞ்சள்<\/p>\n\n\n\n<p>இமயமலை இளஞ்சிவப்பு உப்பு- தேவையான அளவு<\/p>\n\n\n\n<p>அரை எலுமிச்சை சாறு<\/p>\n\n\n\n<p>1 டீஸ்பூன் ஊறுகாய் எண்ணெய்<\/p>\n\n\n\n<p>½ கப் இறுதியாக நறுக்கிய கொத்தமல்லி மற்றும் புதினா<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/tv\/CO5JpTjJmWi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/tv\/CO5JpTjJmWi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Shalini- Millets Coach (@crazykadchi)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>ஒரு ஆழமான பாத்திரத்தில், தண்ணீரை கொதிக்க வைத்து, உப்பு மற்றும் எண்ணெய் சேர்க்கவும்.<\/p>\n\n\n\n<p>இதனுடன் தினை மாவு சேர்த்து, நன்றாக கலந்துபின், அடுப்பை அணைக்கவும். பின்னர் தொடர்ந்து கலக்கவும்.<\/p>\n\n\n\n<p>இந்த கலவையை சிறிது குளிர்விக்க வேண்டும், ஆனால் அறை வெப்பநிலையில் குளிர்விக்க வேண்டாம். இது சூடாக ஆனால் கையாள எளிதாக இருக்க வேண்டும். அதை மென்மையான மாவாக பிசைந்து கொள்ளவும். 5-10 நிமிடங்கள் காத்திருக்கவும்.<\/p>\n\n\n\n<p>இந்த நேரத்தில் சன்னா மசாலாவை செய்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p>5 நிமிடங்களுக்குப் பிறகு மாவு நல்ல நிலையில் இருக்கும். அதை பரோட்டாக்களாக உருட்ட வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் பரோட்டாக்களை சுட்டு எடுத்து சன்னா மசாலாவுடன் ருசித்து சாப்பிடுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/gluten-free-paratha-recipe-millet-healthy-eating-303813\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/millet-parathas_1200.jpg"],"pubdate":"Sun, 16 May 2021 18:04:27 +0530"},{"title":"கிராமங்கள், பழங்குடி பிரதேசங்களில் அதிகரிக்கும் கொரோனா தொற்று","text":"நகரங்களை ஒட்டியுள்ள பகுதிகள், கிராமங்கள் மற்றும் பழங்குடி பிரதேசங்களில் கொரோனா தொற்று அதிகரிப்பதால் அங்கெல்லாம் மருத்துவ வசதிகளை அதிகப்படுத்துமாறு மாநிலங்களை சுகாதார அமைச்சகம் கேட்டுக் கொண்டுள்ளது.\nஇந்த பகுதிகளில் கொரோனா கண்காணிப்பு, பரிசோதனைகள், வீட்டுத்தனிமை வசதிகள் உள்ளிட்டவற்றை அதிகரிக்க வேண்டும் என மாநிலங்கள் அறிவுறுத்தப்பட்டுள்ளன.\nகிராமிய ஆரம்ப நிலை சுகாதார கட்டமைப்புகளை மேம்படுத்தவும் மாநிலங்கள் கேட்டுக் கொள்ளப்பட்டுள்ளன.\nகிராமங்களில் உள்ள ஆஷா பணியாளர்கள் மூலம் இன்புளூவன்சா அல்லது சுவாச நோய் உள்ளவர்களை கண்டறிந்து உரிய மருத்துவ வசதிகளை அளிக்க வேண்டும் எனவும் சுகாதார அமைச்சகம் வலியுறுத்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146381-கிராமங்கள்,-பழங்குடி-பிரதேசங்களில்-அதிகரிக்கும்-கொரோனா-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621168834146381.jpg"],"pubdate":"Sun, 16 May 2021 18:03:15 +0530"},{"title":"சென்னை சேப்பாக்கம் - திருவல்லிக்கேணி தொகுதியில் கொரோனா தடுப்பூசி முகாம்கள் தொடக்கம்","text":"சென்னை சேப்பாக்கம் - திருவல்லிக்கேணியில் கொரோனா தடுப்பூசி முகாம்களைத் தொடங்கி வைத்த சட்டமன்ற உறுப்பினர் உதயநிதி, வீடுவீடாகச் சென்று விழிப்புணர்வு பிரசாரத்தில் ஈடுபட்டார்.\nவி.ஆர். பிள்ளை தெரு, கேனல் சாலை, முத்தையா தெரு ஆகிய 3 இடங்களில் கொரோனா தடுப்பூசி சிறப்பு முகாமை உதயநிதி தொடங்கிவைத்தார்.\nபின்னர் வீடு வீடாக நடந்து சென்று கொரோனா தடுப்பூசி போட்டுக் கொண்டீர்களா? எனப் பொதுமக்களிடம் கேட்டறிந்தார்.\nராயப்பேட்டையில் கொரோனா தொற்றால், வீட்டுத் தனிமையில் இருப்பவர்களைச் சந்தித்து, உடல் நலம் விசாரித்த உதயநிதி, மாநகராட்சி ஊழியர்கள், தேவையான உதவிகளைச் செய்து கொடுப்பார்கள் என உறுதி அளித்தார்.\nபொதுமக்களிடம் குறைகளைக் கேட்டறிந்த உதயநிதி, அனைத்துப் பிரச்சினைகளுக்கும் விரைவில் தீர்வு எட்டப்படும் என வாக்குறுதி அளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146380-சென்னை-சேப்பாக்கம்---திருவல்லிக்கேணி-தொகுதியில்-கொரோனா-தடுப்பூசி-முகாம்கள்-தொடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621170622146380.jpg"],"pubdate":"Sun, 16 May 2021 17:56:14 +0530"},{"title":"மாநிலங்களுக்கு இதுவரை 20.28 கோடி தடுப்பூசி டோஸ்கள் வழங்கப்பட்டன :மத்திய அரசு தகவல்","text":"மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு இது வரை 20 கோடியே 28 லட்சத்திற்கும் அதிகமான தடுப்பூசி டோஸ்களை வழங்கி உள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதில் ஒரு கோடியே 84 லட்சம் டோஸ்கள் இன்னும் மாநிலசங்களிடம் இருப்பு உள்ளன. அடுத்த 3 நாட்களில் மத்திய அரசு, மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் மேலும் 51 லட்சம் தடுப்பூசி டோஸ்களை அனுப்பி வைக்க உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146379-மாநிலங்களுக்கு-இதுவரை-20.28-கோடி-தடுப்பூசி-டோஸ்கள்-வழங்கப்பட்டன-:மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621168046146379.jpg"],"pubdate":"Sun, 16 May 2021 17:54:52 +0530"},{"title":"கோவிட் 19 தடுப்பூசி போட வேண்டும் ஏன்? அதன் நன்மைகளை விளக்கும் டாக்டர்","text":"<p>கொரோனா வைரஸ் தொற்றுநோய் பரவல் இரண்டாவது ஓயாத நிலையில், தடுப்பூசி போடுவதில் நம்மிடையே நல்ல போட்டி உள்ளது. “இந்தியாவில், கோவிஷீல்ட் மற்றும் கோவாக்சின் ஆகிய இரண்டு தடுப்பூசிகள் அனுமதிக்கப்பட்டுள்ளது. சமீபத்தில், ஸ்பூட்னிக் வி தடுப்பூசியை இந்தியாவில் அறிமுகப்படுத்த ஒப்புதல் அளிக்கப்பட்டது. இந்த தடுப்பூசி 3 வார இடைவெளியில் கொடுக்கப்படுகிற ரஷ்யாவைச் சேர்ந்த இரண்டு-டோஸ் தடுப்பூசி ஆகும். இது 91 சதவீத செயல்திறனைக் கொண்டுள்ளது” என்று புதுடெல்லியின் துவாரகா மணிப்பால் மருத்துவமனையின் தொற்று நோய் சிகிச்சை ஆலோசகர் டாக்டர் அங்கிதா பைட்யா தனது கருத்துகளைப் பகிருந்துகொண்டார்.<\/p>\n\n\n\n<p>தற்போது உரிமம் பெற்ற தடுப்பூசிகளான கோவிஷீல்ட் மற்றும் கோவேக்ஸின் பாதுகாப்பானவை மற்றும் பயனுள்ளவை என்று கண்டறியப்பட்டுள்ளது. கோவிஷீல்டு கிட்டத்தட்ட 70-90 சதவிகித செயல்திறனைக் கொண்டிருப்பதாகக் கண்டறியப்பட்டுள்ளது. கோவேக்ஸின் 81 சதவிகித செயல்திறனைக் காட்டுகிறது. அதாவது 100 பேருக்கு தடுப்பூசி போடப்பட்டால், அவர்களில் 70-90 பேருக்கு அறிகுறியில்லாத கோவிட் நோய் இருக்காது என்று டாக்டர் அங்கிதா பைட்யா விளக்குகிறார்.<\/p>\n\n\n\n<p>தற்போதைய தொற்று பரவல் கோவிட் வைரஸின் திரிந்த உருமாற்றத்தால் ஏற்பட்டுள்ளது. முந்தைய தொற்றைப் போல, தற்போதைய வைரஸ் திரிபுக்கு எதிராக பாதுகாப்பு நடவடிக்கைகள் பயனுள்ளதாக இருக்காது. இதனால்தான், தடுப்பூசி போட்டுக்கொள்ள பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தடுப்பூசி போடுவதால் ஏற்படும் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>“தடுப்பூசி போடுவது மருத்துவமனையில் சேர்க்கப்படுவதற்கான வாய்ப்புகளையும், வீட்டிலேயே குணமடைவதற்கான அதிக வாய்ப்புகளுடன் ஆக்ஸிஜன் அளிப்பதற்கான தேவையையும் குறைக்கும்” என்று டாக்டர் அங்கிதா பைட்யா கூறுகிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி போடப்பட்டவர்களுக்கு அறிகுறியுடன் கோவிட் தொற்றுநோய் ஏற்படுவதற்கு வாய்ப்பு குறைவாக இருப்பதாக பரிந்துரைக்கப்படுகிறது. “இந்த தரவு புள்ளிவிவர முக்கியத்துவத்திற்காக பகுப்பாய்வு செய்யப்பட வேண்டும்.” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>தொற்று பரவல் சங்கிலியை உடைக்க உதவுகிறது<\/strong><\/p>\n\n\n\n<p>தடுப்பூசி போட்டுக்கொண்ட ஒருவர் வைரஸை செயலியழக்கச் செய்யக்கூடிய ஆன்டிபாடிகளை உருவாக்கி, தொற்று பரவும் சங்கிலியை உடைக்கலாம். இது குறிப்பிட்ட அளவு மக்கள் தடுப்பூசி போட்டுக்கொண்ட அதற்கான ஆன்டிபாடிகளை உருவாக்கியதும் மந்தை நோய் எதிர்ப்பு சக்தியின் வளர்ச்சிக்கு வழிவகுக்கிறது.<\/p>\n\n\n\n<p>“தடுப்பூசி போடப்பட்ட நபர்கள் இரண்டு டோஸ் தடுப்பூசிகளுக்குப் பிறகு விரைவாக குணமடைய முடியும்” என்று டாக்டர் அங்கிதா பைட்யா கூறுகிறார்.<\/p>\n\n\n\n<p>தடுப்பூசி போட்ட பிறகு உங்கள் நோய் எதிர்ப்பு சக்தியை அதிகரிக்க சில எளிய குறிப்புகலை டாக்டர் அங்கிதா பைட்யா பகிர்ந்து கொள்கிறார். “உடலில் நீர்ச்சத்து இருக்க நாள் முழுவதும் போதுமான வெதுவெதுப்பான தண்ணீரை குடிக்க வேண்டும். குறிப்பாக யோகா பயிற்சி, பிராணயாமா மற்றும் ஒவ்வொரு நாளும் குறைந்தது 30 நிமிடங்கள் தியானம் செய்யுங்கள். பிராணயாமா நமது நுரையீரல் செயல்திறனை அதிகரிக்க உதவுகிறது.” என்று கூறினார்.<\/p>\n\n\n\n<p>எப்போதும் வெளிச்சமான இடத்தில் இருங்கள். சூரிய ஒளியை எடுத்துக்கொள்ளுங்கள். எளிதில் ஜீரணிக்கக்கூடிய மற்றும் சத்தான உணவை எடுத்துக்கொள்ளுங்கள். துரித உணவுகள் சாப்பிடுவதைத் தவிர்க்க வேண்டும். தினமும் குறைந்தது 7-8 மணி நேரம் போதுமான அளவும் நன்றாக உறங்குங்கள்.<\/p>\n\n\n\n<p>மிக முக்கியமாக, ஒவ்வொருவரும் சுகாதாரத்தை பேணுங்கள். சோப்பு மற்றும் தண்ணீரில் குறைந்தபட்சம் 20 விநாடிகள் கைகளைக் அடிக்கடி கழுவுங்கள். சமூக இடைவெளியை கடைபிடியுங்கள். வீட்டிலும் வெளியே செல்லும்போதும் முககவசம்\/ இரட்டை முகக்கவசம் அணிந்துகொண்டு இருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/why-get-the-covid-19-vaccine-a-doctor-explains-about-benefits-of-vaccines-303811\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-19-vaccine-4.jpg"],"pubdate":"Sun, 16 May 2021 17:46:06 +0530"},{"title":"உலகில் அனைவருக்கும் கொரோனா தடுப்பூசி: சர்வதேச சமூகம் செய்ய வேண்டியது என்ன?","text":"<p>அரசாங்க முதலீடுகளின் உதவியுடன் மருந்து நிறுவனங்கள் தடுப்பூசிகளை வழங்குவதன் மூலம் இந்த நூற்றாண்டின் மிக மோசமான தொற்றுநோயிலிருந்து விடுபடுவதில் மனிதகுலத்திற்கு ஒரு அற்புதமான காட்சியைக் கொடுத்துள்ளன.<\/p>\n\n\n\n<p>ஆனால் செல்வந்த நாடுகள் தடுப்பூசிகளில் பெரும் பங்கைக் கைப்பற்றியுள்ளன. உலகளவில் நிர்வகிக்கப்படும் தடுப்பூசி அளவுகளில் 0.3% மட்டுமே 29 ஏழ்மையான நாடுகளில் வழங்கப்பட்டுள்ளது, இது உலக மக்கள் தொகையில் சுமார் 9% ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசி உற்பத்தியாளர்கள் ஏற்கனவே தங்களுக்கு நிர்ணயிக்கப்பட்ட, உலகம் முழுவதும் பில்லியன் கணக்கான கூடுதல் அளவுகளை வழங்குவதற்காக, தங்களது உற்பத்தியை ஆக்ரோஷமாக விரிவுபடுத்துவதோடு, சக நிறுவனங்களுடன் ஒப்பந்தமும் செய்து வருகின்றனர். ஒவ்வொரு மாதமும், மாடர்னா, ஃபைசர் மற்றும் ஜான்சன் &amp; ஜான்சன் ஆகியோரிடமிருந்து 400 மில்லியன் முதல் 500 மில்லியன் டோஸ் தடுப்பூசிகள் இப்போது தயாரிக்கப்படுகின்றன என்று உலகளாவிய தடுப்பூசி விநியோகம் பற்றி தெரிந்த அமெரிக்க அதிகாரிகள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>ஆனால் இந்த உற்பத்தி உலகத்தின் தற்போதைய தேவைக்கு போதுமானதாக இல்லை. உலக மக்கள்தொகையில் 70% பேருக்கு தடுப்பூசி போட சுமார் 11 பில்லியன் டோஸ்கள் தேவைப்படுகின்றன, ஒரு பெரிய கூட்டத்திற்கு நோய் எதிர்ப்பு சக்தி தேவைப்படுகிறது, என டியூக் பல்கலைக்கழக ஆராய்ச்சி மதிப்பீட்டாளர்கள் கூறுகின்றனர். ஆனால், இதுவரை, அதில் ஒரு சிறிய பகுதியே உற்பத்தி செய்யப்பட்டுள்ளது. உலகளாவிய உற்பத்தியை அளவிடுவது கடினம் என்றாலும், பகுப்பாய்வு நிறுவனமான ஏர்ஃபைனிட்டி இதுவரை மொத்தம் 1.7 பில்லியன் டோஸ்கள் உற்பத்தி செய்யப்பட்டுள்ளதாக மதிப்பிடுகிறது.<\/p>\n\n\n\n<p>பிரச்சனை என்னவென்றால், பல மூலப்பொருட்கள் மற்றும் முக்கிய உபகரணங்களுக்கு பற்றாக்குறை உள்ளது. கொரோனா வைரஸ் பரவும் வேகத்தைக் கணக்கிடும்போது, தடுப்பூசிகளின் உலகளாவிய தேவை தற்போது மதிப்பிடப்பட்டதை விட மிக அதிகமாக தேவைப்படலாம். ஒரு வேளை ஆபத்தான புதிய மாறுபாடுகள் தோன்றினால், &nbsp;பூஸ்டர் ஷாட்கள் மற்றும் மறுசீரமைக்கப்பட்ட தடுப்பூசிகள் தேவை. இதனால் தடுப்பூசி தேவை வியத்தகு அளவில் அதிகரிக்கக்கூடும், எனவே ஒவ்வொரு நாடும் அதன் சொந்த மக்களுக்கு தடுப்பூசி வழங்க விநியோகத்தை கட்டுப்படுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் உலகளாவிய விநியோகத்தை பெரிதும் விரிவுபடுத்துவதே பூஜ்ஜிய போட்டியைச் சமாளிப்பதற்கான ஒரே வழி. இதனை, கிட்டத்தட்ட அனைவரும் ஒப்புக்கொள்கிறார்கள். ஆனால் அதைச் செய்வதற்கான விரைவான வழி எது? இந்த கேள்வி, நாடுகளிடம் அப்பட்டமான வேறுபாடுகள் இருப்பதை காட்டுகிறது, இதுவே, தொற்றுநோயை முடிவுக்கு கொண்டுவருவதற்கான கூட்டு முயற்சிகளை குறைமதிப்பிற்கு உட்படுத்துகின்றன.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-303795\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-1.jpg\" style=\"width: 667px;\" width=\"728\" \/><\/p>\n\n\n\n<p>சில சுகாதார வல்லுநர்கள் பேரழிவைத் தவிர்ப்பதற்கான ஒரே வழி, மருந்து உற்பத்தியாளர் தங்கள் ரகசியங்களின் மீதான பிடியைத் தளர்த்தும்படி கட்டாயப்படுத்துவதும், இதன் மூலம் மேலும் பல உற்பத்தியாளர்களை தடுப்பூசிகளை தயாரிப்பதில் சேர்ப்பதும் ஆகும் எனக் கருதுகின்றனர். தற்போதுள்ள ஏற்பாட்டிற்கு பதிலாக, மருந்து நிறுவனங்கள் தங்கள் விதிமுறைகளின் அடிப்படையில் கூட்டாண்மைகளை அமைத்து, ​​அவ்வாறு தயாரிக்கப்படும் தடுப்பூசிகளின் விலையை அவர்களே நிர்ணயிக்கலாம். அவ்வாறு செய்யும்போது, உலகத் தலைவர்கள் ஏழை நாடுகளுக்கு மலிவு விலையில் கூடுதல் அளவுகளை வழங்க புதிய நிறுவனங்களுடன் ஒத்துழைக்க தற்போதைய மருந்து உற்பத்தியாளர்களை கட்டாயப்படுத்தவோ அல்லது வற்புறுத்தவோ முடியும்.<\/p>\n\n\n\n<p>இத்தகைய தலையீட்டை ஆதரிப்பவர்கள் இரண்டு முதன்மை அணுகுமுறைகளில் கவனம் செலுத்தியுள்ளனர்: இன்னும் பல உற்பத்தியாளர்கள் ஏற்கனவே உள்ள தடுப்பூசிகளை நகலெடுக்க அனுமதிக்க காப்புரிமையை தள்ளுபடி செய்தல், மற்றும் மருந்து நிறுவனங்கள் தங்கள் தொழில்நுட்பத்தை மாற்ற வேண்டியது, அதாவது, பிற உற்பத்தியாளர்கள் தங்கள் தயாரிப்புகளை நகலெடுக்க கற்றுக்கொள்ள அவர்கள் உதவ வேண்டும்.<\/p>\n\n\n\n<p>சர்வதேச வர்த்தக மோதல்களில் உண்மையான நடுவரான உலக வர்த்தக அமைப்பு, இந்த பிரச்சனைகளுக்கு அடுத்தக்கட்ட பேச்சுவார்த்தைகளுக்கான இடம். ஆனால் நிறுவனம் ஒருமித்த கருத்தினால் இயங்கவில்லை, அதனால் இதுவரை எந்த முன்னேற்றமும் இல்லை.<\/p>\n\n\n\n<p>பைடன் நிர்வாகம் சமீபத்தில் 100 க்கும் மேற்பட்ட நாடுகளுடன் இணைந்து, தடுப்பூசி காப்புரிமையை ஓரளவு ஒதுக்கி வைக்குமாறு உலக வர்த்தக அமைப்பிடம் கேட்டுக்கொண்டது. ஆனால் ஐரோப்பிய ஒன்றியம் தள்ளுபடியை எதிர்ப்பதற்கும் தன்னார்வ தொழில்நுட்ப இடமாற்றங்களை மட்டுமே ஆதரிப்பதற்கும் ஆன அதன் நோக்கத்தை அடையாளம் காட்டியுள்ளது, முக்கியமாக மருந்துத் துறையிலும் அதே நிலைப்பாட்டை எடுத்துக்கொள்கிறது, அதன் அரசியல் ஆதிக்கத்தால் விதிகளை தனக்கு சாதகமாக வடிவமைத்துள்ளது.<\/p>\n\n\n\n<p>அறிவுசார் சொத்து விதிகளை ரத்து செய்வது தொழில்துறையை சீர்குலைக்கும், தடுப்பூசிகளை வழங்குவதற்கான அதன் முயற்சிகளை மெதுவாக்கும் என்று சில வல்லுநர்கள் எச்சரிக்கின்றனர்.<\/p>\n\n\n\n<p>சுவிட்சர்லாந்தில் உள்ள செயின்ட் கேலன் பல்கலைக்கழகத்தின் வர்த்தகம் மற்றும் பொருளாதார மேம்பாடு குறித்த நிபுணரான சைமன் ஜே. ஈவனெட் கூறுகையில், “உற்பத்தி செய்யவும் விநியோகிக்கவும் காப்புரிமை எங்களுக்குத் தேவை. &#8221; எங்களிடம் பெரிய உற்பத்தி திறன் உள்ளது. இவற்றை அச்சுறுத்துவதற்கு எதுவும் வழிவகுக்கக்கூடாது. ”என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசிகளை உலகுக்கு வழங்குவதற்காக மருந்துத் துறையை நம்புவது தடுப்பூசி இருப்பவர்களுக்கும் இல்லாதவர்களுக்கும் இடையில் தற்போதைய இடைவெளியை உருவாக்க உதவியது என்று சிலர் எதிர்க்கின்றனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-303796\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-5.jpg\" style=\"width: 667px;\" width=\"728\" \/><\/p>\n\n\n\n<p>ஏழை நாடுகளை உலகம் &#8220;தடுப்பூசிகளை பிச்சை எடுக்க வேண்டிய நிலையிலோ, அல்லது சிறிய அளவிலான தடுப்பூசிகளை நன்கொடையாக பெற காத்திருக்க வேண்டிய நிலையிலோ&#8221; வைத்திருக்க கூடாது என்று COVID-19 தடுப்பு வலையமைப்பின் மூத்த அறிவியல் தொடர்பு டாக்டர் கிறிஸ் பெய்ரர் கூறினார். மேலும் &#8220;நன்கொடை என்பதை என்னால் ஏற்றுக் கொள்ள முடியாது.&#8221; என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த பிளவுபட்ட சூழ்நிலையில், WTO இன் தலைவர்கள் தங்கள் விதிகளை தேசிய அரசாங்கங்கள் கேட்டுக் கொண்டதை விட சிறிய அளவில் முறையாக மாற்றுவதற்கான முயற்சியில் இருக்கிறார்கள், இந்த ஒருங்கிணைந்த திட்டத்தில் உலகளாவிய மருந்துத் துறையையும் சேர ஒப்புக் கொள்ளும்படி வலியுறுத்துகிறார்கள். இந்த நடவடிக்கை அடுத்த சில மாதங்களில் நடக்கும்.<\/p>\n\n\n\n<p>காப்புரிமை தள்ளுபடிக்கு பயந்து, தடுப்பூசி தயாரிப்பாளர்கள் இறுதியில் காப்புரிமை இடமாற்றங்களுக்கு ஒப்புக்கொள்வார்கள் என்ற கருத்தில் ஐரோப்பியர்கள் அரசியல் செய்கிறார்கள், குறிப்பாக உலகின் பணக்கார நாடுகள் பணத்தை கொடுத்து தடுப்பூசி தயாரிப்பு பற்றி அறிந்துகொள்வதற்கான வழியை தேடுவது இன்னும் சுவாரஸ்யமாக இருக்கும் எனவும் கருதுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால் தடுப்பூசி தயாரிப்பாளர்கள் தங்கள் உற்பத்தி முறைகளைப் பகிர்ந்து கொள்ளாவிட்டால் காப்புரிமை தள்ளுபடிகள் எந்த அர்த்தமுள்ள விளைவையும் ஏற்படுத்தாது என்று பல பொது சுகாதார நிபுணர்கள் கூறுகின்றனர். தள்ளுபடிகள் ஒரு சிக்கலான செய்முறையை வெளியிடுவதற்கு ஒத்தவை; தொழில்நுட்ப பரிமாற்றம் என்பது ஒரு மாஸ்டர் சமையல்காரரை ஒருவரின் சமையலறைக்கு அனுப்புவது போன்றது.<\/p>\n\n\n\n<p>&#8220;நீங்கள் தடுப்பூசிகளை தயாரிக்க விரும்பினால், ஒரே நேரத்தில் வேலை செய்ய உங்களுக்கு பல விஷயங்கள் தேவை&#8221; என்று உலக வர்த்தக அமைப்பின் இயக்குநர் ஜெனரல் என்கோசி ஒகோன்ஜோ-இவெலா சமீபத்தில் பத்திரிகையாளர்களிடம் கூறினார். மேலும், &#8220;தொழில்நுட்ப பரிமாற்றம் இல்லை என்றால், இது சாத்தியமில்லை.&#8221; என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>காப்புரிமை தள்ளுபடி செய்யப்பட்டு, தொழில்நுட்ப இடமாற்றங்கள் மற்றும் மூலப்பொருட்களுக்கான விரிவாக்கப்பட்ட அணுகல் ஆகியவை இருந்தாலும் கூட மருந்து தயாரிப்பாளர்கள் தடுப்பூசிகள் உற்பத்தியை தொடங்க அதிகபட்சம் ஆறு மாதங்கள் ஆகும் என்று நிபுணர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>உலகளவில் தடுப்பூசிகளை அதிகரிப்பதற்கான எந்தவொரு திட்டத்தின் முக்கிய விவரங்களும், இந்த நிலைமையிலிருந்து மறுசீரமைக்க தேவையானதை விட குறைவாக இருக்கலாம். செல்வந்த நாடுகள், குறிப்பாக மேற்கு நாடுகளில், தடுப்பூசிகளை மொத்தமாக கைப்பற்றியதன் மூலம் அல்லாமல், மாறாக பொருளாதார மற்றும் அரசியல் யதார்த்தங்களின் விளைவாகவே நிலைமை சீராகி வருகிறது.<\/p>\n\n\n\n<p>ஃபைசர் மற்றும் மாடர்னா போன்ற நிறுவனங்கள் வட அமெரிக்காவிலும் ஐரோப்பாவிலும் உள்ள சிறிய அரசாங்கங்களுக்கு தங்களது பெரும்பாலான தடுப்பூசி அளவுகளை விற்று பில்லியன் கணக்கான டாலர்களை வருவாய் ஈட்டியுள்ளன. இந்த ஒப்பந்தங்களால் குறைந்த மற்றும் நடுத்தர வருமானம் கொண்ட நாடுகளுக்கு ஒப்பீட்டளவில் குறைந்த அளவு தடுப்பூசிகளே கிடைத்தன. ஏனெனில், இந்த நாடுகளுக்கு தடுப்பூசிகளை வழங்குவதற்காக உருவாக்கப்பட்ட பன்முக கூட்டாண்மை கோவாக்ஸுக்கு மிகக் குறைந்த அளவுகளிலே தடுப்பூசிகள் கிடைத்தன.<\/p>\n\n\n\n<p>இந்தக் கணக்கீட்டை மாற்றுவது செல்வந்த நாடுகளை வற்புறுத்துவதைப் பொறுத்தது, ஆனால் தற்போதைய நிலை உலகின் பெரும்பகுதிகளில் தொற்றுநோயைக் அதிகரிக்க அனுமதிப்பது, வைரஸின் புதிய மாறுபாடுகளை அனுமதிப்பது போன்ற உலகளாவிய அபாயங்களை ஏற்படுத்துகிறது, இதனால் உலகம் தடுப்பூசிகளின் பின்னால் ஓட வேண்டியுள்ளது.<\/p>\n\n\n\n<p>ஹார்வர்ட் மருத்துவப் பள்ளியின் உலகளாவிய சுகாதார நிபுணர் டாக்டர் ரெபேக்கா வெயிண்ட்ராப் கூறுகையில், “தடுப்பூசி என்பது உலகளாவிய பாதுகாப்பின் ஒரு வடிவம் என்று சொல்வதற்கு, உலகளாவிய தலைவர்கள் &nbsp;ஒரு குழுவாக செயல்பட வேண்டும். முன்னணி பொருளாதாரங்களின் குழுவான 7 வது குழு, அத்தகைய பிரச்சாரத்தை வழிநடத்தலாம் மற்றும் அதன் உறுப்பினர்கள் அடுத்த மாதம் இங்கிலாந்தில் கூடும் போது அதற்கு நிதியளிக்க முடியும் என்று அவர் பரிந்துரைத்தார்.<\/p>\n\n\n\n<p>விரைவாக விநியோகத்தை அதிகரிப்பதற்கும் ஏற்றத்தாழ்வுகளைக் குறைப்பதற்கும் போதுமான அளவு பயன்படுத்தப்படாத மற்றும் பொருத்தமான தொழிற்சாலைகள் உலகில் உள்ளதா என்பது கடுமையாக விவாதிக்கப்படும் கேள்வி. கடந்த மாதம் உலக வர்த்தக அமைப்பால் கூட்டப்பட்ட ஒரு தடுப்பூசி உச்சி மாநாட்டின் போது, ​​பாகிஸ்தான், பங்களாதேஷ், தென்னாப்பிரிக்கா, செனகல் மற்றும் இந்தோனேசியா ஆகிய நாடுகளின் உற்பத்தியாளர்களிடம் அனைவருக்கும் COVID தடுப்பூசிகளை வழங்க விரைவாக தயாரிக்கக்கூடிய திறன் உள்ளதா என்பதற்கான சாட்சியத்தை வர்த்தக அமைப்பு கேட்டது.<\/p>\n\n\n\n<p>புற்றுநோய் மருந்துகளை தயாரிக்கும் கனடா நிறுவனமான பயோலிஸ் பார்மா, பொலிவியாவிற்கு 15 மில்லியன் டோஸ் ஜான்சன் அண்ட் ஜான்சன் தடுப்பூசியை வழங்க ஏற்கனவே ஒப்புக் கொண்டுள்ளது. இது ஜான்சன் &amp; ஜான்சனிடமிருந்து சட்டப்பூர்வ அனுமதியையும் தொழில்நுட்ப அறிவையும் பெற்றால் சாத்தியமாகும்.<\/p>\n\n\n\n<p>ஆனால் அஸ்ட்ராஜெனெகா மற்றும் ஜான்சன் &amp; ஜான்சன் போன்ற பெரிய நிறுவனங்கள் கூட உற்பத்தி இலக்குகளை அடைய தடுமாறி வருகின்றன. ஃபைசர்-பயோஎன்டெக் மற்றும் மாடர்னா போன்றவற்றின் புதிய வகை எம்.ஆர்.என்.ஏ தடுப்பூசிகளை உருவாக்குவது சிக்கலானது. மருந்து நிறுவனங்கள் கூட்டாளர்களுடன் ஒப்பந்தங்களை மேற்கொண்ட இடத்தில், உற்பத்தியின் வேகம் அடிக்கடி ஏமாற்றமளிக்கிறது.<\/p>\n\n\n\n<p>&#8220;தன்னார்வ உரிமம் மற்றும் தொழில்நுட்ப பரிமாற்றத்துடன் கூட, சிக்கலான தடுப்பூசிகளை தயாரிப்பது எளிதல்ல&#8221; என்று டியூக் குளோபல் ஹெல்த் இன்னொவேசன் மையத்தின் இயக்குனர் டாக்டர் கிருஷ்ணா உதயகுமார் கூறினார். மேலும், தடுப்பூசி உற்பத்திக்கான உலகளாவிய திறனில் பெரும்பகுதி ஏற்கனவே மற்ற உயிர் காக்கும் தடுப்பூசிகளை தயாரிக்க பயன்படுத்தப்படுகிறது, என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/explained-what-would-it-take-to-vaccinate-the-world-against-covid-19-303790\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/GLOBAL-VACCINATION-3.jpg"],"pubdate":"Sun, 16 May 2021 17:02:13 +0530"}]