[{"title":"கொரோனா 2வது அலையில் சிக்கிய கிராமப்புறங்கள்.. பரிசோதனையை அதிகரிக்க பிரதமர் மோடி உத்தரவு..!","text":"கிராமப்புறங்களில் வீடு வீடாக சென்று சோதனை மற்றும் கண்காணிப்பை தீவிரப்படுத்த வேண்டும் என என பிரதமர் மோடி அதிரடி உத்தரவு பிறப்பித்துள்ளார்.  இந்தியாவில் கொரோனா 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. இதனால், பல்வேறு மாநிலங்களில் ஊரடங்கு பிறப்பிக்கப்பட்டதையடுத்து கடந்த 3 நாட்களாக பாதிப்பு எண்ணிக்கை குறைந்து வருகிறது. ஆனால், உயிரிழப்பு எண்ணிக்கை மட்டும் அதிகரித்த வண்ணம் உள்ளது. இந்நிலையில், கொரோனா பரவல் கட்டுப்படுத்தும் நடவடிக்கைகள் மற்றும் தடுப்பூசி மேலாண்மை தொடர்பாக பிரதமர் மோடி அரசு உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார். இக்கூட்டத்தில் பிரதமர் மோடி கூறுகையில்;- கொரோனா பாதிப்பு மற்றும் உயிரிழப்பு எண்ணிக்கைகளில் எந்தவொரு அழுத்தமும் இல்லாமல் மாநில அரசுகள் வெளிப்படையாக தெரிவிக்க வேண்டும்.&nbsp;    கிராமப்புறங்களில் ஆக்சிஜன் செறிவூட்டல் உட்பட ஆக்சிஜன் விநியோகத்தை உறுதி செய்வதற்கான விநியோக திட்டத்தை உருவாக்க வேண்டும். இதுபோன்ற மருத்துவ உபகரணங்களை இயக்குவதற்கு சுகாதார பணியாளர்களுக்கு தேவையான பயிற்சி அளிக்கப்பட வேண்டும். மேலும் இது போன்ற மருத்துவ சாதனங்களை சீராக இயக்குவதற்கு ஏதுவாக மின்சார விநியோகத்தையும் உறுதி செய்ய வேண்டும்.    கொரோனா முதல் அலையின்போது கிராமப்புறங்கள் பாதிக்கப்படவில்லை. ஆனால் தற்போது இரண்டாவது அலையில் பல்வேறு மாநிலங்களில் கிராமப்பகுதிகள் பெரிதும் பாதிக்கப்பட்டு வருகின்றது. &nbsp;ஆர்டி-பிசிஆர் மற்றும் ரேபிட் சோதனை ஆகிய இரண்டையும் பயன்படுத்துவதன் மூலமாக சோதனைகள் அதிகரிக்கப்பட வேண்டும். கிராமப்புறங்களில் வீடு வீடாக சென்று சோதனை மற்றும் கண்காணிப்பதில் கவனம் செலுத்துவதற்கான சுகாதார வசதிகளை அதிகப்படுத்த வேண்டும் என உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rural-areas-trapped-in-corona-2nd-wave-pm-modi-orders-increase-in-test-qt7678","image":["https:\/\/static.asianetnews.com\/images\/01f4s1c8vjfbhhmy7qhg0fh0jn\/pm-modi-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 04:51:08 +0530"},{"title":"மதுரை : தமிழக அரசுக்கு கொரோனா நிவாரண  நிதி அனுப்பிய ராஜீவ் காந்தி கொலை வழக்கு சிறைவாசி....!","text":"<p>சிறைக்குள் வேலை செய்ததில் கிடைத்த ஊதியத்தை கொரோனா நிவாரணத்துக்கு வழங்கியுள்ளார் ராஜீவ் காந்தி கொலை வழக்கு ஆயுள் தண்டனை  சிறைவாசி ரவிச்சந்திரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9b83b53a-08bc-4d2f-8acf-ef50f5968a4c\/WhatsApp_Image_2021_05_15_at_06_44_01__2_.jpeg\" \/><figcaption>கொரோனா வார் ரூம்-ல் ஸ்டாலின்<\/figcaption><\/figure><p>அருப்புக்கோட்டையை சேர்ந்தவர் ரவிச்சந்திரன். முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் தண்டனை பெற்று 28 ஆண்டுகளுக்கு மேலாக சிறையில் இருந்து வருகிறார்.<\/p><p>கொரோனா பேரிடரின் இரண்டாம் அலை தீவிராமாக பரவி வரும் நிலையில், அவர்களுக்கு உதவும் வகையில் தமிழக அரசின் முதலமைச்சர் நிவாரண நிதிக்கு பல்வேறு தரப்பினரும் நிதி அளித்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/e60e43c6-3b2e-4900-bfc5-e170f536a6e4\/143004_thumb.jpg\" \/><figcaption>ரவிச்சந்திரன்<\/figcaption><\/figure><p>இந்த நிலையில் மதுரை மத்திய சிறையில் இருந்து வரும் ரவிச்சந்திரன், தான் சிறைக்குள் வேலை செய்ததன் மூலம் கிடைத்த ஊதியம் ரூ 5000-ஐ முதலமச்சரின் நிவாரண நிதிக்கு வங்கி மூலம் அனுப்பியுள்ளார்.<\/p><p>நீண்டகாலம் சிறையில் இருந்து வரும் நிலையிலும் மக்கள் நலனுக்காக தன் பங்களிப்பை செலுத்தி வருகிறார் ரவிச்சந்திரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1dc81e72-e4d9-4abd-b4dc-0d6ba751d8f3\/IMG_20210515_WA0012.jpg\" \/><figcaption>கொரோனா நிவாரணம்<\/figcaption><\/figure><p>ஏற்கனவே, தமிழகத்தில் கஜா புயல் பாதிப்பு ஏற்ட்டபோது ரூ 5000- வழங்கினார்.  ஹார்வார்ட்  பல்கலைக்கழகத்தில் தமிழ் இருக்கை அமைப்பதற்காகவும் ரூ 20,000 நன்கொடை வழங்கினார் என்பதையும் அவர் வழக்கறிஞர்  தரப்பில் தெரிவிக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/rajiv-gandhi-assassination-prisoner-donated-to-chief-minister-corona-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/8af3942e-1d0f-43a2-bdad-a4a76ea56135\/vikatan_2019_05_0200755b_36c9_4b21_a984_b33e543bc896_118732_thumb.jpg"],"pubdate":"Sun, 16 May 2021 04:36:32 +0000"},{"title":"டவ்-தே புயல் அலர்ட் - கன்னியாகுமரியில் பெய்துவரும் கனமழை.!","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c35dbbae-942f-4933-b72a-78cd4735188c\/Rain_1.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>பழையாற்றில் ஏற்பட்டுள்ள வெள்ளத்தில் மீன் பிடிக்கும் நபர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a7d465df-45b4-4ae6-ad04-6b057b1419f0\/Rain_2.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>பழையாற்றில் ஏற்பட்டுள்ள வெள்ளப்பெருக்கு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf364a3c-c514-4636-93ea-150d2f6478db\/Rain_3.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>வீரநாராயணமங்கலம் பழையாற்றில் மழை வெள்ளம்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/839d00bc-3f2a-4633-ae50-a5bee44c314f\/Rain_4.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>மழையில் குடை பிடித்து செல்லும் முதியவர்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/632eee15-3f57-4f71-b522-976e55c41f0c\/Rain_5.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழை காற்றில் விழுந்த போக்குவரத்து தடுப்புகளை சரிசெய்யும்  காவலர்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c1715e31-b5ba-4a6d-8d6e-e11733ea9286\/Rain_6.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3f176e8e-fa60-446f-bdbe-a0725ea77184\/Rain_7.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்து வரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf2d464a-91b5-482d-b38c-238483e144f4\/Rain_8.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ad3929cb-f540-4cb6-a35f-5729249b30d7\/Rain_9.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a3eb081-504b-46a7-b339-e8849d8413f0\/Rain_10.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>கனமழையில் செல்லும் வாகனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e693aaa-f2a0-4dc6-b4ce-c347a542fa5e\/Rain_11.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63653f61-6893-48ee-a035-be649d78e433\/Rain_12.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டில் மீன் பிடிக்கும் இளைஞர்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1140755-fe69-4889-986f-d0711a0753f6\/Rain_13.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96a20bee-cf94-427b-b2e4-aad91a662ee4\/Rain_14.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>மழை வெள்ளத்தை காணும் மக்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a6c32eac-588b-4216-b8f6-84a581e7bbe2\/Rain_15.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fed2c8aa-e25b-4a1c-a9f9-07425023da03\/Rain_16.jpg\" \/><figcaption>கன்னியாகுமரியில் பெய்துவரும் கனமழை<\/figcaption><\/figure><p>நிரம்பி வழியும் குமரி அணைக்கட்டு<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/cyclone-tauktae-alert-heavy-rainfall-in-kaniyakumari","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/22bc29cc-82bd-4014-bd13-90dda24302e1\/Rain_9.jpg"],"pubdate":"Sun, 16 May 2021 04:28:22 +0000"},{"title":"உங்களைலாம் சுளுக்கு எடுத்து அனுப்பிடுவேன்.. வாணியம்பாடியில் அதிகாரிகளை மிரட்டும் திமுக எம்.எல்.ஏ வீடியோ","text":"கொரோனா நிவாரண நிதியாக குடும்ப அட்டைதாரர்களுக்கு தமிழக அரசு சார்பில் ரூ.4000 வழங்கப்படுகிறது. முதற்கட்டமாக ரூ.2000 வழங்கப்பட்டுவருகிறது. அந்தவகையில், வாணியம்பாடி தொகுதி அதிமுக எம்.எல்.ஏவான செந்தில் குமார் தனது தொகுதிக்குட்பட்ட பகுதிகளில் நிவாரண நிதியை பயனாளிகளுக்கு வழங்கி இத்திட்டத்தை தொடங்கிவைத்தார்.  அவரது சொந்த ஊரான பெத்த வேப்பம்பட்டு பகுதியில் உள்ள நியாயவிலை கடையில் அப்பகுதி மக்களுக்கு நிவாரண நிதியை வழங்கினார். அவர் நிவாரண நிதி வழங்கிவிட்டு சென்ற பின்னர், அங்கு சென்ற திமுக திருப்பத்தூர் மாவட்ட செயலாளரும், ஜோலார்பேட்டை தொகுதி எம்.எல்.ஏவுமான தேவராஜ், அங்கிருந்த அதிகாரிகள் மற்றும் நியாயவிலை கடை ஊழியர்களை மிரட்டினார்.  கட்சியினர் மற்றும் தனது ஆதரவாளர்களுடன் பெத்த வேப்பம்பட்டு நியாயவிலை கடைக்கு சென்ற திமுக திருப்பத்தூர் மாவட்ட செயலாளரும் ஜோலார்பேட்டை எம்.எல்.ஏவுமான தேவராஜ், நான் ஜோலார்பேட்டைக்கு மட்டும் எம்.எல்.ஏ அல்ல.. இந்த மாவட்டத்தின் 4 தொகுதிகளிலும் நான் என்ன வேண்டுமானாலும் செய்வேன்.. உங்களை எல்லாம் சுளுக்கு எடுத்து அனுப்பிவிடுவேன் என்று மிரட்டினார்.&nbsp;  \"  அதிகாரிகள் மற்றும் நியாயவிலை கடை ஊழியர்களை திமுக எம்.எல்.ஏ தேவராஜ் மிரட்டிய வீடியோ சமூக வலைதளங்களில் வைரலாகி மக்கள் மத்தியில் அதிருப்தியையும் ஆத்திரத்தையும் ஏற்படுத்தியுள்ளது. &nbsp;- ஜோலார்பேட்டை சட்டமன்ற தொகுதிக்கு மட்டும் எம்எல்ஏ அல்ல 4 சட்டமன்ற தொகுதிக்கும் நான்தான் மாவட்ட செயலாளர் என மிரட்டும் தோனியில் பேசி அரஜாகத்தில் ஈடுபடும் சம்பவம் சமூக &nbsp;வலைதளங்களில் வைரல் ஆகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-threatens-government-officers-and-ration-shop-staffs-in-vaniyambadi-constituency-qt73ho","image":["https:\/\/static.asianetnews.com\/images\/01f5tb4djjydedhpj81ksnw60z\/dmk-mla-devaraj-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 03:52:37 +0530"},{"title":"தமிழரை திருமணம் செய்ய ஆசைப்படும் ராஷ்மிகா..! ஏன் தெரியுமா?","text":"தெலுங்கு மற்றும் தமிழ் திரையுலகில் பரபரப்பான நாயகியாக வலம் வந்து கொண்டிருப்பவர் ராஷ்மிகா மந்தனா. இவர் தமிழர் ஒருவரை தான் திருமணம் செய்து கொள்வேன் என கூறி உள்ளத்து ஆச்சர்யத்தை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rashmika-mandanna-want-to-marry-tamil-boy-do-you-know-why--qt73fq","image":["https:\/\/static.asianetnews.com\/images\/01f3hrq7w9n16xc81y315m8k3z\/imgonline-com-ua-twotoone-lnp9jywrsrfuxfv-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 03:51:26 +0530"},{"title":"மயானங்களில் பணியாற்றுபவர்களும் கொரோனா முன்களப் பணியாளர்கள் தான்.. அமைச்சர் மா.சுப்பிரமணியன்..!","text":"தேவைப்படுவோருக்கு மட்டுமே ரெம்டெசிவிர் மருந்தை பரிந்துரைக்க வேண்டும் என மருத்துவர்களுக்கு அறிவுறுத்தல்கள் வழங்க வல்லுநர் குழு அமைக்கப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.  சென்னை கோட்டூர்புரத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்;- மயானங்களில் பணியாற்றுபவர்களும் கொரோனா முன்களப் பணியாளர்களாக கருதப்படுவர். மயானப் பணியாளர்களுக்கு தேவையான உதவிகளை தமிழக அரசு நிச்சயம் வழங்கும். முன்கள பணியாளர்களுக்கு ஊக்கத்தொகை அறிவித்திருப்பது போல தகன மேடைகளில் பணிபுரிபவர்களுக்கும் உதவி தொகை வழங்குவது குறித்து நடவடிக்கை எடுக்கப்படும்.&nbsp;    மேலும், மக்கள் நல்வாழ்வுத்துறையின் செயலாளர் மற்றும் பல்வேறு உயர் அலுவலர்களுடன் கலந்துபேசி, தேவையற்ற வகையில் இதுபோன்ற மருந்துகளை பரிந்துரைக்கும் மருத்துவர்களுக்கு அறிவுறுத்தும் வகையில், வல்லுநர் குழுவை மிக விரைவில், இன்றோ, நாளையோ அமைத்து அவர்களின் மூலம் அறிவியல்பூர்வமான அறிவுறுத்தல்களை அனைத்து மருத்துவர்களுக்கும் விடுக்க இருக்கிறோம்.    தேவையற்ற நிலையில் ரெம்டெசிவிர் மருந்துகளை எழுதிக் கொடுப்பதால் கூட்டம் கூடுவது நோய் பரவ வழிவகுக்கும் என அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/those-who-work-in-cemeteries-are-also-corona-front-staff-ma-subramanian-qt72gh","image":["https:\/\/static.asianetnews.com\/images\/01f5t9pgjfqjzmwvznbxb0bfyg\/coronavirus-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 03:30:17 +0530"},{"title":"பிக்பாஸ் செட்டில் 6 பேருக்கு கொரோனாவா..? அதிர்ச்சி தகவல்!","text":"பூந்தமல்லி அருகே நடைபெற்ற மலையாள பிக்பாஸ் செட்டில் 6 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டதாக கூறப்படும் தகவல் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  தமிழில் நடிகர் கமல்ஹாசன் தொகுத்து வழங்கிய பிக்பாஸ் நிகழ்ச்சி எப்படி நல்ல வரவேற்பை பெற்றுள்ளது அதே போல், இந்தி, மலையாளம், தெலுங்கு போன்ற அனைத்து மொழிகளும் தற்போது பிக்பாஸ் ஒளிபரப்பாகி வருகிறது. கொரோனாவின் முதல் அலை சற்று கட்டுக்குள் வந்த பின், மலையாளத்தில் பிக்பாஸ் சீசன் 3 நிகழ்ச்சி துவங்க பட்டது. இதனை மலையாள சூப்பர் ஸ்டார் மோகன் லால் தொகுத்து வழங்கி வருகிறார்.&nbsp;    சுமார் 90 நாட்களை கடந்து ஒளிபரப்பாகி வரும் பிக்பாஸ் மலையாளம் நிகழ்ச்சி, ஃபைனலை நெருங்கி வருகிறது. அதே நேரத்தில், கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், தினமும் பல்வேறு கொரோனா பாதுகாப்பு நடவடிக்கைகளும் மேற்கொள்ளப்பட்டு வருகிறது. இந்நிலையில், மலையாளம் பிக்பாஸ் நிகழ்ச்சியில் பணியாற்றிவந்த 6 பேருக்கு கொரோனா தோற்று உறுதி செய்யப்பட்டுள்ளதாக கூறப்படும் தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;    பிக்பாஸ் மலையாளம் நிகழ்ச்சி, தற்போது பூந்தமல்லி அடுத்த செம்பரம்பாக்கத்தில் உள்ள ஈவிபி பிலிம் சிட்டியில் பிரம்மாண்டமான அரங்குங்கள் அமைத்து எடுக்கப்பட்டு வருகிறது. தினம் தோறும் இவர்களுக்கு உடல் சூடு சரிபார்ப்பது, மற்றும் இரும்பல், சோர்வு, ஜலதோஷம் போன்றவை இருக்கிறதா என பரிசோதனைக்கு பின்பே தொழிலாளர்கள் வேலை செய்ய அனுமதிக்கப்படுகிறார்கள். அதே போல் வாரத்தில் ஒரு முறை கண்டிப்பாக கொரோனா பரிசோதனையும் மேற்கொள்ள படுகிறது.    இப்படி பரிசோதனனை மேற்கொள்ளப்பட்ட போது எவ்வித அறிகுறியும் இன்றி.. 6 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக கூறப்படும் தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது. இதையடுத்து கொரோனாவால் பாதிக்கப்பட்டவர்கள் தனிமைப்படுத்தப்பட்டு உள்ளதாகவும், படப்பிடிப்பு தளத்தில் உள்ள நடிகர் நடிகைகளுக்கு கொரோனா பாதிப்பு ஏற்படாத வகையில் அவர்கள் அந்த வீட்டில் இருந்து வெளியேற்ற பட உள்ளதாகும் தகவல் வெளியாகியுள்ளது. விரைவில் இதுகுறித்த தகவல் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/biggboss-contestant-6-members-affected-corona-shocking-news-qt71yr","image":["https:\/\/static.asianetnews.com\/images\/01f43vys3jvejttkwe0zszx6t9\/captureertrt-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 03:19:39 +0530"},{"title":"ஜோஸ் பட்லரின் ஆல்டைம் ஐபிஎல் லெவன்..! கெய்ல், ரெய்னா ஆகிய பெருந்தலைகளுக்கே இடம் இல்ல","text":"ஐபிஎல் 14வது சீசன் கொரோனா பெருந்தொற்று காரணமாக பாதியில் தற்காலிகமாக நிறுத்தப்பட்ட நிலையில், எஞ்சிய போட்டிகளை செப்டம்பரில் நடத்த பிசிசிஐ திட்டமிட்டுள்ளது.  ஐபிஎல்லில் 13 சீசன்கள் வெற்றிகரமாக நடந்துள்ள நிலையில், ஐபிஎல்லின் ஆல்டைம் பெஸ்ட் லெவனை தேர்வு செய்துள்ளார் ராஜஸ்தான் ராயல்ஸ் அணியில் ஆடும் இங்கிலாந்து வீரர் ஜோஸ் பட்லர்.  தான் தேர்வு செய்த ஆல்டைம் ஐபிஎல் லெவனின் தொடக்க வீரராக ரோஹித் சர்மாவை தேர்வு செய்துள்ள பட்லர், அவரது ஓபனிங் பார்ட்னராக தன்னைத்தானே தேர்வு செய்துள்ளார். 3ம் வரிசையில் கோலி, 4ம் வரிசையில் டிவில்லியர்ஸ், விக்கெட் கீப்பராக தோனி ஆகியோரை தேர்வு செய்தார் பட்லர்.  ஆல்ரவுண்டர்களாக பொல்லார்டு மற்றும் ஜடேஜா ஆகிய இருவரையும் ஸ்பின்னராக ஹர்பஜன் சிங்கையும், ஃபாஸ்ட் பவுலர்களாக புவனேஷ்வர் குமார், பும்ரா, மலிங்கா ஆகிய மூவரையும் தேர்வு செய்துள்ளார் பட்லர்.  ஐபிஎல்லின் வெற்றிகரமான வீரர்களான கிறிஸ் கெய்ல், சுரேஷ் ரெய்னா ஆகிய இருவரையும் இந்த அணியில் எடுக்காமல் புறக்கணித்துள்ளார் பட்லர்.  ஜோஸ் பட்லரின் ஆல்டைம் ஐபிஎல் லெவன்:  ஜோஸ் பட்லர், ரோஹித் சர்மா, விராட் கோலி, டிவில்லியர்ஸ், தோனி(விக்கெட் கீப்பர்), பொல்லார்டு, ஜடேஜா, ஹர்பஜன் சிங், புவனேஷ்வர் குமார், பும்ரா, மலிங்கா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/jos-buttler-picks-all-time-ipl-eleven-qt71b3","image":["https:\/\/static.asianetnews.com\/images\/01en0yy1aa66d4m90yw54g38jj\/jos-buttler-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 03:05:28 +0530"},{"title":"குடிமகன்களுக்கு அதிர்ச்சி செய்தி... ஊரடங்கு முடிந்ததும் மதுபானங்களின் விலை உயருகிறது?","text":"கொரோனா காரணமாக முழு ஊரடங்கு அமல்படுத்தப்பட்டு இருப்பதால் தமிழக அரசுக்கு 2900 கோடி ரூபாய் வருவாய் இழப்பு ஏற்பட்டுள்ளது. இதனால், ஊரடங்கிற்கு பிறகு மதுபானங்களின் விலையை உயர்த்த அரசு திட்டமிட்டிருப்பதாக தகவல் வெளியாகியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை சுனாமி வேகத்தில் வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்தும் விதமாக வருகிற 24ம் தேதி வரை தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. 15 நாட்கள் அமல்படுத்தப்பட்டுள்ள இந்த ஊரடங்கு காரணமாக தமிழக அரசுக்கு 2900 கோடி ரூபாய் வரை வருவாய் இழப்பு ஏற்பட்டுள்ளது. குறிப்பாக இந்த 15 நாட்களில் டாஸ்மாக் மூலமாக கிடைக்கும் 2020 கோடி ரூபாய் வருமானம் முடங்கியுள்ளது.&nbsp;    மேலும் பத்திரபதிவு மூலமாக வரவேண்டிய 500 கோடி ரூபாயும், பெட்ரோல் மற்றும் டீசல் மீதான வரி வருவாய் 386 கோடி ரூபாயும் முடங்கியுள்ளது. ஊரடங்கு காரணமாக பெட்ரோல், டீசல் விற்பனை 75 விழுக்காடு வரை குறைந்திருப்பதாக பெட்ரோல் &nbsp;நிலைய விற்பனையாளர்கள் தெரிவித்துள்ளனர்.&nbsp;    இந்நிலையில், டாஸ்மாக் கடைகளின் மூலமாகவே அரசுக்கு அதிக வருவாய் கிடைத்து வருகிறது. இதனால், அரசின் வருவாயை வருங்காலத்தில் ஈடுகட்டும் வகையில் ஊரடங்குக்கு பிறகு டாஸ்மாக் கடைகளில் மதுபானங்களின் விலையை உயர்த்த திட்டமிட்டுள்ளதாக அதிகாரிகள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. ஓராண்டுக்கு பிறகு மீண்டும் மதுபானங்களின் விலை உயரும் என தகவல் வெளியாகியுள்ளது. இதனால், குடிமகன்கள் அதிர்ச்சியடைந்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/liquor-price-hike-tamilnadu-government-qt70mk","image":["https:\/\/static.asianetnews.com\/images\/01e435zjba2x1911v6cbw54cw1\/tasmac-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 02:50:45 +0530"},{"title":"அல் ஜசீரா ஊடக கட்டிடத்தை தரைமட்டமாக்கிய இஸ்ரேல்..!","text":"இஸ்ரேலுக்கும் பாலஸ்தீனத்திற்கும் இடையே பல ஆண்டுகளாகவே மோதல் நீடித்துவருகிறது. முதல் உலகப்போர் சமயத்திலிருந்தே இரு நாடுகளும் பகை நாடுகளாக திகழ்கின்றன. ஜெருசலேத்தை இந்த இரு நாடுகளுமே புண்ணிய பூமியாக கருதுவதால், இரு நாடுகளுமே ஜெருசலேம், காசா ஆகிய பகுதிகளுக்கு சொந்தம் கொண்டாடிவருகின்றன.  இரு நாடுகளுக்கும் இடையே அவ்வப்போது மோதல் நிலவிவந்த நிலையில், தற்போது பெரிய சண்டையாக வெடித்துள்ளது. கடந்த சில தினங்களாக இரு நாடுகளும் ஏவுகணை தாக்குதல் நடத்திவருவதால், மிகவும் பதற்றமான சூழல் நிலவிவருகிறது.&nbsp;  ஜெருசலேமில் உள்ள அல்-அக்‌ஷா மத வழிபாட்டு தளத்தில் கடந்த திங்கட்கிழமை இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே மோதல் வெடித்தது. இதனை தொடர்ந்து பாலஸ்தீனர்கள் மீதான தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் இஸ்ரேல் மீது காசா பகுதியில் இருந்து ஹமாஸ் அமைப்பு ராக்கெட் தாக்குதல் நடத்தியது. இதில் இஸ்ரேலியர்கள் பலர் காயமடைந்தனர்.    பாலஸ்தீனத்தின் தன்னாட்சி பெற்ற காசா பகுதியை மையமாக கொண்டு ஹமாஸ் என்ற போராளிகள் அமைப்பு ஆட்சி செய்து வருகிறது. இந்த போராளிகள் அமைப்பை இஸ்ரேல் பயங்கரவாத இயக்கமாக கருதுகிறது. இந்நிலையில், இஸ்ரேல் மற்றும் பாலஸ்தீனத்திற்கு இடையே மோதல் வெடிக்க, ஹமாஸ் அமைப்பை சேர்ந்தவர்கள் முகாமிட்டிருப்பதாக கருதப்படும் கட்டிடத்தை தகர்க்க முடிவு செய்தது இஸ்ரேல்.  காசா பகுதியில் உள்ள அல் ஹலாலா என்ற கட்டிடத்தில் சர்வதேச ஊடகங்களான அல் ஜசீரா, அசோசியேட்டட் பிரஸ்(ஏபி) ஆகியவற்றின் அலுவலகங்கள் அமைந்துள்ளன. அதே கட்டிடத்தில் தான் ஹமாஸ் அமைப்பினர் செயல்பட்டு வந்ததாகவும், அங்கு ஆயுதங்களை பதுக்கி வைத்திருப்பதாகவும், அதனால் அந்த கட்டிடத்தை தகர்க்கப்போவதாக கூறி அங்கிருந்து அனைவரும் வெளியேறுமாறு எச்சரித்தது இஸ்ரேல்.    இஸ்ரேலின் எச்சரிக்கையை அடுத்து, அந்த கட்டிடத்தில் இருந்தவர்கள் உடனடியாக வெளியேற்றப்பட்டனர். எச்சரிக்கை விடுத்த அடுத்த சில நிமிடங்களில் வான்வழி தாக்குதல் மூலம் அந்த கட்டிடத்தை இஸ்ரேல் தகர்த்தது. இந்த தாக்குதலில் அந்த கட்டிடம் தரைமட்டமானது. முன்கூட்டியே எச்சரிக்கை விடுத்ததால் உயிரிழப்பு எதுவும் ஏற்படவில்லை.  இஸ்ரேல் - பாலஸ்தீனம் இடையேயான சண்டையில் பலர் உயிரிழந்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/world\/israel-bombs-gaza-building-that-houses-al-jazeera-and-associated-press-offices-qt6zn3","image":["https:\/\/static.asianetnews.com\/images\/01f5t6bxr4mymqv7pg7jmea22p\/al-jazeer-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 02:29:27 +0530"},{"title":"#BREAKING பொதுமக்களுக்கு குட்நியூஸ்.. தமிழகத்தில் தனியார் மருத்துவமனைகளிலும் ரெம்டெசிவிர் மருந்து விநியோகம்.!","text":"தமிழகம் முழுவதும் தனியார் மருத்துவமனைகளில் உள்ள நோயாளிகளுக்கு அந்தந்த மருத்துவமனைகள் மூலம் ரெம்டெசிவிர் மருந்து வழங்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.&nbsp;  சென்னை தலைமை செயலகத்தில் முதல்வர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை கூட்டம் இன்று நடைபெற்றது. இந்த ஆலோசனையில் சுகாதாரத்துறை அமைச்சர், சுகாதாரத்துறை செயலாளர், தலைமைச் செயலாளர் உள்ளிட்ட முக்கிய அதிகாரிகள் கலந்து கொண்டனர். இந்த ஆலோசனை கூட்டத்தில் தனியார் மருத்துவமனைகளிலும் ரெம்டெசிவிர் மருந்து விநியோகிக்க முடிவு செய்யப்பட்டுள்ளது.&nbsp;    இதுகுறித்து அரசு வெளியிட்டுள்ள அறிக்கையில்:- வருகிற செவ்வாய்க்கிழமை முதல் தமிழகத்திலுள்ள அனைத்து தனியார் மருத்துவமனைகளும், தமது மருத்துவமனைகளில் ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகள் குறித்த விவரங்களோடு, ரெம்டெசிவிர் மருந்து தேவை குறித்த தமது கோரிக்கைகளை இணையதளத்தில் பதிவிடும் வசதி ஏற்படுத்தப்படும்.&nbsp;  இந்தக் கோரிக்கைகளைப் பரிசீலித்து இந்த மருந்து ஒதுக்கீடு செய்யப்பட்டபின், அந்த மருத்துவமனையின் பிரதிநிதிகள் மட்டும், அவர்களுக்கான விற்பனை மையங்களுக்குச் சென்று ஒதுக்கீடு செய்யப்படும் மருந்துகளைப் பெற்றுக் கொள்ளலாம். இதற்கான இணையதளம் குறித்த விவரங்கள் விரைவில் வெளியிடப்படும்.    இவ்வாறு வழங்கப்படும் மருந்துகள் தகுதியான நோயாளிகளுக்கு மட்டுமே பயன்படுத்தப்படுவதையும், பெறப்படும் அதே விலையிலேயே நோயாளிகளுக்கு அவை விற்பனை செய்யப்படுவதையும், தவறான முறையில் கள்ளச்சந்தையில் இவை விற்பனை செய்யப்படாதவாறும் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அலுவலர்கள் தொடர்ந்து கண்காணிப்பார்கள். நோயாளிகளுக்குத் தேவையற்ற முறையில் மருந்துச் சீட்டு அளிக்கும் மருத்துவமனைகள் மீதும், மேற்கூறிய விதிமுறைகளை மீறுவோர் மீதும், சட்டப்படியான நடவடிக்கைகளை மக்கள் நல்வாழ்வுத் துறை மேற்கொள்ளும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/distribution-of-remdecivir-in-private-hospitals-in-tamil-nadu-qt6xir","image":["https:\/\/static.asianetnews.com\/images\/01f5g717afdpbhtdkr5j7h5tnj\/gettyimages-1232555391-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 01:43:40 +0530"},{"title":"'தெறி' பேபி நைனிகாவா இது? அம்மா மீனாவை மிஞ்சும் அழகில் நெடுநெடுனு வளர்ந்துட்டாங்களே! லேட்டஸ்ட் போட்டோ!","text":"க்யூட் குட்டி பெண்ணாக இருந்த 'தெறி' பேபி நைனிகா, தற்போது நெடு நெடுவேன வளர்ந்து ஆளே அடையாளம் தெரியாத அளவிற்கு மாறிவிட்டார். இதுகுறித்த லேட்டஸ்ட் புகைப்படங்கள் வெளியாகி வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/meena-daughter-nainikha-latest-photo-goes-viral-in-internet-qt6xcf","image":["https:\/\/static.asianetnews.com\/images\/01f5t3gp4dy1afrwtyzs6t7gpj\/uombkq5n-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 01:39:52 +0530"},{"title":"33 சென்ட் நிலத்தில் 4 ஏக்கருக்கு ஈடான வருமானம் ... அசத்தும் பட்டதாரி இளைஞர்!","text":"<p>தஞ்சாவூர் மாவட்டம், கும்பகோணத்தைச் சேர்ந்த பட்டதாரி இளைஞர் யோகேஷ்வரன் 33 சென்ட் பரப்பில் இயற்கை முறையில் குட்டை ரகப் புடலங்காய் சாகுபடி செய்து, நிறைவான வருமானம் பார்த்து வருவது இப்பகுதி விவசாயிகளின் கவனத்தை ஈர்த்து வருகிறது. கும்பகோணம் தாராசுரம் காய்கறி மார்க்கெட் அருகில் இருக்கிறது இவரது தோட்டம்.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-youth-yield-high-profit-through-snake-gourd-cultivation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/804f7018-4a70-4cbc-9de2-d40423821965\/WhatsApp_Image_2021_05_14_at_5_41_48_PM.jpeg"],"pubdate":"Sun, 16 May 2021 01:30:00 +0000"},{"title":"#BREAKING டெல்லியில் கொரோனா பாதிப்பு குறைந்தாலும் மேலும் ஒருவாரம் ஊரடங்கு நீட்டிப்பு.. முதல்வர் அறிவிப்பு..!","text":"டெல்லியில் கொரோனா பரவலைக் கட்டுப்படுத்த மேலும் ஒரு வாரத்திற்கு &nbsp;ஊரடங்கை நீட்டிக்கப்படுவதாக அம்மாநில முதல்வர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார்.&nbsp;  டெல்லியில் &nbsp;கொரோனா முதல் அலையை விட 2வது மிக வேகமாக பரவி வருகிறது. கடந்த 24 மணிநேரத்தில் டெல்லியில், 6,430 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 337 பேர் உயிரிழந்தனர். அங்கு ஏற்கனவே கடந்த ஏப்ரல் 19ம் தேதியில் இருந்து முழு ஊரடங்கு அமலில் இருந்து வருகிறது. ஒவ்வொரு வாரமாக ஊரடங்கு நீட்டிக்கப்பட்டு வரும் நிலையில், நாளையுடன் ஊரடங்கு முடிகிறது.    இந்நிலையில், மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிக்கப்படுவதாக அம்மாநில முதல்வர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார். மே 24ம் தேதி காலை 5 மணிவரை ஊரடங்கு நீட்டிக்கப்படுகிறது என்றார்.    டெல்லியில் கொரோனா தடுப்பூசி தட்டுப்பாடு தொடர்பாக மத்திய அரசுக்கு கடிதம் எழுதப்பட்டுள்ளது. ஊரடங்கு முடியும் வரை&nbsp;மெட்ரோ ரயில்கள் இயக்கப்படாது. முழு ஊரடங்கு அமல்படுத்தியதில் இருந்து டெல்லியில் கொரோனா பாதிப்பு சற்று குறைந்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/delhi-covid-19-lockdown-extended-till-may-24-qt6w2s","image":["https:\/\/static.asianetnews.com\/images\/01f43m3hx7dat50etv29n35ztx\/delhi-covid-19-jpg_760x400.jpg"],"pubdate":"Sun, 16 May 2021 01:12:28 +0530"},{"title":"பயணத்துக்கு இபதிவு கட்டாயம்: எப்படி விண்ணப்பிக்க வேண்டும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82688387\/photo-82688387.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக ஏற்கனவே இரண்டு வாரங்கள் முழு ஊரடங்கு அமலில் உள்ளது. இருப்பினும், கொரோனாவின் தாக்கம் வீரியமாக இருப்பதால், கூடுதல் கட்டுப்பாடுகளை விதித்த தமிழக அரசு, அத்தியாவசியப் பணிகளான திருமணம், முக்கிய உறவினரின் இறப்பு, மருத்துவ சிகிச்சை மற்றும் முதியோர்களுக்கான தேவை (Elderly care) போன்றவற்றிற்கு மாவட்டங்களுக்குள்ளும் மற்றும் மாவட்டங்களுக்கிடையேயும் பயணம் மேற்கொள்ள இபதிவுமுறையயும் (e-Registration) கட்டாயமாக்கியுள்ளது.\n\nதற்போதுள்ள நடைமுறையின்படி,  கிடையாது,  மட்டும் தான் என்று தமிழக அரசு விளக்கமளித்துள்ளது. அதாவது, இணையதளத்தில் ஆவணங்களுடன் பதிவு செய்து அதற்கான ஆதாரத்தை வைத்துக் கொண்டால் போதுமானது என்றும் தெரிவிக்கப்பட்டுள்ளது. இந்த நடைமுறை வருகிற 17ஆம் தேதி (இன்று) முதல் அமலுக்கு வருகிறது என்றும், பயணம் மேற்கொள்ள \n என்ற இணையதளத்தில் விண்ணப்பிக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n\n<strong>எப்படி விண்ணப்பிக்க வேண்டும்?<\/strong>* மேற்கண்ட லிங்கில் (\n) உள்நுழைந்து வெளிநாட்டில் இருந்தும் வருபவர்களா அல்லது வெளிமாநிலங்கள், மாவட்டங்களுக்குள், மாவட்டங்களுக்கு இடையே பயணிப்பவர்களா என்பதை தேர்வு செய்ய வேண்டும்.\n\n* மொபைல் எண், captca-வை பதிவு செய்து submit கொடுங்கள். அடுத்து உங்கள் மொபைலுக்கு வரும் OTP எண்ணை பதிவிட்டு உள்நுழைய வேண்டும்.\n\n* அடுத்து வரும் விண்ணப்பத்தில் நீங்கள் பயணிக்கும் தேர்வை க்ளிக் செய்ய வேண்டும். அதாவது மருத்துவ அவசரம், திருமணம், இறப்பு, முதியோர் பராமரிப்பு ஆகிய காரணங்கள் இருக்கும். உங்களுக்கான ஒன்றை தேர்வு செய்ய வேண்டும். அதற்கான சான்றுகளையும் பதிவிட வேண்டும். திருமணம் என்றால் திருமண அழைப்பிதழ், மருத்துவ அவசர நிலை என்றால் மருத்துவச் சான்று அல்லது அது சம்பந்தப்பட்ட ஆவணம், முதியோர் பராமரிப்பு என்றால் அதற்கானா ஆவணம் பதிவிடப்பட வேண்டும். ஆனால், இறப்பு, திடீர் மருத்துவ தேவைக்கான பயணத்துக்கு எந்த மாதிரியான சான்றை வைக்க வேண்டும் என்பதில் குழப்பம் நிலவுகிறது.\n\n* அடுத்ததாக விண்ணப்பதாரரின் பெயர், அதற்கான அடையாள சான்றை சமர்ப்பிக்க வேண்டும். தங்கள் ஆதார் அட்டை, வாக்காளர் அட்டை, ஓட்டுநர் உரிமம் உள்ளிட்ட ஆவணங்களை அடையாள சான்றாக சமர்ப்பிக்கலாம். அடையாளச் சான்றின் எண்ணையும் பதிவு செய்ய வேண்டும்.\n\n \n\n* எங்கிருந்து எங்கு வரை பயணம் செய்ய வேண்டும். பயண காரணத்துக்கான ஆவணம் ஆகியவற்றை சமர்ப்பிக்க வேண்டும். அதன்பின்னர், எங்கிருந்து எங்கு செல்கிறீர்கள் என்ற முகவரியை பதிவு செய்ய வேண்டும். அதாவது இருக்குமிடம், செல்லுமிடம் ஆகிய முகவரிகள்.\n\n* விண்ணப்பிக்கும் நபரோடு எத்தனை பேர் பயணிக்கிறார்கள் என்பது பற்றிய விவரங்களை பதிவு செய்ய வேண்டும். எந்த வகையான வாகனம், ஓட்டுநரின் பெயர், ஓட்டுநரின் செல்போன் எண் ஆகியவற்றையும் பதிவு செய்ய வேண்டும்.\n\nமேற்கண்ட தகவல்கள் அனைத்தையும் பதிவு செய்து சமர்ப்பித்து அதற்கான ஆதாரத்தை வைத்துக் கொள்ள வேண்டும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/how-to-apply-epass-eregistration-for-travel\/articleshow\/82688387.cms","image":["https:\/\/tamil.samayam.com\/photo\/82688387\/photo-82688387.jpg"],"pubdate":"Sun 16 May 2021, 23:54:14"},{"title":"வீட்டுப் பின்புறம் முழுசும் குவாட்டர் பாட்டில்: தேனி பெண் அதிர்ச்சி பிஸ்னஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82690272\/photo-82690272.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 10ஆம் தேதி முதல் கட்டுப்படுத்த முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் அரசு மதுபானக்கடை மற்றும் தனியார் மதுபான கடைகள் அனைத்தும் அடைக்கப்பட்டு உள்ளது. \n\nமதுபானக்கடை அடைக்கப்பட்டிருப்பதால் கள்ளச் சந்தையில்  விற்பனை அமோகமாக நடைபெற்று வருகிறது. இதையறிந்த  பல இடங்களில் சோதனை செய்து கள்ள மதுபான பாட்டில்களைப் பறிமுதல் செய்தும், விற்பனை செய்பவர்களைக் கைது செய்தும் வருகின்றனர்.\n \nஇதன் தொடர்ச்சியாகத்  மாவட்டம்  அருகே உள்ள பண்ணை புரத்தில் கள்ளர் பள்ளியைச் சேர்ந்த இலக்கியா(29) தனது வீட்டின் பின்புறம் மதுபாட்டில்களை தரையில் புதைத்து வைத்து விற்பனை செய்வதாக காவல்துறையினருக்கு ரகசியத் தகவல் கிடைத்துள்ளது.\n\n\n\n\nஇதையடுத்து தகவலின்படி காவல்துறையினர் சோதனை செய்தனர். சோதனை செய்ததில் மண்ணுக்கு அடியில் ஐம்பது  இருப்பது தெரியவந்தது. \n\nஅதனைத் தோண்டி எடுத்த காவல்துறையினர் 50 மதுபாட்டில்களை பறிமுதல் செய்து அதை மறைத்து வைத்து விற்பனை செய்த இலக்கியாவை கைது செய்தனர். மது விற்பனை சம்பவம் குறித்து கோம்பை காவல்துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/50-liquor-bottles-buried-under-soil-women-aged-29-selling-quarters-kombai-police-seized-arrested\/articleshow\/82690272.cms","image":["https:\/\/tamil.samayam.com\/photo\/82690272\/photo-82690272.jpg"],"pubdate":"Sun 16 May 2021, 23:51:37"},{"title":"உருமாற்றம் அடைந்த கொரோனாவை கோவாக்சின் தடுக்கும்: ஆய்வுக் கட்டுரை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82690129\/photo-82690129.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில்  2ஆவது அலையின் தீவிரத்துக்கு பி.1. 617 என்ற இரட்டை உருமாற்ற வைரஸ்தான் (டபுள் மியூட்டேஷன் - double mutation) காரணம் என்று கூறப்படுகிறது. இந்தியாவில் வைரஸ் உருமாற்றங்கள் இ484க்யூ, எல்484கே, எல்452ஆர் என வகைப்படுத்தப்பட்டுள்ளது. இதில் எல்452ஆர் வகை வைரஸ்கள் மனிதர்களை தாக்கினால் அவர்களின் நோய் எதிர்ப்பு சக்தியை அழித்துவிடும் தன்மை கொண்டவை என தெரிவிக்கப்பட்டுள்ளது.\n\nமேலும், இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா வைரஸ், ஒரிஜினல் வைரசை விடவும் எளிதாக பரவும் தன்மை கொண்டது எனவும், மனித உடலில்  உருவாக்கும் எதிர்ப்பு சக்திகளுடனும் இவை போராடக்கூடியவை என்பது கவலையளிக்கும் விஷயமாக உள்ளது எனவும் உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.\n\nகொரோனா வைரஸால் பாதிக்கப்பட்டு இருக்கும் ஒருவரின் உடலில் வளரும் வைரஸ் தன்னுடைய செல்களின் எண்ணிக்கையை அதிகரித்துக் கொள்ளும். இதற்கு replication என்று பெயர். இதுபோன்று வளரும் வைரஸ் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவும் போது, அவை தனக்குள்ளேயே சில மாற்றங்களை செய்து கொள்கிறன. இதற்கு மரபணு பிறழ்வு - Mutation என்று பெயர். இதுபோன்று பல்வேறு மரபணு பிறழ்வுகள் ஒன்றிணையும் போது, அதிலிருந்து ஒரு புதிய கொரோன வரஸ் திரிபு - Variant உருவாவதாக மருத்துவர்கள் தெரிவிக்கின்றனர்.\n\nஇதுபோல, பல்லாயிரக்கணக்கான மரபணு பிறழ்வுகளில் சில புதிய திரிபுகளாக உருவாகியுள்ளன. இவற்றில் முக்கியமானவை தென்னாப்பிரிக்கா, பிரேசில், பிரிட்டன் வேரியண்ட்கள். இந்தியவை பொறுத்தவரை மகாராஷ்டிரா, ஆந்திர வேரியண்டுகள் ஆபத்தானதாக பார்க்கப்படுகிறது.\n\nஇதனிடையே, கொரோனா தடுப்பூசி போடும் பணிகளை மத்திய அரசு விரைவு படுத்தியுள்ளது. இந்தியாவை பொறுத்தவரை கோவிஷீல்டு,  ஆகிய இரண்டு தடுப்பூசிகள் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் போடப்பட்டு வருகிறது. ஆனால், மேற்கண்ட கொரோனா வைரஸ் உருமாற்றங்களை இந்த தடுப்பூசி தடுக்குமா என்பது பற்றிய கேள்விகள் பரவலாக எழுந்துள்ளன. இந்த நிலையில்,  வைரஸ்களையும் தடுக்கும் திறன் கோவேக்சினுக்கு உண்டு என்று கூறும் ஆய்வுக் கட்டுரை ஆக்ஸ்ஃபோர்டு யுனிவர்சிட்டி பிரஸ் ஆய்விதழில் பிரசுரமாகியுள்ளது.\n\n\n\nகோவிஷீல்டு தடுப்பூசியை ஆக்ஸ்போர்டு பல்கலைக்கழகத்துடன் இணைந்து சீரம் நிறுவனம் தயாரிக்கும் நிலையில், கோவாக்சின் தடுப்பூசியை ஐசிஎம்ஆர், தேசிய வைராலஜி நிறுவனத்துடன் இணைந்து தேசிய வைராலஜி நிறுவனம் தயாரித்து வருகிறது. இது இந்தியாவில் தயாரிக்கப்படும் தடுப்பூசி என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/covaxin-neutralising-emerging-corona-variants\/articleshow\/82690129.cms","image":["https:\/\/tamil.samayam.com\/photo\/82690129\/photo-82690129.jpg"],"pubdate":"Sun 16 May 2021, 23:45:00"},{"title":"ஊரடங்கில் வீட்டை கடையாக்கிய வியாபாரிகள்: அடடே.,! பலே ஐடியாவா இருக்கே?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82689346\/photo-82689346.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் இரவு 10 முதல் காலை 4 மணி வரை இரவுநேர ஊரடங்கு, ஞாயிற்றுக்கிழமை முழு  உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் ஏற்கனவே அமலில் உள்ளன. இருப்பினும், கொரோனா பரவல் அதிகரித்து வந்ததால், கடந்த 10ஆம் தேதி வருகிற 24ஆம் தேதி காலை 4 மணி வரை இரு வாரங்களுக்கு மாநிலம் முழுவதும் முழு ஊரடங்கு உத்தரவு கூடுதல் கட்டுப்பாடுகளுடன் அமல்படுத்தப்பட்டுள்ளது.\n\nஆனாலும், முழு ஊரடங்கின் தளர்வுகளை பயன்படுத்திக்கொண்டு சிலர் ஊரடங்கு விதிகளை மீறி வந்தனர். இதனால், ஊரடங்கு விதிக்கப்பட்டதன் நோக்கமே வீனாகி விடும் நிலை ஏற்பட்டுள்ளது. இதனிடையே, முதல்வர் ஸ்டாலின் தலைமையில் நடைபெற்ற அனைத்து சட்டமன்றக் கட்சித் தலைவர் கூட்டத்தில் தமிழகத்தில் அமலில் உள்ள முழு ஊரடங்கை மேலும் தீவிரப்படுத்த வேண்டும் என்று முடிவெடுக்கப்பட்டது.\n\nஅதனைத்தொடர்ந்து, ஏற்கெனவே அமலில் உள்ள கட்டுப்பாடுகளுடன் புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. அதன்படி, தனியாக செயல்படுகின்ற மளிகை, பலசரக்குகள், காய்கறிகள், இறைச்சி, மீன் விற்பனை செய்யும்  அனைத்தும் காலை 6 மணி முதல் காலை 10 மணி வரை மட்டும் இயங்க அனுமதிக்கப்பட்டுள்ளது. இதர கடைகள் அனைத்தும் திறக்க தடை விதிக்கப்பட்டுள்ளது. தேநீர் கடைகள் திறக்கவும் தடை விதிக்கப்பட்டுள்ளது.\n\nஇதனால், காலை 10 மணிக்கு கடைகளை அடைக்கும் வியாபாரிகள் தங்களது வீடுகளை கடைகளாக்கி வருகின்றனர். அத்துடன், திறக்க அனுமதி இல்லாத கடைகளை நடத்தும் வியாபாரிகளும் தங்களது வீடுகளை கடைகளாக்கி வருகின்றனர். தங்களது வீடுகளின் முன்வாசலை மூடி விட்டு தங்களை தேடி வரும் வாடிக்கையாளர்களுக்கு சரீர விலகலை கடைபிடித்து பொருட்களை விற்பனை செய்து வருகின்றனர்.\n\n\n\nஇதுகுறித்து பெயர் குறிப்பிட விரும்பாத வியாபாரி ஒருவர் கூறுகையில், &ldquo;எங்களது கடைகளை திறக்க அனுமதி இல்லை. ஆனால், நாங்களும் உணவு சார்ந்த பசியாற்றும் அத்தியாவசிய பொருட்களை விற்பனை செய்பவர்கள்தான். கடைகள் அடைக்கப்பட்டுள்ளதால் எங்களது வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது. எனவே, நாங்கள் சட்டத்தை மீறி எதுவும் செய்யவில்லை. எங்களது வீடுகளுக்கு தேடி வரும் வாடிக்கையாளர்களுக்கு மட்டுமே சரீர விலகலை கடைப்பிடித்து பொருட்களை விற்பனை செய்து வருகிறோம்&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-shopkeepers-made-their-home-into-shops\/articleshow\/82689346.cms","image":["https:\/\/tamil.samayam.com\/photo\/82689346\/photo-82689346.jpg"],"pubdate":"Sun 16 May 2021, 23:25:04"},{"title":"திருச்சி வழியா செல்லும் ரயில்கள் ரத்து: கொரோனா காரணமில்ல, ஏனு தெரிஞ்சா ஆடி போயிறுவீங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82689235\/photo-82689235.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  தொற்று பரவல் தீவிரம் அடைந்ததைத் தொடர்ந்து கடந்த 10ஆம் தேதி முதல் வரும் 24ஆம் தேதி வரை  முழுவதும் ஊரடங்கு தீவிரமாக அமல்படுத்தப்பட்டுள்ளது.\n\nஇதையடுத்து மக்கள் ரயிலில் முன்பதிவு செய்திருந்த பயண டிக்கெட்டுகளை  செய்து வருகின்றனர். இதன் காரணமாக பெரும் வருவாய் இழப்பு ஏற்படுகிறது என தெற்கு ரயில்வேயிலிருந்து தகவல்கள் தெரிவிக்கின்றன.\n\nஅதேவேளை ரயில்களில் பயணிகள் எண்ணிக்கையும் வெகுவாக குறைந்து வருகிறது. எனவே,  வழியாகச் செல்லும்  தொடர்ந்து ஒவ்வொன்றாக ரத்து செய்யப்பட்டு வருகிறது. \n\nஅதன்படி சென்னையிலிருந்து திருச்சி வழியாகத் திருச்செந்தூர் வரை செல்லும் திருச்செந்தூர் எக்ஸ்பிரஸ் (வண்டி எண்: 06105), இதுபோல் மறு மார்க்கத்தில் திருச்செந்தூர்- சென்னை எக்ஸ்பிரஸ்(வண்டி எண்: 06106) நாளை முதல் ஜூன் 1ஆம் தேதி வரை தற்காலிகமாக ரத்து செய்யப்பட்டுள்ளதாக தெற்கு ரெயில்வேயின் திருச்சி கோட்ட அலுவலகம் தெரிவித்துள்ளது.\n\n\n\n\nகொரோனா பேரிடர் காலத்தில் மக்களுக்குப் பாதுகாப்பான போக்குவரத்தாகக் கருதப்படும் ரயில்கள் வருவாயை காரணம் காட்டி ரத்து செய்திருப்பது மக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/express-trains-one-after-one-cancelled-those-passing-through-trichy-but-covid-19-is-not-the-reason-due-to-less-passengers\/articleshow\/82689235.cms","image":["https:\/\/tamil.samayam.com\/photo\/82689235\/photo-82689235.jpg"],"pubdate":"Sun 16 May 2021, 23:25:02"},{"title":"வீட்டிலிருந்தே லைசன்ஸ் வாங்கலாம்... இனி எல்லாமே ஆன்லைன்தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82680176\/photo-82680176.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கொரோனா வைரஸ் பாதிப்பு தீவிரமாக இருப்பதால் பல்வேறு இடங்களில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இக்காலத்தில் பொதுமக்கள் அனைவரும் வீட்டை விட்டு வெளியே வரமுடியாத சூழல் இருக்கிறது. இதனால் வாகனங்கள் தொடர்பான ஆவணங்களைப் புதுப்பிப்பதில் சிக்கல் ஏற்பட்டது. இதைக் கருத்தில் கொண்டு, வாடிக்கையாளர்களின் நலனுக்காக ஆன்லைன் சேவைகளை மத்திய சாலைப் போக்குவரத்து அமைச்சகம் ஏற்படுத்தியுள்ளது. இதன் மூலம் வாடிக்கையாளர்கள் வாகனங்கள் தொடர்பான பல்வேறு சேவைகளை ஆன்லைன் மூலமாகவே பெறமுடியும். \n\nமிக முக்கியமான விஷயம் என்னவென்றால்  வாங்குவதற்கு நேரடியாகச் சென்று தேர்வில் பங்கேற்கத் தேவையில்லை.  இருந்தாலே போதும்; ஆன்லைன் மூலமாகவே லைசன்ஸ் வாங்கிவிடலாம். புதிய வசதியின்படி, நீங்கள் ஆர்.டி.ஓ. அலுவலகம் தொடர்பான 18 வகையான சேவைகளை ஆன்லைன் மூலமாகவே பெறமுடியும். கீழ்க்காணும் அனைத்து ஆவணங்களையும் நீங்கள் ஆன்லைன் மூலமாகவே பெறலாம்.\n\n1. லைன்சஸ் விண்ணப்பம் (LLR)\n2. டிரைவிங் லைசன்ஸ் புதுப்பிப்பு\n3. டூப்ளிகேட் டிரைவிங் லைசன்ஸ்\n4. சர்வதேச ஓட்டுநர் அனுமதி (பெர்மிட்)\n5. லைசன்ஸ் மற்றும் RC-இல் முகவரி மாற்றம்\n6. தற்காலிக வாகனப் பதிவு\n7. வாகனப் பதிவு NOC\n8. வாகன உரிமையாளர் மாற்றம்\n\nஇன்னும் பல சேவைகள் இதில் உள்ளன. ஆர்.டி.ஓ. தொடர்பான இந்த சேவைகளை நீங்கள் பெறுவதற்கு https:\/\/parivahan.gov.in\/parivahan\/ என்ற முகவரியில் செல்ல வேண்டும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/you-can-apply-for-dl-rc-and-other-services-online-sitting-at-home\/articleshow\/82680176.cms","image":["https:\/\/tamil.samayam.com\/photo\/82680176\/photo-82680176.jpg"],"pubdate":"Sun 16 May 2021, 17:08:27"},{"title":"போன் கால் வந்த உடன் வாரிசு நடிகரின் மனைவி தற்கொலை: உடலில் கடித்த காயங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82678420\/photo-82678420.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல மலையாள நடிகர் ராஜன் பி தேவின் மகன் உன்னி. தந்தை வழியில் உன்னி தேவும் நடிகராகிவிட்டார். மலையாள படங்களில் நடித்து வரும் உன்னிக்கும், ப்ரிங்யங்காவுக்கும் இடையே காதல் ஏற்பட்டது. இதையடுத்து கடந்த 2019ம் ஆண்டு நவம்பர் மாதம் 21ம் தேதி அவர்கள் திருமணம் செய்து கொண்டார்கள். திருமணம் முடிந்த புதிதில் இருவரும் சந்தோஷமாக இருந்துள்ளனர். ஆனால் ப்ரியங்காவின் நகைகளை உன்னி விற்கத் துவங்கியபோது தான் அவர்களுக்கு இடையே பிரச்சனை ஏற்பட்டிருக்கிறது.\n\nப்ரியங்காவின் பெற்றோரிடம் அடிக்கடி பணம் கேட்டு வாங்கியிருக்கிறார் உன்னி. ஒரு கட்டத்தில் மனைவியை அடித்து வீட்டை விட்டு விரட்டிவிட்டார். தன் அம்மா வீட்டிற்கு வந்த ப்ரியங்கா,  மீது காவல் நிலையத்தில் புகார் அளித்தார். புகார் அளித்த மறுநாளே தூக்கு போட்டு தற்கொலை செய்து கொண்டார் ப்ரியங்கா. அவருக்கு வயது 26.  தங்கள் வீட்டிற்கு வந்தபோது அவர் உடலில் காயங்கள் இருந்ததாக அவரின் சகோதரர் விஷ்ணு தெரிவித்துள்ளார்.\n\nஇது குறித்து ப்ரியங்காவின் உறவினர் ஒருவர் மலையாள ஊடகத்திடம் கூறியதாவது,\n\nவரதட்சணை தொடர்பாக உன்னி, ப்ரியங்காவை அடித்து துன்புறுத்தி வந்தார். முதலில் இதை ப்ரியங்கா எங்களிடம் கூறவில்லை. ஆனால் உன்னியின் கொடுமை தாங்க முடியாத அளவுக்கு சென்ற பிறகே அவர் காவல் நிலையத்தில் புகார் அளித்தார்.\n\nஉன்னி தன் தேவைகளுக்காக ப்ரியங்காவின் நகைகளை விற்கத் துவங்கினார். உன்னி கேட்கும்போது எல்லாம் ப்ரியங்காவின் அம்மா பணம் கொடுத்தார். \n\nப்ரியங்காவின் நகைகள் அனைத்தையும் விற்ற பிறகு அவரை அடித்து உதைத்து வீட்டை விட்டு விரட்டிவிட்டார் உன்னி. ஈவு இரக்கமே இல்லாமல் அடித்திருக்கிறார். ப்ரியங்காவை கடிக்கவும் செய்திருக்கிறார். உன்னி தன்னை தாக்கியபோது அதை ப்ரியங்கா வீடியோ எடுத்துவிட்டார். \n\nஅம்மா வீட்டிற்கு வந்ததும் உன்னி மீது காவல் நிலையத்தில் புகார் அளித்தார். உன்னியை சும்மாவிடக் கூடாது என்று உறுதியாக இருந்தார். ஆனால் இதற்கிடையே ஒரு போன் கால் வந்தது. அதன் பிறகே ப்ரியங்கா தற்கொலை செய்து கொண்டார். உன்னியை தண்டிக்க வேண்டும் என்றார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/that-phone-call-lead-to-unni-devs-wife-priyankas-suicide-relative\/articleshow\/82678420.cms","image":["https:\/\/tamil.samayam.com\/photo\/82678420\/photo-82678420.jpg"],"pubdate":"Sun 16 May 2021, 14:27:54"},{"title":"பயமா இருக்கு, பரிசீலித்துப் பாருங்க முதல்வரேனு சொன்ன நடிகை: நெட்டிசன்ஸ் விளாசல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82676164\/photo-82676164.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வராக பதவியேற்ற கையோடு ரேஷன் அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ. 4 ஆயிரம் வழங்கப்படும் என்றார் மு.க. ஸ்டாலின். இதையடுத்து முதல்கட்டமாக ரூ. 2 ஆயிரம் வழங்கும் பணி நடந்து வருகிறது. \n\nஇந்நிலையில் இது குறித்து நடிகை  ட்விட்டரில் கூறியிருப்பதாவது,\n\nரேசன் கடைகளால் 3வது அலை வந்துவிடுமோ என்ற அச்சம் வருகிறது...அரசு அரிசி அட்டையாளர்களின் Accountல் பணம் செலுத்தலாமே, கூட்டத்தை தவிர்க்கலாமே, கடுமையான வெயிலில் பெரும்பாலும் வயதானவர்களே காத்துக்கிடக்கின்றனர். பரிசீலித்துப் பாருங்களேன் @CMOTamilnadu\n @mkstalin #COVIDEmergency #Corona என்றார்.\n\nஅவரின் ட்வீட்டை பார்த்த சிலரோ, சரியாக சொன்னீர்கள் அக்கா என தெரிவித்துள்ளார். ஆனால் மற்றவர்கள் கூறியிருப்பதாவது,\n\nவங்கியில் செலுத்தினால் மினிமம் பேலன்ஸ் இல்லை என்று சொல்லி ஆயிரம் ரூபாயை புடுங்கிவிடுவார்களே. ஒரு நாளைக்கு 200 ரேஷன் அட்டைதாரர்களுக்கு மட்டுமே நிதி வழங்கப்படுகிறது. அதனால் எந்த ரேஷன் கடையிலும் கூட்டம் இல்லை. நீங்கள் தேவையில்லாமல் புலம்ப வேண்டாம். \n\nமக்கள் மறுபடியும் ஏடிஎம் வாசலில் நிற்க வேண்டுமா?. வங்கி கணக்கில் செலுத்தினால் முதல்வருக்கு பதில் 'அவர்' கொடுத்ததாக சொல்லவா?\n\nவங்கியில் செலுத்தினால் குக்கிராமத்தில் வசிப்பவர்களால் பணத்தை உடனே எடுக்க முடியாது. உங்கள் அறிவுரை எல்லாம் அந்த கட்சியோடு நிறுத்திக் கொள்ளுங்கள். என்ன செய்ய வேண்டும் என்பது முதல்வருக்கு தெரியும்.\n\nகும்பமேளாவில் கூடாத கூட்டம் தான் ரேஷன் கடைகளில் கூடி மூன்றாவது அலைக்கு காரணமாகிவிடப் போகுதாக்கும். போக்கா, போய், வேறு வேலை இருந்தா பாருங்க என தெரிவித்துள்ளனர். \n\nஇந்தியாவில் இரண்டாம் அலைக்கு தேர்தல் ஆணையம் தான் முக்கிய காரணம் என்று சென்னை உயர் நீதிமன்றம் தெரிவித்தது என்பது குறிப்பிடத்தக்கது. \n\nதேர்தல் ஆணையம் மீது கொலைக் குற்றம் சுமத்தினால் கூட தவறில்லை என்று சென்னை உயர் நீதிமன்றம் மேலும் தெரிவித்தது. இந்நிலையில் ரேஷன் கடைகளால் மூன்றாவது அலை வந்துவிடுமோ என்று ஆர்த்தி அஞ்சுகிறார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/harathi-has-a-request-for-cm-mk-stalin\/articleshow\/82676164.cms","image":["https:\/\/tamil.samayam.com\/photo\/82676164\/photo-82676164.jpg"],"pubdate":"Sun 16 May 2021, 11:26:17"},{"title":"`கோடியில் வருமானம் கொடுக்குமா செஞ்சந்தனம் சாகுபடி?' - விடையளிக்கும் ஆன்லைன் பயிற்சி","text":"<p>பணப்பயிர் வரிசையில் இன்றைக்கு வனப்பயிர்களும் &nbsp;இணைந்திருக்கின்றன. அதிலும் சந்தனம், செஞ்சந்தனம் குறித்த ஆர்வம் அதிகமானவர்களிடம் இருக்கிறது. இவை இரண்டும் நீண்டகால பயிர்கள் என்றாலும், பலர் விரும்பிப் பயிரிட்டு வருகிறார்கள். ஆனால், இன்னும் பலர் ஆர்வம் இருந்தும் நடவு செய்ய யோசித்து வருகிறார்கள். காரணம் இதில் உள்ள நடைமுறை சிக்கல்கள்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/768aa6b3-55df-423e-a8ce-a77c93cd8831\/267_x_196__1_.jpg\" \/><figcaption>பயிற்சி<\/figcaption><\/figure><p>குறிப்பாகச் செஞ்சந்தனம் சாகுபடி குறித்து பெரும்பாலானோர் இன்னும் குழப்பத்தில்தான் இருக்கிறார்கள். சந்தனம், செஞ்சந்தனம் உள்ளிட்ட உயர் மதிப்பு &nbsp;மரங்கள் குறித்த ஆராய்ச்சிகளைப் பல ஆண்டுகளாக நடத்தி வருகிறது மேட்டுப்பாளையத்தில் உள்ள வனக்கல்லூரி மற்றும் ஆராய்ச்சி நிலையம். <\/p><p>இந்நிலையில், உயர் மதிப்பு ரக மரங்கள் சாகுபடியில் உள்ள சாதக, பாதகங்கள் என்ன? சந்தனம், செஞ்சந்தனம் போன்ற மரங்களை நடவு செய்யும்போது&nbsp;கடைப்பிடிக்க&nbsp;வேண்டிய வழிமுறைகள், அவற்றுக்கான சந்தை வாய்ப்பு போன்ற பல்வேறு தகவல்களை விகடன் வாசகர்களுக்கு வழங்கவுள்ளோம். அதனடிப்படையில், பசுமை விகடன் மற்றும் வனத்துக்குள் திருப்பூர் அமைப்பு இணைந்து `உயர் மதிப்பு மரங்களும்... உன்னத சாகுபடி முறைகளும்' என்ற தலைப்பில் ஒரு நேரலை நிகழ்ச்சிக்கு ஏற்பாடு செய்துள்ளன.<\/p><p>17.05.2021 அன்று மாலை 5 மணி முதல் 7 மணிவரை நடைபெறும் நேரலை நிகழ்ச்சியில் வனக்கல்லூரியின் &nbsp;மரச்சாகுபடி &nbsp;துறைத்தலைவரும் பேராசிரியருமான முனைவர் பாலசுப்பிரமணியன் கலந்துரையாட இருக்கிறார். சந்தனம், செஞ்சந்தனம் ஆகிய மர வகைகள் மிகவும் மெதுவான வளர்ச்சியுடையவை. ஆனால், அந்த மரங்களையும் சற்று விரைவாக வளர்க்க முடியும். அதற்கான வழிமுறைகள் சொல்ல இருக்கிறார் பேராசிரியர். மேலும், சந்தனம், செஞ்சந்தனம் தொடர்பான உங்கள் பல்வேறு சந்தேகங்களுக்கும் விடையளிக்க இருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9781ba51-ff91-42cb-a3bc-6f7ec0148b40\/IMG_20210505_WA0179.jpg\" \/><figcaption>பாலசுப்பிரமணியன்<\/figcaption><\/figure><p>இது, அனைவரும் சந்தனம், செஞ்சந்தனம் வளருங்கள் என ஊக்கப்படும் நிகழ்ச்சி அல்ல. ஏற்கெனவே மேற்கண்ட மர வகைகளைச் சாகுபடி செய்தவர்கள்&nbsp;கடைப்பிடிக்க&nbsp;வேண்டிய வழிமுறைகள், இனி நடவு செய்யப்போகிறவர்கள் நடவுக்கு முன்பாகத்&nbsp;தெரிந்துகொள்ள&nbsp;வேண்டிய விஷயங்கள் தொடர்பான விழிப்புணர்வு நிகழ்ச்சி.<\/p><p>இந்த&nbsp;நிகழ்ச்சியில்&nbsp;கலந்துகொள்ள&nbsp;விருப்பமுள்ளவர்கள் கீழே உள்ள இணைப்பின் மூலம் தங்கள் வருகையைப் பதிவு&nbsp;செய்துகொள்ளலாம். அனுமதி இலவசம்.<\/p><p>பதிவு செய்ய:  <a href=\"https:\/\/bit.ly\/2SMkxNH\">https:\/\/bit.ly\/2SMkxNH<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-webinar-on-red-sandalwood-plantation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/768aa6b3-55df-423e-a8ce-a77c93cd8831\/267_x_196__1_.jpg"],"pubdate":"Sat, 15 May 2021 14:27:32 +0000"},{"title":"தர்மபுரி இறப்பு விகித சர்ச்சை:'மறைக்கப்படுகிறதா எனத் தெரியவில்லை'-செந்தில்குமார் எம்.பி சொல்வதென்ன?","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் பரவல் நாளுக்குநாள் உச்சம் தொடும் நிலையில், இறப்பு விகிதம் குறைத்து காட்டப்படுவதாக திடுக்கிடும் தகவல்கள் வெளிவருகின்றன. தொற்று பரவலும், இறப்பு விகிதமும் மிகக் குறைந்த அளவிலேயே இருப்பதாக புள்ளி விவரங்களை வெளியிடும் மாவட்டங்களில் தருமபுரி முன்னிலை வகிக்கிறது. அந்த மாவட்டத்தில், கடந்த 8-ம் தேதி மூன்று பேர், 11-ம் தேதி ஒருவர், 13-ம் தேதி மூன்று பேர் மட்டுமே கொரோனாவுக்கு உயிரிழந்திருப்பதாக தமிழக அரசின் அதிகாரப்பூர்வ அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது. அந்த நாட்களுக்கு இடைப்பட்ட 9, 10, 12, 14 ஆகிய தேதிகளில் ஓர் உயிரிழப்புக்கூட இல்லை என்றும் புள்ளி விவரங்களில் கூறப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e4213f7-eaae-4a8f-b939-7d0a04e6d2f0\/WhatsApp_Image_2021_05_15_at_3_04_07_PM.jpeg\" \/><figcaption>தமிழக அரசின் அறிக்கை<\/figcaption><\/figure><p>இங்குதான் அனைவருக்கும் சந்தேகம். தருமபுரி மாவட்டத்திலுள்ள சுடுகாடுகளில் உடல்களை எரிக்க முடியாத நிலை காணப்படுகிறது. கொரோனாவுக்கு இறந்தவர்களின் உடல்களுடன் பலரும் சுடுகாடுகளில் வரிசைக்கட்டி காத்துகிடக்கிறார்கள். கடந்த 12-ம் தேதி பிற்பகலுடன் முடிவடைந்த 36 மணி நேரத்துக்குள்ளாக தருமபுரி அரசு மருத்துவமனையில் மட்டும் ஏழு பேர் அடுத்தடுத்து உயிரிழந்துள்ளதாக மருத்துவமனை நிர்வாகமே தெரிவித்துள்ளது. அப்படியிருக்க, 11-ம் தேதி மட்டும் ஒருவர் உயிரிழந்துள்ளார். 12-ம் தேதி எவருமே இறக்கவில்லை என குறிப்பிட்டிருப்பது எப்படி? என்கிற கேள்வி சர்ச்சையாகி வெடித்திருக்கிறது. கொரோனா உயிரிழப்புகளில் வெளிப்படைத்தன்மை இல்லை என தருமபுரி மக்களும் கொதிக்கத் தொடங்கியிருக்கிறார்கள்.<\/p><p>‘தருமபுரியில் என்ன நடக்கிறது?’ என்பது குறித்து அந்த ஊரின் தி.மு.க எம்.பி-யும் டாக்டருமான செந்தில்குமாரிடம் பேசினோம். ‘‘தருமபுரி மாவட்டத்தில் பத்தாயிரம் ஆக்ஸிஜன் படுக்கைகள் தேவைப்படுகின்றன. தற்சமயம், 452 ஆக்ஸிஜன் படுக்கைகள் மட்டுமே இருக்கின்றன. என் மாவட்டத்திலுள்ள மக்கள் பாதிக்கப்படாமல் இருப்பதற்காகத் தொடர்ந்து ஆய்வு செய்கிறேன். முதற்கட்டமாக, செட்டிக்கரை பொறியியல் கல்லூரியில் 300 படுக்கைகள் ஏற்படுத்தப்பட்டுள்ளன. படிப்படியாக படுக்கை எண்ணிக்கைகள் உயர்த்தப்படும். இறப்பு எண்ணிக்கை பூஜ்ஜியம் என்று கொடுக்கிறார்கள். தினமும் எவ்வளவுப் பேர் பரிசோதனை செய்து கொள்கிறார்கள் என்ற புள்ளி விவரங்கள் தெரிகிறது. <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Dharmapuri  Should be announced as Red alert  district and a complete strict lockdown should be enforced immediately <br \/><br \/>The death rate is alarming and going out of control.<br \/><br \/>I am in regular consultation  with the medical College and  Hospital <br \/>1\/2<\/p>&mdash; Dr.Senthilkumar.S (@DrSenthil_MDRD) <a href=\"https:\/\/twitter.com\/DrSenthil_MDRD\/status\/1392473235757801472?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n\n<\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9d7de04f-4273-4e90-8753-bc52503b8171\/vikatan_2019_09_a8e5bc33_c40e_440f_8d22_d6ac8134c828_p26h.jpg\" \/><figcaption>எம்.பி செந்தில்குமார்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">அதனடிப்படையில் பார்த்தால் எவ்வளவோ பேர் இறக்கிறார்கள். எனக்குத் தெரிந்தவர்கள்கூட உயிரிழந்துள்ளனர். இறப்பு விகிதம் மறைக்கப்படுகிறதா என்பது தெரியவில்லை. ஆனால், மாவட்ட நிர்வாகம்தான் அந்த தகவல்களை வெளியிடுகிறது. மாவட்ட நிர்வாகமே முழு பொறுப்பாகும்.<\/a> என்னைப் பொறுத்தவரையில், ரெட் அலர்ட் மாவட்டமாக தருமபுரியை அறிவித்து பொது ஊரடங்கை கடுமையாக்க வேண்டும். பொதுமக்கள் அனைவரும் கட்டாயமாக மாஸ்க் அணிய வேண்டும். கூடுதல் விழிப்புணர்வை அரசாங்கம் ஏற்படுத்த வேண்டும். மருத்துவர்கள், செவிலியர்களை கூடுதலாக பணியமர்த்த வேண்டும். தடுப்பூசி போட்டுக்கொள்வதால் பின் விளைவுகள் ஏற்படும் என்று தவறான தகவல்களை யாரும் சமூக ஊடகங்களில் பரப்ப வேண்டாம்’’ என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/dharmapuri-mp-sendhilkumar-interview-about-corona-deaths-in-dharmapuri","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/ce60a2ea-08a1-4b68-9730-542911fe3146\/5fef9a92cf435.jpg"],"pubdate":"Sat, 15 May 2021 14:26:41 +0000"},{"title":"பெற்றோர் மறைவு, வறுமையால் கலங்கும் பிள்ளைகள்; உதவிக்காக காத்திருக்கும் தாத்தா, பாட்டி!","text":"<p>பெற்றோர் தங்கள் இரண்டு பிள்ளைகளை சிறுவயதிலேயே தவிக்க விட்டுட்டு இறந்துவிட்ட நிலையில், அந்தப் பிள்ளைகளின் தாத்தா, பாட்டி இருவரும் தள்ளாத வயதிலும் வேலை செய்து தங்கள்  பேரப்பிள்ளைகளை வளர்த்து வருகின்றனர். ஆனால், இருப்பதற்கு நல்ல வீடு இல்லை, பேரப்பிள்ளைகளின் எதிர்காலப் படிப்புக்கும் வழியில்லை என்பதை நினைத்து அந்த வயதான தம்பதி கலங்கி நிற்கின்றனர்.<\/p><p>பேராவூரணி அருகே உள்ள நாட்டாணிக்கோட்டை கிராமத்தைச் சேர்ந்தவர் சுப்ரமணியன். அவருக்கு வயது 73. அரசுப் பெண்கள் மேல்நிலைப் பள்ளியில் வாட்ச்மேனாகப் பணிபுரிந்து வருகிறார். இவரின் மனைவி அம்மாக்கண்ணு (60). விவசாயக் கூலி வேலை செய்து வருகிறார். இவர்களுக்கு இரண்டு மகன்கள், மூன்று மகள்கள். அனைவருக்கும் திருமணமாகி பிள்ளைகள் உள்ளனர். பெற்றெடுத்த பிள்ளைகளைக் கரைசேர்த்த நிம்மதியோடும், பிள்ளைகளுக்கு ஒருபோதும் பாரமாக இருக்கக் கூடாது என்ற உறுதியோடும் வயதான இந்தத் தம்பதி தள்ளாத வயதிலும் வேலைசெய்து வாழ்கையை நகர்த்தி வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7e930992-58bb-48fb-94b9-ed0435aca9a9\/afdddd10_af75_4ff3_85d2_44f8d6cc6425.jpg\" \/><figcaption>இடிந்து கிடக்கும் வீடு முன்பு சுப்ரமணியன்<\/figcaption><\/figure><p>இவர்களுடைய இளைய மகன் பழனிவேல், சவுண்ட் சர்வீஸ் நடத்தி வந்தார். அவரின் மனைவி கோமதி. இந்தத் தம்பதிக்கு அரசுப் பள்ளியில் 10-ம் வகுப்புப் படிக்கின்ற சக்திவேல் என்ற மகனும், 6-ம் வகுப்புப் படிக்கின்ற சங்கவி என்ற மகளும் உள்ளனர். இந்நிலையில் ரத்தப்புற்று நோயால் பாதிக்கப்பட்ட கோமதி சில வருடங்களுக்கு முன்பு இறந்துவிட, அந்த சோகம் மறைவதற்குள்ளேயே பழனிவேலும் இறந்துவிட்டார். பிள்ளைகள் இருவரும் செய்வதறியாது ஆதரவின்றி தவித்து நின்றனர்.<\/p><p>சொந்தங்கள் பல இருந்தும் அந்தப் பிள்ளைகளை அரவணைத்து வளர்க்கக்கூடிய வகையில் யாருடைய குடும்பச் சூழ்நிலையும் இல்லை. சிறு வயதிலேயே பெற்றோரை இழந்து வறுமையின் பிடியில் சிக்கி நின்ற குழந்தைகளை, முதுமையில் தள்ளாடிக் கொண்டிருந்த அவர்களின் தாத்தா, பாட்டி வாரியணைத்து பராமரித்தனர். இருவரும் வேலை செய்வதில் வரும் சொற்ப சம்பளத்தின் மூலம் பேரப்பிள்ளைகளை வளர்த்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4084a779-19c4-4c66-b7a3-089090a81198\/cf7d9f1c_7196_40a3_8c97_49c785f99b5d.jpg\" \/><figcaption>இடிந்து கிடக்கும் வீடு<\/figcaption><\/figure><p>இதில், கஜா புயலில் சேதமடைந்த வீட்டை சீரமைக்க முடியாத துயரமும் இவர்களை துரத்துகிறது. பெரிய கூரை வீடு கண் முன்னே இடிந்து கிடக்க, சின்ன குடிசையில் பேரப்பிள்ளைகடன் வசித்து வருகின்றனர். <\/p><p>``எங்க உசுரு இருக்குற வரைக்கும் நாங்க எப்பாடுபட்டாவது பேரப்புள்ளைகள வளர்த்துருவோம். ஆனா, எங்களுக்குப் பிறகு இந்தப் பிள்ளைகளோட நெலமைய நெனச்சாத்தான் ராவெல்லாம் தூக்கம் வர மாட்டேங்குது. இருக்க குருவிக் கூடு மாதிரியான வீட்டைக்கூட இந்தச் சின்ன குஞ்சுகளுக்கு அமைச்சுத் தர முடியாம கண்ணை மூடிடுவோமோங்கிற கவலை என்னையும், என் பொஞ்சாதியையும் துளைத்தெடுக்குது'' என சுப்ரமணியன் கண்ணீர் வடித்து வருகிறார்.<\/p><p>``எங்களுக்கு மொத்தம் அஞ்சு பிள்ளைகள். தொழுநோயால் என்னோட ஒரு கை பாதிக்கப்பட்ட நிலையிலும் விவசாயக் கூலி வேலை செஞ்சு அதுல வந்த வருமானத்தை வச்சு குடும்பத்தை நடத்தி வந்தோம். ஒரு வழியா எங்களோட பிள்ளைகளை வளர்த்து ஆளாக்கி கரையேத்திட்ட நிம்மதி, ரொம்ப நாள் நிலைக்கலை. என்னோட இளைய மகனும், அவன் மனைவியும் ரெண்டு பிள்ளைகளை விட்டுட்டு அடுத்தடுத்து இறந்துட்டாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3bff27f5-8c06-4786-864a-7e0c44247288\/87dd3dc4_1281_4c7c_adda_22639109087a.jpg\" \/><figcaption>பேரப்பிள்ளையுடன் சுப்ரமணியன்<\/figcaption><\/figure><p>இதனால நாங்க நிலைகுலைஞ்சு போனோம். பேரப்புள்ளைகளை வளர்த்து ஆளாக்க வேண்டிய பெருஞ்சுமை எங்களுக்கு ஏற்பட்டது. இதுக்கிடையில, எனக்கு பேராவூரணி அரசுப் பெண்கள் மேல்நிலைப் பள்ளியில வாட்ச்மேன் வேலை கிடைச்சது. பெற்றோர் - ஆசிரியர் கழகத்தின் சார்பா மாசம் ரூ 4,000 சம்பளத்துல தற்காலிகப் பணியாளரா வேலைபார்க்கிறேன். என் பொஞ்சாதி விவசாயக் கூலி வேலைக்குப் போறா. இதுல வர்ற பணத்தை வச்சு எங்களையும் எங்க பேரப் புள்ளைகளையும் பார்த்துக்குறோம்.<\/p><p>இருக்குற வீடு தவிர வேறு எந்தக் குறையும் இல்லாம கவனிச்சுக்குறோம். அம்மாக்கண்ணுக்கு அடிக்கடி உடம்புக்கு முடியாம போயிடுது. என் மகன் பழனிவேல் இருந்த வீடு கஜா புயலில் இடிஞ்சு போச்சு. அதனால சின்ன குடிசையில பேரப்புள்ளைகளோட இருக்குறோம். இட வசதி பத்தாததுனால என்னோட பேத்தி மாவடுகுறிச்சியில் உள்ள அவங்க அம்மா வழி பாட்டி வீட்ல கொஞ்ச நாளும், இங்க கொஞ்ச நாளுமா இருக்கா. அப்பா இருந்த வீடு இப்படி கெடக்குதேன்னு அந்தப் புள்ளைங்க அடிக்கடி கண் கலங்குறதை என்னால பார்க்க முடியல.<\/p><p>வீட்டை சீரமைச்சுக் கொடுக்கச் சொல்லி மாவட்ட கலெக்டர் தொடங்கி பலர்கிட்ட உதவி கேட்டேன். இல்லைன்னா தொகுப்பு வீடாவது கட்டிக் கொடுங்கன்னு கண்ணீர் விட்டேன். ஆனா, எந்த உதவியும் கிடைக்கல. எப்படியாவது பேரப்புள்ளைகள படிக்க வெச்சுடணும்னு பிரயாசப்பட்டுக்கிட்டு இருக்கேன். குடியிருக்க சின்ன அளவுல ஒரு நல்ல வீட்டை அமைச்சுக் கொடுத்துட்டா போதுமுனு மெனக்கெடுறேன். அதுக்கான வழியே பிறக்கல. எங்களுக்கும்  உடம்பு முன்ன மாதிரி இல்ல. நாங்க இருக்குறவரை ரெண்டு பேரப்புள்ளைகளையும் எந்தக் குறையும் இல்லாம பார்த்துக்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9892c3ae-facb-40a7-9ae4-88585d709bf9\/565b10fb_ce64_41d9_b667_8a02917fe03f.jpg\" \/><figcaption>சுப்ரமணியன்<\/figcaption><\/figure><p>எங்களுக்கு அப்புறம் அவங்க இருக்கவும், படிக்கவும் வழியில்லாம தவிச்சு நின்னுடுவாங்களோனு நெனைக்கும்போது என்னை அறியாம கண்ணீர் கொட்டுது. சின்ன வயசுலேயே பெற்றோரை இழந்ததே பெரும் கொடுமை. இதுல வறுமையும் சேர்ந்து  அந்தப் பிஞ்சுகளை வாட்டுது. கடவுள் மேல பாரத்தைப் போட்டுட்டு நல்லது நடக்கும்னு ஓடிக்கிட்டே இருக்கோம். சின்ன வீடும், நல்ல படிப்பும் அந்தப் பிள்ளைகளுக்குக் கிடைக்குற வரைக்கும் எங்க மூச்சு நின்னுடாம இருந்துட்டா போதும்'' என்றார்.<\/p><p>இந்த முதிய தம்பதி, அவர்களின் பேரக்குழந்தைகளின் நலன் கருதி, `கஜா துயர்துடைப்போம்' திட்டத்தின் கீழ் வீடு கட்டி கொடுப்பது என்று ஆனந்த விகடன் குழுமத்தில் அறத்திட்டப்பணிகளுக்காக இயங்கிவரும் வாசன் அறக்கட்டளை முடிவெடுத்துள்ளது. <\/p><p>குழந்தைகளின் படிப்புக்கான வழியை எதிர்நோக்கியிருக்கிறார்கள் தாத்தாவும் பாட்டியும்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-old-couple-awaits-help-for-their-grandchildren-livelihood-and-education","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/65c6bc20-1c34-4155-b097-a0ae7300db8b\/46520d8e_f733_4038_a4af_b96a6f09f995.jpg"],"pubdate":"Sat, 15 May 2021 13:32:37 +0000"}]