[{"title":"ஒலிம்பிக் 2021: சீனாவின் ஆதிக்கத்திற்கு முற்றுப்புள்ளி வைப்பாரா மிமா இட்டோ?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123546.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>ஒலிம்பிக் டேபிள் டென்னிஸ் போட்டிகளில் ஆதிக்கம் செலுத்தும் சீனாவுக்கு சவாலாக விளங்கும் ஒரு ஜப்பான் வீராங்கனையை குறித்த அலசல்..<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மிமா இட்டோ. லாவகமாக பந்தை தட்டி, எதிர்த்து போட்டியிடுவரை திக்குமுக்காடச் செய்யும் 20 வயது வீராங்கனை. 15 வயதிலேயே ஒலிம்பிக்கில் பதக்கத்தை வென்று அனைவரையும் ஆச்சர்யப்படுத்தியவர். 2016-ஆம் ஆண்டு ரியோ டி ஜெனிரோவில் நடைபெற்ற ஒலிம்பிக் போட்டியில் அணிப்பிரிவில் வெண்கலப்பதக்கத்தை வென்றவர். இப்போது சொந்த நாட்டில் நடைபெறும் ஒலிம்பிக் போட்டியை எதிர்நோக்கியுள்ளார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625194826911.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>20 வயதுக்குள் உலக சாம்பியன்ஷிப் போட்டிகளில் 3 வெள்ளி மற்றும் ஒரு வெண்கலப்பதக்கம் என நான்கு பதக்கங்களை வென்று அசத்தியிருக்கிறார் அவர். டேபிள் டென்னிஸ் போட்டிகளில் சீன வீராங்கனைகள் ஆதிக்கம் நிலவி வரும் நிலையில், அவர்களுக்கு அடுத்து அதிக வெற்றிகளை குவித்த வீராங்கனை என்ற சிறப்புடன் இருக்கிறார் மிமா இட்டோ. ஒற்றையர், அணி, கலப்பு இரட்டையர் என மூன்று பிரிவுகளில் தம்திறம்பட்ட ஆட்டத்தை டோக்கியோவில் வெளிப்படுத்த காத்திருக்கிறார் மிமா. ஆச்சர்யங்களை நிகழ்த்தும் ஆற்றல் படைத்தவர் மிமா என்பதற்கு சாட்சி களங்களும் இருக்கின்றன.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>2018-ஆம் ஆண்டு நடைபெற்ற ஸ்வீடிஷ் ஓபன் போட்டியில் தரநிலையில் முதல் இரண்டு இடங்களில் உள்ள சீனாவின் சு யுலிங், லியு ஷிவென் ஆகியோரை தோற்கடித்து சாம்பியன் பட்டம் வென்று மலைக்க வைத்தார் மிமா. இப்போது ஒலிம்பிக்கிலும் அப்படியொரு ஆச்சர்யத்தை நிகழ்த்தும் முனைப்பில் உள்ளார்<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108263\/An-analysis-of-a-mima-ito-who-challenges-China-to-dominate-the-Olympic-table-tennis-tournament-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108263\/An-analysis-of-a-mima-ito-who-challenges-China-to-dominate-the-Olympic-table-tennis-tournament-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123546.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625194826911.jpeg"],"pubdate":"2021-07-02T08:45:13+00:00"},{"title":"சிவகங்கை: உணவுக்குழாயில் சிக்கிய மோதிரம்; குழந்தையை காப்பாற்றிய அரசு மருத்துவர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123545.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>சிவகங்கையில் மோதிரத்தை விழுங்கிய குழந்தைக்கு எண்டோஸ்கோபி சிகிச்சை அளித்து அரசு மருத்துவர்கள் மோதிரத்தை அகற்றினர்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சிவகங்கை மாவட்டம் சண்முகராஜா தெருவை சேர்ந்த ராம்பிரசாத் - நிரஞ்சனா தம்பதிகளின் இரண்டரை வயது குழந்தை, நேற்று முன்தினம் விளையாடிக் கொண்டிருந்தபோது, தன் கையில் வைத்திருந்த 1\/2 சவரன் மோதிரத்தை விழுங்கியுள்ளது. குழந்தை வாந்தி எடுத்தும், உணவு உட்கொள்ள மறுத்ததை அடுத்தும் பெற்றோர்கள் உடனடியாக மருத்துவக் கல்லூரி மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு மருத்துவர்கள் குழந்தைக்கு நுண் கதிர் படம் எடுத்துப் பார்த்ததில், உணவுக்குழாயின் மேல்பகுதியில், மோதிரம் ஒன்று சிக்கி இருப்பது தெரியவந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இதனையடுத்து, காது, மூக்கு, தொண்டை துறை தலைவர் பேராசிரியர் நாக சுப்பிரமணியன் தலைமையிலான மருத்துவர் குழு குழந்தைக்கு எண்டாஸ்கோபி மூலம் மயக்க மருந்து செலுத்தி, மோதிரத்தை அகற்றினர். சிகிச்சைக்கு பின் குழந்தை எந்த பாதிப்பும் இல்லாமல் நல்ல நிலையில் உள்ளதாக மருத்துவர்கள் தெரிவித்தனர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>குழந்தையின் பெற்றோர்கள் மருத்துவ குழுவிற்கு கண்ணீர் மல்க நன்றி தெரிவித்த நிலையில், மருத்துவ கல்லூரி முதல்வர் ரேவதியும் தன்னுடைய பாராட்டுதல்களை மருத்துவ குழுவினருக்கு தெரிவித்து கொண்டார்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108262\/Government-doctors-removed-endoscopic-treatment-for-a-child-who-swallowed-a-ring-in-Sivagangai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108262\/Government-doctors-removed-endoscopic-treatment-for-a-child-who-swallowed-a-ring-in-Sivagangai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123545.webp"],"pubdate":"2021-07-02T08:08:08+00:00"},{"title":"தமிழகம் வந்தடைந்த 6 லட்சம் தடுப்பூசிகள்: 2 நாட்களுக்குப் பிறகு வழக்கம்போல் முகாம்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123543.webp\" \/><\/p><p><strong>தமிழ்நாட்டிற்கு மேலும் 6 லட்சம் கோவிஷீல்டு கொரோனா தடுப்பூசிகள் இரவில் வந்தடைந்தன. இதனால் மாநிலத்தின் பல்வேறு பகுதிகளில் 2 நாட்களுக்குப் பிறகு தடுப்பூசி முகாம்கள் நடைபெறவுள்ளன.<\/strong><\/p>\n<p>தமிழகத்திற்கு ஜூலை மாதத்தில் 71 லட்சம் கொரோனா தடுப்பூசிகள் அனுப்பப்படும் என மத்திய அரசு அறிவித்திருந்தது. கடந்த 2 தினங்களாக தடுப்பூசி அனுப்பப்படாத நிலையில், சென்னை உட்பட பல மாவட்டங்களில் தடுப்பூசி முகாம்கள் நடைபெறவில்லை.<\/p>\n<p>இந்த நிலையில், புனேவில் இருந்து நேற்றிரவு 9 மணிக்கு 6 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சென்னை வந்தடைந்தன. அதனைத் தொடர்ந்து தடுப்பூசிகள் மாவட்டங்களுக்கு பிரித்து அனுப்பி வைக்கப்பட்டன. மத்திய அரசிடம் இருந்து தடுப்பூசிகள் கிடைத்துள்ளதால், சென்னையில் இன்று தடுப்பூசி முகாம்கள் நடைபெறும் என தெரிவிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108260\/Another-6-lakh-cow-shield-corona-vaccines-arrived-in-Tamil-Nadu-at-night.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108260\/Another-6-lakh-cow-shield-corona-vaccines-arrived-in-Tamil-Nadu-at-night.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123543.webp"],"pubdate":"2021-07-02T07:51:24+00:00"},{"title":"தமிழ்நாடு: 50 லட்சம் மக்களின் ஆதார், செல்போன் எண்கள் கசிவு? அதிர்ச்சி தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123541.webp\" \/><\/p><p><strong>தமிழ்நாட்டில் 50 லட்சம் மக்களின் ஆதார், செல்போன் எண்கள் உள்ளிட்ட விவரங்கள் கசிந்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/strong><\/p>\n<p>இவை, பொதுவிநியோக திட்ட இணையதளத்தில் இருந்து ஹேக்கர்கள் மூலம் கசிந்திருப்பதாக டெக்னிசான்ட் என்ற சைபர் செக்யூரிட்டி நிறுவனம் தெரிவித்துள்ளது. ஜூன் 28-ஆம் தேதி இந்த ஆபத்தான ஹேக்கிங் நடந்துள்ளதாகவும், 49 லட்சத்து 19 ஆயிரத்து 668 பேரின் ஆதார் விவரங்கள் இணையத்தில் வெளியாகியுள்ளதாகவும் அந்த சைபர் செக்யூரிட்டி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>தனிநபர் அடையாளம் காணக்கூடிய தகவல் மற்றும் குடிமக்களின் ஆதார் எண், பயனாளிகளின் விவரங்கள், அவர்களது உறவினர்களின் விவரங்கள் உள்ளிட்ட முக்கிய விவரங்கள் தரவு தளத்தில் விற்பனைக்கு வைக்கப்பட்டதாக டெக்னிசான்ட் கூறியுள்ளது. தமிழ்நாட்டின் பொதுவிநியோக திட்டத்தில் தரவுகள் ஹேக் செய்யப்பட்டதைத் தொடர்ந்து, 50 லட்சம் மக்களின் தனிப்பட்ட தகவல்கள் ஆபத்தான நிலையில் உள்ளதாக எச்சரிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108258\/It-has-been-reported-that-details-including-the-source-and-cell-phone-numbers-of-50-lakh-people-in-Tamil-Nadu-have-been-leaked.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108258\/It-has-been-reported-that-details-including-the-source-and-cell-phone-numbers-of-50-lakh-people-in-Tamil-Nadu-have-been-leaked.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123541.webp"],"pubdate":"2021-07-02T07:28:22+00:00"},{"title":"கரோனா வைரஸ் பெருந்தொற்றால் பெற்றோரை இழந்த குழந்தைகள் அரசின் உதவியை பெறுவதில் நீடிக்கும் சிக்கல்: நடைமுறையை எளிமைப்படுத்துமா தமிழக அரசு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688498.jpg\" \/><\/p><p>கரோனா 2-வது அலையின்போது ஏராளமானோர் தங்கள் குடும்ப உறுப்பினர்களை இழந்து தவிக்கின்றனர். குறிப்பாக, இளம் வயதினர் அதிக அளவில் உயிரிழந்ததால் நூற்றுக்கணக்கான குழந்தைகள் பெற்றோரை இழந்து தவிக்கின்றனர். அவர்களுக்கு நேசக்கரம் நீட்டுவதற்கான அறிவிப்பை மத்திய,மாநில அரசுகள் வெளியிட்ட போதிலும் அதை நடைமுறைப்படுத்துவதில் இருக்கும் சிக்கல்கள் பயனாளிகளை தலைசுற்ற வைக்கிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை மிகவும் மோசமான சூழலை ஏற்படுத்தியது. குறிப்பாக மே மாதத்தில் சென்னை உள்ளிட்ட பெருநகரங்களில் கரோனா மிகஉச்சத்தில் இருந்தது. ஆக்சிஜன்வசதிக்காகவும், மருத்துவமனையில் படுக்கைக்காகவும் நோயாளிகள் வாசலிலேயே காத்திருக்கும் நிலை ஏற்பட்டது. கரோனா சிகிச்சையின்போதே மாரடைப்பு ஏற்பட்டு அதிகளவில் இளம்வயதினர் உயிரிழந்தனர். இந்நிலையில், கரோனாவால் பெற்றோர் இருவரையும் இழந்த 18 வயதுக்கு கீழ் உள்ள குழந்தைகளுக்கு ரூ.5 லட்சமும், ஒருவரை மட்டும் இழந்த பிள்ளைகளுக்கு ரூ.3 லட்சமும் இழப்பீடாக வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. அத்துடன் அந்தக் குழந்தைகளின் கல்விக்கும் அரசு வழிவகை செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688498-children-lost-parents-in-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688498.jpg"],"pubdate":"2021-07-02T03:31:52+00:00"},{"title":"அமைப்புசாரா தொழிலாளர்களின் 50 ஆயிரம் மனுக்களுக்கு 10 நாளில் தீர்வு: தொழிலாளர் நலத் துறை அமைச்சர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688490.jpg\" \/><\/p><p>கடந்த 10 ஆண்டுகளாக தொழிலாளர்களின் கோரிக்கைகள் நிறைவேற்றப்படவில்லை. மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு தொழிலாளர் நலன் பாதுகாப்புக்கு முன்னுரிமை அளிக்கும். அமைப்புசாரா தொழிலாளர் நலவாரியத்தில் பதிவு செய்வதில் உள்ள சிரமத்தை களையவும், தொழிலாளர் சட்டங்களை அமல்படுத்துவதிலும், நீண்ட காலமாக தேங்கியுள்ள வழக்குகளை தீர்த்து வைப்பதிலும் உரிய நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n<p>குறிப்பாக, நிலுவையில் உள்ள சுமார் 50 ஆயிரம் அமைப்புசாரா தொழிலாளர்களின் மனுக்கள் அடுத்த 10 நாட்களில் தீர்த்து வைக்கப்பட்டு அவர்களுக்கு உதவித்தொகை கிடைக்க நடவடிக்கை எடுக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688490-minister-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688490.jpg"],"pubdate":"2021-07-02T03:31:49+00:00"},{"title":"தமிழக விஞ்ஞானிகள் கண்டுபிடித்த சுனாமியை முன்கூட்டியே எச்சரிக்கும் கருவிக்கு காப்புரிமை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688492.jpg\" \/><\/p><p>தமிழக விஞ்ஞானிகள் கண்டுபிடித்த சுனாமியை முன்கூட்டியே அறிந்து எச்சரிக்கும் நிகழ்நேர சுனாமி கண்காணிப்பு கருவிக்கு இந்திய காப்புரிமை கிடைத்துள்ளது.<\/p>\n\n<p>கடந்த 2004-ம் ஆண்டு ஏற்பட்ட சுனாமி போன்ற பேரழிவை முன்கூட்டிய அறியும் பொருட்டு, தேசிய கடல்சார் தொழில்நுட்பக் கழகத்தைச் சேர்ந்த (NIOT) ரா.வெங்கடேசன் தலைமையில், மா.அருள் முத்தையா, அர.சுந்தர், கி.ரமேஷ் ஆகிய 4 தமிழ் விஞ்ஞானிகள் கொண்ட குழு, கடல் படுகையில் ஏற்படும் நிலநடுக்கத்தின் விளைவாக உருவாகும் சுனாமியைக் கண்டறிய உதவும்மிதவைகளை உருவாக்கியுள்ளனர். இதற்கு இந்திய காப்புரிமை கிடைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688492-real-time-tsunami-monitoring-system.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688492.jpg"],"pubdate":"2021-07-02T03:31:49+00:00"},{"title":"இந்த ஆண்டு இறுதிக்குள் உற்பத்தி தொடக்கம்; கிருஷ்ணகிரியில் உலகின் மிகப்பெரிய மின்சார இருசக்கர வாகன தொழிற்சாலை: அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688468.jpg\" \/><\/p><p>கிருஷ்ணகிரியில் அமையும் உலகின் மிகப்பெரிய மின்சார இருசக்கர வாகன தொழிற்சாலையில் இந்த ஆண்டு இறுதிக்குள் உற்பத்தி தொடங்கும் என அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை ஓலா எலெக்ட்ரிக் மொபிலிடி நிறுவனத்தினர் நேற்று முன்தினம் சந்தித்து ஆலோசனை நடத்தினர். இந்நிலையில், செய்தியாளர்களிடம் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688468-minister-thangam-thennarasu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688468.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"மேகேதாட்டு அணை குறித்து விவாதிக்க அனைத்துக் கட்சி கூட்டத்தை தமிழக அரசு கூட்ட வேண்டும்: நிபுணர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688469.jpg\" \/><\/p><p>மேகேதாட்டு அணை குறித்து விவாதிக்க அனைத்துக் கட்சி கூட்டத்தை தமிழக அரசு கூட்ட வேண்டும். கர்நாடக அரசை கண்டித்து பேரவையில் தீர்மானம் நிறைவேற்ற வேண்டும் என்று நிபுணர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழக அனைத்து விவசாயிகள் சங்கங்களின் ஒருங்கிணைப்பு குழு சார்பில், &amp;lsquo;காவிரி மேலாண்மை ஆணையத்தை செயல்பட வைப்போம், மேகேதாட்டு அணை கட்டுவதை தடுத்து நிறுத்துவோம்&amp;rsquo; என்ற முழக்கங்களை முன்வைத்து இயக்கம் தொடங்கப்பட உள்ளது.இதற்கான விளக்கப் பிரசுரம் வெளியீட்டு நிகழ்ச்சி தமிழக அனைத்து விவசாயிகள் சங்கங்களின் ஒருங்கிணைப்பு குழு தலைவர் பிஆர்.பாண்டியன் தலைமையில் சென்னையில் நேற்று நடந்தது. விளக்கப் பிரசுரத்தை &amp;lsquo;பூவுலகின் நண்பர்கள்&amp;rsquo; அமைப்பின் சுந்தர்ராஜன் வெளியிட, நீரியல் வல்லுநர் பேராசிரியர் ஜனகராஜன், எக்ஸ்னோரா இன்டர்நேஷனல் தலைவர் செந்தூர் பாரி பெற்றுக் கொண்டனர். பின்னர் செய்தியாளர்களிடம் அவர்கள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688469-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688469.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"அரசு திட்டங்களை எல்இடி வாகனம் உள்ளிட்ட நவீன உபகரணங்கள் மூலம் மக்களுக்கு கொண்டு செல்ல வேண்டும்: அதிகாரிகளுக்கு செய்தி துறை அமைச்சர் மு.பெ.சாமிநாதன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688467.jpg\" \/><\/p><p>அரசின் திட்டங்கள், அறிவிப்புகளை எல்இடி வாகனம் உள்ளிட்டநவீன உபகரணங்களை பயன்படுத்தி மக்களுக்கு கொண்டுசெல்ல வேண்டும் என்று செய்திதுறை அமைச்சர் மு.பெ.சாமிநாதன் அறிவுறுத்தினார்.<\/p>\n\n<p>செய்தி மக்கள் தொடர்பு அலுவலர்களுக்கான பணி ஆய்வுக் கூட்டம் செய்தி துறை அமைச்சர் மு.பெ.சாமிநாதன் தலைமையில் சென்னையில் நேற்று நடந்தது. இதில் அமைச்சர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688467-minister-saminathan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688467.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"மதுரையில் நடமாடும் கரோனா தடுப்பூசி வாகன சேவை தொடக்கம்: தினமும் 250 பேர் தடுப்பூசி போட்டுக் கொள்ளலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688461.jpg\" \/><\/p><p>மதுரையில் நடமாடும் கரோனா தடுப்பூசி வாகன சேவை தொடங்கி வைக்கப்பட்டது. இதன்மூலம் தினமும் 250 பேருக்கு தடுப்பூசி செலுத்தமுடியும்.<\/p>\n\n<p>மதுரையில் அரசு ராஜாஜி மருத்துவமனை, அரசு ஆரம்ப சுகாதார நிலையங்கள் உட்பட பல்வேறு இடங்களில் கரோனா தடுப்பூசி இலவசமாக போடப்படுகிறது. தற்போது மதுரை மாநகராட்சி மற்றும் யங் இந்தியா சி.ஐ.ஐ. நிறுவனம் இணைந்து பொதுமக்கள் வசிக்கும் இடங்களுக்கும், பணிபுரியும் இடங்களுக்கும் நேரில் சென்று கரோனா தடுப்பூசி போட நடமாடும் வாகனச் சேவையை மதுரையில் தொடங்கியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688461-mobile-vaccine-vehicle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688461.jpg"],"pubdate":"2021-07-02T03:31:38+00:00"},{"title":"பட்டுக்கோட்டை அருகே அரசுப் பள்ளியில் புதிதாக சேரும் மாணவர்கள் பெயரில் ரூ.1,000 வைப்புத்தொகை: குலுக்கலில் பெற்றோருக்கு ஊக்கத்தொகை வழங்க முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688460.jpg\" \/><\/p><p>பட்டுக்கோட்டை அருகே அரசு உயர்நிலைப் பள்ளியில் புதிதாக சேரும் மாணவரின் பெயரில் ரூ.1,000 வைப்புத் தொகையும், குலுக்கலில் பெற்றோருக்கு ஊக்கத் தொகையும் வழங்கப்படுகிறது.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே ஆலடிக்குமுளையில் உள்ள அரசு உயர்நிலைப்பள்ளியில் 6-ம் வகுப்பு முதல் 10-ம் வகுப்பு வரை 55 மாணவர்கள் படித்து வருகின்றனர். இந்நிலையில், பள்ளியில் மாணவர்கள் சேர்க்கையை அதிகரிக்கும் வகையில், முன்னாள் மாணவர்கள் 10 பேர், தலைமையாசிரியர் சரவணனுடன் இணைந்துபுதிதாக சேரும் மாணவர்களுக்கு பரிசுகள், சலுகைகளை வழங்கி அரசுப் பள்ளியில் தங்களின் பிள்ளைகளை சேர்க்கும் பெற்றோர்களையும் ஊக்கப்படுத்த வேண்டும் என முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688460-pattukkottai-govt-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688460.jpg"],"pubdate":"2021-07-02T03:31:38+00:00"},{"title":"மேட்டுப்பாளையம் மண்டிகளில் கொள்முதல் நேரம் மாற்றம்: நீலகிரி மாவட்ட கேரட் அறுவடை தொழிலாளர்கள் நிம்மதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688449.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உதகை அருகே நஞ்சநாடு, கேத்தி பாலாடா ஆகிய பகுதிகளில் அதிகளவு கேரட்பயிரிடப்படுகிறது. கேரட் அறுவடை பணியில் ஆயிரத்துக்கும் மேற்பட்ட தொழிலாளர்கள் ஈடுபடு கின்றனர்.<\/p>\n\n<p>கோவை மாவட்டம் மேட்டுப்பாளையம் சந்தையில் காலை 10.30 மணிக்குள் கேரட் ஏலம் விடப்படுகிறது. இதற்காக, அதிகாலை 2 மணியளவில் தொழிலாளர்களை கேரட் தோட்டங்களுக்கு அறுவடைக்கு அழைத்துச் செல்கின்றனர். விடிவதற்குள் லாரிகளில் ஏற்றிகேரட் கழுவும் இடங்களுக்கு அழைத்துச் செல்கின்றனர். அங்கு,கேரட்டை முழுமையாக கழுவிய பின், தரம் பிரிக்கப்பட்டு மூட்டைகளில் நிரப்பி காலை 8 மணிக்கு முன்னதாக உதகையிலிருந்து லாரிகளில் ஏற்றி, காலை 10 மணிக்குள் மேட்டுப்பாளையம் சந்தைக்கு கொண்டு செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688449-carrot-harvest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688449.jpg"],"pubdate":"2021-07-02T03:31:33+00:00"},{"title":"தடுப்பூசி மருந்து குறைவாக இருந்ததால் ஈரோட்டில் நள்ளிரவு முதல் காத்திருந்த மக்கள் ஏமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688427.jpg\" \/><\/p><p>ஈரோடு மாவட்டத்தில் 80 இடங்களில் தலா 100 கரோனா தடுப்பூசிகள் மட்டும் நேற்று போடப்பட்டதால், நீண்ட வரிசையில் காத்திருந்த பொதுமக்கள் ஏமாற்றமடைந்தனர்.<\/p>\n\n<p>ஈரோடு மாவட்டத்தில் இதுவரை 4.22 லட்சம் பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது. அனைத்து தரப்பினருக்கும் தடுப்பூசி சென்று சேரும் வகையில் மாநகராட்சியில் ஒரு நாளைக்கு 20 வார்டுகள் என்ற அடிப்படையிலும், 14 ஒன்றியங்களில் ஊராட்சிகள் வாரியாகவும் பிரித்து தடுப்பூசி போடப்பட்டு வருகிறது. மருந்து கையிருப்பில் இல்லாததால், கடந்த 27, 28-ம் தேதிகளில் தடுப்பூசி போடப்படவில்லை. 29-ம் தேதியன்று 10 ஆயிரத்து 500 பேருக்கு தடுப்பூசி போடப்பட்ட நிலையில், 30-ம் தேதி இருப்பு இல்லாததால் தடுப்பூசி போடப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688427-the-people-who-had-been-waiting-since-midnight-were-disappointed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688427.jpg"],"pubdate":"2021-07-02T03:31:24+00:00"},{"title":"அதிமுக மாவட்டச் செயலாளர்களுடன் சென்னையில் பழனிசாமி தனியாக ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688416.jpg\" \/><\/p><p>சென்னை மாவட்டச் செயலாளர்கள், முன்னாள் அமைச்சர்களுடன் அதிமுக தலைமை அலுவலகத்தில் எதிர்க்கட்சித் தலைவர் பழனிசாமி தனியாக ஆலோசனை மேற்கொண்டார்.<\/p>\n\n<p>அதிமுகவை கைப்பற்றப் போவதாக கட்சி நிர்வாகிகள், தொண்டர்களுடன் சசிகலா பேசும் ஆடியோ தொடர்ந்து வெளியாகி வருகிறது. கட்சியில் இருந்து அத்தகைய நிர்வாகிகள் நீக்கப்பட்டு வருகின்றனர். இதற்கிடையில், ஓபிஎஸ் - இபிஎஸ் இடையே கருத்து வேறுபாடு இருப்பதாகவும் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688416-palanisamy-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688416.jpg"],"pubdate":"2021-07-02T03:31:20+00:00"},{"title":"முகக்கவசம் அணியாமல் நடைப்பயிற்சி செய்வதாக குற்றச்சாட்டு: மெரினாவில் ‘ட்ரோன்’ மூலம் போலீஸார் கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688413.jpg\" \/><\/p><p>முகக்கவசம் அணியாமலும், தனிமனித இடைவெளியை பின்பற்றாமலும் மெரினாவில் பலர் நடைப்பயிற்சி மேற்கொண்டு வருவதாக குற்றச்சாட்டு எழுந்ததையடுத்து அங்கு &amp;lsquo;ட்ரோன்&amp;rsquo; மூலம் போலீஸார் கண்காணிப்பு பணியில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தற்போது பல தளர்வுகள் அளிக்கப்பட்டுள்ளன. இதனால் மக்கள் படிப்படியாக இயல்பு நிலைக்கு திரும்பி வருகின்றனர். பூங்காக்கள், கடற்கரை பகுதிகளில் நடைப்பயிற்சி மேற்கொள்ள காலை 6 முதல் 9 மணிவரை அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688413-marina-beach.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688413.jpg"],"pubdate":"2021-07-02T03:31:20+00:00"},{"title":"கடற்கரை-வேளச்சேரி தடத்தில் கூடுதலாக 26 ரயில்கள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688410.jpg\" \/><\/p><p>பயணிகளின் தேவையை கருத்தில்கொண்டு சென்னை கடற்கரை - வேளச்சேரி தடத்தில், வரும் 4-ம் தேதி முதல் கூடுதலாக 26 மின்சார ரயில்கள் இயக்கப்படவுள்ளன.<\/p>\n\n<p>இது தொடர்பாக தெற்கு ரயில்வே சென்னை கோட்டம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688410-chennai-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688410.jpg"],"pubdate":"2021-07-02T03:31:18+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஜூலை 7 முதல் காங்கிரஸ் கையெழுத்து இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688409.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஜூலை 7 முதல் காங்கிரஸ் சார்பில் கையெழுத்து இயக்கம் நடத்த மத்திய சென்னை கிழக்கு மாவட்ட காங்கிரஸ் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n<p>மத்திய சென்னை கிழக்கு மாவட்ட காங்கிரஸ் கமிட்டி கூட்டம் ராயப்பேட்டையில் நேற்று மாலை நடைபெற்றது. மாவட்டத் தலைவர் சிவ.ராஜசேகரன் தலைமையில் நடைபெற்ற இந்தக் கூட்டத்தில், பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து சைக்கிள் யாத்திரை நடத்துவது, பெட்ரோல் விற்பனை நிலையங்கள் முன்பு ஜூலை 7 முதல் 17-ம் தேதி வரை கையெழுத்து இயக்கம் நடத்துவது என முடிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688409-congress-signature-movement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688409.jpg"],"pubdate":"2021-07-02T03:31:18+00:00"},{"title":"செங்கை அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி : ஊரக தொழிற்துறை அமைச்சர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688404.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி நிலையத்தில் ஆக்சிஜன் உற்பத்தி செய்யும் பணியை ஊரக தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் தொடங்கி வைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்ட அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தனியார் நிறுவனத்தின் மூலம் புதியதாகநிறுவப்பட்ட ரூ.1.5 கோடி மதிப்பிலான ஆக்சிஜன் உற்பத்தி நிலையத்தில் ஆக்சிஜன் உற்பத்தி செய்யும் பணியை மாவட்ட ஆட்சியர் ஆ.ர.ராகுல் நாத் முன்னிலையில், ஊரக தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் நேற்று தொடங்கி வைத்து பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688404-minister-anbarasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688404.jpg"],"pubdate":"2021-07-02T03:31:16+00:00"},{"title":"வெங்கம்பாக்கம் கிராமத்தில் 11 வயது சிறுமி கொலை தொடர்பாக சிறுவன் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688403.jpg\" \/><\/p><p>சதுரங்கப்பட்டினத்தை அடுத்த வெங்கம்பாக்கத்தில் வீட்டிலிருந்து மாயமான 11 வயது சிறுமியின் உடல் காயங்களுடன் மீட்கப்பட்ட நிலையில், இதுதொடர்பாக அதேப்பகுதியைச் சேர்ந்த சிறுவனை போலீஸார் நேற்று கைது செய்தனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், சதுரங்கப்பட்டினத்தை அடுத்த வெங்கம்பாக்கம் கிராமத்தைச் சேர்ந்தவர் கணேசன். கூலி தொழிலாளி. இவரது மகள் கடந்த 2 நாட்களுக்கு முன்பு வீட்டிலிருந்து வெளியே சென்றார். ஆனால், மீண்டும் வீடு திரும்பவில்லை. இதனால், பெற்றோர் அளித்த புகாரின் பேரில், சதுரங்கப்பட்டினம் போலீஸார் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688403-girl-child-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688403.jpg"],"pubdate":"2021-07-02T03:31:16+00:00"},{"title":"திண்டிவனம் நகராட்சி அலுவலகத்தில் அதிமுக எம்எல்ஏ தர்ணா: ஆணையரை முற்றுகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688391.jpg\" \/><\/p><p>திண்டிவனம் தொகுதிக்கு உட்பட்ட பல்வேறு பகுதிகளில் எம்எல்ஏ அர்ஜுனன் நேற்று திடீர் ஆய்வில் ஈடுபட்டார். அப்போது அவர் திண்டிவனம் நகராட்சி அலுவலகத்திற்கு சென்றார். அப்போது நகராட்சி ஆணையர் அலுவலகம் பூட்டி இருந்தது . இதையடுத்து அதிமுக எம்எல்ஏ அர்ஜூனன், திண்டிவனம் நகர அதிமுக செயலாளர் தீனதயாளன், மாவட்ட பொருளாளர் வெங்கடே சன், அர்பன் வங்கி தலைவர் சேகர்உள்ளிட்ட 50-க்கும் மேற்பட்ட அதிமுகவினர் நகராட்சி ஆணையர் அலுவலகம் முன்பாக திடீர் தர்ணா போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>இந்நிலையில் 30 நிமிட போராட்டத்திற்கு பின்பு அலுவலகத்திற்கு நகராட்சி ஆணையர் ஜஹாங்கீர் பாஷா வந்தார். அவரிடம், நகராட்சிக்கு சொந்தமான மயானத்தை பராமரிப்பது உள்ளிட்ட பல்வேறுகுறைகளை சட்டமன்ற உறுப்பினர் அர்ஜுனன் சுட்டிக்காட்டி னார். அப்போது நகராட்சி ஆணையருக்கும் சட்டமன்ற உறுப்பின ருக்கும் கருத்துவேறுபாடு அதிகமாகியது. பின்பு அதிமுகவினர் நகராட்சி ஆணையரை முற்றுகை யிட்டு கோஷம் எழுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688391-tindivanam-municipality-office.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688391.jpg"],"pubdate":"2021-07-02T03:31:10+00:00"},{"title":"புதுவை விமான நிலையத்தில் வைத்திலிங்கம் எம்பி ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688384.jpg\" \/><\/p><p>புதுச்சேரி மக்களவை உறுப்பினர் வைத்திலிங்கம் புதுச்சேரி விமான நிலையத்திற்கு நேரில் சென்று ஆய்வு மேற்கொண்டார். அப்போது விமான நிலைய இயக்குநர் விஜய் உபாத்யாவிடம் விமான நிலையத்தின் செயல்பாடுகள் குறித்து கேட்டறிந்தார்.<\/p>\n\n<p>விமான நிலைய இயக்குநர் விஜய் உபாத்யா, &amp;quot;புதுச்சேரியில் விமான நிலையம் 90 பேர் பயணிக்கக்கூடிய ஏடிஆர் ரக விமானங்களை இயக்க தயாராக இருக்கிறது. தற்போது 1,500 மீட்டர் நீளமுள்ள ஓடுதளத்தை 1,850 மீட்டர் ஆகவும், ஓடுதளத்தை ஒட்டி காலியாக உள்ள இடத்தை 90 மீட்டரில் இருந்து 140 மீட்டராகவும் நீட்டிக்க வேண்டும். அத்துடன் விமான நிலையத்தை ஒட்டியுள்ள தமிழக பகுதிகளில் உயரமாக வளர்ந்துள்ள மரங்களையும் அகற்றினால் 120 பேர் பயணிக்கக்கூடிய ஏர் பஸ் 319 வகையிலான விமானத்தையும் புதுச்சேரி விமான நிலையத்தில் இயக்க முடியும்&amp;quot; என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688384-puducherry-airport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688384.jpg"],"pubdate":"2021-07-02T03:31:08+00:00"},{"title":"5 ஆண்டுகளாக இலங்கை சிறையிலிருக்கும் என் கணவரை இந்திய சிறைக்கு மாற்றுங்கள்: உயர் நீதிமன்றத்தில் பெண் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688382.jpg\" \/><\/p><p>போதை பொருள் கடத்தல் வழக்கில் கைதாகி 5 ஆண்டுகளாக இலங்கை சிறையில் இருந்து வரும் ராமநாதபுரத்தைச் சேர்ந்த நபரை இந்திய சிறைக்கு மாற்றக்கோரிய வழக்கில் மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ராமநாதபுரத்தை சேர்ந்த மெஹ்ருனிஷா, உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு: என் கணவர் ரிபாயுதீன் மீது 2013-ல் போதை பொருள் கடத்தல் வழக்கு பதிவு செய்யப்பட்டது. 2016-ல் என் கணவரை போலீஸார் கைது செய்து இலங்கை சிறையில் அடைத்தனர். அவரை இலங்கை சிறையில் இருந்து இந்திய சிறைக்கு மாற்றக்கோரி இந்திய தூதரகத்திடம் மனு அளித்தும் நடவடிக்கை எடுக்கப்படவில்லை. கடந்த 5 ஆண்டுகளாக இலங்கை சிறையில் வாடும் என் கணவரை இந்திய சிறைக்கு மாற்ற உத்தரவிட வேண்டும். இவ்வாறு மனுவில் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688382-transfer-my-husband-from-sri-lankan-prison-to-indian-prison.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688382.jpg"],"pubdate":"2021-07-02T03:31:08+00:00"},{"title":"ராமநாதபுரம் மாவட்டத்தில் 3 ஆண்டுகளாக 6,700 பேருக்கு திருமண நிதி உதவி நிறுத்திவைப்பு: அரசு நிதி ஒதுக்கீடு செய்ய பெண்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688375.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் கடந்த 3 ஆண்டுகளாக அரசு திருமண நிதியுதவி, தாலிக்குத் தங்கம் வழங்காமல் இழுத்தடிக்கப்பட்டு வருவதாக பெண்கள் புகார் தெரிவித்தனர்.<\/p>\n\n<p>தமிழக அரசால் மூவலூர் ராமாமிர்தம் அம்மையார் நினைவு ஏழைப் பெண்கள் திருமண நிதி உதவி திட்டம், ஈ.வெ.ரா மணியம்மையார் நினைவு திருமண உதவி திட்டம், அன்னை தெரசா நினைவு ஆதரவற்ற பெண்கள் திருமண நிதி உதவி திட்டம், டாக்டர் முத்துலெட்சுமி ரெட்டி நினைவு கலப்பு திருமண நிதியுதவி திட்டம், டாக்டர் தர்மாம்பாள் அம்மையார் நினைவு விதவை மறுமணம் நிதியுதவி திட்டம் என ஐந்து வகையான திருமண நிதி உதவி திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. இத்திட்டங்களின் மூலம் பயனாளிகளுக்கு பணம் மட்டுமே வழங்கப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688375-marriage-cash-assistance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688375.jpg"],"pubdate":"2021-07-02T03:31:06+00:00"},{"title":"அதிமுக தோல்விக்கு காரணம் என்ன? - முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688371.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தால் வாழ்வு பெற்றவர்கள் இரட்டை இலையை தோற்கடிக்க செயல்பட்டதால் அதிமுக இந்த முறை ஆட்சியை பறிகொடுத்தது என்று டி.டி.வி.தினகரனை மறைமுகமாக குறிப்பிட்டு ஆர்.பி.உதயகுமார் எம்எல்ஏ. குற்றம்சாட்டினார்.<\/p>\n\n<p>மதுரை புறநகர் மேற்கு மாவட்ட அமைப்பு சாரா ஓட்டுநர்கள் அணி சார்பில் கலந்தாய்வுக் கூட்டம் நடந்தது.மாவட்ட அமைப்பு சாரா ஓட்டுநர்கள் அணிச் செயலாளர் ராமகிருஷ்ணன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688371-the-reason-for-the-failure-of-the-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688371.jpg"],"pubdate":"2021-07-02T03:31:03+00:00"}]