[{"title":"அரசு திட்டங்களை எல்இடி வாகனம் உள்ளிட்ட நவீன உபகரணங்கள் மூலம் மக்களுக்கு கொண்டு செல்ல வேண்டும்: அதிகாரிகளுக்கு செய்தி துறை அமைச்சர் மு.பெ.சாமிநாதன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688467.jpg\" \/><\/p><p>அரசின் திட்டங்கள், அறிவிப்புகளை எல்இடி வாகனம் உள்ளிட்டநவீன உபகரணங்களை பயன்படுத்தி மக்களுக்கு கொண்டுசெல்ல வேண்டும் என்று செய்திதுறை அமைச்சர் மு.பெ.சாமிநாதன் அறிவுறுத்தினார்.<\/p>\n\n<p>செய்தி மக்கள் தொடர்பு அலுவலர்களுக்கான பணி ஆய்வுக் கூட்டம் செய்தி துறை அமைச்சர் மு.பெ.சாமிநாதன் தலைமையில் சென்னையில் நேற்று நடந்தது. இதில் அமைச்சர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688467-minister-saminathan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688467.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"இந்த ஆண்டு இறுதிக்குள் உற்பத்தி தொடக்கம்; கிருஷ்ணகிரியில் உலகின் மிகப்பெரிய மின்சார இருசக்கர வாகன தொழிற்சாலை: அமைச்சர் தங்கம் தென்னரசு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688468.jpg\" \/><\/p><p>கிருஷ்ணகிரியில் அமையும் உலகின் மிகப்பெரிய மின்சார இருசக்கர வாகன தொழிற்சாலையில் இந்த ஆண்டு இறுதிக்குள் உற்பத்தி தொடங்கும் என அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.<\/p>\n\n<p>சென்னை தலைமைச் செயலகத்தில் முதல்வர் மு.க.ஸ்டாலினை ஓலா எலெக்ட்ரிக் மொபிலிடி நிறுவனத்தினர் நேற்று முன்தினம் சந்தித்து ஆலோசனை நடத்தினர். இந்நிலையில், செய்தியாளர்களிடம் தொழில் துறை அமைச்சர் தங்கம் தென்னரசு நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688468-minister-thangam-thennarasu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688468.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"மேகேதாட்டு அணை குறித்து விவாதிக்க அனைத்துக் கட்சி கூட்டத்தை தமிழக அரசு கூட்ட வேண்டும்: நிபுணர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688469.jpg\" \/><\/p><p>மேகேதாட்டு அணை குறித்து விவாதிக்க அனைத்துக் கட்சி கூட்டத்தை தமிழக அரசு கூட்ட வேண்டும். கர்நாடக அரசை கண்டித்து பேரவையில் தீர்மானம் நிறைவேற்ற வேண்டும் என்று நிபுணர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழக அனைத்து விவசாயிகள் சங்கங்களின் ஒருங்கிணைப்பு குழு சார்பில், &amp;lsquo;காவிரி மேலாண்மை ஆணையத்தை செயல்பட வைப்போம், மேகேதாட்டு அணை கட்டுவதை தடுத்து நிறுத்துவோம்&amp;rsquo; என்ற முழக்கங்களை முன்வைத்து இயக்கம் தொடங்கப்பட உள்ளது.இதற்கான விளக்கப் பிரசுரம் வெளியீட்டு நிகழ்ச்சி தமிழக அனைத்து விவசாயிகள் சங்கங்களின் ஒருங்கிணைப்பு குழு தலைவர் பிஆர்.பாண்டியன் தலைமையில் சென்னையில் நேற்று நடந்தது. விளக்கப் பிரசுரத்தை &amp;lsquo;பூவுலகின் நண்பர்கள்&amp;rsquo; அமைப்பின் சுந்தர்ராஜன் வெளியிட, நீரியல் வல்லுநர் பேராசிரியர் ஜனகராஜன், எக்ஸ்னோரா இன்டர்நேஷனல் தலைவர் செந்தூர் பாரி பெற்றுக் கொண்டனர். பின்னர் செய்தியாளர்களிடம் அவர்கள் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688469-mekedatu-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688469.jpg"],"pubdate":"2021-07-02T03:31:42+00:00"},{"title":"பட்டுக்கோட்டை அருகே அரசுப் பள்ளியில் புதிதாக சேரும் மாணவர்கள் பெயரில் ரூ.1,000 வைப்புத்தொகை: குலுக்கலில் பெற்றோருக்கு ஊக்கத்தொகை வழங்க முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688460.jpg\" \/><\/p><p>பட்டுக்கோட்டை அருகே அரசு உயர்நிலைப் பள்ளியில் புதிதாக சேரும் மாணவரின் பெயரில் ரூ.1,000 வைப்புத் தொகையும், குலுக்கலில் பெற்றோருக்கு ஊக்கத் தொகையும் வழங்கப்படுகிறது.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே ஆலடிக்குமுளையில் உள்ள அரசு உயர்நிலைப்பள்ளியில் 6-ம் வகுப்பு முதல் 10-ம் வகுப்பு வரை 55 மாணவர்கள் படித்து வருகின்றனர். இந்நிலையில், பள்ளியில் மாணவர்கள் சேர்க்கையை அதிகரிக்கும் வகையில், முன்னாள் மாணவர்கள் 10 பேர், தலைமையாசிரியர் சரவணனுடன் இணைந்துபுதிதாக சேரும் மாணவர்களுக்கு பரிசுகள், சலுகைகளை வழங்கி அரசுப் பள்ளியில் தங்களின் பிள்ளைகளை சேர்க்கும் பெற்றோர்களையும் ஊக்கப்படுத்த வேண்டும் என முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688460-pattukkottai-govt-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688460.jpg"],"pubdate":"2021-07-02T03:31:38+00:00"},{"title":"மதுரையில் நடமாடும் கரோனா தடுப்பூசி வாகன சேவை தொடக்கம்: தினமும் 250 பேர் தடுப்பூசி போட்டுக் கொள்ளலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688461.jpg\" \/><\/p><p>மதுரையில் நடமாடும் கரோனா தடுப்பூசி வாகன சேவை தொடங்கி வைக்கப்பட்டது. இதன்மூலம் தினமும் 250 பேருக்கு தடுப்பூசி செலுத்தமுடியும்.<\/p>\n\n<p>மதுரையில் அரசு ராஜாஜி மருத்துவமனை, அரசு ஆரம்ப சுகாதார நிலையங்கள் உட்பட பல்வேறு இடங்களில் கரோனா தடுப்பூசி இலவசமாக போடப்படுகிறது. தற்போது மதுரை மாநகராட்சி மற்றும் யங் இந்தியா சி.ஐ.ஐ. நிறுவனம் இணைந்து பொதுமக்கள் வசிக்கும் இடங்களுக்கும், பணிபுரியும் இடங்களுக்கும் நேரில் சென்று கரோனா தடுப்பூசி போட நடமாடும் வாகனச் சேவையை மதுரையில் தொடங்கியுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688461-mobile-vaccine-vehicle.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688461.jpg"],"pubdate":"2021-07-02T03:31:38+00:00"},{"title":"மேட்டுப்பாளையம் மண்டிகளில் கொள்முதல் நேரம் மாற்றம்: நீலகிரி மாவட்ட கேரட் அறுவடை தொழிலாளர்கள் நிம்மதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688449.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் உதகை அருகே நஞ்சநாடு, கேத்தி பாலாடா ஆகிய பகுதிகளில் அதிகளவு கேரட்பயிரிடப்படுகிறது. கேரட் அறுவடை பணியில் ஆயிரத்துக்கும் மேற்பட்ட தொழிலாளர்கள் ஈடுபடு கின்றனர்.<\/p>\n\n<p>கோவை மாவட்டம் மேட்டுப்பாளையம் சந்தையில் காலை 10.30 மணிக்குள் கேரட் ஏலம் விடப்படுகிறது. இதற்காக, அதிகாலை 2 மணியளவில் தொழிலாளர்களை கேரட் தோட்டங்களுக்கு அறுவடைக்கு அழைத்துச் செல்கின்றனர். விடிவதற்குள் லாரிகளில் ஏற்றிகேரட் கழுவும் இடங்களுக்கு அழைத்துச் செல்கின்றனர். அங்கு,கேரட்டை முழுமையாக கழுவிய பின், தரம் பிரிக்கப்பட்டு மூட்டைகளில் நிரப்பி காலை 8 மணிக்கு முன்னதாக உதகையிலிருந்து லாரிகளில் ஏற்றி, காலை 10 மணிக்குள் மேட்டுப்பாளையம் சந்தைக்கு கொண்டு செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688449-carrot-harvest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688449.jpg"],"pubdate":"2021-07-02T03:31:33+00:00"},{"title":"தடுப்பூசி மருந்து குறைவாக இருந்ததால் ஈரோட்டில் நள்ளிரவு முதல் காத்திருந்த மக்கள் ஏமாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688427.jpg\" \/><\/p><p>ஈரோடு மாவட்டத்தில் 80 இடங்களில் தலா 100 கரோனா தடுப்பூசிகள் மட்டும் நேற்று போடப்பட்டதால், நீண்ட வரிசையில் காத்திருந்த பொதுமக்கள் ஏமாற்றமடைந்தனர்.<\/p>\n\n<p>ஈரோடு மாவட்டத்தில் இதுவரை 4.22 லட்சம் பேருக்கு கரோனா தடுப்பூசி போடப்பட்டுள்ளது. அனைத்து தரப்பினருக்கும் தடுப்பூசி சென்று சேரும் வகையில் மாநகராட்சியில் ஒரு நாளைக்கு 20 வார்டுகள் என்ற அடிப்படையிலும், 14 ஒன்றியங்களில் ஊராட்சிகள் வாரியாகவும் பிரித்து தடுப்பூசி போடப்பட்டு வருகிறது. மருந்து கையிருப்பில் இல்லாததால், கடந்த 27, 28-ம் தேதிகளில் தடுப்பூசி போடப்படவில்லை. 29-ம் தேதியன்று 10 ஆயிரத்து 500 பேருக்கு தடுப்பூசி போடப்பட்ட நிலையில், 30-ம் தேதி இருப்பு இல்லாததால் தடுப்பூசி போடப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688427-the-people-who-had-been-waiting-since-midnight-were-disappointed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688427.jpg"],"pubdate":"2021-07-02T03:31:24+00:00"},{"title":"முகக்கவசம் அணியாமல் நடைப்பயிற்சி செய்வதாக குற்றச்சாட்டு: மெரினாவில் ‘ட்ரோன்’ மூலம் போலீஸார் கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688413.jpg\" \/><\/p><p>முகக்கவசம் அணியாமலும், தனிமனித இடைவெளியை பின்பற்றாமலும் மெரினாவில் பலர் நடைப்பயிற்சி மேற்கொண்டு வருவதாக குற்றச்சாட்டு எழுந்ததையடுத்து அங்கு &amp;lsquo;ட்ரோன்&amp;rsquo; மூலம் போலீஸார் கண்காணிப்பு பணியில் ஈடுபட்டனர்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தற்போது பல தளர்வுகள் அளிக்கப்பட்டுள்ளன. இதனால் மக்கள் படிப்படியாக இயல்பு நிலைக்கு திரும்பி வருகின்றனர். பூங்காக்கள், கடற்கரை பகுதிகளில் நடைப்பயிற்சி மேற்கொள்ள காலை 6 முதல் 9 மணிவரை அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688413-marina-beach.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688413.jpg"],"pubdate":"2021-07-02T03:31:20+00:00"},{"title":"அதிமுக மாவட்டச் செயலாளர்களுடன் சென்னையில் பழனிசாமி தனியாக ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688416.jpg\" \/><\/p><p>சென்னை மாவட்டச் செயலாளர்கள், முன்னாள் அமைச்சர்களுடன் அதிமுக தலைமை அலுவலகத்தில் எதிர்க்கட்சித் தலைவர் பழனிசாமி தனியாக ஆலோசனை மேற்கொண்டார்.<\/p>\n\n<p>அதிமுகவை கைப்பற்றப் போவதாக கட்சி நிர்வாகிகள், தொண்டர்களுடன் சசிகலா பேசும் ஆடியோ தொடர்ந்து வெளியாகி வருகிறது. கட்சியில் இருந்து அத்தகைய நிர்வாகிகள் நீக்கப்பட்டு வருகின்றனர். இதற்கிடையில், ஓபிஎஸ் - இபிஎஸ் இடையே கருத்து வேறுபாடு இருப்பதாகவும் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688416-palanisamy-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688416.jpg"],"pubdate":"2021-07-02T03:31:20+00:00"},{"title":"பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஜூலை 7 முதல் காங்கிரஸ் கையெழுத்து இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688409.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து ஜூலை 7 முதல் காங்கிரஸ் சார்பில் கையெழுத்து இயக்கம் நடத்த மத்திய சென்னை கிழக்கு மாவட்ட காங்கிரஸ் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n<p>மத்திய சென்னை கிழக்கு மாவட்ட காங்கிரஸ் கமிட்டி கூட்டம் ராயப்பேட்டையில் நேற்று மாலை நடைபெற்றது. மாவட்டத் தலைவர் சிவ.ராஜசேகரன் தலைமையில் நடைபெற்ற இந்தக் கூட்டத்தில், பெட்ரோல், டீசல் விலை உயர்வைக் கண்டித்து சைக்கிள் யாத்திரை நடத்துவது, பெட்ரோல் விற்பனை நிலையங்கள் முன்பு ஜூலை 7 முதல் 17-ம் தேதி வரை கையெழுத்து இயக்கம் நடத்துவது என முடிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688409-congress-signature-movement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688409.jpg"],"pubdate":"2021-07-02T03:31:18+00:00"},{"title":"கடற்கரை-வேளச்சேரி தடத்தில் கூடுதலாக 26 ரயில்கள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688410.jpg\" \/><\/p><p>பயணிகளின் தேவையை கருத்தில்கொண்டு சென்னை கடற்கரை - வேளச்சேரி தடத்தில், வரும் 4-ம் தேதி முதல் கூடுதலாக 26 மின்சார ரயில்கள் இயக்கப்படவுள்ளன.<\/p>\n\n<p>இது தொடர்பாக தெற்கு ரயில்வே சென்னை கோட்டம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688410-chennai-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688410.jpg"],"pubdate":"2021-07-02T03:31:18+00:00"},{"title":"வெங்கம்பாக்கம் கிராமத்தில் 11 வயது சிறுமி கொலை தொடர்பாக சிறுவன் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688403.jpg\" \/><\/p><p>சதுரங்கப்பட்டினத்தை அடுத்த வெங்கம்பாக்கத்தில் வீட்டிலிருந்து மாயமான 11 வயது சிறுமியின் உடல் காயங்களுடன் மீட்கப்பட்ட நிலையில், இதுதொடர்பாக அதேப்பகுதியைச் சேர்ந்த சிறுவனை போலீஸார் நேற்று கைது செய்தனர்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், சதுரங்கப்பட்டினத்தை அடுத்த வெங்கம்பாக்கம் கிராமத்தைச் சேர்ந்தவர் கணேசன். கூலி தொழிலாளி. இவரது மகள் கடந்த 2 நாட்களுக்கு முன்பு வீட்டிலிருந்து வெளியே சென்றார். ஆனால், மீண்டும் வீடு திரும்பவில்லை. இதனால், பெற்றோர் அளித்த புகாரின் பேரில், சதுரங்கப்பட்டினம் போலீஸார் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688403-girl-child-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688403.jpg"],"pubdate":"2021-07-02T03:31:16+00:00"},{"title":"செங்கை அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி : ஊரக தொழிற்துறை அமைச்சர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688404.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் உற்பத்தி நிலையத்தில் ஆக்சிஜன் உற்பத்தி செய்யும் பணியை ஊரக தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் தொடங்கி வைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்ட அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தனியார் நிறுவனத்தின் மூலம் புதியதாகநிறுவப்பட்ட ரூ.1.5 கோடி மதிப்பிலான ஆக்சிஜன் உற்பத்தி நிலையத்தில் ஆக்சிஜன் உற்பத்தி செய்யும் பணியை மாவட்ட ஆட்சியர் ஆ.ர.ராகுல் நாத் முன்னிலையில், ஊரக தொழிற்துறை அமைச்சர் தா.மோ.அன்பரசன் நேற்று தொடங்கி வைத்து பொதுமக்கள் பயன்பாட்டுக்கு கொண்டு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688404-minister-anbarasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688404.jpg"],"pubdate":"2021-07-02T03:31:16+00:00"},{"title":"திண்டிவனம் நகராட்சி அலுவலகத்தில் அதிமுக எம்எல்ஏ தர்ணா: ஆணையரை முற்றுகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688391.jpg\" \/><\/p><p>திண்டிவனம் தொகுதிக்கு உட்பட்ட பல்வேறு பகுதிகளில் எம்எல்ஏ அர்ஜுனன் நேற்று திடீர் ஆய்வில் ஈடுபட்டார். அப்போது அவர் திண்டிவனம் நகராட்சி அலுவலகத்திற்கு சென்றார். அப்போது நகராட்சி ஆணையர் அலுவலகம் பூட்டி இருந்தது . இதையடுத்து அதிமுக எம்எல்ஏ அர்ஜூனன், திண்டிவனம் நகர அதிமுக செயலாளர் தீனதயாளன், மாவட்ட பொருளாளர் வெங்கடே சன், அர்பன் வங்கி தலைவர் சேகர்உள்ளிட்ட 50-க்கும் மேற்பட்ட அதிமுகவினர் நகராட்சி ஆணையர் அலுவலகம் முன்பாக திடீர் தர்ணா போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n<p>இந்நிலையில் 30 நிமிட போராட்டத்திற்கு பின்பு அலுவலகத்திற்கு நகராட்சி ஆணையர் ஜஹாங்கீர் பாஷா வந்தார். அவரிடம், நகராட்சிக்கு சொந்தமான மயானத்தை பராமரிப்பது உள்ளிட்ட பல்வேறுகுறைகளை சட்டமன்ற உறுப்பினர் அர்ஜுனன் சுட்டிக்காட்டி னார். அப்போது நகராட்சி ஆணையருக்கும் சட்டமன்ற உறுப்பின ருக்கும் கருத்துவேறுபாடு அதிகமாகியது. பின்பு அதிமுகவினர் நகராட்சி ஆணையரை முற்றுகை யிட்டு கோஷம் எழுப்பினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688391-tindivanam-municipality-office.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688391.jpg"],"pubdate":"2021-07-02T03:31:10+00:00"},{"title":"புதுவை விமான நிலையத்தில் வைத்திலிங்கம் எம்பி ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688384.jpg\" \/><\/p><p>புதுச்சேரி மக்களவை உறுப்பினர் வைத்திலிங்கம் புதுச்சேரி விமான நிலையத்திற்கு நேரில் சென்று ஆய்வு மேற்கொண்டார். அப்போது விமான நிலைய இயக்குநர் விஜய் உபாத்யாவிடம் விமான நிலையத்தின் செயல்பாடுகள் குறித்து கேட்டறிந்தார்.<\/p>\n\n<p>விமான நிலைய இயக்குநர் விஜய் உபாத்யா, &amp;quot;புதுச்சேரியில் விமான நிலையம் 90 பேர் பயணிக்கக்கூடிய ஏடிஆர் ரக விமானங்களை இயக்க தயாராக இருக்கிறது. தற்போது 1,500 மீட்டர் நீளமுள்ள ஓடுதளத்தை 1,850 மீட்டர் ஆகவும், ஓடுதளத்தை ஒட்டி காலியாக உள்ள இடத்தை 90 மீட்டரில் இருந்து 140 மீட்டராகவும் நீட்டிக்க வேண்டும். அத்துடன் விமான நிலையத்தை ஒட்டியுள்ள தமிழக பகுதிகளில் உயரமாக வளர்ந்துள்ள மரங்களையும் அகற்றினால் 120 பேர் பயணிக்கக்கூடிய ஏர் பஸ் 319 வகையிலான விமானத்தையும் புதுச்சேரி விமான நிலையத்தில் இயக்க முடியும்&amp;quot; என்று தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688384-puducherry-airport.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688384.jpg"],"pubdate":"2021-07-02T03:31:08+00:00"},{"title":"5 ஆண்டுகளாக இலங்கை சிறையிலிருக்கும் என் கணவரை இந்திய சிறைக்கு மாற்றுங்கள்: உயர் நீதிமன்றத்தில் பெண் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688382.jpg\" \/><\/p><p>போதை பொருள் கடத்தல் வழக்கில் கைதாகி 5 ஆண்டுகளாக இலங்கை சிறையில் இருந்து வரும் ராமநாதபுரத்தைச் சேர்ந்த நபரை இந்திய சிறைக்கு மாற்றக்கோரிய வழக்கில் மத்திய அரசு பதிலளிக்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ராமநாதபுரத்தை சேர்ந்த மெஹ்ருனிஷா, உயர் நீதிமன்ற கிளையில் தாக்கல் செய்த மனு: என் கணவர் ரிபாயுதீன் மீது 2013-ல் போதை பொருள் கடத்தல் வழக்கு பதிவு செய்யப்பட்டது. 2016-ல் என் கணவரை போலீஸார் கைது செய்து இலங்கை சிறையில் அடைத்தனர். அவரை இலங்கை சிறையில் இருந்து இந்திய சிறைக்கு மாற்றக்கோரி இந்திய தூதரகத்திடம் மனு அளித்தும் நடவடிக்கை எடுக்கப்படவில்லை. கடந்த 5 ஆண்டுகளாக இலங்கை சிறையில் வாடும் என் கணவரை இந்திய சிறைக்கு மாற்ற உத்தரவிட வேண்டும். இவ்வாறு மனுவில் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688382-transfer-my-husband-from-sri-lankan-prison-to-indian-prison.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688382.jpg"],"pubdate":"2021-07-02T03:31:08+00:00"},{"title":"ராமநாதபுரம் மாவட்டத்தில் 3 ஆண்டுகளாக 6,700 பேருக்கு திருமண நிதி உதவி நிறுத்திவைப்பு: அரசு நிதி ஒதுக்கீடு செய்ய பெண்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688375.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டத்தில் கடந்த 3 ஆண்டுகளாக அரசு திருமண நிதியுதவி, தாலிக்குத் தங்கம் வழங்காமல் இழுத்தடிக்கப்பட்டு வருவதாக பெண்கள் புகார் தெரிவித்தனர்.<\/p>\n\n<p>தமிழக அரசால் மூவலூர் ராமாமிர்தம் அம்மையார் நினைவு ஏழைப் பெண்கள் திருமண நிதி உதவி திட்டம், ஈ.வெ.ரா மணியம்மையார் நினைவு திருமண உதவி திட்டம், அன்னை தெரசா நினைவு ஆதரவற்ற பெண்கள் திருமண நிதி உதவி திட்டம், டாக்டர் முத்துலெட்சுமி ரெட்டி நினைவு கலப்பு திருமண நிதியுதவி திட்டம், டாக்டர் தர்மாம்பாள் அம்மையார் நினைவு விதவை மறுமணம் நிதியுதவி திட்டம் என ஐந்து வகையான திருமண நிதி உதவி திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன. இத்திட்டங்களின் மூலம் பயனாளிகளுக்கு பணம் மட்டுமே வழங்கப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688375-marriage-cash-assistance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688375.jpg"],"pubdate":"2021-07-02T03:31:06+00:00"},{"title":"பாளை. சிறையிலுள்ள ஆயுள் தண்டனை கைதி அட்டாக் பாண்டியை பரோலில் விடுவிக்க கோரிய மனு தள்ளுபடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688369.jpg\" \/><\/p><p>மதுரை கீரைத்துறையைச் சேர்ந்தவர் அட்டாக் பாண்டி. இவர் முன்னாள் மத்திய அமைச்சர் மு.க.அழகிரியின் நெருங்கிய நண்பர் பொட்டு சுரேஷ் கொலை வழக்கில் கைது செய்யப்பட்டு 5 ஆண்டுகளுக்கு மேலாக பாளை. மத்திய சிறையில் இருந்து வருகிறார். இந்நிலையில் மதுரையில் கடந்த 2007-ல் நாளிதழ் அலுவலகம் மீது பெட்ரோல் குண்டு வீசப்பட்டு 3 பேர் கொல்லப்பட்ட வழக்கில் அட்டாக் பாண்டிக்கு 3 ஆயுள் தண்டனை விதித்து உயர் நீதிமன்ற மதுரை கிளை 21.3.2019-ல் உத்தரவிட்டது. இதனிடையே அட்டாக் பாண்டியை பத்து நாட்கள் பரோலில் விடுதலை செய்யக்கோரி அவரது மனைவி தயாள், உயர் நீதிமன்ற கிளையில் மனு தாக்கல் செய்தார்.<\/p>\n\n<p>அதில், அட்டாக் பாண்டியின் தாயார் உடல்நிலை மிகவும் மோசமாக உள்ளது. தாயாரை பார்ப்பதற்காக அட்டாக்பாண்டியை 10 நாள் பரோலில் விடுதலை செய்ய உத்தரவிட வேண்டும் எனக் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688369-life-sentence-prisoner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688369.jpg"],"pubdate":"2021-07-02T03:31:03+00:00"},{"title":"அதிமுக தோல்விக்கு காரணம் என்ன? - முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688371.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தால் வாழ்வு பெற்றவர்கள் இரட்டை இலையை தோற்கடிக்க செயல்பட்டதால் அதிமுக இந்த முறை ஆட்சியை பறிகொடுத்தது என்று டி.டி.வி.தினகரனை மறைமுகமாக குறிப்பிட்டு ஆர்.பி.உதயகுமார் எம்எல்ஏ. குற்றம்சாட்டினார்.<\/p>\n\n<p>மதுரை புறநகர் மேற்கு மாவட்ட அமைப்பு சாரா ஓட்டுநர்கள் அணி சார்பில் கலந்தாய்வுக் கூட்டம் நடந்தது.மாவட்ட அமைப்பு சாரா ஓட்டுநர்கள் அணிச் செயலாளர் ராமகிருஷ்ணன் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688371-the-reason-for-the-failure-of-the-admk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688371.jpg"],"pubdate":"2021-07-02T03:31:03+00:00"},{"title":"எட்டயபுரத்தில் பூட்டிக்கிடக்கும் பாரதி மணிமண்டப நுழைவாயில்: கூடுதல் பணியாளர் நியமிக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688329.jpg\" \/><\/p><p>எட்டயபுரத்தில் உள்ள பாரதியார் மணிமண்டபத்தின் நுழைவாயில் கதவுகள் எப்போதும் மூடப்பட்டி ருப்பதால், சுற்றுலா பயணிகள் ஏமாற்றத்துடன் திரும்பிச் செல் கின்றனர்.<\/p>\n\n<p>கவிஞரும், சுதந்திர போராட்ட வீரருமான பாரதியாரின் தியாகத்தை போற்றும் வண்ணம் தூத்துக்குடி மாவட்டம் எட்டயபுரத்தில் அவரது முழு உருவவெண்கலச் சிலையுடன் கூடியமணிமண்டபம் அமைக்கப்பட்டுள்ளது. பாரதியாரின் புகைப்படங்கள், அவர் எழுதிய புத்தகங்கள் மற்றும் வாழ்க்கை வரலாறு தொடர்பான புகைப் படங்கள் இங்கு காட்சிக்கு வைக்கப்பட்டுள்ளன. திருநெல்வேலி மனோன்மணியம் சுந்தரனார் பல்கலைக்கழகம் சார்பில் பாரதி ஆவணக்காப்பகமும் இங்கு அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688329-bharathi-mani-mandapam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688329.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"பெரம்பலூர் அருகே சாத்தனூரில் உள்ள தொன்மைவாய்ந்த கல்மரப் பூங்காவை மேம்படுத்தி சுற்றுலா மையமாக்க வேண்டும்: பொதுமக்கள், சமூக ஆர்வலர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688321.jpg\" \/><\/p><p>பெரம்பலூர் அருகே சாத்தனூரில் உள்ள தொன்மையான கல் மரப்பூங்காவை மேம்படுத்தி, தமிழக அரசு சுற்றுலா தலமாக அறிவிக்க வேண்டும் என சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>பெரம்பலூர் மாவட்டம் ஆலத்தூர் ஒன்றியம் சாத்தனூரில் 12 கோடி ஆண்டுகள் பழமையானது என கணிக்கப்படும் தொன்மையான கல்மரப் படிமம் உள்ளது. பூக்காத தாவர வகையைச் சேர்ந்த இந்த மரப் படிமம் ஒருகாலத்தில் கடலால் மூழ்கடிக்கப்பட்டு படிமம் ஆகியதாக புவியியலாளர்கள் கூறுகின்றனர். இந்த கல் மரத்தை இந்திய புவியியல் துறை தேசிய கல் மரப் பூங்காவாக அறிவித்து பாதுகாத்து வருகிறது. இந்த கல் மரப் பூங்காவை காண நாட்டின் பல்வேறு பகுதிகளிலிருந்து புவியியலாளர்கள் வந்து செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688321-national-fossil-wood-park.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688321.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"கரூர், திருவாரூர் மாவட்டங்களைச் சேர்ந்த 2 ஆசிரியர்களுக்கு தகவல் தொடர்பு தொழில்நுட்ப விருது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688322.jpg\" \/><\/p><p>தகவல் தொழில்நுட்பத்தில் படைப்பாற்றலைக் கொண்டு, சிறப்பாக கற்பிக்கும் ஆசிரியர்களுக்கு மத்திய கல்வி அமைச்சகம் சார்பில் ஐசிடி விருது வழங்கப்பட்டு வருகிறது. அதன்படி, 2018-ம் ஆண்டுக்கான விருதுக்கு தமிழகத்திலிருந்து கரூர் மாவட்டம் வெள்ளியணை ஊராட்சி ஒன்றிய தொடக்கப் பள்ளி ஆசிரியர் சு.மனோகர்(44), திருவாரூர் மாவட்டம் கிளரியம் ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளி ஆசிரியர் எஸ்.கணேஷ் ஆகியோர் உட்பட 3 பேர் தேர்வு செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்த விருது குறித்து வெள்ளியணை பள்ளி இடைநிலை ஆசிரியர் சு.மனோகர் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/688322-communication-technology-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688322.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"மனநலம் குன்றி சாலையில் திரிபவர்களை காப்பகத்தில் ஒப்படைக்கும் காவல் துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688310.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்தில் மனநலம் குன்றி ஆதரவற்ற நிலையில் சாலையில் திரிபவர்களை பிடித்து காப்பகத்தில் ஒப்படைக்கும் பணியில் காவல் துறையினர் ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>திருச்சி மத்திய மண்டல காவல் துறை தலைவராக பொறுப்பேற்ற பாலகிருஷ்ணன் அண்மையில் காவல் துறையினருக்கு பல்வேறு புத்தாக்கப் பயிற்சி வகுப்புகளை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688310-police-handing-over-to-the-archive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688310.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"},{"title":"ஆழ்குழாய் கிணறுக்கு இலவச மின்சாரம் வழங்கப்படுமா? - விண்ணப்பித்து 8 ஆண்டுகளான நிலையில் திருவாரூர் மாவட்ட விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688306.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்தில் இலவச மின்சாரம் பெறுவதற்காக விண்ணப்பித்த விவசாயிகளுக்கு கடந்த 8 ஆண்டுகளாக மின் இணைப்பு வழங்கப்படாததால், இத்திட்டத்தின் கீழ் விண்ணப்பித்த விவசாயிகள் கவலையடைந்துள்ளனர்.<\/p>\n\n<p>தமிழ்நாடு பிற்படுத்தப்பட்டோர் பொருளாதார மேம்பாட்டுக் கழகத்தின் மூலம், விவசாயிகளுக்கு ஆழ்குழாய் கிணறு அமைக்க மானியத்துடன் கூடிய கடன் வழங்கப்படுவதுடன், இலவச மின்சாரமும் வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688306-bore-well.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688306.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"},{"title":"காரைக்காலில் ரூ.5 கோடி செலவில் அமைக்கப்பட்டு புதர்மண்டி கிடக்கும் அரசலாற்றங்கரை நடைமேடையை சீரமைக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688303.jpg\" \/><\/p><p>காரைக்கால் நகரப் பகுதியில் அரசலாறு அமைந்துள்ளது. இந்த அரசலாற்றின் பாலத்துக்கு மேற்கே ஆற்றங்கரையையொட்டி, விழிதியூர் செல்லும் சாலையில் 1.5 கி.மீ தொலைவுக்கு கான்கிரீட் தடுப்புடன் கூடிய நடைமேடை 10 ஆண்டுகளுக்கு முன்பு அமைக்கப்பட்டது.<\/p>\n\n<p>காரைக்கால் தெற்கு தொகுதியின் அப்போதைய எம்எல்ஏ வி.கே.கணபதியின் முயற்சியால், மத்திய அரசின் சுற்றுலாத் துறை நிதி மூலமாக ரூ.5 கோடி செலவில் மக்களின் நடைபயிற்சி, பொழுதுபோக்கு உள்ளிட்டவற்றுக்காக இந்த நடைமேடை அமைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688303-arasala-drangarai-platform.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688303.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"}]