[{"title":"மதுரை எய்ம்ஸ்சுக்கு இடம் தராத தமிழ்நாடு அரசு: மத்திய அரசு ஐகோர்ட்டில் விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84059102\/photo-84059102.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மதுரையைச் சேர்ந்த புஷ்பவனம், உயர் நீதிமன்றம்  கிளையில் பொதுநல மனுவில் ஒன்றைத் தாக்கல் செய்திருந்தார். அந்த மனுவில்:\nமதுரை மாவட்டத்தில் அமையவுள்ள  மருத்துவமனைக்கான &ldquo;ப்ராஜெக்ட் செல்&rdquo;லை உருவாக்கி அதில் இயக்குநர், மருத்துவ கண்காணிப்பாளர், இணை இயக்குநர், நிர்வாக அதிகாரி உட்படப் பலரை நியமனம் செய்து தற்காலிக இடத்தை உருவாக்கி வெளிப்புற நோயாளிகள் துறை மற்றும்  சேர்க்கையைத் தொடங்க உரிய உத்தரவு பிறப்பிக்க வேண்டும்.\n\nஇந்தியாவில் புதிதாக அமைய உள்ள 16 எய்ம்ஸ் மருத்துவமனைகளில் பல மாநிலங்களில் எய்ம்ஸ் மருத்துவமனைகள் கட்டுவதற்கான வேலைகள் நடைபெற்று வருகின்றன. அங்கு வெளிப்புற நோயாளிகள் துறை மற்றும் எம்பிபிஎஸ் சேர்க்கை தொடங்கப்பட்டுள்ளது. அதேபோல் மதுரையிலும் பணிகள் தொடங்கப்பட வேண்டும்.\n\nஎன மனுவில் கேட்டுக் கொள்ளப்பட்டிருந்தது. இந்த மனு மீதான விசாரணை தொடர்ந்து நடந்து வரும் சூழலில்  பதில் அளிக்கக் கோரி நீதிமன்றம் உத்தரவிட்டிருந்தது.\n\n\n\nஇந்த சூழலில் மனு நீதிபதிகள் சிவஞானம், ஆனந்தி அமர்வு முன்பு நேற்று விசாரணைக்கு வந்தது. அப்போது மத்திய சுகாதாரத்துறை பதில் மனு ஒன்றைத் தாக்கல் செய்திருந்தது.\n\nஅதில், &ldquo;எய்ம்ஸ் தொடர்பாக அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர். வெளிப் புற நோயாளிகள் பிரிவு மற்றும் எம்பிபிஎஸ் சேர்க்கைக்கான தற்காலிக இடத்தை தமிழ்நாடு அரசு ஒதுக்கீடு செய்தால் உடனடியாக தொடங்க தயாராக இருக்கிறோம்&rdquo; எனத் தெரிவிக்கப்பட்டது. இதையடுத்து தமிழ்நாடு அரசின் நிலைப்பாட்டைப் பதில் மனுவாகத் தாக்கல் செய்ய நீதிபதிகள் உத்தரவிட்டு வழக்கு விசாரணையை ஜூலை 7ஆம் தேதிக்கு ஒத்திவைத்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/madurai\/central-govt-gives-reply-to-high-court-bench-regarding-to-start-temporary-service-madurai-aiims\/articleshow\/84059102.cms","image":["https:\/\/tamil.samayam.com\/photo\/84059102\/photo-84059102.jpg"],"pubdate":"Fri 02 Jul 2021, 12:13:06"},{"title":"கோவை மாநகராட்சியில் வேலை வாய்ப்பு: தகுதி இதுதான், உடனே முந்துங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84059022\/photo-84059022.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநகராட்சி சார்பாகத் தற்காலிக  தொடர்பாக அறிக்கை ஒன்று வெளியிடப்பட்டுள்ளது. அந்த அறிக்கையில் கூறப்பட்டுள்ளதாவது:\nகோவை மாநகராட்சி பகுதிகளில் செயல்பட்டு வரும் நகர்ப்புற ஆரம்பச் சுகாதார நிலையங்களில் உள்ள துணை சுகாதார நிலையங்களில் 20\nதற்காலிகமாகத் துணை செவிலியர்கள் நேர்காணல் மூலம் நியமிக்கப்பட உள்ளனர். \n\nஅவர்களுக்கு மாதம் ரூபாய் 11 ஆயிரம்  வழங்கப்படும். பணிகளில் சேர குறைந்தபட்சம் கல்வித் தகுதியாக B.Sc Nursing, Diploma Nursing Midwife (GNM) \/ Auxiliary Nurse-Midwife (ANM) ஆகிய ஏதேனும் படிப்பில் தேர்ச்சி பெற்றிருக்க வேண்டும்.\n\nகுறிப்பாகத் தமிழ்நாடு செவிலியர் மற்றும் தாதியர் குழுமத்தில் அவசியம் பதிவு செய்திருத்தல் வேண்டும். தகுதி உடையவர்கள் எந்த தயக்கமுமின்றி முகாம் நடைபெறும் தினத்தில் கீழே குறிப்பிட்டுள்ள ஆவணங்களுடன் நேரில் வர வேண்டும்.\n\n\n\nஅதாவது 3ஆம் தேதி காலை 10 மணிக்கு அனைத்து ஆவணங்களுடன், ஒரு நகலை வைத்துக் கொண்டு டவுன்ஹால் மாநகராட்சி பிரதான அலுவலகத்திற்கு நேரில் வரவேண்டும். தேவையான ஆவணங்கள்: கல்வி சான்றிதழ், இருப்பிட சான்று, சாதிச்சான்று, ஆதார் அட்டை ஆகியவை ஆகும்.\nஇவ்வாறு மா நகராட்சி நிர்வாகம் அறிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/temporary-nurse-needed-for-kovai-health-centre-corporation-announces-job-fair-on-3rd-july\/articleshow\/84059022.cms","image":["https:\/\/tamil.samayam.com\/photo\/84059022\/photo-84059022.jpg"],"pubdate":"Fri 02 Jul 2021, 12:05:59"},{"title":"தமிழ்நாட்டில் தியேட்டர்கள் மீண்டும் திறப்பு: எந்தெந்த மாவட்டங்களில்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84058921\/photo-84058921.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  இரண்டாவது அலையை கட்டுக்குள் கொண்டு வர பிறப்பிக்கப்பட்ட  உத்தரவு வருகிற 5 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது. அதேசமயம், கொரோனா பாதிப்புக்கு ஏற்ப மொத்தமுள்ள மாவட்டங்கள் 3 வகைகளாக பிரிக்கப்பட்டு அதற்கேற்றவாறு தளர்வுகளும் அளிக்கப்பட்டுள்ளன.\n\nதற்போது அமலில் இருக்கும் தளர்வுகளுடன் கூடிய ஊரடங்கு, வருகிற 5ஆம் தேதியுடன் முடிவடையும் நிலையில், அடுத்தகட்ட ஊரடங்கின்போது எந்தமாதிரியான  அறிவிக்கப்படும் என்ற எதிர்பார்ப்புகள் பொதுமக்களிடையே ஏற்பட்டுள்ளது. இது தொடர்பாக, நேற்றும், இன்றும் முதல்வர்  பல கட்டங்களாக தலைமைச் செயலகத்தில் ஆலோசனை மேற்கொண்டு வருகிறார்.\n\nஇதனிடையே, வகை 1இல் உள்ள 11 மாவட்டங்களில் பொதுப் போக்குவரத்துக்கு அனுமதி வழங்கப்படலாம் என்றும், வகை 2இல் பாதிப்பு சற்று குறைவாக உள்ள 23 மாவட்டங்களில் கோயில்கள் திறப்பு, அனுமதிக்கப்பட்டுள்ள செயல்பாடுகளுக்கு கூடுதல் நேரம் உள்ளிட்ட தளர்வுகள் அளிக்கப்படலாம் என்று கூறப்படுகிறது.\n\nஅதேசமயம், தொற்று குறைவாக உள்ள வகை 3இல் இருக்கும் சென்னை, காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு ஆகிய மாவட்டங்களில் வழிகாட்டு நெறிமுறைகளை பின்பற்றி 50 சதவீத பார்வையாளர்களுடன்  செயல்பட அனுமதி வழங்கப்பட வாய்ப்புள்ளதாகவும் தகவல் வெளியாகியுள்ளது.\n\n \n\nஇந்த மாவட்டங்களில் பேருந்து போக்குவரத்து, இபாஸ் ரத்து, புறநகர் ரயில் போக்குவரத்து, வழிபாட்டு தலங்கள், தனியார் மற்றும் அரசு நிறுவனங்கள் 100 சதவீதம் செயல்பட அனுமதி, துணிக்கடைகள், நகைக்கடைகள் இயங்க அனுமதி, படப்பிடிப்புக்கு அனுமதி என பல்வேறு தளர்வுகள் ஏற்கனவே அளிக்கப்பட்டுள்ள நிலையில், தற்போது தியேட்டர்களுக்கும் அனுமதி வழங்கப்படவுள்ளதாக வெளியாகியுள்ள தகவல் பொதுமக்களிடையே மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.\n\nதலைமைச் செயலகத்தில் முதல்வர் ஸ்டாலின் தலைமையில் நடைபெறும் ஆலோசனைக் கூட்டத்துக்கு பின்னர் தளர்வுகள் குறித்து தமிழக அரசு அதிகாரப்பூர்வமாக அறிவிக்கவுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/theatres-to-open-in-particular-districts-in-tamilnadu\/articleshow\/84058921.cms","image":["https:\/\/tamil.samayam.com\/photo\/84058921\/photo-84058921.jpg"],"pubdate":"Fri 02 Jul 2021, 12:00:29"},{"title":"அரசுப் பள்ளிகள், ஆசிரியர்களுக்கு ஜாக்பாட்; முதல்வர் சொன்ன குட் நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84046765\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை தலைமைச் செயலகத்தில் பள்ளிக் கல்வித்துறையின் செயல்பாடுகள் குறித்து முதல்வர்  தலைமையில் நேற்று ஆய்வுக் கூட்டம் நடைபெற்றது. அதில்,  அமைச்சர் , தலைமைச் செயலாளர் வெ.இறையன்பு, நிதித்துறை கூடுதல் தலைமைச் செயலாளர் ச.கிருஷ்ணன், பள்ளிக் கல்வித்துறை முதன்மைச் செயலாளர் காகர்லா உஷா, பள்ளிக் கல்வி ஆணையர் க.நந்தகுமார் மற்றும் அரசு உயர் அலுவலர்கள் கலந்து கொண்டனர். இந்த கூட்டத்தில் மாணவர்கள் மற்றும் ஆசிரியர்களின் நலனுக்காகப் பள்ளிக் கல்வித்துறையால் செயல்படுத்தப்பட்டு வரும் பல்வேறு நலத்திட்டங்கள்,\n\n\n<strong>முதல்வர் ஸ்டாலின் ஆலோசனை<\/strong>\n\nஅரசுப் பள்ளிகளில் மாணவர் சேர்க்கை, நோய்த்தொற்றுக் காலத்தில் மாணவர்களுக்கு ஆற்றிவரும் கல்விப் பணிகள் குறித்தும், அடுத்த 10 ஆண்டுகளுக்கான தொலைநோக்குத் திட்டங்கள் குறித்தும் விவாதிக்கப்பட்டது. அப்போது, அரசுப் பள்ளிகளில் குடிநீர், கழிவறை, மின்சாதன வசதிகள் போன்ற அடிப்படைக் கட்டமைப்பு வசதிகளை மேம்படுத்த முதல்வர் ஆலோசனை வழங்கினார்.\n \n\n\n<strong>தரம் உயர்த்தப்படும் தமிழகத்தின் கல்வி<\/strong>\n\nமேலும் பள்ளி வளாகப் பராமரிப்பு, பாதுகாப்புப் பணிகளைத் திறம்பட மேற்கொள்ளுதல், இணைய வசதிகளைப் பள்ளிகளில் ஏற்படுத்துவது குறித்தும் அறிவுறுத்தினார். பின்னர் மாணவர்களின் கற்றல் அடைவில் கவனம் செலுத்தித் தமிழகத்தின் கல்வித் தரத்தினை உயர்த்துவது தொடர்பாக எடுக்கப்பட வேண்டிய நடவடிக்கைகள் குறித்து சில ஆலோசனைகளை வழங்கினார். இதையடுத்து  மாணவர்களை தரமான அடிப்படைக் கல்வி முதல்\n \n\n\n<strong>ஆசிரியர்களுக்கு மகிழ்ச்சி அறிவிப்பு<\/strong>\n\nஇந்தியாவின் தலைசிறந்த உயர் கல்வி நிறுவனங்களில் இடம்பெறச் செய்வது வரை, பள்ளிக் கல்வித் துறையின் ஒட்டுமொத்த மறுமலர்ச்சியை ஒற்றை இலக்காகக் கொண்டு செயல்பட வேண்டும் என அறிவுறுத்தினார். முன்னதாக ஜாக்டோ - ஜியோ அமைப்பினர் நடத்திய வேலைநிறுத்தப் போராட்டத்தில் பங்கேற்ற  மீதான இடைநீக்க நடவடிக்கையை ரத்து செய்ய வேண்டும் என்று பள்ளிக் கல்வி இயக்குநரகம் உத்தரவிட்டது.\n \n\nஒழுங்கு நடவடிக்கையில் தண்டனை வழங்கியிருந்தால் அவற்றை ரத்து செய்ய வேண்டும். தற்காலிக பணி நீக்கம் செய்யப்பட்டிருந்தால் அதையும் விலக்கி, அந்த நாட்களை பணி காலமாக முறைப்படுத்த வேண்டும். இந்த நடவடிக்கைகளை முதன்மை கல்வி அலுவலர்கள் மேற்கொண்டு பணி பதிவேட்டில் உரிய முறையில் பதிவு செய்ய உத்தரவிடப்பட்டுள்ளது. மேற்குறிப்பிட்ட நடவடிக்கைகளால் அரசுப் பள்ளி மாணவர்களும், ஆசிரியர்களும் மிகுந்த மகிழ்ச்சி அடைந்துள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/standard-of-tamil-nadu-government-schools-should-be-improved-advised-cm-mk-stalin\/articleshow\/84055003.cms","image":["https:\/\/tamil.samayam.com\/photo\/84046765\/nbt-video.jpg"],"pubdate":"Fri 02 Jul 2021, 08:18:35"},{"title":"முன்னாள் அமைச்சர் மணிகண்டன் ஜாமீன் கோரி உயர் நீதிமன்றத்தில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688545.jpg\" \/><\/p><p>நடிகை அளித்த மோசடி புகாரில் கைது செய்யப்பட்டுள்ள  முன்னாள் அமைச்சர் மணிகண்டன் குற்றவியல் நீதிமன்றத்தில் ஜாமீன் கேட்டு தள்ளுபடி ஆன நிலையில், முதன்மை அமர்வு நீதிமன்றத்தில் ஜாமீன் கேட்டு தள்ளுபடி ஆன நிலையில் ஜாமீன் கோரி சென்னை உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.<\/p>\n\n<p>முன்னாள் அமைச்சர் மணிகண்டன் நடிகை ஒருவரிடம் திருமணம் செய்வதாக ஆசை வார்த்தைக்கூறி பழகிய நிலையில் அவருக்கு கட்டாய கருக்கலைப்பு செய்து பின்னர் திருமணம் செய்ய மறுத்து ஏமாற்றி விட்டதாகவும், இதுகுறித்து கேட்டபோது கொலைமிரட்டல் விடுத்து, தன்னுடன் பழகியபோது எடுக்கப்பட்ட படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாக நடிகை புகாரின் பேரில் போலீஸார் வழக்குப்பதிவு செய்தனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688545-former-minister-manikandan-has-filed-a-petition-in-the-high-court-seeking-bail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688545.jpg"],"pubdate":"2021-07-02T12:23:15+00:00"},{"title":"ஏ.கே.ராஜன் கமிட்டியை எதிர்த்த பாஜக வழக்கை தள்ளுபடி செய்யக்கோரி மாணவி வழக்கு: விரைவில் விசாரணைக்கு வருகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688543.jpg\" \/><\/p><p>நீட் தேர்வு பாதிப்புகளை ஆராய தமிழ்நாடு அரசு அமைத்துள்ள நீதிபதி ஏ.கே.ராஜன் குழுவை எதிர்த்து பாஜக தாக்கல் செய்த வழக்கை தள்ளுபடி செய்யக்கோரி மாணவி ஒருவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வு ஏழை மற்றும் கிராமப்புற மாணவர்களுக்கு பாதிப்பை ஏற்படுத்துகிறதா என்பது குறித்து ஆய்வு செய்து அறிக்கை அளிக்க, உயர் நீதிமன்ற ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், ஒன்பது பேர் அடங்கிய குழுவை நியமித்து தமிழக அரசு, ஜூன் 10 ஆம் தேதி அரசாணை பிறப்பித்தது. இந்த அரசாணையை ரத்து செய்யக் கோரி தமிழக பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் தனிப்பட்ட முறையில் பொது நல வழக்கு ஒன்றை கடந்த வாரம் தாக்கல் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688543-student-case-seeking-dismissal-of-bjp-case-against-ak-rajan-committee-coming-up-for-hearing-soon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688543.jpg"],"pubdate":"2021-07-02T12:02:20+00:00"},{"title":"ஜெயலலிதா மரணம்; இறுதி அறிக்கை: தமிழக அரசு விளக்கம் அளிக்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688540.jpg\" \/><\/p><p>மறைந்த முதல்வர் ஜெயலலிதா மரணம் குறித்து விசாரிக்க அமைக்கப்பட்ட ஓய்வுபெற்ற நீதிபதி ஆறுமுகசாமி ஆணையம், மூன்று மாதங்களில் இறுதி அறிக்கையை தாக்கல் செய்யும்படி ஏன் உத்தரவிடக் கூடாது என விளக்கம் அளிக்க, தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மறைந்த முதல்வர் ஜெயலலிதாவின் மரணத்தில் மர்மம் உள்ளதாக கூறி, அதுசம்பந்தமாக விசாரணை நடத்த உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி ஆறுமுகசாமி தலைமையில் ஆணையம் அமைத்து, கடந்த 2017-ம் ஆண்டு அப்போதைய அதிமுக அரசு உத்தரவு பிறப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688540-highcourt-on-jayalalithaa-death-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688540.jpg"],"pubdate":"2021-07-02T11:57:16+00:00"},{"title":"தியாகராஜ பாகவதர் பேரனுக்கு வாடகை குடியிருப்பு, ரூ.5 லட்சம் நிதியுதவி: முதல்வர் ஸ்டாலின் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688539.jpg\" \/><\/p><p>பழம்பெரும் நடிகர் எம்.கே.தியாகராஜ பாகவதர் அவர்களின் பேரனுக்கு அரசு சார்பில் குறைந்த வாடகைக் குடியிருப்பு மற்றும் நிதியுதவியை முதல்வர் ஸ்டாலின் இன்று வழங்கினார்.<\/p>\n\n<p>சாப்பிட தங்கத்தட்டு, சவாரிக்கு வெள்ளைக்குதிரை, மாளிகை வாசம் எனத் திகழ்ந்த தமிழகத்தின் முதல் சூப்பர் ஸ்டார் எம்.கே.தியாகராஜ பாகவதரின் மகள் வயிற்றுப்பேரன் வறுமையில் வாடி வந்தார். தனக்கு அரசு உதவி செய்ய வேண்டும் என கடந்தவாரம் அவர் முதலமைச்சர் தனிப்பிரிவில் மனு அளித்திருந்தார். அந்த மனுவை பரிசீலித்த முதல்வர் ஸ்டாலின் மறுநாளே அவருக்கு குறைந்த வாடகையில் குடியிருப்பையும், ரூ.5 லட்சம் நிதியுதவியும் வழங்கி உத்தரவிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688539-rented-residence-for-thiyagaraja-bhagavathar-s-grandson-rs-5-lakh-financial-assistance-chief-minister-stalin-provided.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688539.jpg"],"pubdate":"2021-07-02T11:52:17+00:00"},{"title":"ஓஎன்ஜிசி அத்துமீறல்; கட்டமைப்பு வசதிகளுக்கு பொறுப்பேற்க செய்ய வேண்டும்: முத்தரசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688538.jpg\" \/><\/p><p>ஓஎன்ஜிசி நிறுவன அத்துமீறலை கட்டுப்படுத்தி, கட்டமைப்பு வசதிகளுக்கு பொறுப்பேற்க செய்ய வேண்டும் என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் மாநில செயலாளர் இரா.முத்தரசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இரா.முத்தரசன் இன்று (ஜூலை 02) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688538-mutharasan-on-ongc-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688538.jpg"],"pubdate":"2021-07-02T11:48:28+00:00"},{"title":"பெட்ரோல் விலை உயர்வை கண்டித்து தமிழகத்தில் கடுமையான போராட்டங்கள்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688537.jpg\" \/><\/p><p>தமிழகத்தில் பெட்ரோலியப் பொருட்களின் விலை உயர்வை எதிர்த்து விரைவில் கடுமையான போராட்டங்கள் நடத்தப்படும் என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (ஜூலை 02) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688537-ks-alagiri-on-protest-against-petrol-price-hikes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688537.jpg"],"pubdate":"2021-07-02T11:38:21+00:00"},{"title":"ஜூலை 2 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688533.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 02) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688533-july-2.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688533.jpg"],"pubdate":"2021-07-02T11:16:02+00:00"},{"title":"முதல்வர் ஸ்டாலின் தலைமையில் சுற்றுலா, பண்பாடு மற்றும் அறநிலையங்கள் துறை ஆய்வுக் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688529.jpg\" \/><\/p><p>சுற்றுலா, பண்பாடு மற்றும் அறநிலையங்கள் துறை ஆய்வுக் கூட்டம் முதல்வர் மு.க.ஸ்டாலின் தலைமையில் நேற்று (ஜூலை 02) நடைபெற்றது.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688529-mk-stalin-meeting-with-ministers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688529.jpg"],"pubdate":"2021-07-02T10:35:05+00:00"},{"title":"அரசு மருத்துவர்களின் கோரிக்கைகள் நிறைவேற்றப்பட வேண்டும்: கமல்ஹாசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688527.jpg\" \/><\/p><p>அரசு மருத்துவர்களின் கோரிக்கைகள் நிறைவேற்றப்பட வேண்டும் என, மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கமல்ஹாசன் நேற்று (ஜூலை 01) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688527-kamalhaasan-on-doctors-demands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688527.jpg"],"pubdate":"2021-07-02T10:19:25+00:00"},{"title":"சிறப்பான கல்விப் பணி; சேலம் மாவட்ட ஆசிரியர்கள் இருவருக்கு மத்திய அரசு விருது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688525.jpg\" \/><\/p><p>தகவல் தொழில்நுட்பத்தைப் பயன்படுத்தி சிறப்பாக கல்விப் பணியில் ஈடுபட்ட சிறந்த ஆசிரியர்களுக்கான மத்திய அரசின் ஐசிடி விருதினை சேலம் மாவட்டதைச் சேர்ந்த இரு ஆசிரியர்கள் பெற்று, சாதனை படைத்துள்ளனர்.<\/p>\n\n<p>மத்திய அரசின் கல்வி அமைச்சகம் 2018, 2019-ம் ஆண்டுகளில், தகவல் தொழில்நுட்பத்தைப் பயன்படுத்தி, சிறப்பாக கல்விப் பணியில் ஈடுபட்ட ஆசிரியர்களைத் தேர்ந்தெடுத்து, ஐசிடி விருது வழங்கி கவுரவித்து வருகிறது. அதில், 2019-ம் ஆண்டில், நாடு முழுவதும் தேர்ந்தெடுக்கப்பட்ட 24 ஆசிரியர்களில் தமிழகத்தைச் சேர்ந்த மூவரில், சேலம் மாவட்டத்தைச் சேர்ந்த இரு ஆசிரியர்கள் விருதுக்கு தேர்வு பெற்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/688525-central-government-gives-award-to-salem-teachers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688525.jpg"],"pubdate":"2021-07-02T10:05:03+00:00"},{"title":"தனியாருக்கு பரிவு: மோடியாகி விடுவாரா வானதி?- சலசலக்கும் கோவை பாஜக அரசியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688521.jpg\" \/><\/p><p>&amp;lsquo;இந்த லேடியா, மோடியா?&amp;rsquo; மறைந்த முன்னாள் முதல்வர் ஜெயலலிதா உச்சரித்ததில் பாப்புலரான வசனங்களில் ஒன்று இது. இதே வசனத்தை கொஞ்சம் மாற்றிப் போட்டு, &amp;lsquo;தனியாருக்கு பரிவு காட்டுவதால் இந்த லேடி மோடியாகி விட முடியுமா?&amp;rsquo; என்று சலசலத்துக் கொண்டிருக்கின்றனர் கோவை பாஜகவினர். அவர்கள் குறிப்பிடும் லேடி பாஜக தேசிய மகளிர் அணி தலைவரும், கோவை தெற்கு தொகுதி எம்.எல்.ஏ.,வுமான வானதி சீனிவாசன்.<\/p>\n\n<p>கோவை மாவட்டத்தில் வென்ற அதிமுக-பாஜக கூட்டணி 10 எம்.எல்.ஏக்களில் அதிகமாய் செய்திகளாகி, அரசியல் சர்ச்சைக்குள்ளாவது வானதிதான். ஒரு முறை தொகுதிக்குள் உள்ள சில ரேசன் கடைகளுக்கு சென்றார். அங்கே உலுத்துப் போன அரிசியை கண்டுபிடித்து அதிகாரிகளை பிடிபிடியென்று பிடித்தார். &amp;lsquo;இது மாநில அரசு தந்த அரிசியல்ல; மத்தியஅரசு மத்திய தொகுப்பிலிருந்து அனுப்பும் அரிசி!&amp;rsquo; என்று சொன்னதும், உஷாராகி நழுவினார்...!&amp;rsquo; இப்படியொரு செய்தி. கோவை தெற்குத் தொகுதி எம்.எல்.ஏ., அலுவலகத்திற்கு பூஜை போட்ட பணிகளை தொடங்கினார். அதற்கு தன் வெற்றிக்காக பாடுபட்ட பாஜகவினரை அழைக்கவில்லை; மாறாக அதிமுகவில் உள்ள மாவட்ட, வட்ட, நகர, பகுதி கழக நிர்வாகிகளை எல்லாம் அழைத்திருந்தார். இதைப்பற்றி உள்ளூர் பாஜகவினர் குமுறுகுமுறென்று குமுறுகிறார்கள்!&amp;rsquo; என்று இன்னொரு செய்தி. இது நம் ஹாட்லிக்ஸிலும் வெளியான செய்தி, அதன் தொடர்ச்சியாகத்தான் இந்த லேடி, மோடி எதுகை மோனை குரல்கள் பாஜகவிற்குள்ளேயே ஒலிக்கிறது. இதன் பின்னணி நம்மிடம் இப்படி பகிர்ந்து கொண்டார்கள் உள்ளூர் பாஜக நிர்வாகிகள்.:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688521-coimbatore-bjp-politics.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688521.jpg"],"pubdate":"2021-07-02T09:45:36+00:00"},{"title":"முதல்வரின் தீவிர முயற்சியினால் எய்ம்ஸ் மருத்துவமனைப் பணி விரைவுபடுத்தப்படும்: மா.சுப்பிரமணியன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688519.jpg\" \/><\/p><p>தமிழக முதல்வரின் தீவிர முயற்சியினால் மதுரை எய்ம்ஸ் மருத்துவமனைப் பணி விரைவுபடுத்தப்படும் என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>அமைச்சர் மா.சுப்பிரமணியன் நேற்று (ஜூலை 01) சைதாப்பேட்டை சட்டப்பேரவைத் தொகுதியில் பசுமை சைதைத் திட்டத்தின்கீழ் 95,001-வது மரக்கன்றை நட்டார். அப்போது செய்தியாளர்களிடம் தெரிவித்ததாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688519-ma-subramanian-on-madurai-aiims.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688519.jpg"],"pubdate":"2021-07-02T09:36:20+00:00"},{"title":"ஸ்டான்லி அரசு மருத்துவமனையில் குழந்தைகளுக்கான சிறப்பு கோவிட் வார்டு திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688517.jpg\" \/><\/p><p>சென்னை அரசு ஸ்டான்லி மருத்துவமனையில் குழந்தைகளுக்கான 40 படுக்கைகள் சிறப்பு தீவிர சிகிச்சை வார்டு மற்றும் 100 படுக்கைகளை நேற்று மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் மற்றும் இந்து சமய அறநிலையத்துறை அமைச்சர் பி.கே.சேகர்பாபு ஆகியோர் பயன்பாட்டுக்கு கொண்டுவந்தனர்.<\/p>\n\n<p>இது தொடர்பாக, நேற்று (ஜூலை 01) தமிழக அரசு வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688517-covid-care-center-for-children-in-stanly-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688517.jpg"],"pubdate":"2021-07-02T09:21:15+00:00"},{"title":"அறிவிப்புகளை அறிவித்துவிட்டு தடுப்பூசி இல்லை என்று திமுக அரசு கைவிரிப்பு: ஓபிஎஸ் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688516.jpg\" \/><\/p><p>அறிவிப்புகளை அறிவித்துவிட்டு, தடுப்பூசி இல்லை என்று திமுக அரசு கைவிரிப்பதாக, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் நேற்று (ஜூலை 01) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688516-ops-criticises-dmk-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688516.jpg"],"pubdate":"2021-07-02T09:06:12+00:00"},{"title":"ஒலிம்பிக் 2021: சீனாவின் ஆதிக்கத்திற்கு முற்றுப்புள்ளி வைப்பாரா மிமா இட்டோ?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123546.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>ஒலிம்பிக் டேபிள் டென்னிஸ் போட்டிகளில் ஆதிக்கம் செலுத்தும் சீனாவுக்கு சவாலாக விளங்கும் ஒரு ஜப்பான் வீராங்கனையை குறித்த அலசல்..<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மிமா இட்டோ. லாவகமாக பந்தை தட்டி, எதிர்த்து போட்டியிடுவரை திக்குமுக்காடச் செய்யும் 20 வயது வீராங்கனை. 15 வயதிலேயே ஒலிம்பிக்கில் பதக்கத்தை வென்று அனைவரையும் ஆச்சர்யப்படுத்தியவர். 2016-ஆம் ஆண்டு ரியோ டி ஜெனிரோவில் நடைபெற்ற ஒலிம்பிக் போட்டியில் அணிப்பிரிவில் வெண்கலப்பதக்கத்தை வென்றவர். இப்போது சொந்த நாட்டில் நடைபெறும் ஒலிம்பிக் போட்டியை எதிர்நோக்கியுள்ளார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625194826911.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>20 வயதுக்குள் உலக சாம்பியன்ஷிப் போட்டிகளில் 3 வெள்ளி மற்றும் ஒரு வெண்கலப்பதக்கம் என நான்கு பதக்கங்களை வென்று அசத்தியிருக்கிறார் அவர். டேபிள் டென்னிஸ் போட்டிகளில் சீன வீராங்கனைகள் ஆதிக்கம் நிலவி வரும் நிலையில், அவர்களுக்கு அடுத்து அதிக வெற்றிகளை குவித்த வீராங்கனை என்ற சிறப்புடன் இருக்கிறார் மிமா இட்டோ. ஒற்றையர், அணி, கலப்பு இரட்டையர் என மூன்று பிரிவுகளில் தம்திறம்பட்ட ஆட்டத்தை டோக்கியோவில் வெளிப்படுத்த காத்திருக்கிறார் மிமா. ஆச்சர்யங்களை நிகழ்த்தும் ஆற்றல் படைத்தவர் மிமா என்பதற்கு சாட்சி களங்களும் இருக்கின்றன.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>2018-ஆம் ஆண்டு நடைபெற்ற ஸ்வீடிஷ் ஓபன் போட்டியில் தரநிலையில் முதல் இரண்டு இடங்களில் உள்ள சீனாவின் சு யுலிங், லியு ஷிவென் ஆகியோரை தோற்கடித்து சாம்பியன் பட்டம் வென்று மலைக்க வைத்தார் மிமா. இப்போது ஒலிம்பிக்கிலும் அப்படியொரு ஆச்சர்யத்தை நிகழ்த்தும் முனைப்பில் உள்ளார்<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108263\/An-analysis-of-a-mima-ito-who-challenges-China-to-dominate-the-Olympic-table-tennis-tournament-.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108263\/An-analysis-of-a-mima-ito-who-challenges-China-to-dominate-the-Olympic-table-tennis-tournament-.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123546.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625194826911.jpeg"],"pubdate":"2021-07-02T08:45:13+00:00"},{"title":"சிவகங்கை: உணவுக்குழாயில் சிக்கிய மோதிரம்; குழந்தையை காப்பாற்றிய அரசு மருத்துவர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123545.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>சிவகங்கையில் மோதிரத்தை விழுங்கிய குழந்தைக்கு எண்டோஸ்கோபி சிகிச்சை அளித்து அரசு மருத்துவர்கள் மோதிரத்தை அகற்றினர்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சிவகங்கை மாவட்டம் சண்முகராஜா தெருவை சேர்ந்த ராம்பிரசாத் - நிரஞ்சனா தம்பதிகளின் இரண்டரை வயது குழந்தை, நேற்று முன்தினம் விளையாடிக் கொண்டிருந்தபோது, தன் கையில் வைத்திருந்த 1\/2 சவரன் மோதிரத்தை விழுங்கியுள்ளது. குழந்தை வாந்தி எடுத்தும், உணவு உட்கொள்ள மறுத்ததை அடுத்தும் பெற்றோர்கள் உடனடியாக மருத்துவக் கல்லூரி மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு மருத்துவர்கள் குழந்தைக்கு நுண் கதிர் படம் எடுத்துப் பார்த்ததில், உணவுக்குழாயின் மேல்பகுதியில், மோதிரம் ஒன்று சிக்கி இருப்பது தெரியவந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இதனையடுத்து, காது, மூக்கு, தொண்டை துறை தலைவர் பேராசிரியர் நாக சுப்பிரமணியன் தலைமையிலான மருத்துவர் குழு குழந்தைக்கு எண்டாஸ்கோபி மூலம் மயக்க மருந்து செலுத்தி, மோதிரத்தை அகற்றினர். சிகிச்சைக்கு பின் குழந்தை எந்த பாதிப்பும் இல்லாமல் நல்ல நிலையில் உள்ளதாக மருத்துவர்கள் தெரிவித்தனர்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>குழந்தையின் பெற்றோர்கள் மருத்துவ குழுவிற்கு கண்ணீர் மல்க நன்றி தெரிவித்த நிலையில், மருத்துவ கல்லூரி முதல்வர் ரேவதியும் தன்னுடைய பாராட்டுதல்களை மருத்துவ குழுவினருக்கு தெரிவித்து கொண்டார்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108262\/Government-doctors-removed-endoscopic-treatment-for-a-child-who-swallowed-a-ring-in-Sivagangai.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108262\/Government-doctors-removed-endoscopic-treatment-for-a-child-who-swallowed-a-ring-in-Sivagangai.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123545.webp"],"pubdate":"2021-07-02T08:08:08+00:00"},{"title":"தமிழகம் வந்தடைந்த 6 லட்சம் தடுப்பூசிகள்: 2 நாட்களுக்குப் பிறகு வழக்கம்போல் முகாம்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123543.webp\" \/><\/p><p><strong>தமிழ்நாட்டிற்கு மேலும் 6 லட்சம் கோவிஷீல்டு கொரோனா தடுப்பூசிகள் இரவில் வந்தடைந்தன. இதனால் மாநிலத்தின் பல்வேறு பகுதிகளில் 2 நாட்களுக்குப் பிறகு தடுப்பூசி முகாம்கள் நடைபெறவுள்ளன.<\/strong><\/p>\n<p>தமிழகத்திற்கு ஜூலை மாதத்தில் 71 லட்சம் கொரோனா தடுப்பூசிகள் அனுப்பப்படும் என மத்திய அரசு அறிவித்திருந்தது. கடந்த 2 தினங்களாக தடுப்பூசி அனுப்பப்படாத நிலையில், சென்னை உட்பட பல மாவட்டங்களில் தடுப்பூசி முகாம்கள் நடைபெறவில்லை.<\/p>\n<p>இந்த நிலையில், புனேவில் இருந்து நேற்றிரவு 9 மணிக்கு 6 லட்சம் கோவிஷீல்டு தடுப்பூசிகள் சென்னை வந்தடைந்தன. அதனைத் தொடர்ந்து தடுப்பூசிகள் மாவட்டங்களுக்கு பிரித்து அனுப்பி வைக்கப்பட்டன. மத்திய அரசிடம் இருந்து தடுப்பூசிகள் கிடைத்துள்ளதால், சென்னையில் இன்று தடுப்பூசி முகாம்கள் நடைபெறும் என தெரிவிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108260\/Another-6-lakh-cow-shield-corona-vaccines-arrived-in-Tamil-Nadu-at-night.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108260\/Another-6-lakh-cow-shield-corona-vaccines-arrived-in-Tamil-Nadu-at-night.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123543.webp"],"pubdate":"2021-07-02T07:51:24+00:00"},{"title":"தமிழ்நாடு: 50 லட்சம் மக்களின் ஆதார், செல்போன் எண்கள் கசிவு? அதிர்ச்சி தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123541.webp\" \/><\/p><p><strong>தமிழ்நாட்டில் 50 லட்சம் மக்களின் ஆதார், செல்போன் எண்கள் உள்ளிட்ட விவரங்கள் கசிந்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/strong><\/p>\n<p>இவை, பொதுவிநியோக திட்ட இணையதளத்தில் இருந்து ஹேக்கர்கள் மூலம் கசிந்திருப்பதாக டெக்னிசான்ட் என்ற சைபர் செக்யூரிட்டி நிறுவனம் தெரிவித்துள்ளது. ஜூன் 28-ஆம் தேதி இந்த ஆபத்தான ஹேக்கிங் நடந்துள்ளதாகவும், 49 லட்சத்து 19 ஆயிரத்து 668 பேரின் ஆதார் விவரங்கள் இணையத்தில் வெளியாகியுள்ளதாகவும் அந்த சைபர் செக்யூரிட்டி நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>தனிநபர் அடையாளம் காணக்கூடிய தகவல் மற்றும் குடிமக்களின் ஆதார் எண், பயனாளிகளின் விவரங்கள், அவர்களது உறவினர்களின் விவரங்கள் உள்ளிட்ட முக்கிய விவரங்கள் தரவு தளத்தில் விற்பனைக்கு வைக்கப்பட்டதாக டெக்னிசான்ட் கூறியுள்ளது. தமிழ்நாட்டின் பொதுவிநியோக திட்டத்தில் தரவுகள் ஹேக் செய்யப்பட்டதைத் தொடர்ந்து, 50 லட்சம் மக்களின் தனிப்பட்ட தகவல்கள் ஆபத்தான நிலையில் உள்ளதாக எச்சரிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108258\/It-has-been-reported-that-details-including-the-source-and-cell-phone-numbers-of-50-lakh-people-in-Tamil-Nadu-have-been-leaked.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108258\/It-has-been-reported-that-details-including-the-source-and-cell-phone-numbers-of-50-lakh-people-in-Tamil-Nadu-have-been-leaked.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123541.webp"],"pubdate":"2021-07-02T07:28:22+00:00"},{"title":"கரோனா வைரஸ் பெருந்தொற்றால் பெற்றோரை இழந்த குழந்தைகள் அரசின் உதவியை பெறுவதில் நீடிக்கும் சிக்கல்: நடைமுறையை எளிமைப்படுத்துமா தமிழக அரசு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688498.jpg\" \/><\/p><p>கரோனா 2-வது அலையின்போது ஏராளமானோர் தங்கள் குடும்ப உறுப்பினர்களை இழந்து தவிக்கின்றனர். குறிப்பாக, இளம் வயதினர் அதிக அளவில் உயிரிழந்ததால் நூற்றுக்கணக்கான குழந்தைகள் பெற்றோரை இழந்து தவிக்கின்றனர். அவர்களுக்கு நேசக்கரம் நீட்டுவதற்கான அறிவிப்பை மத்திய,மாநில அரசுகள் வெளியிட்ட போதிலும் அதை நடைமுறைப்படுத்துவதில் இருக்கும் சிக்கல்கள் பயனாளிகளை தலைசுற்ற வைக்கிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை மிகவும் மோசமான சூழலை ஏற்படுத்தியது. குறிப்பாக மே மாதத்தில் சென்னை உள்ளிட்ட பெருநகரங்களில் கரோனா மிகஉச்சத்தில் இருந்தது. ஆக்சிஜன்வசதிக்காகவும், மருத்துவமனையில் படுக்கைக்காகவும் நோயாளிகள் வாசலிலேயே காத்திருக்கும் நிலை ஏற்பட்டது. கரோனா சிகிச்சையின்போதே மாரடைப்பு ஏற்பட்டு அதிகளவில் இளம்வயதினர் உயிரிழந்தனர். இந்நிலையில், கரோனாவால் பெற்றோர் இருவரையும் இழந்த 18 வயதுக்கு கீழ் உள்ள குழந்தைகளுக்கு ரூ.5 லட்சமும், ஒருவரை மட்டும் இழந்த பிள்ளைகளுக்கு ரூ.3 லட்சமும் இழப்பீடாக வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. அத்துடன் அந்தக் குழந்தைகளின் கல்விக்கும் அரசு வழிவகை செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688498-children-lost-parents-in-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688498.jpg"],"pubdate":"2021-07-02T03:31:52+00:00"},{"title":"அமைப்புசாரா தொழிலாளர்களின் 50 ஆயிரம் மனுக்களுக்கு 10 நாளில் தீர்வு: தொழிலாளர் நலத் துறை அமைச்சர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688490.jpg\" \/><\/p><p>கடந்த 10 ஆண்டுகளாக தொழிலாளர்களின் கோரிக்கைகள் நிறைவேற்றப்படவில்லை. மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு தொழிலாளர் நலன் பாதுகாப்புக்கு முன்னுரிமை அளிக்கும். அமைப்புசாரா தொழிலாளர் நலவாரியத்தில் பதிவு செய்வதில் உள்ள சிரமத்தை களையவும், தொழிலாளர் சட்டங்களை அமல்படுத்துவதிலும், நீண்ட காலமாக தேங்கியுள்ள வழக்குகளை தீர்த்து வைப்பதிலும் உரிய நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n<p>குறிப்பாக, நிலுவையில் உள்ள சுமார் 50 ஆயிரம் அமைப்புசாரா தொழிலாளர்களின் மனுக்கள் அடுத்த 10 நாட்களில் தீர்த்து வைக்கப்பட்டு அவர்களுக்கு உதவித்தொகை கிடைக்க நடவடிக்கை எடுக்கப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688490-minister-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688490.jpg"],"pubdate":"2021-07-02T03:31:49+00:00"},{"title":"தமிழக விஞ்ஞானிகள் கண்டுபிடித்த சுனாமியை முன்கூட்டியே எச்சரிக்கும் கருவிக்கு காப்புரிமை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688492.jpg\" \/><\/p><p>தமிழக விஞ்ஞானிகள் கண்டுபிடித்த சுனாமியை முன்கூட்டியே அறிந்து எச்சரிக்கும் நிகழ்நேர சுனாமி கண்காணிப்பு கருவிக்கு இந்திய காப்புரிமை கிடைத்துள்ளது.<\/p>\n\n<p>கடந்த 2004-ம் ஆண்டு ஏற்பட்ட சுனாமி போன்ற பேரழிவை முன்கூட்டிய அறியும் பொருட்டு, தேசிய கடல்சார் தொழில்நுட்பக் கழகத்தைச் சேர்ந்த (NIOT) ரா.வெங்கடேசன் தலைமையில், மா.அருள் முத்தையா, அர.சுந்தர், கி.ரமேஷ் ஆகிய 4 தமிழ் விஞ்ஞானிகள் கொண்ட குழு, கடல் படுகையில் ஏற்படும் நிலநடுக்கத்தின் விளைவாக உருவாகும் சுனாமியைக் கண்டறிய உதவும்மிதவைகளை உருவாக்கியுள்ளனர். இதற்கு இந்திய காப்புரிமை கிடைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688492-real-time-tsunami-monitoring-system.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688492.jpg"],"pubdate":"2021-07-02T03:31:49+00:00"}]