[{"title":"தன் மீதான குற்றச்சாட்டுக்கு எந்த ஆதாரமும் இல்லை.. பப்ஜி மதன் நீதிமன்றத்தில் மனு. போலீஸ்கே சவால்விடும் தில்லு.","text":"ஆபாசமாக பேசி யூடியூப்பில் விடியோ வெளியிட்ட வழக்கில் கைது செய்யப்பட்ட பப்ஜி மதனின் ஜாமீன் மனு மீது, பதில் அளிக்க காவல்துறைக்கு சென்னை முதன்மை அமர்வு நீதிமன்றம் உத்தரவிட்டுள்ளது.பப்ஜி விளையாட்டு மூலம் பிரபலமானவர் யூ-டியூப் கேம் மதன் என்ற மதன்குமார். இவர் மீது சென்னை சைபர் கிரைம் காவல்துறையில் பலர் புகார் அளித்துள்ளனர். அதில் பப்ஜி விளையாட்டு மூலம் சிறுவர், சிறுமிகளுடன் ஆபாசமாக பேசி லட்சக்கணக்கில் பணம் பறித்துள்ளார் என்றும், அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது. இதையடுத்து மதன் மீது இந்திய தண்டனை சட்ட பிரிவு 294(பி), 509 மற்றும் தகவல் தொழில்நுட்ப சட்டம் 67, 67ஏ &nbsp;ஆகிய 4 பிரிவுகளில் வழக்குப்பதிவு செய்த சைபர் கிரைம் பிரிவு போலீசார் விசாரணைக்கு ஆஜராகும்படி அவருக்கு சம்மன் அனுப்பினர். ஆனால் அவர் ஆஜராகவில்லை.&nbsp;    இந்த நிலையில், தலைமறைவாக இருந்த பப்ஜி மதனை தருமபுரியில் காவல்துறையினர் ஜூன் 18 ஆம் தேதி கைது செய்தனர். இதனையடுத்து சென்னை சைதாப்பேட்டை நீதிமன்றத்தில் ஜூன் 19 ஆஜரார்படுத்தி சிறையில் அடைத்தனர். இந்த வழக்கில் ஜாமீன் கோரி மதன் தாக்கல் செய்த மனுவை தள்ளுபடி செய்து சைதாபேட்டை நீதிமன்றம் உத்தரவிட்டது. இதனையடுத்து ஜாமீன் கோரி மதன் என்ற மதன்குமார் சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார். அந்த மனுவில் தனக்கு எதிரான குற்றச்சாட்டுகள் உண்மையில்லை எனவும், பெண்களுக்கு எதிரான கொடுமை உள்ளிட்ட எந்த குற்றத்தையும் செய்யவில்லை என்றும், புகார் அளித்தவர்களை ஏமாற்றவில்லை என்றும் குறிப்பிட்டுள்ளார். எந்த வகையிலும் சட்டத்தை மீறவில்லை என்றும், தனக்கு எதிரான குற்றச்சாட்டுக்கு எந்த விதமான ஆதாரமும் இல்லை எனவும், ஏற்கனவே தனக்கு எதிரான வழக்கில் காவல்துறை காவலில் எடுத்து விசாரித்து விட்டதாக குறிப்பிட்டுள்ளார்.&nbsp;    மொத்தத்தில் தான் எந்த குற்றச் செயலில் ஈடுபடவில்லை, எனவே &nbsp;இந்த வழக்கில் ஜாமீன் வழங்க வேண்டும் என கோரப்பட்டுள்ளது.இந்த வழக்கு சென்னை முதன்மை அமர்வு நீதிமன்ற நீதிபதி செல்வக்குமார் முன் நேற்று விசாரணைக்கு வந்தது. அப்போது மதன் தரப்பில் கடந்த 13 நாட்களாக சிறையில் இருந்து வருவதாகவும், குற்றச்சாட்டுகளுக்கு எந்த ஆதாரம் இல்லை எனவும், அதனால் ஜாமீன் வழங்க வேண்டும் எனவும் வாதிடப்பட்டது. அரசு தரப்பில் ஆஜரான வழக்கறிஞர், ஜாமீன் மனு மீது காவல்துறையின் விளக்கம் பெற்று தெரிவிப்பதாக கூறினார். இதனையடுத்து மனு தொடர்பாக காவல்துறை பதில் அளிக்க உத்தரவிட்டு விசாரணை வரும் திங்கள்கிழமைக்கு ((ஜூலை 5)) நீதிபதி தள்ளிவைத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-evidence-to-support-the-accusation-against-me-pubg-madhan-petition-to-court--qvlrda","image":["https:\/\/static.asianetnews.com\/images\/01f82jhhdfavhkqpf75faf9z24\/madhan-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:01:59 +0530"},{"title":"இந்தியாவில் இதுவரை 34 கோடி டோஸ் தடுப்பூசி செலுத்தப்பட்டதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தகவல்","text":"இந்தியாவில் இதுவரை கிட்டதட்ட 34 கோடி டோஸ்கள் தடுப்பூசி செலுத்தப்பட்டதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.\nநேற்று இரவு 7 மணி வரை ஒரேநாளில் 38 லட்சம் பேருக்குத் தடுப்பூசி போடப்பட்டுள்ளது. 18 வயது முதல் 44 வயது வரையுடையோருக்கு இதுவரை 9 கோடியே 61 லட்சம் டோஸ்கள் செலுத்தப்பட்டுள்ளன.\nஇதனிடையே இந்தியாவில் கொரோனா தொற்றால் உயிரிழந்தவர்களின் எண்ணிக்கை 4 லட்சத்தை எட்டியது. அமெரிக்கா பிரேசில் அடுத்து அதிக உயிரிழப்பை சந்தித்த நாடாக இந்தியா மூன்றாம் இடத்தில் உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149484-இந்தியாவில்-இதுவரை-34-கோடி-டோஸ்-தடுப்பூசி-செலுத்தப்பட்டதாக-மத்திய-சுகாதாரத்துறை-அமைச்சகம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625204099149484.jpg"],"pubdate":"Fri, 02 Jul 2021 11:01:15 +0530"},{"title":"தடுப்பூசி போட்டுக்கொள்ள வாருங்கள்... வீடு வீடாகச் சென்று வெற்றிலைப் பாக்கு வைத்து மக்களை அழைத்த அரசுப்பள்ளி தலைமை ஆசிரியர்","text":"ராணிப்பேட்டை மாவட்டம் அரங்காபுரம் பகுதியில் சுகாதாரத்துறை சார்பில் அரசுப்பள்ளி தலைமை ஆசிரியர் வீடு வீடாகச் சென்று வெற்றிலைப் பாக்கு வைத்து, தடுப்பூசி போட்டுக்கொள்ள வருமாறு பொதுமக்களுக்கு அழைப்பு விடுத்தார்.\nஅரங்காபுரம் ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியின் தலைமை ஆசிரியர் பாஸ்கரனும் எய்டு இந்தியா என்ற தனியார் தொண்டு அமைப்பைச் சேர்ந்தவர்களும் வீடு வீடாகச் சென்று தடுப்பூசியின் அவசியம் குறித்து எடுத்துக் கூறி, வெற்றிலை பாக்கு வைத்து பொதுமக்களை அழைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149483-தடுப்பூசி-போட்டுக்கொள்ள-வாருங்கள்...-வீடு-வீடாகச்-சென்று-வெற்றிலைப்-பாக்கு-வைத்து-மக்களை-அழைத்த-அரசுப்பள்ளி-தலைமை-ஆசிரியர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625204273149483.jpg"],"pubdate":"Fri, 02 Jul 2021 10:59:42 +0530"},{"title":"ஹெச்.ராஜாவை தொட்ட... நீ கெட்ட... நடத்திக் காட்டிய பாஜக... அதிர்ச்சியில் காவி தொண்டர்கள்..!","text":"தேர்தல் செலவுக்காக கொடுத்த பணத்தில் மோசடி செய்து ரூ 4 கோடியில் வீடுகட்டுவதாக ஹெச்.ராஜா மீது குற்றம்சாட்டிய, காரைக்குடியை சேர்ந்த பாஜக நிர்வாகி கட்சியில் இருந்து அதிரடியாக நீக்கப்பட்டுள்ளார்.&nbsp; &nbsp; சிவகங்கை மாவட்டம், காரைக்குடி தொகுதியில் பாஜகவை சேர்ந்த ஹெச்.ராஜா அதிமுக கூட்டணி சார்பாக போட்டியிட்டார். ஆனாலும் காங்கிரஸ் வேட்பாளர் மாங்குடியிடம் தோல்வியை தழுவினார். இந்நிலையில் காரைக்குடி நகர பாஜக தலைவராக இருந்த சந்திரன், கடந்த மாதம் 22ஆம் தேதி தனக்கும், தனது குடும்பத்தாருக்கும், ஹெச்.ராஜா தொடர்ந்து கொலை மிரட்டல் விடுத்து வருவதாக மாவட்ட தலைவரிடம் பல்வேறு குற்றச்சாட்டுகள் கூறி புகார் கடிதம் அளித்தார்.&nbsp; &nbsp; அதில், ‘’நடந்து முடிந்த சட்டசபை தேர்தலின்போது, உண்மையாகவும், நேர்மையாகவும் உழைத்தேன். ஆனால் ஹெச்.ராஜா, தான் செய்த தவறுகளை மறைப்பதற்காக பாஜக நகர நிர்வாகிகள் மீது குற்றச்சாட்டு கூறி வருகிறார். ஹெச்.ராஜா, தன்னுடைய ஆதரவாளர்களை ஏவிவிட்டு, எனக்கும், எனது குடும்பத்தினருக்கும் தொடர்ந்து கொலை மிரட்டல் விடுத்து வருகிறார். எங்களுக்கு ஏதாவது ஒன்று என்றால் அதற்கு ஹெச்.ராஜாவும், அவருடைய ஆதரவாளர்களும்தான் பொறுப்பு. கட்சிப் பதவியில் இருப்பதற்கு அச்சமாக இருக்கிறது. கட்சிப் பொறுப்பில் இருந்து தான் விலகுகிறேன் எனத் தெரிவித்து இருந்தார்.&nbsp; &nbsp; இந்த நிலையில், பாஜகவின் மாநில அமைப்பு செயலாளர் கேசவ விநாயகம் கடந்த 26-ஆம் தேதி காரைக்குடி வருகை தந்தார். ஹெச்.ராஜாவின் மீது கூறப்பட்ட குற்றச்சாட்டு குறித்து விசாரணை நடத்த வந்திருப்பதாக கட்சி நிர்வாகிகளிடைய பரபரப்பாக பேசப்பட்டது. ஆனால் மாநில அமைப்பு செயலாளர் உள்ளாட்சித் தேர்தல் குறித்து ஆலோசனை நடத்துவதற்காக வந்ததாக தெரிவித்து சென்றுவிட்டார்.   &nbsp; இதனை அடுத்து ஹெச். ராஜா மீது புகார் அளித்த காரைக்குடி நகர தலைவர் சந்திரன், சாக்கோட்டை தெற்கு மண்டல தலைவர் பாலமுருகன், கண்ணங்குடி மண்டல தலைவர் ஆகியோர் கட்சியின் மாநில பொதுச் செயலாளர் கரு.நாகராஜனால் பாஜகவில் இருந்து நீக்கப்பட்டுள்ளதாக அறிவிப்பு வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-will-happen-if-h-raja-is-accused-bjp-behaved-occultists-in-shock-qvlqnm","image":["https:\/\/static.asianetnews.com\/images\/01cr7ss86ewczg0vakmvzmy9eq\/chennai_2_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:46:35 +0530"},{"title":"ரியோ மனைவியிடம் மன்னிப்பு கேட்டாரா சோம்… என்ன நடந்தது?","text":"<p><strong>BIGG BOSS Tamil News:<\/strong> விஜய் டிவியில் ஒளிபரப்பாகிய பிக் பாஸ் சீசன் 4ல் போட்டியாளராக கலந்து கொண்டதன் மூலம் புகழ் பெற்றவர் சோம் சேகர். இவர் MMA எனப்படும் மிக்ஸட் மார்ஷியல் ஆர்ட் குத்துச் சண்டை வீரரும் ஆவார். தவிர ஆல்பம் பாடல்கள், குறும்படங்கள், விளம்பரங்கள்‌ போன்றவற்றிலும் நடித்துள்ளார். மேலும், தனக்கு சினிமாவில் நடிக்க வேண்டும் என்ற ஆசை இருப்பதாகவும், ஆனால் தனக்கு சரியான வாய்ப்புகள் அமையவில்லை என்றும் முன்பு குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>தற்போது விளம்பர படங்கள் மற்றும் சில படங்களில் நடித்து வரும் சோம், அவ்வப்போது பிக் பாஸ் சீசன் 4ல் கலந்து கொண்ட போட்டியாளர்களுடன் நேரத்தை கழித்து வருகிறார். மேலும் அப்போது எடுக்கும் புகைப்படங்களை தனது சமூக வலைதள பக்கங்களில் பதிவிட்டும் வருகிறார். அந்த வகையில், சமீபத்தில் சோம் அவரது பிக்பாஸ் வீட்டு நண்பர் ரியோவுடன் நேரத்தை கழித்துள்ளார். இந்த இரு நண்பர்களும் வீடியோ கேம் விளையாடியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319409\" height=\"651\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-02-at-10.43.41-AM.png?w=1024\" width=\"1361\" \/><\/figure>\n\n\n\n<p>இந்த வீடியோவை பகிர்ந்துள்ள ரியோவின் மனைவி ஸ்ருதி கேப்ஷனில், &#8216;எனது தொலைக்காட்சி நேரத்தை கடத்தி விட்டார் சோம்&#8217; (Hijacking my TV time) என்று குறிப்பிட்டுள்ளார் சோம். இதற்கு மன்னிப்பு கேட்கும் விதமாக பதிவிட்டுள்ள சோம் “ஹாஹா மன்னிக்கவும்” என்றுள்ளார். இணைய பக்கங்களில் வைரலாகி வரும் இந்த வீடியோ கமெண்ட் பல ரசிகர்களின் கவனத்தை ஈர்த்துள்ளது.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-tamil-news-bb-4-som-apologizes-to-rio-raj-wife-sruthi-319393\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T103344.261.jpg"],"pubdate":"Fri, 02 Jul 2021 10:46:24 +0530"},{"title":"டெல்டா வகை கொரோனாவை முறியடிக்கும் திறன் தங்களது தடுப்பூசிக்கு உண்டு - ஜான்சன் அண்டு ஜான்சன் நிறுவனம்","text":"ஜான்சன் அண்டு ஜான்சன் தடுப்பூசி, டெல்டா வகை கொரோனாவை முறியடிப்பதாகவும், குறைந்தது 8 மாதங்களுக்கு பாதுகாப்பை வழங்குவதாகவும் அந்நிறுவனம் தெரிவித்துள்ளது.\nஒரேயொரு டோஸ் போடக்கூடிய இந்த தடுப்பு மருந்து, உடலில் வலுவான நோய்எதிர்ப்பு புரதங்கள் உருவாக்கியதாகவும், டெல்டா உள்ளிட்ட அனைத்து உருமாற்ற வகைகளுக்கு எதிராக 8 மாதங்களுக்கு பாதுகாப்பை வழங்குவதாகவும் ஜான்சன் அண்டு ஜான்சன் தெரிவித்துள்ளது. \nதங்களது தடுப்பூசி 85 சதவீத திறன் வாய்ந்தது என்றும், கொரோனா பாதித்தாலும் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டிய நிலையையும் மரணம் ஏற்படுவதையும் தவிர்க்கிறது என அந்நிறுவனம் கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149482-டெல்டா-வகை-கொரோனாவை-முறியடிக்கும்-திறன்-தங்களது-தடுப்பூசிக்கு-உண்டு---ஜான்சன்-அண்டு-ஜான்சன்-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625203412149482.jpg"],"pubdate":"Fri, 02 Jul 2021 10:46:10 +0530"},{"title":"ஆசிரியர்கள் வயிற்றில் பால்வார்த்த தமிழக அரசு. அதிமுக அரசு எடுத்த அத்தனை நடவடிக்கைகளையும் தூக்கியடித்து உத்தரவு","text":"ஆசிரியர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்ய வேண்டும் என மாவட்ட முதன்மைக்கல்வி அலுவலர்களுக்கு, பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார். கடந்த&nbsp;2019ம் ஆண்டு அதிமுக ஆட்சியிலன் போது நடைப்பெற்ற வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்ட ஆசிரியர்கள், கல்வித்துறை பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்யப்படுவதாகவும்,&nbsp;அப்போது இடைநீக்கம் செய்யப்பட்டவர்களை மீண்டும் பணியமர்த்த வேண்டும் எனவும் சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    மேலும், ஆசிரியர்கள் மற்றும் ஆசிரியல்லாத பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கைகள் கைவிடப்பட்டும், ஒழுங்கு நடவடிக்கையில் தண்டனை வழங்கி இருப்பின் அதை ரத்து செய்தும் விவரங்கள் கேட்கப்பட்ட போது ஒரு சில மாவட்டங்களில் உரிய நடவடிக்கை மேற்கொள்ளாமல் இருப்பது தெரிய வந்துள்ளதாகவும்,&nbsp;17 B பிரிவின் கீழ் வழங்கப்பட்ட தண்டனைகளை ரத்து செய்து, பதிவேட்டில் பதிவேற்றம் செய்ய வேண்டும் எனவும்,    தற்காலிகப் பணிநீக்கம் செய்யப்பட்ட நாள்கள் அடிப்படையில் பணிக்காலத்தை முறைப்படுத்துமாறும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அரசின் இந்த நடவடிக்கை அரசுப்பள்ளி ஆசிரியர்கள் மத்தியில் மிகுந்து மகிழ்ச்சியையும், வரவேற்பையும் பெற்றுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-news-for-government-school-teachers-order-to-overthrow-all-disciplinary-action-taken-by-the-aiadmk-government--qvlqhx","image":["http:\/\/static.asianetnews.com\/images\/01cxsk7r7zkwhk2338mzt19wqw\/Jacto-Geo_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:43:10 +0530"},{"title":"நயன்தாரா - விஜய் சேதுபதியுடன் இணைந்து நடிப்பது குறித்து சமந்தா கூறிய பதில்..!","text":"நயன்தாராவின் &nbsp;காதலர் விக்னேஷ் சிவன் இயக்கத்தில், முதல் முறையாக சமந்தா... நயன்தாராவுடன் இணைந்து நடித்து வருவது குறித்து பேட்டி ஒன்றில் தெரிவித்துள்ளார்.  நயன் காதலர், விக்னேஷ் சிவன் இயக்கத்தில் உருவாகி வரும் திரைப்படம் 'காத்து வாக்குல ரெண்டு காதல்'. இந்த படத்தில், 'நானும் ரௌடி' தான் படத்தை தொடர்ந்து, மீண்டும் விஜய்சேதுபதி, நயன்தாராவை வைத்து இயக்குகிறார் விக்னேஷ் சிவன், கூடுதலாக இந்த படத்தில் மற்றொரு முன்னணி நடிகையான சமந்தாவும் நாயகியாக நடிக்கிறார்.&nbsp;    இரண்டு நடிகைகளுக்கும் மிகப்பெரிய ரசிகர்கள் பட்டாளம் உள்ளதால், இந்த படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. இதுவரை சுமார் 70 சதவீதத்திற்கும் மேற்பட்ட முடிவடைந்த நிலையில், திடீரென லாக்டவுன் காரணமாக படப்பிடிப்பு பணிகள் அனைத்தும் நிறுத்தப்பட்டது. எனினும் தற்போது படப்பிடிப்புகளுக்கு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால், விரைவில் இந்த படத்தின் படப்பிடிப்பை மீண்டும் ஹைதாராபாத்தில் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.    இந்நிலையில் 'காத்து வாக்குல ரெண்டு காதல்' படத்தில் நயனதாரா மற்றும் விஜய் சேதுபதியுடன் இணைந்து நடிப்பது குறித்து, அண்மையில் பேட்டி ஒன்றில் சமந்தா பேசியுள்ளார். அப்போது இருவருடனும் நல்ல நடிப்பை பகிர்ந்து வருவதாக தெரிவித்துள்ளார். இதன் மூலம் நயன் - சாம் இருவரும் பெரிய நடிகைகளாக இருந்தாலுமே, ஷூட்டிங் ஸ்பாட்டில் நல்ல நட்புடன் பழகி வருவது தெரியவருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/samantha-about-acting-with-nayanthara-and-vijay-sethupathi-qvlqg9","image":["https:\/\/static.asianetnews.com\/images\/01f7x7t4xw8a104jp9fz0dhdz4\/e3qjaijuuaqkda3-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:42:10 +0530"},{"title":"அறநிலையத்துறையில் ஆட்டத்தை ஆரம்பித்த ஸ்டாலின்... அடுத்தடுத்து அடிக்கப்போகும் ‘செஞ்சுரி’...!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சுற்றுலா மற்றும் அறநிலையத்துறை தொடர்பான ஆய்வு கூட்டங்கள் நேற்று நடைபெற்றது. இதில் &nbsp;தொழில்துறை அமைச்சர் தங்கம் தென்னரசு, இந்து சமயம் மற்றும் அறநிலையங்கள் துறை அமைச்சர் பி. கே. சேகர்பாபு, சுற்றுலாத் துறை அமைச்சர் மா. மதிவேந்தன், தலைமைச் செயலாளர் இறையன்பு மற்றும் பிறதுறை செயலாளர்கள் உள்ளிட்ட அதிகாரிகள் பங்கேற்றனர். இந்த கூட்டத்தில் அறநிலையத்துறையில் மேற்கொள்ள வேண்டிய பல்வேறு பணிகள் குறித்து ஆலோசனை மேற்கொள்ளப்பட்டது.&nbsp;    இந்து சமய அறநிலையத்துறையின் மூலம் நிர்வகிக்கப்படும் 100 திருக்கோயில்களில் திருப்பணி செய்து குடமுழுக்கு நடத்துதல், பழனி அருள்மிகு தண்டாயுதபாணி சுவாமி, சமயபுரம் அருள்மிகு மாரியம்மன், திருச்செந்தூர் அருள்மிகு சுப்ரமணியசுவாமி ஆகிய திருக்கோயில்களைத் திருமலா திருப்பதி தேவஸ்தானத்திற்கு இணையாக மேம்படுத்துதல், மலைத் திருக்கோயில்களில் கம்பிவட ஊர்தி அமைக்கும் பணி ஆகியன குறித்து ஆலோசனை செய்யப்பட்டது.&nbsp;  ஓதுவார் பயிற்சிப் பள்ளி மேம்படுத்தப்பட்டுச் செயல்படுத்துதல், மேலும் 100 திருக்கோயில்கள், 100 தெப்பக்குளங்கள் சீரமைத்தல், 100 திருக்கோவில்களில் நந்தவனங்கள் அமைத்தல், மானசரோவர் மற்றும் முக்திநாத் புனிதப் பயணம் மேற்கொள்ளும் பயனாளிகளுக்கு நிதி உதவி அளித்தல் ஆகியவை குறித்த விவரங்கள் ஆய்வு செய்யப்பட்டு, உரிய முடிவுகள் எடுக்கப்பட்டன.&nbsp;    திருக்கோயில்களில் உள்ள 2547 காலிப்பணியிடங்களில் புதிய பணியாளர்கள் நியமிக்கப்படுவது, 110 ஒதுவார்கள் நியமிக்கப்படுவது, கிராமக்கோயில்களில் பணிபுரியும் பூசாரிகள் மற்றும் திருக்கோயில் பணியாளர்களுக்கு ஓய்வூதியம் வழங்க ஏற்பாடு, பூசாரிகளுக்கான நலவாரிய உறுப்பினர்களை நியமித்தல் ஆகியவை குறித்தும் ஆய்வு மேற்கொண்டார்கள்.&nbsp;    ஆலயங்களைத் தூய்மையாகவும், வருகைபுரியும் பக்தர்களுக்குத் தேவையான அடிப்படை வசதிகளையும் முறையாக ஏற்படுத்தி பராமரிக்க மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் அறிவுரை வழங்கினார்கள். மேலும், மதுரை அருள்மிகு மீனாட்சி சுந்தரேஸ்வரர் திருக்கோயிலில் உள்ள பனை ஓலைச் சுவடிகள் அனைத்தும் கணினிமயமாக்கும் செயல்பாடு, திருக்கோயில் சொத்துக்கள் மற்றும் ஆக்கிரமிப்புகள் அகற்றி அதனை மீட்டுப் பாதுகாப்பதற்கான நடவடிக்கைகள் ஆகியவை குறித்தும் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-plan-100-hindu-temple-kumbabishekam-qvlq0y","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:32:58 +0530"},{"title":"ஏடிஎம் கொள்ளையில் மூளையாக செயல்பட்ட கொள்ளையன் கைது.. 4 மாநில போலீசாருக்கு தண்ணிகாட்டிய கில்லாடி.","text":"பாரத ஸ்டேட் வங்கி ஏ.டி.எம் கொள்ளை சம்பவத்தில்&nbsp;கொள்ளை கும்பலுக்கு மூளையாக செயல்பட்ட இருவரில் ஒருவனை தனிப்படை போலீசார் கைது செய்துள்ளனர். சென்னை மட்டுமல்லாமல் தமிழகத்தில் பல மாவட்டங்களில் உள்ள பாரத ஸ்டேட் வங்கி ஏ.டி.எம் டெபாசிட் இயந்திரங்களில் நூதன முறையில் சுமார் 1 கோடி ரூபாய் அளவுக்கு பணம் கொள்ளையடிக்கப்பட்டது. இந்தச்சம்பவத்தில் வட மாநிலமான ஹரியானாவைச் சேர்ந்த கும்பல் ஈடுபட்டது விசாரணையின் மூலம் தெரியவந்தது. இந்நிலையில், சி.சி.டி.வி காட்சிகளை வைத்து குற்றவாளிகள் அடையாளம் காணப்பட்டு, அவர்களை பிடிக்க தி.நகர் துணை ஆணையர் தலைமையில் &nbsp;தனிப்படை அமைக்கப்பட்டது.&nbsp;    இதனைத் தொடர்ந்து துணை ஆணையர் ஹரிகிரண் பிரசாத் தலைமையிலான தனிப்படையினர் ஹரியானா மாநிலம் சென்று ஹரியானாவில் உள்ள சிறப்பு அதிரடிப்படை போலீசாரின் உதவியுடன் கடந்த ஜூன் 23 ஆம் தேதி அங்கு பதுங்கியிருந்த குற்றவாளிகளுள் ஒருவரான எம்.காம் பட்டதாரி அமீர் அர்ஷ் என்பவரையும் கடந்த ஜூன் 26 ஆம் தேதி, பிளம்மர் வேலை செய்துவந்த வீரேந்தர் என்பவரையும் கைது செய்தனர். பின் அதன் தொடர்ச்சியாக ஹரியானாவிற்கு &nbsp;ஜூன் 28 ஆம் தேதி சென்ற தனிப்படையினரால் கொள்ளை கும்பலைச் சேர்ந்த முக்கிய குற்றவாளியான நஜீம் ஹுசைன் என்பவரையும் போலீசார் கைது செய்தனர். இந்நிலையில் தமிழகத்தில் கொள்ளையடிக்க வந்த 4 கொள்ளையர்கள் குழுக்களில் இரண்டு குழுக்களுக்கு மூளையாக செயல்பட்ட சவுக்கத் அலி என்பவரையும் தனிப்படை போலீசார் அதிரடியாக கைது செய்து விசாரணை நடத்தி வருகின்றனர்.    தற்போது கைது செய்யப்பட்டுள்ள சவுக்கத் அலி 3 வதாக பிடிபட்ட நஜிம் ஹுசைனை உள்ளடக்கிய 2 குழுவினருக்கு தலைவனாக செயல்பட்டவன் என போலீசார் தெரிவித்துள்ளனர். உத்திரப் பிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், மகாராஷ்டிரம் ஆகிய மாநிலங்களில் கைவரிசை காட்டியும் சிக்காத கொள்ளை கும்பலை தமிழக காவல்துறையினர் கொள்ளை நடந்த சில நாட்களில் கைது செய்திருப்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mastermind-in-the-atm-robbery-has-been-arrested-yet-4-state-police-searching-but-tamilnadu-police-arrseted--qvlpq1","image":["https:\/\/static.asianetnews.com\/images\/01f8q6kvd945365t456e8frx0e\/arrest-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:26:25 +0530"},{"title":"ZyCov-D தடுப்பூசி எவ்வாறு செயல்படுகிறது?","text":"<p><strong>How ZyCov D works how it is different Tamil News : <\/strong>அகமதாபாத்தைத் தளமாகக் கொண்ட ஜைடஸ் காடிலா, தேசிய மருந்துகள் கட்டுப்பாட்டாளரான மத்திய மருந்துகள் தரக் கட்டுப்பாட்டு அமைப்புக்கு (Central Drugs Standard Control Organisation (CDSCO)) விண்ணப்பித்துள்ளது. அதில், கோவிட் -19 தடுப்பூசியான ஜைகோவ்-டி-க்கு அவசரக்கால பயன்பாட்டு அங்கீகாரத்தை (ஈ.யு.ஏ) பெறக் கோருகிறது.<\/p>\n\n\n\n<p>கட்டுப்பாட்டாளரால் அங்கீகரிக்கப்பட்டால், SARS-CoV-2 நோய்த்தொற்றுக்கு எதிரான உலகின் முதல் டி.என்.ஏ தடுப்பூசியாக ZyCov-D இருக்கும்.<\/p>\n\n\n\n<p><strong>ZyCov-D தடுப்பூசி என்றால் என்ன? அது எவ்வாறு இயங்குகிறது?<\/strong><\/p>\n\n\n\n<p>ZyCov-D என்பது ஒரு “பிளாஸ்மிட் டி.என்.ஏ” தடுப்பூசி. அல்லது ஒரு மரபணு வகைப்படுத்தப்பட்ட, பிரதிபலிக்காத ஒரு வகை டி.என்.ஏ மூலக்கூற்றின் ‘பிளாஸ்மிட்’ எனப்படும் தடுப்பூசி.<\/p>\n\n\n\n<p>இந்த ஆய்வில் உள்ள பிளாஸ்மிட்கள் கோவிட் -19-ஐ ஏற்படுத்தும் கொரோனா வைரஸான SARS-CoV-2-ன் ஸ்பைக் புரதத்தை உருவாக்குவதற்கான வழிமுறைகளுடன் குறியிடப்படுகின்றன. தடுப்பூசி பெறுநரின் உடலில் உள்ள கலங்களுக்கு, குறியீட்டைக் கொடுக்கிறது. எனவே, அவை வைரஸின் கூர்மையான வெளிப்புற லேயரை உருவாக்கத் தொடங்கலாம். நோயெதிர்ப்பு அமைப்பு இதை ஒரு அச்சுறுத்தலாக அங்கீகரித்து, ஆன்டிபாடிகளை உருவாக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>பெரும்பாலான கோவிட் -19 தடுப்பூசிகள் தற்போது இரண்டு அளவுகளில் கொடுக்கப்பட்டுள்ளன. ஓரிரு ஒற்றை-ஷாட் மருந்துகளும் கிடைக்கின்றன. இதற்கு மாறாக ZyCov-D மூன்று அளவுகளில் வழங்கப்படும், முதல் மற்றும் இரண்டாவது, இரண்டாவது மற்றும் மூன்றாவது ஷாட்களுக்கு இடையில் 28 நாட்கள் இடைவெளி இருக்கும்.<\/p>\n\n\n\n<p>இந்தத் தடுப்பூசியைப் பற்றிய மற்ற தனித்துவமான விஷயம், அது கொடுக்கப்படும் விதம். இதற்கு எந்த ஊசியும் பயன்படுத்தப்படவில்லை. அதற்கு பதிலாக, ஒரு ஸ்ப்ரிங் கொண்டு இயங்கும் சாதனம், சருமத்தை ஊடுருவி ஒரு குறுகிய, துல்லியமான திரவமாக இந்தத் தடுப்பூசி ஷாட்டை வழங்குகிறது.<\/p>\n\n\n\n<p>ZyCov-D மத்திய அரசின் பயோடெக்னாலஜி துறை மற்றும் இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ICMR) ஆகியவற்றின் ஆதரவுடன் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தடுப்பூசி எவ்வளவு பாதுகாப்பானது மற்றும் பயனுள்ளது?<\/strong><\/p>\n\n\n\n<p>ZyCov-D கட்டம் 1, 2 மற்றும் 3 மருத்துவ சோதனைகளில் 28,000-க்கும் மேற்பட்ட பங்கேற்பாளர்களை உள்ளடக்கியது. இந்த பங்கேற்பாளர்களில் ஆயிரம் பேர் 12 முதல் 18 வயதுக்கு உட்பட்டவர்கள்.<\/p>\n\n\n\n<p>டிசம்பர் 2020-ல், ஜைடஸ் குழுமத்தின் தலைவர் பங்கஜ் ஆர் படேல், விசாரணையின் முதல் இரண்டு கட்டங்கள் இந்தத் தடுப்பூசி “பாதுகாப்பான மற்றும் நோயெதிர்ப்புத் திறன் கொண்டவை” என்பதைக் காட்டியதாகக் கூறினார்.<\/p>\n\n\n\n<p>இதுவரை செய்யப்பட்ட சோதனை தரவுகளின்படி, தடுப்பூசி பெறாதவர்களுடன் ஒப்பிடும்போது கோவிட் -19-ன் அறிகுறி கொண்டவர்கள் கிட்டத்தட்ட 67 சதவீதம் குறைத்துள்ளனர். இது மூன்றாம் கட்ட சோதனைகளில் தடுப்பூசி போட்டவர்களிடமிருந்து 79 முதல் 90 ஆர்டி-பி.சி.ஆர் உறுதிப்படுத்தப்பட்ட கோவிட் -19 பாதிக்கப்பட்டவர்களை அடிப்படையாகக் கொண்டது என்று ஜைடஸ் காடிலா நிர்வாக இயக்குநர் டாக்டர் ஷார்வில் படேல் தெரிவித்தார்.<\/p>\n\n\n\n<p>சோதனை தரவுகளின்படி, கோவிட் -19-ன் கடுமையான அறிகுறிகளை மக்கள் தடுக்கவும், மரணத்தைத் தடுக்கவும் இரண்டு டோஸ் தடுப்பூசி போதுமானது என்று தெரிகிறது. அதே நேரத்தில் மூன்று அளவுகள் மிதமான அறிகுறிகளைக் கூட வைத்திருக்கின்றன.<\/p>\n\n\n\n<p><strong>டெல்டா மாறுபாட்டிற்கு எதிராக இந்த தடுப்பூசி எவ்வாறு கட்டணம் பெறுகிறது?<\/strong><\/p>\n\n\n\n<p>ZyCov-D-ன் பெரிய அளவிலான கட்டம் 3 சோதனை நாடு முழுவதும் 50 மருத்துவ சோதனை தளங்களில் &#8220;கோவிட் -19-ன் இரண்டாவது அலையின் உச்சத்தின் போது&#8221; நடத்தப்பட்டது. மேலும், இது கொரோனா வைரஸின் மாறுபாடான டெல்டாவுக்கு எதிரான தடுப்பூசியின் செயல்திறனை &#8220;மீண்டும் உறுதிப்படுத்துகிறது&#8221; என்று நிறுவனம் நம்புகிறது.<\/p>\n\n\n\n<p>&#8220;செரோ (கண்காணிப்பு) சோதனைகளில் கண்டுபிடிக்கப்பட்ட அனைத்து விகாரங்களிலும் 99 சதவிகிதம் டெல்டா மாறுபாடு இருந்தது என்பதை நீங்கள் அறிவீர்கள் &#8230; எங்கள் தரவுகளின்படி அவை ஏப்ரல், மே மற்றும் ஜூன் மாதங்களில் உச்சத்திலிருந்தது&#8221; என்று டாக்டர் படேல் கூறினார்.<\/p>\n\n\n\n<p>ZyCov-D-ஐ &#8220;தேவைப்பட்டால்&#8221; நிறுவனம் &#8220;மேம்படுத்தலாம்&#8221; என்று அவர் கூறினார். மற்ற கவலைகள் மற்றும் ஆர்வத்தின் மாறுபாடுகளைக் குறிவைத்து, அவை தொற்றுநோயாகவோ அல்லது இயற்கையில் வைரஸாகவோ மாறும். இந்த வகைகளை நடுநிலையாக்குவதில் தடுப்பூசியின் செயல்திறனைப் படிப்பதற்காக நிறுவனம் தற்போது &#8220;ஆய்வுகளை உருவாக்குகிறது&#8221;.<\/p>\n\n\n\n<p><strong>தடுப்பூசியில் ஏதேனும் கவலைகள் உள்ளதா?<\/strong><\/p>\n\n\n\n<p>டாக்டர் படேலின் கூற்றுப்படி, நிறுவனம் ZyCov-D-ன் கட்டம் 1 மருத்துவ சோதனைகளிலிருந்து தரவை சமர்ப்பித்துள்ளது. மேலும், இது சக மதிப்பாய்வுக்காக முன்கூட்டிய சேவையகத்தில் வெளியிட “கிட்டத்தட்ட” தயாராக உள்ளது. இது வெளியீட்டிற்கான கட்டம் 2 தரவையும் தயாரிக்கிறது. ஆனால், கட்டம் 3 சோதனையின் தரவு, இன்னும் நடந்து கொண்டிருக்கிறது. அது முடிய இன்னும் நான்கு முதல் ஆறு மாதங்கள் ஆகும்.<\/p>\n\n\n\n<p>தடுப்பூசியின் பாதுகாப்பு மற்றும் நோயெதிர்ப்புத் திறன் (நோயெதிர்ப்பு மறுமொழியைத் தூண்டும் திறன்) குறித்து மனித மருத்துவ பரிசோதனைகளிலிருந்து சிறிய அறிவியல் சான்றுகள் இதுவரை வெளியிடப்பட்டுள்ளன என்று பொது சுகாதார ஆர்வலர்கள் சுட்டிக்காட்டியுள்ளனர்.<\/p>\n\n\n\n<p>கோட்பாட்டு ரீதியாக, செல்லுலார் டி.என்.ஏவுடன் ஒன்றிணைவது அல்லது தானாகவே நோயெதிர்ப்பு நோய்களை ஏற்படுத்துதல் உள்ளிட்ட வரலாற்று ரீதியாக, டி.என்.ஏ தடுப்பூசிகளைப் பற்றி சில பாதுகாப்பு கவலைகள் எழுப்பப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மருத்துவரும் தடுப்பூசி ஆராய்ச்சியாளருமான டாக்டர் மார்கரெட் ஏ லியு 2019-ம் ஆண்டு எம்.டி.பி.ஐ.யில் வெளியிட்ட ஒரு கட்டுரையில், “இன்றுவரை, முன் மருத்துவ பரிசோதனை மற்றும் கவனமான மருத்துவ கண்காணிப்பு ஆகிய இரண்டும் டி.என்.ஏ தடுப்பூசிகளைத் தூண்டுவதற்கோ அல்லது தானியக்க நோய் எதிர்ப்பு சக்தியை மோசமாக்குவதற்கோ காட்டவில்லை…” என்று குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>டி.என்.ஏ தடுப்பூசிகள் இயற்கையால் “தொற்றுநோயற்றவை” என்று சைடஸ் காடிலாவின் டாக்டர் படேல் கூறினார். வைரஸ் வெக்டர்கள் போன்ற தீங்கு விளைவிக்கும் பிற துகள்களைப் பயன்படுத்துவதில் அவை ஈடுபடவில்லை. இது, தடுப்பூசி மேம்படுத்தப்பட்ட நோய்களின் அபாயத்தைக் குறைக்கிறது என்றார்.<\/p>\n\n\n\n<p><strong>இங்கே என்ன நடக்கிறது?<\/strong><\/p>\n\n\n\n<p>காணாமல் போன எந்தவொரு தகவலையும் சரிபார்க்க, தடைசெய்யப்பட்ட அவசரக்கால பயன்பாட்டு அனுமதிக்கான (பிற நாடுகளில் EUA என அழைக்கப்படும்) Zydus Cadila-ன் விண்ணப்பத்தின் மூலம் கட்டுப்பாட்டாளர் அனுமதிக்கும். அதன்பிறகு, சி.டி.எஸ்.கோவின் பொருள் நிபுணர் குழு (எஸ்.இ.சி) கூட்டம் கூட்டப்படும். இந்த சந்திப்பின் போது, ​​நிறுவனம் தரவை முன்வைத்து, EUA க்காக அதன் வழக்கை உருவாக்கும்.<\/p>\n\n\n\n<p>சமர்ப்பிக்கப்பட்ட மற்றும் அவர்களுக்கு வழங்கப்பட்ட தரவுகளின் அடிப்படையில், EUA-க்கு தடுப்பூசி பரிந்துரைக்கப்பட வேண்டுமா என்பதை SEC தீர்மானிக்கும். 12 முதல் 18 வயதிற்குட்பட்ட இளம் பருவத்தினருக்கு இந்த தடுப்பூசியைப் பயன்படுத்துவதற்கு போதுமான தரவு உள்ளதா மற்றும் தடுப்பூசியின் இரண்டு அளவுகள் நோயெதிர்ப்பு மறுமொழியைத் தூண்டுகிறது என்ற நிறுவனத்தின் கண்டுபிடிப்புகளுக்குத் தகுதி இருக்கிறதா போன்ற விவரங்களையும் இது ஆராயும். இது மூன்று டோஸ் விதிமுறைக்கு &#8220;சமமானது&#8221;.<\/p>\n\n\n\n<p><strong>இது சரி செய்யப்பட்டால், இந்த தடுப்பூசி எப்போது கிடைக்கும், அதற்கு என்ன செலவாகும்?<\/strong><\/p>\n\n\n\n<p>ஜைடஸ் காடிலா, ஆண்டுக்கு 120 மில்லியன் டோஸ் வரை உற்பத்தி செய்ய ஒரு புதிய வசதியை அமைத்து வருகிறார். இதன் பொருள் ஒரு வருடத்தில் 40 மில்லியன் மக்களுக்கு மூன்று ZyCov-டி மூலம் தடுப்பூசி போட முடியும்.<\/p>\n\n\n\n<p>இந்த மாத இறுதிக்குள் புதிய வசதி தயாராக இருக்கும் என்றும், ஆகஸ்ட் நடுப்பகுதியில் உற்பத்தி தொடங்கும் என்றும் டாக்டர் படேல் தெரிவித்துள்ளார். இந்நிறுவனம் ஒவ்வொரு மாதமும் 10 மில்லியன் டோஸ்களை உற்பத்தி செய்யும். மேலும், டிசம்பர் மாதத்திற்குள் 50 மில்லியன் டோஸை நாட்டிற்கு வழங்குவதாக நம்புகிறது.<\/p>\n\n\n\n<p>தடுப்பூசியின் விலை குறித்து நிறுவனம் இன்னும் முடிவு செய்யவில்லை என்றும் டாக்டர் படேல் கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-zycov-d-works-how-it-is-different-tamil-news-319396\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/covid-vaccine-3-2.jpg"],"pubdate":"Fri, 02 Jul 2021 10:26:11 +0530"},{"title":"அதிமுக ஆட்சியில் 61 ஆயிரம் தான்... திமுக ஆட்சியில் 1.34 லட்சம்... செம்ம ஃபாஸ்ட்..!","text":"செங்கல்பட்டில் எச்எல்எல் நிறுவனம் எங்குள்ளது என ஓ.பி.எஸுக்கு தெரியுமா? என மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  பொது சுகாதாரத் துறை மற்றும் யுனிசெப் இணைந்து நடத்தும் கொரோனா விழிப்புணர்வு பிரச்சார வாகனத்தை &nbsp;சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திருவான்மியூரில் இன்று &nbsp;கொடியசைத்து துவக்கி வைத்தார்.    பின்னர் செய்தியாளர்களிடம் பேசிய அவர், ’’தமிழ்நாட்டில் 2ம் அலை முற்றுக்கு வருகிறது என்ற நிலை இருந்தாலும், மக்களை பாதுகாப்பாக இருக்க வலியுறுத்துவது அரசின் கடமை, அதன் ஒரு பகுதியாக இன்று சென்னையில் 10 வாகனங்கள் &nbsp;மூலம் பிரச்சாரம் மேற்கொள்ளும் பணி தொடங்கி வைக்கப்பட்டது.&nbsp;  கொரோனா பேரிடரால் ஏற்படும் பாதிப்பு, அதில் இருந்து மீண்டு வருவதற்கான வழிமுறைகள் குறித்தும் இதில் அறிவுறுத்தப்படும். தடுப்பூசி தான் கொரோனா தொற்றுக்கு ஒரே தீர்வு என்ற அடிப்படையில் அதுகுறித்து விழிப்புணர்வு பிரச்சாரம் மேற்கொள்கொள்கிறோம். அதிமுக ஆட்சியில் நாள் ஒன்றுக்கு சரியாக 61 ஆயிரம் பேருக்கு தான் தடுப்பூசி போடப்பட்டது. திமுக ஆட்சியில் &nbsp;நாள் ஒன்றுக்கு 1.34 லட்சம் தடுப்பூசிகள் போடப்படுகிறது. அதிமுக தடுப்பூசி குறித்து விமர்சிப்பது ஆச்சரியமாகவும், வேடிக்கையாகவும் உள்ளது. செங்கல்பட்டில் எச்எல்எல் நிறுவனம் எங்குள்ளது என ஓபிஎஸுக்கு தெரியுமா?&nbsp;  தஞ்சாவூர், கள்ளக்குறிச்சி, கடலூர் போன்ற நான்கு மாவட்டங்களில் 10 என்ற அளவில் தொற்று எண்ணிக்கை கூடி உள்ளது. சிறிய அளவில் தொற்று எண்ணிக்கை அதிகரித்துள்ள மாவட்டங்களில் தொடர்ந்து கண்காணிக்கப்படும், நானும் நேரில் சென்று ஆய்வு செய்வேன்” என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/61-thousand-in-the-aiadmk-regime-1-34-lakh-in-the-dmk-regime-super-fast--qvlpno","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:25:01 +0530"},{"title":"“சாதிய பாகுபாடுகளுக்கு ஆளானேன்” – ராஜினாமா செய்த ஐ.ஐ.டி. மெட்ராஸ் பேராசிரியர்","text":"<p>IIT Madras professor resigns : விபின் புதியத் வீட்டில் &#8211; மனிதவியல் மற்றும் சமூக அறிவியல் துறையில் பேராசிரியராக சென்னை ஐ.ஐ.டி.யில் பணியாற்றி வந்தார். 2019ம் ஆண்டு தான் பணிக்கு சேர்ந்த நாளில் இருந்தே சாதிய ரீதியாக தீண்டாமைக்கு ஆளாக்கப்பட்டேன் என சக பணியாளர்களுக்கு எழுதிய கடிதத்தில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>விபின் பள்ளிப் படிப்பை முடித்த அவர், டெல்லி பல்கலைக்கழகம் இந்து கல்லூரியில் பொருளாதாரம் படித்துள்ளார். முனைவர் ஆராய்ச்சி படிப்பை அமெரிக்காவில் உள்ள ஜார்ஜ் மேசன் பல்கலைக்கழகத்தில் படித்துள்ளார். தன்னுடைய துறை சார்ந்த ஆராய்ச்சிக் கட்டுரைகளை பல்வேறு சர்வதேச இதழ்களில் வெளியிட்ட விபின் கடந்த ஆண்டு, கொரோனா வைரஸ் லாக்டவுன் காரணமாக ஏற்பட்ட பொருளாதார பின்னடைவு குறித்த மதிப்பீட்டாய்வு எழுதியுள்ளார்.<\/p>\n\n\n\n<p>”அரசியல் சித்தாந்தங்கள் மற்றும் பாலினம் என்ற எந்தவிதமான பேதமும் இன்றி இல்லாமல் அதிகார மட்டங்களில் இருந்தவர்களிடம் இருந்து இந்த பாகுபாடு காட்டப்பட்டது” என்று குறிப்பிட்டுள்ளார். இந்த காரணங்களுக்காக நான் மற்ற கல்வி நிறுவனத்திற்கு செல்கிறேன்.<\/p>\n\n\n\n<p>”பட்டியல் சாதி மற்றும் பிற பின்தங்கிய வகுப்பு ஆசிரிய உறுப்பினர்களின் அனுபவத்தை ஆய்வு செய்ய இந்த நிறுவனம் ஒரு குழுவை அமைக்க வேண்டும் என்று அவர் தன்னுடைய கடிதத்தில் பரிந்துரை செய்துள்ளார். மேலும், எஸ்சி \/ எஸ்டி கமிஷன், ஓபிசி கமிஷன் மற்றும் உளவியலாளர்கள் இந்த குழுவில் இடம் பெற வேண்டும்.<\/p>\n\n\n\n<p>இந்த குழுவில் புகார்களை தாக்கல் செய்வதன் மூலம், பாகுபாடுக்கு ஆளானவர்கள் நீதிமன்றங்களை நாடி பயன்பெறலாம். சமூகங்கள் ஒரு நேரத்தில் ஒரு சிறிய படி முன்னேறுகின்றன… இல்லையா?” என்ற கேள்வியுடன் தன்னுடைய கடிதத்தை அவர் முடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">In an email he had sent to the members of the faculty, he says one of the primary reasons for him leaving the institute is the caste discrimination he had faced since joining the department in 2019.<\/p>&mdash; ChintaBAR (@ChintaBAR) <a href=\"https:\/\/twitter.com\/ChintaBAR\/status\/1410602132449886210?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஐ.ஐ.டி. மெட்ராஸ் மாணவர்களால் சுதந்திரமாக நடத்தப்பட்டு வரும் சிட்டாபார் (ChitaBar) அமைப்பு, இந்த விவகாரத்தை சமூக வலைதளங்களுக்கு கொண்டு வந்துள்ளது. மத்திய கல்வி நிறுவனங்கள் சட்டம் 2006 மற்றும் 2019-ன் படி, ஆராய்ச்சி படிப்பிற்கான மாணவர்கள் சேர்க்கைக்கும், பேராசிரியர் பணி நியமனங்களுக்கும் முறையாக இட ஒதுக்கீட்டு முறையை பின்பற்ற வேண்டும் என்று நாங்கள் கேட்டுக் கொள்கின்றோம். மேலும் விரைவாக, ராஜினாமா செய்த பேராசிரியர் கூறியுள்ள புகார்களை விசாரிக்க வேண்டும் என்றும் கோரிக்கை வைக்கின்றோம் என்று தங்களின் ட்விட்டர் பக்கத்தில் ட்வீட் செய்துள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/iit-madras-professor-resigns-alleges-caste-discrimination-319382\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-2.jpg"],"pubdate":"Fri, 02 Jul 2021 10:08:29 +0530"},{"title":"சென்னை ஐஐடியில் பயங்கரம்.. உடல் எரிந்த நிலையில் மாணவரின் சடலம் மீட்பு.. கொலையா? தற்கொலையா? என விசாரணை.","text":"சென்னை ஐ.ஐ.டி வளாகத்தில் மாணவரின் உடல் எரிந்த நிலையில் கண்டெடுக்கப்பட்ட நிலையில் மாணவனின் இறப்பு கொலையா? தற்கொலையா? என்ற பல கோணங்களில் போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். சென்னை கோட்டூர்புரத்தில் ஐ.ஐ.டி கல்லூரி இயங்கி வருகிறது. கொரோனாவின் காரணமாக கல்லூரிகள் மூடப்பட்டு இருப்பதால் ஐ.ஐ.டி விடுதியில் மட்டுமே மாணவர்கள் தங்கி ஆன்லைன் வகுப்பில் படித்து வருகின்றனர். இந்த நிலையில் நேற்று மாலை 6.15 மணியளவில் ஐ.ஐ.டி வளாகத்திலுள்ள ஹாக்கி மைதானத்தில் விளையாடுவதற்காக விளையாட்டு பயிற்சியாளர் ராஜூ தனது நண்பர்களுடன் வந்தார்.&nbsp;    அப்போது எரிந்த நிலையில் ஆண் வாலிபரின் சடலம் ஒன்று இருந்ததை கண்டு அதிர்ச்சியடைந்து கோட்டூர்புரம் காவல் நிலையத்திற்கு தகவல் அளித்துள்ளார். தகவலில் பேரில் சம்பவ இடத்திற்கு வந்த போலீசார் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். பின்னர் போலீசார் நடத்திய விசாரணையில் இறந்த நபர் கேரளா மாநிலத்தைச் சேர்ந்த உண்ணி கிருஷ்ணன் நாயர் (22) என்பது தெரியவந்தது. மேலும் கேரளாவில் பி.டெக் படிப்பை முடித்துவிட்டு 2021 ஆம் ஆண்டு ஏப்ரல் மாதம் ஐ.ஐ.டி-யில் &nbsp;பிராஜெக்ட் அசோசியெட்டாக சேர்ந்துள்ளதும், வேளச்சேரியில் உள்ள லதா தெருவில் வீடு வாடகைக்கு எடுத்து தங்கி ஐ.ஐ.டி-யில் தனது பிராஜக்ட் வேலையைச் செய்து வந்துள்ளதும் தெரியவந்தது.&nbsp;    இந்நிலையில் நேற்று காலை உண்ணி கிருஷ்ணன் நாயர் கல்லூரிக்கு வந்ததாகவும் போலீசார் விசாரணையின் மூலம் தெரியவந்துள்ள நிலையில் மாலை அவரின் உடல் ஹாக்கி மைதானத்தில் எரிந்த நிலையில் கிடந்துள்ளது. இது தற்கொலைதானா? அல்லது &nbsp;யாரேனும் அவரை கொலை செய்திருக்க வாய்ப்புள்ளதா எனவும் போலீசாருக்கு சந்தேகத்தை ஏற்படுத்தியுள்ளது. இதனையடுத்து போலீசார் சந்தேக மரணம் என்ற அடிப்படையில் வழக்குபதிவு செய்து உண்ணி கிருஷ்ணன் இறப்பிற்கான காரணம் கொலையா? தற்கொலையா? என்ற பல கோணங்களில் தீவிர விசாரணை நடத்தி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/terror-in-iit-chennai-student-s-body-recovered-with-burnt-body-murder-suicide-as-investigated--qvlooz","image":["http:\/\/static.asianetnews.com\/images\/616ad263-1ddd-5a5d-b929-4d6e49abffaf\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:04:13 +0530"},{"title":"கழகமும் நீங்களே.. எங்கள் காப்பகமும் நீங்களே.. சின்னம்மாவை அதரித்து அதிமுக தலைமை அலுவலகத்தில் போஸ்டர்.","text":"கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என அ.தி.மு.க அலுவலகம் அருகே சசிகலாவுக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்டருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. சொத்துகுவிப்பு வழக்கில் சிறை தண்டனை விதிக்கப்பட்ட சசிகலா இந்த ஆண்டு ஜனவரி மாதம் விடுதலையானார். சிறையிலிருந்து விடுதலையடைந்த அவர், அரசியலிலிருந்து ஓய்வு பெறுவதாக அறிவித்தார்.&nbsp;    அதனையடுத்து, நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க கூட்டணி வெற்று பெற்று அ.தி.மு.க ஆட்சியை இழந்தது. அதனையடுத்து, தொண்டர்களுடன் சசிகலா தொலைபேசியில் பேசும் ஆடியோ தினசரி வெளியாகிவருகிறது. அது தமிழ்நாடு அரசியலில் பரபரப்பை ஏற்படுத்தி வருகிறது. &nbsp;குறிப்பாக எடப்பாடி பழனிச்சாமியை எச்சரிக்கும் வகையில் அந்த ஆடோயோக்கள் இருந்து வருகிறது. இதற்கிடையில், சசிகலாவுடன் தொலைபேசியில் பேசிய 15-க்கும் மேற்பட்ட அ.தி.மு.க நிர்வாகிகளை இபிஎஸ், ஓபிஎஸ்சால் கட்சியிலிந்து நீக்கப்பட்டனர்.&nbsp;    அதேபோல், சசிகலாவுக்கு எதிராக ஒவ்வொரு மாவட்ட அ.தி.மு.க அலுவலகத்திலும் தீர்மானம் நிறைவேற்றப்பட்டது. இருப்பினும் சசிகலா தொடர்ந்து அ.தி.மு.க தொண்டர்களிடம் பேசிவருகிறார். மேலும், அந்த ஆடியோ விவரங்களையும் சமூக வலைத்தளங்களில் வெளியிடுகின்றனர்.இந்த நிலையில் சசிகலாவின் ஆதரவாளர்கள் அவருக்கு ஆதரவாக பல்வேறு இடங்களில் போஸ்டர்களை ஒட்டி வருகின்றனர். அந்த வகையில் அ.தி.மு.க தலைமை அலுவலகத்தில் ச சிகலாவை வாழ்த்தும் வகையில் கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என &nbsp;போஸ்டர்கள் ஒட்டப்பட்டுள்ளது பரபரப்பை எற்படுத்தியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-supporters-wall-poster-in-admk-head-office-edapadi-palanisamy-shocking--qvlnhl","image":["https:\/\/static.asianetnews.com\/images\/01f9jpmd5g4cqtkdtxhx7hjwmx\/sasikala-poster-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:38:09 +0530"},{"title":"எம்ஜிஆருடன் பயணித்தவள் நான்; அவரே என்னிடம் கருத்து கேட்பது உண்டு: சசிகலா","text":"<p>சசிகலா அரசியலுக்கு திரும்ப வேண்டும் என அதிமுக தொண்டர்கள் வலியுறுத்த தொடங்கியதிலிருந்து, அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி உட்பட அதிமுக தலைவர்கள் பலரும், அவர் கட்சியின் உறுப்பினர் அல்ல என கூறி சசிகலாவின் நகர்வுகளை குறைக்க முயன்று வருகின்றனர். சசிகலா தனக்கென தனிக்கட்சி தொடங்கட்டும் அதிமுக போர்வையில் வலம் வர முடியாது என்றனர்.<\/p>\n\n\n\n<p>இதுவரை, அதிமுக பிரமுகர்களுடன் சசிகலா பேசும் 100க்கும் மேற்பட்ட ஆடியோக்கள் வெளியிடப்பட்டு வருகின்றன. மேலும் அவர் பழனிசாமியின் பெயரை எங்கும் குறிப்பிடவில்லை. தனக்கு கட்சியுடன் எந்த தொடர்பும் இல்லை என்ற குற்றச்சாட்டை மறுக்கும் முயற்சியில், எம்ஜிஆர் மற்றும் ஜெயலலிதாவிற்கு நெருக்கமானவர்களிடம் உரையாடி வருகிறார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை, சசிகலா, அதிமுக நிறுவனர் எம்.ஜி.ராமச்சந்திரனுடனான தனது நெருங்கிய தொடர்பு பற்றி பேசியுள்ளார். மேலும் எம்.ஜி.ஆர் இறந்த பின்னர் ஜெயலலிதா மற்றும் ஜானகி அம்மாள் என இரண்டு பிரிவுகளாக அதிமுக பிரிந்த பின், அதனை இணைப்பதில் தனது பங்கு குறித்தும் விவரித்துள்ளார். எம்.ஜி.ஆரின் குடும்ப உறுப்பினர்கள் தன்னை அழைத்து, கட்சியைப் பாதுகாக்க அரசியலுக்கு திரும்ப வேண்டும் என்று தங்கள் விருப்பத்தை தெரிவித்ததாக சசிகலா கூறியுள்ளார்.<\/p>\n\n\n\n<p>வியாழக்கிழமை சசிகலா பேசிய ஆறு அதிமுக பிரமுகர்களில் தூத்துக்குடி ராமசாமியும் ஒருவர். உரையாடலின் போது, ​​சசிகலாவுக்கு துரோகம் இழைத்தவர்களுக்கு எதிராக எந்தவிதமான கடுமையான வார்த்தைகளையும் அவர் கூறவில்லை என ராமசாமி கூறினார். அதற்கு பதிலளித்த சசிகலா, &#8220;தலைவர் (எம்.ஜி.ராமச்சந்திரன்) அந்த அமைதியைத் தக்க வைத்துக் கொள்ளுமாறு அறிவுறுத்தியிருந்தார். நான் தலைவருடன் பயணம் செய்தேன் என்பது பலருக்குத் தெரியாது. தலைவர் என்னுடன் உரையாடியபோது, ​​அவர் கட்சி விவகாரங்கள் பற்றி எனது கருத்துக்களைக் கேட்பது வழக்கம். நான் அவருக்கு மிகவும் பொறுமையாக பதிலளித்தேன். எனவே, இது எனக்கு ஒரு பழக்கமாக மாறியது என கூறினார்.<\/p>\n\n\n\n<p>அதேபோல் ஜெயலலிதாவுடனான தனது நெருக்கத்தை உறுதிப்படுத்திக் கொண்டார், “அம்மா (ஜெயலலிதா) கோபமான மனநிலையில் முடிவுகளை எடுக்கும்போதெல்லாம், அவரின் அரசியல் நன்மைக்காக அமைதியாக முடிவு செய்ய வேண்டும் என ஜெவுக்கு அறிவுரை கூறினேன். அந்த மாதிரியான அணுகுமுறை நன்றாக வேலை செய்தது&#8221; என்றார்.<\/p>\n\n\n\n<p>காட்டிக்கொடுப்பவர்களுக்கு எதிர்காலம் இருக்காது என்று ராமசாமி கூறியபோது, பதில் அளித்த ​​சசிகலா, &#8220;அதிமுக என்பது தொண்டர்களுக்கான கட்சி, அவர்கள் அதை மீண்டும் நிரூபிப்பார்கள். தலைவரின் மறைவுக்குப் பிறகு கட்சி இரண்டு பிரிவுகளாகப் பிரிக்கப்பட்டபோது, ​​நாங்கள் ஒன்றிணைவதில் முக்கிய பங்கு வகித்தோம் . அந்த இளம் வயதிலேயே எனக்கு இதுபோன்ற முதிர்ச்சி இருந்தது. இப்போது, ​​இதேபோன்ற நிலைமை அதிமுகவுக்கு நிலவுகிறது. ஆகவே, கட்சியிலிருந்து விலகி இருப்பவர்கள் அனைவரும் ஒன்றுபட வேண்டும் என்று இப்போது நான் விரும்புகிறேன். நான் அதைச் செய்வேன். அதை நிறைவேற்ற கடமை இருக்கிறது. &#8221; என்றார்.<\/p>\n\n\n\n<p>திருப்பூரைச் சேர்ந்த ரெய்னா பானு, சசிகலா அதிமுகவை கைப்பற்ற வேண்டும் என்று கூறியபோது, ​ நாங்கள் கட்சியை கைப்பற்ற தேவையில்லை, ஏனெனில் அது எங்கள் கட்சி என பேசினார்.<\/p>\n\n\n\n<p>இதற்கிடையில், சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் மாவட்ட செயலாளர்களுடன் அதிமுக இணை ஒருங்கிணைப்பாளர் எடப்பாடி கே பழனிசாமி ஆலோசனை நடத்தினார். மூன்று மணி நேரம் ஆலோசனை நடைபெற்றது. வரவிருக்கும் உள்ளாட்சி தேர்தல் மற்றும் கட்சி பிரமுகர்களுடன் சசிகலா தொடர்ந்து பேசும் ஆடியோக்கள் தொடர்பாகவும் விவாதிக்கப்பட்டது. இதனிடையே மதுரையில் பல இடங்களில் சசிகலாவுக்கு ஆதரவாக போஸ்டர்கள் ஒட்டப்பட்டதால் அதிமுக வட்டாரத்தில் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sasikala-recalls-her-association-with-admk-founder-mgr-319381\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/VK_Sasikala__EPS.jpeg"],"pubdate":"Fri, 02 Jul 2021 09:37:14 +0530"},{"title":"அதிரடி நடவடிக்கையின் மூலம் தமிழக அரசின் வாயை அடைத்த மத்திய அரசு.. சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகள்","text":"சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகளையும் மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டுள்ளது. அதன் முழுவிவரம்: தமிழகத்தில் படிப்படியாக கொரொனா பாதிப்பு குறைந்து வரும் நிலையில் தடுப்பூசி செலுத்தி கொள்பவர்களின் எண்ணிக்கையும் தொடர்ச்சியாக அதிகரித்து வரும் நிலையில் தடுப்பூசி தட்டுப்பட்டு நிலவி வருகிறது. இதன் ஒரு பகுதியாக நேற்று சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசியும், தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கு பிரித்து அனுப்பப்பட்டுள்ளது.&nbsp;    அதன் அடிப்படையில் பார்த்தால் சென்னைக்கு மட்டும் 48000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.சென்னை, செங்கல்பட்டு , பூந்தமல்லி, திருவள்ளூர் மற்றும் காஞ்சிபுரம் ஆகிய மாவட்டங்களுக்கு 94000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.கோயம்புத்தூர், ஈரோடு, நீலகிரி, திருப்பூர் ஆகிய மாவட்டங்களுக்கு 79,000 கோவிஷூல்டு தடுப்பூசிகள் அனுப்பப்பட்டுள்ளது. அதேபோல, சேலம், ஆத்தூர், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல் ஆகிய மாவட்டங்களுக்கு 75000 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது.&nbsp;    திருச்சி, அறந்தாங்கி, புதுக்கோட்டை, அரியலூர், பெரம்பலூர், கரூர் ஆகிய மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது. மேலும், மதுரை, தேனி, திண்டுக்கல், பழனி, விருதுநகர், சிவகாசி மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. மேலும், இன்று சென்னை வந்த 6 லட்சம் டோஸ் கோவிஷூல்டு தடுப்பூசிகள் தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தேவைக்கு ஏற்றவாறு பிரித்து அனுப்பப்பட்டுள்ளதாக பொது சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-government-shut-the-mouth-of-the-government-of-tamil-nadu-through-action-6-lakh-govt-vaccines-that-came-to-chennai--qvlmss","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:23:17 +0530"},{"title":"ரூ.10,999 விலையில் ஜூலை மாதத்தில் களமிறங்கிய அசத்தலான புதிய ஸ்மார்ட்போன்கள்!","text":"<p><strong>Mobile Phone Tamil News Budget Mobile Phones under Rs.10,999&nbsp;Poco Samsung Redmi Realme :<\/strong> ஏராளமான பிராண்டுகள் சமீபத்தில் புதிய தொலைபேசிகளை பட்ஜெட் விலையில் அறிமுகப்படுத்தியுள்ளன. எனவே, நீங்கள் நவீன வடிவமைப்பு மற்றும் நவநாகரீக அம்சங்களைக் கொண்ட ஒரு நல்ல ஸ்மார்ட்போனைத் தேடுகிறீர்களானால், கீழேயுள்ள பட்டியலைப் பார்க்கலாம். இதில் ஒன்பிளஸ் நோர்ட் CE, போக்கோ எம் 3, ரெட்மி நோட் 10, ரியல்மி நார்சோ 30 மற்றும் பிற சாதனங்கள் உள்ளன.<\/p>\n\n\n\n<p><strong>ஜூலை 2021-ன் சிறந்த தொலைபேசிகள்: ரூ.10,999 விலையில் சிறந்த ஸ்மார்ட்போன்களின் பட்டியல்<\/strong><\/p>\n\n\n\n<p><strong>போக்கோ எம்3<\/strong><\/p>\n\n\n\n<p>போக்கோ எம்3 போதுமான அளவு சிறந்த ஸ்மார்ட்போன் மற்றும் ரூ.12,000-க்கும் குறைவாகக் கிடைக்கிறது. ஃப்ளிப்கார்ட் இந்த பட்ஜெட் தொலைபேசியை ரூ.10,999-க்கு விற்பனை செய்கிறது. அதற்காக, நீங்கள் 6 ஜிபி RAM + 64 ஜிபி சேமிப்பிடத்தைப் பெறுவீர்கள். இது குவால்காம் ஸ்னாப்டிராகன் 662 ப்ராசசர் மற்றும் 18W ஃபாஸ்ட் சார்ஜிங்கிற்கான ஆதரவுடன் 6,000 எம்ஏஎச் பேட்டரி கொண்டுள்ளது. பட்ஜெட் உணர்வுள்ள பயனர்கள் இந்த சாதனத்தை வாங்கலாம். இது, 48 எம்பி டிரிபிள் ரியர் கேமரா அமைப்பு மற்றும் 6.51 இன்ச் டிஸ்ப்ளேவுடன் முழு எச்டி + ரெசல்யூஷனுடன் வருகிறது.<\/p>\n\n\n\n<p><strong>ஷியோமி ரெட்மி நோட் 10<\/strong><\/p>\n\n\n\n<p>ஷியோமியின் ரெட்மி நோட் 10 ஸ்மார்ட்போனையும் தேர்ந்தெடுக்கலாம். இந்த சாதனம் சில மாதங்களுக்கு முன்பு இந்தியாவில் அறிமுகப்படுத்தப்பட்டது. 4 ஜிபி RAM + 64 ஜிபி ஸ்டோரேஜ் மாடலுக்கு இதன் விலை ரூ.11,999. இந்த பட்ஜெட் தொலைபேசியில், 6.43 இன்ச் முழு எச்டி + அமோலேட் டிஸ்ப்ளே 1,100 நிட் உச்ச பிரகாசம் மற்றும் 3 பாதுகாப்பு கார்னிங் கொரில்லா கிளாஸ் ஆகியவற்றைக் கொண்டுள்ளது. எள்ளலும், சக்திவாய்ந்த போதுமான அளவு குவால்காம் ஸ்னாப்டிராகன் 678 SoC-ஐக் கொண்டுள்ளது. ரெட்மி நோட் 10-ல் 48 எம்பி குவாட் ரியர் கேமரா அமைப்பு மற்றும் 13 எம்பி செல்ஃபி ஷூட்டர் உள்ளது. ஷியோமி ரெட்மி நோட் 10 எஸ், 5,000 எம்ஏஎச் பேட்டரியை 33W வேகமான சார்ஜிங்கை ஆதரிக்கிறது. விவரக்குறிப்புகள் பெரும்பாலும் ரெட்மி நோட் 10 எஸ் உடன் ஒத்தவைதான். இது தற்போது ரூ.14,999 க்கு விற்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>ரியல்மி நார்சோ 30<\/strong><\/p>\n\n\n\n<p>ரியல்மி நார்சோ 30 மற்றொரு ஸ்டைலிஷ் பட்ஜெட் ஸ்மார்ட்போன். இது, பட்ஜெட் விலையில் போதுமான செயல்திறனை உங்களுக்கு வழங்கும். இந்தச் சாதனம் ரூ.12,499-க்கு வாங்கலாம். மேலும், முழு HD + தெளிவுத்திறனுடன் நிலையான 6.5 அங்குல டிஸ்ப்ளே கொண்டுள்ளது. இது மீடியா டெக் ஹீலியோ ஜி 95 செயலி மூலம் இயக்கப்படுகிறது மற்றும் செயல்திறனில் உங்களை ஏமாற்றாது. ஹூட்டின் கீழ் 5,000 எம்ஏஎச் பேட்டரி உள்ளது. ரியல்மி தொலைபேசியுடன் 30W சார்ஜரை அனுப்புகிறது. பின்புறத்தில், 48 எம்.பி கேமரா உட்பட மூன்று பின்புற கேமரா அமைப்பு உள்ளது. செல்ஃபிக்களுக்கு, நீங்கள் 16MP முன் கேமராவைப் பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>சாம்சங் கேலக்ஸி எஃப்41<\/strong><\/p>\n\n\n\n<p>நீங்கள் பட்ஜெட் விலையில் நல்ல சாம்சங் தொலைபேசியைத் தேடுகிறீர்கள் என்றால், நிச்சயம் சாம்சங் கேலக்ஸி எஃப் 41-ஐப் பெறலாம். இது, ரூ.15,000-க்கும் குறைவாகவே கிடைக்கிறது. இந்த விலைக்கு, ஒருவர் 128 ஜிபி சேமிப்பு மாதிரியைப் பெறுகிறார். மேலும், 6,000 எம்ஏஎச் பேட்டரி, அமோலேட் டிஸ்ப்ளே, 64 எம்பி டிரிபிள் ரியர் கேமரா அமைப்பு, 32 எம்பி செல்ஃபி கேமரா மற்றும் பலவற்றைக் கொண்டுள்ளது. ஏறக்குறைய இரண்டு நாட்கள் ஆக்டிவாக இருக்கக்கூடிய, நல்ல அடிப்படை செயல்திறன் மற்றும் ஒழுக்கமான கேமரா காட்சிகளை வழங்கக்கூடிய தொலைபேசியைத் தேடுபவர்கள் இந்த சாதனத்தை விரும்புவார்கள். சாம்சங் கேலக்ஸி எஃப் 41 அமேசானில் ரூ.14,499-க்கு கீழ் பட்டியலிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>போக்கோ எக்ஸ்3 ப்ரோ<\/strong><\/p>\n\n\n\n<p>போக்கோ எக்ஸ்3 ப்ரோ, ரூ.20,000-க்கு கீழ் உள்ள சிறந்த இடைப்பட்ட ஸ்மார்ட்போன்களில் ஒன்று. இது மிகவும் சக்திவாய்ந்த குவால்காம் ஸ்னாப்டிராகன் 860 SoC-ஐ வழங்குகிறது மற்றும் ஒரு பெரிய 5,160mAh பேட்டரியையும் கொண்டுள்ளது. இந்த தொலைபேசியுடன், பயனர்கள் உறுதியான செயல்திறனைப் பெறுவார்கள். மேலும் இந்த ஸ்மார்ட்போனுடன் 33W ஃபாஸ்ட் சார்ஜரும் வருகிறது. இந்த சாதனம் இரட்டை ஸ்பீக்கர்கள் மற்றும் 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதம் மற்றும் எச்டிஆர் 10 உடன், 6.67 இன்ச் முழு எச்டி + அமோலேட் டிஸ்ப்ளே வழங்குகிறது. மேலுக்கும் இது, கார்னிங் கொரில்லா கிளாஸ் 6-ஆல் பாதுகாக்கப்படுகிறது. போகோ எக்ஸ் 3 ப்ரோ, ரூ.18,999-க்கு விற்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>iQOO Z3<\/strong><\/p>\n\n\n\n<p>IQoo Z3 சமீபத்தில் இந்தியாவில் அறிமுகப்படுத்தப்பட்டது மற்றும் இதன் விலை ரூ.19,990. இது, 6 ஜிபி RAM + 128 ஜிபி ஸ்டோரேஜ் வேரியன்டிற்கானது. இந்த ஸ்மார்ட்போன், அண்ட்ராய்டு 11 ஓஎஸ்ஸில் இயங்குகிறது. 120 ஹெர்ட்ஸ் புதுப்பிப்பு வீதத்துடன் 6.58 இன்ச் முழு எச்டி + எல்சிடி டிஸ்ப்ளே கொண்டது. ஹூட்டின் கீழ் ஒரு குவால்காம் ஸ்னாப்டிராகன் 768 ஜி SoC உள்ளது. iQoo Z3-ல் மூன்று பின்புற கேமரா அமைப்பு உள்ளது. இதில் 64MP முதன்மை GW3 சென்சார் உள்ளது. 55W வேகமான சார்ஜிங்கிற்கான ஆதரவுடன் 4,400 எம்ஏஎச் பேட்டரி உள்ளது. சாதனத்தில் பக்கவாட்டில் கைரேகை ஸ்கேனர் பொருத்தப்பட்டுள்ளது. அதுமட்டுமின்றி, இது நீட்டிக்கப்பட்ட RAM செயல்பாட்டுக்கான ஆதரவையும் வழங்குகிறது.<\/p>\n\n\n\n<p><strong>ஒன்பிளஸ் நோர்ட் CE<\/strong><\/p>\n\n\n\n<p>நீங்கள் ரூ.20,000-க்கு மேல் செலவிட முடிந்தால், ஒன்பிளஸ் நோர்ட் CE சிறந்த தேர்வு. இந்த ஸ்மார்ட்போனின் அடிப்படை மாறுபாடு உங்களுக்கு ரூ.22,999 செலவில் கிடைக்கும். குறிப்பிடப்பட்ட விலை 6 ஜிபி RAM + 128 ஜிபி சேமிப்பு மாடலுக்கானது. ஒன்பிளஸ் நோர்ட் சிஇ 5 ஜி சமீபத்தில் இந்தியாவில் அறிமுகப்படுத்தப்பட்டது மற்றும் OxygenOS 11-ல் இயங்குகிறது. இது, 6.43 இன்ச் முழு எச்டி + அமோலேட் டிஸ்ப்ளேவைக் கொண்டுள்ளது. ஹூட்டின் கீழ், குவால்காம் ஸ்னாப்டிராகன் 750 ஜி செயலியைச் சேர்த்திருக்கிறது. பின்புற கேமரா அமைப்பு 64MP முதன்மை சென்சாரைக் கொண்டுள்ளது. இது மின்னணு பட உறுதிப்படுத்தலுக்கான (EIS) ஆதரவுடன் உள்ளது. முன்பக்கத்தில் 16 எம்.பி சோனி ஐஎம்எக்ஸ் 471 செல்பி கேமரா EIS ஆதரவுடன் உள்ளது. மேலும், சத்தம் ரத்துசெய்யும் ஆதரவுடன் ஒரு சூப்பர் லீனியர் ஸ்பீக்கரையும் கொண்டுள்ளது. 30W சார்ஜருக்கான ஆதரவுடன் 4,500 எம்ஏஎச் பேட்டரியை இந்த பட்ஜெட் தொலைப்பேசி வழங்குகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/mobile-phone-tamil-news-budget-mobile-phones-under-rs10000-poco-samsung-redmi-realme-319185\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Poco-M3-Launch.jpg"],"pubdate":"Fri, 02 Jul 2021 09:09:25 +0530"},{"title":"Tamil News Today Live: இந்தியாவில் தமிழகம் தன்னிகரற்ற மாநிலமாக வேண்டும் – ஸ்டாலின்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்திற்கு மேலும் 10லட்சம் கோவிஷீல்டு தடுப்பூசி வருகை<\/strong><\/p>\n\n\n\n<p>புனேவில் இருந்து நேற்று 10 லட்சத்து 8000 கோவிஷீல்டு தடுப்பூசிகள் சென்னை வந்தடைந்தன. இதனை தடுப்பூசி தட்டுப்பாடு உள்ள மாவட்டங்களுக்கு அனுப்பும் பணிகள் மேற்கொள்ளப்பட்டன.<\/p>\n\n\n\n<p><strong>12-18 வயது சிறார்களுக்கு சைடஸ் கெடில்லா தடுப்பூசிக்கு அனுமதியளிக்க கோரிக்கை<\/strong><\/p>\n\n\n\n<p>பெங்களூருவைச் சேர்ந்த சைடஸ் கெடில்லா மருந்து நிறுவனம், 12 முதல் 18 வயதுடைய சிறார்களுக்கு செலுத்தக் கூடிய சைகோவ்-டி என்ற தடுப்பூசியை அவசரப் பயன்பாட்டுக்கு பயன்படுத்த அனுமதி வழங்கக் கோரி இந்திய மருந்துக் கட்டுப்பாட்டு அமைப்பிடம் கோரிக்கை வைத்துள்ளது.<\/p>\n\n\n\n<p><strong>ஜிஎஸ்டியால் வரி செலுத்துவோர் எண்ணிக்கை இரட்டிப்பு<\/strong><\/p>\n\n\n\n<p>சரக்கு மற்றும் சேவை வரியை அமல்படுத்தியதால் வரி செலுத்துவோரின் எண்ணிக்கை இரட்டிப்பாகியுள்ளதாக மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>ட்ரோன் விமானங்களால் பாதுகாப்புக்கு அச்சுறுத்தல்<\/strong><\/p>\n\n\n\n<p>தீவிரவாதிகளால் மிகவும் எளிதாக வாங்கக் கூடிய டிரோன் விமானங்கள் நாட்டின் பாதுகாப்புக்கு அச்சுறுத்தலாக விளங்குவதாக ராணுவத் தளபதி ஜெனரல் மனோஜ் முகுந்த் நரவானே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>மதுரை எய்ம்ஸ் மருத்துவமனையில் மாணவர் சேர்க்கைக்கு ஒப்புதல்<\/strong><\/p>\n\n\n\n<p>மதுரை எய்ம்ஸ் மருத்துவக் கல்லூரியில் வரும் கல்வியாண்டில் 150 எம்பிபிஎஸ் இடங்களுக்கு மாணவர் சேர்க்கை நடத்த அனுமதி கிடைத்துள்ளதாக மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார். கட்டுமானப் பணிகள் நிறைவடையும் வரை மாற்று கல்லூரிகளில் மாணவர்களை தற்காலிகமாக படிக்க வைப்பது குறித்து ஆலோசிக்கப்பட்டு வருவதாக கூறினார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-live-today-corona-lockdown-restriction-mk-stalin-319373\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Stalin-1-1.jpg"],"pubdate":"Fri, 02 Jul 2021 08:26:52 +0530"},{"title":"சட்னி, சாம்பார் பிடிக்கலையா? கும்பகோணம் கடப்பா செஞ்சு சாப்பிட்டு பாருங்க!","text":"<p><strong>Breakfast recipe in tamil:<\/strong>&nbsp;நம்முடைய வீடுகளில் இட்லி, தோசை ரெடி செய்தால் அதற்கு என்ன சைடிஷ் செய்யலாம் என்று பல யோசனைகள் எழும். இதற்கு சூப்பர் டூப்பர் தேர்வாக கும்பகோணம் கடப்பாவை இங்கு நாங்கள் பரிந்துரை செய்துள்ளோம். இவை நாம் வழக்கமாக தயாரிக்கும் சாம்பார், சட்னிகளை விட டேஸ்ட்டாக இருக்கும்.<\/p>\n\n\n\n<p>மிகவும் வித்தியாசமான சுவையில், ஆரோக்கியமான மற்றும் சுலபமான சைட்டிஷ் வகைகளில் ஒன்று இது. மேலும் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரும் விரும்பி சாப்பிடுவார்கள். அப்படி அனைவரும் விரும்பும் வகையில் உள்ள இந்த கும்பகோணம் கடப்பாவை எப்படி நம் வீட்டில் இருக்கும் பொருட்களை வைத்து தயார் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>பாசிப்பருப்பு அல்லது சிறுபருப்பு &#8211; 1\/4 கப்<br \/>உருளைக்கிழங்கு- 2<br \/>வெங்காயம் &#8211; 1<br \/>தக்காளி- 1<br \/>கறிவேப்பிலை &#8211; 2<br \/>கொத்தமல்லி இலைகள்<br \/>மஞ்சள் &#8211; 1 தேக்கரண்டி<br \/>எலுமிச்சை &#8211; 1\/2<br \/>உப்பு &#8211; சுவைக்கேற்ப<\/p>\n\n\n\n<p><strong>மசாலா தயார் செய்ய<\/strong><\/p>\n\n\n\n<p>தேங்காய் துருவல் &#8211; 1\/2 கப்<br \/>இஞ்சி &#8211; 1 துண்டு<br \/>பூண்டு &#8211; 3<br \/>பெருஞ்சீரகம் அல்லது சோம்பு &#8211; 1 தேக்கரண்டி<br \/>பட்டை மற்றும் கிராம் &#8211; 1\/2 தேக்கரண்டி<br \/>பொட்டு கடலை &#8211; 1 தேக்கரண்டி<br \/>பச்சை மிளகாய் &#8211; 3 முதல் 4<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு குக்கர் எடுத்து அதில் 1 கப் பாசிப்பருப்பை இட்டு நன்றாக வறுத்துக்கொள்ளவும். பிறகு அதில் 2 கப் தண்ணீர் சேர்க்கவும். அவற்றோடு நறுக்கிய வைத்துள்ள உருளை கிழங்கை சேர்த்து குக்கரை மூடி 2 விசில் அளவு வேக விடவும். இப்போது அவை நன்கு வெந்த பிறகு பாசி பருப்பு தனியாகவும், உருளை கிழங்கு தனியாகவும் எடுத்து வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அவை சூடு ஆறிய பிறகு, பாசிப்பருப்பை பருப்பு கடையும் மத்தை வைத்து நன்றாக கடைந்து கொள்ளவும். உருளை கிழங்கை சிறுசிறு துண்டுகளாக வெட்டி வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதன் பின்னர், மசாலா அரைக்க வழங்கப்பட்டுள்ள பொருட்களை ஒரு மிக்சியில் இட்டு சிறிதளவு தண்ணீர் விட்டு அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு சிறிய பாத்திரம் எடுத்து அதில் எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில், கடுகு, உளுந்தம் பருப்பு சேர்த்து பொறிய விட்டு, அவற்றோடு பட்டை கிராம்பு சேர்த்து வறுக்கவும். பின்னர் வெங்காயம், கருவேப்பிலை சேர்த்து நன்கு வதக்கி கொள்ளவும். சில நிமிடம் கழித்து தக்காளி சேர்த்து வதக்கவும். இவற்றுடன் சிறிதளவு தண்ணீர் சேர்த்து மூடியால் மூடி நன்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>அவை கொதித்து வந்த பிறகு, அரைத்து வைத்துள்ள மசாலாவை சேர்த்து கொதிக்க விடவும். ஒரு கொதி வந்த பிறகு கடைந்து வைத்துள்ள பருப்பை சேர்த்து கொதிக்க விடவும். பிறகு உருளைக்கிழங்கு சேர்க்கவும். இறுதியாக கொத்தமல்லி இலையையும், எலுமிச்சை சாறும் சேர்த்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இவற்றை உங்கள் காலை உணவுகளான இட்லி, தோசை, இடியப்பம், ஆப்பம் போன்றவற்றுடன் சேர்த்து ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319321\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T200130.201.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/breakfast-recipe-in-tamil-making-kumbakonam-kadappa-in-tamil-319318\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-01T200018.818.jpg"],"pubdate":"Fri, 02 Jul 2021 08:07:05 +0530"},{"title":"லாக்டவுன் கட்டுப்பாடுகள் மேலும் தளர்வு","text":"<p>பெங்களூர், ஜூலை 2- கர்நாடகாவில் கொரோனா தொற்று கட்டுக்குள் அடங்கி வருவதால், மேலும் ஊரடங்கை தளர்த்த அரசு திட்டமிட்டுள்ளது. கர்நாடக மாநிலத்தில் படிப்படியாக குறைவதால் கடந்த ஜூன் 21ல் ஊரடங்கு கெடுபிடிகள் தளர்த்தப்பட்டது.<br \/>சில சேவைகளுக்கு அனுமதி அளிக்கப்பட்டது. மேலும் குறைவதால் ஜூலை 5-இல் இரண்டாம் கட்ட தளர்வை அறிவிக்க<br \/>அரசு திட்டமிட்டுள்ளது. இதுகுறித்து முதல்வர் எடியூரப்பா தலைமையில் கொரோனா ஒழிப்புக்கான பொறுப்பு அமைச்சர்கள், அதிகாரிகள் கூட்டம் நடத்த உள்ளனர். நாளை மாலை 5:30 மணிக்கு நடக்க இருக்கும் கூட்டத்தில் ஊரடங்கு தளர்வு பற்றி அறிவிக்கப்படவுள்ளது. மூன்றாம் கட்ட ஊரடங்கு தளர்வின் போது கடைகளை மாலை 5 மணிக்குப் பின்னரும் திறக்க அனுமதி கிடைக்கலாம். கோவில்கள், ஷாப்பிங் மால்கள், திரையரங்குகள், திறக்க, ஹோட்டல் ரெஸ்டாரன்ட் களில் அமர்ந்து சாப்பிட, வாய்ப்பு அளிக்கலாம். வார இறுதி ஊரடங்கை நீக்கி இரவு ஊரடங்கை மட்டும் நீட்டிக்க அரசு ஆலோசித்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:00:51 +0000"},{"title":"இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜெஸ்வர் உமர், இலங்கை உதைபந்தாட்டச் சங்கத்தின் (Football Sri Lanka-FSL) தலைவராகத் தெரிவு செய்யப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119550\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நேற்று (30) இடம்பெற்ற தேர்தலில் ஜெஸ்வர் 96 வாக்குகளையும், அவரை எதிர்த்துப் போட்டியிட்ட முன்னாள் தலைவர் மணிலால் பெர்னாண்டோவின் மகன் டாக்டர் மானில் பெர்னாண்டோ 90 வாக்குகளையும் பெற்றிருந்தமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வர் இலங்கையிலும் வெளிநாட்டிலும்&nbsp; பல்வேறு உதைபந்தாட்ட நடவடிக்கைகளில் மிகுந்த ஆர்வத்தோடு ஈடுபட்டு வருபவர்.<\/p>\n\n\n\n<p>இவர் இலங்கை உதைபந்தாட்டச் சங்கத்தில் பல நிர்வாகப் பதவிகளை வகித்து வந்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இலங்கை உதைபந்தாட்டச் சங்கத்தின் முன்னாள் பொதுச்செயலாளராகவும் சர்வதேச உதைபந்தாட்டச் சங்கமான (FIFA)வின் சிரேஷ்ட ஆட்ட நடுவராகவும் (Senior Match Referee)&nbsp; இருந்தவர் என்பதுடன்,&nbsp; ஆசிய உதைப்பந்தாட்டச் சங்கத்தில் (AFC) Match Commissioner ஆகவும் பதவி வகித்தார்.<\/p>\n\n\n\n<p>அக்கரைப்பற்று முஸ்லிம் மத்திய கல்லூரியின் முன்னாள் அதிபர் உமர்லெப்பை என்பவரின் மகனான ஜெஸ்வர், அக்கரைப்பற்று ஆண்கள் பாடசாலையில் ஆரம்பக் கல்வியைக் கற்றார். பின்னர் கொழும்பு றோயல் கல்லூரியில் தனது கல்வியைத் தொடர்ந்தார்.<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வரின் கடின முயற்சிக்கு கிடைத்த வெற்றியே&nbsp; இந்த தலைவர் பதவியாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/\" rel=\"nofollow\">இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg"],"pubdate":"Fri, 02 Jul 2021 08:00:19 +0000"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் மீண்டும் அதிகரிக்கும் கொரோனா","text":"<p>சென்னை, ஜூலை 2- தமிழகத்தில் கொரோனா 2-வது அலையின் வேகம் கடந்த மே மாதம் மிகவும் அதிகமாக காணப்பட்டது.<br \/>கொரோனா பரவல் மெல்ல மெல்ல அதிகரித்து வந்த நிலையில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலுக்கு பிறகு நோயின் தாக்கம் வேகமெடுத்தது. கடந்த மே மாதம் 3-வது வாரத்தில் மக்கள் மத்தியில் பீதியை ஏற்படுத்தும் வகையில் தினசரி பாதிப்பு இருந்து வந்தது. ஒவ்வொரு நாளும் பாதிப்பு 30 ஆயிரத்துக்கும் மேல் பதிவாகிக் கொண்டே வந்தது. அந்த வகையில் கடந்த மே மாதம் 21-ந்தேதி அன்று அதிகபட்சமாக 36,184 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.<br \/>இப்படி மே மாதம் முழுவதும் கட்டுக்குள் வராமல் இருந்த கொரோனா தொற்று ஜூன் மாதத்தில் இருந்து மளமளவென குறைந்தது. கடந்த மாதம் முழுவதுமே கொரோனா தினசரி பாதிப்பு இறங்கு முகமாகவே இருந்தது. ஜூன் 1-ந்தேதி அன்று தினசரி பாதிப்பு 26,513 ஆக இருந்தது. இது ஒரு வாரத்தில் மேலும் குறைந்தது. 7-ந்தேதி அன்று தினசரி பாதிப்பு 20 ஆயிரத்துக்கும் கீழே சென்றது. அன்று 19,448 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது. கொரோனா ஊரடங்கு காரணமாக மக்கள் நடமாட்டம் குறைந்ததால் நோயின் வேகமும் குறைந்தது. இதன்படி கடந்த மாதம் 2-வது வாரத்தில் தினசரி பாதிப்பு 10 ஆயிரத்துக்கும் கீழ் குறைந்தது. கடந்த மாதம் 17-ந்தேதி அன்று 9,118 பேருக்கு நோய் தொற்று ஏற்பட்டு இருந்தது. இப்படி சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று குறைந்துள்ள நிலையில் ஊரடங்கில் பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இதனால் மக்கள் நடமாட்டம் அனைத்து இடங்களிலும் அதிகரித்து காணப்படுகிறது.<br \/>இந்த நிலையில் கொரோனா தினசரி பாதிப்பு நேற்று முன்தினம் இருந்ததை விட நேற்று 15 மாவட்டங்களில் கொஞ்சம் அதிகரித்துள்ளது. எந்தெந்த மாவட்டங்களில் எவ்வளவு பாதிப்பு அதிகரித்துள்ளது என்பது பற்றிய விவரம் வருமாறு:-<br \/>(அடைப்பு குறிக்குள் இருப்பது நேற்று முன்தினம் (ஜூலை 1-ந்தேதி பாதிப்பு).<\/p>\n\n\n\n<ol><li>கள்ளக்குறிச்சி-128 (115)<\/li><li>காஞ்சிபுரம்-71 (68)<\/li><li>கரூர்- 46 (32)<\/li><li>மதுரை-94 (68)<\/li><li>நீலகிரி-90 (87)<\/li><li>பெரம்பலூர்-29 (22)<\/li><li>புதுக்கோட்டை-73 (66)<\/li><li>ராமநாதபுரம்-19 (14)<\/li><li>விழுப்புரம்-70 (65)<\/li><li>சிவகங்கை-66 (65)<\/li><li>தென்காசி-29 (28)<\/li><li>தஞ்சை-248 (197)<\/li><li>தேனி-48 (45)<\/li><li>திருப்பத்தூர்-32 (31)<\/li><li>கடலூர்-127 (102)<br \/>இந்த 15 மாவட்டங்களில் தஞ்சையில் மட்டும் நேற்று ஒரே நாளில் அதிக பாதிப்பு ஏற்பட்டுள்ளது. நேற்று முன்தினம் தஞ்சை மாவட்டத்தில் 197 பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருந்தது. நேற்று இந்த எண்ணிக்கை 248 ஆக உயர்ந்துள்ளது. இதையடுத்து அந்த மாவட்டத்தில் நோய் தடுப்பு நடவடிக்கையை மாவட்ட நிர்வாகம் தீவிரப்படுத்தி உள்ளது. வெளி மாவட்டங்கள் சிலவற்றில் நோய் தொற்று இதுபோன்று சற்றே அதிகரித்துள்ள நிலையில் சென்னையில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து கொண்டே செல்கிறது. சென்னையில் நேற்று முன்தினம் தினசரி பாதிப்பு 207 ஆக இருந்தது. அது இன்று 198 ஆக குறைந்துள்ளது. இதே போன்று கோவையில் 514 ஆக இருந்த பாதிப்பு 498 ஆகவும், ஈரோட்டில் 420 ஆக இருந்த பாதிப்பு, 411 ஆகவும் சரிந்துள்ளது குறிப்பிடத்தக்கது.<\/li><\/ol>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-15-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:59:30 +0000"},{"title":"தொற்று அதிகரிக்கும் 6 மாநிலங்களில் மத்திய குழு ஆய்வு","text":"<p>புதுடில்லி, ஜூலை 2- இந்தியாவில் கோவிட் இரண்டாவது அலை குறைந்து வரும் நிலையில், 6 மாநிலங்களில் மட்டும் தொற்று அதிகரிப்பதால் அங்கு மத்திய குழு அனுப்பி வைக்கப்பட்டு உள்ளது.<br \/>கேரளா, அருணாச்சல பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர் மற்றும் மணிப்பூர் மாநிலங்களுக்கு அனுப்பி வைக்கப்பட்ட தலா, இரு நபர்கள் கொண்ட குழுவில் ஒரு மருத்துவம் மற்றும் பொது சுகாதார நிபுணர்கள் இடம்பெற்று உள்ளனர்.<br \/>இது தொடர்பாக சுகாதார அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறப்பட்டு உள்ளதாவது: இக்குழுவினர் உடனடியாக சம்பந்தப்பட்ட மாநிலங்களுக்கு சென்று, பரிசோதனை, கண்காணிப்பு உள்ளிட்ட கோவிட் தடுப்பு நடவடிக்கைகள் குறித்து கண்காணிக்கும். மருத்துவமனைகளில் படுக்கைகள் இருப்பு, ஆம்புலன்ஸ், வென்டிலேட்டர், மருத்துவ ஆக்சிஜன் இருப்பு குறித்து ஆய்வு செய்வதுடன், மாநில அரசுக்கு தேவையன அறிவுரைகள் மற்றும் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கும் என தெரிவித்து உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-6-%e0%ae%ae%e0%ae%be%e0%ae%a8\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:58:42 +0000"},{"title":"வி.கே.சிங்கிற்கு எதிரான மனு தள்ளுபடி","text":"<p>புதுடெல்லி, ஜூலை 2- மத்திய அமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்வது எங்கள் வேலையில்லை என உச்சநீதிமன்றம் தெரிவித்துள்ளது. மத்திய அமைச்சர் ஏதாவது தவறு செய்திருந்தால் பிரதமரே அவரை பதவியில் இருந்து நீக்கியிருப்பார் என உச்சநீதிமன்றம் கருத்து தெரிவித்துள்ளது. மத்திய இணையமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்யகோரிய வழக்கை உச்சநீதிமன்றம் தள்ளுபடி செய்தது. இந்திய &#8211; சீன விவகாரத்தில் வி.கே.சிங் சர்ச்சைக்குரிய வகையில் பேசியதாக கூறி தகுதி நீக்கம் செய்யகோரி வழக்கு தொடப்பட்டிருந்தது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%af%87-%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%ae\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:57:57 +0000"}]