[{"title":"கரூர், திருவாரூர் மாவட்டங்களைச் சேர்ந்த 2 ஆசிரியர்களுக்கு தகவல் தொடர்பு தொழில்நுட்ப விருது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688322.jpg\" \/><\/p><p>தகவல் தொழில்நுட்பத்தில் படைப்பாற்றலைக் கொண்டு, சிறப்பாக கற்பிக்கும் ஆசிரியர்களுக்கு மத்திய கல்வி அமைச்சகம் சார்பில் ஐசிடி விருது வழங்கப்பட்டு வருகிறது. அதன்படி, 2018-ம் ஆண்டுக்கான விருதுக்கு தமிழகத்திலிருந்து கரூர் மாவட்டம் வெள்ளியணை ஊராட்சி ஒன்றிய தொடக்கப் பள்ளி ஆசிரியர் சு.மனோகர்(44), திருவாரூர் மாவட்டம் கிளரியம் ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளி ஆசிரியர் எஸ்.கணேஷ் ஆகியோர் உட்பட 3 பேர் தேர்வு செய்யப்பட்டுள்ளனர்.<\/p>\n\n<p>இந்த விருது குறித்து வெள்ளியணை பள்ளி இடைநிலை ஆசிரியர் சு.மனோகர் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/688322-communication-technology-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688322.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"எட்டயபுரத்தில் பூட்டிக்கிடக்கும் பாரதி மணிமண்டப நுழைவாயில்: கூடுதல் பணியாளர் நியமிக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688329.jpg\" \/><\/p><p>எட்டயபுரத்தில் உள்ள பாரதியார் மணிமண்டபத்தின் நுழைவாயில் கதவுகள் எப்போதும் மூடப்பட்டி ருப்பதால், சுற்றுலா பயணிகள் ஏமாற்றத்துடன் திரும்பிச் செல் கின்றனர்.<\/p>\n\n<p>கவிஞரும், சுதந்திர போராட்ட வீரருமான பாரதியாரின் தியாகத்தை போற்றும் வண்ணம் தூத்துக்குடி மாவட்டம் எட்டயபுரத்தில் அவரது முழு உருவவெண்கலச் சிலையுடன் கூடியமணிமண்டபம் அமைக்கப்பட்டுள்ளது. பாரதியாரின் புகைப்படங்கள், அவர் எழுதிய புத்தகங்கள் மற்றும் வாழ்க்கை வரலாறு தொடர்பான புகைப் படங்கள் இங்கு காட்சிக்கு வைக்கப்பட்டுள்ளன. திருநெல்வேலி மனோன்மணியம் சுந்தரனார் பல்கலைக்கழகம் சார்பில் பாரதி ஆவணக்காப்பகமும் இங்கு அமைக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688329-bharathi-mani-mandapam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688329.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"பெரம்பலூர் அருகே சாத்தனூரில் உள்ள தொன்மைவாய்ந்த கல்மரப் பூங்காவை மேம்படுத்தி சுற்றுலா மையமாக்க வேண்டும்: பொதுமக்கள், சமூக ஆர்வலர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688321.jpg\" \/><\/p><p>பெரம்பலூர் அருகே சாத்தனூரில் உள்ள தொன்மையான கல் மரப்பூங்காவை மேம்படுத்தி, தமிழக அரசு சுற்றுலா தலமாக அறிவிக்க வேண்டும் என சமூக ஆர்வலர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>பெரம்பலூர் மாவட்டம் ஆலத்தூர் ஒன்றியம் சாத்தனூரில் 12 கோடி ஆண்டுகள் பழமையானது என கணிக்கப்படும் தொன்மையான கல்மரப் படிமம் உள்ளது. பூக்காத தாவர வகையைச் சேர்ந்த இந்த மரப் படிமம் ஒருகாலத்தில் கடலால் மூழ்கடிக்கப்பட்டு படிமம் ஆகியதாக புவியியலாளர்கள் கூறுகின்றனர். இந்த கல் மரத்தை இந்திய புவியியல் துறை தேசிய கல் மரப் பூங்காவாக அறிவித்து பாதுகாத்து வருகிறது. இந்த கல் மரப் பூங்காவை காண நாட்டின் பல்வேறு பகுதிகளிலிருந்து புவியியலாளர்கள் வந்து செல்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688321-national-fossil-wood-park.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688321.jpg"],"pubdate":"2021-07-02T03:30:46+00:00"},{"title":"மனநலம் குன்றி சாலையில் திரிபவர்களை காப்பகத்தில் ஒப்படைக்கும் காவல் துறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688310.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்தில் மனநலம் குன்றி ஆதரவற்ற நிலையில் சாலையில் திரிபவர்களை பிடித்து காப்பகத்தில் ஒப்படைக்கும் பணியில் காவல் துறையினர் ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>திருச்சி மத்திய மண்டல காவல் துறை தலைவராக பொறுப்பேற்ற பாலகிருஷ்ணன் அண்மையில் காவல் துறையினருக்கு பல்வேறு புத்தாக்கப் பயிற்சி வகுப்புகளை நடத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688310-police-handing-over-to-the-archive.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688310.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"},{"title":"காரைக்காலில் ரூ.5 கோடி செலவில் அமைக்கப்பட்டு புதர்மண்டி கிடக்கும் அரசலாற்றங்கரை நடைமேடையை சீரமைக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688303.jpg\" \/><\/p><p>காரைக்கால் நகரப் பகுதியில் அரசலாறு அமைந்துள்ளது. இந்த அரசலாற்றின் பாலத்துக்கு மேற்கே ஆற்றங்கரையையொட்டி, விழிதியூர் செல்லும் சாலையில் 1.5 கி.மீ தொலைவுக்கு கான்கிரீட் தடுப்புடன் கூடிய நடைமேடை 10 ஆண்டுகளுக்கு முன்பு அமைக்கப்பட்டது.<\/p>\n\n<p>காரைக்கால் தெற்கு தொகுதியின் அப்போதைய எம்எல்ஏ வி.கே.கணபதியின் முயற்சியால், மத்திய அரசின் சுற்றுலாத் துறை நிதி மூலமாக ரூ.5 கோடி செலவில் மக்களின் நடைபயிற்சி, பொழுதுபோக்கு உள்ளிட்டவற்றுக்காக இந்த நடைமேடை அமைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688303-arasala-drangarai-platform.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688303.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"},{"title":"ஆழ்குழாய் கிணறுக்கு இலவச மின்சாரம் வழங்கப்படுமா? - விண்ணப்பித்து 8 ஆண்டுகளான நிலையில் திருவாரூர் மாவட்ட விவசாயிகள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688306.jpg\" \/><\/p><p>திருவாரூர் மாவட்டத்தில் இலவச மின்சாரம் பெறுவதற்காக விண்ணப்பித்த விவசாயிகளுக்கு கடந்த 8 ஆண்டுகளாக மின் இணைப்பு வழங்கப்படாததால், இத்திட்டத்தின் கீழ் விண்ணப்பித்த விவசாயிகள் கவலையடைந்துள்ளனர்.<\/p>\n\n<p>தமிழ்நாடு பிற்படுத்தப்பட்டோர் பொருளாதார மேம்பாட்டுக் கழகத்தின் மூலம், விவசாயிகளுக்கு ஆழ்குழாய் கிணறு அமைக்க மானியத்துடன் கூடிய கடன் வழங்கப்படுவதுடன், இலவச மின்சாரமும் வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688306-bore-well.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688306.jpg"],"pubdate":"2021-07-02T03:30:45+00:00"},{"title":"ஆடுகளுக்கு அம்மை நோய் தாக்குதல் அதிகரிப்பு: தடுப்பூசி போடும் பணிகளில் கால்நடைத்துறை தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688294.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் பல்வேறு இடங்களிலும் அம்மை நோய் தாக்குதலால் ஆடுகள் உயிரிழப்பது விவசாயிகளை கவலையில் ஆழ்த்தியுள்ளது. அதேநேரத்தில் நோய் தாக்குதல் ஏற்பட்ட பகுதிகளில் தடுப்பூசி போடும் பணிகள் முடுக்கி விடப் பட்டுள்ளதாக கால்நடைத்துறை அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் பயிர்கள் சாகுபடியில் ஈடுபடும் விவசாயிகளைப்போல், ஆடு, மாடுகளை வளர்க்கும் தொழிலில் ஏராளமான விவசாயிகள் ஈடுபட்டுள்ளனர். தாமிரபரணி ஆற்றுப்படுகைகள் உள்ளிட்ட மேய்ச்சலுக்கு உகந்த பகுதிகள் கால்நடை வளர்ப்போருக்கு பேருதவியாக இருந்து வருகிறது. இந்நிலையில், கடந்த சில மாதங்களாகவே நாங்குநேரி, அம்பாசமுத்திரம் வட்டாரங்களில் ஆடுகளுக்கு அம்மை நோய் தாக்குதல் ஏற்பட்டு உயிரிழப்புகள் நேர்ந்து வருவதால் கால்நடை வளர்ப்போருக்கு பெரும் பொருளாதார இழப்பு ஏற்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688294-vaccine-for-goats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688294.jpg"],"pubdate":"2021-07-02T03:30:42+00:00"},{"title":"சேரன்மகாதேவி குறித்த அரிய தகவல்களுடன் கல்வெட்டு கண்டுபிடிப்பு: ராசேந்திர சோழன் ஆட்சி காலத்தை சேர்ந்தது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688291.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டம் சேரன்மகாதேவியில் உள்ள ராமசாமி கோயிலில் பழமையான கல்வெட்டு இருப்பதாக திருநெல்வேலி வரலாற்று பண்பாட்டு மைய நிர்வாகிகளுக்கு தகவல் கிடைத்தது. மைய இயக்குநர் இ.மாரியப்பன், சேரன்மகாதேவி தமிழ் பேரவை செயலாளர் பாலு தலைமையிலான குழுவினர் அங்கு ஆய்வு செய்தனர். மேலும், அந்த கல்வெட்டு குறித்து மதுரை மாவட்ட முன்னாள் தொல்லியல் அலுவலர் சொ.சாந்தலிங்கத்துக்கும் தகவல் தெரிவிக்கப்பட்டது. தற்போது அந்த கல்வெட்டில் உள்ள வாசகம் பற்றிய விவரங்கள் கிடைத்துள்ளன.<\/p>\n\n<p>இது தொடர்பாக மாரியப்பன் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688291-rajendra-chola-rule.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688291.jpg"],"pubdate":"2021-07-02T03:30:40+00:00"},{"title":"வேலூர் அரசு மருத்துவமனை கரோனா வார்டில் பணியாற்றிய 90 தற்காலிக செவிலியர்கள் திடீர் பணி நீக்கம்: இரண்டு மாதம் சம்பளம் வழங்கவில்லை என குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688274.jpg\" \/><\/p><p>வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா வார்டில் பணியாற்ற நியமிக்கப்பட்ட தற்காலிக செவிலியர்கள் திடீரென பணி நீக்கம் செய்யப்பட்டுள்ளனர். தங்களுக்கு மீண்டும் பணி வழங்கக் கோரி மாவட்ட ஆட்சியர் அலுவலகத்தில் நேற்று மனு அளித்தனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா இரண்டாம் அலை தாக்கத்தால் அரசு மருத்துவமனைகளில் மருத்து வர்கள், செவிலியர்கள் பற்றாக்குறை ஏற்பட்டது. இதையடுத்து, தற்காலிக அடிப்படையில் மருத்துவர்கள் மற்றும் செவிலியர்கள் பணி நியமனம் செய்யப்பட்டனர். இதில், வேலூர் அடுக்கம்பாறை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் செவிலியர்களுக்கு தினசரி ரூ.444 வீதம் ஊதியம் நிர்ணயம் செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688274-vellore-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688274.jpg"],"pubdate":"2021-07-02T03:30:37+00:00"},{"title":"பத்திரப்பதிவு செய்த தினமே ஆவணங்கள் திரும்ப ஒப்படைப்பு: அமைச்சர் மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688261.jpg\" \/><\/p><p>தமிழகத்தில் பத்திரப்பதிவு செய்த தினமே ஆவணங்களை திரும்ப வழங்க உத்தரவிட்டுள்ளதாக வணிகவரி மற்றும் பத்திரப்பதிவுத் துறை அமைச்சர் மூர்த்தி தெரிவித்தார்.<\/p>\n\n<p>வேலூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் கோட்ட அளவி லான வணிகவரி அலுவலர்கள், மண்டல அளவிலான பத்திரப் பதிவு அலுவலர்களுக்கான ஆய்வுக் கூட்டம் நேற்று அமைச்சர் மூர்த்தி தலைமையில் நடைபெற்றது. இதில், வணிகவரி மற்றும் பத்திரப் பதிவு துறை அரசு செயலாளர் ஜோதி நிர்மலாசாமி, பதிவுத்துறை தலைவர் சிவன் அருள் மற்றும் அதிகாரிகள் பங்கேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688261-minister-murthy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688261.jpg"],"pubdate":"2021-07-02T03:30:29+00:00"},{"title":"உயர்நீதிமன்றம் உத்தரவுபடி ரூ.1 கோடி மதிப்பிலான இடம் மீட்பு: நெடுஞ்சாலை துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688259.jpg\" \/><\/p><p>திருவண்ணாமலை அருகே உயர்நீதிமன்றம் உத்தரவுபடி ரூ.1 கோடி மதிப்பிலான இடத்தில் இருந்த ஆக்கிரமிப்புகளை அகற்றி நெடுஞ்சாலைத் துறையினர் நேற்று மீட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை அடுத்த வேங்கிக்கால் புதூர், கடலூர் &amp;ndash; சித்தூர் தேசிய நெடுஞ்சாலையில் புதிதாக கட்டப்பட்டு வரும் மேம்பாலம் அருகே தமிழக நெடுஞ்சாலைத் துறைக்கு சொந்தமான 40 சென்ட் இடம் ஆக்கிரமிப்பு செய்யப்பட்டு வீடு கட்டப்பட்டுள்ளது. இது குறித்து சென்னை உயர் நீதிமன்றத்தில் ராஜகோபால் என்பவர் வழக்கு தொடர்ந்துள்ளார். அந்த வழக்கை விசாரித்த உயர்நீதிமன்றம், ஆக்கிரமிப்புகளை உடனடியாக அகற்ற உத்தரவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688259-recovery-of-land-worth-rs-1-crore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/02\/large\/688259.jpg"],"pubdate":"2021-07-02T03:30:28+00:00"},{"title":"சாதிவெறியின் ஊற்றாக திகழும் சென்னை ஐஐடியை முற்றுகையிட தந்தை பெரியார் திராவிடர் கழகம் அழைப்பு..!!","text":"<p>சென்னை: இன்று மாலை 4 மணிக்கு சென்னை ஐஐடியை முற்றுகையிட தந்தை பெரியார் திராவிடர் கழகம் அழைப்பு விடுத்துள்ளது. சென்னை ஐஐடி சாதிவெறியின் ஊற்றாக திகழ்ந்து வருவதாக தந்தை பெரியார் திராவிடர் கழகம் சாடியுள்ளது. மக்களின் வரிப்பணத்தில் இயங்கும் சென்னை ஐஐடி உயர்சாதியினருக்காக மட்டுமே இயங்கி வருகிறது என்றும் அவர்கள் குறிப்பிட்டுள்ளனர். இன்று வரை ஐஐடி கல்வி நிறுவனங்களில் இடஒதுக்கீடு அமல்படுத்தவில்லை என்றும் அவர்கள் குற்றம்சாட்டியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687340","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"2-7-2021 14:32"},{"title":"தற்போது கூட பொதுச்செயலாளர் என்ற முகவரியிட்டே தொண்டர்களிடம் இருந்து கடிதங்கள் வருகின்றன!: சசிகலா பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687339\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_5245609.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தற்போது கூட பொதுச்செயலாளர் என்ற முகவரியிட்டே தொண்டர்களிடம் இருந்து ஏராளமான கடிதங்கள் வருகின்றன என்று சசிகலா தெரிவித்துள்ளார். அதிமுக தொண்டர்கள் அனைவரும் தம்முடனே உள்ளதாக சசிகலா பேசியுள்ளார். சி.வி.சண்முகம் பிரச்னை குறித்த பேச்சுக்கு அதெல்லாம் காற்றில் பறக்கும் கண்ணுக்கு தெரியாத தூசி போன்றது என்று சசிகலா பதில் அளித்துள்ளார். அனைவரும் பார்த்து வியக்கும்படி தனது செயல்பாடு இருக்கும் என்றும் தொண்டர்களிடம் சசிகலா உறுதி அளித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687339","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_5245609.jpg"],"pubdate":"2-7-2021 14:26"},{"title":"திருச்சி பிஷப் ஹீபர் கல்லூரியில் மாணவிகளுக்கு பாலியல் தொல்லை அளித்த 2 பேராசிரியர்களை கைது செய்ய கோரி போலீசில் மனு..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687333\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_320071.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: திருச்சி பிஷப் ஹீபர் கல்லூரியில் மாணவிகளுக்கு பாலியல் தொல்லை அளித்த புகாரில் 2 பேராசிரியர்களை கைது செய்ய கோரி மனு அளிக்கப்பட்டிருக்கிறது. பேராசிரியர்கள் பால் சந்திரசேகரன், நளினியை கைது செய்யக்கோரி இந்து மகாசபா நிர்வாகி மணிகண்டன் மனுதாக்கல் செய்துள்ளார். திருச்சி மாநகர காவல் ஆணையரிடம் இந்து மகாசபா மாவட்ட தலைவர் மணிகண்டன் நேரில் மனு அளித்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687333","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_320071.jpg"],"pubdate":"2-7-2021 14:17"},{"title":"சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காகத்தான்; அதன் குரல்வளையை நெறிப்பதற்காக அல்ல!: நடிகர் சூர்யா ட்வீட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687327\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_14065189.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காகத்தான்; அதன் குரல்வளையை நெறிப்பதற்காக அல்ல என்று நடிகர் சூர்யா தெரிவித்துள்ளார். இதுகுறித்து அவர் தம் ட்விட்டர் பக்கத்தில், ஒளிப்பதிவு சட்டத்தில் ஒன்றிய அரசு திருத்தும் கொண்டு வருவதற்கு நடிகர் சூர்யா எதிர்ப்பு தெரிவித்துள்ளார். தணிக்கை துரையின் இறையாண்மையை பறிக்கும் வகையில் சட்டம் இயற்ற ஒன்றிய அரசு முயற்சி செய்கிறது. சினிமா தணிக்கை சான்றிதழ் மேல்முறையீட்டு தீர்ப்பாயம் கலைக்கப்பட்ட 2 மாதத்தில் சட்டம் திருத்தும் செய்ய முயற்சி செய்யப்படுகிறது. ஒன்றிய அரசின் புதிய சட்ட திருத்தத்துக்கு எதிர்ப்பு தெரிவித்து திரை துறையினர் கருத்துக்களை பதிவிட சூர்யா அழைப்பு விடுத்திருக்கிறார். மேலும் ஒளிப்பதிவு சட்டத்தின் திருத்தம் செய்வதை ஒன்றிய அரசு கைவிட வேண்டும் எனவும் நடிகர் சூர்யா வேண்டுகோள் விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687327","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_14065189.jpg"],"pubdate":"2-7-2021 14:11"},{"title":"தமிழகத்தில் ஊரடங்கில் 3 வகையாக பிரிக்கப்பட்ட மாவட்டங்களை ஒன்றாக்கி ஒரே மாதிரியான தளர்வுகள் தர திட்டம்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687320\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_39399356.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ஊரடங்கில் 3 வகையாக பிரிக்கப்பட்ட மாவட்டங்களை ஒன்றாக்கி தளர்வுகள் தர திட்டமிடப்பட்டுள்ளது. கொரோனா குறைவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் தர அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது. பாதிப்பு அதிகமிருந்த கோவை, ஈரோடு உள்ளிட்ட 11 மாவட்டங்களில் கொரோனா தொற்று குறைந்துள்ளதால் அரசு கூடுதல் தளர்வுகள் அறிவிக்க திட்டமிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687320","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_39399356.jpg"],"pubdate":"2-7-2021 14:0"},{"title":"சிக்கிமில் நடந்த வாகன விபத்தில் லால்குடி ராணுவ வீரர் தேவ் ஆனந்த் இறந்ததற்கு பாரிவேந்தர் எம்.பி. இரங்கல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687309\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_86381168.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: சிக்கிமில் நடந்த வாகன விபத்தில் லால்குடி ராணுவ வீரர் தேவ் ஆனந்த் இறந்ததற்கு பாரிவேந்தர் எம்.பி. இரங்கல் தெரிவித்துள்ளார். ராணுவத்தில் பணிபுரிந்து உயிர்நீத்த தேவ் ஆனந்தின் இழப்பு மிகுந்த வருத்தமளிக்கிறது என்றும் பாரிவேந்தர் எம்.பி. குறிப்பிட்டிருக்கிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687309","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_86381168.jpg"],"pubdate":"2-7-2021 13:4"},{"title":"திமுக முன்னாள் அமைச்சர் பூ.ம.செங்குட்டுவன் உடல் நலக்குறைவால் காலமானார்..!!","text":"<p>திருச்சி: முன்னாள் அமைச்சர் பூ.ம.செங்குட்டுவன் உடல் நலக்குறைவால் திருச்சி வேலக்குறிச்சியில் காலமானார். புலவர் செங்குட்டுவனின் இறுதிச்சடங்கு நாளை காலை 11 மணிக்கு நடைபெற உள்ளது. 1996ல் திருச்சி மருங்காபுரி தொகுதியில் திமுக சார்பில் போட்டியிட்டு பூ.ம.செங்குட்டுவன் வெற்றி பெற்றவர். திமுக ஆட்சியில் இந்து சமய அறநிலையத்துறை அமைச்சராகவும், கால்நடைத்துறை அமைச்சராகவும் இருந்தார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687311","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"2-7-2021 13:15"},{"title":"கொரோனா தடுப்பூசி செலுத்தியவர்களுக்கு மட்டுமே ஜூன் மாத ஊதியம்!: திருப்பதி தேவஸ்தானம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687310\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_29885501.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆந்திரா: கொரோனா தடுப்பூசி செலுத்தியவர்களுக்கு மட்டுமே ஜூன் மாதத்துக்கான ஊதியம் வழங்கப்படும் என்று திருப்பதி தேவஸ்தானம் அறிவித்துள்ளது. திருமலை - திருப்பதி தேவஸ்தானத்தில் பணியாற்றும் 14,000 ஊழியர்களுக்கு தடுப்பூசி போட நிர்வாகம் தீவிரம்காட்டி வருகிறது. தடுப்பூசி போடாமல் அலட்சியமாக உள்ளதால் அதிரடி நடவடிக்கை எடுக்க திருமலை - திருப்பதி தேவஸ்தானம் முடிவு செய்துள்ளது. தடுப்பூசி செலுத்தியவர்களுக்கு மட்டுமே இம்மாத ஊதியத்தை வங்கியில் செலுத்த செயல் அலுவலர் ஜவகர் ரெட்டி உத்தரவிட்டுள்ளார். ஜூலை 7ம் தேதிக்குள் தடுப்பூசி போட்டால் மட்டுமே மாத ஊதியம் வழங்கப்படும் என தேவஸ்தானம் எச்சரிக்கை விடுத்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687310","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_29885501.jpg"],"pubdate":"2-7-2021 13:10"},{"title":"சார்ஜாவில் இருந்து உடையில் மறைத்து விமானத்தில் கடத்தி வந்த 7.9 கிலோ தங்கம் கோவையில் பறிமுதல்..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687308\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_43949527.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: சார்ஜாவிலிருந்து உடையில் மறைத்து விமானத்தில் கடத்தி வந்த 7.9 கிலோ தங்கம் கோவையில் பறிமுதல் செய்யப்பட்டுள்ளது. பேஸ்ட் வடிவில் தங்கத்தை கடத்தி வந்த 6 பேரிடம் வருவாய் புலனாய்வு பிரிவினர் விசாரணை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687308","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_43949527.jpg"],"pubdate":"2-7-2021 13:1"},{"title":"2020 - 21ல் முதல் 10 மாதங்களில் ரூ.2.94 லட்சம் கோடி கலால் வரி விதிப்பு!: கே.எஸ்.அழகிரி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687295\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_91424197.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2020 - 21ல் முதல் 10 மாதங்களில் கலால் வரியாக மட்டும் ரூபாய் 2 லட்சத்து 94 ஆயிரம் கோடி வரியை பாஜக அரசு விதித்துள்ளது என்று கே.எஸ்.அழகிரி தெரிவித்துள்ளார். மக்கள் நலனில் அக்கறை இல்லாமல் எரிபொருட்களின் விலையை வரலாறை காணாத வகையில் பாஜக அரசு உயர்த்தியுள்ளது. பாஜக அரசை கண்டித்து ஜூலை 7 முதல் 17 வரை பலகட்ட போராட்டங்களை நடத்த காங்கிரஸ் கட்சி அறிவித்துள்ளது. தமிழ்நாட்டிலும் பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து காங்கிரஸ் போராட்டங்களை நடத்தும் என்று கே.எஸ்.அழகிரி குறிப்பிட்டிருக்கிறார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687295","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_91424197.jpg"],"pubdate":"2-7-2021 12:8"},{"title":"ஆக.1ம் தேதி நடைபெற உள்ள நீட் தேர்வை ஒத்தி வைப்பது தொடர்பாக ஒன்றிய அரசு ஆலோசனை..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687307\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_3612918.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஆகஸ்ட் 1ம் தேதி நடைபெற உள்ள நீட் தேர்வை ஒத்தி வைப்பது தொடர்பாக ஒன்றிய அரசு ஆலோசனை நடத்தி வருகிறது. நீட் தேர்வை ஒத்தி வைப்பது குறித்து ஓரிரு நாளில் அறிவிப்பு வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது. கொரோனா 2ம் அலை காரணமாக இன்னும் விண்ணப்பங்கள் பெறப்படவில்லை. நீட் தேர்வை தள்ளிவைக்க கல்வி, சுகாதாரத்துறை அதிகாரிகள் ஆலோசனை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687307","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_3612918.jpg"],"pubdate":"2-7-2021 12:58"},{"title":"எஸ்.பி.ஐ. வங்கி ஏ.டி.எம். கொள்ளையில் கைதான நசீம் உசேனுக்கு 4 நாள் போலீஸ் காவல்!: தாம்பரம் நீதிமன்றம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687306\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_58222598.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்.பி.ஐ. வங்கி ஏ.டி.எம். கொள்ளை வழக்கில் கைதான நசீம் உசேனை 4 நாள் காவலில் விசாரிக்க போலீசாருக்கு அனுமதி வழங்கப்பட்டுள்ளது. நசீம் உசேனை போலீஸ் காவலில் எடுத்து விசாரிக்க தாம்பரம் நீதிமன்றம் அனுமதி அளித்துள்ளது. நீதிமன்றம் அனுமதி அளித்ததை அடுத்து நசீம் உசேனை, காவல் நிலையம் அழைத்து சென்று போலீசார் விசாரணை நடத்தி வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687306","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_58222598.jpg"],"pubdate":"2-7-2021 12:54"},{"title":"நடந்து முடிந்த சட்டமன்ற தேர்தலுக்கு ரூ.666 கோடி செலவானது!: தமிழக அரசு அரசாணை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687304\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_88625736.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நடந்து முடிந்த தமிழ்நாடு சட்டமன்ற தேர்தலுக்கு ரூ.666 கோடி செலவானதாக தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. கூடுதலாக கோரிய ரூ.126 கோடியில் ரூ.48 கோடி நிதி ஒதுக்கீடு செய்து அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687304","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_88625736.jpg"],"pubdate":"2-7-2021 12:49"},{"title":"வன்னியர் சமூகத்திற்கான 10.5% உள் இடஒதுக்கீட்டிற்கு இடைக்கால தடை விதிக்க உச்சநீதிமன்றம் மறுப்பு..!!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687303\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_93832034.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: வன்னியர் சமூகத்திற்கான 10.5 சதவீதம் உள் இடஒதுக்கீட்டிற்கு இடைக்கால தடை விதிக்க உச்சநீதிமன்றம் மறுப்பு தெரிவித்துள்ளது. உள் ஒதுக்கீடு சட்டத்தை தாங்கள் படித்து பார்த்ததாகவும் அதற்கு தடைவிதிக்க போவதில்லை என்றும் நீதிபதிகள் அறிவித்துள்ளனர். அதிமுக ஆட்சியின் போது வன்னியர்களுக்கு 10.5 சதவீதம் இடஒதுக்கீடு அளித்து அரசாணை நிறைவேற்றப்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687303","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_2_2021_93832034.jpg"],"pubdate":"2-7-2021 12:43"}]