[{"title":"அபார்ஷன் செய்ய சொன்னதே அவர்தான்.. மருத்துவர் பரபரப்பு வாக்குமூலம்.. வசமாக சிக்கிய மாஜி அமைச்சர் மணிகண்டன்.!","text":"நடிகை பாலியல் புகாரில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனின் மருத்துவர் ஒப்புதல் வாக்குமூலம் அளித்துள்ளதாக காவல்துறையினர் தெரிவித்துள்ளனர்.  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது. இதனையடுத்து, தலைமறைவாக இருந்த அவரை கைது செய்து சிறையில் அடைக்கப்பட்டுள்ளார்.&nbsp;    இந்நிலையில், முன்னாள் அமைச்சர் மணிகண்டனின் கட்டாயத்தாலேயே நடிகைக்கு கருகலைப்பு செய்ததாக கோபாலபுரத்தைச் சேர்ந்த மருத்துவர் வாக்குமூலம் அளித்துள்ளார். நடிகையின் முகத்தில் காயத்துடன் இருந்தபோது தான் சிகிச்சை அளித்ததாகவும் போலீசிடம் தெரிவித்துள்ளார்.    மேலும், நடிகையை தென்மாவட்டத்தில் உள்ள பிரபல ஹோட்டலுக்கு அழைத்து சென்று தங்கியிருந்தது தொடர்பான ஆதாரங்கள் காவல்துறைக்கு சிக்கியுள்ளது. ஹோட்டலுக்கு சென்று விசாரணை நடத்த காவல்துறை திட்டமிட்டுள்ளனர். முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிரான மிக முக்கியமான ஆதாரமாக இந்த வாக்குமூலம் திரும்பியுள்ளதால் அவர் வெளியே வருவதில் சிக்கல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-manikandan-case-doctor-confession-qvi7v1","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:07:49 +0530"},{"title":"Vijay நடிகை சங்கவியை தினமும் இரவில் தொல்லை செய்தார் விஜய்: பயில்வான் ரங்கநாதன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84014977\/photo-84014977.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஆரம்ப காலத்தில் விஜய்யும், சங்கவியும் சேர்ந்து நடித்தார்கள். அப்பொழுது அவர்களுக்கு இடையே காதல் என்று கிசுகிசுக்கப்பட்டது. அதன் பிறகு தன் ரசிகையான சங்கீதாவை திருமணம் செய்து கொண்டார் . \n\nஇந்நிலையில் நடிகரும், பத்திரிகையாளருமான  விஜய் பற்றி பேசியிருக்கும் வீடியோ வெளியாகியுள்ளது. \n\nஅந்த வீடியோவில் பயில்வான் ரங்கநாதன் கூறியிருப்பதாவது,\n\nவிஜய் ஆரம்பத்திலேயே காதல் வயப்பட்டுவிட்டார். எஸ்.ஏ. சந்திரசேகர் கூப்பிட்டு கன்னாபின்னானு திட்டிப்புட்டார். சங்கவியை தினசரி இரவு நேரத்தில் தொந்தரவு செய்தார் விஜய். சங்கவியும் விஜய்க்கு நல்லா ஒத்துழைத்தார். நடிகையை திருமணம் செய்ய வேண்டாம் என்று எஸ்.ஏ. சந்திரசேகர் சொன்னதால் மனதில் இருந்த காதலை விஜய் வெளிப்படுத்தவில்லை. \n\nவிஜய்க்கும், மனைவி சங்கீதாவுக்கும் இடையே காதல் ஏற்பட்டது சுவாரஸ்யமான விஷயம். ஆரம்பத்தில் ரசிகையாக லெட்டர் போட்டிருக்காங்க. அதன் பிறகு படப்பிடிப்புக்கு வரலாமா என்று கேட்டதற்கு வாங்க என்று சொல்லியிருக்கிறார் விஜய். அவருக்கு வெளிநாட்டு ரசிகைகள் என்றால் குஷியாக இருப்பார். \nவெளிநாட்டு ரசிகைகள் யாராவது வந்தால் படப்பிடிப்பில் பேசிட்டு அனுப்பி வைப்பார். அந்த அடிப்படையில் தான் ரசிகையாக வந்தார் சங்கீதா. வீட்டிற்கு சென்ற பிறகு நான் விஜய்யை தான் கல்யாணம் பண்ணப் போகிறேன் என்று தன் அப்பாவிடம் கூறியிருக்கிறார் சங்கீதா. இதையடுத்து தன் பெற்றோருடன் வந்து விஜய் பெற்றோரை பார்த்து பேசினார்.\n\nநிச்சயதார்த்தம் நடந்து 3 மூன்று ஆண்டுகள் கழித்து தான் திருமணம் செய்து கொண்டார்கள். 5 ஆயிரம் ரசிகர்களை அழைத்து பிரியாணி விருந்து அளித்து வரவேற்பு நிகழ்ச்சியை நடத்திய ஒரே நடிகர் விஜய். எத்தனை கிசுகிசுக்கள் வந்தாலும் சங்கீதாவுக்கு நல்ல கணவராக வாழ்ந்து கொண்டிருக்கிறார் என்றார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/bayilvan-ranganathans-statement-about-vijay-irks-fans\/articleshow\/84014977.cms","image":["https:\/\/tamil.samayam.com\/photo\/84014977\/photo-84014977.jpg"],"pubdate":"Thu 01 Jul 2021, 14:23:11"},{"title":"தங்கத்தில் முதலீடு செய்யலாம்; ஆனால் இந்த 6 விஷயங்கள் மிகவும் முக்கியம்!","text":"<p>கொரோனாவின் தாக்கத்தினால், பாதுக்காப்பு புகலிடமான தங்கத்தில் முதலீடுகள் அதிகரித்து வருகின்றது. அந்த வகையில் இந்த கோல்டு இடிஎஃப்கள் முதலீட்டினை ஈர்த்துள்ளதாக தரவுகள் கூறுகின்றன. Gold Exchange Traded Funds என்று அழைக்கப்படும் கோல்டு இடிஎஃப்களில் எந்த செலவினமும் இல்லை. முதலீடு செய்ய அதிக ஆரம்பகட்ட தொகை, இன்சூரன்ஸ், அதிக விற்பனை செலவுகள் இல்லாதது கூடுதல் சிறப்பாக பார்க்கப்படுகிறது. கோல்டு இடிஎஃப்களை வாங்க பங்குச் சந்தை வர்த்தகத்திற்கான டீமாட் கணக்கு தேவை. இதுமட்டும் இருந்தால் ஈசியாக வாங்கிவிடலாம். இதில் முதலீடு செய்யும் முன் கவனிக்க வேண்டிய முக்கியமான 6 விஷயங்களை பார்க்கலாம்.<\/p>\n\n\n\n<p>கோல்டு இடிஎஃப்களை பங்குகள் போல் வர்த்தகம் செய்யலாம். நீங்கள் பங்கு சந்தைகளில் முதலீடு செய்வது போன்றே, கோல்டு இடிஎஃப், கோல்டு ஃபண்டுகளில் முதலீடு செய்யலாம். அங்கு நீங்கள் பங்குகளை போல விற்கவும் முடியும், வாங்கவும் முடியும். உங்களது கோல்டு இடிஎஃப்களை விற்கும்போது அப்போதைய தங்கத்தின் விலையை பெறுவீர்கள்.<\/p>\n\n\n\n<p>இதனை டீமேட் மூலம் மியூச்சுவல் ஃபண்ட் நிறுவனங்கள் அல்லது பங்கு தாரர்களிடம் வாங்கிக் கொள்ளலாம். இதனை ஆபரணத் தங்கத்துடன் ஒப்பிடும்போது செலவுகள் குறைவுதான். தங்கத்தின் விலையை பொறுத்தே, இதன் விலை வர்த்தகமாகிறது. ஆக இதன் மூலம் இதன் வெளிப்படைத் தன்மையை அறிய முடியும்.<\/p>\n\n\n\n<p>கோல்டு இடிஎஃப் பொறுத்தவரை, வாங்குவதும் விற்பதும் அவற்றின் AUM ஐ பாதிக்காது. வழக்கமான பரஸ்பர நிதிகளுக்கு எதிராக, முதலீட்டாளர்கள் அவற்றை வாங்குவது அல்லது விற்பது AUM நிதியை அதிகரிக்கிறது அல்லது குறைக்கிறது. இது தங்க இடிஎஃப்களுக்கு நடக்காது.<\/p>\n\n\n\n<p>கோல்டு இடிஎஃப்கள் செபியால் ஒழுங்குபடுத்தப்படுகின்றன மற்றும் அவை தங்கமாக பாதுகாவலரால் பராமரிக்கப்படுகின்றன: கோல்டு இடிஎஃப்கள் தங்கத்தை அவற்றின் அடிப்படை சொத்தாகக் கொண்டுள்ளன.<\/p>\n\n\n\n<p>தங்க இடிஎஃப் இன் விலை அபாயம்: இவை எதிர்கொள்ளும் ஒரே ஆபத்து விலைதான். தங்கத்தின் விலை குறையும்போது தங்க இடிஎஃப்பின் மதிப்பு அதே விகிதத்தில் குறைகிறது.<\/p>\n\n\n\n<p>கோல்டு இடிஎஃப் வரிவிதிப்பு: ஈக்விட்டி அல்லாதவையாகக் கருதப்படுவது, குறுகிய கால ஆதாயங்களுக்காக 3 ஆண்டுகள் மற்றும் அதற்கும் குறைவான கால அவகாசம் கருதப்படுகிறது. LTCG குறியீட்டு நன்மைகளை வழங்கிய பின்னர் 20% வரி விதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>பொதுவாக கோல்டு இடிஎஃப்கள் மற்றவைகளுடன் ஒப்பிடும்போதும் சிறந்தவையாக பார்க்கப்படுகிறது. ஏனெனில் நினைத்தவுடன் அன்றைய விலை நிலவரத்திற்கு ஏற்ப வாங்கலாம், விற்கலாம், கட்டணமும் குறைவு தான். பாதுகாப்பானதும் கூட, ஆனால் தங்க பார்கள் மற்றும் நகைகளை பாதுகாக்க வேண்டும், இதில் நகையாக வாங்கும்போது அதிக கட்டணம் உள்ளது. ஆக முதலீட்டு நோக்கில் முதலீடு செய்ய நினைப்பவர்கள் கோல்டு இடிஎஃப்களில் முதலீடு செய்யலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pointers-to-note-when-investing-in-gold-etf-319500\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/gold-image-1.jpg"],"pubdate":"Fri, 02 Jul 2021 14:19:12 +0530"},{"title":"டெல்டா மாவட்ட விவசாயிகளுக்கு தரமான விதை நெல்லை வழங்க எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி வலியுறுத்தல்","text":"டெல்டா மாவட்ட விவசாயிகளுக்கு தரமான விதை நெல்லை வழங்க வேண்டும் என எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.\nஇது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில் தற்போது விவசாயிகளுக்கு தரமாண நெல்மணிகள் வழங்கப்படவில்லை என செய்திகள் வெளியாவதாக குறிப்பிட்டுள்ளார்.\nதஞ்சாவூர் மாவட்டம் வரகூரைச் சேர்ந்த விவசாயி 2 ஏக்கரில் விதைத்த நெல் மணிகள் முளைக்கவில்லை எனவும் எடப்பாடி பழனிசாமி சுட்டிக்காட்டியுள்ளார்.\nஇதே போல், வேறு எங்கேயும் நடந்துள்ளதா என்பதை ஆய்வு செய்வதோடு, எதிர்வரும் காலங்களில் தரமான விதை நெல்களை வழங்க வேண்டும் என வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149493-டெல்டா-மாவட்ட-விவசாயிகளுக்கு-தரமான-விதை-நெல்லை-வழங்க-எதிர்க்கட்சித்-தலைவர்-எடப்பாடி-பழனிசாமி-வலியுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625216098149493.jpg"],"pubdate":"Fri, 02 Jul 2021 14:14:49 +0530"},{"title":"மாதவிடாய் நேரங்களில் ஜிம் போகலாமா? – பாக்கியலட்சுமி திவ்யா கணேஷ் ஃபிட்னெஸ் சீக்ரெட்ஸ்!","text":"<p><strong>Baakiyalakshmi Serial Divya Ganesh Fitness Secrets Tamil News : <\/strong>சுமங்கலி தொடரில் ஸ்லிம் நாயகியாக அறிமுகமானவர், இடையில் எடை அதிகரித்து, தற்போது பாக்கியலட்சுமி தொடரில் மீண்டும் அதே ஸ்லிம் ஹீரோயினாக வலம்வந்துகொண்டிருக்கிறார் திவ்யா கணேஷ். மிகவும் எளிமையான முறையில் ஏறிய உடல் எடையைக் குறைத்திருப்பவர், தன்னுடைய ஃபிட்னெஸ் சீக்ரெட் பற்றி சமீபத்தில் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319492\" height=\"757\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh7.png\" width=\"560\" \/><\/figure>\n\n\n\n<p> &#8220;உடல் எடையைக் குறைக்கவேண்டும் என்று முடிவு செய்தால் அதிலிருந்து பின் வாங்கவே கூடாது. இதுதான் முதல் ரூல். நிறையப் பேர் உடலெடையை குறைக்கவேண்டும் என்று சொல்லி இரண்டு மூன்று நாள்கள் உடற்பயிற்சி, டயட் போன்றவற்றைப் பின்பற்றுவார்கள். ஆனால், அதன்பிறகு அதனை சரியாகப் பின்பற்ற மாட்டார்கள். உடல் எடை குறைக்க மனஉறுதி அவசியம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319493\" height=\"700\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh6.png\" width=\"510\" \/><\/figure>\n\n\n\n<p>ஒர்க் அவுட்ல நான்லாம் நல்லா ஏமாத்துற ஆளு. என்னுடைய ட்ரெயினர் என்னை விட்டு கொஞ்சம் வேறு பக்கம் திரும்பினாலும், நான் ரெஸ்ட் எடுக்கத்தான் பார்ப்பேன். அப்படிப்பட்ட நான், லாக்டவுனில் எந்த அளவிற்கு இருந்திருப்பேன் என்று நினைத்துப் பாருங்கள். என்றாலும், சின்னசின்ன ஒர்க் அவுட் செய்தேன். சைக்கிளிங் செய்தேன். அதுவும் இரவு நேரங்களில்தான் சென்றேன். ஆனால், ஜிம் திறந்துவிட்டால் போதும் ஷூட்டிங் நாள்களிலும் காலையிலேயே கண்டிப்பாக ஜிம் சென்றுவிடுவேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319495\" height=\"803\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh4.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>முன்பெல்லாம், எப்படியாவது உடல் எடையைக் குறைத்து விடவேண்டும் என்கிற நோக்கிலேயே ஜிம்முக்கு இரண்டு முறை செல்வேன். ஆனால், கொஞ்சம் கூட வித்தியாசம் இல்லை. அப்புறம் எந்த எதிர்பார்ப்பும் இல்லாமல், என்னுடைய கடமையை மட்டுமே செய்துகொண்டிருந்தேன். திடீரென ஒருநாள், &#8216;என்ன வெயிட் லாஸ் ஆகிட்ட?&#8217; என்று நிறையப் பேர் கேட்க ஆரம்பித்தனர். அப்போதுதான், நான் ஜிம்முக்கு போன பலன் கிடைத்துவிட்டது என்று நினைத்தேன். அதனால், எந்தவித எதிர்பார்ப்பும் இல்லாமல் இருந்தால் நிச்சயம் சர்ப்ரைஸ் வரும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319496\" height=\"794\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh3.png\" width=\"643\" \/><\/figure>\n\n\n\n<p>அடுத்தபடியாக டயட். இதனைப் பின்பற்றுவது மிகவும் கடினம். எனக்கு சோறு என்றாலே மிகவும் பிடிக்கும். ஆனால், உடல் எடையைக் குறைக்கவேண்டிய கட்டாயத்தில் இருந்ததால் அவற்றைத் தவிர்க்கவேண்டிய சூழ்நிலை. ஆனால், சாப்பிடணும்னு தோணுச்சுனா கண்டிப்பாக சாப்பிடுவேன். காலை எழுந்ததும் காபி அவசியம். பிறகு, வரிசையாக டயட் பிஸ்கட், நட்ஸ், முளைகட்டிய பயிர் வகைகள், முட்டை என அடுத்தது சாப்பிட்டுக்கொண்டே இருப்பேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319497\" height=\"705\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh1.png\" width=\"538\" \/><\/figure>\n\n\n\n<p>மதிய வேளையில், காய்கறி, பழங்கள், மோர், க்ரில் சிக்கன் என சாப்பிடுவேன். சாப்பாடு மட்டும் தவிர்த்துவிடுவேன். சில சமயங்களில் என்னுடைய டயட் உணவைத் தயார் செய்வதற்காக ஷூட்டிங் ஸ்பாட்டுக்கு அடுப்பு, குக்கர் எல்லாவற்றையும் எடுத்துச் செல்வேன். முன்பு தண்ணீர் அதிகம் குடிக்கவே மாட்டேன். ஆனால், இப்போது அலாரம் வைத்துக் குடிக்கிறேன். அந்த அளவிற்கு நம் உடலுக்கும் சருமத்திற்கும் தண்ணீர் அவசியம் என்பதை உணர்ந்தேன். எனவே, நீங்களும் நிறையத் தண்ணீர் குடியுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CNo2yymBRf_\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CNo2yymBRf_\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by divyaganesh (@divya_ganesh_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நிறைய பேருக்கு பீரியட்ஸ்ல நேரத்தில் ஒர்க் அவுட் பண்ணலாமா என்கிற கேள்வி எழும். என் உடல்நிலை ஒர்க் அவுட் செய்வதற்கு ஏதுவாக இருக்காது என்பதால், நான் செய்யமாட்டேன். உங்களால் முடியும் என்றால் செய்யுங்கள். இல்லை என்றால் ரெஸ்ட் எடுப்பது சிறந்தது. அதேபோல, பீரியட்ஸ் நேரத்தில் நான் டயட் எதுவும் பின்பற்ற மாட்டேன். பிடித்ததை முழுமையாக சாப்பிடுவேன்&#8221; என்று நிறைவு செய்கிறார் திவ்யா கணேஷ்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/baakiyalakshmi-serial-divya-ganesh-fitness-secrets-tamil-news-319487\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Dgh.jpg"],"pubdate":"Fri, 02 Jul 2021 14:02:11 +0530"},{"title":"இந்த சேமிப்பு திட்டங்களுக்கு வட்டியில் மாற்றம் இல்லை; அதிரடியாக அறிவித்த மத்திய அரசு","text":"<p>PPF, NSC, Sukanya Samriddhi Scheme interest rates :  பப்ளிக் ப்ரோவிடன்ட் ஃபண்ட் (Public Provident Fund (PPF)), தேசிய சேமிப்பு சான்றிதழ் (National Savings Certificate (NSC)), கிஷான் விகாஸ் பத்ரா, சுகன்யா சம்ரிதி திட்டம், சேவிங்க்ஸ் டெபாசிட் மற்றும் இதர சிறிய சேமிப்பு திட்டங்கள் அனைத்தின் வட்டி விகிதங்கள் மாறாமல் தொடர்ந்து புழக்கத்தில் இருக்கும் என்று மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<h2><strong>திட்டங்களும் வட்டி விகிதங்களும்<\/strong> <\/h2>\n\n\n\n<figure class=\"wp-block-table is-style-stripes\"><table><tbody><tr><td>வ.எண்<\/td><td>திட்டத்தின் பெயர் <\/td><td>வழங்கப்படும் வட்டி விகிதம் எவ்வளவு? <\/td><\/tr><tr><td>1.<\/td><td>பி.பி.எஃப் <\/td><td>7.1%<\/td><\/tr><tr><td>2. <\/td><td>கிஷான் விகாஸ் பத்ரா <\/td><td><em>6.9 <\/em>%<\/td><\/tr><tr><td>3. <\/td><td>தேசிய சேமிப்பு சான்றிதழ் (National Savings Certificate (NSC))<\/td><td>6.8%<\/td><\/tr><tr><td>4. <\/td><td>சுகன்யா சம்ரிதி திட்டம் (Sukanya Samriddhi Scheme)<\/td><td>7.6% <\/td><\/tr><tr><td>5. <\/td><td>மூத்த குடிமகன் சேமிப்பு திட்டம் (Senior Citizen Savings Scheme)<\/td><td>7.4% <\/td><\/tr><tr><td>6. <\/td><td>மாதாந்திர வருமான கணக்கு திட்டம் ( monthly Income Account​​ scheme)<\/td><td>6.6% <\/td><\/tr><tr><td>7. <\/td><td><em>Savings Deposit<\/em><\/td><td>4% <\/td><\/tr><\/tbody><\/table><figcaption>இந்த நிதியாண்டின் இரண்டாம் காலாண்டில் சேமிப்பு கணக்குகளுக்கு அறிவிக்கப்பட்டுள்ள வட்டி விகிதங்கள் <\/figcaption><\/figure>\n\n\n\n<p>கொரோனா நோய் தொற்று காலத்தில் சிறிய சேமிப்பு திட்டங்களில் முதலீடு செய்யும் நபர்களை காக்கும் வகையில் இந்த திட்டங்களை அறிவித்துள்ளது மத்திய அரசு. இந்த நிதியாண்டின் கடைசி காலாண்டில் நிலவிய அதே வட்டி விகிதம் செப்டம்பர் மாதம் 30ம் தேதி 2021 வரை தொடரும் என்று அறிவித்துள்ளது மத்திய அரசு.<\/p>\n\n\n\n<p>ஒரு ஆண்டுக்கான டைம் டெபாசிட் திட்டங்களுக்கான வட்டி 5.5% ஆக உள்ளது. மூன்று ஆண்டுகள் வரையிலான டைம் டெபாசிட் திட்டங்களுக்கான வட்டியும் 5.5% ஆக உள்ளது. ஐந்து ஆண்டுகள் வரையிலான டைம் டெபாசிட் திட்டங்களுக்கான வட்டி 6.7% ஆக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/ppf-nsc-sukanya-samriddhi-scheme-interest-rates-unchanged-for-this-quarter-319468\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-money.jpg"],"pubdate":"Fri, 02 Jul 2021 13:43:46 +0530"},{"title":"Tamil Serial : பிரஷாந்திடம் உண்மையை சொல்ல முயற்சிக்கும் ஐஸ்வர்யா : அடுத்து என்ன நடக்கும்?","text":"<p><strong>Pandian Stores Serial Episode : <\/strong>நிச்சயம் முடிந்து ஊர் திரும்பிய ஐஸ்வர்யாவிற்கு போன் செய்யும் பிரசாந்த் ஊருக்கு போய்ட்டு என்ன கால் பண்ணவே இல்லை என கேட்கிறான். அதற்கு இவனிடமே உன்னை எனக்கு பிடிக்கலை. கண்ணன் மாமாவாதான் பிடிச்சு இருக்குன்னு சொல்லிடுவோமா என யோசிக்கும் ஐஸ்வர்யா, உன்கிட்ட ஒரு விஷயம் சொல்லணும் என சொல்கிறாள். அந்த நேரம் பார்த்து அங்கு வரும் கஸ்தூரி யார்ட்ட பேசிட்டு இருக்க என்று கேட்க, பிரசாந்த் என்று சொன்னதும் சந்தோஷத்தில் நல்லா பேசு என்று சொல்லிட்டு செல்கிறாள். ஆனால் அதற்குள் பிரஷாந்த் அப்புறம் கால் பண்றேன் என சொல்லிவிட்டு போனை கட் பண்ணுகிறாள்.<br \/><br \/>இதறிகிடையெ மூர்த்தி வீட்டில் அனைவரும் உட்கார்ந்து பேசி கொண்டிருக்கும் போது கதிர் ஜீவா இருவரும், குட்டி யானை வாங்குறது பற்றி சொல்லலையா என மூர்த்தியிடம் கேட்க, இப்போ வேண்டாம்டா, அப்புறம் சொல்லிக்கலாம் என்கிறான் மூர்த்தி. அந்த நேரத்தில் குழந்தை கயல் முதன்முதலாக தவழ்வதை பார்த்து அனைவரும் மகிழ்ச்சி அடைகிறார்கள். இதன்பின்னர், அனைவரும் தூங்க சென்றவுடன், தனம் மூர்த்தியிடம், அண்ணன் தம்பி மூனு பேரும் பேசிட்டு இருந்தீங்களே என்ன விஷயம் என கேட்கிறாள்.<\/p>\n\n\n\n<p>அப்போது மூர்த்தி குட்டி யானை வாங்கப்போவது குறித்து சொல்கிறான். அதற்கு தனமும், ரொம்ப நல்ல விஷயம். அப்படியே பண்ணுங்க மாமா என கூறுகிறாள். இதற்கிடையே, அறையில் ஜீவாவிடம் கார் வாங்குவது பற்றி கேட்கிறாள் மீனா. இதை கேட்டு ஜீவா அதை கேட்டு குட்டி யானை வாங்குறத இவள்கிட்ட சொல்லக்கூடாது என யோசித்து எதையோ சொல்லி சமாளிக்கிறான். அடுத்து &nbsp;மீனா, அவள் வீட்டிற்கு போன் பண்ணி கயல் தவழ்ந்த விஷயம் பற்றி சொல்கிறான். அதை கேட்டு சந்தோசம் அடைகின்றனர்.<\/p>\n\n\n\n<p>இந்த மகிழ்ச்சியில், ஜனார்த்தன் முதல் வேலையா, நாளைக்கே காலுக்கு நடை வண்டி செஞ்சு கொடுக்கணும் என சொல்ல அவன் மனைவி, அவன் கயல் இங்க பெரிய வீட்ல விளையாட வேண்டியவ அங்க சின்ன வீட்ல என்ன பண்றாளோ. மீனா அடுத்த பிள்ளை பெத்துக்குறதுக்குள்ள, மகளையும் மருமகனையும் இங்க கொண்டு வந்துடனும் என சொல்கிறான்.<\/p>\n\n\n\n<p>இதற்கிடையே  மூர்த்தி வாங்க போகும் குட்டி யானை அவன் குடோனுக்கு வர மூவரும் வண்டியை பார்க்கின்றனர் அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-today-episode-update-in-tamil-319460\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ishu-Prashand.jpg"],"pubdate":"Fri, 02 Jul 2021 13:39:31 +0530"},{"title":"இடஒதுக்கீடு தொடர்பான மாநில அரசின் அதிகாரம் -மத்திய அரசின் மறுசீராய்வு மனு தள்ளுபடி","text":"<p>கடந்த மே 5ஆம் தேதி மகாராஷ்ட்ரா மாநிலத்தில் மராத்தா சமூகத்தினருக்கு இட ஒதுக்கீடு அளிக்கும் சட்டம் செல்லாது என உச்சநீதிமன்றம் தீர்ப்பளித்த நிலையில் இந்த உத்தரவுக்கு எதிராக மத்திய அரசு சார்பில் மறு சீராய்வு மனு தாக்கல் செய்யப்பட்டது. இந்த மனுவையும் உச்சநீதிமன்றம் நிராகரித்துவிட்டது.<\/p>\n\n\n\n<p>இந்த மனு உச்சநீதிமன்ற நீதிபதி அசோக் பூஷண் தலைமையிலான 5 நீதிபதிகள் அமர்வு முன் விசாரணைக்கு வந்தது. மனுவை விசாரித்த நீதிபதிகள் மே5ஆம் தேதி அளித்த தீர்ப்புக்கு எதிராக மறு ஆய்வு மனு தாக்கல் செய்ய போதிய அடிப்படை இல்லை. இந்த மறு ஆய்வு மனுவில் குறிப்பிட்டிருக்கும் பல்வேறு விவரங்கள், இந்த வழக்கு தீர்ப்பு விவாதத்தின்போதே கருத்தில் கொள்ளப்பட்டுள்ளன என கூறி மறு ஆய்வு மனுவை தள்ளுபடி செய்து உத்தரவிட்டனர்.<\/p>\n\n\n\n<p>மகாராஷ்டிர மாநிலத்தில் மராத்தா சமூகத்தினருக்கு கல்வி, வேலை வாய்ப்புகளில் இடஒதுக்கீடு வழங்கி புதிய சட்டம் ஒன்று கொண்டு வரப்பட்டது. இதற்கு பல்வேறு தரப்பினரும் எதிர்ப்பு தெரிவித்த நிலையில் இந்த வழக்கை விசாரித்த உச்ச நீதிமன்றம், மராத்தா சமூகத்தினருக்கு வழங்கப்பட்ட இடஒதுக்கீடு அரசமைப்பு சட்டத்துக்கு எதிரானது என்று கூறி ரத்து செய்தது.<br \/>அரசியலமைப்பின் 102வது சட்டத் திருத்தத்தின்படி சமூக மற்றும் பொருளாதார ரீதியாக பிற்படுத்தப்பட்ட வகுப்பினரை அடையாளம் காண்பதற்கான அதிகாரம் மாநிலங்களுக்கு இல்லை என கூறியது.<\/p>\n\n\n\n<p>அந்த சட்டத்தில் செய்யப்பட்ட திருத்தம் பின் தங்கிய வகுப்பினரை அடையாளம் காண்பதற்கான அதிகாரம் குடியரசுத் தலைவருக்கு மட்டுமே உள்ளது. எந்தவொரு சமூகத்தையும் சேர்க்க விலக்க மாற்றம் செய்ய தேசிய பிற்படுத்தப்பட்ட வகுப்பினருக்கான ஆணையம் அல்லது குடியரசுத் தலைவருக்கு பரிந்துரைகளை மட்டும்தான் மாநிலங்களால் வழங்க முடியும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>பல மாநிலங்கள் திருத்தத்தின் விளக்கம் குறித்து கேள்விகளை எழுப்பின. இது மாநிலங்களின் அதிகாரங்களை குறைக்கிறது என்று வாதிட்டனர். 102 ஆவது திருத்தத்தின் அரசியலமைப்பு செல்லுபடியை அமர்வு ஏகமனதாக உறுதிசெய்தது, ஆனால் இது SEBC களை அடையாளம் காணும் மாநிலங்களின் உரிமையில் பாதிக்கிறதா என்ற கேள்வியில் வேறுபடுகிறது.<\/p>\n\n\n\n<p>மத்திய அரசு சார்பில் ஆஜரான அட்டர்னி ஜெனரல் கே.கே.வேணுகோபால், மத்திய அரசுக்கு பிரத்தியேக அதிகாரங்களை வழங்குவது திருத்தத்தின் நோக்கம் அல்ல என்றும், பின்தங்கிய வர்க்கத்தை அடையாளம் காண எந்த மாநிலத்திற்கும் அதிகாரம் இருக்காது என்பது நினைத்துப் பார்க்க முடியாதது என்றும் வாதிட்டார்.<\/p>\n\n\n\n<p>வேலைவாய்ப்பு மற்றும் கல்வியில் இடஒதுக்கீடு வழங்குவதற்காக மாநில அரசு தனி SEBC களின் பட்டியலைக் வைத்திருக்கும். அதே போல மத்திய அரசு வேலைகளுக்கு பொருந்தும் SEBC களின் மத்திய பட்டியலை மட்டுமே பாராளுமன்றம் உருவாக்கும் என்றார்.<\/p>\n\n\n\n<p>இந்த தீர்ப்பு பட்டியல் சாதியினர் மற்றும் பட்டியல் பழங்குடியினருக்கு பரிந்துரைக்கப்பட்ட அரசியலமைப்பு மாதிரியை கிட்டத்தட்ட பிரதிபலித்தது. எஸ்சி \/ எஸ்டி ஒதுக்கீட்டைப் பொறுத்தவரையில், அரசியலமைப்புடன் இணைக்கப்பட்ட ஒரு பட்டியலில் சம்பந்தப்பட்ட சமூகத்தை ஜனாதிபதி அறிவிக்கிறார். மேலும் அதைத் திருத்துவதற்கான அதிகாரங்கள் பாராளுமன்றத்தில் உள்ளன.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/sc-rejects-centres-plea-to-review-ruling-against-state-power-on-sebcs-319463\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/supreme-court-3.jpg"],"pubdate":"Fri, 02 Jul 2021 13:18:32 +0530"},{"title":"தமிழகத்தில் பெரும்பாலான மாவட்டங்களில் 5 நாட்களுக்கு மழைக்கு வாய்ப்பு - சென்னை வானிலை மையம்","text":"வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக தமிழகத்தில் 5 நாட்களுக்கு கனமழை பெய்யக்கூடும் என சென்னை வானிலை மையம் தெரிவித்துள்ளது.\nஅடுத்த 24 மணி நேரத்திற்கு சேலம், தருமபுரி, கள்ளக்குறிச்சி, திருவண்ணாமலை, ராணிப்பேட்டை, காஞ்சிபுரம், வேலூர், கிருஷ்ணகிரி, தேனி, திண்டுக்கல், மதுரை, திருப்பத்தூர், விழுப்புரம், கடலூர் ஆகிய 14 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nசென்னையில் இருநாட்களுக்கு இடி,மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். நாளை முதல் நான்கு நாட்களுக்கும் பெரும்பாலான மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்யக்கூடும்.\nபலத்த காற்று வீசக்கூடும் என்பதால் மன்னார் வளைகுடா பகுதிக்கு 3 நாட்களுக்கும், அரபிக் கடல் பகுதிக்கு 5 நாட்களுக்கும் மீனவர்கள் செல்ல வேண்டாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149492-தமிழகத்தில்-பெரும்பாலான-மாவட்டங்களில்-5-நாட்களுக்கு-மழைக்கு-வாய்ப்பு---சென்னை-வானிலை-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625212668149492.jpg"],"pubdate":"Fri, 02 Jul 2021 13:13:27 +0530"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் திடீரென அதிகரித்த கொரோனா... அதிர்ச்சியூட்டும் ரிப்போர்ட்..!","text":"தமிழகத்தில் கொரோனா 2-வது அலையின் வேகம் கடந்த மே மாதம் மிகவும் அதிகமாக காணப்பட்டது. கொரோனா பரவல் மெல்ல மெல்ல அதிகரித்து வந்த நிலையில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலுக்கு பிறகு நோயின் தாக்கம் வேகமெடுத்தது. கடந்த மே மாதம் 3-வது வாரத்தில் மக்கள் மத்தியில் பீதியை ஏற்படுத்தும் வகையில் தினசரி பாதிப்பு இருந்து வந்தது. ஒவ்வொரு நாளும் பாதிப்பு 30 ஆயிரத்துக்கும் மேல் பதிவாகிக் கொண்டே வந்தது. அந்த வகையில் கடந்த மே மாதம் 21-ம் தேதி அன்று அதிகபட்சமாக 36,184 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.    இப்படி மே மாதம் முழுவதும் கட்டுக்குள் வராமல் இருந்த கொரோனா தொற்று ஜூன் மாதத்தில் இருந்து மளமளவென குறைந்தது. கடந்த மாதம் முழுவதுமே கொரோனா தினசரி பாதிப்பு இறங்கு முகமாகவே இருந்தது. ஜூன் 1-ம் தேதி அன்று தினசரி பாதிப்பு 26,513 ஆக இருந்தது. இது ஒரு வாரத்தில் மேலும் குறைந்தது. 7-ம் தேதி அன்று தினசரி பாதிப்பு 20 ஆயிரத்துக்கும் கீழே சென்றது. அன்று 19,448 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.  கொரோனா ஊரடங்கு காரணமாக மக்கள் நடமாட்டம் குறைந்ததால் நோயின் வேகமும் குறைந்தது. இதன்படி கடந்த மாதம் 2-வது வாரத்தில் தினசரி பாதிப்பு 10 ஆயிரத்துக்கும் கீழ் குறைந்தது. கடந்த மாதம் 17-ந்தேதி அன்று 9,118 பேருக்கு நோய் தொற்று ஏற்பட்டு இருந்தது. இப்படி சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று குறைந்துள்ள நிலையில் ஊரடங்கில் பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இதனால் மக்கள் நடமாட்டம் அனைத்து இடங்களிலும் அதிகரித்து காணப்படுகிறது.  இந்த நிலையில் கொரோனா தினசரி பாதிப்பு நேற்று முன்தினம் இருந்ததை விட நேற்று 15 மாவட்டங்களில் கொஞ்சம் அதிகரித்துள்ளது. கள்ளக்குறிச்சி, காஞ்சிபுரம், கரூர், மதுரை, &nbsp;நீலகிரி, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், விழுப்புரம், சிவகங்கை, தென்காசி, தஞ்சை, தேனி, திருப்பத்தூர், கடலூர் ஆகிய 15 மாவட்டங்களில் தஞ்சையில் மட்டும் நேற்று ஒரே நாளில் அதிக பாதிப்பு ஏற்பட்டுள்ளது. நேற்று முன்தினம் தஞ்சை மாவட்டத்தில் 197 பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருந்தது. நேற்று இந்த எண்ணிக்கை 248 ஆக உயர்ந்துள்ளது. இதையடுத்து அந்த மாவட்டத்தில் நோய் தடுப்பு நடவடிக்கையை மாவட்ட நிர்வாகம் தீவிரப்படுத்தி உள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-suddenly-rises-in-15-districts-in-tamil-nadu-shocking-report--qvlwqy","image":["https:\/\/static.asianetnews.com\/images\/01f9djyds33ke9hf5x0ykfr228\/corona2-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:58:10 +0530"},{"title":"கோவிட்-19 ஆன்ட்டிபாடி சோதனைகள் எவ்வாறு வேலை செய்கிறது? அது எவ்வளவு துல்லியமானது?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/rounak-bagchi\/\">Rounak Bagchi<\/a><\/p>\n\n\n\n<p>Covid-19 antibody test works :  கோவிட் -19 தடுப்பூசி எனக்கு வேலை செய்ததா? கொரோனா வைரஸை இரண்டாவது முறையாக சமாளிக்க எனக்கு ஆன்டிபாடிகள் உள்ளதா? தங்களுக்கான ஆன்டிபாடி சோதனைகளை பதிவுசெய்யும்போது மக்களின் மனதில் இருக்கும் சில கேள்விகள் இவை.<\/p>\n\n\n\n<p>புதிய இயல்புக்குள் நுழைவதற்கு முன்பு மக்கள் 100% பாதுகாப்பாக இருப்பதை உறுதி செய்ய விரும்புகின்றனர். எனவே, கொரோனா தொற்றுக்கு எதிராக அவர்களிடம் நோய் எதிர்ப்பு சக்தி இருக்கிறதா என்பதை கண்டறிய ஆன்டிபாடி சோதனைகளை பலர் மேற்கொள்கின்றனர். தடுப்பூசி போட்டுக்கொண்ட பயணிகள் தனிமைப்படுத்தப்பட வேண்டுமா என்பதை தீர்மானிக்க பல நாடுகள் ஆன்ட்டிபாடி பரிசோதனையை கட்டாயமாக்கியுள்ள நிலையில், மக்களை மீண்டும் பணியில் சேர அனுமதிப்பதற்கு முன்பு இதே போன்ற அறிக்கைகளை அலுவலகங்களும் கேட்க துவங்குகின்றன.<\/p>\n\n\n\n<p>இதுபோன்ற சோதனைகளின் செயல்திறன் மற்றும் கொரோனா வைரஸ் தொற்றுநோய்க்கான ஒருவரின் நோய் எதிர்ப்பு சக்தியின் குறிகாட்டியாக இது இருக்க முடியுமா என்பது குறித்து நிறைய விவாதங்கள் நடைபெற்று வருவதால், இந்த சோதனைகள் என்ன, அவை எவ்வாறு செயல்படுகின்றன என்பதை நாங்கள் விளக்குகிறோம்.<\/p>\n\n\n\n<h2>ஆன்ட்டிபாடிகள் என்றால் என்ன?<\/h2>\n\n\n\n<p>ஆன்டிபாடிகள் SARS-CoV-2 போன்ற ஒரு குறிப்பிட்ட வைரஸை எதிர்த்துப் போராட உடலின் நோயெதிர்ப்பு மண்டலத்தால் உருவாக்கப்பட்ட புரதங்கள் ஆகும். அவை நோக்கம் மிகவும் குறிப்பிட்டவையாக இருப்பதால், ஒரு வைரஸை நோக்கி இயங்கும் ஆன்டிபாடிகள் வேறொரு தாக்குதலில் இருந்து பாதுகாக்காது. உங்களுக்கு அம்மை நோய் ஏற்பட்டிருந்தால் அதனால் உருவாக்கப்பட்ட ஆன்ட்டிபாடிகள் அம்மை வைரஸுக்கு எதிராகவே செயல்படும் தவிர கொரோனா வைரஸில் இருந்து உங்களை பாதுகாக்காது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/how-zycov-d-works-how-it-is-different-tamil-news-319396\/\"><strong>ZyCov-D தடுப்பூசி எவ்வாறு செயல்படுகிறது?<\/strong><\/a><\/p>\n\n\n\n<p>ஆன்ட்டிபாடி சோதனைகள் என்பது வைரஸை சோதிப்பது அல்ல. உங்கள் உடலில் உள்ள நோயெதிர்ப்பு அமைப்பை சோதனையிடுகின்றன. எந்தவொரு நோய்க்கும் எதிராக உங்கள் உடலின் பாதுகாப்பு மற்றும் நோய்த்தொற்றுக்கு பதிலளித்திருக்கிறதா என்பதை சோதனையிடுகிறது.<\/p>\n\n\n\n<h2>ஆன்ட்டிபாடி சோதனை எவ்வாறு செயல்படுகிறது?<\/h2>\n\n\n\n<p>நோய்த்தொற்றுக்குப் பிறகு உற்பத்தி செய்யப்படும் ஐந்து முக்கிய வகை ஆன்ட்டிபாடிகளில், ஒரு சோதனை வெறும் மூன்று &#8211; இம்யூனோகுளோபுலின்ஸ் A (IgA), M (IgM) மற்றும் (IgG) ஆகியவற்றைத் தேடுகிறது.<\/p>\n\n\n\n<p>வெள்ளை இரத்த அணுக்கள் &#8211; குறிப்பாக பி லிம்போசைட்டுகள் &#8211; ஒரு வெளி ஆன்டிஜென் வழங்கப்பட்ட பின்னர் முதலில் IgM ஆன்ட்டிபாடிகளை உருவாக்குகின்றன, ஆனால் பின்னர் IgG அல்லது IgA ஆன்ட்டிபாடிகளை உற்பத்தி செய்வதற்கு மாறுகின்றன.IgG ஆன்ட்டிபாடிகள் இரத்தத்தில் காணப்படும் மிகவும் பொதுவான வகை மற்றும் பாக்டீரியா அல்லது வைரஸ்களுக்கு எதிராக நோய் எதிர்ப்பு சக்தியை வழங்குவதில் மிகப்பெரிய பங்கைக் கொண்டுள்ளன, அதே நேரத்தில் IgA ஆன்ட்டிபாடிகள் உமிழ்நீர் போன்ற உடல் சுரப்புகளில் காணப்படுகின்றன.<\/p>\n\n\n\n<p>நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்களின் ஆய்வுப்படி, SARS-CoV-2 ஆன்டிஜென்களுக்கான IgM மற்றும் IgG ஆன்டிபாடிகள் பொதுவாக நோய்த்தொற்று ஏற்பட்ட பிறகு இரண்டு முதல் மூன்று வாரங்களுக்கு இடையில் உற்பத்தி செய்யப்படுகின்றன. ஆனால் அவை உடலில் எவ்வளவு காலம் இருக்கின்றன என்பது இன்னும் அறியப்படவில்லை.<\/p>\n\n\n\n<p>ஒரு நேர்மறையான ஆன்ட்டிபாடி சோதனை முடிவு ஒருவருக்கு முந்தைய தொற்றுநோயிலிருந்து ஆன்டிபாடிகள் இருக்கலாம் என்பதைக் காட்டுகிறது. கோவிட் -19 இன் அறிகுறிகள் ஒருபோதும் இல்லை என்றாலும் கூட ஆன்ட்டிபாடி சோதனைகளை மேற்கொள்ளலாம்.  சில நேரங்களில் ஒரு நபர் SARS-CoV-2 ஆன்ட்டிபாடிகளுக்கு அந்த குறிப்பிட்ட ஆன்ட்டிபாடிகள் இல்லாதபோது நேர்மறையை சோதிக்க முடியும். இது தவறான நேர்மறை என்று அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இருப்பினும், ஒரு எதிர்மறையான முடிவு என்னவென்றால் ஒருவர் கொரோனா வைரஸ் தொற்று பாதிப்புக்கு ஆளாகவில்லை. அல்லது ஒருவரின் உடல் தேவையான ஆன்ட்டிபாடிகளை உற்பத்தி செய்வதற்கு முன்பு சோதனை மேற்கொண்டுள்ளார் என்பதாகும். ஆன்ட்டிபாடிகளை உருவாக்க உங்கள் உடலுக்கு தொற்று ஏற்பட்ட பின்னர் ஒன்று முதல் மூன்று வாரங்கள் ஆகும்.<\/p>\n\n\n\n<h2>எத்தனை வகையான ஆன்ட்டிபாடி சோதனைகள் உள்ளன, அவை எவ்வளவு துல்லியமானவை?<\/h2>\n\n\n\n<p>ஒருவர் வைரஸுக்கு எதிராக ஆன்டிபாடிகளை உருவாக்கியிருக்கிறாரா என்பதை தீர்மானிக்க இரண்டு வகையான சோதனைகள் உள்ளன: ஒரு ஆய்வக சோதனை, நோயாளியிடமிருந்து ஒரு இரத்த மாதிரியை எடுக்க ஒரு சுகாதார நிபுணர் தேவை, முடிவுகளுக்காக இந்த மாதிரிகள் ஆய்வகத்திற்கு அனுப்பப்படுகிறது. அல்லது finger-prick blood சோதனை. இது வீட்டிலேயே எடுக்கக்கூடிய விரைவான சோதனை ஆகும்.<\/p>\n\n\n\n<p>நான்கு நாடுகளைச் சேர்ந்த 38 ஆன்டிபாடி சோதனை துல்லியம் குறித்து நடத்தப்பட்ட கோக்ரேன் மதிப்பாய்வு (Cochrane), ஐ.ஜி.ஜி \/ ஐ.ஜி.எம் ஆன்டிபாடிகளைத் தேடும் சோதனைகள் குறைந்த உணர்திறனைக் கொண்டிருப்பதைக் கண்டறிந்தன. ஆன்ட்டிபாடிகளுடன் மாதிரிகளை சரியாக அடையாளம் காணும் சோதனையின் உணர்திறன் அறிகுறிகள் தோன்றிய முதல் வாரத்தில் 30.1% ஆக இருந்தது. உணர்திறன் இரண்டாவது வாரத்தில் 72.2% ஆகவும் மூன்றாவது வாரத்தில் 91.4% &#8211; ஆகவும் உயர்ந்தது.<\/p>\n\n\n\n<p>அறிகுறிகள் தோன்றிய 15 அல்லது அதற்கு மேற்பட்ட நாட்களுக்குப் பிறகு பயன்படுத்தினால் முந்தைய Sars-CoV-2 தொற்றுநோயைக் கண்டறிய ஆன்ட்டிபாடி சோதனைகள் பயனுள்ள பங்கைக் கொண்டிருக்கக்கூடும் என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<h2>நேர்மறையான முடிவுகள் வந்தால் நான் வைரஸிற்கு எதிரான நோய் எதிர்ப்பு சக்தியை கொண்டுள்ளேன் என்று அர்த்தமா?<\/h2>\n\n\n\n<p>சில நோய்களில், ஆன்ட்டிபாடிகள் இருப்பது என்பது நீங்கள் நோய் எதிர்ப்பு சக்தி கொண்டவர் அல்லது எதிர்கால நோய்த்தொற்றிலிருந்து பாதுகாக்கப்பட தேவையான ஆன்ட்டிபாடிகளை பெற்றுள்ளீர்கள் என்று அர்த்தமாகும். உங்கள் உடல் அந்த வைரஸை அடையாளம் காணக் கற்றுக் கொண்டது மற்றும் அதை எதிர்த்துப் போராட ஆன்ட்டிபாடிகளை உருவாக்கியுள்ளது என்று அர்த்தம்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி காலப்போக்கில் மங்கக்கூடும். கொரோனா வைரஸுக்கு சில ஆன்டிபாடிகள் இருப்பது கோவிட் -19 இன் மிகவும் கடுமையான தொற்றில் இருந்து உங்களைப் பாதுகாக்கும் என்று ஆராய்ச்சியாளர்கள் நம்புகின்றனர். ஆன்ட்டிபாடிகள் இருப்பதற்கும் நோயெதிர்ப்பு அல்லது எதிர்கால SARS-CoV-2 நோய்த்தொற்றிலிருந்து பாதுகாக்கப்படுவதற்கும் இடையிலான உறவை தெளிவுபடுத்த கூடுதல் ஆராய்ச்சி உதவும்.<\/p>\n\n\n\n<p>அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகம் இந்த சோதனைகள் தேவையற்றவை மேலும் நம்பமுடியாதவை என்று நம்புகின்றன. மேலும் இந்த சோதனை முடிவுகளை வைத்து கோவிட் -19 தடுப்பூசிகளிலிருந்து ஒருவர் எவ்வளவு பாதுகாப்பைப் பெறுகிறார் என்பதைத் தீர்மானிக்க பயன்படுத்தக்கூடாது என்று கூறியுள்ளது. ஆன்டிபாடி சோதனை முடிவுகள் தவறாக விளக்கப்பட்டால், மக்கள் SARS-CoV-2 வெளிப்பாட்டிற்கு எதிராக குறைவான முன்னெச்சரிக்கை நடவடிக்கைகளை எடுப்பார்கள் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>ஒவ்வொருவரையும் ஒவ்வொரு வகையில் பாதிக்கும் தன்மை கொரோனா வைரஸ் குறித்த குழப்பமான விசயங்களில் ஒன்றாகும். உங்களிடம் கோவிட் -19 இருக்கிறதா இல்லையா என்பதை தீர்மானிக்க சோதனை சிறந்த வழியாகும்.உங்களின் ஆன்ட்டிபாடி சோதனைகள் முடிவுகள் நேர்மறையானதோ அல்லது எதிர்மறையானதோ, உங்களுக்கு நோய்தொற்று அறிகுறிகள் இருந்தாலும் இல்லையென்றாலும் உங்களுக்கு கொரோனா தொற்று ஏற்படுவதற்கான வாய்ப்புகளும், உங்களை அறியாமல் நீங்கள் அதனை மற்றவர்களுக்கு பரப்ப முடியும் என்பதையும் உணர்ந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-the-covid-19-antibody-test-works-and-how-accurate-it-is-319424\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/test.jpg"],"pubdate":"Fri, 02 Jul 2021 12:54:22 +0530"},{"title":"10 ஆண்டுகளில் 7 இலக்குகள்.. மாநில வளர்ச்சி கொள்கை குழு கூட்டத்தில் கெத்து காட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"எட்ட வேண்டிய 7 இலக்குகளை அடிப்படையாக கொண்டு மாநில வளர்ச்சிக் குழுவின் செயல்பாடுகள் இருக்க வேண்டும் என்று தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அக்குழுவுக்கு அறிவுறுத்தி உள்ளார். மாநில வளர்ச்சி கொள்கை குழு உறுப்பினர்களுக்கு துறைகள் ஒதுக்கீடு செய்யப்பட்ட பின் தமிழக முதலமைச்சர் தலைமையில் முதல் ஆலோசனைக்கூட்டம் இன்று நடைப்பெற்ற நிலையில் முதலமைச்சர் அதில் இவ்வாறு தெரிவித்துள்ளார்.&nbsp;    தமிழகத்தில் 1971 ஆம் ஆண்டு மே 25 ஆம் தேதி கருணாநிதி அவர்களால் மாநில திட்டக்குழு உருவாக்கப்பட்டது. அது முதல்வரின் தலைமையின் கீழ் ஒரு ஆலோசனை அமைப்பாக செயல்பட்டு வந்தது. மாநிலத்தின் வளர்ச்சிக்கு தேவையான பணிகளை ஆராய்ந்து அறிக்கையாக அரசுக்கு வழங்குவது, மாநிலத்தின் பல்வேறு வளர்ச்சிக்கான செயல்பாடுகளில் புது ஆலோசனைகள் அளிப்பது அக்குழுவின் செய்லபாடாக இருந்து வந்தது. இந்நிலையில் மு.க ஸ்டாலின் அவர்கள் மாநில திட்டக்குழுவை, மாநில வளர்ச்சி கொள்கை குழுவாக மறுசீரமைப்பு செய்து அறிவித்துள்ளார்.&nbsp;    அதன்படி அதற்கான உறுப்பினர்களும் அறிவிக்கப்பட்டுள்ளனர். பொருளாதார வல்லுனர் ஜெயரஞ்சன் உள்ளிட்டோர் அந்த குழுவில் இடம் பெற்றுள்ளனர். அதேவேளையில் மாநில வளர்ச்சி கொள்கை குழு உறுப்பினர்களுக்கு துறைகள் ஒதுக்கீடு செய்யப்பட்டப்பின் தமிழக முதலமைச்சர் தலைமையில் முதல் ஆலோசனைக்கூட்டம் இன்று நடைப்பெற்றது. அதில், வளரும் வாய்ப்புகள், மகசூல் பெருக்கம், குறையாத தண்ணீர், உயர்தரக்கல்வி மற்றும் மருத்துவம், எழில்மிகு மாநகரம், உயர்தர ஊரகக் கட்டமைப்பு என அனைவருக்கும் அனைத்துமான தமிழகம் என்ற அடிப்படையில் 10 ஆண்டுகளில் ஏழு இலக்குகளை அடைய தமிழக அரசு திட்டமிட்டுள்ளது.&nbsp;    மேலும், கல்வி, மருத்துவம் ,விவசாயம், குடிநீர் உள்ளிட்டவற்றை அடிப்படையாகக் கொண்டு &nbsp;மாநில வளர்ச்சி கொள்கைக் குழுவின் செயல்பாடுகள் இருக்க வேண்டும் என்றும் தமிழக முதலமைச்சர் அதில் ஆலோசனை வழங்கியுள்ளார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற அந்த ஆலோசனைக்கூட்டத்தில், துணைத்தலைவர் ஜெயரஞ்சன் மற்றும் குழு உறுப்பினர்கள் பங்கேற்றனார் என்பது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/7-goals-in-10-years-chief-minister-stalin-carved-out-at-the-state-development-policy-committee-meeting--qvlw5z","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:45:36 +0530"},{"title":"அதிமுகவுக்கு துரோகம் செய்தவர்கள் நல்லாவே இருக்கமாட்டாங்க.. சபாம் விடும் ஆர்.பி.உதயகுமார்..!","text":"நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி என ஆர்.பி.உதயகுமார் கூறியுள்ளார்.&nbsp;  மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக அமைப்பு சாரா ஓட்டுநர்கள் அணியின் ஆலோசனைக் கூட்டம் டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் நடைபெற்றது. இக்கூட்டத்தில் பேசிய முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் பேசுகையில்;- தமிழக மக்கள் அனைவரும் எடப்பாடி பழனிச்சாமிதான் மீண்டும் முதல்வராக வேண்டும் என விரும்பினார்கள். ஆனால், இரட்டை இலை சின்னத்தால் வாழ்வு பெற்றவர்கள் இரட்டை இலையைத் தோற்கடிக்க செயல்பட்டதால் இந்த முறை ஆட்சியைப் பறிகொடுத்தோம்.    அதிமுகவுக்கு துரோகத்தை செய்தவர்கள் அதற்குரிய பலனை அடைந்துதான் ஆகவேண்டும். 7 கோடி பேருடன் யாரும் பேசட்டும். ஆனால், இரட்டை இலை சின்னம் இபிஎஸ்- ஓபிஎஸ் கரங்களில்தான் இருக்கும். அவர்கள் பின்னால் கட்சி ஓரணியாக பயணித்துக் கொண்டிருக்கிறது என்றார்.    மேலும், நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி. இந்த விவகாரத்தில் திமுக எம்பிக்கள் நாடாளுமன்றத்தில் பேசாமல் மௌனவிரதம் இருக்கிறார்களா? என ஆர்.பி.உதயகுமார் கடுமையாக விமர்சனம் செய்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-lost-due-to-traitors-rb-udhayakumar-qvlvxd","image":["https:\/\/static.asianetnews.com\/images\/01f9k0d4m41e7zdjr9w9n5ge3w\/rb-udhayakumar-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:40:25 +0530"},{"title":"கொரோனா பரவல் அதிகமுள்ள 6 மாநிலங்களுக்கு விரைந்தது மத்திய சுகாதாரத்துறையின் உயர்நிலைக் குழுக்கள்","text":"கொரோனா பரவல் அதிகமுள்ள 6 மாநிலங்களுக்கு மத்திய சுகாதாரத்துறையின் உயர்நிலைக் குழுக்கள் அனுப்பி வைக்கப்பட்டுள்ளன.\nகேரளம், அருணாசலப் பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர், மணிப்பூர் மாநிலங்களில் கொரோனா பரவல் அதிகரித்து வருகிறது.\nஇந்நிலையில் கொரோனா கட்டுப்பாடு மற்றும் தடுப்பு நடவடிக்கைகளில் உதவுவதற்காகப் பொதுசுகாதார வல்லுநர்களைக் கொண்ட உயர்நிலைக் குழுக்களை இந்த மாநிலங்களுக்கு மத்திய அரசு அனுப்பியுள்ளது.\nமாநிலங்கள் எதிர்கொண்டுள்ள சவால்களைப் புரிந்து கொண்டு, சிக்கல்களைக் களையவும், தடுப்பு நடவடிக்கைகளை மேலும் வலுப்படுத்தவும் இந்தக் குழுவினர் உதவுவார்கள் என மத்திய அரசு தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149491-கொரோனா-பரவல்-அதிகமுள்ள-6-மாநிலங்களுக்கு-விரைந்தது-மத்திய-சுகாதாரத்துறையின்-உயர்நிலைக்-குழுக்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625211619149491.jpg"],"pubdate":"Fri, 02 Jul 2021 12:30:17 +0530"},{"title":"கேஜிஎஃப் பட ஹீரோ யாஷ் வீட்டு கிரஹப்பிரவேசம்...! வைரலாகும் போட்டோஸ்..!","text":"கேஜிஎஃப் படத்தின் மூலம் உலக அளவில் பிரபலமாகியுள்ள கன்னட நடிகர் யாஷ் - ராதிகா பண்டீட் வீட்டின் கிரஹப்பிரவேசம் இன்று நடந்த நிலையில், இது குறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kgf-actor-yash-house-warming-function-qvlvek","image":["https:\/\/static.asianetnews.com\/images\/01f9k05f6jkknxwr08avsf1j9k\/czk79ars-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:29:09 +0530"},{"title":"கஷ்டப்படுத்தும் பாஜக அரசு... கண்டு கொள்ளாத திமுக அரசு... ஆத்திரப்படும் டி.டி.வி.தினகரன்..!","text":"பெட்ரோல்- டீசல் விலை உயர்வு குறித்து மத்திய- மாநில அரசுகளை விமர்சித்து அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன் கடுமையாக விமர்சித்துள்ளார்.  பெட்ரோல் விலை ரூ.100ஐ தாண்டி விட்டது. சிலிண்டர் விலையும் &nbsp;ரூ.25 அதிகரிக்கப்பட்டுள்ளது. இதற்கு எதிர்ப்பு தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’விஷம் போல ஏறிக்கொண்டிருக்கும் பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையைக் &nbsp;கட்டுப்படுத்த எந்த நடவடிக்கையும் எடுக்காமல் மத்திய அரசு வேடிக்கை பார்த்துக் கொண்டிருப்பது மனசாட்சியற்ற செயல்.    பெட்ரோல் - டீசலுக்கு &nbsp;வாட் &nbsp;வரி குறைப்பு, எரிவாயு சிலிண்டருக்கு மானியம் என்றெல்லாம் தேர்தலின்போது அளித்த வாக்குறுதிகளைக் காப்பாற்ற &nbsp;மாநிலத்தில் உள்ள தி.மு.க அரசும் முன்வராதது கண்டனத்திற்குரியது. ஏற்கனவே,கொரோனா பேரிடரனால் கடுமையான பாதிப்புக்கு &nbsp;உள்ளாகியிருக்கும் மக்கள் இதனால் மேலும் துன்பப்படுவது இவர்களது கண்களுக்கு தெரியவில்லையா?’’எனக் கேள்வி எழுப்பியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-government-making-it-difficult-dmk-government-not-finding-it-ttv-dhinakaran-angry--qvlvb4","image":["http:\/\/static.asianetnews.com\/images\/01d2vcfeazhj08b6f996yheb3k\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:27:04 +0530"},{"title":"தனியார் மருத்துவமனைகள் தடுப்பூசி பெறுவது தொடர்பாக வழிகாட்டு நெறிமுறை. சுகாதாரத்துறை அதிரடி.","text":"மருத்துவமனைகளுக்கு கொரனோ தடுப்பூசிகள் ஒதுக்கீடு செய்வது தொடர்பாக தமிழக சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகள் வெளியிட்டுள்ளது. மத்திய அரசின் சார்பில் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்யப்படும் 25 சதவீத கொரனோ தடுப்பூசிகளை வழங்குவதில் தமிழக சுகாதாரத் துறையின் சார்பில் புதிய வழிகாட்டு நெறிமுறை வெளியிடப்பட்டுள்ளது. அதன்படி கூடுதல் தடுப்பூசிகள் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்ய சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் கோவிட் செயலியில் பதிவு செய்திருக்கவேண்டும்.&nbsp;    பெரும்பாலான மருத்துவமனைகள் பதிவுசெய்துள்ளன,இந் நிலையில் மீதம் உள்ள தனியார் மருத்துவமனைகளும் பதிவு செய்ய சுகாதாரத் துறை வலியுறுத்தியுள்ளது. மேலும் அந்த காலங்களில் வழக்கமாக தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை பொறுத்து மட்டுமே வரும் காலங்களிலும் தடுப்பூசிகள் வழங்கப்படும். தடுப்பூசிகளின் தேவை குறித்து சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் பதிவேற்றம் செய்யும் பட்சத்தில் கோரிக்கையை அளித்த 3 நாட்களுக்குள் தடுப்பூசிக்கான தொகையை தனியார் மருத்துவமனைகள் செலுத்த வேண்டும்.&nbsp;    புதிய மருத்துவமனைகளுக்கு படுக்கைகள் மற்றும் பயன்பாட்டின் அடிப்படையில் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்படும். அதேபோல் தனியார் மருத்துவமனைகளில் தினசரி தடுப்பூசி பயன்பாடு தொடர்பான தகவலை உடனுக்குடன் பதிவேற்றம் செய்ய வேண்டும். இதன் மூலம் தடுப்பூசி வீணாவதை கண்டறிய முடியும். இது தொடர்பான கூடுதல் வழிகாட்டுதல்களை பெற தனியார் மருத்துவமனைகள் 0120 - 4473222 என்ற எண்ணை தொடர்பு கொண்டு வழிகாட்டுதல்களை பெறலாம் எனவும் தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/guidelines-for-vaccination-of-private-hospitals-health-department-action--qvluxx","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:19:09 +0530"},{"title":"மும்பையில் போலித் தடுப்பூசி முகாம் நடத்தியது தொடர்பாக 12 பேர் கைது","text":"மும்பையில் போலித் தடுப்பூசி முகாம் நடத்தியது தொடர்பாக ரிலையன்ஸ் குழுமத்தின் கோகிலாபென் மருத்துவமனையின் முன்னாள் ஊழியர் உட்பட 12 பேரைக் காவல்துறையினர் கைது செய்துள்ளனர்.\nமும்பை சமதா நகரில் தனியாரால் நடத்தப்பட்ட கொரோனா தடுப்பூசி முகாமில் 4 நிறுவனங்களைச் சேர்ந்த தொழிலாளர்கள் 618 பேர் தடுப்பூசி போட்டுக் கொண்டனர்.\nஅவர்களில் யாருக்கும் அதற்கான சான்றிதழ் வராததால் காவல்நிலையத்தில் தெரிவித்தனர். விசாரணையில் அது போலித் தடுப்பூசி முகாம் எனத் தெரியவந்தது.\nஇதையடுத்து 9 வழக்குகளைப் பதிவு செய்த காவல்துறையினர், மணீஷ் திரிபாதி என்கிற மருத்துவர் உட்பட 11 பேரைக் கைது செய்த நிலையில் தற்போது கோகிலா பென் மருத்துவமனையில் முன்னாள் ஊழியர் ராஜேஷ் பாண்டே என்பவரையும் கைது செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149489-மும்பையில்-போலித்-தடுப்பூசி-முகாம்-நடத்தியது-தொடர்பாக-12-பேர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625208929149489.jpg"],"pubdate":"Fri, 02 Jul 2021 12:11:16 +0530"},{"title":"அடுத்த மூன்று நாட்களில் அமைச்சரவை விரிவாக்கம்..?? புது முகங்களுக்கு வாய்ப்பு என தகவல்.","text":"அடுத்த மூன்று நாட்களில் மோடி அமைச்சரவை விரிவாக்கம் செய்யப்பட வாய்ப்பு இருப்பதாக தகவல் வெளியாகி உள்ளது. தற்போது உள்ள பல அமைச்சர்களின் பதவி பறிக்கப்பட வாய்ப்புள்ளதாகவும், மேலும் 5 மாநில தேர்தலை கருத்தில் கொண்டு பல புதிய முகங்களுக்கு வாய்ப்பு அளிக்கப்படும் எனவும் கூறப்படுகிறது.&nbsp;பிரதமர் மோடி தலைமையிலான பாஜக இரண்டாவது முறையாக ஆட்சியை கைப்பற்றி வெற்றிகரமான இரண்டு ஆண்டுகளை நிறைவு செய்துள்ளது. இந்நிலையில் மோடி அமைச்சரவையில் சுமார் 53 அமைச்சர்கள் இடம்பெற்றுள்ளனர். தற்போது இந்த அமைச்சரவையில் விரிவாக்கம் செய்யும் முயற்சியில் நடைபெற்று வருவதாக தகவல் வெளியாகி உள்ளது.&nbsp;    கூடுதலாக 28 அமைச்சர்களை நியமித்து மொத்தம் 81 அமைச்சர்களை உருவாக்க திட்டமிட்டு இருப்பதாகவும் தகவல் வெளியாகி உள்ளது. அதில் தற்போதைய அமைச்சரவையில் உள்ள பலரின் அமைச்சர் பதவி பறிக்கப்படலாம் என்றும் 5 மாநிலங்களில் தேர்தலில் கருத்தில் கொண்டு பல புதுமுகங்களுக்கு வாய்ப்பு அளிக்கப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. தற்போதுள்ள அமைச்சர்களில் &nbsp;9 க்கும் அதிகமான அமைச்சர்கள் ஒன்றுக்கும் மேற்பட்ட அமைச்சின் பொறுப்புக்களை வைத்துள்ளனர். குறிப்பாக பிரகாஷ் ஜவடேகர், பியூஸ் கோயல், தர்மேந்திர பிரதான், நிதின்கட்கரி, ஹர்ஸ் வர்தன், &nbsp;நரேந்திர சிங் தோமர், ரவிசங்கர் பிரசாத், ஸ்மிருதி ராணி மற்றும் ஹர்தீப் சிங் பூரி ஆகியோரின் அதில் அடங்குவர்.    உத்திர பிரதேசத்தில் இருந்து 5 அமைச்சர்களை தேர்ந்தெடுக்க முடிவு செய்யப்பட்டுள்ளதாகவும் கூறப்படுகிறது, அதில் வருண் காந்தி , ராம் சங்கர் கதேரியா, ரீட்டா பகுகுணா ஜோஷி, அணில் ஜெயின் மற்றும் ஜாபர் இஸ்லாம் ஆகியோரின் பெயர்களும் அதில் இடம்பெற்றுள்ளன. உ.பியில் அடுத்த ஆண்டு இறுதியில் சட்டமன்ற தேர்தல் நடைபெற உள்ள நிலையில் மறுசீரமைப்பில் உ.பிக்கு முக்கியத்துவம் கொடுக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது.மோடி அரசாங்கத்தில் மறுசீரமைப்புக்கான தயாரிப்புகளின் ஒரு பகுதியாக உத்தரகாண்ட் மாநிலத்தைச் சேர்ந்த அஜய் பட் அல்லது அணில் பாலூனி ஆகியோர் பொறுப்பேற்க கூடிய அல்லது &nbsp;அமைச்சர்களாக சாத்தியக்கூறுகள் இருப்பதாக கருதப்படுகிறது. அதேபோல், கர்நாடகாவைச் சேர்ந்த பிரதாப் சிம்ஹா,    மேற்கு வங்கத்தைச் சேர்ந்த ஜெகநாத் சர்க்கார், சாந்தனு தாக்கூர் அல்லது நஷீத் பிரமானிக் , ஹரியானாவை சேர்ந்த பிரி ஜேந்திர சிங் , ராஜஸ்தானைச் சேர்ந்த ராகுல் கஸ்வான், ஒடிசாவைச் சேர்ந்த அஸ்வினி வைஷ்ணவ், பூனம் மகாஜன் அல்லது பிரீதம் முண்டே அல்லது மகாராஷ்டிராவைச் சேர்ந்த ஹீனா கவிட். டெல்லியைச் சேர்ந்த பர்வேஷ் வர்மா அல்லது மீனாட்சி லேகி ஆகியோரும் அமைச்சர்கள் பட்டியலில் இடம் பெறலாம் என எதிர்பார்க்கப்படுகிறது. அதேபோல சில கூட்டணி கட்சியை சேர்ந்த உறுப்பினர்களுக்கும் அமைச்சரவையில் இடம் கிடைக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cabinet-expansion-in-next-three-days-information-as-an-opportunity-for-new-faces--qvlufy","image":["https:\/\/static.asianetnews.com\/images\/01esarng4147pe9g5wpsqk6cw2\/cabinate-meeting-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:08:23 +0530"},{"title":"தமிழகத்தில் அமலில் உள்ள ஊரடங்கில் மேலும் என்னென்ன தளர்வுகள் அறிவிக்கலாம் ? முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை","text":"ஊரடங்கை நீட்டிப்பது மற்றும் புதிய தளர்வுகள் வழங்குவது குறித்து சுகாதாரத்துறை உள்ளிட்ட உயரதிகாரிகளுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.\nகோவை, நீலகிரி, திருப்பூர், சேலம், ஈரோடு, நாமக்கல், கரூர், தஞ்சை, திருவாரூர், நாகை, மயிலாடுதுறை ஆகிய 11 மாவட்டங்களில் கொரோனா பாதிப்பு அதிகளவில் இருந்ததன் காரணமாக, சில தளர்வுகள் மட்டும் வழங்கப்பட்டன.\nஅந்த 11 மாவட்டங்களை தவிர்த்து, மற்ற 23 மாவட்டங்களிலும் பல்வேறு தளர்வுகளும், சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய மாவட்டங்களில் கூடுதல் தளர்வுகளும் அமலில் உள்ளன.\nஜூலை 5ம் தேதியுடன் இந்த ஊரடங்கு முடிவடைய உள்ள நிலையில், அடுத்த கட்ட ஊரடங்கு நீட்டிப்பு மற்றும் மாவட்ட வகைகளின் அடிப்படையில் தளர்வுகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார்.\nதலைமைச் செயலகத்தில் நடைபெற்ற ஆலோசனையில் சுகாதாரத்துறை அமைச்சர் மற்றும் பல்வேறு துறைகளின் உயரதிகாரிகள் பங்கேற்றனர். தொற்று எண்ணிக்கை கடந்த சில தினங்களாக ஒரு சில மாவட்டங்களில் மட்டும் அதிகரித்து வரும் நிலையில், அந்த மாவட்டங்களில் கூடுதல் கவனம் செலுத்துவது குறித்தும் ஆலோசிக்கப்பட்டுள்ளது.\nஇதன் அடிப்படையில், 11 மாவட்டங்களில் போக்குவரத்து சேவைக்கு அனுமதி, 11 மாவட்டங்களில் தொற்று குறைந்த பகுதிகளில் மட்டும் டாஸ்மாக் திறப்பு, அனைத்து மாவட்டங்களிலும் கடைகள் செயல்படும் நேரம் அதிகரிப்பு, சென்னை உள்ளிட்ட 4 மாவட்டங்களில் ஹோட்டல்கள்களில் 50% இருக்கைகளில் வாடிக்கையாளர்களுக்கு அனுமதி உள்ளிட்ட அறிவிப்புகள் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது. இன்று மாலை அல்லது நாளை அறிவிப்புகள் வெளியாக வாய்ப்புள்ளதாகக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149488-தமிழகத்தில்-அமலில்-உள்ள-ஊரடங்கில்-மேலும்-என்னென்ன-தளர்வுகள்-அறிவிக்கலாம்-?-முதலமைச்சர்-மு.க.ஸ்டாலின்-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625208492149488.jpg"],"pubdate":"Fri, 02 Jul 2021 12:07:19 +0530"},{"title":"வலி போக மருந்துகள் தேவையில்லை.. இசை போதும் – மியூசிக் தெரபி பற்றி மருத்துவர் விளக்கம்","text":"<p><strong>Music Therapy Pain management without Medicines Doctor explained Tamil News : <\/strong>பிறப்பு முதல் இறப்பு வரை நம்மோடு பயணிக்கும் ஓர் காட்சியில்லா உணர்வு இசை. அழும் குழந்தையை அமைதியாக்கித் தூங்க வைக்கும் தாலாட்டு முதல் நம்மோடு சிரித்துப் பேசி உரையாடி இருந்தவரின் உயிர் பிரிந்து சென்றபின் நம் உணர்வுகளை வெளிப்படுத்தும் ஒப்பாரி வரை எண்ணற்ற இசை நம்மோடு பிணைக்கப்பட்டிருக்கின்றன. கவலை, சலிப்பு, கோபம், காதல், வெட்கம், என ஒவ்வொரு உணர்வுகளுக்கும் இசை, வடிவம் கொடுக்கிறது.<\/p>\n\n\n\n<p>இந்த கொரோனா பெருந்தொற்று காரணமாக வெளியே எங்கேயும் செல்லாமல், தன் நண்பர்கள் மற்றும் உறவினர்களைச் சந்திக்காமல் வீட்டுக்குள்ளேயே முடங்கி இருப்பவர்களுக்கு இசை மிகப் பெரிய ஆறுதலாக இருக்கிறது. இதுபற்றி, ஃபோர்டிஸ் மருத்துவமனையின் Pain Management பிரிவின் முதன்மை ஆலோசகரும் ரோபோடிக் அசிஸ்டென்ட் ஸ்பெஷலிஸ்ட்டுமான டாக்டர் மதன் குமாரிடம் மருத்துவ உலகில் இசையின் உளவியல் நன்மைகளைப் பற்றி உரையாடினோம்.<\/p>\n\n\n\n<p><strong>Pain Management என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>&#8220;நம் உடலில் எந்த விதமான பிரச்சனை என்றாலும் நாம் மருந்துகளை நாடுவோம். ஆனால், அதனால் ஏராளமான பின்விளைவுகள் ஏற்படலாம். ஆனால், அதுபோன்று எந்த மருந்துகளும் இல்லாமல் நம் உடலில் ஏற்படும் வலிகளை சரிசெய்வதுதான் இந்த பெயின் மேனேஜ்மேன்ட். இதன் மேம்படுத்தப்பட்ட சிகிச்சைமுறை, வலியை உருவாக்கும் நரம்பைக் கூட சரிசெய்ய உதவுகிறது. இதனை ஹோலிஸ்டிக் அணுகுமுறை என்றும் சொல்லலாம்&#8221;.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319447\" height=\"1024\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-18.14.43.jpeg\" width=\"819\" \/><figcaption>Dr. Madhan Kumar, Sr. Consultant &#8211; Anaesthesiology &amp; Pain Management<\/figcaption><\/figure>\n\n\n\n<p><strong>மியூசிக் தெரபி என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>&#8220;சிறிய வயதிலிருந்தே நாம் இசையோடுதான் வளர்க்கிறோம். அழும் குழந்தையை உறங்கவைக்கத் தாய் பாடும் தாலாட்டு ஒருவகையான இசை தெரபிதான். இசையைக் கேட்கும்போது நம் உள்மனதில் ஏராளமான உணர்வுகள் தோன்றும். என்னவென்று சொல்லத்தெரியாத உணர்வுகளாக அவை இருக்கும். ஆனால், மனதுக்கு அவ்வாவு இதமாக இருக்கும். இந்த வைப்ரேஷன் கொண்டு வலியை போக்கவைப்பதுதான் மியூசிக் தெரபி.<\/p>\n\n\n\n<p>நீண்ட காலமாக கேன்சர் அல்லது முதுகு வலி உள்ளிட்ட எந்த வகையான வலியை அனுபவித்திருந்தாலும், அவர்களுக்கும் இந்த மியூசிக் தெரபி கொடுக்கிறோம். &#8216;Mindfulnes&#8217; எனப்படும் ஓர் மனநிலையை அவர்கள் அடையும்போது, அவர்களுடைய வலிகள் யாவும் காணாமல் போகிறது. டோபமைன் உள்ளிட்ட சந்தோஷம் தரும் ஹார்மோன்களை தூண்டுவதில் இசைக்கு பெரும் பங்கு உண்டு. அவ்வளவு வலியோடு தூக்கமில்லாமல் வருகிறவர்கள்கூட, இந்த மியூசிக் தெரபி மூலம் 5 நிமிடத்தில் தூங்கிவிடுவார்கள். அதுதான் இசையின் மேஜிக்.<\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்றினால் வீட்டிலிருந்து வேலை செய்கிறவர்கள், வேலை பளு அதிகம் உள்ளவர்கள் தங்களை ரிலாக்ஸ் செய்துகொள்ள 5 நிமிடம் உங்களுக்குப் பிடித்த இசையை அமைதியாக கேட்டாலே போதும். நிச்சயம் உங்கள் எண்ணங்கள் பாசிட்டிவாக மாறும். நம்மிடம் இழந்ததாக நாமே நினைத்துக்கொண்டிருக்கும் தன்னம்பிக்கை, நிச்சயம் பன்மடங்கு அதிகரிக்கச் செய்ய இந்த இசை உதவும். இவையெல்லாமே அறிவியலில் நிரூபிக்கப்பட்டவை&#8221;.<\/p>\n\n\n\n<p><strong>குழந்தைகளுக்கு இந்த தெரபி கொடுக்கலாமா?<\/strong><\/p>\n\n\n\n<p>&#8220;அந்தக் காலத்தில் குழந்தைகள் ஓடி விளையாடுவதற்கு வாய்ப்புகள் அதிகமாக இருந்தன. ஆனால், இந்த பெருந்தொற்று காலத்தில் அவர்கள் வகுப்புகளுக்குக்கூட செல்ல முடியாத சூழ்நிலை. இது அவர்களுக்கு மனஅழுத்தத்தை அதிகரிக்கவே செய்கின்றன. அதனால், அவர்களுக்கு ஸ்க்ரீன் டைமிங் குறைத்து, செஸ், கேரம் உள்ளிட்ட வீட்டிற்குள்ளேயே விளையாடுகின்ற விளையாட்டுகளை அறிமுகம் செய்யலாம். அதோடு இந்த மியூசிக் தெரபியும் முயற்சி செய்யலாம். ரைம்ஸ், மியூசிக் உள்ளிட்டவற்றை போட்டு, அவர்களை அமைதியாகக் கேட்க வைக்கலாம்&#8221;.<\/p>\n\n\n\n<p><strong>இதுபோன்று வேறு ஏதேனும் தெரபிகள் உள்ளனவா?<\/strong><\/p>\n\n\n\n<p>&#8220;பிசியோ, ஆக்வா, லாஃப்ட்டர் என ஏராளமான தெரபிகள் மருந்துகளே இல்லாமல் வலியை போக்குகின்றன. இதில் மியூசிக் தெரபி மிகவும் முக்கியமான ஒன்று. இப்பொழுதெல்லாம், உடல்நிலையைவிட மனநிலையை சீராக வைத்துக்கொள்வதற்குத்தான் ஏராளமான மக்கள் வருகின்றனர். எல்லா பிரச்சனைகளையும் அவர்களுக்குள்ளேயே வைத்துக்கொள்ளாமல் இப்பொழுதாவது வெளியே வருகிறார்களே என்று சந்தோஷமாக இருக்கிறது. மறக்காமல் எல்லோரும் தடுப்பூசி செலுத்திக்கொள்ளுங்கள்&#8221; என்கிற முக்கியமான குறிப்போடு நிறைவு செய்தார் மருத்துவர் மதன்குமார்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/music-therapy-pain-management-without-medicines-doctor-explained-tamil-news-319435\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/music-covid-759.jpg"],"pubdate":"Fri, 02 Jul 2021 12:00:22 +0530"},{"title":"பனீர் மஷ்ரூம்... சமையலிலும் அசத்திய சிம்பு..! வைரலாகும் த்ரோ பேக் வீடியோ..!","text":"நடிகர் சிம்பு அடுத்த படங்களில் நடிப்பதில் செம்ம பிசியாகி இருக்கிறார். குறிப்பாக, இவர் உடல் எடையை குறைத்த பின்னர் நடித்த 'ஈஸ்வரன்' திரைப்படம் கலவையான விமர்சனங்களையே பெற்ற நிலையில், தற்போது சுரேஷ் காமாட்சி தயாரிப்பில், இயக்குநர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடிப்பில் உருவாகி இருக்கும் மாநாடு படம் ரசிகர்கள் மத்தியில் மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.    இந்தப் படத்தில் கல்யாணி பிரியதர்ஷன், பாரதிராஜா, இயக்குநர் எஸ்.ஏ.சந்திரசேகர், எஸ்.ஜே.சூர்யா, ஒய்.ஜி.மகேந்திரன், வாகை சந்திர சேகர், &nbsp;டேனியல் பாலாஜி, மனோஜ், பிரேம்ஜி, உதயா, அரவிந்த் ஆகாஷ், படவா கோபி, அஞ்சனா கீர்த்தி மற்றும் பலர் நடித்துள்ளனர். மதன் கார்க்கியின் வரிகளில் யுவன்சங்கர் ராஜா இந்தப் படத்துக்கு இசையமைத்திருக்கிறார். ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு, &nbsp;கே எல் பிரவீண் எடிட்டிங், ஸ்டண்ட் சில்வா சண்டைக் காட்சிகள், உமேஷ் ஜே குமார் கலை இயக்கத்தையும் செய்துள்ளனர். உடையலங்காரம் மற்றும் ஸ்டைலிங் ஏரியாவை மெருகூட்டியுள்ளார் வாசுகி பாஸ்கர்.    அரசியலை மையப்படுத்தி உருவாகியுள்ள இந்தப்படத்தில் சிம்பு அப்துல் காலிக் என்ற முஸ்லிம் இளைஞனாக நடிக்கிறார். இந்தப் படத்தின் படப்பிடிப்பு பணிகள் நிறைவடைந்து விட்ட நிலையில், இந்த படத்தின் லிரிகள் பாடல்களும் வெளியாகி நல்ல வரவேற்பை பெற்றது. மேலும் ஹன்சிகாவுடன் இணைந்து நடித்துள்ள மஹா திரைப்படமும் விரைவில் வெளியாகும் என கூறப்படுகிறது.  இது ஒருபுறம் இருக்க, தற்போது... சிம்பு பனீர் மஷ்ரூம் செய்து சமையலில் அசத்தும் த்ரோ பேக் வீடியோ வெளியாகி ரசிகர்கள் மத்தியில் லைக்குகளை குவித்து வருகிறது.  அந்த வீடியோ இதோ...&nbsp;   &nbsp;         View this post on Instagram            A post shared by Silambarasan TR (@silambarasantrofficial)","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-cooking-mushroom-paneer-video-goes-viral-qvltkj","image":["https:\/\/static.asianetnews.com\/images\/01f9jxwz9a7yfsj9wpwhqry1zp\/89a5bhou-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:49:32 +0530"},{"title":"சென்னை ஐஐடி வளாகத்தில் மாணவரின் உடல் எரிந்த நிலையில் சடலமாக மீட்பு; போலீசார் விசாரணை!","text":"<p><strong>Chennai city Tamil News: <\/strong>சென்னை ஐஐடி வளாகத்தில் உள்ள ஹாக்கி விளையாட்டு மைதானத்தில் எரிந்த நிலையில் அடையாளம் தெரியாத சடலம் கிடப்பதாக போலீசாருக்கு தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த கோட்டூர்புரம் போலீசார் உடலை மீட்டு பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பினர்.<\/p>\n\n\n\n<p>இறந்து கிடந்தவர் கேரள மாநிலம் எர்ணாகுளத்தைச் சேர்ந்த உன்னி கிருஷ்ணன் என்றும், இவர் இஸ்ரோவில் பணிபுரியும் ரகு என்பவரின் மகன் என்பதும் விசாரணையில் தெரிய வந்துள்ளது. மேலும், இவர் வேளச்சேரியில் தங்கி ஐஐடி மாணவர்களுக்கு புராஜெக்ட் வேலைகளை செய்து கொடுத்து வந்ததாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், உன்னி கிருஷ்ணனின் அறைக்குச் சென்று சோதனை மேற்கொண்ட அதிகாரிகள், &#8220;நான் என்ன செய்கிறேன் என்பதே எனக்கே தெரியவில்லை. மிகுந்த மன அழுத்ததில் இருக்கிறேன். என் மரணத்திற்கு யாரும் காரணமில்லை&#8221; என்று ஆங்கிலத்தில் எழுதப்பட்டிருந்த தற்கொலை கடித்தை கைப்பற்றியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், கேரளாவில் பிடெக் முடித்த உன்னிகிருஷ்ணன், ஐஐடி மாணவர்களுக்கு புராஜெக்ட் அசோசியேட்டாக இருந்ததாகவும், சிறிய தண்ணீர் கேனில் பெட்ரோலை எடுத்துச் சென்று, தீயிட்டு கொளுத்தி தற்கொலை செய்து கொண்டதாகவும் கூறப்படுகிறது. அதற்கான தடயங்கள் கைப்பற்றப்பட்டுள்ளதாக தெரிவித்துள்ள போலீசார், உன்னிகிருஷ்ணனுடன் தங்கியிருந்த நண்பர்களிடம் விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-city-tamil-news-iit-chennai-guest-lecturer-found-dead-on-campus-319425\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T113446.176.jpg"],"pubdate":"Fri, 02 Jul 2021 11:41:11 +0530"},{"title":"களவாணியாக மாறிய கலைவாணி.. குழந்தை விற்பனையில் ஈடுபட்ட மதுரை அறக்கட்டளைக்கு 2 முறை அரசு விருது..!","text":"குழந்தை விற்பனையில் ஈடுபட்ட மதுரை இதயம் அறக்கட்டளைக்கு, கடந்த ஆண்டுகளில் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிச்சாமி கையால் இரண்டு முறை மாநில இளைஞர் விருது வழங்கப்பட்டுள்ளது இப்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.  மதுரை ஆயுதப்படை மைதானத்தில் இயங்கிவந்த இதயம் அறக்கட்டளையின் ஆதரவற்றோர் காப்பாகத்தில் இருந்து காய்ச்சல் என்று கூறி தாய்க்கு தெரியாமல் சிகிச்சைக்கு கொண்டு செல்லப்பட்ட ஒரு வயது ஆண் &nbsp;குழந்தை ஒன்று கொரோனாவால் உயிரிழந்ததாகவும் முறைப்படி ஆவணங்களை பெற்றுக்கொண்டு மயானத்தில் உடலை அடக்கம் செய்ததாகவும் உறவினர்களிடம் காப்பக நிர்வாகிகள் தெரிவித்துள்ளனர்.    இது தொடர்பாக குழந்தையின் குடும்பத்தினர் தரப்பில் காவல்துறையினரிடம் புகார் அளிக்கப்பட்டது. இதைத்தொடர்ந்து மாநகராட்சி அதிகாரிகளிடம் விசாரணை மேற்கொண்டதில், மதுரையில் கடந்த சில நாட்களாக எந்த குழந்தையும் கொரோனா தொற்றால் உயிரிழக்கவில்லை என்பது தெரியவந்தது. இதற்கிடையே இதயம் காப்பகத்தில் இருந்த 2 வயது பெண் குழந்தையும் காணாமல் போனது தெரியவந்தது. இதனையடுத்து, விசாரணையில் ஒரு வயது ஆண் குழந்தையை நகைக்கடை உரிமையாளர் மற்றொரு குழந்தையை சில்வர் பட்டறை உரிமையாளருக்கு 5 லட்சத்திற்கும் விற்பனை செய்தது வெளிச்சத்துக்கு வந்தது. இதைத்தொடர்ந்து தல்லாகுளம் போலீசார் 2 குழந்தைகளையும் மீட்டனர்.    இந்த சம்பவம் தொடர்பாக குழந்தை கடத்தல் வியாபாரத்திற்கு தலைவனாகச் செயல்பட்ட சிவகுமார் தலைமறைவாகிவிட்ட நிலையில், அவனது காதலியும் அறக்கட்டளையின் ஒருங்கிணைப்பாளராக வலம் வந்த கலைவாணி, குழந்தை விற்பனை புரோக்கர் மதர்ஷா, ராஜா, செல்வி உள்ளிட்ட&nbsp;7 பேர் இதுவரை கைது செய்யப்பட்டுள்ளனர்.பின்னர், அந்த காப்பத்தை போலீசார் சீல் வைத்தனர்.    இதில், கலைவாணி என்பவருக்கு கடந்த 2019ஆம் ஆண்டு சுதந்திர தின விழாவின் போது முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி கையால் \"மாநில இளைஞர் விருது\" வழங்கப்பட்டுள்ளது.இதே போல இந்த காப்பகத்தில் பணியாற்றிய அருண் என்பவருக்கும் 2020 ஆம் ஆண்டு நடைபெற்ற சுதந்திர தின விழாவில் அதே \"மாநில இளைஞர் விருது\" அளிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/madurai-idhayam-trust-child-sale-qvlt67","image":["https:\/\/static.asianetnews.com\/images\/01f9jx5yh2dn9fcyh0883w2gj8\/madurai-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:40:55 +0530"},{"title":"தேவையான இடங்களுக்கு எடுத்துச் சென்று பயன்படுத்தும் வகையிலான பாலங்கள் இந்திய ராணுவத்தின் பயன்பாட்டிற்கு அர்ப்பணிப்பு","text":"ராணுவ வீரர்கள் தேவையான இடங்களில் உடனடியாகப் பயன்படுத்துவதற்கான 12 உலோகப் பாலங்கள், ராணுவத்தில் இணைக்கப்பட்டுள்ளன.\nபாகிஸ்தானை ஒட்டிய எல்லைப்பகுதிகளில், வழியில் குறுக்கிடும் ஆறுகள், கால்வாய்கள் போன்ற இடையூறுகளை தாண்டி படைகள் முன்னேறிச் செல்ல இந்த பால அமைப்புகள் உதவும்.\nதேவையான இடத்தில் உடனடியாக பாலமாக இவற்றை அமைத்து படைகள் முன்னேறிச் செல்லும். 10 மீட்டர் நீளம் கொண்ட இந்த உடனடிப் பாலங்கள், 70 டன் வரை எடை கொண்ட டாங்குகள் சென்றாலும் தாங்கும்.\nDRDO எனப்படும் பாதுகாப்பு ஆராய்ச்சி மேம்பாட்டு நிறுவனத்தின் வடிவமைப்பில், எல் அண்டு டி நிறுவனம் இவற்றை தயாரித்துள்ளது.\nஅந்த வகையில் 492 கோடி ரூபாய் செலவில், முற்றிலும் உள்நாட்டில் தயாரிக்கப்பட்ட 12 பால அமைப்புகள் ராணுவத்தில் இணைக்கப்பட்டன.\nராணுவத் தளபதி எம்.எம்.நரவானே கொடியசைத்து இணைத்து வைத்தார். இந்த நிகழ்வில் டிஆர்டிஓ தலைவர் சத்தீஷ் ரெட்டி உள்ளிட்டோர் பங்கேற்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149487-தேவையான-இடங்களுக்கு-எடுத்துச்-சென்று-பயன்படுத்தும்-வகையிலான-பாலங்கள்-இந்திய-ராணுவத்தின்-பயன்பாட்டிற்கு-அர்ப்பணிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625206474149487.jpg"],"pubdate":"Fri, 02 Jul 2021 11:39:21 +0530"}]