[{"title":"இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜெஸ்வர் உமர், இலங்கை உதைபந்தாட்டச் சங்கத்தின் (Football Sri Lanka-FSL) தலைவராகத் தெரிவு செய்யப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119550\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நேற்று (30) இடம்பெற்ற தேர்தலில் ஜெஸ்வர் 96 வாக்குகளையும், அவரை எதிர்த்துப் போட்டியிட்ட முன்னாள் தலைவர் மணிலால் பெர்னாண்டோவின் மகன் டாக்டர் மானில் பெர்னாண்டோ 90 வாக்குகளையும் பெற்றிருந்தமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வர் இலங்கையிலும் வெளிநாட்டிலும்&nbsp; பல்வேறு உதைபந்தாட்ட நடவடிக்கைகளில் மிகுந்த ஆர்வத்தோடு ஈடுபட்டு வருபவர்.<\/p>\n\n\n\n<p>இவர் இலங்கை உதைபந்தாட்டச் சங்கத்தில் பல நிர்வாகப் பதவிகளை வகித்து வந்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இலங்கை உதைபந்தாட்டச் சங்கத்தின் முன்னாள் பொதுச்செயலாளராகவும் சர்வதேச உதைபந்தாட்டச் சங்கமான (FIFA)வின் சிரேஷ்ட ஆட்ட நடுவராகவும் (Senior Match Referee)&nbsp; இருந்தவர் என்பதுடன்,&nbsp; ஆசிய உதைப்பந்தாட்டச் சங்கத்தில் (AFC) Match Commissioner ஆகவும் பதவி வகித்தார்.<\/p>\n\n\n\n<p>அக்கரைப்பற்று முஸ்லிம் மத்திய கல்லூரியின் முன்னாள் அதிபர் உமர்லெப்பை என்பவரின் மகனான ஜெஸ்வர், அக்கரைப்பற்று ஆண்கள் பாடசாலையில் ஆரம்பக் கல்வியைக் கற்றார். பின்னர் கொழும்பு றோயல் கல்லூரியில் தனது கல்வியைத் தொடர்ந்தார்.<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வரின் கடின முயற்சிக்கு கிடைத்த வெற்றியே&nbsp; இந்த தலைவர் பதவியாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/\" rel=\"nofollow\">இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg"],"pubdate":"Fri, 02 Jul 2021 08:00:19 +0000"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் மீண்டும் அதிகரிக்கும் கொரோனா","text":"<p>சென்னை, ஜூலை 2- தமிழகத்தில் கொரோனா 2-வது அலையின் வேகம் கடந்த மே மாதம் மிகவும் அதிகமாக காணப்பட்டது.<br \/>கொரோனா பரவல் மெல்ல மெல்ல அதிகரித்து வந்த நிலையில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலுக்கு பிறகு நோயின் தாக்கம் வேகமெடுத்தது. கடந்த மே மாதம் 3-வது வாரத்தில் மக்கள் மத்தியில் பீதியை ஏற்படுத்தும் வகையில் தினசரி பாதிப்பு இருந்து வந்தது. ஒவ்வொரு நாளும் பாதிப்பு 30 ஆயிரத்துக்கும் மேல் பதிவாகிக் கொண்டே வந்தது. அந்த வகையில் கடந்த மே மாதம் 21-ந்தேதி அன்று அதிகபட்சமாக 36,184 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.<br \/>இப்படி மே மாதம் முழுவதும் கட்டுக்குள் வராமல் இருந்த கொரோனா தொற்று ஜூன் மாதத்தில் இருந்து மளமளவென குறைந்தது. கடந்த மாதம் முழுவதுமே கொரோனா தினசரி பாதிப்பு இறங்கு முகமாகவே இருந்தது. ஜூன் 1-ந்தேதி அன்று தினசரி பாதிப்பு 26,513 ஆக இருந்தது. இது ஒரு வாரத்தில் மேலும் குறைந்தது. 7-ந்தேதி அன்று தினசரி பாதிப்பு 20 ஆயிரத்துக்கும் கீழே சென்றது. அன்று 19,448 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது. கொரோனா ஊரடங்கு காரணமாக மக்கள் நடமாட்டம் குறைந்ததால் நோயின் வேகமும் குறைந்தது. இதன்படி கடந்த மாதம் 2-வது வாரத்தில் தினசரி பாதிப்பு 10 ஆயிரத்துக்கும் கீழ் குறைந்தது. கடந்த மாதம் 17-ந்தேதி அன்று 9,118 பேருக்கு நோய் தொற்று ஏற்பட்டு இருந்தது. இப்படி சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று குறைந்துள்ள நிலையில் ஊரடங்கில் பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இதனால் மக்கள் நடமாட்டம் அனைத்து இடங்களிலும் அதிகரித்து காணப்படுகிறது.<br \/>இந்த நிலையில் கொரோனா தினசரி பாதிப்பு நேற்று முன்தினம் இருந்ததை விட நேற்று 15 மாவட்டங்களில் கொஞ்சம் அதிகரித்துள்ளது. எந்தெந்த மாவட்டங்களில் எவ்வளவு பாதிப்பு அதிகரித்துள்ளது என்பது பற்றிய விவரம் வருமாறு:-<br \/>(அடைப்பு குறிக்குள் இருப்பது நேற்று முன்தினம் (ஜூலை 1-ந்தேதி பாதிப்பு).<\/p>\n\n\n\n<ol><li>கள்ளக்குறிச்சி-128 (115)<\/li><li>காஞ்சிபுரம்-71 (68)<\/li><li>கரூர்- 46 (32)<\/li><li>மதுரை-94 (68)<\/li><li>நீலகிரி-90 (87)<\/li><li>பெரம்பலூர்-29 (22)<\/li><li>புதுக்கோட்டை-73 (66)<\/li><li>ராமநாதபுரம்-19 (14)<\/li><li>விழுப்புரம்-70 (65)<\/li><li>சிவகங்கை-66 (65)<\/li><li>தென்காசி-29 (28)<\/li><li>தஞ்சை-248 (197)<\/li><li>தேனி-48 (45)<\/li><li>திருப்பத்தூர்-32 (31)<\/li><li>கடலூர்-127 (102)<br \/>இந்த 15 மாவட்டங்களில் தஞ்சையில் மட்டும் நேற்று ஒரே நாளில் அதிக பாதிப்பு ஏற்பட்டுள்ளது. நேற்று முன்தினம் தஞ்சை மாவட்டத்தில் 197 பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருந்தது. நேற்று இந்த எண்ணிக்கை 248 ஆக உயர்ந்துள்ளது. இதையடுத்து அந்த மாவட்டத்தில் நோய் தடுப்பு நடவடிக்கையை மாவட்ட நிர்வாகம் தீவிரப்படுத்தி உள்ளது. வெளி மாவட்டங்கள் சிலவற்றில் நோய் தொற்று இதுபோன்று சற்றே அதிகரித்துள்ள நிலையில் சென்னையில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து கொண்டே செல்கிறது. சென்னையில் நேற்று முன்தினம் தினசரி பாதிப்பு 207 ஆக இருந்தது. அது இன்று 198 ஆக குறைந்துள்ளது. இதே போன்று கோவையில் 514 ஆக இருந்த பாதிப்பு 498 ஆகவும், ஈரோட்டில் 420 ஆக இருந்த பாதிப்பு, 411 ஆகவும் சரிந்துள்ளது குறிப்பிடத்தக்கது.<\/li><\/ol>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-15-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:59:30 +0000"},{"title":"தொற்று அதிகரிக்கும் 6 மாநிலங்களில் மத்திய குழு ஆய்வு","text":"<p>புதுடில்லி, ஜூலை 2- இந்தியாவில் கோவிட் இரண்டாவது அலை குறைந்து வரும் நிலையில், 6 மாநிலங்களில் மட்டும் தொற்று அதிகரிப்பதால் அங்கு மத்திய குழு அனுப்பி வைக்கப்பட்டு உள்ளது.<br \/>கேரளா, அருணாச்சல பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர் மற்றும் மணிப்பூர் மாநிலங்களுக்கு அனுப்பி வைக்கப்பட்ட தலா, இரு நபர்கள் கொண்ட குழுவில் ஒரு மருத்துவம் மற்றும் பொது சுகாதார நிபுணர்கள் இடம்பெற்று உள்ளனர்.<br \/>இது தொடர்பாக சுகாதார அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறப்பட்டு உள்ளதாவது: இக்குழுவினர் உடனடியாக சம்பந்தப்பட்ட மாநிலங்களுக்கு சென்று, பரிசோதனை, கண்காணிப்பு உள்ளிட்ட கோவிட் தடுப்பு நடவடிக்கைகள் குறித்து கண்காணிக்கும். மருத்துவமனைகளில் படுக்கைகள் இருப்பு, ஆம்புலன்ஸ், வென்டிலேட்டர், மருத்துவ ஆக்சிஜன் இருப்பு குறித்து ஆய்வு செய்வதுடன், மாநில அரசுக்கு தேவையன அறிவுரைகள் மற்றும் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கும் என தெரிவித்து உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-6-%e0%ae%ae%e0%ae%be%e0%ae%a8\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:58:42 +0000"},{"title":"வி.கே.சிங்கிற்கு எதிரான மனு தள்ளுபடி","text":"<p>புதுடெல்லி, ஜூலை 2- மத்திய அமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்வது எங்கள் வேலையில்லை என உச்சநீதிமன்றம் தெரிவித்துள்ளது. மத்திய அமைச்சர் ஏதாவது தவறு செய்திருந்தால் பிரதமரே அவரை பதவியில் இருந்து நீக்கியிருப்பார் என உச்சநீதிமன்றம் கருத்து தெரிவித்துள்ளது. மத்திய இணையமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்யகோரிய வழக்கை உச்சநீதிமன்றம் தள்ளுபடி செய்தது. இந்திய &#8211; சீன விவகாரத்தில் வி.கே.சிங் சர்ச்சைக்குரிய வகையில் பேசியதாக கூறி தகுதி நீக்கம் செய்யகோரி வழக்கு தொடப்பட்டிருந்தது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%af%87-%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%ae\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:57:57 +0000"},{"title":"சீன தடுப்பூசிகள் திறனற்றவை அல்ல: சீனத்தூதரகம் உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனத்தடுப்பூசிகளான சினோபாம் மற்றும் சினோவெக்ஸ் ஆகியவை தற்போது பரவிவரும் திரிபடைந்த டெல்டா வைரஸிற்கு எதிராக செயற்திறனான வகையில் இயங்கக்கூடிய தன்மையைக் கொண்டிருக்கின்றன. எனினும் சீனத்தடுப்பூசிகள் செயற்திறனற்றவை என்று மேற்குலக ஊடகங்கள் அவற்றின் தனிப்பட்ட நோக்கங்களுக்காக உண்மையைத் திரித்துக்கூறி வருகின்றன என்று சீனத்தூதரகம் கடுமையாகச் சாடியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119547\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinas-Sinopharm-COVID19-vaccine-safe.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்தும் நோக்கில் சீனாவினால் கண்டுபிடிக்கப்பட்ட தடுப்பூசிகளின் செயற்திறன் தொடர்பில் பல்வேறு தரப்பினராலும் வெவ்வேறு கருத்துக்கள் முன்வைக்கப்பட்டு வருகின்றன. அண்மைக்காலத்தில் உலகளாவிய ரீதியில் பல்வேறு நாடுகளிலும் கொவிட் &#8211; 19 வைரஸின் திரிபடைந்த டெல்டா வைரஸ் அடையாளங்காணப்பட்டிருக்கிறது. சீன தடுப்பூசிகளான சினோபாம் மற்றும் சினோவெக்ஸ் ஆகியவை டெல்டா வைரஸ் பரவலின் தீவிரத்தன்மையைக் கட்டுப்படுத்துவதற்கான வீரியத்தைக் குறைந்த அளவிலேயே கொண்டிருப்பதாக சில ஆங்கில ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், சீன தடுப்பூசி தொடர்பில் ஜகார்த்தா குளோப் என்ற ஆங்கில ஊடகத்தில் நேர்மறையான செய்தியொன்று வெளியாகியுள்ளது. ஜகார்த்தாவில் அண்மைக்காலத்தில் திரிபடைந்த டெல்டா வைரஸ் பரவல் காரணமாகக் கடுமையாகப் பாதிக்கப்பட்டிருந்த குடூஸ், மத்திய ஜாவா ஆகிய பகுதிகளைச் சேர்ந்த பெருமளவான சுகாதாரப்பணியாளர்களுக்கு சினோவெக்ஸ் தடுப்பூசி வழங்கப்பட்டிருந்தது. அந்தத் தடுப்பூசி வழங்கப்பட்டவர்களில் பலர் குணமடைந்திருப்பதுடன் கொவிட் &#8211; 19 வைரஸின் மிகமோசமான திரிபிற்கு எதிராக சீனத்தடுப்பூசி வினைத்திறனான வகையில் செயற்படுவது இதன்மூலம் வெளிப்பட்டுள்ளது என்று அந்தச் செய்தியில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்தச் செய்தியையும் சீனத்தடுப்பூசிகள் தொடர்பில் நேர்மறையான விதத்தில் வெளியாகியிருக்கும் வேறுசில செய்திகளையும் மேற்கோள்காட்டி இலங்கையிலுள்ள சீனத்தூதரகம் அதன் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் செய்திருக்கும் பதிவிலேயே மேற்கண்டவாறு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சினோபாம் மற்றும் சினோவெக்ஸ் ஆகிய தடுப்பூசிகள் திரிபடைந்த டெல்டா வைரஸ் தொற்றுக்கு எதிராக செயற்திறனான வகையில் இயங்கக்கூடிய தன்மையைக் கொண்டிருப்பதுடன் இந்தோனேசியாவில் சுகாதாரப்பணியாளர்கள் பலரின் உயிரையும் காப்பாற்றியிருக்கிறது என்று அப்பதிவில் சீனத்தூதரகம் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>அதுமாத்திரமன்றி இஸ்ரேலில் 80 சதவீதமான மக்களுக்கு பைஸர் தடுப்பூசி வழங்கப்பட்டுள்ள நிலையிலும்கூட அங்கு புதிய கொரோனா வைரஸ் பரவல் அலை உருவாகியுள்ளது. அதேபோன்று பிரித்தானியாவில் அண்மைக்காலத்தில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களில் அரைவாசிப்பேர் முழுமையாகத் தடுப்பூசியைப் பெற்றுக்கொண்டவர்களாவர். எனினும் இவையனைத்தையும் புறக்கணித்துவிட்டு, மேற்குலக ஊடகங்கள் தமது தனிப்பட்ட நோக்கங்களுக்காக வெட்கமின்றி உண்மையைத் திரித்துக்கூறுகின்றன என்றும் சீனத்தூதரகம் சாடியுள்ளமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119546\/\" rel=\"nofollow\">சீன தடுப்பூசிகள் திறனற்றவை அல்ல: சீனத்தூதரகம் உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119546\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinas-Sinopharm-COVID19-vaccine-safe.jpg"],"pubdate":"Fri, 02 Jul 2021 07:56:46 +0000"},{"title":"சாவிலும் இணைந்த அண்ணன் தங்கை","text":"<p>சித்ரதுர்கா, ஜூலை 2- உடல்நலம் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த சகோதரி சிகிச்சை பலனின்றி உயிரிழந்தார். இறந்தவரின்<br \/>உடலை வீட்டிற்கு கொண்டு செல்லும் போது, விபத்தில் சிக்கி சகோதரனும் உயிரிழந்த சம்பவம், சித்ரதுர்கா மாவட்டம் இரியூர் தாலுகா, என்.எச். 4ல் நடந்துள்ளது. இதனால், அண்ணன், தங்கை இருவரும் ஒன்றாகவே இறந்த சம்பவம் குடும்பத்தில் பெரும் சோகத்தை ஏற்படுத்தியது. ஹாவேரி மாவட்டம், ஹிரேகெரூர், ராமமுத்தேன கவுடா என்பவரின் சகோதரி ரேணுகா. இவர் உடல்நலம் பாதிக்கப்பட்டிருந்தார். அவரை, பெங்களூரில் தனியார் மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். சிகிச்சை பலனின்றி நேற்று அவர் உயிரிழந்தார். இந்த தகவல் தெரிந்த அவரின் சகோதரர் ராமு முத்தேன கவுடா தங்கையின் உடலை சொந்த ஊருக்கு கொண்டு வர பெங்களூருக்கு சென்றார். ஆம்புலன்ஸ் மூலம் இறந்தவர் உடலை ஊருக்கு திரும்பிக் கொண்டு வந்தார். இந்த வேளையில் என்.எச். 4ல் இரியூரில் டிப்பர் லாரி மீது ஆம்புலன்ஸ் மோதியது இதில் இருந்த ராமு முத்தினே கவுடா படுகாயமடைந்தார். உடனே ராமு முத்தேனகவுடாவை இரியூர் தாலுகா ஆஸ்பத்திரிக்கு அழைத்துச் சென்றனர். சிகிச்சை அளிக்கப்பட்டது சிகிச்சை பலனின்றி அவர் உயிரிழந்தார். இதனால் தங்கை சவத்தை கொண்டு சென்ற அண்ணனும் உயிரிழந்த சம்பவம் அந்த குடும்பத்தினரிடையே பெரும் சோகத்தை ஏற்படுத்தியது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%a3%e0%af%88%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%85%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%8d-%e0%ae%a4\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:56:24 +0000"},{"title":"காட்பாடி: ரயிலில் வந்த பார்சல்; தப்பி ஓடிய கடத்தல் கும்பல்! - 42 கிலோ கஞ்சா பறிமுதல்","text":"<p>ஆந்திர மாநிலம், விசாகப்பட்டினத்திலிருந்து கேரள மாநிலம் கொல்லம் செல்லும் எக்ஸ்பிரஸ் ரயில் இன்று அதிகாலை 4 மணியளவில், வேலூர் மாவட்டம் காட்பாடி ரயில் நிலைய சந்திப்பை வந்தடைந்தது. அதற்கு முன்புள்ள அரக்கோணம் ரயில் நிலைய சந்திப்பில், இந்த ரயில் நிற்காது. அதற்கு முந்தைய ரயில் நிறுத்தத்தில் எங்கேயோ, மர்ம நபர்கள் சிலர் கஞ்சா பொட்டலங்களை கொல்லம் எக்ஸ்பிரஸ் ரயிலில் எடுத்துக்கொண்டு ஏறியுள்ளனர். இதுகுறித்த தகவல் காட்பாடி ரயில்வே பாதுகாப்புப் படை போலீஸாருக்குக் கிடைத்துள்ளது. கஞ்சா கும்பலை கையும் களவுமாகப் பிடிக்க பாதுகாப்புப் படை போலீஸார் ரயில் நிலையம் முழுவதும் கண்காணிப்பைத் தீவிரப்படுத்தினர். ரயில் வந்தவுடன், அதில் ஏறி சோதனைச் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/67d32ae9-fd72-493f-b434-35ba01affc86\/vikatan_2020_07_3267cf08_bc27_4065_b527_9bfa1b0efc77_vikatan_2020_05_ce36e19a_20ae_4b3b_bdd2_f82fdd3.jfif\" \/><figcaption>காட்பாடி ரயில் நிலையம்<\/figcaption><\/figure><p>அப்போது, ஸ்லீப்பிங் பர்த் எஸ்-7 பெட்டியிலிருந்த கஞ்சா கும்பல் தப்பி ஓடிவிட்டது. அவர்கள் விட்டுச்சென்ற நான்கு பைகளை கைப்பற்றியபோது, <a href=\"https:\/\/www.vikatan.com\/latest-news\">அதில் கூரியர் பார்சல் போன்ற 24 பண்டல்கள் இருந்தன. அவற்றைப் பிரித்துப் பார்த்தபோது, 42 கிலோ எடையுள்ள கஞ்சா இருந்தது. இதன் மதிப்பு சுமார் 6 லட்சம் ரூபாய் இருக்கும் என போலீஸார் கூறுகின்றனர்<\/a>. இதையடுத்து, கஞ்சா பொட்டலங்களைப் பறிமுதல் செய்த பாதுகாப்புப் படை போலீஸார், வேலூர் மாவட்ட போதைப் பொருள் நுண்ணறிவுப் பிரிவு மற்றும் குற்றப்புலனாய்வுத் துறை போலீஸாரிடம் ஒப்படைத்துள்ளனர். இதுதொடர்பாக, போதைப் பொருள் நுண்ணறிவுப் பிரிவுப் போலீஸார் வழக்குப்பதிவு செய்து கஞ்சா கடத்திய கும்பலைப் பிடிக்க தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/train-cannabis-smuggling-police-seize-it-at-katpadi-railway-station","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8dccfecf-2532-4e27-abfa-a13c90d92cda\/WhatsApp_Image_2021_07_02_at_11_37_12_AM.jpeg"],"pubdate":"Fri, 02 Jul 2021 07:55:47 +0000"},{"title":"மாவட்ட சுற்றுப்பயணம் மேற்கொள்ளும் முதல்வர்","text":"<p>பெங்களூர், ஜூலை 2- கர்நாடக மாநிலத்தில் முதல்வர் மாற்ற விவகாரம் சூடு பிடித்துள்ள நிலையில் முதலமைச்சர் எடியூரப்பா மாநிலம் முழுவதும் மாவட்டங்களில் சுற்றுப்பயணம் செய்து தனது செல்வாக்கை உயர்த்த திட்டமிட்டு இருப்பதாக தெரியவந்துள்ளது ஜூலை இரண்டாவது வாரம் அல்லது மூன்றாவது வாரம் முதல்வர் மாவட்ட சுற்றுப் பயணத்தை மேற்கொள்ள இருப்பதாக அவருக்கு நெருக்கமான வட்டாரங்கள் தெரிவித்து கர்நாடக மாநிலத்தில் முதல்வர் எடியூரப்பா தலைமையில் பிஜேபி ஆட்சி நடந்து வருகிறது ஆனால் இந்த கட்சியில் ஒரு கோஷ்டியினர் அவரை முதல்வர் பதவியிலிருந்து இறக்க தொடர்ந்து முயற்சி செய்து வருகின்றனர் இதற்காக அடிக்கடி டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து புகார் மனுக்கள் கொடுத்து வருகின்றனர் இந்த நிலையில் மேலிட பொறுப்பாளர் சமீபத்தில் பெங்களூர் வந்து அனைத்து பிஜேபி எம்எல்ஏக்கள் மற்றும் முக்கிய தலைவர்களில் கருத்துக்களை கேட்டு அறிக்கை தயாரித்து அதை மேலிடத்தில் வழங்கினார் எந்த நிலையில் முதல்வர் எடியூரப்பா மாநிலத்தில் தனக்கு உள்ள செல்வாக்கை நிரூபிக்க திட்டமிட்டு இருப்பதாகவும் இதற்காக அவர் மாவட்ட வாரியாக சுற்றுப் பயணங்கள் மேற்கொள்ள இருப்பதாகவும் ஜூலை இரண்டாவது அல்லது மூன்றாவது வாரம் இந்த சுற்றுப்பயணத்தை அவர் மேற்கொள்ள இருப்பதாகவும் அவருக்கு நெருக்கமான வட்டாரங்கள் தெரிவித்தன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b1\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:55:28 +0000"},{"title":"யுப்புன் மற்றும் நிலானி டோக்கியோ ஒலிம்பிக்கில் பங்கேற்பர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையின் குறுந்தூர ஓட்ட வீரரான யுப்புன் அபேகோன் மற்றும் 3000 மீற்றர் தடைத்தாண்டல் ஓட்ட வீராங்கனையான நிலானி ரத்நாயக்க ஆகிய இருவரும் டோக்கியோ ஒலிம்பிக்கில் பங்கேற்பார்கள் என இலங்கை மெய்வல்லுநர் சங்கத் தலைவர் பாலித்த பெர்னாண்டோ&nbsp; நம்பிக்கை தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119544\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/16-Yupun.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>யுப்புன் மற்றும் நிலானி ஆகிய இருவரும் டோக்கியோ ஒலிம்பிக்கில் பங்குகொள்வதற்கான உத்தியோகபூர்வ அனுமதி இன்னும் ஒரு சில தினங்களில் கிடைக்கும் என தாம் எதிர்பார்த்துள்ளதாக இலங்கை மெய்வல்லுநர் சங்கத் தலைவர்&nbsp; மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>உலக தரவரிசையில் 49 ஆவது இடத்திலும் ஒலிம்பிக் தரவரிசையில் 46 ஆவது இடத்திலும் யுப்புன் அபேகோன் காணப்படுவதன் காரணமாக அவர் டோக்கியோ ஒலிம்பிக்குக்கான தகுதியைப் பெறுவார்.&nbsp;<\/p>\n\n\n\n<p>1996&nbsp; அட்லாண்டா ஒலிம்பிக்கின் ஆண்களுக்கான 100 மீற்றர் ஓட்டப் போட்டியில் சின்த்தக்க டி சொய்சா பங்கேற்றிருந்தமைக்குப் பின்னர் 25 ஆண்டுகளுக்குப் பின்னர் ஒலிம்பிக்கின் 100 மீற்றர் ஓட்டப் போட்டிக்கான வாய்ப்பை இலங்கையரொருவர் பெறுகின்றமை விசேட அம்சமாகும்.&nbsp;<\/p>\n\n\n\n<p>இலங்கையின் 3000 மீற்றர் தடைத்தாண்டல் ஓட்ட வீராங்கனையான நிலானி ரத்நாயக்க ஒலிம்பிக் தரவரிசையில்&nbsp; 42 ஆவது இடத்திலும்,&nbsp; உலக தரவரிசையில் 45 ஆவது இடத்திலும் காணப்படுவதால் டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் தகுதியை பெறறவுள்ளார்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119543\/\" rel=\"nofollow\">யுப்புன் மற்றும் நிலானி டோக்கியோ ஒலிம்பிக்கில் பங்கேற்பர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119543\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/16-Yupun.jpg"],"pubdate":"Fri, 02 Jul 2021 07:52:06 +0000"},{"title":"தமிழ் மொழிக்கென தனி ஓடிடி தளம் குறித்து வலியுறுத்தும் பிரபல இயக்குனர்…!","text":"<p>கொரோனா அச்சுறுத்தலால் திரைப்படத்துறைக்கு பெரும் நஷ்டம் ஏற்பட்டுள்ளது. கொரோனா 2ம் அலை காரணமாகதிரையரங்குகள் மூடப்பட்டது.<\/p>\n\n\n\n<p>இதனால் பெரிய பட்ஜெட் படங்கள் உள்பட பல்வேறு படங்கள் நேரடியாக ஓடிடியில் வெளியாகி வருகின்றன. குறிப்பாக மலையாளத்தில் &#8216;த்ரிஷ்யம் 2&#8217;, &#8216;ஜோஜி&#8217; உள்ளிட்ட படங்கள் நேரடியாக ஓடிடியில் வெளியாகி பெரும் வரவேற்பைப் பெற்றன.<\/p>\n\n\n\n<p>இதனை கருத்தில் கொண்டு மலையாள சினிமா அம்மொழிகென பிரத்யேகமாக ஓடிடி இணையதளம் ஒன்றை உருவாக்கி உள்ளதாக அம்மாநில அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த ஓடிடி தளம் வரும் நவம்பர் 1ஆம் தேதி அன்று அறிமுகமாகிறது. இந்நிலையில் கேரள அரசின் இந்த அறிவிப்பை இயக்குனர் சேரன் வரவேற்றதோடு தமிழ் மொழிக்கும் தனி ஓடிடி தளம் அவசியம் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48724\" height=\"680\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/Cheran-in-Autograph.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில். &#8220;இது போன்ற முயற்சியை நமது தமிழ் திரைப்படத் துறைக்கும் தமிழக அரசால் உருவாக்கப்படவேண்டும்.<\/p>\n\n\n\n<p>சிறுமுதலீட்டு மற்றும் நடுத்தர பட்ஜெட் படங்களுக்கு இதன் மூலமே விடிவுகாலம். அரசுக்கும் வருமானம் கிடைக்க வாய்ப்பு அதிகம். தமிழ் மொழிக்கென தனி ஓடிடி தளம் அவசியம்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த பதிவில் தமிழக முதல்வர் ஸ்டாலின், நிதியமைச்சர் பழனிவேல் தியாகராஜன், உதயநிதி ஸ்டாலின் எம்எல்ஏ ஆகியோரது டுவிட்டர் பக்கங்களையும் டேக் செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/director-cheran-insist-on-separate-ott-for-tamil-cinema\/\" rel=\"nofollow\">தமிழ் மொழிக்கென தனி ஓடிடி தளம் குறித்து வலியுறுத்தும் பிரபல இயக்குனர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/director-cheran-insist-on-separate-ott-for-tamil-cinema\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/Cheran-in-Autograph.jpg"],"pubdate":"Fri, 02 Jul 2021 07:51:02 +0000"},{"title":"மகனுக்காக ஜெயம்ரவியின் ஹிட் படத்தை வாங்கிய போனி கபூர்.. அது செம படம் பா!","text":"<p>கடந்த சில வருடங்களாக தமிழ் சினிமாவில் நல்ல நல்ல கதையம்சம் உள்ள படங்கள் நிறைய வருவதால் அந்த படங்களை மற்ற மொழிகளில் ரீமேக் செய்ய பலரும் ஆர்வம் காட்டி வருகின்றனர். அந்தவகையில் ஜெயம்ரவி படமும் ரீமேக் செய்யப்படுகிறது.<\/p>\n<p>தெலுங்கில் வெற்றிபெற்ற படத்தின் தமிழ் ரீமேக்கில் அறிமுகமாகி பின்னாளில் முன்னணி நடிகராக மாறியவர்தான் ஜெயம் ரவி. அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்த நடிகர்களில் இவரும் ஒருவர்.<\/p>\n<p>இவருடைய நடிப்பில் கடந்த 2019ஆம் ஆண்டு வெளியான திரைப்படம் கோமாளி. 90 களில் வாழ்ந்த இளைஞர்களை கவரும் வகையில் உருவாக்கப்பட்ட இந்த திரைப்படம் யாரும் எதிர்பார்க்காத வகையில் 80 கோடிக்கு மேல் வசூல் சாதனை செய்து பிரம்மிக்க வைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241070\" style=\"width: 610px;\"><img alt=\"comali-cinemapettai\" class=\"wp-image-241070 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241070\">comali-cinemapettai<\/p><\/div>\n<p>தனி ஒருவன் படத்திற்கு பிறகு ஜெயம் ரவியின் சினிமா கேரியரில் அதிக வசூல் செய்த படமும் இதுதான். பிரதீப் ரங்கனதன் என்ற இளம் இயக்குனர் இயக்கியிருந்தார். இந்த படத்தை தன்னுடைய மகன் அர்ஜுன் கபூரை வைத்து ரீமேக் செய்ய உள்ளாராம் போனி கபூர்.<\/p>\n<p>போனி கபூர் தற்போது தென்னிந்திய சினிமாவில் பல நல்ல படங்களை வாங்கி ஹிந்தியில் ரீமேக் செய்யும் வேலையைச் செய்து வருகிறார். அதைப்போல் ஹிந்தியில் சூப்பர் ஹிட் அடிக்கும் படங்களை தென்னிந்திய மொழிகளில் ரீமேக் செய்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241071\" style=\"width: 610px;\"><img alt=\"comali-remake-cinemapettai\" class=\"wp-image-241071 size-full\" height=\"616\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-remake-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241071\">comali-remake-cinemapettai<\/p><\/div>\n<p>ஜெயம் ரவியின் சினிமா கேரியரில் திருப்புமுனையை ஏற்படுத்திய கோமாளி திரைப்படம் தன்னுடைய மகனின் திரை வாழ்க்கையில் மிகப்பெரிய உச்சத்தை தொடும் என நம்பி இந்த படத்தை வாங்கியுள்ளாராம் போனி கபூர். ஆனால் வலிமை படத்தைப் பற்றிய செய்தியை மட்டும் வெளியிட மாட்டேன் என கங்கணம் கட்டிக் கொண்டிருக்கிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jayam-ravi-hit-movie-will-remake-into-bollywood-soon\/\" rel=\"nofollow\">மகனுக்காக ஜெயம்ரவியின் ஹிட் படத்தை வாங்கிய போனி கபூர்.. அது செம படம் பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jayam-ravi-hit-movie-will-remake-into-bollywood-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/comali-remake-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 07:42:12 +0000"},{"title":"மேட்ரிமோனியில் மாப்பிள்ளை தேடும் சாண்டியின் முதல் மனைவி.. மாப்பிள்ளை இந்த ஃபீல்டு சேர்ந்தவராக  இருப்பாரோ!","text":"<p>தமிழ் சினிமாவில் பல படங்களில் குணச்சித்திர வேடத்தில் நடித்தவர் காஜல் பசுபதி. இவர் நடிப்பில் வெளியான கோ திரைப்படம் பெரிய அளவில் இவருக்கு பெயர் பெற்று கொடுத்தது. அதன்பிறகு முக்கியத்துவமுள்ள கதாபாத்திரங்களில் நடித்துவந்தார்<\/p>\n<p>அதன்பிறகு தமிழ் சினிமா ரசிகர்களுக்கு தெரியக்கூடிய நடிகையாக பிரபலமானார் பின்பு தொடர்ந்து பல படங்களில் பல கதாபாத்திரங்களை ஏற்று நடித்துள்ள இவர் தற்போது இரண்டாம் திருமணம் செய்து கொள்வதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>சிங்கம் உட்பட பல்வேறு தமிழ் படங்களில் முக்கிய கதாப்பாத்திரங்களில் நடித்தவர் காஜல் பசுபதி. 2017ல் நடந்த கமலஹாசன் நடத்தும் பிக்பாஸ் நிகழ்ச்சியில் கலந்துகொண்டு மக்கள் மத்தயில் பிரபலமான இவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_212908\" style=\"width: 610px;\"><img alt=\"sandy-kaajal\" class=\"wp-image-212908 size-full\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/sandy-kaajal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-212908\">sandy-kaajal<\/p><\/div>\n<p>சாண்டி என்கிற நபருடன் முதல் திருமணம் முடித்த இவர் ஒரு குழந்தையை தத்தெடுத்து வளர்த்து வருகிறார். இப்படியாக தன் வாழ்வை வாழும் காஜலுக்கு திடீரென உதயமாகியுள்ளது இந்த ஐடியா. அதன்படி துணையற்று வாழும் காஜலுக்கு இரண்டாம் திருமணம் செய்துகொள்ள ஆசையாம்.<\/p>\n<p>இதனை அறிந்த ரசிகர்கள் பலரும் சாண்டி மற்றும் இரண்டாம் திருமணம் செய்து கொள்ளும்போது அதே சூழ்நிலையில் இருக்கும் காஜல் பசுபதி திருமணம் செய்து கொள்வது ஒன்றும் தவறில்லை என கூறிவருகின்றனர். மேலும் முன்புபோலவே ஒரு நடன இயக்குனரை திருமணம் செய்துகொள்ள இருப்பதாகவும் தகவல் வெளியாகியுள்ளது. இதற்காக இப்போது இவர் மேட்ரிமோனி வெப் பக்கங்களை நாடிவருகிறார்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaajal-pasupathi-2-marriage-news\/\" rel=\"nofollow\">மேட்ரிமோனியில் மாப்பிள்ளை தேடும் சாண்டியின் முதல் மனைவி.. மாப்பிள்ளை இந்த ஃபீல்டு சேர்ந்தவராக  இருப்பாரோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaajal-pasupathi-2-marriage-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/sandy-kaajal.jpg"],"pubdate":"Fri, 02 Jul 2021 07:30:40 +0000"},{"title":"மலையாளப் படங்களுக்காக தனி ஓடிடி தளம் – கேரள அரசு அறிவிப்பு","text":"<p>கொரோனா முதல் அலை பரவத் தொடங்கியது முதலே நோய் பரவலை தடுக்க திரையரங்குகள் மூடப்பட்டன.<\/p>\n\n\n\n<p>இதனால் வெளியீட்டுக்கு தயாராக இருந்த படங்கள் அனைத்தும் ரிலீஸாக முடியாமல் முடங்கிய நிலையில், பெரிய பட்ஜெட் படங்கள் உட்பட பல்வேறு படங்கள் நேரடியாக ஓடிடியில் வெளியானது.<\/p>\n\n\n\n<p>இதையடுத்து ஓடிடி தளத்தில் திரைப்படம் பார்ப்போரின் எண்ணிக்கை அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இதனை கருத்தில் கொண்டு மலையாள சினிமாவுக்கென பிரத்யேகமாக ஓடிடி தளம் ஒன்றை உருவாக்கவுள்ளதாக கேரள அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த ஓடிடி தளம் வரும் நவம்பர் 1ஆம் தேதி அன்று அறிமுகமாகிறது.<br \/>மேலும் இந்த ஓடிடி தளத்தில் வெளியாகும் படங்களின் மூலம் கிடைக்கும் லாபத்தில் அப்படத்தின் தயாரிப்பாளருக்கும் ஒரு பங்கு வழங்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிறு பட்ஜெட் படங்களுக்கு ஓடிடி தளங்கள் உதவுவதால் இது போன்ற ஒரு ஓடிடி தளத்தை தாங்கள் அறிமுகம் செய்ய உள்ளோம் என்றும் அதே நேரத்தில் பெரிய நடிகர்கள் தாங்கள் விரும்பினால் தங்கள் படங்களை இந்த தளத்தில் வெளியிட்டுக் கொள்ளலாம் என்றும் கேரள சினிமா மற்றும் கலாச்சார அமைச்சர் சாஜி செரியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் கேரள அரசின் சித்ராஞ்சலி ஸ்டூடியோஸ் மறுசீரமைக்கப்பட்டு படப்பிடிப்புகள் நடத்தும் அளவுக்கு மேம்படுத்தப்படும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-ott-for-malayalam-movies\/\" rel=\"nofollow\">மலையாளப் படங்களுக்காக தனி ஓடிடி தளம் &#8211; கேரள அரசு அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-ott-for-malayalam-movies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-02T125817.905.jpg"],"pubdate":"Fri, 02 Jul 2021 07:28:44 +0000"},{"title":"இந்தியா, பாகிஸ்தான் பயணத்திற்கு NO சொன்ன ஐக்கிய அரபு அமீரகம்.! ஏன் தெரியுமா?","text":"<p>இந்தியா, பாகிஸ்தான், இலங்கை உள்ளிட்ட 14 நாடுகளுக்கு தங்கள் நாட்டு மக்கள் செல்ல, ஐக்கிய அரபு அமீரகம் தடை விதித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பரவலின் காரணமாக துவண்டு போய் கிடந்த பொருளாதாரத்தை தற்போது தான் பல நாடுகள் மீட்டெடுத்து வருகின்றன. <\/p>\n\n\n\n<p>பல நாடுகள் கொரோனாவின் மற்றொரு அலை தங்கள் நாட்டை பாதிக்காதவாறு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகின்றன.<\/p>\n\n\n\n<p>அதன் ஒரு பகுதியாக இந்தியா, பாகிஸ்தான், இலங்கை உள்ளிட்ட 14 நாடுகளுக்கு தங்கள் நாட்டு மக்கள் செல்ல, ஐக்கிய அரபு அமீரகம் தடை விதித்துள்ளது. <\/p>\n\n\n\n<p>இதுகுறித்து ஐக்கிய அரபு அமீரகத்தின் வெளியுறவுத்துறை அமைச்சகம், தேசிய பேரிடர் மற்றும் ஆணையம் வெளியிட்ட அறிவிப்பில், &#8220;கொரோனா பெருந்தொற்றின் பரவலால், 14 நாடுகளில் இருந்து விமானச் சேவைத் தடை செய்யப்பட்டு உள்ளது. <\/p>\n\n\n\n<p>வைரஸ் பரவலைத் தடுக்கவே இந்த முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டு உள்ளன. <\/p>\n\n\n\n<p>எனவே இந்தியா, வங்கதேசம், இலங்கை, நேபாளம், லைபிரியா, சியாரா லியோன், காங்கோ குடியரசு, உகாண்டா, ஜமிபியா, வியட்நாம், நைஜிரியா, தென் ஆப்பிரிக்க ஆகிய நாடுகளுக்கு ஐக்கிய அரபு அமீரக மக்கள் பயணிக்கக்கூடாது. <\/p>\n\n\n\n<p>இந்த 14 நாடுகளில் இருந்து விமானங்கள் ஐக்கிய அரபு அமீரகம் வருவதற்கும் வரும் 21ம் தேதி நள்ளிரவு வரைத் தடை விதிக்கப்பட்டு உள்ளது. <\/p>\n\n\n\n<p>ஆனால், சரக்கு விமானப் போக்குவத்து, வர்த்தகரீதியான தனிப்பட்ட நபர்கள் பயணிக்கும் சிறிய விமானங்களுக்கு இந்தத் தடையிலிருந்து விலக்கு அளிக்கப்பட்டு உள்ளது&#8221;  என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uae-cancelled-flight-service-to-14-countries-due-to-3rd-wave-alert\/\" rel=\"nofollow\">இந்தியா, பாகிஸ்தான் பயணத்திற்கு NO சொன்ன ஐக்கிய அரபு அமீரகம்.! ஏன் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uae-cancelled-flight-service-to-14-countries-due-to-3rd-wave-alert\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-1.jpg"],"pubdate":"Fri, 02 Jul 2021 07:21:47 +0000"},{"title":"ஆந்திரா டு தஞ்சை.. செப்டிக் டேங்கில் கஞ்சா! - ஒரே நாளில் 3 பெண்கள் உட்பட12 பேர் கைது","text":"<p>தஞ்சாவூர் மாவட்டத்தில் கஞ்சா விற்பனை அதிகரித்து வந்த நிலையில், இதனை தடுப்பதற்காக தனிப்படை போலீஸ் அமைக்கப்பட்டு விசாரணை மேற்கொள்ளப்பட்டதில்  83 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டிருப்பதுடன், மூன்று பெண்கள் உள்பட 12 பேர்  கைது செய்யப்பட்டுள்ளனர். மேலும் கடத்தலுக்கு பயன்படுத்தப்பட்ட லாரி மற்றும் ஏழு இருசக்கர வாகனங்களையும் பறிமுதல் செய்து போலீஸார் அதிரடி நடவடிக்கையினை எடுத்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/41048518-2bc3-4114-a74c-ffccc53239d2\/26ae219b_1c70_4234_9142_84e2a0996026.jpg\" \/><figcaption>போலீஸ் பறிமுதல் செய்துள்ள லாரி<\/figcaption><\/figure><p>தஞ்சாவூர்  மாவட்டத்தில் பல்வேறு பகுதிகளில் கஞ்சா விற்பனை அமோகமாக நடைபெற்று வந்தது. இதனை தடுக்க போலீஸ்  நடவடிக்கை எடுத்தாலும் முற்றிலுமாக கஞ்சா விற்பனையை தடுக்க முடியவில்லை. தஞ்சாவூர், கும்பகோணம், பட்டுக்கோட்டை உள்ளிட்ட பகுதிகளில் கஞ்சா அமோகமாக விற்பனை செய்யப்படுகிறது. இளைஞர்கள் மற்றும் மாணவர்கள் கஞ்சா போதை பழக்கத்திற்கு அடிமையாகி வாழ்க்கையினை தொலைத்து வருவதாக சமூக ஆர்வலர்கள் வேதனை தெரிவித்து வந்தனர்.<\/p><p>போலீஸ் என்னதான் கஞ்சா விற்பனையை தடுப்பதற்கான முயற்சி எடுத்தாலும் அடுத்த சில  நாள்களில் மீண்டும் விற்பனை தொடங்கி விடும். இது குறித்த தகவல் தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் கவனத்திற்கு வந்தது. `ஒரு இடத்துல கூட கஞ்சா விற்னை நடைபெறக் கூடாது.  இதனை உடனே தடுக்க வேண்டும்' என வல்லம் டி.எஸ்.பி சீதாராமன் மேற்பார்வையில்,  சப்-இன்ஸ்பெக்டர்  சந்திரசேகரன் தலைமையில் போலீஸ் தனிப்படை அமைத்து உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/58aac928-7272-4ad2-8412-45a5c64753ca\/6f75e7e0_20f2_4781_b45f_6feb7eec223a.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்<\/figcaption><\/figure><p>சந்திரசேகரன் தலைமையிலான போலீஸார் தஞ்சாவூர், கும்பகோணம் உள்ளிட்ட பகுதிகளில் அதிரடி சோதனை மேற்கொண்டனர். இதில் ஆந்திராவிலிருந்து லாரி மூலம் தஞ்சைக்கு கஞ்சா கடத்தி வருவது கண்டுபிடிக்கப்பட்டது. இதையடுத்து  லாரியில் இருந்த 15 கிலோ கஞ்சாவையும், லாரியையும் போலீஸார்  பறிமுதல் செய்ததுடன் அதிரடி நடவடிக்கையினை தொடர்ந்தனர்.<\/p><p>இதையடுத்து தஞ்சாவூர் அருகே உள்ள அம்மாபேட்டை பகுதியில் உள்ள ஒரு வீட்டில் கஞ்சா பதுக்கி வைக்கப்பட்டு விற்பனை செய்யப்படுவது தெரிய வந்தது. உடனடியாக அந்த வீட்டில் சோதனை மேற்கொண்டதில் வீட்டு செப்டிக் டேங்கில் கஞ்சா மூட்டைகள் பதுக்கி வைக்கப்பட்டிருப்பதை  போலீஸ் கண்டுபிடித்ததுடன் அவற்றையும்  பறிமுதல் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0320261d-fe6f-4e85-9759-7abfc84d0e65\/9eabdf1a_165a_4b23_9139_c87568b48f83.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்<\/figcaption><\/figure><p>இதே போல் தஞ்சை,கும்பகோணம் பகுதிகளிலும் வீட்டில் கஞ்சா பதுக்கி வைக்கப்பட்டிருப்பதை கண்டறிந்து பறிமுதல் செய்தனர். மொத்தம் 83 கிலோ கஞ்சா, கடத்தலுக்கு பயன்படுத்தப்பட்ட லாரி, கஞ்சா விற்பனை செய்வதற்கு பயன்படுத்தப்பட்ட ஏழு  டூவீலர்கள் ஆகியவற்றை போலீஸார் பறிமுதல் செய்தனர். மேலும் கஞ்சா விற்பனையில் ஈடுபட்ட  9 ஆண்கள் மற்றும் 3 பெண்கள் உள்பட 12 பேர் கைது செய்துள்ளனர்.<\/p><p>இது குறித்து போலீஸ் தரப்பில் பேசினோம், ``கஞ்சா விற்பனையை தடுப்பதற்காக எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் தனிப்படை அமைத்து தீவிர கண்காணிப்பை மேற்கொள்ள உத்தரவிட்டார். இதனை தொடர்ந்து தனிப்படை போலீஸ் மாவட்டம் முழுவதும் அதிரடி விசாரணை மேற்கொண்டனர். இதில் கஞ்சா விற்பனை செய்த 12 பேர் கொண்ட கும்பல்  கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7f6867b4-f52f-4bc6-a15e-f123fe15b871\/119d9ebf_23dc_482d_9d81_93ade7187c0d.jpg\" \/><figcaption>கஞ்சா விற்பனைக்கு பயன்படுத்தப்பட்ட இரு சக்கர வாகனங்கள்<\/figcaption><\/figure><p>6 பேர் தஞ்சை தாலுகா காவல் நிலையத்திலும், 4 பேர் கும்பகோணம் காவல் நிலையத்திலும், 2 பேர் அம்மாபேட்டை காவல் நிலையத்திலும் வைக்கப்பட்டுள்ளனர். மேலும் இது குறித்து வழக்குப்பதிவு செய்யப்பட்டு விசாரணை நடந்து வருகிறது. இந்த தேடுதல் வேட்டையில் 2 பேர் தப்பி விட்டனர் அவர்களையும் போலீஸார் தேடி வருகின்றனர். ஒரே நாளில் கஞ்சா விற்பனை செய்த கும்பலை மடக்கி பிடித்த போலீஸ் தனிப்படையினை உயர் அதிகாரிகள் பாராட்டியதாக தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/cannabis-gang-arrested-in-thanjore-by-special-police-team","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2829af8b-b1c5-4f5d-86bd-831f5eca6cf8\/78bf750f_89c4_417f_b3f3_d08fc2142146.jpg"],"pubdate":"Fri, 02 Jul 2021 06:41:34 +0000"},{"title":"கரூர்:`ஆடுகளைக் கொன்னு, ஆத்திரத்தைத் தீர்த்துக்கிட்டேன்!’ - முன்விரோதத்தில் உறவினரின் வெறிச்செயல்","text":"<p>கரூர் அருகே முன்விரோதம் காரணமாக, தனது எதிரிக்குச் சொந்தமான நான்கு ஆடுகளை கொன்று, கல் குவாரி குட்டையில் வீசிய ஆசாமியின் செயல், அந்தப் பகுதி மக்களை அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/001e4e54-e021-4d0d-8399-0e63e6a16f4c\/krishnarayapuram.jpg\" \/><figcaption>கிருஷ்ணராயபுரம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-faced-controversy-in-shop-opening-issue\">`அண்ணனைக் கோத்துவிட்டார்கள்!’ - கரூரில் விதிமுறைகளை மீறிக் கடைகள் திறப்பு சர்ச்சை<\/a><\/p><p>கரூர் மாவட்டம், கிருஷ்ணராயபுரம் ஒன்றியத்திலுள்ள கீழடை மாணிக்கபுரத்தைச் சேர்ந்தவர் சுப்பிரமணி. விவசாயியான இவர், தனக்குச் சொந்தமான நிலத்தில் விவசாயம் செய்துவருகிறார். அதோடு, சுப்பிரமணி தனக்குச் சொந்தமான 15-க்கும் மேற்பட்ட ஆடுகளையும் வளர்த்துவந்திருக்கிறார். அந்த ஆடுகளை தினமும் அந்தப் பகுதியிலுள்ள கல்குவாரிக்கு அருகில் பகல் முழுவதும் மேய்ப்பதை வாடிக்கையாக வைத்திருக்கிறார். பின்னர், மாலையில் ஆடுகளை ஓட்டிவந்து பட்டியில் அடைப்பார். இந்தநிலையில், சுப்பிரமணி வழக்கம்போல மேய்ச்சலுக்குச் சென்ற ஆடுகளை ஓட்டி வந்து பட்டியில் அடைக்கும்போது, நான்கு ஆடுகள் குறைவாக இருப்பதைக் கண்டு அதிர்ச்சி அடைந்தார். யாரேனும் ஆடுகளை திருடிக்கொண்டு சென்றுவிட்டார்களா என்ற பதைபதைப்புடன் ஆடுகள் மேய்ந்த கல்குவாரிக்கு ஓடிச் சென்றிருக்கிறார்.  கல்குவாரி பகுதியில் தேடிப் பார்த்தபோது, கல்குவாரி குட்டையில் தேங்கியிருந்த தண்ணீரில் அவருக்குச் சொந்தமான நான்கு வெள்ளாடுகளும் உயிரிழந்த நிலையில் மிதந்து கொண்டிருந்ததைப் பார்த்ததும் அதிர்ந்துபோனார். உடனே, ஆடுகளின் உடல்களை மீட்ட சுப்பிரமணி, இதற்குக் காரணமானவர்கள் யார் என விசாரித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a7c53a51-2b77-497b-9104-8f67cec7eceb\/mayanur_police_station.jpg\" \/><figcaption>மாயனூர் காவல் நிலையம்<\/figcaption><\/figure><p>அப்போது, இவரது உறவினரான பெருமாள் என்பவர் கல்குவாரி பகுதிக்கு வந்து சென்றது தெரிய வந்துள்ளது. இதையடுத்து, மாயனூர் காவல் நிலையத்தில் சுப்பிரமணி புகார் அளித்தார். மாயனூர் காவல் நிலைய போலீஸார் மேற்கொண்ட விசாரணையில், பெருமாள்தான் முன்விரோதம் காரணமாக சுப்பிரமணியின் ஆடுகளைக் கொன்று கல்குவாரியில் வீசியது தெரியவந்தது. அதோடு, `எனக்கும், சுப்பிரமணியனுக்கும் ஆகாது. ஏக குடைச்சல் கொடுத்தான். அவனை எதாவது செய்ய எனக்கு தைரியம் இல்லை. அதனால்தான், அவன் வளர்த்து வந்த ஆடுகளைக் கொன்னு, என்னோட ஆத்திரத்தை தீர்த்துக்கிட்டேன்' என்று காவல்துறையினரிடம் கூறி, அதிரவைத்துள்ளார். இதையடுத்து, மாயனூர் காவல் நிலைய போலீஸார் பெருமாளைக் கைதுசெய்து, விசாரணை மேற்கொண்டுவருகின்றனர். முன்விரோதம் காரணமாக சுப்பிரமணி வளர்த்து வந்த ஆடுகளை பெருமாள் கொடூரமாக கொலை செய்த விவகாரம், அந்தப் பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-man-killed-four-goats-in-family-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7855a0cd-94c7-4350-af62-348b8ddbd27f\/WhatsApp_Image_2021_07_02_at_09_55_00.jpeg"],"pubdate":"Fri, 02 Jul 2021 04:20:42 +0000"},{"title":"திமுகவில் இணைப்போகும் அதிமுக வி.ஐ.பி.,கள்... உதிரும் இரட்டை இலை..!","text":"மறைந்த முன்னாள் முதலமைச்சர் ஜெயலலிதா உயிரோடு இருந்தபோது, அ.தி.மு.க.,வில் இணைந்த ரெட்டைமலை சீனிவாசன் பேத்தி நிர்மலா அருள்பிரகாஷுக்கு ராஜ்யசபா எம்.பி., பதவி வழங்கும் முடிவில் இருந்தார். ஆனால், உடல்நலம் குன்றி ஜெயலலிதா இறந்து விட்டதால், சசிகலாவோ, அடுத்து வந்த இரட்டை தலைமையோ நிர்மலாவை கண்டுகொள்ளவில்லை. மக்களவை தேர்தலில் 'சீட்' கேட்டும் கிடைக்கவில்லை. சட்டசபை தேர்தலிலும் அதே கதிதான். இதனால் விரக்தியான நிர்மலா அருள் பிரகாஷ், இப்போது தி.மு.க.வில் இணைய முடிவு எடுத்திருக்கிறார்.    அதற்கு அவர் சொல்லும் காரணம் ‘'இரண்டு மலைகளுக்கு நடுவில் சூரியன் உதிக்கிற மாதிரியான கொடியை ரெட்டைமலை சீனிவாசன் அமைப்பு தான், 1929ல செங்கல்பட்டில் நடந்த சுயமரியாதை மாநாட்டில் பயன்படுத்தினார்கள். அதனால், தன் தாத்தா உருவாக்கிய சின்னம் இருக்கிற தி.மு.க.,வில் தன் அரசியல் பயணத்தை தொடர முடிவு செய்திருக்கிறேன்’’என்கிறார் நிர்மலா. இது ஒருபுறம் என்றால், ''ஈரோட்டைச் சேர்ந்த அ.தி.மு.க. முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம், தேர்தலில் சீட் கிடைக்காமல் சுயேச்சையாக போட்டியிட்டு தோற்றுப்போனார். தற்போது அமைச்சர் செந்தில் பாலாஜியை அணுகி தி.மு.க.,வில் இணைய முயற்சி செய்து வருகிறாராம்.&nbsp;  ஆனால், தன்னை மாவட்ட செயலாளராக்க வேண்டும் என கோரிக்கை வைத்துள்ளார். இதனால், தோப்பு வெங்கடாச்சலத்துக்கு ஈரோடு தெற்கு மாவட்ட செயலாளரும், அமைச்சருமான முத்துசாமி அணை போட்டுக் கொண்டிருக்கிறார். கூடிய விரைவில் தி.மு.க., முகாமில் தோப்பு வெங்கடாச்சலம் இணையலாம் என்று கூறப்படுகிறது. ஓ.பி.எஸ்-ஈ.பி.எஸ்- சசிகலா முக்கோண மோதல்களால் அதிமுகவில் இருக்கும் பலரும் திமுக முகாமுக்கு செல்ல காத்திருப்பதாக கூறப்படுகிறது. பழுத்த மரத்தை நாடித்தானே பறவைகள் செல்லும்.! &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-vips-joining-dmk-double-leaf-falling-qvm3ck","image":["http:\/\/static.asianetnews.com\/images\/f2208cdb-6279-5fef-b885-e22362cc6fab\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:20:44 +0530"},{"title":"பிரபல ரவுடி முகம் சிதைந்த நிலையில் சல்லி சல்லாய் வெட்டி படுகொலை... அதிர்ச்சியில் பொதுமக்கள்..!","text":"காஞ்சிபுரம் அருகே வயல்வெளியில் முகம் சிதைந்த நிலையில் ரவுடி கொடூரமாக வெட்டிக் படுகொலை செய்யப்பட்ட சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.  காஞ்சிபுரம் மாவட்டம் காவித் தண்டலம் கிராமத்தில் எட்டியம்மன் கோவில் தெருவில் வசித்து வருபவர் தமிழ்வேந்தன் (25). இவர் அதே பகுதியில் உள்ள வயல்வெளி ஒன்றில் முகம் சிதைந்த நிலையில் கொடூரமாக வெட்டிக் கொலை செய்யப்பட்டு சடலமாக கிடந்தார். இதைக்கண்ட அப்பகுதி மக்கள் கண்டு அதிர்ச்சிடைந்தனர்.&nbsp;    இது தொடர்பாக உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் தமிழ்வேந்தன் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக செங்கல்பட்டு அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். உயிரிழந்த தமிழ்வேந்தன் மீது கொலை, கொள்ளை உள்ளிட்ட பல்வேறு வழக்குகள் நிலுவையில் இருந்து வருகிறது. முன்விரோதம் காரணமாக கொலை செய்யப்பட்டாரா அல்லது வேறு ஏதாவது காரணமாக என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/kanchipuram-rowdy-murder-police-investigation-qvm3am","image":["https:\/\/static.asianetnews.com\/images\/01f8542wkbc13jzvm6r5p42z38\/untitled---2021-06-14t165019-031-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:19:35 +0530"},{"title":"கொரோனா நேரத்திலும் குதூகலாம்... குட்டை டவுசருடன் வலம் வரும் ராஷ்மிகா மந்தனா... வைரல் கிளிக்ஸ்!","text":"நடிகை ராஷ்மிகா மந்தனா தற்போது பாலிவுட் திரைப்படத்தில் நடிப்பதற்காக மும்பையை முகாமிட்டுள்ள நிலையில், குட்டை டவுசரில் அலுவலகம் ஒன்றிக்கு வந்தபோது எடுக்கப்பட்ட புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rashmika-mandhana-short-hot-dress-look-photos-qvm34i","image":["https:\/\/static.asianetnews.com\/images\/01f9e83sj8j80rcswhmyntcxt1\/e49j1hfvkaeayhc-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:15:54 +0530"},{"title":"பேட்டிங்கில் மிரட்டிய பொல்லார்டு; பவுலிங்கில் பட்டைய கிளப்பிய பிராவோ! 2வது டி20யில் வெஸ்ட் இண்டீஸ் அபார வெற்றி","text":"தென்னாப்பிரிக்க அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 5 டி20 போட்டிகள் கொண்ட தொடரின் முதல் 3 போட்டிகளில் தென்னாப்பிரிக்கா 2 வெற்றிகளையும், வெஸ்ட் இண்டீஸ் ஒரு வெற்றியையும் பெற்றிருந்த நிலையில், 4வது டி20 போட்டி நேற்று நடந்தது.  இந்த போட்டியில் டாஸ் வென்ற தென்னாப்பிரிக்க அணி ஃபீல்டிங்கை தேர்வு செய்ய, முதலில் பேட்டிங் ஆடிய வெஸ்ட் இண்டீஸ் அணி 20 ஓவரில் 167 ரன்கள் அடித்தது. வெஸ்ட் இண்டீஸ் அணியின் தொடக்க வீரர் எவின் லெவிஸ் 7 ரன்னில் ஆட்டமிழக்க, அவரை தொடர்ந்து கெய்ல்(5), ஹெட்மயர்(7) ஆகிய இருவருமே ஒற்றை இலக்கத்தில் வெளியேற, மற்றொரு தொடக்க வீரரான லெண்டல் சிம்மன்ஸ் அபாரமாக ஆடி 34 பந்தில் 4 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்கலுடன் 47 ரன்கள் அடித்தார்.  நிகோலஸ் பூரன்(16), ஆண்ட்ரே ரசல்(9) ஆகியோரும் ஏமாற்றமளிக்க, கேப்டன் பொல்லார்டு பொறுப்புடன் ஆடி அரைசதம் அடித்து அணியை கரைசேர்த்தார். அதிரடியாக ஆடி அரைசதம் அடித்த பொல்லார்டு 25 பந்தில் 2 பவுண்டரிகள் மற்றும் 5 சிக்ஸர்களுடன் 51 ரன்களை விளாசினார். &nbsp;பின்வரிசையில் அவருக்கு ஒத்துழைப்பு கொடுத்து ஆடிய ஃபேபியன் ஆலன் 13 பந்தில் தன் பங்கிற்கு 19 ரன்களை சேர்த்து கொடுக்க, 20 ஓவரில் 167 ரன்கள் அடித்தது வெஸ்ட் இண்டீஸ்.  168 ரன்கள் என்ற சவாலான இலக்கை விரட்டிய தென்னாப்பிரிக்க அணியின் தொடக்க வீரர் குயிண்டன் டி காக் மட்டுமே சிறப்பாக ஆடி அரைசதம் அடித்தார். அவர் 60 ரன்களை குவித்து ஆட்டமிழந்தார். அவரைத்தவிர அந்த அணியில் வேறு யாருமே சரியாக ஆடவில்லை. தென்னாப்பிரிக்க வீரர்கள் யாரையும் அவ்வளவு எளிதாக வெஸ்ட் இண்டீஸ் பவுலர்கள் ஸ்கோர் செய்ய அனுமதிக்கவில்லை. குறிப்பாக அனுபவ ஆல்ரவுண்டர் ட்வைன் பிராவோ அபாரமாக பந்துவீசி 4 ஓவரில் 19 ரன்கள் மட்டுமே விட்டுக்கொடுத்து டி காக் உட்பட 4 விக்கெட்டுகளை வீழ்த்தி அணியின் வெற்றிக்கு வழிவகுத்து கொடுத்தார்.  தென்னாப்பிரிக்க அணி 20 ஓவர் முடிவில் 146 ரன்கள் மட்டுமே அடிக்க, 21 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது வெஸ்ட் இண்டீஸ் அணி. இதையடுத்து டி20 தொடர் 2-2 என சமனில் உள்ளது. தொடரின் முடிவை தீர்மானிக்கும் கடைசி டி20 ஜூலை 3ம் தேதி(நாளை) நடக்கிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-beat-south-africa-in-fourth-t20-qvm2t9","image":["https:\/\/static.asianetnews.com\/images\/01f9k9978sacyewadyb6p1cjqf\/pollard-bravo-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:09:10 +0530"},{"title":"\"ஷங்கர் மீது லைக்கா தொடுத்த வழக்குகள் ரத்து!\"- சென்னை உயர்நீதிமன்றம் அதிரடி!","text":"நடிகர் கமல் நடிக்கும் இந்தியன் - &nbsp;2 படத்தை முழுமையாக முடித்து கொடுக்காமல் &nbsp;பிற படங்களை இயக்க இயக்குனர் சங்கருக்கு தடை விதிக்கக் கோரி லைகா நிறுவனம் சார்பில் மேல் முறையீடு மனு தாக்கல் செய்யப்பட்டுள்ள நிலையில், தற்போது லைகா நிறுவனம் தொடர்ந்த வழக்குகளை சென்னை உயர்நீதிமன்றம் அதிரடியாக ரத்து செய்துள்ளது.  ​பிரம்மாண்ட இயக்குநர் சங்கர் இயக்கத்தில் கமல் ஹாசன் நடிப்பில் உருவாகி வரும் திரைப்படம் இந்தியன் 2. இதில் காஜல் அகர்வால், சித்தார்த், விவேக், ப்ரியா பவானி சங்கர், ரகுல் ப்ரீத் சிங் உள்ளிட்ட மிகப்பெரிய நட்சத்திர பட்டாளம் ஒன்றிணைந்துள்ளது. பல கோடி ரூபாய் பட்ஜெட்டில் லைகா நிறுவனம் தயாரித்து வரும் இந்த படத்திற்கு ராக்கிங் ஸ்டார் அனிருத் இசையமைக்கிறார்.    இந்தியன் 2 படப்பிடிப்பு தாமதமாகி கொண்டே சென்றதால், இயக்குனர் ஷங்கர் ராம் சாரணை வைத்து இயக்க உள்ள படம் குறித்தும், அதை தொடர்ந்து.... விக்ரம் நடிப்பில் இயக்குனர் ஷங்கர் இயக்கத்தில் வெளியான, 'அந்நியன்' படத்தின் ஹிந்தி ரீமேக் படத்தை இயக்க உள்ளதாக அதிகார பூர்வமாக தெரிவித்திருந்தார். இந்நிலையில், தங்கள் நிறுவனத்தின் இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு நிறுவனங்களின் படங்களை இயக்குவதற்கு இயக்குனர் ஷங்கருக்கு தடை விதிக்க வேண்டுமென லைகா நிறுவனம் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளது.&nbsp;   மேலும் இந்த படத்திற்கு 150 கோடி ரூபாய் பட்ஜெட் போடப்பட்டிருந்த நிலையில், அதை தாண்டி 236 கோடி ரூபாய் வரை செலவு செய்து இருப்பதாகவும், ஆனாலும் 80 சதவீத பணிகள் மட்டுமே முடிந்து இருப்பதாகும் மனுவில் குறிப்பிடப்பட்டுள்ளது. இந்தியன் 2 படத்தின் மீதம் உள்ள பகுதிகளை முடித்து தர வேண்டுமென ஷங்கருக்கு உத்தரவிடவும் கோரிக்கை வைக்கப்பட்டுள்ளது. இயக்குனர் ஷங்கருக்கு 40 கோடி ரூபாய் சம்பளம் பேசி நிலையில் இதுவரை 14 கோடி ரூபாய் கொடுத்திருப்பதாகவும் லைக்காவின் மனுவில் தெரிவிக்கப்பட்டு மீதமுள்ள 26 கோடி ரூபாயை நீதிமன்றத்தில் வைப்புத் தொகையாக செலுத்தவும் தயாராக இருப்பதாகவும் மனுவில் உத்தரவாதம் அளிக்கப்பட்டுள்ளது.  இந்த வழக்கு தொடர்பான விசாரணை ஏப்ரல் மாதம் 28 ஆம் தேதி, விசாரணைக்கு வந்த போது, &nbsp; 'இந்தியன் 2 ' பட விவகாரம் தொடர்பான வழக்கை விசாரணை செய்த நீதி பதிகள் இயக்குனர் ஷங்கர் மற்றும் தயாரிப்பு நிறுவனத்துக்கும் இடையிலான சமரச பேச்சுவார்த்தை தோல்வியடைந்து விட்டதாகவும். அதே நேரத்தில் ஷங்கர் தரப்பு நியாத்தை கேட்காமல் தீர்ப்பு வழங்க முடியாது என தெரிவித்து, &nbsp;இந்த வழக்கின் விசாரணை ஜூன் 4 &nbsp;தேதிக்கு தள்ளிவைத்து உத்தரவிடப்பட்டது.    இதையடுத்து தற்போது இயக்குனர் ஷங்கர் தரப்பில் இருந்து வெளியிட்டுள்ள தகவலில்... இந்தியன் 2 படத்தின் தாமதத்திற்கு லைகா நிறுவனம் தான் காரணம் என தெரிவித்துள்ளார். கமலுக்கு மேக் அப் அலர்ஜி ஏற்பட்டது, படப்பிடிப்பில் கிரேன் விழுந்து விபத்து ஏற்பட்டது, கொரோனா ஊரடங்கு போன்றவையும் &nbsp;படப்பிடிப்பு தாமதமாக காரணங்களாகும் என ஷங்கர் கூறினார்.    அதே போல் பட தயாரிப்பு பணிகளில் ஏற்பட்ட நஷ்டத்துக்கு நான் பொறுப்பல்ல. லைகா நிறுவனம் வழக்கை தள்ளுபடி செய்ய வேண்டும் என்றும் &nbsp;படத்தின் &nbsp;பட்ஜெட்டை ரூ 250 கோடியாக குறைத்தும், படப்பிடிப்பை துவங்குவதில் தேவையில்லாத தாமத்தை லைகா ஏற்படுத்தியது. அரங்குகள் அமைப்பது, நிதி ஒதுக்குவதில் லைகா தாமதமப்படுத்தியது என்று தெரிவித்துள்ளார். மேலும் அனைத்து சாதகமான சூழலும் ஏற்பட்டால் படத்தை முடித்து தர தயாராக இருப்பதாகவும் ஷங்கர் தரப்பில் இருந்து தெரிவிக்கப்பட்டது.  இந்நிலையில் இன்று விசாரணைக்கு வந்த லைகா நிறுவனம் தொடுத்த வழக்கை விசாரித்த, நீதிபதிகள் இரு தரப்பு விவாதத்தையும் கேட்ட பின்னர், லைகா தொடர்ந்த வழக்கை ரத்து செய்வதாக கூறி சென்னை உயர்நீதிமன்றம் அதிரடி உத்தரவு பிறப்பித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/lyca-filed-against-shankar-that-case-is-canceled-qvm1u3","image":["https:\/\/static.asianetnews.com\/images\/01f5g095xbnqd3esaw63wjffzd\/indian2-shanker-kamal--jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 02:48:03 +0530"},{"title":"ஸ்டேட்டை தாண்டி சென்ட்ரலுக்கு எதிர்ப்பு காட்டும்  சூர்யா... இன்றே கடைசி நாள் என ஆவேசம்...!","text":"ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், பர்ஹான் அக்தர் உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.    தணிக்கை சான்றிதழ் தொடர்பாக முடிவெடுக்கும் உச்ச அதிகாரம் மத்திய அரசுக்கு இருப்பது உள்ளிட்ட அம்சங்கள் திரையுலகிற்கு பாதகமாக பார்க்கப்படுகிறது. அதனால் தான் சமீபத்தில் நடிகர் கமல்ஹாசன் சினிமா, ஊடகம், கல்வி ஆகிய மூன்றும் இந்தியாவில் பலரும் அறிந்த மூன்று குரங்குகளாக மட்டுமே இருக்க முடியாது எனவும், அதனால், வரவிருக்கும் தீமைக்கு எதிராக குரல் கொடுப்பதே ஜனநாயகத்தை காக்கும் சிறந்த மருந்தாக இருக்கும் எனவும் குறிப்பிட்டு புதிய ஒளிபரப்பு சட்ட திருத்த வரைவிற்கு எதிரான தன் நிலைப்பாட்டை தெரிவித்திருந்தார்.&nbsp;    தற்போது தமிழ் திரையுலகின் முன்னணி &nbsp;நடிகரான சூர்யா ஒளிபரப்பு சட்ட வரைவுக்கு எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து தன்னுடைய ட்விட்டர் பக்கத்தில் சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக... அதன் குரல்வளையை நெறிப்பதற்காக அல்ல... சட்ட வரைவு குறித்து கருத்து தெரிவிப்பதற்கு இன்றே கடைசி நாள் என்று பதிவிட்டுள்ளார். இதற்கு முன்னதாக நீட் தேர்வு குறித்த பிரச்சனைகளுக்கு நேரடியாக எதிர்ப்பு தெரிவித்த சூர்யா, தற்போது தன்னுடைய துறை சார்ந்த ஒளிபரப்பு சட்ட வரைவு குறித்த பிரச்சனைக்கும் எதிர்ப்பு குரல் எழுப்பியுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-suriya-opposed-central-government-cinematograph-amendment-draft-bill-qvm1si","image":["https:\/\/static.asianetnews.com\/images\/01epxq2zf4v51gwn1ak3sxqfmf\/suriya-new-movie-1200-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 02:47:06 +0530"},{"title":"#ENGvsSL 2வது ஒருநாள் போட்டியிலும் இலங்கையை அசால்ட்டா வீழ்த்தி தொடரை வென்ற இங்கி., ஆட்டநாயகன் சாம் கரன்","text":"இங்கிலாந்து - இலங்கை இடையேயான 3 ஒருநாள் போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் இங்கிலாந்து அணி 5 விக்கெட் வித்தியாசத்தில் வெற்றி பெற்ற நிலையில், 2வது போட்டி லண்டன் ஓவல் மைதானத்தில் நேற்று நடந்தது.  இந்திய நேரப்படி மாலை 5.30 மணிக்கு தொடங்கிய இந்த போட்டியில் டாஸ் வென்ற இங்கிலாந்து அணி ஃபீல்டிங்கை தேர்வு செய்ய, முதலில் பேட்டிங் ஆடிய இலங்கை அணி 50 ஓவரில் 241 ரன்கள் அடித்தது.&nbsp;  21 ரன்களுக்கே 4 விக்கெட்டுகளை இழந்து திணறிய இலங்கை அணியை, அபாரமாக ஆடி 91 ரன்களை குவித்து நல்ல ஸ்கோரை எட்டவைத்தார் தனஞ்செயா டி சில்வா. அபாரமாக ஆடிய ஆடிய சில்வா 91 ரன்னில் ஆட்டமிழந்து சதத்தை தவறவிட்டார். பின்வரிசையில் அவருக்கு ஒத்துழைப்பு கொடுத்து ஆடிய ஹசரங்கா 26 ரன்களும், ஷனாகா 47 ரன்களும் அடித்தனர்.  இங்கிலாந்து அணியில் அதிகபட்சமாக சாம் கரன் 5 விக்கெட்டுகளையும், டேவிட் வில்லி 4 விக்கெட்டுகளையும் வீழ்த்தினர்.&nbsp;    இதையடுத்து 242 ரன்கள் என்ற இலக்கை விரட்ட தொடங்கிய இங்கிலாந்து அணியின் தொடக்க வீரர்கள் ஜேசன் ராய் மற்றும் ஜானி பேர்ஸ்டோ ஆகிய இருவரும் அடித்து ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு இருவரும் இணைந்து 12.4 ஓவரில் 76 ரன்களை குவித்தனர். பேர்ஸ்டோ 29 ரன்னில் ஆட்டமிழக்க, அதிரடியாக ஆடி அரைசதம் அடித்த ஜேசன் ராய் 52 பந்தில் 60 ரன்கள் அடித்து ஆட்டமிழந்தார்.  அதன்பின்னர் ஜோடி சேர்ந்த ஜோ ரூட்டும் கேப்டன் ஒயின் மோர்கனும் இணைனது அபாரமாக ஆடி இருவருமே அரைசதம் அடித்து கடைசிவரை களத்தில் நின்று இலக்கை எட்டி போட்டியை முடித்துவைத்தனர். ஜோ ரூட் மற்றும் ஒயின் மோர்கனின் அரைசதங்களால் 43வது ஓவரிலேயே இலக்கை அடித்து 8 விக்கெட் வித்தியாசத்தில் அபார வெற்றி பெற்றது இங்கிலாந்து அணி.  ஜோ ரூட் 68 ரன்களும், மோர்கன் 75 ரன்களும் அடித்து கடைசிவரை ஆட்டமிழக்காமல் களத்தில் இருந்தனர். இந்த வெற்றியையடுத்து, 2-0 என இங்கிலாந்து அணி தொடரை வென்றது. 5 விக்கெட் வீழ்த்தி அசத்திய சாம் கரன் ஆட்டநாயகன் விருதை வென்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-beat-sri-lanka-in-second-odi-and-win-series-qvm1cz","image":["https:\/\/static.asianetnews.com\/images\/01f9k7gvyt0p5vp29sj5wrf6ww\/gettyimages-1233756670-594x594-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 02:37:47 +0530"},{"title":"கொஞ்சம் வெயிட் பண்ணுங்க ஓபிஎஸ்.. அமைச்சர் மா.சுப்பிரமணியனின் நெத்தியடி பதிலால் ஆடிப்போன அதிமுக.!","text":"மத்திய அரசு செங்கல்பட்டு தடுப்பூசி நிறுவனத்திற்கு அனுமதி அளிப்பது தொடர்பாக ஆலோசித்து வருவதாகவும், நல்ல பதில் வரும் வரை ஓ.பி.எஸ்-உம் காத்திருந்தால் நன்றாக இருக்கும் என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் நெத்தியடி பதில் கொடுத்திருக்கிறார்.&nbsp;  தமிழகத்தில் நிலவி வரும் தடுப்பூசி தட்டுப்பாடு குறித்து அதிமுக ஒருங்கிணைப்பாளரும், சட்டமன்ற எதிர்க்கட்சி துணை தலைவருமான ஓ.பன்னீர்செல்வம் கடும் விமர்சனங்களை முன்வைத்திருந்தார். உலகளாவிய ஒப்பந்தப்புள்ளி', 'செங்கல்பட்டில் உள்ள ஒருங்கிணைக்கப்பட்ட தடுப்பூசி வளாகத்தில் தடுப்பூசித் தொழிற்சாலை' என அறிவிப்புகளை அறிவித்துவிட்டு, இன்று 'தடுப்பூசி இல்லை' என்று திமுக அரசு கைவிரிப்பதைப் பார்க்கும்போது, 'வாய்ச் சொல்லில் வீரரடி' என்ற பாரதியாரின் பாடல் வரிகள் தான் அனைவரின் நினைவுக்கும் வருகிறது.&nbsp;    தமிழக முதல்வர் இதில் தனிக் கவனம் செலுத்தி, குறைந்தபட்சம் இந்த ஆண்டுக்குள்ளாவது அனைவருக்கும் தடுப்பூசி செலுத்தும் வகையில், தமிழகத்தின் நிலையை மத்திய அரசிடம் எடுத்துச் சொல்லி, அழுத்தம் கொடுத்து, தமிழகத்திற்கு தேவையான தடுப்பூசிகளைப் பெற்று தமிழக மக்களை கொரோனா தொற்று நோயிலிருந்து பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என &nbsp;ஓபிஎஸ் கூறியிருந்தார்.&nbsp;  இந்நிலையில், செங்கல்பட்டு தடுப்பூசி நிறுவனம் குறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் அளித்துள்ள அறிக்கைக்கு அமைச்சர் மா.சுப்பிரமணியன் பதிலடி கொடுத்துள்ளார். அதில், எந்த அரசு வஞ்சித்தது என்பது பொதுமக்களுக்கு நன்றாகவே தெரியும். கடந்த மே 7ம் தேதி வரை ஆட்சி பொறுப்பில் இருந்தது அதிமுகதான். இந்த தடுப்பூசி போடும் பணி தொடங்கியது ஜனவரி 16ம் தேதி தொடங்கப்பட்டது. 5 மாதம் வரை அதிமுக ஆட்சியில் தான் தடுப்பூசி போடப்பட்டது. அப்போது, அதிமுக ஆட்சியில் நாள் ஒன்றுக்கு சரியாக 61 ஆயிரம் பேருக்கு தான் தடுப்பூசி போடப்பட்டது.&nbsp;    மே 7ம் தேதிக்கு பிறகு ஆட்சிக்கு வந்த திமுக நாள் ஒன்றுக்கு 1.34 லட்சம் தடுப்பூசிகள் போடப்படுகிறது. நாள் ஒன்றுக்கு 61,000 தடுப்பூசிகளை செலுத்திய அதிமுகவின் ஒருங்கிணைப்பாளர் இதை சொல்வது ஆச்சரியமாக உள்ளது. அதைவிட 2 மடங்குக்கு மேலாக தடுப்பூசி போடுகின்றன இந்த அரசை பார்த்து இப்படி கூறுவது வேடிக்கையாக இருக்கிறது. &nbsp;    10 ஆண்டுகாலம் ஆட்சியில் இருந்த போது செங்கல்கபட்டில் எச்.எல்.எல்.நிறுவனம் எங்கு இருக்கிறது என்று ஓ.பி.எஸ்க்கு தெரியுமா? என்று கேள்வி எழுப்பினார். தமிழ்நாட்டில் உள்ள தடுப்பூசி நிறுவனங்கள் எல்லாம் அப்போதைய ஆட்சியாளருக்கு தெரிந்து இருந்தால் 10 ஆண்டுகளில் தடுப்பூசி தயாரிக்கும் நிறுவனம் திறந்திருப்பார்கள் என்றார். நாங்கள் எடுத்த முயற்சியைக் கூட அவர்கள் எடுக்கவில்லை. மேலும் செங்கல்பட்டு தடுப்பூசி நிறுவனம் திறப்பது தொடர்பாக மத்திய அரசு யோசித்து வருவதாகவும், நல்ல பதில் வரும் என்ற அவர், &nbsp;அதுவரை ஓ.பி.எஸ்-உம் காத்திருந்தால் நன்றாக இருக்கும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-ma-subramanian-slams-panneerselvam-qvm1as","image":["https:\/\/static.asianetnews.com\/images\/01f8f3107ka81txrdykd4h7dmm\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 02:36:28 +0530"},{"title":"மதுரை : ``தமிழக முதல்வர் ஸ்டாலினுடனான நட்புறவு என்றைக்கும் தொடரும்\" - பிரேமலதா பேச்சு!","text":"<p>உடல்நலக்குறைவால் மரணமடைந்த தேமுதிக நிர்வாகிகளின் குடும்பத்தினருக்கு ஆறுதல் சொல்வதற்காக நேற்று மதுரை வந்திருந்தார் தேமுதிக மாநிலப் பொருளாளர் பிரேமலதா.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/32cc008e-f07e-4e02-a264-a638d0432afe\/IMG_20210701_WA0073.jpg\" \/><figcaption>பிரேமலதா<\/figcaption><\/figure><p>விமான நிலையத்தில் செய்தியாளர்களிடம் பேசியவர், ``பெட்ரோல், டீசல், காஸ் சிலிண்டர், மின் கட்டண உயர்வு, அறிவிக்கப்படாத மின்வெட்டு போன்றவற்றாலும், விலைவாசி உயர்வாலும் மக்களின் வாழ்க்கை கேள்விக்குறியாகியுள்ளது.<\/p><p>இதைக் கண்டித்து அத்தியாவசியப் பொருள்களின் விலை உயர்வைக் குறைக்க வலியுறுத்தி, வருகிற 5-ம் தேதி தமிழகம் முழுவதும் தேமுதிக மாபெரும் கண்டன ஆர்ப்பாட்டத்தை நடத்துகிறது. அரசியலில் வெற்றி, தோல்வி என்பது சகஜம். தேமுதிக-வைப் பொறுத்தவரையில் வெற்றியைக் கண்டு ஆணவப்படுவதோ, தோல்வியைக் கண்டு துவண்டு போவதோ அல்ல. இது, வலுவான கட்டமைப்புகளை உள்ளடக்கிய கட்சி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/81090c03-0c3d-4b2f-acfb-dd0ec493f085\/IMG_20210701_195909.jpg\" \/><figcaption>பிரேமலதா<\/figcaption><\/figure><p>மேலும், தேமுதிக-வை அடுத்தகட்டத்துக்கு எடுத்துச் செல்வதற்கான பணிகளைச் செய்துகொண்டிருக்கிறோம். எங்கள் திருமணம் கலைஞர் தலைமையில் நடைபெற்றது இந்த உலகத்துக்கே தெரியும். தமிழக முதல்வர் ஸ்டாலினுடனான நட்புறவு என்றைக்குமே இருக்கும்.<\/p><p>சசிகலா, அதிமுக நிர்வாகிகளுடன் தொலைபேசியில் பேசுவது அந்தக் கட்சியின் தனிப்பட்ட விஷயம். அது பற்றி நான் கருத்து சொல்ல முடியாது\" என்றவரிடம்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/79a1f1af-9f9e-444a-bfbf-b566ed4c8cf2\/IMG_20210701_WA0074.jpg\" \/><figcaption>பிரேமலதா<\/figcaption><\/figure><p>'உள்ளாட்சித் தேர்தலில் தேமுதிகவின் நிலைப்பாடு' பற்றி செய்தியாளர்கள் கேட்டதற்கு, ``உள்ளாட்சித் தேர்தல் தேதி இன்னும் அறிவிக்கப்படவில்லை.தேதி அறிவித்த பிறகு  ஆலோசனைக் கூட்டம் நடத்தி, தேமுதிக கட்சியின் நிலைபாட்டை தலைமை அறிவிக்கும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/premalatha-vijayakant-met-press-people-at-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/214187d9-0ab7-437f-9c8e-a92e7ade85da\/premlatha.jpg"],"pubdate":"Fri, 02 Jul 2021 02:30:00 +0000"}]