[{"title":"ஏகாதசி விரதம் ஏன் முக்கியத்துவம் வாய்ந்தது தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119553\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ekadasi-viratham.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஏகாதசி விரதமிருந்து என்னை வழிபடுபவர்களுக்கு சகல செல்வங்களையும் அருள்வதுடன் முடிவில் வைகுண்ட பதவியையும் அருள்வேன் ! என்று அருளினார் பகவான் கிருஷ்ணர்.<\/p>\n\n\n\n<p>ஒவ்வொரு ஏகாதசி விரதமும், ஒவ்வொரு விதமான பலன்களைத் தர வல்லது. ஒவ்வொரு ஏகாதசியும் பொதுவான நற்பயன்களை அளிப்பதோடு மட்டுமில்லாமல் ஒரு தனிப்பயனும் அளிக்கவல்லது என்பதை உணர வேண்டும்.<\/p>\n\n\n\n<p>மனிதர்களின் வாழ்நாளை நான்கு நிலைகளாக பிரம்மச்சரியம், கிருகஸ்தம், வானப்பிரஸ்தம், சந்நியாசம் என்று பிரிப்பது இந்து மதத்தின் மரபு. இவர்கள் கண்டிப்பாக ஏகாதசி விரதத்தை அனுஷ்டிக்க வேண்டும்.<\/p>\n\n\n\n<p>ஏகாதசி திதி தோன்றியது மார்கழி மாதத்தில் வரும் தேய்பிறை ஏகாதசியன்று தான். அதனால்தான் இதற்கு உத்பான அல்லது உற்பத்தி ஏகாதசி என்று பெயர். அன்றிலிருந்து தான் இந்த ஏகாதசி ஆரம்பமாகி உள்ளது.<\/p>\n\n\n\n<p>உற்பத்தி ஏகாதசி (மார்கழி மாதத்தில்) முதலில் வந்ததால், எல்லா வருடமும், எல்லா மாதமும் தேய்பிறை ஏகாதசி தான் முதலில் வரும் என்பதில்லை. வளர்பிறை ஏகாதசியும் முன்னதாக வரலாம்.<\/p>\n\n\n\n<p>வளர்பிறை\/தேய்பிறை ஏகாதசி விரதத்திற்கு இடையே ஏற்றத்தாழ்வு இருப்பதாக கருதக் கூடாது.<\/p>\n\n\n\n<p>திங்கள், சனிப் பிரதோஷங்கள் சிறப்பு கொண்டிருப்பது போல, பூசம், புனர்பூசம், திருவோணம், ரோகிணி நட்சத்திரங்களில் வரும் ஏகாதசிகள் அதிக சிறப்பு வாய்ந்தவை ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119552\/\" rel=\"nofollow\">ஏகாதசி விரதம் ஏன் முக்கியத்துவம் வாய்ந்தது தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119552\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ekadasi-viratham.jpg"],"pubdate":"Fri, 02 Jul 2021 08:13:04 +0000"},{"title":"2nd July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/2nd-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:07:43 +0000"},{"title":"2nd July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/2nd-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:05:32 +0000"},{"title":"`தனியார் மருத்துவமனைகளில் தேங்கியிருக்கும் கொரோனா தடுப்பூசிகள்!’ - கொள்கையை மாற்றுமா ஒன்றிய அரசு?","text":"<p>தமிழ்நாட்டைப் பொறுத்தளவில் தனியார் மருத்துவமனைகளுக்கு மே, ஜூன் மாதங்களில் 13.9 லட்சம் கொரோனா தடுப்பூசிகள் வந்திருக்கின்றன. அதில் 5.9 லட்சம் தடுப்பூசிகளைப் பயன்படுத்தியிருக்கின்றனர். மீதமுள்ள தடுப்பூசிகள் பயன்படுத்தப்படாமலே இருக்கின்றன என்று தகவல் வெளியாகியிருக்கிறது. தமிழ்நாட்டில் மட்டுமல்ல, மும்பையிலும் இதே நிலைதான். அங்கு தனியாருக்கு ஒதுக்கப்பட்ட 1.8 கோடி தடுப்பூசிகளில் 1.2 கோடி தடுப்பூசிகள் பயன்படுத்தப்படாமல் இருப்பதாகவும் இதேபோல நாட்டில் பல இடங்களில் தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட தடுப்பூசிகள் முழுமையாகப் பயன்படுத்தப்படவில்லை என்றும் கூறப்படுகிறது. <\/p><p>அரசு மருத்துவமனைகளில் தட்டுப்பாடு ஏற்பட்டிருக்கும் சூழலில், தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்டுள்ள தடுப்பூசிகள் அதிக அளவில் பயன்படுத்தப்படாமல் இருக்க என்ன காரணம்? நிலைமை இப்படி இருக்க 25 சதவிகித தடுப்பூசிகளைத் தனியார் மருத்துவமனைகளே நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்று மத்திய அரசு அறிவித்ததன் பின்னணி என்ன என்று பெரிய விவாதம் கிளம்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6e54b1f1-e5d9-4c55-ad01-ba8f18a3b2a1\/c456a97e_81df_4726_bbb2_e51543134378.jpg\" \/><figcaption>டி.சுந்தரராமன்<\/figcaption><\/figure><p>இதுகுறித்துப் பேசிய ஜிப்மர் மருத்துவமனையின் முன்னாள் பேராசிரியரும் மக்கள் நல்வாழ்வு இயக்கத்தின் ஒருங்கிணைப்பாளருமான டி.சுந்தரராமன், ``தடுப்பூசியைப் பொறுத்தவரை 90 சதவிகித மக்கள் அரசு மருத்துவமனைகளையே தேர்வு செய்கின்றனர். மருத்துவத்துறையைப் பொறுத்தளவில் சில சேவைகளை அரசு மருத்துவமனையில் பெறவே மக்கள் விரும்புகின்றனர். அதில் முக்கியமானது தடுப்பூசி. இலவசமாகக் கிடைப்பதும், குழந்தைகளுக்கு அரசு மருத்துவமனைகளில் தடுப்பூசி போட்டுப் பழகியிருப்பதால் உருவாகியுள்ள நம்பிக்கையும்தான் தடுப்பூசிக்காக மக்கள் அரசு மருத்துவமனையை நாடுவதற்குப் பிரதான காரணங்களாக இருக்கின்றன.<\/p><p>அதுமட்டுமல்ல, நடுத்தர மக்கள் அடிக்கடி செல்லும் சின்னச் சின்ன சாதாரண தனியார் மருத்துவமனைகளில் கொரோனா தடுப்பூசி கிடைக்கவில்லை. பெரிய பெரிய கார்ப்பரேட் மருத்துவமனைகளில்தான் கிடைக்கிறது. இதற்கு முன்பு அப்படியான மருத்துவமனைகளில் நுழைந்தே பழக்கப்படாத மக்கள் எப்படி அங்கே செல்வார்கள்? மிகவும் வசதியான மேல்தட்டு மக்கள்தான் அப்படியான மருத்துவமனைகளுக்குச் செல்கின்றனர். அதிக அளவிலான கட்டணமும், சாதாரண மக்களிடமிருந்து வெகுதூரம் விலகியிருப்பதும்தான் தனியார் மருத்துவமனைகளில் தடுப்பூசி தேங்கியிருப்பதற்கான காரணம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2764c95c-e43e-44d3-85bb-b1ffae0b3b8d\/AP21182316001718.jpg\" \/><figcaption>COVID-19 vaccination center in Dharmsala<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cm-stalin-appreciates-nilgiris-district-collectors-efforts-on-vaccinating-tribes\">பழங்குடிகளுக்கு 100% தடுப்பூசி; நீலகிரி மாவட்ட ஆட்சியரைப் பாராட்டிய முதல்வர்!<\/a><\/p><p>இந்தச் சூழலில், ஏன் தனியார் மருத்துவமனைகள் 25 சதவிகிதம் தடுப்பூசிகளை நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்று மத்திய அரசு அறிவிக்கிறது என்றால் தனியார் மயத்தை ஆதரிக்கும் அவர்கள் கொள்கைதான். எல்லாவற்றையும் தனியார் மயமாக்கிக்கொண்டிருக்கும் நேரத்தில், தடுப்பூசி விவகாரத்தில் தனியார் துறை தோல்வியுற்று எல்லோரும் பொதுத்துறையை நோக்கி வருவதைத் தடுத்து நிறுத்துவதற்காக மத்திய அரசு முயல்கிறது. வேகமாக எல்லோருக்கும் தடுப்பூசி போட வேண்டும் என்ற சூழலில், அரசு மருத்துவமனைகளுக்கு போதுமான அளவில் தடுப்பூசிகளை வழங்காமல் எப்படியாவது தனியார் மருத்துவமனைகளைக் காப்பாற்றும் முயற்சிகளை மத்திய அரசு மேற்கொள்வது வேதனையளிக்கிறது. எல்லோருக்கும் இலவசமாகத் தடுப்பூசி கிடைக்கச் செய்வதே சரியான முடிவாக இருக்கும்\" என்றார்.<\/p><p>சமூக சமத்துவத்துக்கான மருத்துவர்கள் சங்கத்தின் மாநிலப் பொதுச் செயலாளரான மருத்துவர் சாந்தி பேசும்போது, ``ஆறு மாதத்துக்குள் 30 கோடி பேருக்கான தடுப்பூசியைக் கொடுத்துவிடுவோம் என்றது மத்திய அரசு. கிட்டத்தட்ட ஆறுமாதம் முடியப்போகிறது. அரசு சொன்னபடி பார்த்தால், 30 கோடி பேருக்கு இரண்டு டோஸ்களும் சேர்த்து 60 கோடி தடுப்பூசிகள் போடப்பட்டிருக்க வேண்டும். ஆனால், இப்போது வரை போடப்பட்டுள்ள தடுப்பூசிகளின் எண்ணிக்கை 35 கோடிகளைக் கூட தாண்டவில்லை. இன்னும் வேகமாகத் தடுப்பூசி போட வேண்டிய தேவை உருவாக்கியிருக்கிறது. மக்களும் ஆர்வமாகத் தடுப்பூசி போட்டுக்கொள்ள முன்வரும் இந்தச் சூழலில் அரசு மருத்துவமனைகளில் தட்டுப்பாட்டு நிலவுகிறது. ஆனால், தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட தடுப்பூசிகளில் பாதிக்கும் மேல் பயன்படுத்தப்படாமல் வைக்கப்பட்டிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8f5c4a64-655a-46fc-b34e-6f3a6f058844\/70da9dab-89bb-4cc6-af08-1e430d544347.jpg\" \/><figcaption>மருத்துவர் சாந்தி<\/figcaption><\/figure><p>இந்தச் சூழலில், தனியார் மருத்துவமனைகளில் பயன்படுத்தப்படாமல் இருக்கும் தடுப்பூசிகளை அரசு மருத்துவமனைகளுக்கு மாற்றி வேகமாகத் தடுப்பூசி போடும் பணியைத் தொய்வில்லாமல் செய்திருக்க வேண்டுமல்லவா? ஆனால், இவர்கள் அப்படிச் செய்யவில்லை. உடனே வேண்டுமென்றால் தனியார் மருத்துவமனையில் போய் பணம் கொடுத்துப் போட்டுக்கொள்ள வேண்டும்' என்று மக்கள் மத்தியில் ஓர் எண்ணத்தை உருவாக்குகின்றனர். அதுமட்டுமல்ல, 25 சதவிகித தடுப்பூசிகளைத் தனியார் மருத்துவமனைகளே நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்று அறிவிக்கின்றனர். 25 சதவிகிதம் என்பதை யார் முடிவு செய்தது? 25 சதவிகிதம் என்றால் என்ன அளவு, அதை யார் கண்காணிப்பது இப்படி எந்தத் தெளிவும் இல்லை.<\/p><p>இந்தியாவில் சுதந்திரம் அடைந்ததிலிருந்து தடுப்பூசி போடும் பணியை அரசுதான் முன்னெடுத்து வருகிறது. அதில், தனியாரின் பங்களிப்பு 7 முதல் 8 சதவிகிதம்தான் என்று சொல்லப்படுகிறது. அப்படியிருக்கும்போதும், 25 சதவிகிதம் ஏன்? உடனே போட்டாக வேண்டும்... எல்லோருக்கும் போட்டாக வேண்டும் என்ற இக்கட்டான சூழலில், குறிப்பிட்ட சதவிகிதம் தடுப்பூசியை ஓரமாக எடுத்து வைத்து அதை யாருக்குமே இல்லாத வகையில் செய்கின்றார்கள். அல்லது மக்களை விலை அதிகமாகக் கொடுத்து வாங்க வைக்கின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5cf28dd0-94ac-4395-8108-459ff74b31e7\/vikatan_2021_01_3ee2479a_328e_46aa_9d4c_152e84d16196_0M6A9088.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/tamils-who-lived-in-usa-shares-how-us-govt-expedited-covid-19-vaccination\">`இலவச பீர், குலுக்கல் பரிசு, மாஸ்க் தேவையில்லை!’ - அமெரிக்காவில் தடுப்பூசி நிலவரம் பகிரும் தமிழர்கள்<\/a><\/p><p>அரசு மருத்துவமனைகளில் மணிக்கணக்காக ஒருவன் காத்திருக்கிறான் சண்டையிடுகிறான் என்றால், அவனிடம் தடுப்பூசிக்காக 1,500 ரூபாய் இல்லையா... போய் தனியார் மருத்துவமனையில் போட்டுக்கொள்ள வேண்டியதுதானே எனச் சொல்ல முடியாது. அப்படிச் சொல்வது அபத்தம். பலர் அந்தப் பணம் இல்லாததால்தான் நிற்கிறார்கள் என்றாலும் இருப்பவர்கள் தனியாரிடம் போய் போட்டுக்கொள்ள வேண்டும் என்பதிலும் நியாயம் இல்லை. எல்லோருக்கும் இலவசமாகத் தடுப்பூசிகளை வழங்க வேண்டியது அரசின் பொறுப்பு, கடமை.<\/p><p>`90 சதவிகித தடுப்பூசிகளை அரசிடம் கொடுக்க வேண்டும். வேண்டுமானால் 10 சதவிகிதத்தைத் தனியாருக்குக் கொடுங்கள்' என்று தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தி கடிதம் எழுதியுள்ளார். ஒடிசா அரசு, 5 சதவிகிதம் தனியாருக்குக் கொடுத்தால் போதும்' என்கிறது. நாங்கள் மொத்தமாக 100 சதவிகிதத்தையும் அரசே கொள்முதல் செய்து இலவசமாக மக்களுக்குக் கொடுக்க வேண்டும் என்கிறோம். வேண்டுமானால் தனியார் மருத்துவமனைகளின் கட்டமைப்பைத் தடுப்பூசி போடுவதற்குப் பயன்படுத்திக்கொள்ளுங்கள். தனியார் மருத்துவமனைகளிலும் தடுப்பூசி இலவசம் என்று அறிவியுங்கள் என்கிறோம். தனியார் மருத்துவமனைகள் தடுப்பூசி செலுத்துவதற்குச் சேவைக் கட்டணமாக ஒரு தடுப்பூசிக்கு இவ்வளவு என்று ஒரு தொகையை நிர்ணயித்துக்கொடுங்கள்.<\/p><p>அதுமட்டுமல்ல, பொதுத்துறை நிறுவனங்கள் மூலமாகத் தடுப்பூசி உற்பத்தி செய்யத் தொடங்க வேண்டும். அப்போதுதான், தனியார் நிறுவனங்கள் தருவார்களா, தரமாட்டார்களா என்று காத்திருக்காமல் நமக்குத் தேவையான தடுப்பூசிகளை நாமே தயாரித்துக்கொள்ள முடியும். செங்கல்பட்டில் உள்ள தடுப்பூசி தயாரிக்கும் மையத்தை மூடி வைத்துவிட்டு தனியாருக்கு மக்கள் பணத்தை அள்ளி இரைப்பது என்பது மக்களுக்குச் செய்யும் மிகப்பெரிய துரோகம்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/d547384c-9b27-427d-ae6a-b7995c074f67\/vikatan_2019_08_4611647f_c027_4ba4_9d66_d1858bbf24dd_sumanth_c_raman.jpg\" \/><figcaption>சுமந்த் சி ராமன்<\/figcaption><\/figure><p>தனியார் துறையை ஊக்கப்படுத்துவதற்காகவே 25 சதவிகித தடுப்பூசிகளை தனியார் மருத்துவமனைகள் நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்ற அறிவித்துள்ளது என்ற குற்றச்சாட்டு குறித்து மருத்துவர் சுமந்த் சி ராமனிடம் பேசினோம், ``மற்ற துறைகளில் தனியாரை ஊக்கப்படுத்துவதில் தவறு கிடையாது. ஆனால், இந்த விஷயத்தைப் பொறுத்தவரை மக்கள் எங்கு அதிக அளவில் தடுப்பூசி போட்டுக்கொள்கின்றனரோ அங்குதான் அதிக அளவில் வழங்க வேண்டும். தனியார் மருத்துவமனைகளில் அதிகளவு தடுப்பூசி போடப்பட்டால் அங்கு வழங்குவதில் தவறில்லை. அங்கு வழங்கப்பட்ட தடுப்பூசிகளே தேங்கியிருக்கும் நிலையில், தனியார் மருத்துவமனைகளுக்கு 25 சதவிகிதம் தடுப்பூசி என்பது ஏற்புடையது அல்ல. தனியாருக்கு 10 சதவிகிதம் வழங்கினாலே போதுமானது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/activists-urge-govt-to-change-its-policy-on-allocating-vaccines-for-private-hospitals","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8decfbac-a68b-4ade-985c-7a6f315db4af\/AP21182314503483.jpg"],"pubdate":"Fri, 02 Jul 2021 08:05:00 +0000"},{"title":"கர்நாடகத்திற்கு கூடுதல் தடுப்பூசி","text":"<p>பெங்களூர், ஜூலை 2- மத்திய அரசு கர்நாடக மாநிலத்திற்கு தேவைக்கு அதிகமாக தடுப்பூசி வழங்கியுள்ளது. நேற்று ஒரே நாள் 7.5 லட்சம் கோவிஷீல்ட் தடுப்பூசிகள் அனுப்பியுள்ளது. கர்நாடக மாநிலத்திற்கு வழக்கமான தடுப்பூசியை விட 4.5 லட்சம் தடுப்பூசி வழங்கியுள்ளது என்று சுகாதாரத்துறை மற்றும் மருத்துவக்கல்வித்துறை அமைச்சர் டாக்டர் சுதாகர் தெரிவித்தார்.<br \/>பெங்களூரில் செய்தியாளர்களிடம் அவர் கூறியதாவது-<br \/>கர்நாடக மாநிலத்தில் தடுப்பூசி தேவை அதிகமாக உள்ளது. திங்கட்கிழமை டெல்லிக்கு சென்று இன்னும் கூட அதிகளவு தடுப்பூசி வழங்க மத்திய அரசை கோரவுள்ளேன். கர்நாடக மாநிலத்தில் தடுப்பூசி பெறுவதில் எந்த ஒரு ஏற்றதாழ்வும் ஏற்படவில்லை.<br \/>மக்கள் தொகை அடிப்படையில் ஒரு தொற்று பாதிப்புகளைக் கருத்தில் கொண்டு அனைத்து மாவட்டங்களுக்கும் தேவையான தடுப்பூசி கிடைக்க செய்யப்படும். இதில் எந்த ஒரு அரசியல் கிடையாது. இப்பிரச்சனையில் எந்த மாவட்டமும் தாலுகாவுக்கும் ஏற்றத்தாழ்வு பாராமல் தடுப்பூசியை தேவைக்கேற்ப வழங்கப்பட்டு வருகிறது. மூன்றாவது அலை காரணமாக ஊரடங்கு செய்வது குறித்து முதல்வர் எதியூரப்பா இதற்கான ஆலோசனை கூட்டம் நடத்தி எந்த ஒரு முடிவையும் எடுக்கவில்லை. அதற்கு முன்னதாகவே நிபுணர்களை அழைத்து ஆலோசனை பெறுவதற்காக சர்ச்சைகள் நடத்துவார். ஊரடங்கு தளர்த்துவது குறித்து ஆலோசிக்கப்படும். திரையரங்கு, மால்கள், பார், ஆகியவற்றுக்கும் தளர்வு குறித்து முடிவு எடுக்கவில்லை. இதைக் குறித்து எங்கும் சர்ச்சை நடத்தப்படவில்லை. ஆனால், பத்திரிகைகள் செய்திகளை வெளியிடுவது ஆச்சரியமாக உள்ளது. மூன்றாவது அலை தடுக்க டாஸ்க் போர்ஸ், ஏற்படுத்தப்படும் என்று வருவாய்த் துறை அமைச்சர் அசோக் கூறியுள்ளார். அவர் ஏற்படுத்தும் டாஸ்க் போர்ஸ் குறித்து எனக்கு எதுவும் தெரியாது. கோவிட் பொறுப்பு அமைச்சர் மாற்றி அமைத்துள்ளது பற்றியும் எனக்கு தெரியாது.<br \/>சுகாதாரத்துறை அமைச்சராக நான் பணியாற்றி வருகிறேன். அமைச்சர் ஆர். அசோக் முதல்வருடன் பேசி மூன்றாவது அலை தொற்றை தடுக்க டாஸ்க் போர்ஸ் அமைப்பது பற்றி முதல்வரிடம் பேசி இருக்கலாம். அது பற்றி எனக்கு ஒன்றும் தெரியாது.<br \/>சாம்ராஜ்நகர் மாவட்ட மருத்துவமனையில் நடந்த அசம்பாவித சம்பவம் தொடர்பாக பாதிக்கப்பட்ட வீடுகளுக்கு சென்று ஆறுதல் கூறவில்லை என மாநில காங்கிரஸ் தலைவர் டி.கே. சிவகுமார் கூறியுள்ளார். அது தவறான தகவல் தகவல். விபரம் கிடைத்த உடனேயே முதல் ஆளாக சென்று நான் பார்வையிட்டேன். அதனைத் தொடர்ந்து அமைச்சர் சுரேஷ்குமார் சந்தித்தார். ஆறுதல் கூறினார். அரசு அதிகாரத்தில் உள்ள நாங்கள் சென்றால் நாங்கள் அரசு தொடர்பு உள்ளவர்கள் ஆகாதா?<br \/>உயிரிழந்தவர் பாதிப்புகள் குறித்து ஆறுதல் கூறுவதிலும் ஏன் மூடி மறைக்க வேண்டும். இதிலென்ன டி.கே.சிவகுமாருக்கு லாபம் உள்ளது. பிற மாநிலங்களில் கொரோனா பாதிப்பு பற்றி என்னென்ன நடந்துள்ளது என்பது பற்றி நான் கூறத் தயாரில்லை. ஆஸ்பத்திரி காரிடார்களில் படுத்து சிகிச்சை பெரும் சம்பவங்கள் நிறைய உள்ளது. காங்கிரஸ் ஆட்சி நடக்கும் மாநிலங்களில் பல சம்பவங்கள் நடந்துள்ளது. அதைப்பற்றி சுட்டிக் காட்ட மாட்டேன். கர்நாடக மாநில காங்கிரஸ் தலைவர் கொஞ்சமாவது இதுதொடர்பாக தெரிந்து பேச வேண்டும். அடிப்படை வசதிக்காக மத்திய நிதித்துறை அமைச்சர் நிர்மலா சீதாராமனை அரசியல் ரீதியாக சந்தித்தேன். அந்த சந்தர்ப்பத்தில் சுகாதாரத்துறை அடிப்படை வசதிக்கு அதிகபட்சமான நிவாரண உதவி வழங்குவதாக தெரிவித்தார். தேசத்தில் 50,000 கோடி ரூபாய் இதற்காக நிதி ஒதுக்கீடு செய்திருப்பதாக தெரிவித்தார். சி.எஸ்.ஆர். நிதி பெற்று ஜெயநகர் மற்றும் பவுரிங் மருத்துவமனைகளில் அபிவிருத்தி பணிகள் மேற்கொள்ள அவரின் அனுமதி பெறப்பட்டுள்ளது. அதற்காக மத்திய அமைச்சருக்கு நன்றியை தெரிவித்துக் கொள்கிறேன். இவ்வாறு அவர் கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2-2\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:02:58 +0000"},{"title":"இந்தியாவில் கொரோனா நிலவரம்- புதிதாக 46,617 பேருக்கு தொற்று","text":"<p>புதுடெல்லி, ஜூலை 2- இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அதன்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 46,617 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 3,04,58,251 ஆக உயர்ந்துள்ளது. நாடு முழுவதும் ஒரே நாளில் 853 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4,00,312 ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 2,95,48,302 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 59,384 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 5,09,637 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 34,00,76,232 கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%b5%e0%ae%b0\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:01:44 +0000"},{"title":"லாக்டவுன் கட்டுப்பாடுகள் மேலும் தளர்வு","text":"<p>பெங்களூர், ஜூலை 2- கர்நாடகாவில் கொரோனா தொற்று கட்டுக்குள் அடங்கி வருவதால், மேலும் ஊரடங்கை தளர்த்த அரசு திட்டமிட்டுள்ளது. கர்நாடக மாநிலத்தில் படிப்படியாக குறைவதால் கடந்த ஜூன் 21ல் ஊரடங்கு கெடுபிடிகள் தளர்த்தப்பட்டது.<br \/>சில சேவைகளுக்கு அனுமதி அளிக்கப்பட்டது. மேலும் குறைவதால் ஜூலை 5-இல் இரண்டாம் கட்ட தளர்வை அறிவிக்க<br \/>அரசு திட்டமிட்டுள்ளது. இதுகுறித்து முதல்வர் எடியூரப்பா தலைமையில் கொரோனா ஒழிப்புக்கான பொறுப்பு அமைச்சர்கள், அதிகாரிகள் கூட்டம் நடத்த உள்ளனர். நாளை மாலை 5:30 மணிக்கு நடக்க இருக்கும் கூட்டத்தில் ஊரடங்கு தளர்வு பற்றி அறிவிக்கப்படவுள்ளது. மூன்றாம் கட்ட ஊரடங்கு தளர்வின் போது கடைகளை மாலை 5 மணிக்குப் பின்னரும் திறக்க அனுமதி கிடைக்கலாம். கோவில்கள், ஷாப்பிங் மால்கள், திரையரங்குகள், திறக்க, ஹோட்டல் ரெஸ்டாரன்ட் களில் அமர்ந்து சாப்பிட, வாய்ப்பு அளிக்கலாம். வார இறுதி ஊரடங்கை நீக்கி இரவு ஊரடங்கை மட்டும் நீட்டிக்க அரசு ஆலோசித்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:00:51 +0000"},{"title":"இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜெஸ்வர் உமர், இலங்கை உதைபந்தாட்டச் சங்கத்தின் (Football Sri Lanka-FSL) தலைவராகத் தெரிவு செய்யப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119550\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நேற்று (30) இடம்பெற்ற தேர்தலில் ஜெஸ்வர் 96 வாக்குகளையும், அவரை எதிர்த்துப் போட்டியிட்ட முன்னாள் தலைவர் மணிலால் பெர்னாண்டோவின் மகன் டாக்டர் மானில் பெர்னாண்டோ 90 வாக்குகளையும் பெற்றிருந்தமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வர் இலங்கையிலும் வெளிநாட்டிலும்&nbsp; பல்வேறு உதைபந்தாட்ட நடவடிக்கைகளில் மிகுந்த ஆர்வத்தோடு ஈடுபட்டு வருபவர்.<\/p>\n\n\n\n<p>இவர் இலங்கை உதைபந்தாட்டச் சங்கத்தில் பல நிர்வாகப் பதவிகளை வகித்து வந்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இலங்கை உதைபந்தாட்டச் சங்கத்தின் முன்னாள் பொதுச்செயலாளராகவும் சர்வதேச உதைபந்தாட்டச் சங்கமான (FIFA)வின் சிரேஷ்ட ஆட்ட நடுவராகவும் (Senior Match Referee)&nbsp; இருந்தவர் என்பதுடன்,&nbsp; ஆசிய உதைப்பந்தாட்டச் சங்கத்தில் (AFC) Match Commissioner ஆகவும் பதவி வகித்தார்.<\/p>\n\n\n\n<p>அக்கரைப்பற்று முஸ்லிம் மத்திய கல்லூரியின் முன்னாள் அதிபர் உமர்லெப்பை என்பவரின் மகனான ஜெஸ்வர், அக்கரைப்பற்று ஆண்கள் பாடசாலையில் ஆரம்பக் கல்வியைக் கற்றார். பின்னர் கொழும்பு றோயல் கல்லூரியில் தனது கல்வியைத் தொடர்ந்தார்.<\/p>\n\n\n\n<p>சிறந்த உதைபந்தாட்ட வீரரான ஜெஸ்வரின் கடின முயற்சிக்கு கிடைத்த வெற்றியே&nbsp; இந்த தலைவர் பதவியாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/\" rel=\"nofollow\">இலங்கை உதைபந்தாட்டச் சங்கத்தின் தலைராக ஜெஸ்வர் உமர் தெரிவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119549\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/football_federation_of_sri_lanka_logo.jpg"],"pubdate":"Fri, 02 Jul 2021 08:00:19 +0000"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் மீண்டும் அதிகரிக்கும் கொரோனா","text":"<p>சென்னை, ஜூலை 2- தமிழகத்தில் கொரோனா 2-வது அலையின் வேகம் கடந்த மே மாதம் மிகவும் அதிகமாக காணப்பட்டது.<br \/>கொரோனா பரவல் மெல்ல மெல்ல அதிகரித்து வந்த நிலையில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலுக்கு பிறகு நோயின் தாக்கம் வேகமெடுத்தது. கடந்த மே மாதம் 3-வது வாரத்தில் மக்கள் மத்தியில் பீதியை ஏற்படுத்தும் வகையில் தினசரி பாதிப்பு இருந்து வந்தது. ஒவ்வொரு நாளும் பாதிப்பு 30 ஆயிரத்துக்கும் மேல் பதிவாகிக் கொண்டே வந்தது. அந்த வகையில் கடந்த மே மாதம் 21-ந்தேதி அன்று அதிகபட்சமாக 36,184 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.<br \/>இப்படி மே மாதம் முழுவதும் கட்டுக்குள் வராமல் இருந்த கொரோனா தொற்று ஜூன் மாதத்தில் இருந்து மளமளவென குறைந்தது. கடந்த மாதம் முழுவதுமே கொரோனா தினசரி பாதிப்பு இறங்கு முகமாகவே இருந்தது. ஜூன் 1-ந்தேதி அன்று தினசரி பாதிப்பு 26,513 ஆக இருந்தது. இது ஒரு வாரத்தில் மேலும் குறைந்தது. 7-ந்தேதி அன்று தினசரி பாதிப்பு 20 ஆயிரத்துக்கும் கீழே சென்றது. அன்று 19,448 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது. கொரோனா ஊரடங்கு காரணமாக மக்கள் நடமாட்டம் குறைந்ததால் நோயின் வேகமும் குறைந்தது. இதன்படி கடந்த மாதம் 2-வது வாரத்தில் தினசரி பாதிப்பு 10 ஆயிரத்துக்கும் கீழ் குறைந்தது. கடந்த மாதம் 17-ந்தேதி அன்று 9,118 பேருக்கு நோய் தொற்று ஏற்பட்டு இருந்தது. இப்படி சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று குறைந்துள்ள நிலையில் ஊரடங்கில் பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இதனால் மக்கள் நடமாட்டம் அனைத்து இடங்களிலும் அதிகரித்து காணப்படுகிறது.<br \/>இந்த நிலையில் கொரோனா தினசரி பாதிப்பு நேற்று முன்தினம் இருந்ததை விட நேற்று 15 மாவட்டங்களில் கொஞ்சம் அதிகரித்துள்ளது. எந்தெந்த மாவட்டங்களில் எவ்வளவு பாதிப்பு அதிகரித்துள்ளது என்பது பற்றிய விவரம் வருமாறு:-<br \/>(அடைப்பு குறிக்குள் இருப்பது நேற்று முன்தினம் (ஜூலை 1-ந்தேதி பாதிப்பு).<\/p>\n\n\n\n<ol><li>கள்ளக்குறிச்சி-128 (115)<\/li><li>காஞ்சிபுரம்-71 (68)<\/li><li>கரூர்- 46 (32)<\/li><li>மதுரை-94 (68)<\/li><li>நீலகிரி-90 (87)<\/li><li>பெரம்பலூர்-29 (22)<\/li><li>புதுக்கோட்டை-73 (66)<\/li><li>ராமநாதபுரம்-19 (14)<\/li><li>விழுப்புரம்-70 (65)<\/li><li>சிவகங்கை-66 (65)<\/li><li>தென்காசி-29 (28)<\/li><li>தஞ்சை-248 (197)<\/li><li>தேனி-48 (45)<\/li><li>திருப்பத்தூர்-32 (31)<\/li><li>கடலூர்-127 (102)<br \/>இந்த 15 மாவட்டங்களில் தஞ்சையில் மட்டும் நேற்று ஒரே நாளில் அதிக பாதிப்பு ஏற்பட்டுள்ளது. நேற்று முன்தினம் தஞ்சை மாவட்டத்தில் 197 பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருந்தது. நேற்று இந்த எண்ணிக்கை 248 ஆக உயர்ந்துள்ளது. இதையடுத்து அந்த மாவட்டத்தில் நோய் தடுப்பு நடவடிக்கையை மாவட்ட நிர்வாகம் தீவிரப்படுத்தி உள்ளது. வெளி மாவட்டங்கள் சிலவற்றில் நோய் தொற்று இதுபோன்று சற்றே அதிகரித்துள்ள நிலையில் சென்னையில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து கொண்டே செல்கிறது. சென்னையில் நேற்று முன்தினம் தினசரி பாதிப்பு 207 ஆக இருந்தது. அது இன்று 198 ஆக குறைந்துள்ளது. இதே போன்று கோவையில் 514 ஆக இருந்த பாதிப்பு 498 ஆகவும், ஈரோட்டில் 420 ஆக இருந்த பாதிப்பு, 411 ஆகவும் சரிந்துள்ளது குறிப்பிடத்தக்கது.<\/li><\/ol>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-15-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:59:30 +0000"},{"title":"தொற்று அதிகரிக்கும் 6 மாநிலங்களில் மத்திய குழு ஆய்வு","text":"<p>புதுடில்லி, ஜூலை 2- இந்தியாவில் கோவிட் இரண்டாவது அலை குறைந்து வரும் நிலையில், 6 மாநிலங்களில் மட்டும் தொற்று அதிகரிப்பதால் அங்கு மத்திய குழு அனுப்பி வைக்கப்பட்டு உள்ளது.<br \/>கேரளா, அருணாச்சல பிரதேசம், திரிபுரா, ஒடிசா, சத்தீஸ்கர் மற்றும் மணிப்பூர் மாநிலங்களுக்கு அனுப்பி வைக்கப்பட்ட தலா, இரு நபர்கள் கொண்ட குழுவில் ஒரு மருத்துவம் மற்றும் பொது சுகாதார நிபுணர்கள் இடம்பெற்று உள்ளனர்.<br \/>இது தொடர்பாக சுகாதார அமைச்சகம் வெளியிட்ட அறிக்கையில் கூறப்பட்டு உள்ளதாவது: இக்குழுவினர் உடனடியாக சம்பந்தப்பட்ட மாநிலங்களுக்கு சென்று, பரிசோதனை, கண்காணிப்பு உள்ளிட்ட கோவிட் தடுப்பு நடவடிக்கைகள் குறித்து கண்காணிக்கும். மருத்துவமனைகளில் படுக்கைகள் இருப்பு, ஆம்புலன்ஸ், வென்டிலேட்டர், மருத்துவ ஆக்சிஜன் இருப்பு குறித்து ஆய்வு செய்வதுடன், மாநில அரசுக்கு தேவையன அறிவுரைகள் மற்றும் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கும் என தெரிவித்து உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-6-%e0%ae%ae%e0%ae%be%e0%ae%a8\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:58:42 +0000"},{"title":"வி.கே.சிங்கிற்கு எதிரான மனு தள்ளுபடி","text":"<p>புதுடெல்லி, ஜூலை 2- மத்திய அமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்வது எங்கள் வேலையில்லை என உச்சநீதிமன்றம் தெரிவித்துள்ளது. மத்திய அமைச்சர் ஏதாவது தவறு செய்திருந்தால் பிரதமரே அவரை பதவியில் இருந்து நீக்கியிருப்பார் என உச்சநீதிமன்றம் கருத்து தெரிவித்துள்ளது. மத்திய இணையமைச்சர் வி.கே.சிங்கை தகுதி நீக்கம் செய்யகோரிய வழக்கை உச்சநீதிமன்றம் தள்ளுபடி செய்தது. இந்திய &#8211; சீன விவகாரத்தில் வி.கே.சிங் சர்ச்சைக்குரிய வகையில் பேசியதாக கூறி தகுதி நீக்கம் செய்யகோரி வழக்கு தொடப்பட்டிருந்தது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf-%e0%ae%95%e0%af%87-%e0%ae%9a%e0%ae%bf%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%ae\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:57:57 +0000"},{"title":"சீன தடுப்பூசிகள் திறனற்றவை அல்ல: சீனத்தூதரகம் உறுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனத்தடுப்பூசிகளான சினோபாம் மற்றும் சினோவெக்ஸ் ஆகியவை தற்போது பரவிவரும் திரிபடைந்த டெல்டா வைரஸிற்கு எதிராக செயற்திறனான வகையில் இயங்கக்கூடிய தன்மையைக் கொண்டிருக்கின்றன. எனினும் சீனத்தடுப்பூசிகள் செயற்திறனற்றவை என்று மேற்குலக ஊடகங்கள் அவற்றின் தனிப்பட்ட நோக்கங்களுக்காக உண்மையைத் திரித்துக்கூறி வருகின்றன என்று சீனத்தூதரகம் கடுமையாகச் சாடியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119547\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinas-Sinopharm-COVID19-vaccine-safe.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்தும் நோக்கில் சீனாவினால் கண்டுபிடிக்கப்பட்ட தடுப்பூசிகளின் செயற்திறன் தொடர்பில் பல்வேறு தரப்பினராலும் வெவ்வேறு கருத்துக்கள் முன்வைக்கப்பட்டு வருகின்றன. அண்மைக்காலத்தில் உலகளாவிய ரீதியில் பல்வேறு நாடுகளிலும் கொவிட் &#8211; 19 வைரஸின் திரிபடைந்த டெல்டா வைரஸ் அடையாளங்காணப்பட்டிருக்கிறது. சீன தடுப்பூசிகளான சினோபாம் மற்றும் சினோவெக்ஸ் ஆகியவை டெல்டா வைரஸ் பரவலின் தீவிரத்தன்மையைக் கட்டுப்படுத்துவதற்கான வீரியத்தைக் குறைந்த அளவிலேயே கொண்டிருப்பதாக சில ஆங்கில ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில், சீன தடுப்பூசி தொடர்பில் ஜகார்த்தா குளோப் என்ற ஆங்கில ஊடகத்தில் நேர்மறையான செய்தியொன்று வெளியாகியுள்ளது. ஜகார்த்தாவில் அண்மைக்காலத்தில் திரிபடைந்த டெல்டா வைரஸ் பரவல் காரணமாகக் கடுமையாகப் பாதிக்கப்பட்டிருந்த குடூஸ், மத்திய ஜாவா ஆகிய பகுதிகளைச் சேர்ந்த பெருமளவான சுகாதாரப்பணியாளர்களுக்கு சினோவெக்ஸ் தடுப்பூசி வழங்கப்பட்டிருந்தது. அந்தத் தடுப்பூசி வழங்கப்பட்டவர்களில் பலர் குணமடைந்திருப்பதுடன் கொவிட் &#8211; 19 வைரஸின் மிகமோசமான திரிபிற்கு எதிராக சீனத்தடுப்பூசி வினைத்திறனான வகையில் செயற்படுவது இதன்மூலம் வெளிப்பட்டுள்ளது என்று அந்தச் செய்தியில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்தச் செய்தியையும் சீனத்தடுப்பூசிகள் தொடர்பில் நேர்மறையான விதத்தில் வெளியாகியிருக்கும் வேறுசில செய்திகளையும் மேற்கோள்காட்டி இலங்கையிலுள்ள சீனத்தூதரகம் அதன் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் செய்திருக்கும் பதிவிலேயே மேற்கண்டவாறு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சினோபாம் மற்றும் சினோவெக்ஸ் ஆகிய தடுப்பூசிகள் திரிபடைந்த டெல்டா வைரஸ் தொற்றுக்கு எதிராக செயற்திறனான வகையில் இயங்கக்கூடிய தன்மையைக் கொண்டிருப்பதுடன் இந்தோனேசியாவில் சுகாதாரப்பணியாளர்கள் பலரின் உயிரையும் காப்பாற்றியிருக்கிறது என்று அப்பதிவில் சீனத்தூதரகம் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>அதுமாத்திரமன்றி இஸ்ரேலில் 80 சதவீதமான மக்களுக்கு பைஸர் தடுப்பூசி வழங்கப்பட்டுள்ள நிலையிலும்கூட அங்கு புதிய கொரோனா வைரஸ் பரவல் அலை உருவாகியுள்ளது. அதேபோன்று பிரித்தானியாவில் அண்மைக்காலத்தில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களில் அரைவாசிப்பேர் முழுமையாகத் தடுப்பூசியைப் பெற்றுக்கொண்டவர்களாவர். எனினும் இவையனைத்தையும் புறக்கணித்துவிட்டு, மேற்குலக ஊடகங்கள் தமது தனிப்பட்ட நோக்கங்களுக்காக வெட்கமின்றி உண்மையைத் திரித்துக்கூறுகின்றன என்றும் சீனத்தூதரகம் சாடியுள்ளமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119546\/\" rel=\"nofollow\">சீன தடுப்பூசிகள் திறனற்றவை அல்ல: சீனத்தூதரகம் உறுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119546\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinas-Sinopharm-COVID19-vaccine-safe.jpg"],"pubdate":"Fri, 02 Jul 2021 07:56:46 +0000"},{"title":"சாவிலும் இணைந்த அண்ணன் தங்கை","text":"<p>சித்ரதுர்கா, ஜூலை 2- உடல்நலம் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த சகோதரி சிகிச்சை பலனின்றி உயிரிழந்தார். இறந்தவரின்<br \/>உடலை வீட்டிற்கு கொண்டு செல்லும் போது, விபத்தில் சிக்கி சகோதரனும் உயிரிழந்த சம்பவம், சித்ரதுர்கா மாவட்டம் இரியூர் தாலுகா, என்.எச். 4ல் நடந்துள்ளது. இதனால், அண்ணன், தங்கை இருவரும் ஒன்றாகவே இறந்த சம்பவம் குடும்பத்தில் பெரும் சோகத்தை ஏற்படுத்தியது. ஹாவேரி மாவட்டம், ஹிரேகெரூர், ராமமுத்தேன கவுடா என்பவரின் சகோதரி ரேணுகா. இவர் உடல்நலம் பாதிக்கப்பட்டிருந்தார். அவரை, பெங்களூரில் தனியார் மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். சிகிச்சை பலனின்றி நேற்று அவர் உயிரிழந்தார். இந்த தகவல் தெரிந்த அவரின் சகோதரர் ராமு முத்தேன கவுடா தங்கையின் உடலை சொந்த ஊருக்கு கொண்டு வர பெங்களூருக்கு சென்றார். ஆம்புலன்ஸ் மூலம் இறந்தவர் உடலை ஊருக்கு திரும்பிக் கொண்டு வந்தார். இந்த வேளையில் என்.எச். 4ல் இரியூரில் டிப்பர் லாரி மீது ஆம்புலன்ஸ் மோதியது இதில் இருந்த ராமு முத்தினே கவுடா படுகாயமடைந்தார். உடனே ராமு முத்தேனகவுடாவை இரியூர் தாலுகா ஆஸ்பத்திரிக்கு அழைத்துச் சென்றனர். சிகிச்சை அளிக்கப்பட்டது சிகிச்சை பலனின்றி அவர் உயிரிழந்தார். இதனால் தங்கை சவத்தை கொண்டு சென்ற அண்ணனும் உயிரிழந்த சம்பவம் அந்த குடும்பத்தினரிடையே பெரும் சோகத்தை ஏற்படுத்தியது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%a3%e0%af%88%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%85%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%8d-%e0%ae%a4\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:56:24 +0000"},{"title":"காட்பாடி: ரயிலில் வந்த பார்சல்; தப்பி ஓடிய கடத்தல் கும்பல்! - 42 கிலோ கஞ்சா பறிமுதல்","text":"<p>ஆந்திர மாநிலம், விசாகப்பட்டினத்திலிருந்து கேரள மாநிலம் கொல்லம் செல்லும் எக்ஸ்பிரஸ் ரயில் இன்று அதிகாலை 4 மணியளவில், வேலூர் மாவட்டம் காட்பாடி ரயில் நிலைய சந்திப்பை வந்தடைந்தது. அதற்கு முன்புள்ள அரக்கோணம் ரயில் நிலைய சந்திப்பில், இந்த ரயில் நிற்காது. அதற்கு முந்தைய ரயில் நிறுத்தத்தில் எங்கேயோ, மர்ம நபர்கள் சிலர் கஞ்சா பொட்டலங்களை கொல்லம் எக்ஸ்பிரஸ் ரயிலில் எடுத்துக்கொண்டு ஏறியுள்ளனர். இதுகுறித்த தகவல் காட்பாடி ரயில்வே பாதுகாப்புப் படை போலீஸாருக்குக் கிடைத்துள்ளது. கஞ்சா கும்பலை கையும் களவுமாகப் பிடிக்க பாதுகாப்புப் படை போலீஸார் ரயில் நிலையம் முழுவதும் கண்காணிப்பைத் தீவிரப்படுத்தினர். ரயில் வந்தவுடன், அதில் ஏறி சோதனைச் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/67d32ae9-fd72-493f-b434-35ba01affc86\/vikatan_2020_07_3267cf08_bc27_4065_b527_9bfa1b0efc77_vikatan_2020_05_ce36e19a_20ae_4b3b_bdd2_f82fdd3.jfif\" \/><figcaption>காட்பாடி ரயில் நிலையம்<\/figcaption><\/figure><p>அப்போது, ஸ்லீப்பிங் பர்த் எஸ்-7 பெட்டியிலிருந்த கஞ்சா கும்பல் தப்பி ஓடிவிட்டது. அவர்கள் விட்டுச்சென்ற நான்கு பைகளை கைப்பற்றியபோது, <a href=\"https:\/\/www.vikatan.com\/latest-news\">அதில் கூரியர் பார்சல் போன்ற 24 பண்டல்கள் இருந்தன. அவற்றைப் பிரித்துப் பார்த்தபோது, 42 கிலோ எடையுள்ள கஞ்சா இருந்தது. இதன் மதிப்பு சுமார் 6 லட்சம் ரூபாய் இருக்கும் என போலீஸார் கூறுகின்றனர்<\/a>. இதையடுத்து, கஞ்சா பொட்டலங்களைப் பறிமுதல் செய்த பாதுகாப்புப் படை போலீஸார், வேலூர் மாவட்ட போதைப் பொருள் நுண்ணறிவுப் பிரிவு மற்றும் குற்றப்புலனாய்வுத் துறை போலீஸாரிடம் ஒப்படைத்துள்ளனர். இதுதொடர்பாக, போதைப் பொருள் நுண்ணறிவுப் பிரிவுப் போலீஸார் வழக்குப்பதிவு செய்து கஞ்சா கடத்திய கும்பலைப் பிடிக்க தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/train-cannabis-smuggling-police-seize-it-at-katpadi-railway-station","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8dccfecf-2532-4e27-abfa-a13c90d92cda\/WhatsApp_Image_2021_07_02_at_11_37_12_AM.jpeg"],"pubdate":"Fri, 02 Jul 2021 07:55:47 +0000"},{"title":"மாவட்ட சுற்றுப்பயணம் மேற்கொள்ளும் முதல்வர்","text":"<p>பெங்களூர், ஜூலை 2- கர்நாடக மாநிலத்தில் முதல்வர் மாற்ற விவகாரம் சூடு பிடித்துள்ள நிலையில் முதலமைச்சர் எடியூரப்பா மாநிலம் முழுவதும் மாவட்டங்களில் சுற்றுப்பயணம் செய்து தனது செல்வாக்கை உயர்த்த திட்டமிட்டு இருப்பதாக தெரியவந்துள்ளது ஜூலை இரண்டாவது வாரம் அல்லது மூன்றாவது வாரம் முதல்வர் மாவட்ட சுற்றுப் பயணத்தை மேற்கொள்ள இருப்பதாக அவருக்கு நெருக்கமான வட்டாரங்கள் தெரிவித்து கர்நாடக மாநிலத்தில் முதல்வர் எடியூரப்பா தலைமையில் பிஜேபி ஆட்சி நடந்து வருகிறது ஆனால் இந்த கட்சியில் ஒரு கோஷ்டியினர் அவரை முதல்வர் பதவியிலிருந்து இறக்க தொடர்ந்து முயற்சி செய்து வருகின்றனர் இதற்காக அடிக்கடி டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து புகார் மனுக்கள் கொடுத்து வருகின்றனர் இந்த நிலையில் மேலிட பொறுப்பாளர் சமீபத்தில் பெங்களூர் வந்து அனைத்து பிஜேபி எம்எல்ஏக்கள் மற்றும் முக்கிய தலைவர்களில் கருத்துக்களை கேட்டு அறிக்கை தயாரித்து அதை மேலிடத்தில் வழங்கினார் எந்த நிலையில் முதல்வர் எடியூரப்பா மாநிலத்தில் தனக்கு உள்ள செல்வாக்கை நிரூபிக்க திட்டமிட்டு இருப்பதாகவும் இதற்காக அவர் மாவட்ட வாரியாக சுற்றுப் பயணங்கள் மேற்கொள்ள இருப்பதாகவும் ஜூலை இரண்டாவது அல்லது மூன்றாவது வாரம் இந்த சுற்றுப்பயணத்தை அவர் மேற்கொள்ள இருப்பதாகவும் அவருக்கு நெருக்கமான வட்டாரங்கள் தெரிவித்தன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%af%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b1\/","image":[null],"pubdate":"Fri, 02 Jul 2021 07:55:28 +0000"},{"title":"தமிழ் மொழிக்கென தனி ஓடிடி தளம் குறித்து வலியுறுத்தும் பிரபல இயக்குனர்…!","text":"<p>கொரோனா அச்சுறுத்தலால் திரைப்படத்துறைக்கு பெரும் நஷ்டம் ஏற்பட்டுள்ளது. கொரோனா 2ம் அலை காரணமாகதிரையரங்குகள் மூடப்பட்டது.<\/p>\n\n\n\n<p>இதனால் பெரிய பட்ஜெட் படங்கள் உள்பட பல்வேறு படங்கள் நேரடியாக ஓடிடியில் வெளியாகி வருகின்றன. குறிப்பாக மலையாளத்தில் &#8216;த்ரிஷ்யம் 2&#8217;, &#8216;ஜோஜி&#8217; உள்ளிட்ட படங்கள் நேரடியாக ஓடிடியில் வெளியாகி பெரும் வரவேற்பைப் பெற்றன.<\/p>\n\n\n\n<p>இதனை கருத்தில் கொண்டு மலையாள சினிமா அம்மொழிகென பிரத்யேகமாக ஓடிடி இணையதளம் ஒன்றை உருவாக்கி உள்ளதாக அம்மாநில அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த ஓடிடி தளம் வரும் நவம்பர் 1ஆம் தேதி அன்று அறிமுகமாகிறது. இந்நிலையில் கேரள அரசின் இந்த அறிவிப்பை இயக்குனர் சேரன் வரவேற்றதோடு தமிழ் மொழிக்கும் தனி ஓடிடி தளம் அவசியம் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48724\" height=\"680\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/Cheran-in-Autograph.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில். &#8220;இது போன்ற முயற்சியை நமது தமிழ் திரைப்படத் துறைக்கும் தமிழக அரசால் உருவாக்கப்படவேண்டும்.<\/p>\n\n\n\n<p>சிறுமுதலீட்டு மற்றும் நடுத்தர பட்ஜெட் படங்களுக்கு இதன் மூலமே விடிவுகாலம். அரசுக்கும் வருமானம் கிடைக்க வாய்ப்பு அதிகம். தமிழ் மொழிக்கென தனி ஓடிடி தளம் அவசியம்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த பதிவில் தமிழக முதல்வர் ஸ்டாலின், நிதியமைச்சர் பழனிவேல் தியாகராஜன், உதயநிதி ஸ்டாலின் எம்எல்ஏ ஆகியோரது டுவிட்டர் பக்கங்களையும் டேக் செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/director-cheran-insist-on-separate-ott-for-tamil-cinema\/\" rel=\"nofollow\">தமிழ் மொழிக்கென தனி ஓடிடி தளம் குறித்து வலியுறுத்தும் பிரபல இயக்குனர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/director-cheran-insist-on-separate-ott-for-tamil-cinema\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/Cheran-in-Autograph.jpg"],"pubdate":"Fri, 02 Jul 2021 07:51:02 +0000"},{"title":"ஆந்திரா டு தஞ்சை.. செப்டிக் டேங்கில் கஞ்சா! - ஒரே நாளில் 3 பெண்கள் உட்பட12 பேர் கைது","text":"<p>தஞ்சாவூர் மாவட்டத்தில் கஞ்சா விற்பனை அதிகரித்து வந்த நிலையில், இதனை தடுப்பதற்காக தனிப்படை போலீஸ் அமைக்கப்பட்டு விசாரணை மேற்கொள்ளப்பட்டதில்  83 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டிருப்பதுடன், மூன்று பெண்கள் உள்பட 12 பேர்  கைது செய்யப்பட்டுள்ளனர். மேலும் கடத்தலுக்கு பயன்படுத்தப்பட்ட லாரி மற்றும் ஏழு இருசக்கர வாகனங்களையும் பறிமுதல் செய்து போலீஸார் அதிரடி நடவடிக்கையினை எடுத்த சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/41048518-2bc3-4114-a74c-ffccc53239d2\/26ae219b_1c70_4234_9142_84e2a0996026.jpg\" \/><figcaption>போலீஸ் பறிமுதல் செய்துள்ள லாரி<\/figcaption><\/figure><p>தஞ்சாவூர்  மாவட்டத்தில் பல்வேறு பகுதிகளில் கஞ்சா விற்பனை அமோகமாக நடைபெற்று வந்தது. இதனை தடுக்க போலீஸ்  நடவடிக்கை எடுத்தாலும் முற்றிலுமாக கஞ்சா விற்பனையை தடுக்க முடியவில்லை. தஞ்சாவூர், கும்பகோணம், பட்டுக்கோட்டை உள்ளிட்ட பகுதிகளில் கஞ்சா அமோகமாக விற்பனை செய்யப்படுகிறது. இளைஞர்கள் மற்றும் மாணவர்கள் கஞ்சா போதை பழக்கத்திற்கு அடிமையாகி வாழ்க்கையினை தொலைத்து வருவதாக சமூக ஆர்வலர்கள் வேதனை தெரிவித்து வந்தனர்.<\/p><p>போலீஸ் என்னதான் கஞ்சா விற்பனையை தடுப்பதற்கான முயற்சி எடுத்தாலும் அடுத்த சில  நாள்களில் மீண்டும் விற்பனை தொடங்கி விடும். இது குறித்த தகவல் தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் கவனத்திற்கு வந்தது. `ஒரு இடத்துல கூட கஞ்சா விற்னை நடைபெறக் கூடாது.  இதனை உடனே தடுக்க வேண்டும்' என வல்லம் டி.எஸ்.பி சீதாராமன் மேற்பார்வையில்,  சப்-இன்ஸ்பெக்டர்  சந்திரசேகரன் தலைமையில் போலீஸ் தனிப்படை அமைத்து உத்தரவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/58aac928-7272-4ad2-8412-45a5c64753ca\/6f75e7e0_20f2_4781_b45f_6feb7eec223a.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்<\/figcaption><\/figure><p>சந்திரசேகரன் தலைமையிலான போலீஸார் தஞ்சாவூர், கும்பகோணம் உள்ளிட்ட பகுதிகளில் அதிரடி சோதனை மேற்கொண்டனர். இதில் ஆந்திராவிலிருந்து லாரி மூலம் தஞ்சைக்கு கஞ்சா கடத்தி வருவது கண்டுபிடிக்கப்பட்டது. இதையடுத்து  லாரியில் இருந்த 15 கிலோ கஞ்சாவையும், லாரியையும் போலீஸார்  பறிமுதல் செய்ததுடன் அதிரடி நடவடிக்கையினை தொடர்ந்தனர்.<\/p><p>இதையடுத்து தஞ்சாவூர் அருகே உள்ள அம்மாபேட்டை பகுதியில் உள்ள ஒரு வீட்டில் கஞ்சா பதுக்கி வைக்கப்பட்டு விற்பனை செய்யப்படுவது தெரிய வந்தது. உடனடியாக அந்த வீட்டில் சோதனை மேற்கொண்டதில் வீட்டு செப்டிக் டேங்கில் கஞ்சா மூட்டைகள் பதுக்கி வைக்கப்பட்டிருப்பதை  போலீஸ் கண்டுபிடித்ததுடன் அவற்றையும்  பறிமுதல் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0320261d-fe6f-4e85-9759-7abfc84d0e65\/9eabdf1a_165a_4b23_9139_c87568b48f83.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்<\/figcaption><\/figure><p>இதே போல் தஞ்சை,கும்பகோணம் பகுதிகளிலும் வீட்டில் கஞ்சா பதுக்கி வைக்கப்பட்டிருப்பதை கண்டறிந்து பறிமுதல் செய்தனர். மொத்தம் 83 கிலோ கஞ்சா, கடத்தலுக்கு பயன்படுத்தப்பட்ட லாரி, கஞ்சா விற்பனை செய்வதற்கு பயன்படுத்தப்பட்ட ஏழு  டூவீலர்கள் ஆகியவற்றை போலீஸார் பறிமுதல் செய்தனர். மேலும் கஞ்சா விற்பனையில் ஈடுபட்ட  9 ஆண்கள் மற்றும் 3 பெண்கள் உள்பட 12 பேர் கைது செய்துள்ளனர்.<\/p><p>இது குறித்து போலீஸ் தரப்பில் பேசினோம், ``கஞ்சா விற்பனையை தடுப்பதற்காக எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் தனிப்படை அமைத்து தீவிர கண்காணிப்பை மேற்கொள்ள உத்தரவிட்டார். இதனை தொடர்ந்து தனிப்படை போலீஸ் மாவட்டம் முழுவதும் அதிரடி விசாரணை மேற்கொண்டனர். இதில் கஞ்சா விற்பனை செய்த 12 பேர் கொண்ட கும்பல்  கைது செய்யப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7f6867b4-f52f-4bc6-a15e-f123fe15b871\/119d9ebf_23dc_482d_9d81_93ade7187c0d.jpg\" \/><figcaption>கஞ்சா விற்பனைக்கு பயன்படுத்தப்பட்ட இரு சக்கர வாகனங்கள்<\/figcaption><\/figure><p>6 பேர் தஞ்சை தாலுகா காவல் நிலையத்திலும், 4 பேர் கும்பகோணம் காவல் நிலையத்திலும், 2 பேர் அம்மாபேட்டை காவல் நிலையத்திலும் வைக்கப்பட்டுள்ளனர். மேலும் இது குறித்து வழக்குப்பதிவு செய்யப்பட்டு விசாரணை நடந்து வருகிறது. இந்த தேடுதல் வேட்டையில் 2 பேர் தப்பி விட்டனர் அவர்களையும் போலீஸார் தேடி வருகின்றனர். ஒரே நாளில் கஞ்சா விற்பனை செய்த கும்பலை மடக்கி பிடித்த போலீஸ் தனிப்படையினை உயர் அதிகாரிகள் பாராட்டியதாக தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/cannabis-gang-arrested-in-thanjore-by-special-police-team","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2829af8b-b1c5-4f5d-86bd-831f5eca6cf8\/78bf750f_89c4_417f_b3f3_d08fc2142146.jpg"],"pubdate":"Fri, 02 Jul 2021 06:41:34 +0000"},{"title":"கரூர்:`ஆடுகளைக் கொன்னு, ஆத்திரத்தைத் தீர்த்துக்கிட்டேன்!’ - முன்விரோதத்தில் உறவினரின் வெறிச்செயல்","text":"<p>கரூர் அருகே முன்விரோதம் காரணமாக, தனது எதிரிக்குச் சொந்தமான நான்கு ஆடுகளை கொன்று, கல் குவாரி குட்டையில் வீசிய ஆசாமியின் செயல், அந்தப் பகுதி மக்களை அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/001e4e54-e021-4d0d-8399-0e63e6a16f4c\/krishnarayapuram.jpg\" \/><figcaption>கிருஷ்ணராயபுரம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-faced-controversy-in-shop-opening-issue\">`அண்ணனைக் கோத்துவிட்டார்கள்!’ - கரூரில் விதிமுறைகளை மீறிக் கடைகள் திறப்பு சர்ச்சை<\/a><\/p><p>கரூர் மாவட்டம், கிருஷ்ணராயபுரம் ஒன்றியத்திலுள்ள கீழடை மாணிக்கபுரத்தைச் சேர்ந்தவர் சுப்பிரமணி. விவசாயியான இவர், தனக்குச் சொந்தமான நிலத்தில் விவசாயம் செய்துவருகிறார். அதோடு, சுப்பிரமணி தனக்குச் சொந்தமான 15-க்கும் மேற்பட்ட ஆடுகளையும் வளர்த்துவந்திருக்கிறார். அந்த ஆடுகளை தினமும் அந்தப் பகுதியிலுள்ள கல்குவாரிக்கு அருகில் பகல் முழுவதும் மேய்ப்பதை வாடிக்கையாக வைத்திருக்கிறார். பின்னர், மாலையில் ஆடுகளை ஓட்டிவந்து பட்டியில் அடைப்பார். இந்தநிலையில், சுப்பிரமணி வழக்கம்போல மேய்ச்சலுக்குச் சென்ற ஆடுகளை ஓட்டி வந்து பட்டியில் அடைக்கும்போது, நான்கு ஆடுகள் குறைவாக இருப்பதைக் கண்டு அதிர்ச்சி அடைந்தார். யாரேனும் ஆடுகளை திருடிக்கொண்டு சென்றுவிட்டார்களா என்ற பதைபதைப்புடன் ஆடுகள் மேய்ந்த கல்குவாரிக்கு ஓடிச் சென்றிருக்கிறார்.  கல்குவாரி பகுதியில் தேடிப் பார்த்தபோது, கல்குவாரி குட்டையில் தேங்கியிருந்த தண்ணீரில் அவருக்குச் சொந்தமான நான்கு வெள்ளாடுகளும் உயிரிழந்த நிலையில் மிதந்து கொண்டிருந்ததைப் பார்த்ததும் அதிர்ந்துபோனார். உடனே, ஆடுகளின் உடல்களை மீட்ட சுப்பிரமணி, இதற்குக் காரணமானவர்கள் யார் என விசாரித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a7c53a51-2b77-497b-9104-8f67cec7eceb\/mayanur_police_station.jpg\" \/><figcaption>மாயனூர் காவல் நிலையம்<\/figcaption><\/figure><p>அப்போது, இவரது உறவினரான பெருமாள் என்பவர் கல்குவாரி பகுதிக்கு வந்து சென்றது தெரிய வந்துள்ளது. இதையடுத்து, மாயனூர் காவல் நிலையத்தில் சுப்பிரமணி புகார் அளித்தார். மாயனூர் காவல் நிலைய போலீஸார் மேற்கொண்ட விசாரணையில், பெருமாள்தான் முன்விரோதம் காரணமாக சுப்பிரமணியின் ஆடுகளைக் கொன்று கல்குவாரியில் வீசியது தெரியவந்தது. அதோடு, `எனக்கும், சுப்பிரமணியனுக்கும் ஆகாது. ஏக குடைச்சல் கொடுத்தான். அவனை எதாவது செய்ய எனக்கு தைரியம் இல்லை. அதனால்தான், அவன் வளர்த்து வந்த ஆடுகளைக் கொன்னு, என்னோட ஆத்திரத்தை தீர்த்துக்கிட்டேன்' என்று காவல்துறையினரிடம் கூறி, அதிரவைத்துள்ளார். இதையடுத்து, மாயனூர் காவல் நிலைய போலீஸார் பெருமாளைக் கைதுசெய்து, விசாரணை மேற்கொண்டுவருகின்றனர். முன்விரோதம் காரணமாக சுப்பிரமணி வளர்த்து வந்த ஆடுகளை பெருமாள் கொடூரமாக கொலை செய்த விவகாரம், அந்தப் பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-man-killed-four-goats-in-family-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7855a0cd-94c7-4350-af62-348b8ddbd27f\/WhatsApp_Image_2021_07_02_at_09_55_00.jpeg"],"pubdate":"Fri, 02 Jul 2021 04:20:42 +0000"},{"title":"தமிழ்நாடு சட்டமன்ற தேர்தலுக்கு இத்தனை கோடி ரூபாய் செலவா..? அரசாணை வெளியீட்டில் தகவல்..!","text":"தமிழ்நாடு சட்டமன்ற தேர்தலை நடத்த ரூ.744 கோடி செலவிடப்பட்டுள்ளதாக அரசாணை வெளியிடப்பட்டுள்ளது.  தமிழகத்தில் கடந்த ஏப்ரல் மாதம் 6ம் தேதி ஒரே கட்டமாக சட்டமன்றத் தேர்தல் நடத்தி முடிக்கப்பட்டது. இதற்கான ஓட்டு எண்ணிக்கை மே 2ம் தேதி நடைபெற்றது. அதில், திமுக தனிப்பெரும்பான்மை பெற்று ஆட்சியை கைப்பற்றியது. கோவிட் தொற்று பரவல் நேரத்தில் தேர்தல் நடத்தபட்டதால், தொற்று பரவலை கட்டுப்படுத்தும் பல்வேறு நடவடிக்கைகளுடன், ஓட்டுப்பதிவு, ஓட்டு எண்ணிக்கை நடைபெற்றது. ஓட்டுப்பதிவு மையத்தை தயார் செய்வது, ஓட்டு எண்ணிக்கை, பயணங்கள், அலுவலக செலவுகள், அதிகாரிகள் மற்றும் அலுவலர்களுக்கான ஊதியம் என தேர்தல் பணிகளுக்கு பல கோடி ரூபாய் செலவானது.  கோவிட் பரிசோதனை, கிருமி நாசினி, வாக்காளர்களுக்கு கை கிளவுஸ் போன்றவைகளும் வழங்கப்பட்டன. இந்த நிலையில், தமிழக சட்டசபைத் தேர்தலுக்கு ரூ.744 கோடி செலவிடப்பட்டதாக அரசாணை வெளியிடப்பட்டுள்ளது. அதில், தேர்தலுக்கு ரூ.618 கோடியும், தொலைபேசி, எரிபொருள், வாடகை வாகனம், விளம்பரம் உள்ளிட்ட செலவினமாக ரூ.126 கோடியும் செலவிடப்பட்டதாகக் குறிப்பிடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/how-many-crores-of-rupees-will-be-spent-for-the-tamil-nadu-assembly-election-government-release-information--qvm5tt","image":["https:\/\/static.asianetnews.com\/images\/01f1m11rvj7vxy5ndaaanynz5t\/ghghg-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 04:14:17 +0530"},{"title":"#ENGvsSL நான் கேப்டனா இருந்திருந்தா அந்த 3 வீரர்களுக்கும் 2-3 அறையை போட்ருப்பேன்..! ரணதுங்கா கடுங்கோபம்","text":"1996ல் ரணதுங்கா கேப்டன்சியில் உலக கோப்பையை வென்ற இலங்கை அணி, அடுத்த 15 ஆண்டுகள் சர்வதேச கிரிக்கெட்டில் கோலோச்சியது. ஜெயசூர்யா, முரளிதரன், அட்டப்பட்டு, சமிந்தா வாஸ், சங்கக்கரா, ஜெயவர்தனே, மலிங்கா என பல தலைசிறந்த வீரர்களுடன் சர்வதேச கிரிக்கெட்டில் ஆதிக்கம் செலுத்திய இலங்கை அணி, 2007 மற்றும் 2011 ஒருநாள் உலக கோப்பைகளில் ஃபைனல் வரை சென்று ஃபைனலில் தோற்று கோப்பையை இழந்தது.  மிகச்சிறந்த டாப் அணியாக திகழ்ந்த இலங்கை அணி, அண்மைக்காலமாக ச ர்வதேச கிரிக்கெட் அரங்கில் ஒரு அணியாகவே மதிக்கப்படுவதில்லை. அந்தளவிற்கு படுமோசமாக ஆடிவருகிறது.  இங்கிலாந்துக்கு சுற்றுப்பயணம் சென்றுள்ள இலங்கை அணி, டி20 தொடரில் ஒயிட்வாஷ் ஆனது. அதைத்தொடர்ந்து நடந்த ஒருநாள் தொடரின் முதல் 2 போட்டிகளிலும் தோற்று தொடரை இழந்தது. இந்த படுதோல்விகளுக்கு அந்த அணியின் முக்கியமான 3 வீரர்கள் ஆடாததும் காரணம். அவர்கள் ஆடமுடியாமல் போனதற்கு அவர்களே காரணம்.  கிரிக்கெட் போட்டிகள் அனைத்தும் கொரோனா பாதுகாப்பு வழிகாட்டு நெறிமுறைகளை பின்பற்றியே நடத்தப்படுகிறது. வீரர்கள் அனைவரும் இந்த நெறிமுறைகளை பின்பற்றி நடக்க வேண்டும். ஆனால் குசால் மெண்டிஸ், தனுஷா குணதிலகா மற்றும் டிக்வெல்லா ஆகிய இலங்கை அணியின் 3 முக்கியமான வீரர்களும் கொரோனா விதிகளை மீறி வெளியே சுற்றியதன் விளைவாக, இங்கிலாந்துக்கு எதிரான தொடரிலிருந்து நீக்கப்பட்டு, இலங்கைக்கு திருப்பியனுப்பப்பட்டனர்.  இந்த வீரர்களின் பொறுப்பற்ற செயல், இலங்கை கிரிக்கெட் வாரியம், முன்னாள் வீரர்கள், ரசிகர்கள் என அனைத்து தரப்பினருக்கும் அதிருப்தியை ஏற்படுத்தியது.&nbsp;  அந்தவகையில், இதுகுறித்து கருத்து தெரிவித்துள்ள இலங்கை அணியின் உலக கோப்பை(1996) வின்னிங் கேப்டன் ரணதுங்கா, வீரர்கள் சமூக வலைதளங்களை பயன்படுத்துவதற்கே நான் அனுமதிக்கமாட்டேன். ஃபேஸ்புக், இன்ஸ்டாகிராம் ஆகியவற்றில் மூழ்கியிருக்கிறார்கள் கிரிக்கெட் வீரர்கள். சொல்லப்போனால் கிரிக்கெட் ஆடுவதை தவிர மற்ற அனைத்து வேலைகளையும் செய்கின்றனர். இலங்கை அணி நிர்வாகம் இதையெல்லாம் கண்டுகொள்வதேயில்லை. நான் கேப்டனாக இருந்திருந்தால், இவர்கள் எல்லாம் எப்பேர்ப்பட்ட வீரர்களாக இருந்தாலும் சரி, 2-3 அறைகளை போட்டிருப்பேன் என்று கடுங்கோபத்துடன் பேசியுள்ளார் ரணதுங்கா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/arjuna-ranatunga-would-have-slapped-those-3-sri-lankan-cricketers-who-breached-bio-bubble-qvm5ou","image":["http:\/\/static.asianetnews.com\/images\/d76e30e7-49d7-49cf-a084-4affc5432664\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 04:11:19 +0530"},{"title":"ஒரு மாவட்டம் கூட இப்படி இருக்க கூடாது... முதல் கூட்டத்திலேயே முதல்வர் கொடுத்த மிகப்பெரிய டார்க்கெட்..!","text":"தமிழகத்தில் கொரோனா 2வது அலையின் தாக்கம் சற்றே குறைய ஆரம்பித்ததை அடுத்து, முதலமைச்சர் மு.க.ஸ்டாலின் தமிழகத்தின் வளர்ச்சிப் பணிகளில் தீவிர கவனம் செலுத்தி வருகிறார். துறை ரீதியாக மேற்கொள்ளப்பட வேண்டிய நடவடிக்கைகள், திட்டங்கள் குறித்து சம்பந்தப்பட்ட அமைச்சர்கள் மற்றும் உயர் அதிகாரிகளுடன் ஆய்வு கூட்டங்களை நடத்தி வருகிறார்.&nbsp;இன்று தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில், மாநில வளர்ச்சிக் கொள்கைக் குழுவின் முதல் கூட்டம் நடைபெற்றது.    இதில் நிதி மற்றும் மனிதவள மேலாண்மைத் துறை அமைச்சர் பழனிவேல் தியாகராஜன், தலைமைச் செயலாளர் முனைவர் இறையன்பு, வளர்ச்சிக் கொள்கைக் குழுவின் துணைத் தலைவர் பேராசிரியர் ஜெயரஞ்சன். சட்டமன்ற உறுப்பினர் திரு. டி.ஆர்.பி.இராஜா, திட்டம் மற்றும் வளர்ச்சித் துறை கூடுதல் தலைமைச் செயலாளர் &nbsp;விக்ரம் கபூர், நிதித் துறை கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணன் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;  இக்கூட்டத்தில், மு.க. ஸ்டாலின் உரையாற்றியதாவது: தமிழ்நாட்டின் அனைத்துப் பகுதிகளும் ஒரே சீரான மேம்பாடு அடைந்த பகுதிகளாக மாறவேண்டும் என்றும், பின்தங்கிய சமூகம், பின்தங்கிய மக்கள் என்று யாரும் இருக்கக்கூடாது என்ற வகையில் ஐந்து ஆண்டுகள், பத்து ஆண்டுகள் ஆனாலும் கரையாத, நிலையான வளர்ச்சியை தமிழ்நாடு அடையவேண்டும் என்றும் அதற்கான திட்டமிடுதல்கள் ஒவ்வொரு துறையிலும் தேவை என்றும் குறிப்பிட்டார்.&nbsp;    மேலும், பொருளாதார வளர்ச்சியும், சமூக நலத் திட்டங்களும் ஒன்றுக்கொன்று கைகொடுத்து செயல்பட்டதால் தான், தமிழ்நாடு வளர்ச்சி அடைந்தது என நோபல் பரிசு பெற்ற பொருளாதார மேதை அமர்த்தியா சென் &nbsp;பாராட்டியதை முதலமைச்சர் சுட்டிக்காட்டினார். &nbsp;    'தமிழ்நாட்டின் வளர்ச்சி என்பது ஏற்றுமதி, இறக்குமதி மட்டும் அல்ல - நிதி மூலதனம் அல்ல - வளர்ச்சி என்பது அனைத்துத் தரப்பு மக்களின் வளர்ச்சியாக இருக்க வேண்டும். மாநில வளர்ச்சிக் கொள்கைக் குழு, தமிழ்நாடு அரசு செல்ல வேண்டிய பாதைக்கு வழிகாட்டும் கலங்கரை விளக்கமாகத் திகழவேண்டும்’ என்றும், மாநிலத்தின் வளர்ச்சிக்கான நல்வழியினைக் காட்ட வேண்டுமென்றும் தெரிவித்தார். இதற்கு முன்னதாக மாநில வளர்ச்சிக் கொள்கைக் குழுவின் துணைத் தலைவர் ஜெயரஞ்சன், இந்தக் குழுவின் செயல்பாடுகள் குறித்தும், பல்வேறு திட்டங்கள் குறித்தும் விரிவாக எடுத்துரைத்தது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-chaired-meeting-with-planning-commission-and-minister-qvm55c","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:59:37 +0530"},{"title":"அடச்சீ கருமம் கருமம்.. பெற்ற மகளை 2 வருடங்களாக மிரட்டி பலாத்காரம் செய்து கர்ப்பமாக்கிய காமக்கொடூர தந்தை..!","text":"பெற்ற மகளை 2 வருடங்களாக மிரட்டி பலாத்காரம் செய்து கர்ப்பமாக்கிய காம கொடூர தந்தையை போலீசார் போக்சோவில் கைது செய்து சிறையில் அடைத்தனர்.&nbsp;  சோழிங்கநல்லூர் கிராம நெடுஞ்சாலை பகுதியை சேர்ந்த 14 வயது சிறுமி, சோழிங்கநல்லூர் அரசு மேல்நிலைப்பள்ளியில் 10ம் வகுப்பு படித்து வருகிறாள். அந்த சிறுமிக்கு திடீரென உடல்நலக்குறைவு ஏற்பட்டது. இதனையடுத்து, கேளம்பாக்கத்தில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.    அப்போது அவரை பரிசோதித்த மருத்துவர்கள், சிறுமி 6 மாதம் கர்ப்பமாக இருப்பதாக கூறினார். இதைகேட்ட, தாய் அதிர்ச்சியடைந்தார். உடனே இது தொடர்பாக&nbsp;கிண்டி அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தார். இதனையடுத்து, போலீசார் வழக்குப்பதிவு செய்து சிறுமியிடம் விசாரணை நடத்தினர். அதில், தனது கர்ப்பத்திற்கு காரணம் தந்தை வர்க்கீஸ்(54) எனவும், கடந்த 2 வருடங்களாக வீட்டில் தாள் இல்லாத நேரத்தில் &nbsp;தன்னிடம் பாலியல் பலாத்காரத்தில் ஈடுபட்டதாகவும், இது தொடர்பாக வெளியே சொன்னால் கொலை செய்துவிடுவதாகவும் மிரட்டிதாக &nbsp;கூறியுள்ளார்.    இதனை கேட்டு அதிர்ச்சியடைந்த போலீசார் சிறுமியின் தந்தை வர்கீஸை போக்சோ சட்டத்தில் போலீசார் கைது செய்து சிறையில் அடைத்தனர். மகளையே தந்தை பலாத்காரம் செய்து கர்ப்பமாக்கிய சம்பவம் அப்பகுதியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/father-who-raped-his-daughter-and-made-her-pregnant-qvm4zu","image":["https:\/\/static.asianetnews.com\/images\/01f9jpcram14n1m4svxw0b9c66\/vfvfdvsd-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:56:18 +0530"},{"title":"திமுகவில் இணைப்போகும் அதிமுக வி.ஐ.பி.,கள்... உதிரும் இரட்டை இலை..!","text":"மறைந்த முன்னாள் முதலமைச்சர் ஜெயலலிதா உயிரோடு இருந்தபோது, அ.தி.மு.க.,வில் இணைந்த ரெட்டைமலை சீனிவாசன் பேத்தி நிர்மலா அருள்பிரகாஷுக்கு ராஜ்யசபா எம்.பி., பதவி வழங்கும் முடிவில் இருந்தார். ஆனால், உடல்நலம் குன்றி ஜெயலலிதா இறந்து விட்டதால், சசிகலாவோ, அடுத்து வந்த இரட்டை தலைமையோ நிர்மலாவை கண்டுகொள்ளவில்லை. மக்களவை தேர்தலில் 'சீட்' கேட்டும் கிடைக்கவில்லை. சட்டசபை தேர்தலிலும் அதே கதிதான். இதனால் விரக்தியான நிர்மலா அருள் பிரகாஷ், இப்போது தி.மு.க.வில் இணைய முடிவு எடுத்திருக்கிறார்.    அதற்கு அவர் சொல்லும் காரணம் ‘'இரண்டு மலைகளுக்கு நடுவில் சூரியன் உதிக்கிற மாதிரியான கொடியை ரெட்டைமலை சீனிவாசன் அமைப்பு தான், 1929ல செங்கல்பட்டில் நடந்த சுயமரியாதை மாநாட்டில் பயன்படுத்தினார்கள். அதனால், தன் தாத்தா உருவாக்கிய சின்னம் இருக்கிற தி.மு.க.,வில் தன் அரசியல் பயணத்தை தொடர முடிவு செய்திருக்கிறேன்’’என்கிறார் நிர்மலா. இது ஒருபுறம் என்றால், ''ஈரோட்டைச் சேர்ந்த அ.தி.மு.க. முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம், தேர்தலில் சீட் கிடைக்காமல் சுயேச்சையாக போட்டியிட்டு தோற்றுப்போனார். தற்போது அமைச்சர் செந்தில் பாலாஜியை அணுகி தி.மு.க.,வில் இணைய முயற்சி செய்து வருகிறாராம்.&nbsp;  ஆனால், தன்னை மாவட்ட செயலாளராக்க வேண்டும் என கோரிக்கை வைத்துள்ளார். இதனால், தோப்பு வெங்கடாச்சலத்துக்கு ஈரோடு தெற்கு மாவட்ட செயலாளரும், அமைச்சருமான முத்துசாமி அணை போட்டுக் கொண்டிருக்கிறார். கூடிய விரைவில் தி.மு.க., முகாமில் தோப்பு வெங்கடாச்சலம் இணையலாம் என்று கூறப்படுகிறது. ஓ.பி.எஸ்-ஈ.பி.எஸ்- சசிகலா முக்கோண மோதல்களால் அதிமுகவில் இருக்கும் பலரும் திமுக முகாமுக்கு செல்ல காத்திருப்பதாக கூறப்படுகிறது. பழுத்த மரத்தை நாடித்தானே பறவைகள் செல்லும்.! &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-vips-joining-dmk-double-leaf-falling-qvm3ck","image":["http:\/\/static.asianetnews.com\/images\/f2208cdb-6279-5fef-b885-e22362cc6fab\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:20:44 +0530"},{"title":"பிரபல ரவுடி முகம் சிதைந்த நிலையில் சல்லி சல்லாய் வெட்டி படுகொலை... அதிர்ச்சியில் பொதுமக்கள்..!","text":"காஞ்சிபுரம் அருகே வயல்வெளியில் முகம் சிதைந்த நிலையில் ரவுடி கொடூரமாக வெட்டிக் படுகொலை செய்யப்பட்ட சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.  காஞ்சிபுரம் மாவட்டம் காவித் தண்டலம் கிராமத்தில் எட்டியம்மன் கோவில் தெருவில் வசித்து வருபவர் தமிழ்வேந்தன் (25). இவர் அதே பகுதியில் உள்ள வயல்வெளி ஒன்றில் முகம் சிதைந்த நிலையில் கொடூரமாக வெட்டிக் கொலை செய்யப்பட்டு சடலமாக கிடந்தார். இதைக்கண்ட அப்பகுதி மக்கள் கண்டு அதிர்ச்சிடைந்தனர்.&nbsp;    இது தொடர்பாக உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் தமிழ்வேந்தன் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக செங்கல்பட்டு அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். உயிரிழந்த தமிழ்வேந்தன் மீது கொலை, கொள்ளை உள்ளிட்ட பல்வேறு வழக்குகள் நிலுவையில் இருந்து வருகிறது. முன்விரோதம் காரணமாக கொலை செய்யப்பட்டாரா அல்லது வேறு ஏதாவது காரணமாக என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/kanchipuram-rowdy-murder-police-investigation-qvm3am","image":["https:\/\/static.asianetnews.com\/images\/01f8542wkbc13jzvm6r5p42z38\/untitled---2021-06-14t165019-031-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:19:35 +0530"},{"title":"கொரோனா நேரத்திலும் குதூகலாம்... குட்டை டவுசருடன் வலம் வரும் ராஷ்மிகா மந்தனா... வைரல் கிளிக்ஸ்!","text":"நடிகை ராஷ்மிகா மந்தனா தற்போது பாலிவுட் திரைப்படத்தில் நடிப்பதற்காக மும்பையை முகாமிட்டுள்ள நிலையில், குட்டை டவுசரில் அலுவலகம் ஒன்றிக்கு வந்தபோது எடுக்கப்பட்ட புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rashmika-mandhana-short-hot-dress-look-photos-qvm34i","image":["https:\/\/static.asianetnews.com\/images\/01f9e83sj8j80rcswhmyntcxt1\/e49j1hfvkaeayhc-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 03:15:54 +0530"}]