[{"title":"பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!","text":"<p>தளபதி விஜய்யின் சினிமா கேரியரில் அவருடைய கேரியரை விட வேகமாக வளர்ந்தது அவரது சம்பளம் தான். ரஜினிகாந்த் 70 வயதில் வாங்கும் சம்பளத்தை விஜய் 47 வயதிலேயே வாங்கத் தொடங்கி விட்டார்.<\/p>\n<p>இன்னும் வரும் காலங்களில் விஜய்யின் சம்பளம் பலமடங்கு உயர்ந்தாலும் ஆச்சரியப்படுவதற்கில்லை. அதற்கு காரணம் படத்திற்கு படம் விஜய்யின் மார்க்கெட் தமிழ்நாட்டையும் தாண்டி மற்ற மாநிலங்களிலும் வெளிநாடுகளிலும் நல்ல வசூல் செய்ய தொடங்கியுள்ளதுதான்.<\/p>\n<p>விஜய்யின் ஆரம்ப காலகட்டங்களில் அவருடைய கேரியரை செதுக்குவதாக நினைத்துக் கொண்டு அவரை ஒரு கூண்டுக்குள் அடைத்து வைத்திருந்தார் எஸ் ஏ சந்திரசேகர். அப்பாவின் கைக்குள் இருந்தால் வேலைக்கு ஆகாது என்பதை புரிந்து கொண்ட விஜய் விக்ரமன் இயக்கத்தில் நடிக்க வந்த வாய்ப்பை பிடித்தார்.<\/p>\n<p>அந்தப் படம்தான் பூவே உனக்காக. குருவி தலையில் பனங்காயை வைக்கலாமா? என பலரும் விக்கிரமனை எச்சரிக்க, தைரியமாக விஜய்யை வைத்து தாறுமாறான வெற்றி படத்தை கொடுத்தார். இன்னும் பல வருடத்திற்கு பூவே உனக்காக படத்தின் வசூல் சாதனை பேசும்.<\/p>\n<p>இப்படிப்பட்ட மிகப்பெரிய வெற்றிப் படத்தில் நடித்த விஜய்யின் சம்பளம் வெறும் 5 லட்சம் தானாம். ஆனால் பூவே உனக்காக படத்திற்கு பிறகு விஜய்யின் மார்க்கெட் படுவேகமாக உயர்ந்ததாக கூறுகின்றனர். அடுத்த 3 வருடத்தில் 22 லட்சம் சம்பளம் வாங்கும் அளவுக்கு உயர்ந்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241128\" style=\"width: 610px;\"><img alt=\"poove-unakaga-cinemapettai\" class=\"wp-image-241128 size-full\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241128\">poove-unakaga-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து தற்போது விஜய்யின் வளர்ச்சியும் அவரது சம்பளத்தையும் பற்றி சொல்லித் தெரியவேண்டியதில்லை. பீஸ்ட் படத்திற்காக சன் பிக்சர்ஸ் நிறுவனம் அவருக்கு நூறு கோடி சம்பளம் கொடுத்து ஒப்பந்தம் செய்துள்ளது. மேலும் 130 கோடி சம்பளம் கொடுத்து அடுத்த படத்தில் கமிட் செய்ய தெலுங்கு நிறுவனம் தயாராக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/\" rel=\"nofollow\">பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 10:14:53 +0000"},{"title":"புதுக்கோட்டை: கல்குவாரியில் மின்னல் தாக்கி விபத்து; மழைக்கு ஒதுங்கி நின்றவர்களுக்கு நேர்ந்த சோகம்!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசல் அருகே சீத்தப்பட்டியைச் சேர்ந்தவர் சபாபதி. முக்கண்ணாமலைப்பட்டி ஊராட்சியில் மேட்டுப்பட்டி என்ற இடத்தில்  இவருக்குச் சொந்தமான கல் குவாரி ஒன்று செயல்பட்டு வருகிறது. அங்கு பாறைகளை உடைக்கப் பயன்படுத்தும் வெடிபொருட்கள் வைக்கும் குடோனும் உள்ளது. இங்கு சுற்றுவட்டாரப் பகுதிகளைச் சேர்ந்த ஏராளமான கூலித் தொழிலாளர்கள் இந்த கல்குவாரியில் வேலைபார்த்து வருகின்றனர்.  இந்த நிலையில்தான், அந்தப் பகுதியில் நேற்றிரவு இடி, மின்னலுடன் மழை பெய்தது. அங்கு வேலைபார்த்துக்கொண்டிருந்த தொழிலாளர்கள் வெடி பொருட்கள் வைக்கும் குடோன் அருகே மழைக்கு ஒதுங்கி நின்றனர். அப்போது, யாரும் எதிர்பாராத விதமாக வெடி பொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதில் அங்கு இருந்த வெடி பொருட்கள் அனைத்தும் பலத்த சத்தத்துடன் வெடித்துச் சிதறின. <\/p><p>இதில் மழைக்கு ஒதுங்கி நின்ற தொழிலாளர்கள் அனைவரும் தூக்கி வீசப்பட்டனர். சிறிது நேரத்தில் அங்கிருந்த கொட்டகை மற்றும் மரங்கள் எல்லாம் தீப்பிடித்து எரிந்தன. தொழிலாளர்களின் அலறல் சத்தம் கேட்டு வந்த அப்பகுதியைச் சேர்ந்த பொதுமக்கள் ஒவ்வொருவராக மீட்டு புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7731c39b-af52-4e09-b70a-44ca2da986b6\/IMG_20210701_WA0279.jpg\" \/><figcaption>வெடி விபத்தில் காயம் பட்டவர்கள்<\/figcaption><\/figure><p>பொதுமக்கள் அளித்த தகவலின் பேரில் உடனடியாக சம்பவ  இடத்திற்கு வந்த   இலுப்பூர் தீயணைப்புத் துறையினர் மீட்புப் பணிகளில் ஈடுபட்டனர். தகவலறிந்து வந்த  அன்னவாசல் போலீஸார் தீயணைப்புத் துறை அதிகாரிகளுடன் சேர்ந்து மீட்புப் பணியில் ஈடுபட்டனர். மின்னல் தாக்கி வெடி பொருட்கள் வெடித்துச் சிதறிய சம்பவத்தில் வீரப்பட்டி, தெற்கு களத்தைச் சேர்ந்த  மணிகண்டன்(17) என்ற சிறுவர் பரிதாபமாக உயிரிழந்தார். சேரனூரைச் சேர்ந்த கருப்பையா, ஆண்டிச்சாமி, சுரேஷ் உட்பட 10பேர் காயமடைந்தனர். காயமடைந்த அனைவரும் அன்னவாசல் மற்றும் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதுபற்றி போலீஸாரிடம் கேட்டபோது,  \" வெடிபொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதால் தான் வெடிபொருட்கள் வெடித்து தொழிலாளர்கள் காயமடைந்திருக்கின்றனர் என்பது முதல்கட்ட விசாரணையில் தெரியவந்திருக்கிறது. தொடர்ந்து, விசாரணை நடைபெற்று வருகிறது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudhukottai-lightning-strikes-at-quarry-makes-an-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a1fde4cd-8fe7-4b09-baaf-719f06a5b99a\/124616_thumb.jpg"],"pubdate":"Fri, 02 Jul 2021 10:06:17 +0000"},{"title":"சென்னை ஐஐடியில் பயங்கரம்.. உடல் எரிந்த நிலையில் மாணவரின் சடலம் மீட்பு.. கொலையா? தற்கொலையா? என விசாரணை.","text":"சென்னை ஐ.ஐ.டி வளாகத்தில் மாணவரின் உடல் எரிந்த நிலையில் கண்டெடுக்கப்பட்ட நிலையில் மாணவனின் இறப்பு கொலையா? தற்கொலையா? என்ற பல கோணங்களில் போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். சென்னை கோட்டூர்புரத்தில் ஐ.ஐ.டி கல்லூரி இயங்கி வருகிறது. கொரோனாவின் காரணமாக கல்லூரிகள் மூடப்பட்டு இருப்பதால் ஐ.ஐ.டி விடுதியில் மட்டுமே மாணவர்கள் தங்கி ஆன்லைன் வகுப்பில் படித்து வருகின்றனர். இந்த நிலையில் நேற்று மாலை 6.15 மணியளவில் ஐ.ஐ.டி வளாகத்திலுள்ள ஹாக்கி மைதானத்தில் விளையாடுவதற்காக விளையாட்டு பயிற்சியாளர் ராஜூ தனது நண்பர்களுடன் வந்தார்.&nbsp;    அப்போது எரிந்த நிலையில் ஆண் வாலிபரின் சடலம் ஒன்று இருந்ததை கண்டு அதிர்ச்சியடைந்து கோட்டூர்புரம் காவல் நிலையத்திற்கு தகவல் அளித்துள்ளார். தகவலில் பேரில் சம்பவ இடத்திற்கு வந்த போலீசார் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். பின்னர் போலீசார் நடத்திய விசாரணையில் இறந்த நபர் கேரளா மாநிலத்தைச் சேர்ந்த உண்ணி கிருஷ்ணன் நாயர் (22) என்பது தெரியவந்தது. மேலும் கேரளாவில் பி.டெக் படிப்பை முடித்துவிட்டு 2021 ஆம் ஆண்டு ஏப்ரல் மாதம் ஐ.ஐ.டி-யில் &nbsp;பிராஜெக்ட் அசோசியெட்டாக சேர்ந்துள்ளதும், வேளச்சேரியில் உள்ள லதா தெருவில் வீடு வாடகைக்கு எடுத்து தங்கி ஐ.ஐ.டி-யில் தனது பிராஜக்ட் வேலையைச் செய்து வந்துள்ளதும் தெரியவந்தது.&nbsp;    இந்நிலையில் நேற்று காலை உண்ணி கிருஷ்ணன் நாயர் கல்லூரிக்கு வந்ததாகவும் போலீசார் விசாரணையின் மூலம் தெரியவந்துள்ள நிலையில் மாலை அவரின் உடல் ஹாக்கி மைதானத்தில் எரிந்த நிலையில் கிடந்துள்ளது. இது தற்கொலைதானா? அல்லது &nbsp;யாரேனும் அவரை கொலை செய்திருக்க வாய்ப்புள்ளதா எனவும் போலீசாருக்கு சந்தேகத்தை ஏற்படுத்தியுள்ளது. இதனையடுத்து போலீசார் சந்தேக மரணம் என்ற அடிப்படையில் வழக்குபதிவு செய்து உண்ணி கிருஷ்ணன் இறப்பிற்கான காரணம் கொலையா? தற்கொலையா? என்ற பல கோணங்களில் தீவிர விசாரணை நடத்தி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/terror-in-iit-chennai-student-s-body-recovered-with-burnt-body-murder-suicide-as-investigated--qvlooz","image":["http:\/\/static.asianetnews.com\/images\/616ad263-1ddd-5a5d-b929-4d6e49abffaf\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:04:13 +0530"},{"title":"நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!","text":"<p>அரசு நேரடி நெல் கொள்முதல் நிலைய ஊழியர்களும் அதிகாரிகளும் விவசாயிகளிடம் கட்டாய லஞ்ச வேட்டை நடத்துவது தொடர் கதையாக நீடித்துக் கொண்டேதான் இருக்கிறது. ஆட்சிகள் மாறினாலும் காட்சிகள் மாறவில்லை. ஆனால் விவசாயிகள் முன்பு போல் ஆதங்கத்தோடு புலம்பிக் கொண்டு மட்டுமில்லாமல் களத்தில் இறங்கி, கொள்முதல் நிலைய கொள்ளையர்களை துணிச்சலோடு அம்பலப்படுத்தத் தொடங்கியுள்ளார்கள்.<\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகேவுள்ள  எடமேலையூரைச் சேர்ந்தவர், விவசாயி மணிமொழியன். இவர் தன்னுடைய  நெல்லை விற்பனை செய்வதற்காக,  கடந்த 29-ம் தேதி எடமேலையூர் நெல் கொள்முதல் நிலையத்திற்கு வந்திருக்கிறார். அப்போது  இங்கு பணியில் இருந்த பட்டியல் எழுத்தர் முருகையனும், ஊழியர் கோவிந்தராஜூம் விவசாயி மணிமொழியனிடம் ஒரு மூட்டைக்கு  ரூ.30 வீதம் லஞ்சம் கேட்டதாக இப்பகுதி விவசாயிகள் குற்றம்சாட்டுகிறார்கள். லஞ்சம் கொடுத்தால்தான் நெல்லை கொள்முதல் செய்வோம் என இவர்கள் பிடிவாதம் பிடித்ததாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0fb1ea12-4e58-40be-a302-1da1e4e34678\/_________________________3_.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/employee-of-cuddalore-paddy-procurement-centre-got-suspended-after-bribe-allegation\">நெல் கொள்முதல் நிலையத்தில் லஞ்சம்; வீடியோ மூலம் அம்பலப்படுத்திய விவசாயி; ஊழியர் சஸ்பெண்ட்!<\/a><\/p><p>இவர்களை கையும் களவுமாக பிடித்துக்கொடுத்து, சட்டப்படி இதற்கான தண்டனையை பெற்று தர வேண்டும் என்ற நோக்கத்தோடு, விவசாயி மணிமொழியன், திருவாரூர் லஞ்ச ஒழிப்பு காவல்துறைக்கு  தகவல் கொடுத்தார். இதையடுத்து, லஞ்ச ஒழிப்பு காவல்துறையினரின் அறிவுறுத்தலின்படி,  ரசாயனம் தடவிய ரூ.9000 மதிப்பிலான ரூபாய் நோட்டுகளை, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரிடம் மணிமொழியன் வழங்கியிருக்கிறார். அப்போது, அங்கு மறைந்திருந்த லஞ்ச ஒழிப்பு டிஎஸ்பி நந்தகோபால், இன்ஸ்பெக்டர்கள் தமிழ்ச்செல்வி, சித்ரா மற்றும் போலீஸார் வந்து, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரை கையும் களவுமாக கைது செய்தனர். <\/p><p>மேலும், நெல் கொள்முதல் நிலையத்தில் சோதனை நடத்தி, முருகையனிடம் இருந்து ரூ.14,350, கோவிந்தராஜனிடம் இருந்து ரூ.5,380 உள்பட கணக்கில் வராத பணம் மொத்தம் ரூ.19,730 பறிமுதல் செய்தனர். பின்னர், இருவரும் திருவாரூர் குற்றவியல் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு, திருத்துறைப்பூண்டி சிறையில் அடைக்கப்பட்டனர். இச்சம்பவத்தைத் தொடர்ந்து தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக நிர்வாகத்தினர், பட்டியல் எழுத்தர் முருகையன் மற்றும் ஊழியர் கோவிந்தராஜ் ஆகியோர் மீது துறை ரீதியான நடவடிக்கை எடுத்து, பணி இடை நீக்கம் செய்துள்ளார்கள். <\/p><p>இதேபோல் கடலூர் மாவட்டத்திலும்  ஒரு விவசாயி அதிரடியான நடவடிக்கையில் இறங்கி, லஞ்சம் கேட்ட  நெல் கொள்முதல் நிலைய ஊழியர்களை பிடித்துக் கொடுத்தார். இம்மாவட்டத்தில் அமைந்துள்ள சிறுமுளை உள்ளிட்ட எட்டுக்கும் மேற்பட்ட கிராமங்களில் அரசின் தற்காலிக நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு ஒரு நெல் மூட்டைக்கு ரூ.50 வீதம் லஞ்சம் கொடுத்தால்தான் நெல் கொள்முதல் செய்யப்பட்டு ஆன்லைன் மூலம் விவசாயிகளின்  வங்கி கணக்கில் பணம் வரவு வைக்கப்படும் என இங்கு பணியாற்றும் ஊழியர்கள் கறார் காட்டுவதாக விவசாயிகள் குற்றம்சாட்டியிருக்கிறார்கள். ஆனால் மாவட்ட நிர்வாகமும், தமிழ்நாடு நுகர்ப்பொருள்  வாணிப கழக அதிகாரிகளும் எந்த நடவடிக்கையையும் எடுக்காமலும் அமைதி காத்திருக்கிறார்கள்.  இதனால் இப்பகுதியைச் சேர்ந்த  விவசாயி ஒருவரே களமிறங்கி, லஞ்ச வேட்டையை  அம்பலப்படுத்தினார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/788e0659-d342-49be-be4d-34892100fb59\/d707c846-28fe-4673-9c77-cb5000c982ec.jpg\" \/><figcaption>விவசாயிடம்  லஞ்சம் வாங்கும்  ஊழியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres\">`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை<\/a><\/p><p>நெல் கொள்முதல் நிலைய ஊழியர்கள், விவசாயி ஒருவரிடம் லஞ்சம் வாங்குவதை, மற்றொரு விவசாயி வீடியோ எடுத்து, முகநூல், வாட்ஸ் அப் உள்ளிட்ட  சமூக வலைதளங்களில் பகிர்ந்தார். அந்த வீடியோ வைரலாகி பரபரப்பை ஏற்படுத்தியது. அந்த வீடியோவை எடுத்த விவசாயி, தன்னுடைய அதிரடி நடவடிக்கைக்கான காரணத்தை மிகுந்த ஆதங்கத்தோடு  தெரிவித்திருந்தார். ’ 41 நெல் மூட்டைக்கு ரூ.2,050 லஞ்சம் வாங்கிக்கிட்டுதான் என்னோட நெல்லை கொள்முதல் செஞ்சாங்க. இதுல மேல்மட்ட அதிகாரிகளுக்கும்  பங்கு கொடுத்தாகணும். இதுக்கு எதிர்ப்பு தெரிவிச்சா, கொள்முதல் நிலையத்தை மூடி விடுவோம்னு சொல்லி மிரட்டியே, பணம் பறிக்கிறாங்க.   இதை ஒரு முடிவுக்கு கொண்டு வர தான், வீடியோடு எடுத்தேன்’’ என அந்த விவசாயி தெரிவித்திருந்தார்.<\/p><p>விவசாயிகளின் இந்த செயல்கள் அவர்களுக்கு தற்காலிகத் தீர்வைத் தேடித்தந்தாலும், அரசு இந்தப் பிரச்னையை சமாளிக்க எள் அளவும் முனையவில்லை என்பதையே இவை வெளிச்சம்போட்டுக் காட்டுகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/90035369-3164-4097-bb0f-ef0dc053cd90\/nel_1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:01:11 +0000"},{"title":"பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!","text":"<p>நோயற்ற வாழ்வே குறைவற்ற செல்வம் என்பதை நாம் என்றும் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p> ஆனால், இந்த நவீன தலைமுறை வாழ்க்கையில் பச்சை காய், கறிகளை பிள்ளைகள் அதிகமாக விரும்புவது இல்லை. <\/p>\n\n\n\n<p>எனவே அதற்கு மாற்றாக குழந்தைகளுக்கு பழங்களை உண்ண கொடுக்கலாம். பழங்கள் உடலுக்கு தேவையான உறுதியை அளிப்பதில் பெரும் பங்கு வகிக்கிறது. <\/p>\n\n\n\n<p>அப்படி இயற்கை நமக்கு அளித்த ஒரு அற்புத பழம் தான் பிளம்ஸ். இந்த பிளம்ஸ் பழத்தில் வைட்டமின்-ஏ இரத்தத்தில் உள்ள சிவப்பணுக்களை அதிகரிக்கும் தன்மை கொண்டது. <\/p>\n\n\n\n<p>இது இரத்தத்தில் கலந்துள்ள கொழுப்புகளை கரைக்கும். பிளம்ஸ் பழங்களை அதிகம் சாப்பிடுபவர்களுக்கு செரிமான உறுப்புகள் அனைத்தும் சீராகி, மலச்சிக்கல் போன்றவை ஏற்படாமல் தடுப்பதிலும் சிறப்பாக செயல் ஆற்றுகிறது. <\/p>\n\n\n\n<p>சிறுநீரகக் கோளாறுகளை நீக்கும். நினைவாற்றலைத் தூண்கிறது. சிவப்பு நிறப் பழங்களுக்கு கண்பார்வை தெளிவுறச் செய்யும் சக்தி உண்டு. <\/p>\n\n\n\n<p>உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரித்து எலும்பு மஜ்ஜைகளைப் பலப்படுத்துகிறது.<\/p>\n\n\n\n<p>போலிக் அமிலங்கள் நிறைந்த பிளம்ஸ் பழங்களை கர்ப்பிணி பெண்கள் சாப்பிட்டு வருவது நல்லது. <\/p>\n\n\n\n<p>உடலில் இருக்கும் நச்சுக்கள் அனைத்தையும் சுத்திகரித்து சிறுநீர் வழியாக வெளியேற்றும். மூத்திர அடைப்பை போக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/\" rel=\"nofollow\">பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:00:49 +0000"},{"title":"இணையத்தை அலறவிட்ட சூப்பர் சிங்கர் பிரகதி..  வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவை பொருத்தவரை சமீபகாலமாக சமூக வலைதளத்தில் ஆக்டிவாக இருக்கும் பலருக்கும் பல்வேறு வாய்ப்புகளை வழங்கி வருகிறது அதற்குக் காரணம் சமூக வலைதள பக்கத்தில் ஏகப்பட்ட ரசிகர்கள் இருப்பது தான்.<\/p>\n<p>சூப்பர் சிங்கர் என்ற நிகழ்ச்சி மூலம் ரசிகர்களிடம் பிரபலமானவர் பிரகதி. இதில் இவருடைய பாடல் பாடும் விதம் பலருக்கும் பிடித்துப்போக ரசிகர்கள் கொண்டாடக்கூடிய பாடகராக உருவானார்.<\/p>\n<p>அதுமட்டுமில்லாமல் இன்று தமிழ் சினிமாவின் யுவன் ஷங்கர் ராஜா மற்றும் ஜிவி பிரகாஷ் போன்ற இசையமைப்பாளர்களுக்கு பிரகதி பாடல் பாடும் விதம் ரொம்ப பிடிக்கும் அதனால இவர்களது படங்களில் ஏதாவது ஒரு பாடலையாவது பிரகதியை பாட வைத்து விடுவார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241052\" style=\"width: 610px;\"><img alt=\"pragathi guruprasad\" class=\"size-full wp-image-241052\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pragathi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241052\">pragathi guruprasad<\/p><\/div>\n<p>தமிழ்நாட்டு பெண்ணாக இருந்தாலும் இவர் தற்போது வெளிநாட்டில் தான் குடியேறியுள்ளார். அதுமட்டுமில்லாமல் இசை நிகழ்ச்சிகள் எங்கு நடைபெற்றாலும் அதில் கலந்து கொண்டு தனது திறமையை வெளிப்படுத்தி வருகிறார்.<\/p>\n<p>பிரகதி எப்போதும் சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருப்பார் அதுமட்டுமில்லாமல் அவ்வப்போது ஏதாவது புகைப்படங்களை வெளியிடுவதை வாடிக்கையாக வைத்திருப்பார்.<\/p>\n<p>தற்போது அதேபோல் அவரது சமூக வலைதள பக்கத்தில் ஒரு புகைப்படம் ஒன்றை வெளியிட்டுள்ளார் அதனை பார்த்த ரசிகர்கள் சும்மா இருப்பார்களா அப்போவே படத்தில் இருக்கீங்களே வாவ், செம மற்றும் க்யூட் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pragathi-guruprasad-latest-viral-photo\/\" rel=\"nofollow\">இணையத்தை அலறவிட்ட சூப்பர் சிங்கர் பிரகதி..  வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pragathi-guruprasad-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pragathi.jpg"],"pubdate":"Fri, 02 Jul 2021 10:00:23 +0000"},{"title":"தடுப்பூசி செலுத்திக் கொள்ள வெற்றிலை, பாக்கு வைத்து அழைக்கும் அரசு பள்ளி ஆசிரியர்..!","text":"<p class=\"has-text-align-left\">ராணிப்பேட்டை மாவட்டம் அரங்காபுரம் பகுதியில் தடுப்பூசி முகாமில் கலந்துகொள்ள வேண்டும் என மக்களை சந்தித்து அவர்களுக்கு வெற்றிலை பாக்குடன் அழைப்பிதழ் வைத்து அழைத்து வருகிறார் அரசு பள்ளி தலைமை ஆசிரியர் ஒருவர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">இந்தியாவில் கொரோனாவின் இரண்டாம் அலை தீவிரமாக பரவிவந்த நிலையில், அதன் தாக்கம் சற்று குறையத் தொடங்கியுள்ளது. கொரோனாவிலிருந்து பெரிதாக நம்மைக் காக்கும் கருவி      யாக தடுப்பூசி கருதப்படுகிறது. தமிழ்நாடு அரசும் மாவட்டங்கள் வாரியாக தடுப்பூசி முகாம்களை நடத்திவருகிறது. சில சமயங்களில் கொரோனா தடுப்பூசிக்கான தட்டுப்பாடுகளும் ஏற்படுகிறது. அப்போதெல்லாம், கொரோனா தடுப்பூசி போடும் பணியை அரசு தற்காலிகமாக நிறுத்தி வைப்பது அல்லது தடுப்பூசி செலுத்தும் எண்ணிக்கையைக் குறைப்பதுபோன்ற நடவடிக்கைகளை மேற்கொண்டுவருகிறது.<\/p>\n\n\n\n<p class=\"has-text-align-left\">அரசு ஒருபுறம் கொரோனா தடுப்பூசி முகாம்களை நடத்திவந்தாலும், தன்னார்வ அமைப்புகளும் ஆங்காங்கே தடுப்பூசி முகாம்களை நடத்திவருகின்றனர். அந்தவகையில் இராணிப்பேட்டை மாவட்டம், காவேரிப்பாக்கம் ஒன்றியத்திற்குட்பட்ட அரங்காபுரம் பள்ளியில் நாளை (03.07.2021) கொரோனா தடுப்பூசி முகாமை மேம்படுத்தப்பட்ட அரசு ஆரம்ப சுகாதார நிலையம், பாணாவரம், எய்ட் இந்தியா மற்றும் அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்ப பள்ளி ஆகியவை இணைந்து நடத்துகின்றன. இந்தத் தடுப்பூசி முகாம் அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்பப் பள்ளியில் காலை 9 மணிமுதல் பிற்பகல் 2 மணிவரை நடைபெறும் என்றும் 18 வயதுக்கு மேற்பட்டவர்கள் ஆதார் கார்டுடன் வந்து தடுப்பூசி செலுத்திக்கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது. தடுப்பூசி செலுத்திக்கொள்ள வரும் நபர்கள் கட்டாயம் முகக் கவசம் அணிந்து வர வேண்டுமென அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">இந்நிலையில், இந்தத் தடுப்பூசி முகாமில் அப்பகுதி மக்கள் கலந்துகொள்ள வேண்டும் என அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்பப் பள்ளி தலைமையாசிரியர் பாஸ்கரன், எய்டு இந்தியா தொண்டர்கள் ஆகியோர் மக்களை சந்தித்து அவர்களுக்கு வெற்றிலை பாக்குடன் அழைப்பிதழ் வைத்து அழைத்துவருகின்றனர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">தடுப்பூசி முகாம் நடத்துவது மட்டுமின்றி, அதற்கு மக்களைத் தங்கள் வீட்டு சுபகாரியத்திற்கு அழைப்பதுபோல் அழைத்துவருவது அப்பகுதி மக்கள் மத்தியில் பெரும் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக் கொள்ள வெற்றிலை, பாக்கு வைத்து அழைக்கும் அரசு பள்ளி ஆசிரியர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-2.jpg"],"pubdate":"Fri, 02 Jul 2021 09:54:29 +0000"},{"title":"வனிதா ஒரு சாக்கடை.. மீண்டும் பழைய விஷயத்தை கிளறிய பிரபல நடிகை","text":"<p>தமிழ் சினிமாவில் அறிமுகமான வாரிசு நடிகைகளில் ஒருவர் வனிதா விஜயகுமார். எதிர்பார்த்த அளவு இவருக்கு சினிமாவில் நல்ல வரவேற்பு கிடைக்கவில்லை. ஆனால் திருமணத்தில் இவருக்கு ஏகப்பட்ட வரவேற்பு கிடைத்தது.<\/p>\n<p>ஒன்றுக்கு மூன்று திருமணம் செய்து கொண்டவர். இருந்தாலும் தற்போது தனிமையில் வாழ்ந்து வருகிறார். சமீபத்தில்கூட பீட்டர் பால் என்பவரை காதலித்து திருமணம் செய்தவர் அடுத்த ஒரு மாதத்திலேயே அவரை விரட்டியடித்து விட்டார்.<\/p>\n<p>இது குறித்து இணையதளத்தில் வாதங்கள் ஏற்பட வனிதாவின் வண்டவாளங்களை தண்டவாளங்களில் ஏற்ற போகிறோம் என லட்சுமி ராமகிருஷ்ணன் மற்றும் கஸ்தூரி இருவரும் வரிந்து கட்டிக் கொண்டு சென்றனர்.<\/p>\n<p>நைஸாக கஸ்தூரி தப்பித்துவிட்டார். ஆனால் வனிதாவிடம் ஒரு வீடியோ பேட்டி ஒன்றில் வசமாக மாட்டினார் லட்சுமி ராமகிருஷ்ணன். அந்த பேட்டியில் வனிதா லட்சுமி ராமகிருஷ்ணனை மிகவும் மரியாதை குறைவாக மட்டமாக திட்டிவிட்டார்.<\/p>\n<p>அதன் பிறகு இனி சினிமாவில் நடிக்க மாட்டேன் எனவும், இயக்குனராக மட்டுமே தொடரலாம் என முடிவு செய்ததாக லட்சுமி ராமகிருஷ்ணன் பற்றி பல செய்திகள் வெளிவந்தது. சமீபத்தில் லட்சுமி ராமகிருஷ்ணன் மீண்டும் அனிதாவை சாக்கடை எனக்கூறி வம்புக்கு இழுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241121\" style=\"width: 610px;\"><img alt=\"vanitha-lakshmi-ramakrishnan\" class=\"wp-image-241121 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-lakshmi-ramakrishnan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241121\">vanitha-lakshmi-ramakrishnan<\/p><\/div>\n<p>வனிதாவிடம் சட்டரீதியாக ஏன் வழக்கு தொடரவில்லை என்று கேட்டதற்கு, அவர் நீதிமன்றத்திற்கு பயப்படுவதில்லை. ஆகையால் அது தொடர்வதும் வேஸ்ட் என்று அதை விட்டுவிட்டேன் எனவும், ஏற்கனவே ஒருமுறை சாக்கடையில் கல்லெறிந்து விட்டேன், இனி பேசாமல் நகர்ந்து போவதுதான் நல்லது எனக் குறிப்பிட்டுள்ளார் லட்சுமி ராமகிருஷ்ணன். இதைப் பார்த்துவிட்டு வனிதா என்ன சொல்லப் போகிறார்? என்பதே ரசிகர்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-and-old-actress-problem-resume\/\" rel=\"nofollow\">வனிதா ஒரு சாக்கடை.. மீண்டும் பழைய விஷயத்தை கிளறிய பிரபல நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-and-old-actress-problem-resume\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-lakshmi-ramakrishnan.jpg"],"pubdate":"Fri, 02 Jul 2021 09:46:08 +0000"},{"title":"கழகமும் நீங்களே.. எங்கள் காப்பகமும் நீங்களே.. சின்னம்மாவை அதரித்து அதிமுக தலைமை அலுவலகத்தில் போஸ்டர்.","text":"கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என அ.தி.மு.க அலுவலகம் அருகே சசிகலாவுக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்டருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. சொத்துகுவிப்பு வழக்கில் சிறை தண்டனை விதிக்கப்பட்ட சசிகலா இந்த ஆண்டு ஜனவரி மாதம் விடுதலையானார். சிறையிலிருந்து விடுதலையடைந்த அவர், அரசியலிலிருந்து ஓய்வு பெறுவதாக அறிவித்தார்.&nbsp;    அதனையடுத்து, நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க கூட்டணி வெற்று பெற்று அ.தி.மு.க ஆட்சியை இழந்தது. அதனையடுத்து, தொண்டர்களுடன் சசிகலா தொலைபேசியில் பேசும் ஆடியோ தினசரி வெளியாகிவருகிறது. அது தமிழ்நாடு அரசியலில் பரபரப்பை ஏற்படுத்தி வருகிறது. &nbsp;குறிப்பாக எடப்பாடி பழனிச்சாமியை எச்சரிக்கும் வகையில் அந்த ஆடோயோக்கள் இருந்து வருகிறது. இதற்கிடையில், சசிகலாவுடன் தொலைபேசியில் பேசிய 15-க்கும் மேற்பட்ட அ.தி.மு.க நிர்வாகிகளை இபிஎஸ், ஓபிஎஸ்சால் கட்சியிலிந்து நீக்கப்பட்டனர்.&nbsp;    அதேபோல், சசிகலாவுக்கு எதிராக ஒவ்வொரு மாவட்ட அ.தி.மு.க அலுவலகத்திலும் தீர்மானம் நிறைவேற்றப்பட்டது. இருப்பினும் சசிகலா தொடர்ந்து அ.தி.மு.க தொண்டர்களிடம் பேசிவருகிறார். மேலும், அந்த ஆடியோ விவரங்களையும் சமூக வலைத்தளங்களில் வெளியிடுகின்றனர்.இந்த நிலையில் சசிகலாவின் ஆதரவாளர்கள் அவருக்கு ஆதரவாக பல்வேறு இடங்களில் போஸ்டர்களை ஒட்டி வருகின்றனர். அந்த வகையில் அ.தி.மு.க தலைமை அலுவலகத்தில் ச சிகலாவை வாழ்த்தும் வகையில் கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என &nbsp;போஸ்டர்கள் ஒட்டப்பட்டுள்ளது பரபரப்பை எற்படுத்தியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-supporters-wall-poster-in-admk-head-office-edapadi-palanisamy-shocking--qvlnhl","image":["https:\/\/static.asianetnews.com\/images\/01f9jpmd5g4cqtkdtxhx7hjwmx\/sasikala-poster-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:38:09 +0530"},{"title":"அதிரடி நடவடிக்கையின் மூலம் தமிழக அரசின் வாயை அடைத்த மத்திய அரசு.. சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகள்","text":"சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகளையும் மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டுள்ளது. அதன் முழுவிவரம்: தமிழகத்தில் படிப்படியாக கொரொனா பாதிப்பு குறைந்து வரும் நிலையில் தடுப்பூசி செலுத்தி கொள்பவர்களின் எண்ணிக்கையும் தொடர்ச்சியாக அதிகரித்து வரும் நிலையில் தடுப்பூசி தட்டுப்பட்டு நிலவி வருகிறது. இதன் ஒரு பகுதியாக நேற்று சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசியும், தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கு பிரித்து அனுப்பப்பட்டுள்ளது.&nbsp;    அதன் அடிப்படையில் பார்த்தால் சென்னைக்கு மட்டும் 48000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.சென்னை, செங்கல்பட்டு , பூந்தமல்லி, திருவள்ளூர் மற்றும் காஞ்சிபுரம் ஆகிய மாவட்டங்களுக்கு 94000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.கோயம்புத்தூர், ஈரோடு, நீலகிரி, திருப்பூர் ஆகிய மாவட்டங்களுக்கு 79,000 கோவிஷூல்டு தடுப்பூசிகள் அனுப்பப்பட்டுள்ளது. அதேபோல, சேலம், ஆத்தூர், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல் ஆகிய மாவட்டங்களுக்கு 75000 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது.&nbsp;    திருச்சி, அறந்தாங்கி, புதுக்கோட்டை, அரியலூர், பெரம்பலூர், கரூர் ஆகிய மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது. மேலும், மதுரை, தேனி, திண்டுக்கல், பழனி, விருதுநகர், சிவகாசி மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. மேலும், இன்று சென்னை வந்த 6 லட்சம் டோஸ் கோவிஷூல்டு தடுப்பூசிகள் தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தேவைக்கு ஏற்றவாறு பிரித்து அனுப்பப்பட்டுள்ளதாக பொது சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-government-shut-the-mouth-of-the-government-of-tamil-nadu-through-action-6-lakh-govt-vaccines-that-came-to-chennai--qvlmss","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:23:17 +0530"},{"title":"ஒளிப்பதிவு திருத்த வரைவு மசோதாவுக்கு எதிராக நடிகர் சூர்யா காட்டம்!","text":"<p>சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக தானே தவிர அதன் குரல்வளையை நெறிப்பதற்காக அல்ல என நடிகர் சூர்யா ஒளிப்பதிவு திருத்த வரைவு மசோதா காட்டமான ட்வீட் ஒன்றை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு திருத்த மசோதா கடந்த 2019ம் ஆண்டு பிப்ரவரி 12ம் தேதியில் மாநிலங்களவை அறிமுகப்படுத்தப்பட்ட பின்னர் அது நிலை குழுவிற்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>நிலைக் குழு கடந்த ஆண்டு மார்ச் மாதம் அறிக்கையை சமர்ப்பித்தது. தற்போது மீண்டும் 2021ல் இந்த மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஒளிப்பதிவு திருத்த வரைவு மசோதா சட்டப்படி ஒரு முறை தணிக்கைக்கு உள்ளன திரைப்படங்கள் மீண்டும் தணிக்கை செய்ய கூற முடியும்.<\/p>\n\n\n\n<p>மேலும் திரைப்படத்துக்கு கடுமையான சிறை தண்டனை, அபராதம் விதிக்கப்படும். இந்த மசோதா குறித்து கடந்த சில நாட்களாக திரைப்படத்துறையினர் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஒளிப்பதிவு வரைவு மசோதாவுக்கு நடிகர் சூர்யா எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், &#8220;சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக.. அதன் குரல்வளையை நெறிப்பதற்காக அல்ல… இன்றே கடைசி நாள். உங்கள் எதிர்ப்புகளை தெரிவியுங்கள்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக.. அதன் குரல்வளையை நெறிப்பதற்காக அல்ல&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/cinematographact2021?src=hash&amp;ref_src=twsrc%5Etfw\">#cinematographact2021<\/a><a href=\"https:\/\/twitter.com\/hashtag\/FreedomOfExpression?src=hash&amp;ref_src=twsrc%5Etfw\">#FreedomOfExpression<\/a><br \/><br \/>Today's the last day, go ahead and file your objections!!<a href=\"https:\/\/t.co\/DkSripAN0d\">https:\/\/t.co\/DkSripAN0d<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1410870893572546562?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-suriya-against-cinematograph-act-2021\/\" rel=\"nofollow\">ஒளிப்பதிவு திருத்த வரைவு மசோதாவுக்கு எதிராக நடிகர் சூர்யா காட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-suriya-against-cinematograph-act-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-1.jpg"],"pubdate":"Fri, 02 Jul 2021 09:22:33 +0000"},{"title":"மகள் கல்யாண ராசியால் ஷங்கருக்கு வந்த நல்ல செய்தி.. இனி தலைவனை கையிலயே பிடிக்க முடியாது!","text":"<p>ஏற்கனவே தன்னுடைய மகளுக்கு திருமணம் செய்துகொடுத்த சந்தோஷத்தில் இருக்கும் ஷங்கருக்கு இரட்டை சந்தோசமாக வந்துள்ளது லைகா பஞ்சாயத்து பிரச்சனைக்கான விடிவு. இனி ஷங்கரை யாராலும் தடுக்க முடியாது என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>இந்திய சினிமாவின் பிரமாண்ட இயக்குனரான ஷங்கர் இயக்கத்தில் கமல்ஹாசன் நடிப்பில் இந்தியன் 2 படம் உருவாகி வந்தது. மிகப்பெரிய பொருட்செலவில் லைக்கா நிறுவனம் இந்தப் படத்தைத் தயாரித்து வந்தது.<\/p>\n<p>திடீரென இந்தியன் 2 படப்பிடிப்பில் விபத்து ஏற்பட்டு 3 பேர் இறந்த நிலையில் அவர்களுக்கு நஷ்ட ஈடு கொடுக்கும் விஷயத்தில் சங்கர், லைக்கா மற்றும் கமலஹாசன் ஆகியோருக்கிடையே பஞ்சாயத்து வந்தது.<\/p>\n<p>இதன் காரணமாக கமல் இந்தியன் 2 படம் இப்போதைக்கு முடியாது என கைவிரித்து விட்டார். அதனைத் தொடர்ந்து சங்கரும் பாலிவுட், தெலுங்கு என வேறு பக்கம் சென்று விட்டார். இதனால் கடுப்பான லைக்கா நிறுவனம் ஷங்கர் மீது இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு படங்களை இயக்க கூடாது என நீதிமன்றத்தில் வழக்கு தொடுத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241108\" style=\"width: 610px;\"><img alt=\"shankar-lyca-case-cinemapettai\" class=\"wp-image-241108 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shankar-lyca-case-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241108\">shankar-lyca-case-cinemapettai<\/p><\/div>\n<p>ஆனால் நீதிமன்றம் அந்த வழக்குகளை தள்ளுபடி செய்து சங்கருக்கு சாதகமாக தீர்ப்பை வழங்கிவிட்டது. இதனால் ஏற்கனவே மகள் திருமணத்தின் மூலம் சந்தோஷத்தில் இருந்த ஷங்கரை மேலும் குஷியாக்கும் விதமாக இந்த செய்தி அமைந்துள்ளது.<\/p>\n<p>இதனால் சங்கர் அடுத்த மாதம் ராம் சரண் நடிக்கும் தெலுங்கு படத்தை இயக்க உள்ளார். அதனைத் தொடர்ந்து பாலிவுட்டில் ரன்வீர் சிங் நடிக்கும் படம் உருவாக்க இனி எந்த தடையும் இல்லாததால் இனி சங்கரை கையிலேயே பிடிக்க முடியாதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-lyca-case-result\/\" rel=\"nofollow\">மகள் கல்யாண ராசியால் ஷங்கருக்கு வந்த நல்ல செய்தி.. இனி தலைவனை கையிலயே பிடிக்க முடியாது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-lyca-case-result\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shankar-lyca-case-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 09:09:33 +0000"},{"title":"கொரோனாவால் பாதித்தவர்களுக்கு உதவும் அஜித் பட நடிகை.. இவங்க  ரஜினி ஜோடியாச்சே!","text":"<p>இந்தியாவில் கொரோனா தோற்றால் பலரும் பதித்துள்ளனர். ஒருபக்கம் அரசாங்கம் முடிந்த அளவுக்கு மக்களுக்கு உதவி வரும் நிலையில் மற்றொரு பக்கம் பிரபலங்களும் தங்களால் முடிந்த உதவிகளை செய்து வருகின்றனர்.<\/p>\n<p>ஒருகாலத்தில் அவரவர் தங்களது வேலைகளில் கவனம் செலுத்தி வந்தனர். ஆனால் கொரோனா வந்த பிறகு ஒவ்வொருவரும் மற்றவருக்கு உதவி வருகின்றனர்.<br \/>\nஉயிரை காப்பாற்றிய செவிலியர்கள் மற்றும் மருத்துவர்களுக்கு தினம்தோறும் மக்கள் தங்களது மரியாதையை தெரிவித்துவரும் நிலையில் தற்போது பிரபலங்கள் தினம்தோறும் மக்களுக்கு உதவி செய்து வருகின்றனர்.<\/p>\n<p>தமிழில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்த மாஸான படம் &#8220;காலா&#8221;. இந்த திரைப்படத்தில் இரண்டாம் கதாநாயகியாக நடித்தவர் நடிகை &#8220;ஹூமா குரேஷி&#8221;. இந்தியில் சில படங்களில் நடித்துள்ள இவர் ஒரு சமூக சேவகியும் கூட. தற்போது அஜித்துடன் வலிமை படத்திலும் நடித்து வருகிறார்<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241002\" style=\"width: 610px;\"><img alt=\"huma urashi\" class=\"size-full wp-image-241002\" height=\"871\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/huma-urashini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241002\">huma urashi<\/p><\/div>\n<p>புயல் வெள்ளம் என பல்வேறு இயற்கை பேரிடர்களுக்காக உதவும் நெஞ்சங்களில் ஹூமாவும் அடங்குவார். இவர் நிறத்தை போலவே மனசும் வெள்ளை தான் போல. இரண்டாம் அலை காலகட்டத்தில் இன்னொரு சமூக தொண்டு நிறுவனத்துடன் கைகோர்த்து டெல்லி நகரப்பகுதியில் சில மருத்துவமனைகளுக்கு படுக்கை வசதி ஆக்ஸிஜன் சிலிண்டர்களுக்காக மெனக்கெட்டது அனைவரும் அறிந்ததே.<\/p>\n<p>இப்போது மூண்றாம் அலை கொரனாவை எதிர்கொள்ள தயாராகும் இந்தியாவின் பல பகுதிகளுக்கு பல்வேறு முன்னேற்பாடுகளை செய்து வருகிறார். அதன்படி மருந்துவமனை வசதி ஆம்புலன்ஸ் வசதி படுக்கை வசதி என எவை எவற்றின் தட்டுப்பாடுகள் உள்ளனவோ அதனை சரிகட்டி. தற்போது லிஸ்ட் அவுட் தயாராகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/helping-mind-in-actress-huma-qureshi\/\" rel=\"nofollow\">கொரோனாவால் பாதித்தவர்களுக்கு உதவும் அஜித் பட நடிகை.. இவங்க  ரஜினி ஜோடியாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/helping-mind-in-actress-huma-qureshi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/huma-urashini.jpg"],"pubdate":"Fri, 02 Jul 2021 09:00:37 +0000"},{"title":"தொடரும் மிருக வதைகள் – நாயை கட்டிவைத்து கட்டையால் அடித்து கொலை!","text":"<p>கேரள மாநிலம் திருவனந்தபுரம் அருகே வளர்ப்பு நாயை கட்டி வைத்து அடித்துக் கொன்ற கொடூர சம்பவம் டுவிட்டரில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கேரள மாநிலம் திருவனந்தபுரம் அருகே அடிமலத்தூரை சேர்ந்தவர் கிறித்துராஜ். இவர் புருனோ என்ற நாயை 8 ஆண்டுகளாக வளர்த்து வந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48740\" height=\"413\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/gallerye_140826470_2795193.jpg\" width=\"600\" \/><\/figure><\/div>\n\n\n\n<p>இவர் வீட்டின் அருகே வசிக்கும் சிறுவர்கள் அவரது வீட்டின் வழியே செல்லும் போதெல்லாம் நாய் குறைத்து வந்துள்ளது. இதனால் ஆத்திரமடைந்த சிறுவர்கள் நாயை படகில் கட்டிவைத்து கட்டையால் கொடூரமாகத் தாக்கினர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48739\" height=\"538\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/dog.png\" width=\"780\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இரக்கமின்றி நாயை தலைகீழாக கட்டிவைத்து கட்டையால் அடித்து சித்திரவதை செய்ததில் அந்த நாய் துடிதுடித்து இறந்தது.<\/p>\n\n\n\n<p>நாயை இப்படி கொடூரமாக கொன்ற சம்பவம் குறித்து போலீசில் புகார் அளித்தார் கிறித்துராஜ். மேலும் கேரள உயர்நீதிமன்றம் தாமாக முன்வந்து வழக்கு பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p>சிறுவர்கள் நாயை தாக்கும் வீடியோ தற்போது இணையத்தில் வைரலாகியுள்ளது. இதனையடுத்து அந்த சிறுவர்கள் மீது கடும் நடவடிக்கை எடுக்கவேண்டும் என JusticeForBruno என்ற ஹேஷ்டேகின் கீழ் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;வாயில்லா ஜீவனான நாயை இப்படி கொடூரமாக தாக்கும் சிறுவர்களின் வெறித்தனமான எண்ணம் மிகவும் ஆபத்தானது. இந்த வயதிலேயே இவ்வளவு கொடூரமாக இருக்கும் சிறுவர்களின் மீது நிச்சயம் கடும் நடவடிக்கை எடுக்க வேண்டும்&#8221; என சிலர் கருத்து பதிவிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/youth-killed-dog-by-torturing-it-in-kerala-twitter-trending\/\" rel=\"nofollow\">தொடரும் மிருக வதைகள் &#8211; நாயை கட்டிவைத்து கட்டையால் அடித்து கொலை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/youth-killed-dog-by-torturing-it-in-kerala-twitter-trending\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/gallerye_140826470_2795193.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/dog.png"],"pubdate":"Fri, 02 Jul 2021 08:57:21 +0000"},{"title":"விஷாலுடன் மல்லுக்கட்ட போகும் அஜீத் பட நடிகர்.. எதிர்பார்ப்பை எகிற வைக்கும் புதிய படம்","text":"<p>விஷால் வெற்றி கொடுத்து நீண்ட நாட்களாகிவிட்டது. போதாக்குறைக்கு நடிகர் சங்க பஞ்சாயத்து வேறு. ஒருவழியாக மனுசன் அனைத்தையும் தாண்டி தற்போது தொடர்ந்து படங்களில் நடிப்பதில் கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>அந்தவகையில் அடுத்ததாக புதுமுக இயக்குனர் சரவணன் இயக்கத்தில் ஒரு படத்தில் நடித்து வருகிறார். இந்த படத்தில் விஷாலுக்கு ஜோடியாக டிம்பில் ஹயாதி என்ற இளம் நடிகையும், முக்கிய கதாபாத்திரங்களில் விஷாலின் நண்பர்களான ரமணாவும் நந்தாவும் நடிக்கின்றனர்.<\/p>\n<p>இந்த படத்தின் படப்பிடிப்பு தற்போது ஹைதராபாத்தில் பரபரப்பாக நடைபெற்று வருகிறது. இந்த படம் ஆரம்பிக்கப்பட்ட வீடியோக்களை கூட விஷால் தன்னுடைய சமூக வலைதளங்களில் வெளியிட்டு எதிர்பார்ப்பு அதிகப்படுத்தினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241097\" style=\"width: 610px;\"><img alt=\"vishal-cinemapettai\" class=\"wp-image-241097 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vishal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241097\">vishal-cinemapettai<\/p><\/div>\n<p>தற்போது இந்த படத்தில் வில்லனாக யாரை நடிக்க வைக்கலாம் என பல யோசனைகளுக்கு பிறகு தல அஜித்துடன் ஜனா படத்தில் நடித்த மலையாள நடிகர் பாபுராஜ் என்பவர் ஒப்பந்தமாகியுள்ளாராம். இவர் விக்ரம் நடித்த ஸ்கெட்ச் படத்திலும் முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241096\" style=\"width: 610px;\"><img alt=\"actor-baburaj-cinemapettai\" class=\"wp-image-241096 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actor-baburaj-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241096\">actor-baburaj-cinemapettai<\/p><\/div>\n<p>சமீபகாலமாக மற்ற மொழிகளில் ஓரளவு பிரபலமாக இருக்கும் நடிகர்களை தங்களுடைய படங்களில் நடிக்கவைக்க முன்னணி நடிகர்கள் பலரும் ஆர்வம் காட்டி வருகின்றனர். அதற்கு காரணம் அந்தந்த மாநிலங்களில் அவர்களுடைய மார்க்கெட்டை அதிகப்படுத்துவதற்கு தான்.<\/p>\n<p>விஷாலுக்கு ஏற்கனவே தமிழ் மற்றும் தெலுங்கில் ஓரளவு நல்ல மார்க்கெட் உள்ளது. இந்நிலையில் மலையாளத்திலும் தன்னுடைய மார்க்கெட்டை அதிகப்படுத்த இந்த முயற்சியை எடுத்து உள்ளதாக கூறுகின்றனர் விஷால் வட்டாரங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-next-movie-villain\/\" rel=\"nofollow\">விஷாலுடன் மல்லுக்கட்ட போகும் அஜீத் பட நடிகர்.. எதிர்பார்ப்பை எகிற வைக்கும் புதிய படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-next-movie-villain\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vishal-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actor-baburaj-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 08:44:10 +0000"},{"title":"ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நோபல் பரிசு பெற்ற ஆங் சான் சூகி மற்றும் ஜனாதிபதி வின் மைன்ட் ஆகியோரை விடுவிக்குமாறு ஐ.நா. பொதுச்செயலாளர் அன்டோனியோ குடரெஸ் வியாழக்கிழமை மியான்மரின் இராணுவத்திடம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg\" \/><\/figure>\n\n\n\n<p>ஆட்சி கவிழ்ப்புக்கு ஐந்து மாதங்களுக்கு பின்னர் ஆயிரக்கணக்கான பிற கைதிகள் விடுவிக்கப்பட்ட ஒரு நாள் கழித்து இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பெப்ரவரி 1 ஆம் திகதி இராணுவம் ஆட்சியைப் பிடித்து, சூகியின் தேர்ந்தெடுக்கப்பட்ட அரசாங்கத்தை வெளியேற்றியதில் இருந்து மியான்மர் கொந்தளிப்பில் உள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் &#8220;தன்னிச்சையாக தடுத்து வைக்கப்பட்டுள்ள அனைவரையும் உடனடியாக விடுவிப்பதற்கான எங்கள் அழைப்பை நாங்கள் மீண்டும் வலியுறுத்துகிறோம், அதில் ஜனாதிபதி வின் மைன்ட் மற்றும் மியன்மாரின் தலைமை ஆலோசகர் ஆங் சான் சூகி ஆகியோர் அடங்குவர்&#8221; என்று குடெரெஸின் இணை செய்தித் தொடர்பாளர் எரி கனெகோ வியாழன்று கூறினார்.<\/p>\n\n\n\n<p>மியான்மர் புதன்கிழமை 2,000 க்கும் மேற்பட்ட கைதிகளை விடுவித்தது, அவர்களில் பத்திரிகையாளர்கள் மற்றும் ஆளும் இராணுவத்துக்கு எதிரான போராட்டங்களில் பங்கேற்றவர்ள் ஆவார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/\" rel=\"nofollow\">ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg"],"pubdate":"Fri, 02 Jul 2021 08:43:22 +0000"},{"title":"மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் மற்றும் இங்கிலாந்து அணிகளுடனான கிரிக்கெட் தொடர்களில் உள்ளடக்கப்படாத இலங்கை அணியின் முன்னாள் அணித்தலைவர்களான எஞ்சலோ மெத்தியூஸ் மற்றும் திமுத் கருணாரட்ண இருவரையும் இந்திய அணியுடனான கிரிக்கெட் தொடரில் இணைத்துக்கொள்வது தொடர்பில் தாம் இதுவரை எந்தவொரு முடிவையும் எடுக்கவில்லை என இலங்கை கிரிக்கெட் அணியின் தெரிவுக் குழுத் தலைவர் பிரமோதய விக்ரமசிங்க தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119566\" height=\"382\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>3 போட்டிகள் கொண்ட சர்வதேச &#x200d;ஒருநாள் தொடர் மற்றும் 3 போட்டிகள் கொண்ட சர்வதேச இருபதுக்கு 20 தொடர் ஆகிய இருவகையான தொடர்களில் இலங்கையுடன் விளையாடுவதற்காக ஷிகர் தவான் தலைமையிலான இந்திய கிரிக்கெட் அணியினர் கடந்த 28 ஆம் திகதியன்று இலங்கை வந்தடைந்தனர்.&nbsp;<\/p>\n\n\n\n<p>இங்கிலாந்து கிரிக்கெட் தொடரின்போது, கொவிட் விதிமுறைகளை மீறிய குற்றச்சாட்டுக்காக குசல் மெண்டிஸ், நிரோஷன் திக்வெல்ல, தனுஷ்க குணதிலக்க ஆகிய மூவருக்கும் இந்திய அணிக்கெதிரான தொடரில் இலங்கை அணியில் இடம் வழங்கப்படமாட்டாது என்பது உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சலோ மெத்தியூஸ், திமுத் கருணாரட்ண ஆகியோர் இந்திய தொடருக்கு எதிரான இலங்கை அணியில் இடம் கிடைக்குமா? என கிரிக்கெட் விமர்சகர்கள் பலராலும் கேள்வி எழுப்பப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் பிரமோதய விக்ரமசிங்க கூறுகையில்,<\/p>\n\n\n\n<p>&#8220;மெத்தியூஸ் மற்றும் திமுத் இருவரும் சிறந்த அனுபவமிக்க வீரர்கள். அவர்கள் இருவரையும்&nbsp; இந்திய அணிக்கெதிரான தொடரில் இணைத்துக்கொள்வது தொடர்பில் இதுவரை முடிவு எடுக்கவில்லை. அது தொடர்பில் கலந்துரையாடி வருகிறோம்&#8221;&nbsp; என்றார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை இந்திய அணிக்கெதிரான தொடரில் அஷான் பிரியன்ஜன், அசேல குணரட்ண, சந்துன் வீரக்&#x200d;கொடி, ரொஷேன் சில்வா, சத்துரங்க டி சில்வா, டில்ஷான் முனவீர, எஞ்சலோ பெரேரா, மிலிந்த சிறிவர்தன, பிரபாத் ஜயசூரிய,லஹிரு மதுஷங்க ஆகிய 10 வீரர்கள் இந்திய அணிக்கெதிரான தொடருக்காக உள்வாங்கப்பட்டுள்ளதுடன், இவர்கள் 10 பேரும் &#8216;பயோ பபள்&#8217; சுகாதார வழிமுறைக்காக கொழும்பிலுள்ள நட்சத்திர ஹோட்டலொன்றில் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/\" rel=\"nofollow\">மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:42 +0000"},{"title":"இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விராட் கோலி தலைமையிலான இந்திய கிரிக்கெட் அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து விளையாடி வருகிறது. சவுத்தம்டனில் நடந்த உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் நியூசிலாந்திடம் இந்தியா தோல்வி அடைந்தது.<\/p>\n\n\n\n<p>அடுத்து இந்திய அணி இங்கிலாந்துக்கு எதிராக 5 போட்டி கொண்ட டெஸ்ட் தொடரில் விளையாட உள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் டெஸ்ட் போட்டி வருகிற ஆகஸ்ட் 4-ந் தேதி நாட்டிங்காமில் தொடங்குகிறது. 5-வது மற்றும் கடைசி டெஸ்ட் போட்டி மான்செஸ்டரில் செப்டம்பர் 10-ந் தேதி தொடங்குகிறது.<\/p>\n\n\n\n<p>உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதிப்போட்டியில் இந்தியா தோற்றதால் இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் இந்திய அணி சாதிக்க வேண்டிய கட்டாயத்தில் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும் என்று இங்கிலாந்து முன்னாள் கேப்டன் அலஸ்டர் குக் தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>இந்திய அணி சிறந்த வீரர்களை கொண்டது. ஆனால் பந்துவீச்சில் பந்து நகர்ந்ததால் எப்போதுமே அந்த வாய்ப்புகளை இங்கிலாந்து அதிகமாக பயன்படுத்தி கொள்ளும். ஆகஸ்ட் மாதத்தில் நிலைமைகள் ஈரப்பதத்துடன் இருந்தால், இந்திய அணிக்கு எதிராக இங்கிலாந்து நன்கு நகரும் வகையில் பந்துவீசும். இந்திய அணி உலகத்தரம் வாய்ந்த பேட்டிங் பிரிவை கொண்டது.<\/p>\n\n\n\n<p>ஆனால் அவர்களது பெரிய பலவீனம் நகரும் பந்து. அதே போல் நிலைமை இருந்தால் அந்த வாய்ப்பை அவர்களுக்கு எதிராக எப்போதும் நீங்கள் பயன்படுத்தி கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/\" rel=\"nofollow\">இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107021227296138_Tamil_News_Tamil-news-Alastair-Cook-says-The-Indian-team-will-suffocate_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:40 +0000"},{"title":"‘மன்மதன்’ இஸ் பேக் – வைரலாகும் சிம்புவின் கூல் புகைப்படங்கள்!","text":"<p>இயக்குனர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்து வரும் படம் மாநாடு. இப்படத்திற்கு யுவன் சங்கர் ராஜா இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இப்படத்தில் இடம்பெறவுள்ள மெஹ்ரசைலா என்ற பாடல் அண்மையில் வெளியாகி யூடியூப் தளத்தில் 2.9 மில்லியன் பார்வையாளர்களைக் கடந்துள்ளது.<\/p>\n\n\n\n<p>இந்த படத்திற்கான காட்சிகள் இன்னும் முழுமையாக முடிக்கப்படவில்லை என கூறப்படுகிறது. <\/p>\n\n\n\n<p>அதேபோல் இயக்குனர் கிருஷ்ணாவின் பத்து தல, கௌதம் வாசுதேவ் மேனனின் நதிகளில் நீராடும் சூரியன் உள்ளிட்ட படங்களிலும் சிம்பு நடிக்க உள்ளதாக செய்திகள் வெளியாகி உள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் சிம்பு சமைக்கும் வீடியோ ஒன்று சமீபத்தில் வெளியாகி இரண்டு நாட்களாக இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48734\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/str272021m2-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்த காணொளியில் சிம்பு வல்லவன், மன்மதன் படங்களில் இருப்பது போலவே தோற்றமளிக்கிறார். <\/p>\n\n\n\n<p>இதனால் அவரது ரசிகர்கள் பலரும் அவரின் பழைய புகைப்படங்கள் மற்றும் தற்போதைய புகைப்படங்களை வைத்து உருவாகியுள்ள மீம்ஸ்களை ஷேர் செய்து வருகிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">King of Challenges <img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/SilambarasanTR_?ref_src=twsrc%5Etfw\">@SilambarasanTR_<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SilambarasanTR?src=hash&amp;ref_src=twsrc%5Etfw\">#SilambarasanTR<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Simbu?src=hash&amp;ref_src=twsrc%5Etfw\">#Simbu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Maanaadu?src=hash&amp;ref_src=twsrc%5Etfw\">#Maanaadu<\/a> <a href=\"https:\/\/t.co\/Za1hoxxeHw\">pic.twitter.com\/Za1hoxxeHw<\/a><\/p>&mdash; Troll Negativity (@TrollNegativity) <a href=\"https:\/\/twitter.com\/TrollNegativity\/status\/1410653188483477504?ref_src=twsrc%5Etfw\">July 1, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த புகைப்படங்களில் 15 வருடங்களுக்கு முன் மன்மதன் படத்தில் இருப்பது போலவே சிம்பு இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/simbus-recents-cooking-video-goes-viral\/\" rel=\"nofollow\">&#8216;மன்மதன்&#8217; இஸ் பேக் &#8211; வைரலாகும் சிம்புவின் கூல் புகைப்படங்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/simbus-recents-cooking-video-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/str272021m2-1024x1024.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png"],"pubdate":"Fri, 02 Jul 2021 08:39:05 +0000"},{"title":"பிரபல விருதை வாங்க மறுத்த லட்சுமி ராமகிருஷ்ணன்.. உண்மையான காரணம் தெரியுமா.?","text":"<p>தமிழ் தொலைக்காட்சிகளில் ஓரளவு பிரலமான ஒரு சேனலாக வளர்ந்திருக்கும் நிறுவனம் &#8220;ஜி தமிழ்&#8221;. இந்த சேனலின் வளர்ச்சிக்கு தன் பல்வேறு நிகழ்ச்சிகள் நிகழ்காலத்தில் துணைபோனலும் சில வருடங்களுக்கு முன்பு வரை அந்த அளவிற்கு பெரும் வரவேற்பை பெற்றதற்கு காரணமாக அமைந்தது &#8220;சொல்வதெல்லாம் உண்மை &#8221; என்கிற நிகழ்ச்சியே.<\/p>\n<p>இந்த நிகழ்ச்சியை சிறப்பாக தொகுத்து வழங்கி இதற்கென தேவையான மக்கள் ஆதரவினை பெற்றுத்தந்தவர் திருமதி.லட்சுமி ராமகிருஷ்ணன். ஜி தமிழ் தவிர திரைப்பட நடிகை இயக்குனர் என பன்முகத்தன்மை கொண்டவர் லட்சுமி ராம்கி.<\/p>\n<p>சமீப காலமாக விருது வழங்கி கவுரவிக்கும் &#8220;பிஹைண்டு உட்ஸ்&#8221;லட்சுமி ராமகிருஷ்ணனுக்கும் ஒரு அவார்டு கொடுக்கவிருப்தாக கூறவே சட்டென அவர் அவருக்கு தெரிந்த இன்னொரு நபருக்கு அதனை தரவேண்டும் என கேட்டுக்கொண்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241034\" style=\"width: 610px;\"><img alt=\"muniyamma behindwoods\" class=\"size-full wp-image-241034\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/munnima-behind-woods.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241034\">muniyamma behindwoods<\/p><\/div>\n<p>சிறு தயக்கங்களுடன் சம்மதித்த பிஹைண்ட் வுட்ஸ் அந்த நபரை சந்தித்ததும் கொடுப்பதற்கு தயாரானதாம். அவர் வேறு யாருமில்லை லட்சுமி ராமகிருஷ்ணன் சன் டி.வி யில் தொகுத்து வழங்கும் &#8220;நேர்கொண்ட பார்வை&#8221; நிகழ்ச்சியில் கலந்துகொண்ட &#8220;முனியம்மா&#8221; தான்.<\/p>\n<p>வாழ்வையே பிள்ளைகளுக்காக அர்ப்பணிக்கும் அவர் தான் &#8220;கோல்டன் ஐகானிக்&#8221; எனக்கூறி அவருக்கு இந்த அவார்டை பெற்றுத்தந்திருக்கிறார் லட்சுமி ராமகிருஷ்ணன்&#8230;. உண்மையிலேயே தங்கமங்கை தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lakshmy-ramakrishnan-request-behindwoods-awards-in-muniyamma\/\" rel=\"nofollow\">பிரபல விருதை வாங்க மறுத்த லட்சுமி ராமகிருஷ்ணன்.. உண்மையான காரணம் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lakshmy-ramakrishnan-request-behindwoods-awards-in-muniyamma\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/munnima-behind-woods.jpg"],"pubdate":"Fri, 02 Jul 2021 08:30:46 +0000"},{"title":"அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் டி.சி.,<br \/>அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கென்னடி ஸ்ட்ரீட் பகுதியில் கட்டப்பட்டு வந்த கட்டிடம் ஒன்று திடீரென இடிந்து விழுந்தது. இந்த விபத்தில் பலர் சிக்கி கொண்டனர்.<\/p>\n\n\n\n<p>கட்டிடத்தின் இடிபாடுகளில் சிக்கி கொண்ட நபரை மீட்கும் பணி ஒன்றரை மணிநேரத்திற்கும் மேல் நீடித்தது.<\/p>\n\n\n\n<p>அதன்பின் அவர் மீட்கப்பட்டார். சுயநினைவுடன் இருந்த அவரை மருத்துவமனைக்கு கொண்டு சென்றுள்ளனர். இந்த கட்டிட விபத்தில் கூடுதலாக 4 பேர் காயமடைந்து உள்ளனர். அவர்களுக்கு லேசான காயம் ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>அவர்களும் சிகிச்சைக்கு கொண்டு செல்லப்பட்டு உள்ளனர் என டி.சி. தீயணைப்பு மற்றும் அவசரகால மருத்துவ சேவைகள் துறை தெரிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/\" rel=\"nofollow\">அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107020619429825_Washington-DC-USA-The-building-collapsed-in-the-city-5_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:29:13 +0000"},{"title":"இந்த மாதம் திருப்பதி கோதண்டராமசாமி கோவிலில் நடக்கும் விழாக்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதியில் உள்ள கோதண்டராமசாமி கோவிலில் இந்த மாதம் (ஜூலை) நடக்க உள்ள திருவிழாக்களை பற்றிய விவரங்களை கோவில் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-82300\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/thirupathi-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>திருப்பதி கோதண்டராமசாமி கோவிலில் இந்த மாதம் (ஜூலை) நடக்கும் விழாக்கள் அறிவிக்கப்பட்டுள்ளது. அதன் விவரம் வருமாறு:-<\/p>\n\n\n\n<p>ஜூலை மாதத்தில் வரும் 3, 10, 17, 24, 31-ந்தேதிகளில் (சனிக்கிழமை) காலை 6 மணியளவில் மூலவர் ராமர், சீதா, லட்சுமணருக்கு சிறப்பு அபிஷேகமும், இரவு 7 மணிக்கு ஊஞ்சல் சேவையும் நடக்கிறது.<\/p>\n\n\n\n<p>9-ந்தேதி அமாவாசையையொட்டி காலை 6.30 மணியளவில் சஹஸ்ர கலஷாபிஷேகம் நடக்கிறது.<\/p>\n\n\n\n<p>10-ந்தேதி காலை 11 மணியளவில் புனர்பூசம் நட்சத்திரத்தையொட்டி சீதா, ராமர் திருக்கல்யாண உற்சவம் நடக்கிறது.<\/p>\n\n\n\n<p>16-ந்தேதி மாலை 4 மணிக்கு ஆனி வார ஆஸ்தானமும், 24-ந்தேதி காலை 9 மணியளவில் பவுர்ணமியையொட்டி அஷ்டோத்திர சத கலசாபிஷேகமும் நடக்க உள்ளது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119559\/\" rel=\"nofollow\">இந்த மாதம் திருப்பதி கோதண்டராமசாமி கோவிலில் நடக்கும் விழாக்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119559\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/thirupathi-1.jpg"],"pubdate":"Fri, 02 Jul 2021 08:21:08 +0000"},{"title":"வன்னியருக்கான 10.5% உள் ஒதுக்கீடு – தடை விதிக்க சுப்ரீம் கோர்ட் மறுப்பு","text":"<p>தமிழகத்தில் வன்னியர் சமூகத்திற்கு அளிக்கப்பட்ட 10.5 சதவீத உள் ஒதுக்கீடுக்கு எதிராக சென்னையை சேர்ந்த இருவர் சுப்ரீம் கோர்ட்டில் மனு தாக்கல் செய்தனர்.<\/p>\n\n\n\n<p>இந்த மனுக்களை இன்று விசாரித்த சுப்ரீம் கோர்ட், 10.5 சதவீத உள் இட ஒதுக்கீடுக்கு எதிராக இடைக்கால தடை விதிக்க முடியாது என அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதே விவகாரம் தொடர்பாக மதுரையை சேர்ந்த அபிஷ்குமார் தாக்கல் செய்த மனுவுடன் இந்த வழக்குகளும் விசாரிக்கப்படும் என்றும் இந்த மனு தொடர்பாக தமிழக அரசு பதிலளிக்க வேண்டும் என்றும் உத்தரவிட்டு வழக்கு விசாரணையை தள்ளிவைத்து உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sc-refuse-to-stay-on-vanniyar-reservation\/\" rel=\"nofollow\">வன்னியருக்கான 10.5% உள் ஒதுக்கீடு &#8211; தடை விதிக்க சுப்ரீம் கோர்ட் மறுப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sc-refuse-to-stay-on-vanniyar-reservation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-02T134811.011.jpg"],"pubdate":"Fri, 02 Jul 2021 08:18:47 +0000"},{"title":"இன்ஸ்டாகிராமில் இனி புகைப்படங்களை பகிர முடியாது…! ஏன் தெரியுமா?","text":"<p>இன்ஸ்டாகிராமில் இனி புகைப்படங்களை பகிர முடியாது எனவும் முழுமையான வீடியோ தளமாக மாறுவதற்கான பணிகள் நடைபெற்று வருவதாகவும் அந்நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பேஸ்புக் நிறுவனத்தின் மற்றொரு நிறுவனமான இன்ஸ்டாகிராம் நாடு முழுவதும் பரவலாக பயன்படுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>வீடியோ பிளாட்பார்மில் முத்திரை பதித்திருக்கும் இன்ஸ்டாகிராம் செயலி விரைவில் புதிய அவதாரம் எடுக்க உள்ளது.<\/p>\n\n\n\n<p>இதற்கான முன்னறிவிப்பை அந்த நிறுவனத்தின் தலைவர் ஆடம் மொசோரி வெளியிட்டுள்ளார். அதில் &#8220;இனி வரும் காலங்களில் புகைப்படங்கள் பகிரக் கூடிய தளமாக இன்ஸ்டாகிராம் இருக்காது. புதிய கட்டமைப்புகள் டெக்னாலஜி மூலம் மேம்படுத்தப்பட்ட வருகிறது.<\/p>\n\n\n\n<p>எதிர்காலத்தை கருத்தில் கொண்டு இம்முடிவு எடுக்கப்பட்டுள்ளது. 2021ம் ஆண்டின் பிற்பகுதியில் இருந்து புதிய அப்டேட்கள் வர தொடங்கும்.<\/p>\n\n\n\n<p>ஏற்கனவே ஷார்ட் வீடியோ தளங்களில் கோலோச்சிக் கொண்டிருக்கும் இன்ஸ்டாகிராம் நிறுவனம் அதை மேம்படுத்த முடிவெடுத்துள்ளது.<\/p>\n\n\n\n<p>புதிய பாடல்கள், வீடியோ, ஷாப்பிங் மற்றும் மெசேஜ் என நான்கு தளங்களிலும் இன்ஸ்டாகிராம் செயலி மேம்படுத்தப்படும். அதற்கு ஏற்ப செயலின் கட்டமைப்புகளை உருவாக்குவதில் இன்ஸ்டாகிராம் நிறுவனம் ஈடுபட்டு வருகிறது.<\/p>\n\n\n\n<p>இன்ஸ்டாகிராம் பயன்படுத்துபவர்கள் அதிகமானோர் வீடியோக்களை அதிகம் விரும்புவதாக கருத்துக்கள் பதிவானதை கருத்தில் கொண்டு இந்த முடிவை நாங்கள் எடுத்துள்ளோம்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்ஸ்டாகிராமில் அறிமுகப்படுத்தப்பட்ட ஷார்ட் வீடியோ அம்சம் பெரும் வரவேற்ப்பை பெற்று யூடியூப் வீடியோ தளங்களுக்கு இணையாக வளர்ந்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Changes are coming to video on Instagram <img alt=\"📺\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4fa.png\" style=\"height: 1em;\" \/><br \/><br \/>At Instagram we’re always trying to build new features that help you get the most out of your experience. Right now we’re focused on four key areas: Creators, Video, Shopping and Messaging. <a href=\"https:\/\/t.co\/ezFp4hfDpf\">pic.twitter.com\/ezFp4hfDpf<\/a><\/p>&mdash; Adam Mosseri <img alt=\"😷\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f637.png\" style=\"height: 1em;\" \/> (@mosseri) <a href=\"https:\/\/twitter.com\/mosseri\/status\/1410297743285829632?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/instagram-to-become-a-video-platform-like-youtube\/\" rel=\"nofollow\">இன்ஸ்டாகிராமில் இனி புகைப்படங்களை பகிர முடியாது…! ஏன் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/instagram-to-become-a-video-platform-like-youtube\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f4fa.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f637.png"],"pubdate":"Fri, 02 Jul 2021 08:17:59 +0000"},{"title":"முழு முதற் கடவுளே போற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மனிதர்களாகிய நாம் மட்டுமல்ல வானுலகில் வாழும் தேவர்களும் தங்களின் எந்த ஒரு காரியமும் சிறப்பான வெற்றியடைய அனைத்து லோகங்களுக்கும் நாயகனாகிய விநாயகப்பெருமானையே வழிபடுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119556\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vinayagar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>“அல்லல்போம் வல்வினைபோம் அன்னைவயிற்றில் பிறந்த<br \/>தொல்லைபோம் போகாத் துயரம்போம்<br \/>நல்ல குணமதிக மாம் அருணைக் கோபுரத்தில்<\/p>\n\n\n\n<p>மேவும் கணபதியைக் கைதொழுதக் கால்”.<\/p>\n\n\n\n<p>மிகவும் சக்தி வாய்ந்த இந்த விநாயகர் மூல மந்திரத்தை வாரத்தின் எந்த நாளிலும் எந்த நேரத்திலும் துதித்து வழிபடலாம். மாதத்தில் வரும் சங்கடஹர சதுர்த்தி தினத்தன்று மாலை 5 லிருந்து 6 மணிக்குள்ளாக, வீட்டில் இருக்கும் கணபதி படத்திற்கு பூக்களை சாற்றி, தூபங்கள் கொளுத்தி, கொழுக்கட்டை அல்லது லட்டு இனிப்புகளை நிவேதனம் வைத்து, விநாயகருக்கு நேராக அமர்ந்து கொண்டு இம்மந்திரத்தை 108 அல்லது 1008 முறை கூறி வழிபட வேண்டும். இதன் பலனாக உங்கள் வாழ்வில் நீங்கள் விரும்பிய ஒவ்வொன்றும் உங்களுக்கு கிடைக்க தொடங்கும். ஈடுபடும் காரியங்கள் அனைத்திலும் வெற்றிகள் உண்டாகும். கணவன் மனைவிக்கிடையேயான ஒற்றுமை ஓங்கும். பிரிந்த தம்பதிகள் ஒன்றிணைவர். கண் திருஷ்டி நீங்கும். நோய்கள் அகலும். செல்வம் அதிகளவில் சேர துவங்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119555\/\" rel=\"nofollow\">முழு முதற் கடவுளே போற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119555\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vinayagar.jpg"],"pubdate":"Fri, 02 Jul 2021 08:16:02 +0000"}]