[{"title":"ஆசிரியர்கள் வயிற்றில் பால்வார்த்த தமிழக அரசு. அதிமுக அரசு எடுத்த அத்தனை நடவடிக்கைகளையும் தூக்கியடித்து உத்தரவு","text":"ஆசிரியர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்ய வேண்டும் என மாவட்ட முதன்மைக்கல்வி அலுவலர்களுக்கு, பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார். கடந்த&nbsp;2019ம் ஆண்டு அதிமுக ஆட்சியிலன் போது நடைப்பெற்ற வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்ட ஆசிரியர்கள், கல்வித்துறை பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்யப்படுவதாகவும்,&nbsp;அப்போது இடைநீக்கம் செய்யப்பட்டவர்களை மீண்டும் பணியமர்த்த வேண்டும் எனவும் சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    மேலும், ஆசிரியர்கள் மற்றும் ஆசிரியல்லாத பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கைகள் கைவிடப்பட்டும், ஒழுங்கு நடவடிக்கையில் தண்டனை வழங்கி இருப்பின் அதை ரத்து செய்தும் விவரங்கள் கேட்கப்பட்ட போது ஒரு சில மாவட்டங்களில் உரிய நடவடிக்கை மேற்கொள்ளாமல் இருப்பது தெரிய வந்துள்ளதாகவும்,&nbsp;17 B பிரிவின் கீழ் வழங்கப்பட்ட தண்டனைகளை ரத்து செய்து, பதிவேட்டில் பதிவேற்றம் செய்ய வேண்டும் எனவும்,    தற்காலிகப் பணிநீக்கம் செய்யப்பட்ட நாள்கள் அடிப்படையில் பணிக்காலத்தை முறைப்படுத்துமாறும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அரசின் இந்த நடவடிக்கை அரசுப்பள்ளி ஆசிரியர்கள் மத்தியில் மிகுந்து மகிழ்ச்சியையும், வரவேற்பையும் பெற்றுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-news-for-government-school-teachers-order-to-overthrow-all-disciplinary-action-taken-by-the-aiadmk-government--qvlqhx","image":["http:\/\/static.asianetnews.com\/images\/01cxsk7r7zkwhk2338mzt19wqw\/Jacto-Geo_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:43:10 +0530"},{"title":"நயன்தாரா - விஜய் சேதுபதியுடன் இணைந்து நடிப்பது குறித்து சமந்தா கூறிய பதில்..!","text":"நயன்தாராவின் &nbsp;காதலர் விக்னேஷ் சிவன் இயக்கத்தில், முதல் முறையாக சமந்தா... நயன்தாராவுடன் இணைந்து நடித்து வருவது குறித்து பேட்டி ஒன்றில் தெரிவித்துள்ளார்.  நயன் காதலர், விக்னேஷ் சிவன் இயக்கத்தில் உருவாகி வரும் திரைப்படம் 'காத்து வாக்குல ரெண்டு காதல்'. இந்த படத்தில், 'நானும் ரௌடி' தான் படத்தை தொடர்ந்து, மீண்டும் விஜய்சேதுபதி, நயன்தாராவை வைத்து இயக்குகிறார் விக்னேஷ் சிவன், கூடுதலாக இந்த படத்தில் மற்றொரு முன்னணி நடிகையான சமந்தாவும் நாயகியாக நடிக்கிறார்.&nbsp;    இரண்டு நடிகைகளுக்கும் மிகப்பெரிய ரசிகர்கள் பட்டாளம் உள்ளதால், இந்த படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது. இதுவரை சுமார் 70 சதவீதத்திற்கும் மேற்பட்ட முடிவடைந்த நிலையில், திடீரென லாக்டவுன் காரணமாக படப்பிடிப்பு பணிகள் அனைத்தும் நிறுத்தப்பட்டது. எனினும் தற்போது படப்பிடிப்புகளுக்கு தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால், விரைவில் இந்த படத்தின் படப்பிடிப்பை மீண்டும் ஹைதாராபாத்தில் தொடங்கும் என எதிர்பார்க்கப்படுகிறது.    இந்நிலையில் 'காத்து வாக்குல ரெண்டு காதல்' படத்தில் நயனதாரா மற்றும் விஜய் சேதுபதியுடன் இணைந்து நடிப்பது குறித்து, அண்மையில் பேட்டி ஒன்றில் சமந்தா பேசியுள்ளார். அப்போது இருவருடனும் நல்ல நடிப்பை பகிர்ந்து வருவதாக தெரிவித்துள்ளார். இதன் மூலம் நயன் - சாம் இருவரும் பெரிய நடிகைகளாக இருந்தாலுமே, ஷூட்டிங் ஸ்பாட்டில் நல்ல நட்புடன் பழகி வருவது தெரியவருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/samantha-about-acting-with-nayanthara-and-vijay-sethupathi-qvlqg9","image":["https:\/\/static.asianetnews.com\/images\/01f7x7t4xw8a104jp9fz0dhdz4\/e3qjaijuuaqkda3-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:42:10 +0530"},{"title":"லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிழக்கு லடாக்கில் உள்ள பாங்காங் பகுதியில் இருந்து இந்தியாவும் சீனாவும் கடந்த பெப்ரவரியில் படைகளை விலக்கிக் கொண்ட பிறகு இயல்பு நிலை தொடர்கிறது என இராணுவ தலைமைத் தளபதி நரவானே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காணொலி முறையில் நடைபெற்ற நிகழ்ச்சியொன்றில் பங்கேற்று பேசிய அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ”கிழக்கு லடாக்கில் உள்ள பாங்காங் ஏரியின் வடக்கு, தெற்கு கரைகளில் இருந்தும், கைலாஷ் தொடரில் இருந்தும் கடந்த பெப்ரவரியில் இந்தியாவும், சீனாவும் படைகளை விலக்கிக் கொண்டன.<\/p>\n\n\n\n<p>அப்போதிலிருந்து எல்லைக் கோட்டுப்பகுதியில் அமைதி நிலவுகிறது. எல்லையில் முழுமையாக அமைதி திரும்புவதற்காக சீன அரசுடன் அரசியல் ரீதியாகவும், தூதரகரீதியாவும், இராணுவரீதியாகவும் இந்தியா தொடர்ந்து பேச்சுவார்த்தை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை இரு நாடுகளுக்கும் இடையே நம்பிக்கையை கட்டமைக்க உதவிகரமாக இருந்தது. இதனால் இரு நாடுகளுக்கும் இடையே நிலவும் மற்ற சில பிரச்சினைகளுக்கும் நிச்சயம் தீர்வு காணப்படும் என்ற நம்பிக்கை உள்ளது’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/\" rel=\"nofollow\">லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1587088209107165.jpg"],"pubdate":"Fri, 02 Jul 2021 10:41:09 +0000"},{"title":"வாய்ப்பு இல்லாமல் தடுமாறும் ஐஸ்வர்யா தத்தா..  படு கவர்ச்சியாக  இணையத்தில் வெளியான புகைப்படம்","text":"<p>தமிழ் சினிமாவில் தமிழுக்கு எண் ஒன்றை அழுத்தவும் என்ற படத்தின் மூலம் அறிமுகமானவர் ஐஸ்வர்யா தத்தா. இப்படத்தின் வெற்றியைத் தொடர்ந்து இவர் ரசிகர்கள் தெரியக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<p>இருப்பினும் இவர் அடுத்தடுத்து நடித்த படங்கள் எதுலயும் நடிகையாக நடிக்க வில்லை. அதனால் ரசிகர்களிடம் நடிகையாக பிரபலம் ஆகாமல் தவித்து வந்தார். ஆனால் ஆறாது சினம் சத்திரியன் மற்றும் மறைந்து நின்று பார்க்கும் மர்மமென்ன ஆகிய படங்களில் முக்கியமான கதாபாத்திரங்களில் நடித்து ரசிகர்களிடம் ஓரளவிற்கு பாராட்டைப் பெற்றார்.<\/p>\n<p>அடுத்து அடுத்து இவர் நடித்த படங்கள் எதிலும் இவருக்கு நடிகைக்கான அவதாரம் கிடைக்காததால் கமல்ஹாசன் தொகுத்து வழங்கிய பிக் பாஸ் நிகழ்ச்சியில் கலந்துகொண்டு பிரபலமானால் ஏகப்பட்ட படங்களில் நடிகையாக நடிப்பதற்கான வாய்ப்பு கிடைக்கும் என அந்த நிகழ்ச்சியில் கலந்து கொண்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241069\" style=\"width: 610px;\"><img alt=\"aishwarya dutta\" class=\"size-full wp-image-241069\" height=\"899\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/asiwraya-dutta.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241069\">aishwarya dutta<\/p><\/div>\n<p>ஆனால் இவர் எதிர்பார்த்ததை விட இந்த நிகழ்ச்சியில் இவருக்கு பிரபலம் கிடைத்தாலும் எதிர்மறையான விமர்சனங்களே கிடைத்தன. அதனால் தற்போது வரை பல படங்களில் முக்கியமான கதாபாத்திரத்தில் மட்டுமே நடித்து வருகிறார்.<\/p>\n<p>தற்போது கூட இவர்கள் வரிசையாக அலேகா, கன்னித்தீவு பொல்லாத உலகில் பயங்கர கேம் மற்றும்மிளிர் போன்ற படங்களில் நடித்து வருகிறார்.<br \/>\nஎப்போதும் சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருக்கும் ஐஸ்வர்யா தத்தா தற்போது அவரது சமூக வலைதளப் பக்கத்தில் ஒரு புகைப்படம் வெளியிட்டுள்ளார்.<\/p>\n<p>அதனைப் பார்த்த ரசிகர்கள் என்ன இவ்வளவு கிளாமராக களத்தில் இறங்கி விட்டார் என கூறிவருகின்றனர். மேலும் ஒரு சிலர் எந்த நடிகை தான் இந்த மாதிரியான புகைப்படங்கள் வெளியிடாமல் இருக்கிறார் இவர் வெளியிட்டால் என்ன  எனவும் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-post-viral-photo\/\" rel=\"nofollow\">வாய்ப்பு இல்லாமல் தடுமாறும் ஐஸ்வர்யா தத்தா..  படு கவர்ச்சியாக  இணையத்தில் வெளியான புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-post-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/asiwraya-dutta.jpg"],"pubdate":"Fri, 02 Jul 2021 10:34:03 +0000"},{"title":"அறநிலையத்துறையில் ஆட்டத்தை ஆரம்பித்த ஸ்டாலின்... அடுத்தடுத்து அடிக்கப்போகும் ‘செஞ்சுரி’...!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சுற்றுலா மற்றும் அறநிலையத்துறை தொடர்பான ஆய்வு கூட்டங்கள் நேற்று நடைபெற்றது. இதில் &nbsp;தொழில்துறை அமைச்சர் தங்கம் தென்னரசு, இந்து சமயம் மற்றும் அறநிலையங்கள் துறை அமைச்சர் பி. கே. சேகர்பாபு, சுற்றுலாத் துறை அமைச்சர் மா. மதிவேந்தன், தலைமைச் செயலாளர் இறையன்பு மற்றும் பிறதுறை செயலாளர்கள் உள்ளிட்ட அதிகாரிகள் பங்கேற்றனர். இந்த கூட்டத்தில் அறநிலையத்துறையில் மேற்கொள்ள வேண்டிய பல்வேறு பணிகள் குறித்து ஆலோசனை மேற்கொள்ளப்பட்டது.&nbsp;    இந்து சமய அறநிலையத்துறையின் மூலம் நிர்வகிக்கப்படும் 100 திருக்கோயில்களில் திருப்பணி செய்து குடமுழுக்கு நடத்துதல், பழனி அருள்மிகு தண்டாயுதபாணி சுவாமி, சமயபுரம் அருள்மிகு மாரியம்மன், திருச்செந்தூர் அருள்மிகு சுப்ரமணியசுவாமி ஆகிய திருக்கோயில்களைத் திருமலா திருப்பதி தேவஸ்தானத்திற்கு இணையாக மேம்படுத்துதல், மலைத் திருக்கோயில்களில் கம்பிவட ஊர்தி அமைக்கும் பணி ஆகியன குறித்து ஆலோசனை செய்யப்பட்டது.&nbsp;  ஓதுவார் பயிற்சிப் பள்ளி மேம்படுத்தப்பட்டுச் செயல்படுத்துதல், மேலும் 100 திருக்கோயில்கள், 100 தெப்பக்குளங்கள் சீரமைத்தல், 100 திருக்கோவில்களில் நந்தவனங்கள் அமைத்தல், மானசரோவர் மற்றும் முக்திநாத் புனிதப் பயணம் மேற்கொள்ளும் பயனாளிகளுக்கு நிதி உதவி அளித்தல் ஆகியவை குறித்த விவரங்கள் ஆய்வு செய்யப்பட்டு, உரிய முடிவுகள் எடுக்கப்பட்டன.&nbsp;    திருக்கோயில்களில் உள்ள 2547 காலிப்பணியிடங்களில் புதிய பணியாளர்கள் நியமிக்கப்படுவது, 110 ஒதுவார்கள் நியமிக்கப்படுவது, கிராமக்கோயில்களில் பணிபுரியும் பூசாரிகள் மற்றும் திருக்கோயில் பணியாளர்களுக்கு ஓய்வூதியம் வழங்க ஏற்பாடு, பூசாரிகளுக்கான நலவாரிய உறுப்பினர்களை நியமித்தல் ஆகியவை குறித்தும் ஆய்வு மேற்கொண்டார்கள்.&nbsp;    ஆலயங்களைத் தூய்மையாகவும், வருகைபுரியும் பக்தர்களுக்குத் தேவையான அடிப்படை வசதிகளையும் முறையாக ஏற்படுத்தி பராமரிக்க மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் அறிவுரை வழங்கினார்கள். மேலும், மதுரை அருள்மிகு மீனாட்சி சுந்தரேஸ்வரர் திருக்கோயிலில் உள்ள பனை ஓலைச் சுவடிகள் அனைத்தும் கணினிமயமாக்கும் செயல்பாடு, திருக்கோயில் சொத்துக்கள் மற்றும் ஆக்கிரமிப்புகள் அகற்றி அதனை மீட்டுப் பாதுகாப்பதற்கான நடவடிக்கைகள் ஆகியவை குறித்தும் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-plan-100-hindu-temple-kumbabishekam-qvlq0y","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:32:58 +0530"},{"title":"பெட்ரோல், டீசல் விலை உயர்வு.. கண்டன போராட்டம் அறிவித்த காங்கிரஸ்..!","text":"<p>பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து, வரும் 8ம் தேதி தமிழ்நாடு முழுவதும் காங்கிரஸ் சார்பில் போராட்டம் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சர்வதேச சந்தையில் கச்சா எண்ணெய்யின் விலையைப் பொறுத்து, எண்ணெய் நிறுவனங்களே பெட்ரோல், டீசல் விலையை நிர்ணயித்து கொள்ளலாம் என்ற மத்திய அரசு அறிவித்தது. இதனை தொடர்ந்து, பெட்ரோல், டீசலின் விலையில் தினசரி மாற்றத்தை நம்மால் நன்றாக காணமுடிகிறது. இந்த விலை மாற்றமானது சாமானிய மக்களின் வாழ்வில் பெரும் துயரத்தை ஏற்படுத்தி வருகிறது. இன்றைய நிலவரப்படி பெட்ரோல் விலை 100-ஐ தாண்டியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து, வரும் 8ம் தேதி தமிழ்நாடு முழுவதும் காங்கிரஸ் சார்பில் போராட்டம் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை ராயப்பேட்டையில் உள்ள சத்தியமூர்த்தி பவனில் செய்தியாளர்களை சந்தித்த கே.எஸ் அழகிரி, ”வருகிற 8ம் தேதியிலிருந்து பல்வேறு போராட்டங்களை நடத்த உள்ளது. முதற்கட்டமாக பெட்ரோல், டீசல் விலையேற்றத்தை கண்டித்து காங்கிரஸ் கட்சி சார்பில் தமிழ்நாடு முழுவதும் போராட்டம் நடைபெற உள்ளது. மேலும் வரும் 12ம் தேதி தமிழ்நாட்டில் உள்ள 234 தொகுதிகளிலும், பெட்ரோல், டீசல், சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து சைக்கிள் பேரணி நடைபெறவுள்ளது” என கே.எஸ் அழகிரி தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-congress-announces-protest-against-petrol-diesel-price-hike\/\" rel=\"nofollow\">பெட்ரோல், டீசல் விலை உயர்வு.. கண்டன போராட்டம் அறிவித்த காங்கிரஸ்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-congress-announces-protest-against-petrol-diesel-price-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/KS_Alagiri_TNCC_FB_1200_07112020-1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:28:11 +0000"},{"title":"ஏடிஎம் கொள்ளையில் மூளையாக செயல்பட்ட கொள்ளையன் கைது.. 4 மாநில போலீசாருக்கு தண்ணிகாட்டிய கில்லாடி.","text":"பாரத ஸ்டேட் வங்கி ஏ.டி.எம் கொள்ளை சம்பவத்தில்&nbsp;கொள்ளை கும்பலுக்கு மூளையாக செயல்பட்ட இருவரில் ஒருவனை தனிப்படை போலீசார் கைது செய்துள்ளனர். சென்னை மட்டுமல்லாமல் தமிழகத்தில் பல மாவட்டங்களில் உள்ள பாரத ஸ்டேட் வங்கி ஏ.டி.எம் டெபாசிட் இயந்திரங்களில் நூதன முறையில் சுமார் 1 கோடி ரூபாய் அளவுக்கு பணம் கொள்ளையடிக்கப்பட்டது. இந்தச்சம்பவத்தில் வட மாநிலமான ஹரியானாவைச் சேர்ந்த கும்பல் ஈடுபட்டது விசாரணையின் மூலம் தெரியவந்தது. இந்நிலையில், சி.சி.டி.வி காட்சிகளை வைத்து குற்றவாளிகள் அடையாளம் காணப்பட்டு, அவர்களை பிடிக்க தி.நகர் துணை ஆணையர் தலைமையில் &nbsp;தனிப்படை அமைக்கப்பட்டது.&nbsp;    இதனைத் தொடர்ந்து துணை ஆணையர் ஹரிகிரண் பிரசாத் தலைமையிலான தனிப்படையினர் ஹரியானா மாநிலம் சென்று ஹரியானாவில் உள்ள சிறப்பு அதிரடிப்படை போலீசாரின் உதவியுடன் கடந்த ஜூன் 23 ஆம் தேதி அங்கு பதுங்கியிருந்த குற்றவாளிகளுள் ஒருவரான எம்.காம் பட்டதாரி அமீர் அர்ஷ் என்பவரையும் கடந்த ஜூன் 26 ஆம் தேதி, பிளம்மர் வேலை செய்துவந்த வீரேந்தர் என்பவரையும் கைது செய்தனர். பின் அதன் தொடர்ச்சியாக ஹரியானாவிற்கு &nbsp;ஜூன் 28 ஆம் தேதி சென்ற தனிப்படையினரால் கொள்ளை கும்பலைச் சேர்ந்த முக்கிய குற்றவாளியான நஜீம் ஹுசைன் என்பவரையும் போலீசார் கைது செய்தனர். இந்நிலையில் தமிழகத்தில் கொள்ளையடிக்க வந்த 4 கொள்ளையர்கள் குழுக்களில் இரண்டு குழுக்களுக்கு மூளையாக செயல்பட்ட சவுக்கத் அலி என்பவரையும் தனிப்படை போலீசார் அதிரடியாக கைது செய்து விசாரணை நடத்தி வருகின்றனர்.    தற்போது கைது செய்யப்பட்டுள்ள சவுக்கத் அலி 3 வதாக பிடிபட்ட நஜிம் ஹுசைனை உள்ளடக்கிய 2 குழுவினருக்கு தலைவனாக செயல்பட்டவன் என போலீசார் தெரிவித்துள்ளனர். உத்திரப் பிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், மகாராஷ்டிரம் ஆகிய மாநிலங்களில் கைவரிசை காட்டியும் சிக்காத கொள்ளை கும்பலை தமிழக காவல்துறையினர் கொள்ளை நடந்த சில நாட்களில் கைது செய்திருப்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mastermind-in-the-atm-robbery-has-been-arrested-yet-4-state-police-searching-but-tamilnadu-police-arrseted--qvlpq1","image":["https:\/\/static.asianetnews.com\/images\/01f8q6kvd945365t456e8frx0e\/arrest-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:26:25 +0530"},{"title":"அதிமுக ஆட்சியில் 61 ஆயிரம் தான்... திமுக ஆட்சியில் 1.34 லட்சம்... செம்ம ஃபாஸ்ட்..!","text":"செங்கல்பட்டில் எச்எல்எல் நிறுவனம் எங்குள்ளது என ஓ.பி.எஸுக்கு தெரியுமா? என மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  பொது சுகாதாரத் துறை மற்றும் யுனிசெப் இணைந்து நடத்தும் கொரோனா விழிப்புணர்வு பிரச்சார வாகனத்தை &nbsp;சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திருவான்மியூரில் இன்று &nbsp;கொடியசைத்து துவக்கி வைத்தார்.    பின்னர் செய்தியாளர்களிடம் பேசிய அவர், ’’தமிழ்நாட்டில் 2ம் அலை முற்றுக்கு வருகிறது என்ற நிலை இருந்தாலும், மக்களை பாதுகாப்பாக இருக்க வலியுறுத்துவது அரசின் கடமை, அதன் ஒரு பகுதியாக இன்று சென்னையில் 10 வாகனங்கள் &nbsp;மூலம் பிரச்சாரம் மேற்கொள்ளும் பணி தொடங்கி வைக்கப்பட்டது.&nbsp;  கொரோனா பேரிடரால் ஏற்படும் பாதிப்பு, அதில் இருந்து மீண்டு வருவதற்கான வழிமுறைகள் குறித்தும் இதில் அறிவுறுத்தப்படும். தடுப்பூசி தான் கொரோனா தொற்றுக்கு ஒரே தீர்வு என்ற அடிப்படையில் அதுகுறித்து விழிப்புணர்வு பிரச்சாரம் மேற்கொள்கொள்கிறோம். அதிமுக ஆட்சியில் நாள் ஒன்றுக்கு சரியாக 61 ஆயிரம் பேருக்கு தான் தடுப்பூசி போடப்பட்டது. திமுக ஆட்சியில் &nbsp;நாள் ஒன்றுக்கு 1.34 லட்சம் தடுப்பூசிகள் போடப்படுகிறது. அதிமுக தடுப்பூசி குறித்து விமர்சிப்பது ஆச்சரியமாகவும், வேடிக்கையாகவும் உள்ளது. செங்கல்பட்டில் எச்எல்எல் நிறுவனம் எங்குள்ளது என ஓபிஎஸுக்கு தெரியுமா?&nbsp;  தஞ்சாவூர், கள்ளக்குறிச்சி, கடலூர் போன்ற நான்கு மாவட்டங்களில் 10 என்ற அளவில் தொற்று எண்ணிக்கை கூடி உள்ளது. சிறிய அளவில் தொற்று எண்ணிக்கை அதிகரித்துள்ள மாவட்டங்களில் தொடர்ந்து கண்காணிக்கப்படும், நானும் நேரில் சென்று ஆய்வு செய்வேன்” என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/61-thousand-in-the-aiadmk-regime-1-34-lakh-in-the-dmk-regime-super-fast--qvlpno","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:25:01 +0530"},{"title":"பாம்பன் :` போதையில் அரசுப் பேருந்து ஓட்டுநர்; பதறிய பயணிகள்! - தடுக்கப்பட்ட விபத்து","text":"<p>விடுப்பு தராமல் வேலை பார்க்கச் சொன்னதால் தன் எதிர்ப்பை தெரிவிக்க மது குடித்துவிட்டு பேருந்தை இயக்கி பயணிகளை பதற வைத்த ஓட்டுநர் கைது செய்யப்பட்ட சம்பவம் ராமேஸ்வரம் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/861ad849-fd9e-457f-8267-0e36f07b283b\/IMG_20210702_WA0019.jpg\" \/><figcaption>ஓட்டுநர் பாலுச்சாமி<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்டம் மாரியூரை சேர்ந்தவர் பாலுச்சாமி. இவர் அரசுப் போக்குவரத்துக் கழகத்தில் ஓட்டுநராக ராமேஸ்வரம் கிளையில் பணியாற்றுகிறார்.<\/p><p>தொடர்ந்து பேருந்து ஓட்டியதால் இன்று விடுப்பு கேட்டிருக்கிறார். அதற்கு மறுத்த ராமேஸ்வரம் கிளை அலுவலர்கள் திருச்சி செல்லும் விரைவுப் பேருந்தை இயக்கச் சொல்லிக் கட்டாயப்படுத்தியுள்ளார்கள். இல்லையென்றால் நடவடிக்கை எடுப்பதாகக் கூறியதால் விரக்தி அடைந்த ஓட்டுநர் பாலுச்சாமி விபரீதமாக  யோசித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b7c23d0f-acbf-4033-8212-c641288c4680\/IMG_20210702_WA0020.jpg\" \/><figcaption>இடித்து தள்ளிய சாலை தடுப்புகள்<\/figcaption><\/figure><p>பேருந்தை எடுக்கும் முன் நன்றாக மது குடித்துள்ளார். அதன் பின்பு பேருந்தை எடுக்கும்போதே பயணிகள் அலறியிருக்கிறார்கள். அதைப்பற்றி கவலைப்படாமல் \"நான் யாருன்னு காட்டுறேன்\" என்று சொல்லிக்கொண்டே பேருந்தை இஷ்டத்துக்கு ஓட்டியிருக்கிறார்.<\/p><p>சாலையில் வளைத்து வளைத்து பேருந்து சென்றதால் சாலையின் இருபுறமும் சென்ற மக்கள் பதறியிருக்கிறார்கள். தங்கச்சி மடத்தில் காவல்துறை அமைத்திருந்த இரும்பாலான சாலைத் தடுப்புகளை உடைத்து நொறுக்கியபடி பேருந்து சென்றுள்ளது. பேருந்தை நிறுத்தச் சொல்லி மக்கள் கூறியும் ஓட்டுநர் வெறிகொண்டு ஓட்டியுள்ளார். அதற்குள் தகவல் பாம்பன் காவல் துறையினருக்கு சென்றதால் பாம்பன் பாலத்தில் ஏறுவதற்கு முன் பேருந்து தடுத்து நிறுத்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg\" \/><figcaption>தடுத்து நிறுத்தப்பட்ட பேருந்து<\/figcaption><\/figure><p>ஓட்டுனர் பாலுச்சாமி அதிகமாக குடித்திருப்பது தெரிந்தது. ஏன் இப்படி செய்தீர்கள் என விசாரித்தபோது \"லீவு தராத டெப்போ அதிகாரிகளை பழி வாங்க இப்படி செய்தேன். கொஞ்சம் விட்டிருந்தால் பாம்பன் பாலத்தில் மோதியிருப்பேன்...\" என்று அதிர வைத்திருக்கிறார்.தகவல் உடனே கிடைத்ததால் பயணிகள் காப்பாற்றப்பட்டுள்ளார்கள்.தன் கோபத்தை அதிகாரிகள் மீது சட்டப்படி காட்டாமல் மக்கள் மீது காட்ட விபரீதமாக சிந்தித்த ஓட்டுநரிடம் தொடர்ந்து விசாரணை நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/drunken-government-bus-driver-caught-by-pamban-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg"],"pubdate":"Fri, 02 Jul 2021 10:22:29 +0000"},{"title":"பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!","text":"<p>தளபதி விஜய்யின் சினிமா கேரியரில் அவருடைய கேரியரை விட வேகமாக வளர்ந்தது அவரது சம்பளம் தான். ரஜினிகாந்த் 70 வயதில் வாங்கும் சம்பளத்தை விஜய் 47 வயதிலேயே வாங்கத் தொடங்கி விட்டார்.<\/p>\n<p>இன்னும் வரும் காலங்களில் விஜய்யின் சம்பளம் பலமடங்கு உயர்ந்தாலும் ஆச்சரியப்படுவதற்கில்லை. அதற்கு காரணம் படத்திற்கு படம் விஜய்யின் மார்க்கெட் தமிழ்நாட்டையும் தாண்டி மற்ற மாநிலங்களிலும் வெளிநாடுகளிலும் நல்ல வசூல் செய்ய தொடங்கியுள்ளதுதான்.<\/p>\n<p>விஜய்யின் ஆரம்ப காலகட்டங்களில் அவருடைய கேரியரை செதுக்குவதாக நினைத்துக் கொண்டு அவரை ஒரு கூண்டுக்குள் அடைத்து வைத்திருந்தார் எஸ் ஏ சந்திரசேகர். அப்பாவின் கைக்குள் இருந்தால் வேலைக்கு ஆகாது என்பதை புரிந்து கொண்ட விஜய் விக்ரமன் இயக்கத்தில் நடிக்க வந்த வாய்ப்பை பிடித்தார்.<\/p>\n<p>அந்தப் படம்தான் பூவே உனக்காக. குருவி தலையில் பனங்காயை வைக்கலாமா? என பலரும் விக்கிரமனை எச்சரிக்க, தைரியமாக விஜய்யை வைத்து தாறுமாறான வெற்றி படத்தை கொடுத்தார். இன்னும் பல வருடத்திற்கு பூவே உனக்காக படத்தின் வசூல் சாதனை பேசும்.<\/p>\n<p>இப்படிப்பட்ட மிகப்பெரிய வெற்றிப் படத்தில் நடித்த விஜய்யின் சம்பளம் வெறும் 5 லட்சம் தானாம். ஆனால் பூவே உனக்காக படத்திற்கு பிறகு விஜய்யின் மார்க்கெட் படுவேகமாக உயர்ந்ததாக கூறுகின்றனர். அடுத்த 3 வருடத்தில் 22 லட்சம் சம்பளம் வாங்கும் அளவுக்கு உயர்ந்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241128\" style=\"width: 610px;\"><img alt=\"poove-unakaga-cinemapettai\" class=\"wp-image-241128 size-full\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241128\">poove-unakaga-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து தற்போது விஜய்யின் வளர்ச்சியும் அவரது சம்பளத்தையும் பற்றி சொல்லித் தெரியவேண்டியதில்லை. பீஸ்ட் படத்திற்காக சன் பிக்சர்ஸ் நிறுவனம் அவருக்கு நூறு கோடி சம்பளம் கொடுத்து ஒப்பந்தம் செய்துள்ளது. மேலும் 130 கோடி சம்பளம் கொடுத்து அடுத்த படத்தில் கமிட் செய்ய தெலுங்கு நிறுவனம் தயாராக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/\" rel=\"nofollow\">பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 10:14:53 +0000"},{"title":"புதுக்கோட்டை: கல்குவாரியில் மின்னல் தாக்கி விபத்து; மழைக்கு ஒதுங்கி நின்றவர்களுக்கு நேர்ந்த சோகம்!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசல் அருகே சீத்தப்பட்டியைச் சேர்ந்தவர் சபாபதி. முக்கண்ணாமலைப்பட்டி ஊராட்சியில் மேட்டுப்பட்டி என்ற இடத்தில்  இவருக்குச் சொந்தமான கல் குவாரி ஒன்று செயல்பட்டு வருகிறது. அங்கு பாறைகளை உடைக்கப் பயன்படுத்தும் வெடிபொருட்கள் வைக்கும் குடோனும் உள்ளது. இங்கு சுற்றுவட்டாரப் பகுதிகளைச் சேர்ந்த ஏராளமான கூலித் தொழிலாளர்கள் இந்த கல்குவாரியில் வேலைபார்த்து வருகின்றனர்.  இந்த நிலையில்தான், அந்தப் பகுதியில் நேற்றிரவு இடி, மின்னலுடன் மழை பெய்தது. அங்கு வேலைபார்த்துக்கொண்டிருந்த தொழிலாளர்கள் வெடி பொருட்கள் வைக்கும் குடோன் அருகே மழைக்கு ஒதுங்கி நின்றனர். அப்போது, யாரும் எதிர்பாராத விதமாக வெடி பொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதில் அங்கு இருந்த வெடி பொருட்கள் அனைத்தும் பலத்த சத்தத்துடன் வெடித்துச் சிதறின. <\/p><p>இதில் மழைக்கு ஒதுங்கி நின்ற தொழிலாளர்கள் அனைவரும் தூக்கி வீசப்பட்டனர். சிறிது நேரத்தில் அங்கிருந்த கொட்டகை மற்றும் மரங்கள் எல்லாம் தீப்பிடித்து எரிந்தன. தொழிலாளர்களின் அலறல் சத்தம் கேட்டு வந்த அப்பகுதியைச் சேர்ந்த பொதுமக்கள் ஒவ்வொருவராக மீட்டு புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7731c39b-af52-4e09-b70a-44ca2da986b6\/IMG_20210701_WA0279.jpg\" \/><figcaption>வெடி விபத்தில் காயம் பட்டவர்கள்<\/figcaption><\/figure><p>பொதுமக்கள் அளித்த தகவலின் பேரில் உடனடியாக சம்பவ  இடத்திற்கு வந்த   இலுப்பூர் தீயணைப்புத் துறையினர் மீட்புப் பணிகளில் ஈடுபட்டனர். தகவலறிந்து வந்த  அன்னவாசல் போலீஸார் தீயணைப்புத் துறை அதிகாரிகளுடன் சேர்ந்து மீட்புப் பணியில் ஈடுபட்டனர். மின்னல் தாக்கி வெடி பொருட்கள் வெடித்துச் சிதறிய சம்பவத்தில் வீரப்பட்டி, தெற்கு களத்தைச் சேர்ந்த  மணிகண்டன்(17) என்ற சிறுவர் பரிதாபமாக உயிரிழந்தார். சேரனூரைச் சேர்ந்த கருப்பையா, ஆண்டிச்சாமி, சுரேஷ் உட்பட 10பேர் காயமடைந்தனர். காயமடைந்த அனைவரும் அன்னவாசல் மற்றும் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதுபற்றி போலீஸாரிடம் கேட்டபோது,  \" வெடிபொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதால் தான் வெடிபொருட்கள் வெடித்து தொழிலாளர்கள் காயமடைந்திருக்கின்றனர் என்பது முதல்கட்ட விசாரணையில் தெரியவந்திருக்கிறது. தொடர்ந்து, விசாரணை நடைபெற்று வருகிறது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudhukottai-lightning-strikes-at-quarry-makes-an-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a1fde4cd-8fe7-4b09-baaf-719f06a5b99a\/124616_thumb.jpg"],"pubdate":"Fri, 02 Jul 2021 10:06:17 +0000"},{"title":"சென்னை ஐஐடியில் பயங்கரம்.. உடல் எரிந்த நிலையில் மாணவரின் சடலம் மீட்பு.. கொலையா? தற்கொலையா? என விசாரணை.","text":"சென்னை ஐ.ஐ.டி வளாகத்தில் மாணவரின் உடல் எரிந்த நிலையில் கண்டெடுக்கப்பட்ட நிலையில் மாணவனின் இறப்பு கொலையா? தற்கொலையா? என்ற பல கோணங்களில் போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். சென்னை கோட்டூர்புரத்தில் ஐ.ஐ.டி கல்லூரி இயங்கி வருகிறது. கொரோனாவின் காரணமாக கல்லூரிகள் மூடப்பட்டு இருப்பதால் ஐ.ஐ.டி விடுதியில் மட்டுமே மாணவர்கள் தங்கி ஆன்லைன் வகுப்பில் படித்து வருகின்றனர். இந்த நிலையில் நேற்று மாலை 6.15 மணியளவில் ஐ.ஐ.டி வளாகத்திலுள்ள ஹாக்கி மைதானத்தில் விளையாடுவதற்காக விளையாட்டு பயிற்சியாளர் ராஜூ தனது நண்பர்களுடன் வந்தார்.&nbsp;    அப்போது எரிந்த நிலையில் ஆண் வாலிபரின் சடலம் ஒன்று இருந்ததை கண்டு அதிர்ச்சியடைந்து கோட்டூர்புரம் காவல் நிலையத்திற்கு தகவல் அளித்துள்ளார். தகவலில் பேரில் சம்பவ இடத்திற்கு வந்த போலீசார் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். பின்னர் போலீசார் நடத்திய விசாரணையில் இறந்த நபர் கேரளா மாநிலத்தைச் சேர்ந்த உண்ணி கிருஷ்ணன் நாயர் (22) என்பது தெரியவந்தது. மேலும் கேரளாவில் பி.டெக் படிப்பை முடித்துவிட்டு 2021 ஆம் ஆண்டு ஏப்ரல் மாதம் ஐ.ஐ.டி-யில் &nbsp;பிராஜெக்ட் அசோசியெட்டாக சேர்ந்துள்ளதும், வேளச்சேரியில் உள்ள லதா தெருவில் வீடு வாடகைக்கு எடுத்து தங்கி ஐ.ஐ.டி-யில் தனது பிராஜக்ட் வேலையைச் செய்து வந்துள்ளதும் தெரியவந்தது.&nbsp;    இந்நிலையில் நேற்று காலை உண்ணி கிருஷ்ணன் நாயர் கல்லூரிக்கு வந்ததாகவும் போலீசார் விசாரணையின் மூலம் தெரியவந்துள்ள நிலையில் மாலை அவரின் உடல் ஹாக்கி மைதானத்தில் எரிந்த நிலையில் கிடந்துள்ளது. இது தற்கொலைதானா? அல்லது &nbsp;யாரேனும் அவரை கொலை செய்திருக்க வாய்ப்புள்ளதா எனவும் போலீசாருக்கு சந்தேகத்தை ஏற்படுத்தியுள்ளது. இதனையடுத்து போலீசார் சந்தேக மரணம் என்ற அடிப்படையில் வழக்குபதிவு செய்து உண்ணி கிருஷ்ணன் இறப்பிற்கான காரணம் கொலையா? தற்கொலையா? என்ற பல கோணங்களில் தீவிர விசாரணை நடத்தி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/terror-in-iit-chennai-student-s-body-recovered-with-burnt-body-murder-suicide-as-investigated--qvlooz","image":["http:\/\/static.asianetnews.com\/images\/616ad263-1ddd-5a5d-b929-4d6e49abffaf\/image_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:04:13 +0530"},{"title":"நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!","text":"<p>அரசு நேரடி நெல் கொள்முதல் நிலைய ஊழியர்களும் அதிகாரிகளும் விவசாயிகளிடம் கட்டாய லஞ்ச வேட்டை நடத்துவது தொடர் கதையாக நீடித்துக்கொண்டேதான் இருக்கிறது. ஆட்சிகள் மாறினாலும் காட்சிகள் மாறவில்லை. ஆனால், விவசாயிகள் முன்பு போல் ஆதங்கத்தோடு புலம்பிக் கொண்டு மட்டுமல்லாமல் களத்தில் இறங்கி, கொள்முதல் நிலைய கொள்ளையர்களைத் துணிச்சலோடு அம்பலப்படுத்தத் தொடங்கியுள்ளார்கள்.<\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகேயுள்ள  எடமேலையூரைச் சேர்ந்தவர், விவசாயி மணிமொழியன். இவர் தன்னுடைய நெல்லை விற்பனை செய்வதற்காக, கடந்த 29-ம் தேதி எடமேலையூர் நெல் கொள்முதல் நிலையத்துக்கு வந்திருக்கிறார். அப்போது இங்கு பணியில் இருந்த பட்டியல் எழுத்தர் முருகையனும், ஊழியர் கோவிந்தராஜும் விவசாயி மணிமொழியனிடம் ஒரு மூட்டைக்கு  ரூ.30 வீதம் லஞ்சம் கேட்டதாக இப்பகுதி விவசாயிகள் குற்றம்சாட்டுகிறார்கள். லஞ்சம் கொடுத்தால்தான் நெல்லைக் கொள்முதல் செய்வோம் என இவர்கள் பிடிவாதம் பிடித்ததாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0fb1ea12-4e58-40be-a302-1da1e4e34678\/_________________________3_.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/employee-of-cuddalore-paddy-procurement-centre-got-suspended-after-bribe-allegation\">நெல் கொள்முதல் நிலையத்தில் லஞ்சம்; வீடியோ மூலம் அம்பலப்படுத்திய விவசாயி; ஊழியர் சஸ்பெண்ட்!<\/a><\/p><p>இவர்களைக் கையும் களவுமாகப் பிடித்துக்கொடுத்து, சட்டப்படி இதற்கான தண்டனையைப் பெற்றுத் தர வேண்டும் என்ற நோக்கத்தோடு, விவசாயி மணிமொழியன், திருவாரூர் லஞ்ச ஒழிப்பு காவல்துறைக்குத் தகவல் கொடுத்தார். இதையடுத்து, லஞ்ச ஒழிப்பு காவல்துறையினரின் அறிவுறுத்தலின்படி,  ரசாயனம் தடவிய ரூ.9,000 மதிப்புள்ள ரூபாய் நோட்டுகளை, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரிடம் மணிமொழியன் வழங்கியிருக்கிறார். அப்போது, அங்கு மறைந்திருந்த லஞ்ச ஒழிப்பு டி.எஸ்.பி நந்தகோபால், இன்ஸ்பெக்டர்கள் தமிழ்ச்செல்வி, சித்ரா மற்றும் போலீஸார் வந்து, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரை கையும் களவுமாகக் கைது செய்தனர். <\/p><p>மேலும், நெல் கொள்முதல் நிலையத்தில் சோதனை நடத்தி, முருகையனிடம் இருந்து ரூ.14,350, கோவிந்தராஜனிடம் இருந்து ரூ.5,380 உட்பட கணக்கில் வராத பணம் மொத்தம் ரூ.19,730 பறிமுதல் செய்தனர். பின்னர், இருவரும் திருவாரூர் குற்றவியல் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு, திருத்துறைப்பூண்டி சிறையில் அடைக்கப்பட்டனர். இச்சம்பவத்தைத் தொடர்ந்து தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக நிர்வாகத்தினர், பட்டியல் எழுத்தர் முருகையன் மற்றும் ஊழியர் கோவிந்தராஜ் ஆகியோர் மீது துறை ரீதியான நடவடிக்கை எடுத்து, பணி இடை நீக்கம் செய்துள்ளார்கள். <\/p><p>இதேபோல் கடலூர் மாவட்டத்திலும் ஒரு விவசாயி அதிரடியான நடவடிக்கையில் இறங்கி, லஞ்சம் கேட்ட நெல் கொள்முதல் நிலைய ஊழியர்களைப் பிடித்துக்கொடுத்தார். இம்மாவட்டத்தில் அமைந்துள்ள சிறுமுளை உள்ளிட்ட எட்டுக்கும் மேற்பட்ட கிராமங்களில் அரசின் தற்காலிக நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு ஒரு நெல் மூட்டைக்கு ரூ.50 வீதம் லஞ்சம் கொடுத்தால்தான் நெல் கொள்முதல் செய்யப்பட்டு ஆன்லைன் மூலம் விவசாயிகளின்  வங்கிக் கணக்கில் பணம் வரவு வைக்கப்படும் என இங்கு பணியாற்றும் ஊழியர்கள் கறார் காட்டுவதாக விவசாயிகள் குற்றம்சாட்டியிருக்கிறார்கள். ஆனால், மாவட்ட நிர்வாகமும், தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக அதிகாரிகளும் எந்த நடவடிக்கையையும் எடுக்காமலும் அமைதி காத்திருக்கிறார்கள்.  இதனால் இப்பகுதியைச் சேர்ந்த விவசாயி ஒருவரே களமிறங்கி, லஞ்ச வேட்டையை  அம்பலப்படுத்தினார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/788e0659-d342-49be-be4d-34892100fb59\/d707c846-28fe-4673-9c77-cb5000c982ec.jpg\" \/><figcaption>விவசாயிடம்  லஞ்சம் வாங்கும்  ஊழியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres\">`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை<\/a><\/p><p>நெல் கொள்முதல் நிலைய ஊழியர்கள், விவசாயி ஒருவரிடம் லஞ்சம் வாங்குவதை, மற்றொரு விவசாயி வீடியோ எடுத்து, முகநூல், வாட்ஸ் அப் உள்ளிட்ட  சமூக வலைதளங்களில் பகிர்ந்தார். அந்த வீடியோ வைரலாகி பரபரப்பை ஏற்படுத்தியது. அந்த வீடியோவை எடுத்த விவசாயி, தன்னுடைய அதிரடி நடவடிக்கைக்கான காரணத்தை மிகுந்த ஆதங்கத்தோடு  தெரிவித்திருந்தார். `41 நெல் மூட்டைக்கு ரூ.2,050 லஞ்சம் வாங்கிக்கிட்டுதான் என்னோட நெல்லை கொள்முதல் செஞ்சாங்க. இதுல மேல்மட்ட அதிகாரிகளுக்கும்  பங்கு கொடுத்தாகணும். இதுக்கு எதிர்ப்பு தெரிவிச்சா, கொள்முதல் நிலையத்தை மூடி விடுவோம்னு சொல்லி மிரட்டியே, பணம் பறிக்கிறாங்க. இதை ஒரு முடிவுக்குக் கொண்டு வரத்தான், வீடியோ எடுத்தேன்’’ என அந்த விவசாயி தெரிவித்திருந்தார்.<\/p><p>விவசாயிகளின் இந்தச் செயல்கள் அவர்களுக்கு தற்காலிகத் தீர்வைத் தேடித்தந்தாலும், அரசு இந்தப் பிரச்னையை சமாளிக்க எள் அளவும் முனையவில்லை என்பதையே இவை வெளிச்சம்போட்டுக் காட்டுகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/90035369-3164-4097-bb0f-ef0dc053cd90\/nel_1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:01:11 +0000"},{"title":"பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!","text":"<p>நோயற்ற வாழ்வே குறைவற்ற செல்வம் என்பதை நாம் என்றும் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p> ஆனால், இந்த நவீன தலைமுறை வாழ்க்கையில் பச்சை காய், கறிகளை பிள்ளைகள் அதிகமாக விரும்புவது இல்லை. <\/p>\n\n\n\n<p>எனவே அதற்கு மாற்றாக குழந்தைகளுக்கு பழங்களை உண்ண கொடுக்கலாம். பழங்கள் உடலுக்கு தேவையான உறுதியை அளிப்பதில் பெரும் பங்கு வகிக்கிறது. <\/p>\n\n\n\n<p>அப்படி இயற்கை நமக்கு அளித்த ஒரு அற்புத பழம் தான் பிளம்ஸ். இந்த பிளம்ஸ் பழத்தில் வைட்டமின்-ஏ இரத்தத்தில் உள்ள சிவப்பணுக்களை அதிகரிக்கும் தன்மை கொண்டது. <\/p>\n\n\n\n<p>இது இரத்தத்தில் கலந்துள்ள கொழுப்புகளை கரைக்கும். பிளம்ஸ் பழங்களை அதிகம் சாப்பிடுபவர்களுக்கு செரிமான உறுப்புகள் அனைத்தும் சீராகி, மலச்சிக்கல் போன்றவை ஏற்படாமல் தடுப்பதிலும் சிறப்பாக செயல் ஆற்றுகிறது. <\/p>\n\n\n\n<p>சிறுநீரகக் கோளாறுகளை நீக்கும். நினைவாற்றலைத் தூண்கிறது. சிவப்பு நிறப் பழங்களுக்கு கண்பார்வை தெளிவுறச் செய்யும் சக்தி உண்டு. <\/p>\n\n\n\n<p>உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரித்து எலும்பு மஜ்ஜைகளைப் பலப்படுத்துகிறது.<\/p>\n\n\n\n<p>போலிக் அமிலங்கள் நிறைந்த பிளம்ஸ் பழங்களை கர்ப்பிணி பெண்கள் சாப்பிட்டு வருவது நல்லது. <\/p>\n\n\n\n<p>உடலில் இருக்கும் நச்சுக்கள் அனைத்தையும் சுத்திகரித்து சிறுநீர் வழியாக வெளியேற்றும். மூத்திர அடைப்பை போக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/\" rel=\"nofollow\">பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:00:49 +0000"},{"title":"இணையத்தை அலறவிட்ட சூப்பர் சிங்கர் பிரகதி..  வைரலாகும் புகைப்படம்","text":"<p>தமிழ் சினிமாவை பொருத்தவரை சமீபகாலமாக சமூக வலைதளத்தில் ஆக்டிவாக இருக்கும் பலருக்கும் பல்வேறு வாய்ப்புகளை வழங்கி வருகிறது அதற்குக் காரணம் சமூக வலைதள பக்கத்தில் ஏகப்பட்ட ரசிகர்கள் இருப்பது தான்.<\/p>\n<p>சூப்பர் சிங்கர் என்ற நிகழ்ச்சி மூலம் ரசிகர்களிடம் பிரபலமானவர் பிரகதி. இதில் இவருடைய பாடல் பாடும் விதம் பலருக்கும் பிடித்துப்போக ரசிகர்கள் கொண்டாடக்கூடிய பாடகராக உருவானார்.<\/p>\n<p>அதுமட்டுமில்லாமல் இன்று தமிழ் சினிமாவின் யுவன் ஷங்கர் ராஜா மற்றும் ஜிவி பிரகாஷ் போன்ற இசையமைப்பாளர்களுக்கு பிரகதி பாடல் பாடும் விதம் ரொம்ப பிடிக்கும் அதனால இவர்களது படங்களில் ஏதாவது ஒரு பாடலையாவது பிரகதியை பாட வைத்து விடுவார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241052\" style=\"width: 610px;\"><img alt=\"pragathi guruprasad\" class=\"size-full wp-image-241052\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pragathi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241052\">pragathi guruprasad<\/p><\/div>\n<p>தமிழ்நாட்டு பெண்ணாக இருந்தாலும் இவர் தற்போது வெளிநாட்டில் தான் குடியேறியுள்ளார். அதுமட்டுமில்லாமல் இசை நிகழ்ச்சிகள் எங்கு நடைபெற்றாலும் அதில் கலந்து கொண்டு தனது திறமையை வெளிப்படுத்தி வருகிறார்.<\/p>\n<p>பிரகதி எப்போதும் சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருப்பார் அதுமட்டுமில்லாமல் அவ்வப்போது ஏதாவது புகைப்படங்களை வெளியிடுவதை வாடிக்கையாக வைத்திருப்பார்.<\/p>\n<p>தற்போது அதேபோல் அவரது சமூக வலைதள பக்கத்தில் ஒரு புகைப்படம் ஒன்றை வெளியிட்டுள்ளார் அதனை பார்த்த ரசிகர்கள் சும்மா இருப்பார்களா அப்போவே படத்தில் இருக்கீங்களே வாவ், செம மற்றும் க்யூட் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pragathi-guruprasad-latest-viral-photo\/\" rel=\"nofollow\">இணையத்தை அலறவிட்ட சூப்பர் சிங்கர் பிரகதி..  வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pragathi-guruprasad-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pragathi.jpg"],"pubdate":"Fri, 02 Jul 2021 10:00:23 +0000"},{"title":"தடுப்பூசி செலுத்திக் கொள்ள வெற்றிலை, பாக்கு வைத்து அழைக்கும் அரசு பள்ளி ஆசிரியர்..!","text":"<p class=\"has-text-align-left\">ராணிப்பேட்டை மாவட்டம் அரங்காபுரம் பகுதியில் தடுப்பூசி முகாமில் கலந்துகொள்ள வேண்டும் என மக்களை சந்தித்து அவர்களுக்கு வெற்றிலை பாக்குடன் அழைப்பிதழ் வைத்து அழைத்து வருகிறார் அரசு பள்ளி தலைமை ஆசிரியர் ஒருவர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">இந்தியாவில் கொரோனாவின் இரண்டாம் அலை தீவிரமாக பரவிவந்த நிலையில், அதன் தாக்கம் சற்று குறையத் தொடங்கியுள்ளது. கொரோனாவிலிருந்து பெரிதாக நம்மைக் காக்கும் கருவி      யாக தடுப்பூசி கருதப்படுகிறது. தமிழ்நாடு அரசும் மாவட்டங்கள் வாரியாக தடுப்பூசி முகாம்களை நடத்திவருகிறது. சில சமயங்களில் கொரோனா தடுப்பூசிக்கான தட்டுப்பாடுகளும் ஏற்படுகிறது. அப்போதெல்லாம், கொரோனா தடுப்பூசி போடும் பணியை அரசு தற்காலிகமாக நிறுத்தி வைப்பது அல்லது தடுப்பூசி செலுத்தும் எண்ணிக்கையைக் குறைப்பதுபோன்ற நடவடிக்கைகளை மேற்கொண்டுவருகிறது.<\/p>\n\n\n\n<p class=\"has-text-align-left\">அரசு ஒருபுறம் கொரோனா தடுப்பூசி முகாம்களை நடத்திவந்தாலும், தன்னார்வ அமைப்புகளும் ஆங்காங்கே தடுப்பூசி முகாம்களை நடத்திவருகின்றனர். அந்தவகையில் இராணிப்பேட்டை மாவட்டம், காவேரிப்பாக்கம் ஒன்றியத்திற்குட்பட்ட அரங்காபுரம் பள்ளியில் நாளை (03.07.2021) கொரோனா தடுப்பூசி முகாமை மேம்படுத்தப்பட்ட அரசு ஆரம்ப சுகாதார நிலையம், பாணாவரம், எய்ட் இந்தியா மற்றும் அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்ப பள்ளி ஆகியவை இணைந்து நடத்துகின்றன. இந்தத் தடுப்பூசி முகாம் அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்பப் பள்ளியில் காலை 9 மணிமுதல் பிற்பகல் 2 மணிவரை நடைபெறும் என்றும் 18 வயதுக்கு மேற்பட்டவர்கள் ஆதார் கார்டுடன் வந்து தடுப்பூசி செலுத்திக்கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது. தடுப்பூசி செலுத்திக்கொள்ள வரும் நபர்கள் கட்டாயம் முகக் கவசம் அணிந்து வர வேண்டுமென அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">இந்நிலையில், இந்தத் தடுப்பூசி முகாமில் அப்பகுதி மக்கள் கலந்துகொள்ள வேண்டும் என அரங்காபுரம் ஊராட்சி ஒன்றிய ஆரம்பப் பள்ளி தலைமையாசிரியர் பாஸ்கரன், எய்டு இந்தியா தொண்டர்கள் ஆகியோர் மக்களை சந்தித்து அவர்களுக்கு வெற்றிலை பாக்குடன் அழைப்பிதழ் வைத்து அழைத்துவருகின்றனர்.<\/p>\n\n\n\n<p class=\"has-text-align-left\">தடுப்பூசி முகாம் நடத்துவது மட்டுமின்றி, அதற்கு மக்களைத் தங்கள் வீட்டு சுபகாரியத்திற்கு அழைப்பதுபோல் அழைத்துவருவது அப்பகுதி மக்கள் மத்தியில் பெரும் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக் கொள்ள வெற்றிலை, பாக்கு வைத்து அழைக்கும் அரசு பள்ளி ஆசிரியர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b3\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-2.jpg"],"pubdate":"Fri, 02 Jul 2021 09:54:29 +0000"},{"title":"வனிதா ஒரு சாக்கடை.. மீண்டும் பழைய விஷயத்தை கிளறிய பிரபல நடிகை","text":"<p>தமிழ் சினிமாவில் அறிமுகமான வாரிசு நடிகைகளில் ஒருவர் வனிதா விஜயகுமார். எதிர்பார்த்த அளவு இவருக்கு சினிமாவில் நல்ல வரவேற்பு கிடைக்கவில்லை. ஆனால் திருமணத்தில் இவருக்கு ஏகப்பட்ட வரவேற்பு கிடைத்தது.<\/p>\n<p>ஒன்றுக்கு மூன்று திருமணம் செய்து கொண்டவர். இருந்தாலும் தற்போது தனிமையில் வாழ்ந்து வருகிறார். சமீபத்தில்கூட பீட்டர் பால் என்பவரை காதலித்து திருமணம் செய்தவர் அடுத்த ஒரு மாதத்திலேயே அவரை விரட்டியடித்து விட்டார்.<\/p>\n<p>இது குறித்து இணையதளத்தில் வாதங்கள் ஏற்பட வனிதாவின் வண்டவாளங்களை தண்டவாளங்களில் ஏற்ற போகிறோம் என லட்சுமி ராமகிருஷ்ணன் மற்றும் கஸ்தூரி இருவரும் வரிந்து கட்டிக் கொண்டு சென்றனர்.<\/p>\n<p>நைஸாக கஸ்தூரி தப்பித்துவிட்டார். ஆனால் வனிதாவிடம் ஒரு வீடியோ பேட்டி ஒன்றில் வசமாக மாட்டினார் லட்சுமி ராமகிருஷ்ணன். அந்த பேட்டியில் வனிதா லட்சுமி ராமகிருஷ்ணனை மிகவும் மரியாதை குறைவாக மட்டமாக திட்டிவிட்டார்.<\/p>\n<p>அதன் பிறகு இனி சினிமாவில் நடிக்க மாட்டேன் எனவும், இயக்குனராக மட்டுமே தொடரலாம் என முடிவு செய்ததாக லட்சுமி ராமகிருஷ்ணன் பற்றி பல செய்திகள் வெளிவந்தது. சமீபத்தில் லட்சுமி ராமகிருஷ்ணன் மீண்டும் அனிதாவை சாக்கடை எனக்கூறி வம்புக்கு இழுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241121\" style=\"width: 610px;\"><img alt=\"vanitha-lakshmi-ramakrishnan\" class=\"wp-image-241121 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-lakshmi-ramakrishnan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241121\">vanitha-lakshmi-ramakrishnan<\/p><\/div>\n<p>வனிதாவிடம் சட்டரீதியாக ஏன் வழக்கு தொடரவில்லை என்று கேட்டதற்கு, அவர் நீதிமன்றத்திற்கு பயப்படுவதில்லை. ஆகையால் அது தொடர்வதும் வேஸ்ட் என்று அதை விட்டுவிட்டேன் எனவும், ஏற்கனவே ஒருமுறை சாக்கடையில் கல்லெறிந்து விட்டேன், இனி பேசாமல் நகர்ந்து போவதுதான் நல்லது எனக் குறிப்பிட்டுள்ளார் லட்சுமி ராமகிருஷ்ணன். இதைப் பார்த்துவிட்டு வனிதா என்ன சொல்லப் போகிறார்? என்பதே ரசிகர்களின் எதிர்பார்ப்பாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vanitha-and-old-actress-problem-resume\/\" rel=\"nofollow\">வனிதா ஒரு சாக்கடை.. மீண்டும் பழைய விஷயத்தை கிளறிய பிரபல நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vanitha-and-old-actress-problem-resume\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vanitha-lakshmi-ramakrishnan.jpg"],"pubdate":"Fri, 02 Jul 2021 09:46:08 +0000"},{"title":"கழகமும் நீங்களே.. எங்கள் காப்பகமும் நீங்களே.. சின்னம்மாவை அதரித்து அதிமுக தலைமை அலுவலகத்தில் போஸ்டர்.","text":"கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என அ.தி.மு.க அலுவலகம் அருகே சசிகலாவுக்கு ஆதரவாக போஸ்டர் ஒட்டப்பட்டருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. சொத்துகுவிப்பு வழக்கில் சிறை தண்டனை விதிக்கப்பட்ட சசிகலா இந்த ஆண்டு ஜனவரி மாதம் விடுதலையானார். சிறையிலிருந்து விடுதலையடைந்த அவர், அரசியலிலிருந்து ஓய்வு பெறுவதாக அறிவித்தார்.&nbsp;    அதனையடுத்து, நடைபெற்று முடிந்த சட்டமன்றத் தேர்தலில் தி.மு.க கூட்டணி வெற்று பெற்று அ.தி.மு.க ஆட்சியை இழந்தது. அதனையடுத்து, தொண்டர்களுடன் சசிகலா தொலைபேசியில் பேசும் ஆடியோ தினசரி வெளியாகிவருகிறது. அது தமிழ்நாடு அரசியலில் பரபரப்பை ஏற்படுத்தி வருகிறது. &nbsp;குறிப்பாக எடப்பாடி பழனிச்சாமியை எச்சரிக்கும் வகையில் அந்த ஆடோயோக்கள் இருந்து வருகிறது. இதற்கிடையில், சசிகலாவுடன் தொலைபேசியில் பேசிய 15-க்கும் மேற்பட்ட அ.தி.மு.க நிர்வாகிகளை இபிஎஸ், ஓபிஎஸ்சால் கட்சியிலிந்து நீக்கப்பட்டனர்.&nbsp;    அதேபோல், சசிகலாவுக்கு எதிராக ஒவ்வொரு மாவட்ட அ.தி.மு.க அலுவலகத்திலும் தீர்மானம் நிறைவேற்றப்பட்டது. இருப்பினும் சசிகலா தொடர்ந்து அ.தி.மு.க தொண்டர்களிடம் பேசிவருகிறார். மேலும், அந்த ஆடியோ விவரங்களையும் சமூக வலைத்தளங்களில் வெளியிடுகின்றனர்.இந்த நிலையில் சசிகலாவின் ஆதரவாளர்கள் அவருக்கு ஆதரவாக பல்வேறு இடங்களில் போஸ்டர்களை ஒட்டி வருகின்றனர். அந்த வகையில் அ.தி.மு.க தலைமை அலுவலகத்தில் ச சிகலாவை வாழ்த்தும் வகையில் கழகமும் நீங்களே..! எங்கள் காப்பகமும் நீங்களே...! என &nbsp;போஸ்டர்கள் ஒட்டப்பட்டுள்ளது பரபரப்பை எற்படுத்தியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-supporters-wall-poster-in-admk-head-office-edapadi-palanisamy-shocking--qvlnhl","image":["https:\/\/static.asianetnews.com\/images\/01f9jpmd5g4cqtkdtxhx7hjwmx\/sasikala-poster-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:38:09 +0530"},{"title":"அதிரடி நடவடிக்கையின் மூலம் தமிழக அரசின் வாயை அடைத்த மத்திய அரசு.. சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகள்","text":"சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசிகளையும் மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டுள்ளது. அதன் முழுவிவரம்: தமிழகத்தில் படிப்படியாக கொரொனா பாதிப்பு குறைந்து வரும் நிலையில் தடுப்பூசி செலுத்தி கொள்பவர்களின் எண்ணிக்கையும் தொடர்ச்சியாக அதிகரித்து வரும் நிலையில் தடுப்பூசி தட்டுப்பட்டு நிலவி வருகிறது. இதன் ஒரு பகுதியாக நேற்று சென்னை வந்த 6 லட்சம் கோவிஷூல்டு தடுப்பூசியும், தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கு பிரித்து அனுப்பப்பட்டுள்ளது.&nbsp;    அதன் அடிப்படையில் பார்த்தால் சென்னைக்கு மட்டும் 48000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.சென்னை, செங்கல்பட்டு , பூந்தமல்லி, திருவள்ளூர் மற்றும் காஞ்சிபுரம் ஆகிய மாவட்டங்களுக்கு 94000 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது.கோயம்புத்தூர், ஈரோடு, நீலகிரி, திருப்பூர் ஆகிய மாவட்டங்களுக்கு 79,000 கோவிஷூல்டு தடுப்பூசிகள் அனுப்பப்பட்டுள்ளது. அதேபோல, சேலம், ஆத்தூர், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல் ஆகிய மாவட்டங்களுக்கு 75000 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது.&nbsp;    திருச்சி, அறந்தாங்கி, புதுக்கோட்டை, அரியலூர், பெரம்பலூர், கரூர் ஆகிய மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசி வழங்கப்பட்டுள்ளது. மேலும், மதுரை, தேனி, திண்டுக்கல், பழனி, விருதுநகர், சிவகாசி மாவட்டங்களுக்கு 66,500 கோவிஷூல்டு தடுப்பூசிகள் வழங்கப்பட்டுள்ளது. மேலும், இன்று சென்னை வந்த 6 லட்சம் டோஸ் கோவிஷூல்டு தடுப்பூசிகள் தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தேவைக்கு ஏற்றவாறு பிரித்து அனுப்பப்பட்டுள்ளதாக பொது சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-central-government-shut-the-mouth-of-the-government-of-tamil-nadu-through-action-6-lakh-govt-vaccines-that-came-to-chennai--qvlmss","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 09:23:17 +0530"},{"title":"ஒளிப்பதிவு திருத்த வரைவு மசோதாவுக்கு எதிராக நடிகர் சூர்யா காட்டம்!","text":"<p>சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக தானே தவிர அதன் குரல்வளையை நெறிப்பதற்காக அல்ல என நடிகர் சூர்யா ஒளிப்பதிவு திருத்த வரைவு மசோதா காட்டமான ட்வீட் ஒன்றை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு திருத்த மசோதா கடந்த 2019ம் ஆண்டு பிப்ரவரி 12ம் தேதியில் மாநிலங்களவை அறிமுகப்படுத்தப்பட்ட பின்னர் அது நிலை குழுவிற்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>நிலைக் குழு கடந்த ஆண்டு மார்ச் மாதம் அறிக்கையை சமர்ப்பித்தது. தற்போது மீண்டும் 2021ல் இந்த மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஒளிப்பதிவு திருத்த வரைவு மசோதா சட்டப்படி ஒரு முறை தணிக்கைக்கு உள்ளன திரைப்படங்கள் மீண்டும் தணிக்கை செய்ய கூற முடியும்.<\/p>\n\n\n\n<p>மேலும் திரைப்படத்துக்கு கடுமையான சிறை தண்டனை, அபராதம் விதிக்கப்படும். இந்த மசோதா குறித்து கடந்த சில நாட்களாக திரைப்படத்துறையினர் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஒளிப்பதிவு வரைவு மசோதாவுக்கு நடிகர் சூர்யா எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், &#8220;சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக.. அதன் குரல்வளையை நெறிப்பதற்காக அல்ல… இன்றே கடைசி நாள். உங்கள் எதிர்ப்புகளை தெரிவியுங்கள்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக.. அதன் குரல்வளையை நெறிப்பதற்காக அல்ல&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/cinematographact2021?src=hash&amp;ref_src=twsrc%5Etfw\">#cinematographact2021<\/a><a href=\"https:\/\/twitter.com\/hashtag\/FreedomOfExpression?src=hash&amp;ref_src=twsrc%5Etfw\">#FreedomOfExpression<\/a><br \/><br \/>Today's the last day, go ahead and file your objections!!<a href=\"https:\/\/t.co\/DkSripAN0d\">https:\/\/t.co\/DkSripAN0d<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1410870893572546562?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-suriya-against-cinematograph-act-2021\/\" rel=\"nofollow\">ஒளிப்பதிவு திருத்த வரைவு மசோதாவுக்கு எதிராக நடிகர் சூர்யா காட்டம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-suriya-against-cinematograph-act-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-1.jpg"],"pubdate":"Fri, 02 Jul 2021 09:22:33 +0000"},{"title":"மகள் கல்யாண ராசியால் ஷங்கருக்கு வந்த நல்ல செய்தி.. இனி தலைவனை கையிலயே பிடிக்க முடியாது!","text":"<p>ஏற்கனவே தன்னுடைய மகளுக்கு திருமணம் செய்துகொடுத்த சந்தோஷத்தில் இருக்கும் ஷங்கருக்கு இரட்டை சந்தோசமாக வந்துள்ளது லைகா பஞ்சாயத்து பிரச்சனைக்கான விடிவு. இனி ஷங்கரை யாராலும் தடுக்க முடியாது என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>இந்திய சினிமாவின் பிரமாண்ட இயக்குனரான ஷங்கர் இயக்கத்தில் கமல்ஹாசன் நடிப்பில் இந்தியன் 2 படம் உருவாகி வந்தது. மிகப்பெரிய பொருட்செலவில் லைக்கா நிறுவனம் இந்தப் படத்தைத் தயாரித்து வந்தது.<\/p>\n<p>திடீரென இந்தியன் 2 படப்பிடிப்பில் விபத்து ஏற்பட்டு 3 பேர் இறந்த நிலையில் அவர்களுக்கு நஷ்ட ஈடு கொடுக்கும் விஷயத்தில் சங்கர், லைக்கா மற்றும் கமலஹாசன் ஆகியோருக்கிடையே பஞ்சாயத்து வந்தது.<\/p>\n<p>இதன் காரணமாக கமல் இந்தியன் 2 படம் இப்போதைக்கு முடியாது என கைவிரித்து விட்டார். அதனைத் தொடர்ந்து சங்கரும் பாலிவுட், தெலுங்கு என வேறு பக்கம் சென்று விட்டார். இதனால் கடுப்பான லைக்கா நிறுவனம் ஷங்கர் மீது இந்தியன் 2 படத்தை முடித்து கொடுக்காமல் வேறு படங்களை இயக்க கூடாது என நீதிமன்றத்தில் வழக்கு தொடுத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241108\" style=\"width: 610px;\"><img alt=\"shankar-lyca-case-cinemapettai\" class=\"wp-image-241108 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shankar-lyca-case-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241108\">shankar-lyca-case-cinemapettai<\/p><\/div>\n<p>ஆனால் நீதிமன்றம் அந்த வழக்குகளை தள்ளுபடி செய்து சங்கருக்கு சாதகமாக தீர்ப்பை வழங்கிவிட்டது. இதனால் ஏற்கனவே மகள் திருமணத்தின் மூலம் சந்தோஷத்தில் இருந்த ஷங்கரை மேலும் குஷியாக்கும் விதமாக இந்த செய்தி அமைந்துள்ளது.<\/p>\n<p>இதனால் சங்கர் அடுத்த மாதம் ராம் சரண் நடிக்கும் தெலுங்கு படத்தை இயக்க உள்ளார். அதனைத் தொடர்ந்து பாலிவுட்டில் ரன்வீர் சிங் நடிக்கும் படம் உருவாக்க இனி எந்த தடையும் இல்லாததால் இனி சங்கரை கையிலேயே பிடிக்க முடியாதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-lyca-case-result\/\" rel=\"nofollow\">மகள் கல்யாண ராசியால் ஷங்கருக்கு வந்த நல்ல செய்தி.. இனி தலைவனை கையிலயே பிடிக்க முடியாது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-lyca-case-result\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shankar-lyca-case-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 09:09:33 +0000"},{"title":"ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நோபல் பரிசு பெற்ற ஆங் சான் சூகி மற்றும் ஜனாதிபதி வின் மைன்ட் ஆகியோரை விடுவிக்குமாறு ஐ.நா. பொதுச்செயலாளர் அன்டோனியோ குடரெஸ் வியாழக்கிழமை மியான்மரின் இராணுவத்திடம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg\" \/><\/figure>\n\n\n\n<p>ஆட்சி கவிழ்ப்புக்கு ஐந்து மாதங்களுக்கு பின்னர் ஆயிரக்கணக்கான பிற கைதிகள் விடுவிக்கப்பட்ட ஒரு நாள் கழித்து இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பெப்ரவரி 1 ஆம் திகதி இராணுவம் ஆட்சியைப் பிடித்து, சூகியின் தேர்ந்தெடுக்கப்பட்ட அரசாங்கத்தை வெளியேற்றியதில் இருந்து மியான்மர் கொந்தளிப்பில் உள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் &#8220;தன்னிச்சையாக தடுத்து வைக்கப்பட்டுள்ள அனைவரையும் உடனடியாக விடுவிப்பதற்கான எங்கள் அழைப்பை நாங்கள் மீண்டும் வலியுறுத்துகிறோம், அதில் ஜனாதிபதி வின் மைன்ட் மற்றும் மியன்மாரின் தலைமை ஆலோசகர் ஆங் சான் சூகி ஆகியோர் அடங்குவர்&#8221; என்று குடெரெஸின் இணை செய்தித் தொடர்பாளர் எரி கனெகோ வியாழன்று கூறினார்.<\/p>\n\n\n\n<p>மியான்மர் புதன்கிழமை 2,000 க்கும் மேற்பட்ட கைதிகளை விடுவித்தது, அவர்களில் பத்திரிகையாளர்கள் மற்றும் ஆளும் இராணுவத்துக்கு எதிரான போராட்டங்களில் பங்கேற்றவர்ள் ஆவார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/\" rel=\"nofollow\">ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg"],"pubdate":"Fri, 02 Jul 2021 08:43:22 +0000"},{"title":"மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் மற்றும் இங்கிலாந்து அணிகளுடனான கிரிக்கெட் தொடர்களில் உள்ளடக்கப்படாத இலங்கை அணியின் முன்னாள் அணித்தலைவர்களான எஞ்சலோ மெத்தியூஸ் மற்றும் திமுத் கருணாரட்ண இருவரையும் இந்திய அணியுடனான கிரிக்கெட் தொடரில் இணைத்துக்கொள்வது தொடர்பில் தாம் இதுவரை எந்தவொரு முடிவையும் எடுக்கவில்லை என இலங்கை கிரிக்கெட் அணியின் தெரிவுக் குழுத் தலைவர் பிரமோதய விக்ரமசிங்க தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119566\" height=\"382\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>3 போட்டிகள் கொண்ட சர்வதேச &#x200d;ஒருநாள் தொடர் மற்றும் 3 போட்டிகள் கொண்ட சர்வதேச இருபதுக்கு 20 தொடர் ஆகிய இருவகையான தொடர்களில் இலங்கையுடன் விளையாடுவதற்காக ஷிகர் தவான் தலைமையிலான இந்திய கிரிக்கெட் அணியினர் கடந்த 28 ஆம் திகதியன்று இலங்கை வந்தடைந்தனர்.&nbsp;<\/p>\n\n\n\n<p>இங்கிலாந்து கிரிக்கெட் தொடரின்போது, கொவிட் விதிமுறைகளை மீறிய குற்றச்சாட்டுக்காக குசல் மெண்டிஸ், நிரோஷன் திக்வெல்ல, தனுஷ்க குணதிலக்க ஆகிய மூவருக்கும் இந்திய அணிக்கெதிரான தொடரில் இலங்கை அணியில் இடம் வழங்கப்படமாட்டாது என்பது உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சலோ மெத்தியூஸ், திமுத் கருணாரட்ண ஆகியோர் இந்திய தொடருக்கு எதிரான இலங்கை அணியில் இடம் கிடைக்குமா? என கிரிக்கெட் விமர்சகர்கள் பலராலும் கேள்வி எழுப்பப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் பிரமோதய விக்ரமசிங்க கூறுகையில்,<\/p>\n\n\n\n<p>&#8220;மெத்தியூஸ் மற்றும் திமுத் இருவரும் சிறந்த அனுபவமிக்க வீரர்கள். அவர்கள் இருவரையும்&nbsp; இந்திய அணிக்கெதிரான தொடரில் இணைத்துக்கொள்வது தொடர்பில் இதுவரை முடிவு எடுக்கவில்லை. அது தொடர்பில் கலந்துரையாடி வருகிறோம்&#8221;&nbsp; என்றார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை இந்திய அணிக்கெதிரான தொடரில் அஷான் பிரியன்ஜன், அசேல குணரட்ண, சந்துன் வீரக்&#x200d;கொடி, ரொஷேன் சில்வா, சத்துரங்க டி சில்வா, டில்ஷான் முனவீர, எஞ்சலோ பெரேரா, மிலிந்த சிறிவர்தன, பிரபாத் ஜயசூரிய,லஹிரு மதுஷங்க ஆகிய 10 வீரர்கள் இந்திய அணிக்கெதிரான தொடருக்காக உள்வாங்கப்பட்டுள்ளதுடன், இவர்கள் 10 பேரும் &#8216;பயோ பபள்&#8217; சுகாதார வழிமுறைக்காக கொழும்பிலுள்ள நட்சத்திர ஹோட்டலொன்றில் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/\" rel=\"nofollow\">மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:42 +0000"},{"title":"இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விராட் கோலி தலைமையிலான இந்திய கிரிக்கெட் அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து விளையாடி வருகிறது. சவுத்தம்டனில் நடந்த உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் நியூசிலாந்திடம் இந்தியா தோல்வி அடைந்தது.<\/p>\n\n\n\n<p>அடுத்து இந்திய அணி இங்கிலாந்துக்கு எதிராக 5 போட்டி கொண்ட டெஸ்ட் தொடரில் விளையாட உள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் டெஸ்ட் போட்டி வருகிற ஆகஸ்ட் 4-ந் தேதி நாட்டிங்காமில் தொடங்குகிறது. 5-வது மற்றும் கடைசி டெஸ்ட் போட்டி மான்செஸ்டரில் செப்டம்பர் 10-ந் தேதி தொடங்குகிறது.<\/p>\n\n\n\n<p>உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதிப்போட்டியில் இந்தியா தோற்றதால் இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் இந்திய அணி சாதிக்க வேண்டிய கட்டாயத்தில் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும் என்று இங்கிலாந்து முன்னாள் கேப்டன் அலஸ்டர் குக் தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>இந்திய அணி சிறந்த வீரர்களை கொண்டது. ஆனால் பந்துவீச்சில் பந்து நகர்ந்ததால் எப்போதுமே அந்த வாய்ப்புகளை இங்கிலாந்து அதிகமாக பயன்படுத்தி கொள்ளும். ஆகஸ்ட் மாதத்தில் நிலைமைகள் ஈரப்பதத்துடன் இருந்தால், இந்திய அணிக்கு எதிராக இங்கிலாந்து நன்கு நகரும் வகையில் பந்துவீசும். இந்திய அணி உலகத்தரம் வாய்ந்த பேட்டிங் பிரிவை கொண்டது.<\/p>\n\n\n\n<p>ஆனால் அவர்களது பெரிய பலவீனம் நகரும் பந்து. அதே போல் நிலைமை இருந்தால் அந்த வாய்ப்பை அவர்களுக்கு எதிராக எப்போதும் நீங்கள் பயன்படுத்தி கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/\" rel=\"nofollow\">இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107021227296138_Tamil_News_Tamil-news-Alastair-Cook-says-The-Indian-team-will-suffocate_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:40 +0000"},{"title":"அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் டி.சி.,<br \/>அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கென்னடி ஸ்ட்ரீட் பகுதியில் கட்டப்பட்டு வந்த கட்டிடம் ஒன்று திடீரென இடிந்து விழுந்தது. இந்த விபத்தில் பலர் சிக்கி கொண்டனர்.<\/p>\n\n\n\n<p>கட்டிடத்தின் இடிபாடுகளில் சிக்கி கொண்ட நபரை மீட்கும் பணி ஒன்றரை மணிநேரத்திற்கும் மேல் நீடித்தது.<\/p>\n\n\n\n<p>அதன்பின் அவர் மீட்கப்பட்டார். சுயநினைவுடன் இருந்த அவரை மருத்துவமனைக்கு கொண்டு சென்றுள்ளனர். இந்த கட்டிட விபத்தில் கூடுதலாக 4 பேர் காயமடைந்து உள்ளனர். அவர்களுக்கு லேசான காயம் ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>அவர்களும் சிகிச்சைக்கு கொண்டு செல்லப்பட்டு உள்ளனர் என டி.சி. தீயணைப்பு மற்றும் அவசரகால மருத்துவ சேவைகள் துறை தெரிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/\" rel=\"nofollow\">அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107020619429825_Washington-DC-USA-The-building-collapsed-in-the-city-5_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:29:13 +0000"}]