[{"title":"அட்மிஷனில் அசத்தும் அரசுப் பள்ளி... மாணவர்களுக்கு வைப்பு நிதி, பெற்றோர்களுக்கு ஊக்கத்தொகை!","text":"<p>இன்றைய தலைமுறைப் பெற்றோர்கள், தங்கள் பிள்ளைகளைத் தனியார் பள்ளிகளில் சேர்ப்பதில்தான் அதிக ஆர்வம் காட்டுகிறார்கள். நகர்ப்புறங்களில் மட்டுமல்ல, கிராமப்புறங்களிலும்கூட இன்றைக்கு இதுதான் நிலை. இதனால் தமிழ்நாட்டில் மூடப்பட்ட அரசுப் பள்ளிகள் ஏராளம்.  இந்நிலையில்தான் சில அரசுப் பள்ளிகளின் ஆசிரியர்கள், சமூக நலனில் அக்கறை கொண்டவர்கள், மாணவர்களின் எண்ணிக்கையை அதிகரிக்க, உயரிய முயற்சிகளில் ஈடுபட்டு வருகிறார்கள். <\/p><p>தஞ்சை மாவட்டம் பட்டுக்கோட்டை அருகே உள்ள  ஆலடிக்குமுளையில் இயங்கிவரும் அரசு உயர்நிலைப்பள்ளியில், புதிதாகச் சேரும் மாணவர்களுக்கு, அஞ்சலகத்தில் ஆயிரம் ரூபாய் வைப்பு நிதி செலுத்தப்படுகிறது. பெற்றோர்களுக்கு குலுக்கல் முறையில் ஊக்கத்தொகையும் வழங்கப்படுகிறது. இப்பள்ளியின் தலைமை ஆசிரியரும், முன்னாள் மாணவர்கள் சிலரும் ஒன்றாக இணைந்து, இதனை வழங்கிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/169f7aee-8846-43a0-91e0-ffc0ba03fb37\/IMG_20210702_102756.jpg\" \/><figcaption>ஆலடிக்குமுளை அரசுப்பள்ளி மாணவர்கள்<\/figcaption><\/figure><p>தனியார் பள்ளியில் படித்தால்தான் தங்கள் பிள்ளைகள் எதிர்காலத்தில் சமூகத்தில் உயர்ந்த இடத்தைப் பிடிக்க முடியும் என்ற எண்ணம் பெற்றோர்களிடம் நிலவுகிறது. ஆனால் யதார்த்தம் இதுவல்ல. பெரிய விஞ்ஞானிகளாக, அரசியல் தலைவர்களாக, மருத்துவர்களாக, ஐ.ஏ.எஸ்., ஐ.பி.எஸ் அதிகாரிகளாக வெற்றிநடைபோடுபவர்களில் பெரும்பாலானோர், கிராமப்புற அரசுப் பள்ளிகளில் பயின்றவர்கள்தாம். அரசுப் பள்ளியில் படித்தாலும் சாதிக்க முடியும். மாணவர்களின் எண்ணிக்கை குறைந்து அரசுப் பள்ளிகள் மூடப்பட்டால், அது எதிர்காலத்தில் மோசமான விளைவுகளை ஏற்படுத்தும். அரசுப் பள்ளிகளை உயிர்ப்புடன் வைத்துக்கொள்வது மிகவும் அவசியமானது.<\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே ஆலடிக்குமுளை கிராமத்தில் 1900 குடும்பங்கள் வசிக்கின்றனர். இங்கு இயங்கிவரும் 6-ம் வகுப்பு முதல் 10-ம் வகுப்பு வரைக்குமான அரசு உயர்நிலைப் பள்ளியில் பத்தாண்டுகளுக்கு முன்பு இப்பள்ளியில் நூற்றுக்கணக்கான மாணவர்கள் படித்துள்ளார்கள். பின்னர், இந்த ஊரில் இரண்டு தனியார் பள்ளிகள் தொடங்கப்பட்டதால், அரசு உயர்நிலைப்பள்ளியில் மாணவர்களின் எண்ணிக்கை வேகமாக குறைந்து, தற்போது, 50-க்கும் குறைவான மாணவர்கள் மட்டுமே படிக்கிறார்கள். மாணவர்களின் எண்ணிக்கையை அதிகரிக்க, ஆலடிக்குமுளை ஊராட்சி மன்ற தலைவர் சூர்யா புகழேந்தி, இப்பள்ளியின் தலைமை ஆசிரியர் சரவணன் மற்றும் ஆசிரியர்கள் வீடு வீடாகச் சென்று, பெற்றோர்களைச் சந்தித்து வருகிறார்கள். <\/p><p>மேலும், இப்பள்ளியின் தலைமை ஆசிரியரும் இப்பள்ளியின் முன்னாள் மாணவர்கள் சிலரும் சேர்ந்து, தங்களது சொந்தப் பணத்தில், சில சிறப்புத் திட்டங்களை நடைமுறைப்படுத்தியுள்ளார்கள். புதிதாகச் சேரும் மாணவர்களின்  பெயரில் அஞ்சலகத்தில் 1,000  ரூபாய் டெபாசிட் செய்யப்படுவதோடு, பெற்றோர்களை ஊக்கப்படுத்த, குலுக்கல் முறையில் 10,000 ரூபாய் ஊக்கத் தொகையும் வழங்கப்படுகிறது. இதனால் இந்த ஆண்டு அட்மிஷன்  தொடங்கிய சில நாள்களிலேயே புதிதாக 14 மாணவர்கள் இப்பள்ளியில் சேர்ந்துள்ளனர். அவர்களின் பெயர்களில், அஞ்சலகத்தில் தொடங்கிய வைப்புக் கணக்குப் புத்தகத்தை இப்பள்ளியின்  தலைமையாசிரியர் சரவணன், முன்னாள் மாணவர்கள், கிராம மக்கள் மற்றும் கல்வித்துறை அலுவலர்கள் முன்னிலையில் மாணவர்களுக்கு வழங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/33678b7a-13f7-4d24-99c1-3d44bad7db69\/arasu.jpg\" \/><figcaption>ஆலடிக்குமுளை அரசுப்பள்ளி <\/figcaption><\/figure><p>\"எங்க பள்ளிக்கூடத்துல புதுசா  சேர்ந்த மாணவர்களுக்கு அஞ்சலகத்துல, ஒவ்வொருத்தர் பேர்லயும், ஆயிரம் ரூபாய் பணம் செலுத்தி, வைப்புக் கணக்கு தொடங்கியிருக்கோம். இதுமட்டுமல்லாமல், இவங்க  பெற்றோர்களில்  3 பேரைக் குலுக்கல் முறையில் தேர்வு செய்து ரூ.10,000, ரூ.5,000, ரூ.2,500 ஊக்கத் தொகை வழங்கவுள்ளோம்,  நீண்ட தூரத்துல  இருந்து வரக்கூடிய மாணவர்களுக்கு வாகன வசதி, 10-ம் வகுப்பு பொதுத் தேர்வில், முதல் 3 இடங்களைப் பிடிக்கும் மாணவர்களுக்குச் சிறப்புப் பரிசு, 450-க்கு மேல் மதிப்பெண் பெறும் மாணவர்களுக்கும் மேல் படிப்பில் சேருவதற்கான கல்விச் செலவும் வழங்கப்படும்’’ என்கிறார் இப்பள்ளியின் தலைமை ஆசிரியர் சரவணன். இப்பள்ளியின் இந்தச் சிறப்பு  நடவடிக்கைகளுக்குப் பொதுமக்கள் மத்தியில் பெரும்பாராட்டு குவிந்துவருகிறது. அரசுப்பள்ளியை உயிர்ப்புடன் வைத்துக்கொள்வதென்பது ஆரோக்கியமான சமூக வளர்ச்சிக்கு ஆணிவேராகும்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/this-government-school-encourages-admission-through-numerous-schemes","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9224ff89-150d-43b6-b421-47c13567c0d4\/IMG_20210702_102327.jpg"],"pubdate":"Fri, 02 Jul 2021 11:17:48 +0000"},{"title":"வெள்ளை நிற நீச்சல் உடையில் நீர் சொட்டச் சொட்ட இருக்கும் பத்மபிரியா புகைப்படம்.. தாறுமாறு வைரல்!","text":"<p>தமிழில் தவமாய் தவமிருந்து படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானவர் நடிகை பத்மப்ரியா. இவர் பல மாடலின் போட்டியில் கலந்து கொண்டுள்ளார். 2001 ஆம் ஆண்டிற்கான மிஸ் ஆந்திரா பிரதேஷ் என்ற அழகிய பட்டத்தையும் வென்றார்.<\/p>\n<p>தெலுங்கு படத்தில் அறிமுகமான இவர் இதுவரை தவமாய் தவமிருந்து, மிருகம் ,சத்தம் போடாதே, பட்டியல், பொக்கிஷம் போன்ற பல படங்களில் நடித்துள்ளார். இவர் முதலில் நடித்த தவமாய் தவமிருந்து என்ற படத்திற்கு சிறந்த அறிமுக நடிகைக்கான பிலிம்பேர் விருதை வென்றார்.<\/p>\n<p>பத்மபிரியா கடந்த 2014 ஆம் ஆண்டு நவம்பர் மாதம் 12ம் தேதி திருமணம் செய்து கொண்டார்.<br \/>\nஅதன் பிறகு சினிமாவில் கவனம் செலுத்தாமல் இருந்தார். சமீபத்தில் இவரது புகைப்படங்களை பார்த்த பல ரசிகர்கள் இன்னும் இளமையாக இருக்கிறார் என கூறி வருகின்றனர்.<\/p>\n<p>பத்மப்ரியா ஒரு மாதிரியான பார்வையிலேயே ரசிகர்களை கவர்ந்து விடுவார். குடும்ப கதாபாத்திரம் மட்டும் தான் நடிப்பேன் அடம் பிடிக்காமல் கதைக்கு தேவையான கவர்ச்சி என்றாலும் நடிக்க தயாராகவே இருந்தார்.<\/p>\n<p>தமிழைவிட மலையாளத்தில் பத்மப்ரியாயை நன்றாக பயன்படுத்தி கொண்டார்கள் என்றுதான் சொல்ல வேண்டும். அப்படிப்பட்ட பத்மப்ரியா தன்னுடைய இளமைக் காலங்களில் வெள்ளை நிற உடையில் உள்ளே அணிந்திருக்கும் உடை வெளியில் தெரிய நீர் சொட்டச் சொட்ட புகைப்படங்களை எடுத்து வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241147\" style=\"width: 610px;\"><img alt=\"padmapriya-cinemapettai\" class=\"wp-image-241147 size-full\" height=\"863\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/padmapriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241147\">padmapriya-cinemapettai<\/p><\/div>\n<p>அந்த புகைப்படங்கள் வருடம் கடந்து தற்போது இணையதளங்களில் வைரலாக வருவதுதான் ஆச்சரியமாக பார்க்கப்படுகிறது. சினிமாவில் ரீ-என்ட்ரி கொடுக்க தயாராக இருக்கும் பத்மபிரியாவுக்கு இதுவே ஒரு பாசிட்டிவ் என்கிறார்கள் அவரது வட்டாரங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/padmapriya-white-swimsuit-photo\/\" rel=\"nofollow\">வெள்ளை நிற நீச்சல் உடையில் நீர் சொட்டச் சொட்ட இருக்கும் பத்மபிரியா புகைப்படம்.. தாறுமாறு வைரல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/padmapriya-white-swimsuit-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/padmapriya-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 11:13:39 +0000"},{"title":"இன்ஸ்டாகிராம் மூலம் பணத்தை அள்ளும் பிரியங்கா சோப்ரா... ஒத்த போஸ்ட்டுக்கு கோடிகளில் கொட்டும் துட்டு...!","text":"உலக அளவில் ஃபேஸ்புக், ட்விட்டர், இன்ஸ்டாகிராம் போன்ற சமூகவலைத்தள பக்கங்களில் விளையாட்டு வீரர்கள், நடிகர், நடிகைகள் பணம் வாங்கிக்கொண்டு விளம்பர பதிவுகளை வெளியிடுவது வழக்கம்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/this-is-how-much-priyanka-chopra-jonas-makes-per-post-on-instagram-qvlrtw","image":["https:\/\/static.asianetnews.com\/images\/01f2bbaqzqnnjz42ga01w77fbh\/priyanka-chopra-8-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:11:56 +0530"},{"title":"இந்த 8 மாவட்டங்களில் திடீரென அதிகரித்த கொரோனா பாதிப்பு.. அமைச்சர் மா.சுப்பிரமணியன் தகவல்..!","text":"தொற்று குறைந்து வந்தாலும் பரிசோதனை எண்ணிக்கையை அரசு குறைக்கவில்லை என &nbsp;சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.&nbsp;  பொது சுகாதாரத் துறை மற்றும் யுனிசெப் இணைந்து நடத்தும் கொரோனா விழிப்புணர்வு பிரச்சார வாகனத்தை &nbsp;சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் திருவான்மியூரில் இன்று &nbsp;கொடியசைத்து துவக்கி வைத்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் மா.சுப்பிரமணியன்;- கொரோனா பேரிடரால் ஏற்படும் பாதிப்பு, அதில் இருந்து மீண்டு வருவதற்கான வழிமுறைகள் குறித்தும் இதில் அறிவுறுத்தப்படும். தடுப்பூசி தான் கொரோனா தொற்றுக்கு ஒரே தீர்வு என்ற அடிப்படையில் அதுகுறித்து விழிப்புணர்வு பிரச்சாரம் மேற்கொள்கொள்கிறோம் என்று கூறினார்.&nbsp;    மேலும், தஞ்சை, கள்ளக்குறிச்சி, கடலூர் உள்பட 8 மாவட்டங்களில் கொரோனா சிறிய அளவில் அதிகரித்துள்ளது. கொரோனா அதிகரிக்க தொடங்கிய மாவட்டங்களில் தீவிர கண்காணிப்பு நடவடிக்கை மேற்கொள்ளப்படும். கொரோனா அதிகரித்தது பற்றி கடலூருக்கு நாளை நேரில் சென்று ஆய்வு மேற்கொள்ள உள்ளேன் என தெரிவித்துள்ளார். தொற்று குறைந்து வந்தாலும் பரிசோதனை எண்ணிக்கையை அரசு குறைக்கவில்லை. இனி மாவட்ட வாரியாக எடுக்கப்படும் கொரோனா மாதிரி பரிசோதனை விவரமும் செய்திக்குறிப்பில் தெரியப்படுத்தப்படும்.&nbsp;    அதிமுக ஆட்சியில் நாள் ஒன்றுக்கு சரியாக 61 ஆயிரம் பேருக்கு தான் தடுப்பூசி போடப்பட்டது. திமுக ஆட்சியில் &nbsp;நாள் ஒன்றுக்கு &nbsp;1.34 லட்சம் தடுப்பூசிகள் போடப்படுகிறது. அதிமுக தடுப்பூசி குறித்து விமர்சிப்பது ஆச்சரியமாகவும், வேடிக்கையாகவும் உள்ளது. செங்கல்பட்டில் எச்எல்எல் நிறுவனம் எங்குள்ளது என ஓபிஎஸுக்கு தெரியுமா எனக் கேள்வி எழுப்பினார். மேலும், தமிழகத்தில் கையிருப்பில் உள்ள 8,16,890 தடுப்பூசிகளை 2 அல்லது 3 நாட்கள் போடலாம் என அமைச்சர் &nbsp;மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sudden-increase-in-corona-exposure-in-these-8-districts-minister-ma-subramanian-qvlrh1","image":["https:\/\/static.asianetnews.com\/images\/01f9jv5wn83y5j7kf71165xk8v\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:04:13 +0530"},{"title":"தன் மீதான குற்றச்சாட்டுக்கு எந்த ஆதாரமும் இல்லை.. பப்ஜி மதன் நீதிமன்றத்தில் மனு. போலீஸ்கே சவால்விடும் தில்லு.","text":"ஆபாசமாக பேசி யூடியூப்பில் விடியோ வெளியிட்ட வழக்கில் கைது செய்யப்பட்ட பப்ஜி மதனின் ஜாமீன் மனு மீது, பதில் அளிக்க காவல்துறைக்கு சென்னை முதன்மை அமர்வு நீதிமன்றம் உத்தரவிட்டுள்ளது.பப்ஜி விளையாட்டு மூலம் பிரபலமானவர் யூ-டியூப் கேம் மதன் என்ற மதன்குமார். இவர் மீது சென்னை சைபர் கிரைம் காவல்துறையில் பலர் புகார் அளித்துள்ளனர். அதில் பப்ஜி விளையாட்டு மூலம் சிறுவர், சிறுமிகளுடன் ஆபாசமாக பேசி லட்சக்கணக்கில் பணம் பறித்துள்ளார் என்றும், அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது. இதையடுத்து மதன் மீது இந்திய தண்டனை சட்ட பிரிவு 294(பி), 509 மற்றும் தகவல் தொழில்நுட்ப சட்டம் 67, 67ஏ &nbsp;ஆகிய 4 பிரிவுகளில் வழக்குப்பதிவு செய்த சைபர் கிரைம் பிரிவு போலீசார் விசாரணைக்கு ஆஜராகும்படி அவருக்கு சம்மன் அனுப்பினர். ஆனால் அவர் ஆஜராகவில்லை.&nbsp;    இந்த நிலையில், தலைமறைவாக இருந்த பப்ஜி மதனை தருமபுரியில் காவல்துறையினர் ஜூன் 18 ஆம் தேதி கைது செய்தனர். இதனையடுத்து சென்னை சைதாப்பேட்டை நீதிமன்றத்தில் ஜூன் 19 ஆஜரார்படுத்தி சிறையில் அடைத்தனர். இந்த வழக்கில் ஜாமீன் கோரி மதன் தாக்கல் செய்த மனுவை தள்ளுபடி செய்து சைதாபேட்டை நீதிமன்றம் உத்தரவிட்டது. இதனையடுத்து ஜாமீன் கோரி மதன் என்ற மதன்குமார் சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார். அந்த மனுவில் தனக்கு எதிரான குற்றச்சாட்டுகள் உண்மையில்லை எனவும், பெண்களுக்கு எதிரான கொடுமை உள்ளிட்ட எந்த குற்றத்தையும் செய்யவில்லை என்றும், புகார் அளித்தவர்களை ஏமாற்றவில்லை என்றும் குறிப்பிட்டுள்ளார். எந்த வகையிலும் சட்டத்தை மீறவில்லை என்றும், தனக்கு எதிரான குற்றச்சாட்டுக்கு எந்த விதமான ஆதாரமும் இல்லை எனவும், ஏற்கனவே தனக்கு எதிரான வழக்கில் காவல்துறை காவலில் எடுத்து விசாரித்து விட்டதாக குறிப்பிட்டுள்ளார்.&nbsp;    மொத்தத்தில் தான் எந்த குற்றச் செயலில் ஈடுபடவில்லை, எனவே &nbsp;இந்த வழக்கில் ஜாமீன் வழங்க வேண்டும் என கோரப்பட்டுள்ளது.இந்த வழக்கு சென்னை முதன்மை அமர்வு நீதிமன்ற நீதிபதி செல்வக்குமார் முன் நேற்று விசாரணைக்கு வந்தது. அப்போது மதன் தரப்பில் கடந்த 13 நாட்களாக சிறையில் இருந்து வருவதாகவும், குற்றச்சாட்டுகளுக்கு எந்த ஆதாரம் இல்லை எனவும், அதனால் ஜாமீன் வழங்க வேண்டும் எனவும் வாதிடப்பட்டது. அரசு தரப்பில் ஆஜரான வழக்கறிஞர், ஜாமீன் மனு மீது காவல்துறையின் விளக்கம் பெற்று தெரிவிப்பதாக கூறினார். இதனையடுத்து மனு தொடர்பாக காவல்துறை பதில் அளிக்க உத்தரவிட்டு விசாரணை வரும் திங்கள்கிழமைக்கு ((ஜூலை 5)) நீதிபதி தள்ளிவைத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-evidence-to-support-the-accusation-against-me-pubg-madhan-petition-to-court--qvlrda","image":["https:\/\/static.asianetnews.com\/images\/01f82jhhdfavhkqpf75faf9z24\/madhan-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:01:59 +0530"},{"title":"நயன்தாராவை கேவலப்படுத்திய பிரபல இயக்குனர்.. உண்மைய மறைமுகமா சொன்னா கோவம் வரத்தான் செய்யும்!","text":"<p>ஜூன் 25ல் வெளிவந்து வெற்றி நடை போடும் திரைப்படம் மேதகு. இலங்கை தமிழர் விடுதலைக்காக போராடிய மாவீரன் பிரபாகரனின் இளமைப்பருவத்தை உலகுக்கு எடுத்துக்காட்டியது இந்த படம். இப்படத்தை இயக்கிய இயக்குனர் கிட்டு.<\/p>\n<p>படம் வெளியாக இணையத்தை அதிர வைக்கும் அதே தருணத்தில் கிட்டு சில ஆண்டுகளுக்கு முன்பு பதிவிட்ட சமூக வலைதள பதிவுகளை தோண்டி எடுத்து சர்ச்சைக்கு உள்ளாகியுள்ளார்.<\/p>\n<p>இதில் தற்போது நயன்தாராவின் மூன்று காதல் மற்றும் காதலர்களையும் ஒப்பிட்டு பகவத்கீதையின் வாசகங்களையும் அந்த பதிவில் குறிப்பிட்டிருப்பது மேலும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241077\" style=\"width: 610px;\"><img alt=\"kittu\" class=\"size-full wp-image-241077\" height=\"828\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/director-kiitu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241077\">kittu<\/p><\/div>\n<p>ஏற்கனவே மாறுபட்ட அரசியல் தலைவர்களை பற்றி கிட்டு பதிவிட்ட பதிவுகள் பல்வேறு சர்ச்சையை ஏற்படுத்தியது. இப்போது நயன்தாராவை பற்றிய பதிவு &#8220;மாவீரனின் படத்தை எடுத்த இயக்குனரின் பெண்கள் மீதான பார்வை இதுதான்&#8221; என்று குறிப்பிட்டு சமூக வலைதளங்களில் பரவி வருகிறது. இது குறித்து இயக்குனர் கிட்டு ஒரு வீடியோ வெளியுட்டுள்ளார்.<\/p>\n<p>அந்த வீடியோவில் அவர் கூறியிருப்பதாவது :- நான் வழக்கமாக சில வருடங்களுக்கு முன்பு இட்ட பதிவுகளை மேதகு திரைப்படத்தின் வெற்றியை சரிப்பதற்காக எப்போதோ எதற்காகவோ பதிவிட்ட பதிவுகளை தேடி எடுத்து சர்ச்சைக்கு உள்ளாக்குகிறார்கள். இவ்வாறு கூறியிருந்தார்.<\/p>\n<p>அதுமட்டுமில்லாமல் ரசிகர்கள் பலரும் அந்த மீம்ஸ் குறிப்பிட்டுள்ளது உண்மைதானே அவர் வருடத்திற்கு ஒருவரை காதலித்து தானே வருகிறார் எனவும் கூறிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-memes-share-director-t-kittu\/\" rel=\"nofollow\">நயன்தாராவை கேவலப்படுத்திய பிரபல இயக்குனர்.. உண்மைய மறைமுகமா சொன்னா கோவம் வரத்தான் செய்யும்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-memes-share-director-t-kittu\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/director-kiitu.jpg"],"pubdate":"Fri, 02 Jul 2021 11:00:40 +0000"},{"title":"10 வருடங்களாக கல்லறைக்கு செல்லும் பெண்மணி… விசித்திரம் நிறைந்த பின்னணி!","text":"<p>இங்கிலாந்து நாட்டில் வசித்து வரும் 48 வயதான பெண்மணி ஒருவர் கடந்த பத்து வருடங்களாக தொடர்ந்து ஒவ்வொரு கல்லறைக்கு சென்று இதுவரை 2 லட்சத்திற்கும் மேற்பட்ட கல்லறை போட்டோக்களை எடுத்து உள்ளார்.<\/p>\n\n\n\n<p>இதை ஒரு ஹாபியாக எடுத்துக் கொண்டு அனைத்து போட்டோக்களையும் ஆவணப்படுத்தியும் வருகிறார். இங்கிலாந்து நாட்டின் நோர்போக் மாகாணத்தை சேர்ந்த காக்கர் என்னும் 48 வயதான பெண்மணி கல்லறைகளை நேரில் சென்று அதை போட்டோவாக எடுப்பதை ஹாபியாக வைத்திருக்கிறார்.<\/p>\n\n\n\n<p>கடந்த 12 வருடங்களுக்கு முன்பு தன்னுடைய குடும்ப வரலாற்றைத் தேடிப் போய் அவருக்கு இந்த ஆர்வம் தொற்றிக் கொண்டதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் நோர்போக் மாகாணத்தில் உள்ள 700 தேவாலயங்கள் மற்றும் நினைவுச் சின்னங்களை தேடி சென்று இதுவரை 2 லட்சத்து 20 ஆயிரம் போட்டோக்களை எடுத்து உள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48763\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/photographer272021m-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இதுவரை 1,600 கல்லறைகளுக்கு சென்று காக்கர் 2 லட்சத்திற்கும் மேற்பட்ட போட்டோக்களை எடுத்துள்ளார்.<\/p>\n\n\n\n<p>இது போன்ற ஆவணங்கள் மற்றவர்களுக்கு உதவும் வகையில் தன்னுடைய அனைத்து சமூக வலைதளப்பாக்கத்திலும் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இதனால் தொலைந்து போனவர்களை தேடும் குடும்பங்களுக்கு இந்த போட்டோக்கள் பயன்படலாம் என்ற உயர்ந்த நோக்கத்துடன் அவர் செயல்பட்டு வருகிறார். இவரை பற்றி கேள்விப்பட்ட நெட்டிசன்கள் அவர் எடுத்து வைத்து இருக்கும் கல்லறை போட்டோக்களை ஆர்வத்துடன் பார்வையிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/england-lady-makes-it-hobby-to-visit-cementry\/\" rel=\"nofollow\">10 வருடங்களாக கல்லறைக்கு செல்லும் பெண்மணி… விசித்திரம் நிறைந்த பின்னணி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/england-lady-makes-it-hobby-to-visit-cementry\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/photographer272021m-1024x576.jpg"],"pubdate":"Fri, 02 Jul 2021 10:48:07 +0000"},{"title":"ஹெச்.ராஜாவை தொட்ட... நீ கெட்ட... நடத்திக் காட்டிய பாஜக... அதிர்ச்சியில் காவி தொண்டர்கள்..!","text":"தேர்தல் செலவுக்காக கொடுத்த பணத்தில் மோசடி செய்து ரூ 4 கோடியில் வீடுகட்டுவதாக ஹெச்.ராஜா மீது குற்றம்சாட்டிய, காரைக்குடியை சேர்ந்த பாஜக நிர்வாகி கட்சியில் இருந்து அதிரடியாக நீக்கப்பட்டுள்ளார்.&nbsp; &nbsp; சிவகங்கை மாவட்டம், காரைக்குடி தொகுதியில் பாஜகவை சேர்ந்த ஹெச்.ராஜா அதிமுக கூட்டணி சார்பாக போட்டியிட்டார். ஆனாலும் காங்கிரஸ் வேட்பாளர் மாங்குடியிடம் தோல்வியை தழுவினார். இந்நிலையில் காரைக்குடி நகர பாஜக தலைவராக இருந்த சந்திரன், கடந்த மாதம் 22ஆம் தேதி தனக்கும், தனது குடும்பத்தாருக்கும், ஹெச்.ராஜா தொடர்ந்து கொலை மிரட்டல் விடுத்து வருவதாக மாவட்ட தலைவரிடம் பல்வேறு குற்றச்சாட்டுகள் கூறி புகார் கடிதம் அளித்தார்.&nbsp; &nbsp; அதில், ‘’நடந்து முடிந்த சட்டசபை தேர்தலின்போது, உண்மையாகவும், நேர்மையாகவும் உழைத்தேன். ஆனால் ஹெச்.ராஜா, தான் செய்த தவறுகளை மறைப்பதற்காக பாஜக நகர நிர்வாகிகள் மீது குற்றச்சாட்டு கூறி வருகிறார். ஹெச்.ராஜா, தன்னுடைய ஆதரவாளர்களை ஏவிவிட்டு, எனக்கும், எனது குடும்பத்தினருக்கும் தொடர்ந்து கொலை மிரட்டல் விடுத்து வருகிறார். எங்களுக்கு ஏதாவது ஒன்று என்றால் அதற்கு ஹெச்.ராஜாவும், அவருடைய ஆதரவாளர்களும்தான் பொறுப்பு. கட்சிப் பதவியில் இருப்பதற்கு அச்சமாக இருக்கிறது. கட்சிப் பொறுப்பில் இருந்து தான் விலகுகிறேன் எனத் தெரிவித்து இருந்தார்.&nbsp; &nbsp; இந்த நிலையில், பாஜகவின் மாநில அமைப்பு செயலாளர் கேசவ விநாயகம் கடந்த 26-ஆம் தேதி காரைக்குடி வருகை தந்தார். ஹெச்.ராஜாவின் மீது கூறப்பட்ட குற்றச்சாட்டு குறித்து விசாரணை நடத்த வந்திருப்பதாக கட்சி நிர்வாகிகளிடைய பரபரப்பாக பேசப்பட்டது. ஆனால் மாநில அமைப்பு செயலாளர் உள்ளாட்சித் தேர்தல் குறித்து ஆலோசனை நடத்துவதற்காக வந்ததாக தெரிவித்து சென்றுவிட்டார்.   &nbsp; இதனை அடுத்து ஹெச். ராஜா மீது புகார் அளித்த காரைக்குடி நகர தலைவர் சந்திரன், சாக்கோட்டை தெற்கு மண்டல தலைவர் பாலமுருகன், கண்ணங்குடி மண்டல தலைவர் ஆகியோர் கட்சியின் மாநில பொதுச் செயலாளர் கரு.நாகராஜனால் பாஜகவில் இருந்து நீக்கப்பட்டுள்ளதாக அறிவிப்பு வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-will-happen-if-h-raja-is-accused-bjp-behaved-occultists-in-shock-qvlqnm","image":["https:\/\/static.asianetnews.com\/images\/01cr7ss86ewczg0vakmvzmy9eq\/chennai_2_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:46:35 +0530"},{"title":"சிவகுமார் பெயரை நாறடிக்கும் ஹிப்ஹாப் ஆதி.. செம கடுப்பில் சூர்யா தரப்பு","text":"<p>தமிழ் சினிமாவின் மார்கண்டேயன் என்ற அடைமொழியுடன் வலம் வருபவர் நடிகர் சிவகுமார். சினிமா, சின்னத்திரை என அனைத்திலும் தன்னுடைய முத்திரையை பதித்தார். அதுமட்டுமில்லாமல் ஓவியம் வரைவது, யோகா செய்வது போன்ற தனி திறமைகளும் அவருக்கு நிறைய உண்டு.<\/p>\n<p>சமூகத்தில் பொறுப்புள்ள மதிக்கத்தக்க மனிதராக வலம் வரும் சிவகுமாரின் மகன்களான சூர்யா மற்றும் கார்த்தி இருவரும் தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத நடிகர்களாக வலம் வந்து கொண்டிருக்கின்றனர்.<\/p>\n<p>சமுதாயத்தில் சிவகுமாருக்கு எவ்வளவு பெரிய நல்ல பெயர் இருக்கிறது என்பது அனைவருக்குமே தெரிந்த ஒன்றுதான். ஆனால் அவரது பெயருக்கு கலங்கம் விளைவிக்கும் விதமாக ஹிப்ஹாப் ஆதி நடந்து கொள்வது சரி இல்லை என்கிறது சூர்யா வட்டாரம்.<\/p>\n<p>அஜித்தின் விஸ்வாசம் படத்தை தயாரித்த சத்யஜோதி பிலிம்ஸ் தயாரிப்பில் ஹிப்ஹாப் ஆதி, கதை திரைக்கதை வசனம் இயக்கம் பாடல்கள் என பன்முகத் திறமையாளராக மீண்டும் களமிறங்கும் திரைப்படம்தான் சிவகுமாரின் சபதம்.<\/p>\n<p>இந்த டைட்டில் வைக்கும்போதே சூர்யா குடும்பம் கொஞ்சம் சங்கடத்தில் தான் இருந்ததாம். இந்நிலையில் சிவகுமாரின் பொண்டாட்டி என்ற பெயரில் பாடல் வெளியிட்டு மேலும் வெந்த புண்ணில் வேலைப் பாய்ச்சியுள்ளார் ஹிப் ஹாப் தமிழா ஆதி.<\/p>\n<p>யதார்த்தமாக அமைந்த டைட்டிலாக இருந்தாலும் டீசண்டாக இல்லாமல் சிவக்குமாரின் பொண்டாட்டி, அது இது என ஆரம்பத்திலேயே இப்படி இருக்கிறது. இன்னும் படம் வெளிவந்தால் சிவகுமாரின் பெயர் எவ்வளவு நாறப்போகிறதோ தெரியவில்லை என சூர்யா மற்றும் கார்த்தி தரப்பு மிகவும் உன்னிப்பாக ஹிப் ஹாப் தமிழா ஆதி செய்வதை கவனித்து வருகிறார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241137\" style=\"width: 610px;\"><img alt=\"sivakumarin-sabatham-cinemapettai\" class=\"wp-image-241137 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sivakumarin-sabatham-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241137\">sivakumarin-sabatham-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakumar-and-suriya-upsets-on-hiphop-tamizha-aadhi\/\" rel=\"nofollow\">சிவகுமார் பெயரை நாறடிக்கும் ஹிப்ஹாப் ஆதி.. செம கடுப்பில் சூர்யா தரப்பு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakumar-and-suriya-upsets-on-hiphop-tamizha-aadhi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sivakumarin-sabatham-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 10:43:33 +0000"},{"title":"ஆசிரியர்கள் வயிற்றில் பால்வார்த்த தமிழக அரசு. அதிமுக அரசு எடுத்த அத்தனை நடவடிக்கைகளையும் தூக்கியடித்து உத்தரவு","text":"ஆசிரியர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்ய வேண்டும் என மாவட்ட முதன்மைக்கல்வி அலுவலர்களுக்கு, பள்ளிக்கல்வித்துறை ஆணையர் நந்தகுமார் உத்தரவிட்டுள்ளார். கடந்த&nbsp;2019ம் ஆண்டு அதிமுக ஆட்சியிலன் போது நடைப்பெற்ற வேலை நிறுத்தப் போராட்டத்தில் ஈடுபட்ட ஆசிரியர்கள், கல்வித்துறை பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கை ரத்து செய்யப்படுவதாகவும்,&nbsp;அப்போது இடைநீக்கம் செய்யப்பட்டவர்களை மீண்டும் பணியமர்த்த வேண்டும் எனவும் சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    மேலும், ஆசிரியர்கள் மற்றும் ஆசிரியல்லாத பணியாளர்கள் மீதான ஒழுங்கு நடவடிக்கைகள் கைவிடப்பட்டும், ஒழுங்கு நடவடிக்கையில் தண்டனை வழங்கி இருப்பின் அதை ரத்து செய்தும் விவரங்கள் கேட்கப்பட்ட போது ஒரு சில மாவட்டங்களில் உரிய நடவடிக்கை மேற்கொள்ளாமல் இருப்பது தெரிய வந்துள்ளதாகவும்,&nbsp;17 B பிரிவின் கீழ் வழங்கப்பட்ட தண்டனைகளை ரத்து செய்து, பதிவேட்டில் பதிவேற்றம் செய்ய வேண்டும் எனவும்,    தற்காலிகப் பணிநீக்கம் செய்யப்பட்ட நாள்கள் அடிப்படையில் பணிக்காலத்தை முறைப்படுத்துமாறும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அரசின் இந்த நடவடிக்கை அரசுப்பள்ளி ஆசிரியர்கள் மத்தியில் மிகுந்து மகிழ்ச்சியையும், வரவேற்பையும் பெற்றுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-news-for-government-school-teachers-order-to-overthrow-all-disciplinary-action-taken-by-the-aiadmk-government--qvlqhx","image":["http:\/\/static.asianetnews.com\/images\/01cxsk7r7zkwhk2338mzt19wqw\/Jacto-Geo_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:43:10 +0530"},{"title":"லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிழக்கு லடாக்கில் உள்ள பாங்காங் பகுதியில் இருந்து இந்தியாவும் சீனாவும் கடந்த பெப்ரவரியில் படைகளை விலக்கிக் கொண்ட பிறகு இயல்பு நிலை தொடர்கிறது என இராணுவ தலைமைத் தளபதி நரவானே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காணொலி முறையில் நடைபெற்ற நிகழ்ச்சியொன்றில் பங்கேற்று பேசிய அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ”கிழக்கு லடாக்கில் உள்ள பாங்காங் ஏரியின் வடக்கு, தெற்கு கரைகளில் இருந்தும், கைலாஷ் தொடரில் இருந்தும் கடந்த பெப்ரவரியில் இந்தியாவும், சீனாவும் படைகளை விலக்கிக் கொண்டன.<\/p>\n\n\n\n<p>அப்போதிலிருந்து எல்லைக் கோட்டுப்பகுதியில் அமைதி நிலவுகிறது. எல்லையில் முழுமையாக அமைதி திரும்புவதற்காக சீன அரசுடன் அரசியல் ரீதியாகவும், தூதரகரீதியாவும், இராணுவரீதியாகவும் இந்தியா தொடர்ந்து பேச்சுவார்த்தை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை இரு நாடுகளுக்கும் இடையே நம்பிக்கையை கட்டமைக்க உதவிகரமாக இருந்தது. இதனால் இரு நாடுகளுக்கும் இடையே நிலவும் மற்ற சில பிரச்சினைகளுக்கும் நிச்சயம் தீர்வு காணப்படும் என்ற நம்பிக்கை உள்ளது’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/\" rel=\"nofollow\">லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1587088209107165.jpg"],"pubdate":"Fri, 02 Jul 2021 10:41:09 +0000"},{"title":"வாய்ப்பு இல்லாமல் தடுமாறும் ஐஸ்வர்யா தத்தா..  படு கவர்ச்சியாக  இணையத்தில் வெளியான புகைப்படம்","text":"<p>தமிழ் சினிமாவில் தமிழுக்கு எண் ஒன்றை அழுத்தவும் என்ற படத்தின் மூலம் அறிமுகமானவர் ஐஸ்வர்யா தத்தா. இப்படத்தின் வெற்றியைத் தொடர்ந்து இவர் ரசிகர்கள் தெரியக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<p>இருப்பினும் இவர் அடுத்தடுத்து நடித்த படங்கள் எதுலயும் நடிகையாக நடிக்க வில்லை. அதனால் ரசிகர்களிடம் நடிகையாக பிரபலம் ஆகாமல் தவித்து வந்தார். ஆனால் ஆறாது சினம் சத்திரியன் மற்றும் மறைந்து நின்று பார்க்கும் மர்மமென்ன ஆகிய படங்களில் முக்கியமான கதாபாத்திரங்களில் நடித்து ரசிகர்களிடம் ஓரளவிற்கு பாராட்டைப் பெற்றார்.<\/p>\n<p>அடுத்து அடுத்து இவர் நடித்த படங்கள் எதிலும் இவருக்கு நடிகைக்கான அவதாரம் கிடைக்காததால் கமல்ஹாசன் தொகுத்து வழங்கிய பிக் பாஸ் நிகழ்ச்சியில் கலந்துகொண்டு பிரபலமானால் ஏகப்பட்ட படங்களில் நடிகையாக நடிப்பதற்கான வாய்ப்பு கிடைக்கும் என அந்த நிகழ்ச்சியில் கலந்து கொண்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241069\" style=\"width: 610px;\"><img alt=\"aishwarya dutta\" class=\"size-full wp-image-241069\" height=\"899\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/asiwraya-dutta.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241069\">aishwarya dutta<\/p><\/div>\n<p>ஆனால் இவர் எதிர்பார்த்ததை விட இந்த நிகழ்ச்சியில் இவருக்கு பிரபலம் கிடைத்தாலும் எதிர்மறையான விமர்சனங்களே கிடைத்தன. அதனால் தற்போது வரை பல படங்களில் முக்கியமான கதாபாத்திரத்தில் மட்டுமே நடித்து வருகிறார்.<\/p>\n<p>தற்போது கூட இவர்கள் வரிசையாக அலேகா, கன்னித்தீவு பொல்லாத உலகில் பயங்கர கேம் மற்றும்மிளிர் போன்ற படங்களில் நடித்து வருகிறார்.<br \/>\nஎப்போதும் சமூக வலைதளப் பக்கத்தில் ஆக்டிவாக இருக்கும் ஐஸ்வர்யா தத்தா தற்போது அவரது சமூக வலைதளப் பக்கத்தில் ஒரு புகைப்படம் வெளியிட்டுள்ளார்.<\/p>\n<p>அதனைப் பார்த்த ரசிகர்கள் என்ன இவ்வளவு கிளாமராக களத்தில் இறங்கி விட்டார் என கூறிவருகின்றனர். மேலும் ஒரு சிலர் எந்த நடிகை தான் இந்த மாதிரியான புகைப்படங்கள் வெளியிடாமல் இருக்கிறார் இவர் வெளியிட்டால் என்ன  எனவும் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-post-viral-photo\/\" rel=\"nofollow\">வாய்ப்பு இல்லாமல் தடுமாறும் ஐஸ்வர்யா தத்தா..  படு கவர்ச்சியாக  இணையத்தில் வெளியான புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-dutta-latest-post-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/asiwraya-dutta.jpg"],"pubdate":"Fri, 02 Jul 2021 10:34:03 +0000"},{"title":"அறநிலையத்துறையில் ஆட்டத்தை ஆரம்பித்த ஸ்டாலின்... அடுத்தடுத்து அடிக்கப்போகும் ‘செஞ்சுரி’...!","text":"முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சுற்றுலா மற்றும் அறநிலையத்துறை தொடர்பான ஆய்வு கூட்டங்கள் நேற்று நடைபெற்றது. இதில் &nbsp;தொழில்துறை அமைச்சர் தங்கம் தென்னரசு, இந்து சமயம் மற்றும் அறநிலையங்கள் துறை அமைச்சர் பி. கே. சேகர்பாபு, சுற்றுலாத் துறை அமைச்சர் மா. மதிவேந்தன், தலைமைச் செயலாளர் இறையன்பு மற்றும் பிறதுறை செயலாளர்கள் உள்ளிட்ட அதிகாரிகள் பங்கேற்றனர். இந்த கூட்டத்தில் அறநிலையத்துறையில் மேற்கொள்ள வேண்டிய பல்வேறு பணிகள் குறித்து ஆலோசனை மேற்கொள்ளப்பட்டது.&nbsp;    இந்து சமய அறநிலையத்துறையின் மூலம் நிர்வகிக்கப்படும் 100 திருக்கோயில்களில் திருப்பணி செய்து குடமுழுக்கு நடத்துதல், பழனி அருள்மிகு தண்டாயுதபாணி சுவாமி, சமயபுரம் அருள்மிகு மாரியம்மன், திருச்செந்தூர் அருள்மிகு சுப்ரமணியசுவாமி ஆகிய திருக்கோயில்களைத் திருமலா திருப்பதி தேவஸ்தானத்திற்கு இணையாக மேம்படுத்துதல், மலைத் திருக்கோயில்களில் கம்பிவட ஊர்தி அமைக்கும் பணி ஆகியன குறித்து ஆலோசனை செய்யப்பட்டது.&nbsp;  ஓதுவார் பயிற்சிப் பள்ளி மேம்படுத்தப்பட்டுச் செயல்படுத்துதல், மேலும் 100 திருக்கோயில்கள், 100 தெப்பக்குளங்கள் சீரமைத்தல், 100 திருக்கோவில்களில் நந்தவனங்கள் அமைத்தல், மானசரோவர் மற்றும் முக்திநாத் புனிதப் பயணம் மேற்கொள்ளும் பயனாளிகளுக்கு நிதி உதவி அளித்தல் ஆகியவை குறித்த விவரங்கள் ஆய்வு செய்யப்பட்டு, உரிய முடிவுகள் எடுக்கப்பட்டன.&nbsp;    திருக்கோயில்களில் உள்ள 2547 காலிப்பணியிடங்களில் புதிய பணியாளர்கள் நியமிக்கப்படுவது, 110 ஒதுவார்கள் நியமிக்கப்படுவது, கிராமக்கோயில்களில் பணிபுரியும் பூசாரிகள் மற்றும் திருக்கோயில் பணியாளர்களுக்கு ஓய்வூதியம் வழங்க ஏற்பாடு, பூசாரிகளுக்கான நலவாரிய உறுப்பினர்களை நியமித்தல் ஆகியவை குறித்தும் ஆய்வு மேற்கொண்டார்கள்.&nbsp;    ஆலயங்களைத் தூய்மையாகவும், வருகைபுரியும் பக்தர்களுக்குத் தேவையான அடிப்படை வசதிகளையும் முறையாக ஏற்படுத்தி பராமரிக்க மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்கள் அறிவுரை வழங்கினார்கள். மேலும், மதுரை அருள்மிகு மீனாட்சி சுந்தரேஸ்வரர் திருக்கோயிலில் உள்ள பனை ஓலைச் சுவடிகள் அனைத்தும் கணினிமயமாக்கும் செயல்பாடு, திருக்கோயில் சொத்துக்கள் மற்றும் ஆக்கிரமிப்புகள் அகற்றி அதனை மீட்டுப் பாதுகாப்பதற்கான நடவடிக்கைகள் ஆகியவை குறித்தும் முதலமைச்சர் மு.க.ஸ்டாலின் ஆய்வு மேற்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-plan-100-hindu-temple-kumbabishekam-qvlq0y","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 10:32:58 +0530"},{"title":"பெட்ரோல், டீசல் விலை உயர்வு.. கண்டன போராட்டம் அறிவித்த காங்கிரஸ்..!","text":"<p>பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து, வரும் 8ம் தேதி தமிழ்நாடு முழுவதும் காங்கிரஸ் சார்பில் போராட்டம் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சர்வதேச சந்தையில் கச்சா எண்ணெய்யின் விலையைப் பொறுத்து, எண்ணெய் நிறுவனங்களே பெட்ரோல், டீசல் விலையை நிர்ணயித்து கொள்ளலாம் என்ற மத்திய அரசு அறிவித்தது. இதனை தொடர்ந்து, பெட்ரோல், டீசலின் விலையில் தினசரி மாற்றத்தை நம்மால் நன்றாக காணமுடிகிறது. இந்த விலை மாற்றமானது சாமானிய மக்களின் வாழ்வில் பெரும் துயரத்தை ஏற்படுத்தி வருகிறது. இன்றைய நிலவரப்படி பெட்ரோல் விலை 100-ஐ தாண்டியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து, வரும் 8ம் தேதி தமிழ்நாடு முழுவதும் காங்கிரஸ் சார்பில் போராட்டம் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை ராயப்பேட்டையில் உள்ள சத்தியமூர்த்தி பவனில் செய்தியாளர்களை சந்தித்த கே.எஸ் அழகிரி, ”வருகிற 8ம் தேதியிலிருந்து பல்வேறு போராட்டங்களை நடத்த உள்ளது. முதற்கட்டமாக பெட்ரோல், டீசல் விலையேற்றத்தை கண்டித்து காங்கிரஸ் கட்சி சார்பில் தமிழ்நாடு முழுவதும் போராட்டம் நடைபெற உள்ளது. மேலும் வரும் 12ம் தேதி தமிழ்நாட்டில் உள்ள 234 தொகுதிகளிலும், பெட்ரோல், டீசல், சமையல் எரிவாயு விலையேற்றத்தை கண்டித்து சைக்கிள் பேரணி நடைபெறவுள்ளது” என கே.எஸ் அழகிரி தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-congress-announces-protest-against-petrol-diesel-price-hike\/\" rel=\"nofollow\">பெட்ரோல், டீசல் விலை உயர்வு.. கண்டன போராட்டம் அறிவித்த காங்கிரஸ்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-congress-announces-protest-against-petrol-diesel-price-hike\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/KS_Alagiri_TNCC_FB_1200_07112020-1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:28:11 +0000"},{"title":"பாம்பன் :` போதையில் அரசுப் பேருந்து ஓட்டுநர்; பதறிய பயணிகள்! - தடுக்கப்பட்ட விபத்து","text":"<p>விடுப்பு தராமல் வேலை பார்க்கச் சொன்னதால் தன் எதிர்ப்பை தெரிவிக்க மது குடித்துவிட்டு பேருந்தை இயக்கி பயணிகளை பதற வைத்த ஓட்டுநர் கைது செய்யப்பட்ட சம்பவம் ராமேஸ்வரம் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/861ad849-fd9e-457f-8267-0e36f07b283b\/IMG_20210702_WA0019.jpg\" \/><figcaption>ஓட்டுநர் பாலுச்சாமி<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்டம் மாரியூரை சேர்ந்தவர் பாலுச்சாமி. இவர் அரசுப் போக்குவரத்துக் கழகத்தில் ஓட்டுநராக ராமேஸ்வரம் கிளையில் பணியாற்றுகிறார்.<\/p><p>தொடர்ந்து பேருந்து ஓட்டியதால் இன்று விடுப்பு கேட்டிருக்கிறார். அதற்கு மறுத்த ராமேஸ்வரம் கிளை அலுவலர்கள் திருச்சி செல்லும் விரைவுப் பேருந்தை இயக்கச் சொல்லிக் கட்டாயப்படுத்தியுள்ளார்கள். இல்லையென்றால் நடவடிக்கை எடுப்பதாகக் கூறியதால் விரக்தி அடைந்த ஓட்டுநர் பாலுச்சாமி விபரீதமாக  யோசித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b7c23d0f-acbf-4033-8212-c641288c4680\/IMG_20210702_WA0020.jpg\" \/><figcaption>இடித்து தள்ளிய சாலை தடுப்புகள்<\/figcaption><\/figure><p>பேருந்தை எடுக்கும் முன் நன்றாக மது குடித்துள்ளார். அதன் பின்பு பேருந்தை எடுக்கும்போதே பயணிகள் அலறியிருக்கிறார்கள். அதைப்பற்றி கவலைப்படாமல் \"நான் யாருன்னு காட்டுறேன்\" என்று சொல்லிக்கொண்டே பேருந்தை இஷ்டத்துக்கு ஓட்டியிருக்கிறார்.<\/p><p>சாலையில் வளைத்து வளைத்து பேருந்து சென்றதால் சாலையின் இருபுறமும் சென்ற மக்கள் பதறியிருக்கிறார்கள். தங்கச்சி மடத்தில் காவல்துறை அமைத்திருந்த இரும்பாலான சாலைத் தடுப்புகளை உடைத்து நொறுக்கியபடி பேருந்து சென்றுள்ளது. பேருந்தை நிறுத்தச் சொல்லி மக்கள் கூறியும் ஓட்டுநர் வெறிகொண்டு ஓட்டியுள்ளார். அதற்குள் தகவல் பாம்பன் காவல் துறையினருக்கு சென்றதால் பாம்பன் பாலத்தில் ஏறுவதற்கு முன் பேருந்து தடுத்து நிறுத்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg\" \/><figcaption>தடுத்து நிறுத்தப்பட்ட பேருந்து<\/figcaption><\/figure><p>ஓட்டுனர் பாலுச்சாமி அதிகமாக குடித்திருப்பது தெரிந்தது. ஏன் இப்படி செய்தீர்கள் என விசாரித்தபோது \"லீவு தராத டெப்போ அதிகாரிகளை பழி வாங்க இப்படி செய்தேன். கொஞ்சம் விட்டிருந்தால் பாம்பன் பாலத்தில் மோதியிருப்பேன்...\" என்று அதிர வைத்திருக்கிறார்.தகவல் உடனே கிடைத்ததால் பயணிகள் காப்பாற்றப்பட்டுள்ளார்கள்.தன் கோபத்தை அதிகாரிகள் மீது சட்டப்படி காட்டாமல் மக்கள் மீது காட்ட விபரீதமாக சிந்தித்த ஓட்டுநரிடம் தொடர்ந்து விசாரணை நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/drunken-government-bus-driver-caught-by-pamban-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg"],"pubdate":"Fri, 02 Jul 2021 10:22:29 +0000"},{"title":"பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!","text":"<p>தளபதி விஜய்யின் சினிமா கேரியரில் அவருடைய கேரியரை விட வேகமாக வளர்ந்தது அவரது சம்பளம் தான். ரஜினிகாந்த் 70 வயதில் வாங்கும் சம்பளத்தை விஜய் 47 வயதிலேயே வாங்கத் தொடங்கி விட்டார்.<\/p>\n<p>இன்னும் வரும் காலங்களில் விஜய்யின் சம்பளம் பலமடங்கு உயர்ந்தாலும் ஆச்சரியப்படுவதற்கில்லை. அதற்கு காரணம் படத்திற்கு படம் விஜய்யின் மார்க்கெட் தமிழ்நாட்டையும் தாண்டி மற்ற மாநிலங்களிலும் வெளிநாடுகளிலும் நல்ல வசூல் செய்ய தொடங்கியுள்ளதுதான்.<\/p>\n<p>விஜய்யின் ஆரம்ப காலகட்டங்களில் அவருடைய கேரியரை செதுக்குவதாக நினைத்துக் கொண்டு அவரை ஒரு கூண்டுக்குள் அடைத்து வைத்திருந்தார் எஸ் ஏ சந்திரசேகர். அப்பாவின் கைக்குள் இருந்தால் வேலைக்கு ஆகாது என்பதை புரிந்து கொண்ட விஜய் விக்ரமன் இயக்கத்தில் நடிக்க வந்த வாய்ப்பை பிடித்தார்.<\/p>\n<p>அந்தப் படம்தான் பூவே உனக்காக. குருவி தலையில் பனங்காயை வைக்கலாமா? என பலரும் விக்கிரமனை எச்சரிக்க, தைரியமாக விஜய்யை வைத்து தாறுமாறான வெற்றி படத்தை கொடுத்தார். இன்னும் பல வருடத்திற்கு பூவே உனக்காக படத்தின் வசூல் சாதனை பேசும்.<\/p>\n<p>இப்படிப்பட்ட மிகப்பெரிய வெற்றிப் படத்தில் நடித்த விஜய்யின் சம்பளம் வெறும் 5 லட்சம் தானாம். ஆனால் பூவே உனக்காக படத்திற்கு பிறகு விஜய்யின் மார்க்கெட் படுவேகமாக உயர்ந்ததாக கூறுகின்றனர். அடுத்த 3 வருடத்தில் 22 லட்சம் சம்பளம் வாங்கும் அளவுக்கு உயர்ந்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241128\" style=\"width: 610px;\"><img alt=\"poove-unakaga-cinemapettai\" class=\"wp-image-241128 size-full\" height=\"392\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241128\">poove-unakaga-cinemapettai<\/p><\/div>\n<p>அதனைத் தொடர்ந்து தற்போது விஜய்யின் வளர்ச்சியும் அவரது சம்பளத்தையும் பற்றி சொல்லித் தெரியவேண்டியதில்லை. பீஸ்ட் படத்திற்காக சன் பிக்சர்ஸ் நிறுவனம் அவருக்கு நூறு கோடி சம்பளம் கொடுத்து ஒப்பந்தம் செய்துள்ளது. மேலும் 130 கோடி சம்பளம் கொடுத்து அடுத்த படத்தில் கமிட் செய்ய தெலுங்கு நிறுவனம் தயாராக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/\" rel=\"nofollow\">பூவே உனக்காக படத்தில் விஜய்க்கு இவ்வளவுதான் சம்பளமா? இப்போ தளபதிக்கு அது டிப்ஸ் தர மாதிரி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijays-poove-unakaga-salary-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/poove-unakaga-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 10:14:53 +0000"},{"title":"புதுக்கோட்டை: கல்குவாரியில் மின்னல் தாக்கி விபத்து; மழைக்கு ஒதுங்கி நின்றவர்களுக்கு நேர்ந்த சோகம்!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசல் அருகே சீத்தப்பட்டியைச் சேர்ந்தவர் சபாபதி. முக்கண்ணாமலைப்பட்டி ஊராட்சியில் மேட்டுப்பட்டி என்ற இடத்தில்  இவருக்குச் சொந்தமான கல் குவாரி ஒன்று செயல்பட்டு வருகிறது. அங்கு பாறைகளை உடைக்கப் பயன்படுத்தும் வெடிபொருட்கள் வைக்கும் குடோனும் உள்ளது. இங்கு சுற்றுவட்டாரப் பகுதிகளைச் சேர்ந்த ஏராளமான கூலித் தொழிலாளர்கள் இந்த கல்குவாரியில் வேலைபார்த்து வருகின்றனர்.  இந்த நிலையில்தான், அந்தப் பகுதியில் நேற்றிரவு இடி, மின்னலுடன் மழை பெய்தது. அங்கு வேலைபார்த்துக்கொண்டிருந்த தொழிலாளர்கள் வெடி பொருட்கள் வைக்கும் குடோன் அருகே மழைக்கு ஒதுங்கி நின்றனர். அப்போது, யாரும் எதிர்பாராத விதமாக வெடி பொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதில் அங்கு இருந்த வெடி பொருட்கள் அனைத்தும் பலத்த சத்தத்துடன் வெடித்துச் சிதறின. <\/p><p>இதில் மழைக்கு ஒதுங்கி நின்ற தொழிலாளர்கள் அனைவரும் தூக்கி வீசப்பட்டனர். சிறிது நேரத்தில் அங்கிருந்த கொட்டகை மற்றும் மரங்கள் எல்லாம் தீப்பிடித்து எரிந்தன. தொழிலாளர்களின் அலறல் சத்தம் கேட்டு வந்த அப்பகுதியைச் சேர்ந்த பொதுமக்கள் ஒவ்வொருவராக மீட்டு புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7731c39b-af52-4e09-b70a-44ca2da986b6\/IMG_20210701_WA0279.jpg\" \/><figcaption>வெடி விபத்தில் காயம் பட்டவர்கள்<\/figcaption><\/figure><p>பொதுமக்கள் அளித்த தகவலின் பேரில் உடனடியாக சம்பவ  இடத்திற்கு வந்த   இலுப்பூர் தீயணைப்புத் துறையினர் மீட்புப் பணிகளில் ஈடுபட்டனர். தகவலறிந்து வந்த  அன்னவாசல் போலீஸார் தீயணைப்புத் துறை அதிகாரிகளுடன் சேர்ந்து மீட்புப் பணியில் ஈடுபட்டனர். மின்னல் தாக்கி வெடி பொருட்கள் வெடித்துச் சிதறிய சம்பவத்தில் வீரப்பட்டி, தெற்கு களத்தைச் சேர்ந்த  மணிகண்டன்(17) என்ற சிறுவர் பரிதாபமாக உயிரிழந்தார். சேரனூரைச் சேர்ந்த கருப்பையா, ஆண்டிச்சாமி, சுரேஷ் உட்பட 10பேர் காயமடைந்தனர். காயமடைந்த அனைவரும் அன்னவாசல் மற்றும் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதுபற்றி போலீஸாரிடம் கேட்டபோது,  \" வெடிபொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதால் தான் வெடிபொருட்கள் வெடித்து தொழிலாளர்கள் காயமடைந்திருக்கின்றனர் என்பது முதல்கட்ட விசாரணையில் தெரியவந்திருக்கிறது. தொடர்ந்து, விசாரணை நடைபெற்று வருகிறது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudhukottai-lightning-strikes-at-quarry-makes-an-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a1fde4cd-8fe7-4b09-baaf-719f06a5b99a\/124616_thumb.jpg"],"pubdate":"Fri, 02 Jul 2021 10:06:17 +0000"},{"title":"நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!","text":"<p>அரசு நேரடி நெல் கொள்முதல் நிலைய ஊழியர்களும் அதிகாரிகளும் விவசாயிகளிடம் கட்டாய லஞ்ச வேட்டை நடத்துவது தொடர் கதையாக நீடித்துக்கொண்டேதான் இருக்கிறது. ஆட்சிகள் மாறினாலும் காட்சிகள் மாறவில்லை. ஆனால், விவசாயிகள் முன்பு போல் ஆதங்கத்தோடு புலம்பிக் கொண்டு மட்டுமல்லாமல் களத்தில் இறங்கி, கொள்முதல் நிலைய கொள்ளையர்களைத் துணிச்சலோடு அம்பலப்படுத்தத் தொடங்கியுள்ளார்கள்.<\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகேயுள்ள  எடமேலையூரைச் சேர்ந்தவர், விவசாயி மணிமொழியன். இவர் தன்னுடைய நெல்லை விற்பனை செய்வதற்காக, கடந்த 29-ம் தேதி எடமேலையூர் நெல் கொள்முதல் நிலையத்துக்கு வந்திருக்கிறார். அப்போது இங்கு பணியில் இருந்த பட்டியல் எழுத்தர் முருகையனும், ஊழியர் கோவிந்தராஜும் விவசாயி மணிமொழியனிடம் ஒரு மூட்டைக்கு  ரூ.30 வீதம் லஞ்சம் கேட்டதாக இப்பகுதி விவசாயிகள் குற்றம்சாட்டுகிறார்கள். லஞ்சம் கொடுத்தால்தான் நெல்லைக் கொள்முதல் செய்வோம் என இவர்கள் பிடிவாதம் பிடித்ததாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0fb1ea12-4e58-40be-a302-1da1e4e34678\/_________________________3_.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/employee-of-cuddalore-paddy-procurement-centre-got-suspended-after-bribe-allegation\">நெல் கொள்முதல் நிலையத்தில் லஞ்சம்; வீடியோ மூலம் அம்பலப்படுத்திய விவசாயி; ஊழியர் சஸ்பெண்ட்!<\/a><\/p><p>இவர்களைக் கையும் களவுமாகப் பிடித்துக்கொடுத்து, சட்டப்படி இதற்கான தண்டனையைப் பெற்றுத் தர வேண்டும் என்ற நோக்கத்தோடு, விவசாயி மணிமொழியன், திருவாரூர் லஞ்ச ஒழிப்பு காவல்துறைக்குத் தகவல் கொடுத்தார். இதையடுத்து, லஞ்ச ஒழிப்பு காவல்துறையினரின் அறிவுறுத்தலின்படி,  ரசாயனம் தடவிய ரூ.9,000 மதிப்புள்ள ரூபாய் நோட்டுகளை, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரிடம் மணிமொழியன் வழங்கியிருக்கிறார். அப்போது, அங்கு மறைந்திருந்த லஞ்ச ஒழிப்பு டி.எஸ்.பி நந்தகோபால், இன்ஸ்பெக்டர்கள் தமிழ்ச்செல்வி, சித்ரா மற்றும் போலீஸார் வந்து, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரை கையும் களவுமாகக் கைது செய்தனர். <\/p><p>மேலும், நெல் கொள்முதல் நிலையத்தில் சோதனை நடத்தி, முருகையனிடம் இருந்து ரூ.14,350, கோவிந்தராஜனிடம் இருந்து ரூ.5,380 உட்பட கணக்கில் வராத பணம் மொத்தம் ரூ.19,730 பறிமுதல் செய்தனர். பின்னர், இருவரும் திருவாரூர் குற்றவியல் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு, திருத்துறைப்பூண்டி சிறையில் அடைக்கப்பட்டனர். இச்சம்பவத்தைத் தொடர்ந்து தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக நிர்வாகத்தினர், பட்டியல் எழுத்தர் முருகையன் மற்றும் ஊழியர் கோவிந்தராஜ் ஆகியோர் மீது துறை ரீதியான நடவடிக்கை எடுத்து, பணி இடை நீக்கம் செய்துள்ளார்கள். <\/p><p>இதேபோல் கடலூர் மாவட்டத்திலும் ஒரு விவசாயி அதிரடியான நடவடிக்கையில் இறங்கி, லஞ்சம் கேட்ட நெல் கொள்முதல் நிலைய ஊழியர்களைப் பிடித்துக்கொடுத்தார். இம்மாவட்டத்தில் அமைந்துள்ள சிறுமுளை உள்ளிட்ட எட்டுக்கும் மேற்பட்ட கிராமங்களில் அரசின் தற்காலிக நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு ஒரு நெல் மூட்டைக்கு ரூ.50 வீதம் லஞ்சம் கொடுத்தால்தான் நெல் கொள்முதல் செய்யப்பட்டு ஆன்லைன் மூலம் விவசாயிகளின்  வங்கிக் கணக்கில் பணம் வரவு வைக்கப்படும் என இங்கு பணியாற்றும் ஊழியர்கள் கறார் காட்டுவதாக விவசாயிகள் குற்றம்சாட்டியிருக்கிறார்கள். ஆனால், மாவட்ட நிர்வாகமும், தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக அதிகாரிகளும் எந்த நடவடிக்கையையும் எடுக்காமலும் அமைதி காத்திருக்கிறார்கள்.  இதனால் இப்பகுதியைச் சேர்ந்த விவசாயி ஒருவரே களமிறங்கி, லஞ்ச வேட்டையை  அம்பலப்படுத்தினார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/788e0659-d342-49be-be4d-34892100fb59\/d707c846-28fe-4673-9c77-cb5000c982ec.jpg\" \/><figcaption>விவசாயிடம்  லஞ்சம் வாங்கும்  ஊழியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres\">`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை<\/a><\/p><p>நெல் கொள்முதல் நிலைய ஊழியர்கள், விவசாயி ஒருவரிடம் லஞ்சம் வாங்குவதை, மற்றொரு விவசாயி வீடியோ எடுத்து, முகநூல், வாட்ஸ் அப் உள்ளிட்ட  சமூக வலைதளங்களில் பகிர்ந்தார். அந்த வீடியோ வைரலாகி பரபரப்பை ஏற்படுத்தியது. அந்த வீடியோவை எடுத்த விவசாயி, தன்னுடைய அதிரடி நடவடிக்கைக்கான காரணத்தை மிகுந்த ஆதங்கத்தோடு  தெரிவித்திருந்தார். `41 நெல் மூட்டைக்கு ரூ.2,050 லஞ்சம் வாங்கிக்கிட்டுதான் என்னோட நெல்லை கொள்முதல் செஞ்சாங்க. இதுல மேல்மட்ட அதிகாரிகளுக்கும்  பங்கு கொடுத்தாகணும். இதுக்கு எதிர்ப்பு தெரிவிச்சா, கொள்முதல் நிலையத்தை மூடி விடுவோம்னு சொல்லி மிரட்டியே, பணம் பறிக்கிறாங்க. இதை ஒரு முடிவுக்குக் கொண்டு வரத்தான், வீடியோ எடுத்தேன்’’ என அந்த விவசாயி தெரிவித்திருந்தார்.<\/p><p>விவசாயிகளின் இந்தச் செயல்கள் அவர்களுக்கு தற்காலிகத் தீர்வைத் தேடித்தந்தாலும், அரசு இந்தப் பிரச்னையை சமாளிக்க எள் அளவும் முனையவில்லை என்பதையே இவை வெளிச்சம்போட்டுக் காட்டுகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/90035369-3164-4097-bb0f-ef0dc053cd90\/nel_1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:01:11 +0000"},{"title":"பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!","text":"<p>நோயற்ற வாழ்வே குறைவற்ற செல்வம் என்பதை நாம் என்றும் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p> ஆனால், இந்த நவீன தலைமுறை வாழ்க்கையில் பச்சை காய், கறிகளை பிள்ளைகள் அதிகமாக விரும்புவது இல்லை. <\/p>\n\n\n\n<p>எனவே அதற்கு மாற்றாக குழந்தைகளுக்கு பழங்களை உண்ண கொடுக்கலாம். பழங்கள் உடலுக்கு தேவையான உறுதியை அளிப்பதில் பெரும் பங்கு வகிக்கிறது. <\/p>\n\n\n\n<p>அப்படி இயற்கை நமக்கு அளித்த ஒரு அற்புத பழம் தான் பிளம்ஸ். இந்த பிளம்ஸ் பழத்தில் வைட்டமின்-ஏ இரத்தத்தில் உள்ள சிவப்பணுக்களை அதிகரிக்கும் தன்மை கொண்டது. <\/p>\n\n\n\n<p>இது இரத்தத்தில் கலந்துள்ள கொழுப்புகளை கரைக்கும். பிளம்ஸ் பழங்களை அதிகம் சாப்பிடுபவர்களுக்கு செரிமான உறுப்புகள் அனைத்தும் சீராகி, மலச்சிக்கல் போன்றவை ஏற்படாமல் தடுப்பதிலும் சிறப்பாக செயல் ஆற்றுகிறது. <\/p>\n\n\n\n<p>சிறுநீரகக் கோளாறுகளை நீக்கும். நினைவாற்றலைத் தூண்கிறது. சிவப்பு நிறப் பழங்களுக்கு கண்பார்வை தெளிவுறச் செய்யும் சக்தி உண்டு. <\/p>\n\n\n\n<p>உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரித்து எலும்பு மஜ்ஜைகளைப் பலப்படுத்துகிறது.<\/p>\n\n\n\n<p>போலிக் அமிலங்கள் நிறைந்த பிளம்ஸ் பழங்களை கர்ப்பிணி பெண்கள் சாப்பிட்டு வருவது நல்லது. <\/p>\n\n\n\n<p>உடலில் இருக்கும் நச்சுக்கள் அனைத்தையும் சுத்திகரித்து சிறுநீர் வழியாக வெளியேற்றும். மூத்திர அடைப்பை போக்கும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/\" rel=\"nofollow\">பிளம்ஸ் பழத்தில் மறைந்துள்ள ஹெல்த் பிளஸ் என்னென்ன? முழுதாய் அறியலாம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/benefits-of-plums-fruits-health-care-health-tips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:00:49 +0000"},{"title":"ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நோபல் பரிசு பெற்ற ஆங் சான் சூகி மற்றும் ஜனாதிபதி வின் மைன்ட் ஆகியோரை விடுவிக்குமாறு ஐ.நா. பொதுச்செயலாளர் அன்டோனியோ குடரெஸ் வியாழக்கிழமை மியான்மரின் இராணுவத்திடம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg\" \/><\/figure>\n\n\n\n<p>ஆட்சி கவிழ்ப்புக்கு ஐந்து மாதங்களுக்கு பின்னர் ஆயிரக்கணக்கான பிற கைதிகள் விடுவிக்கப்பட்ட ஒரு நாள் கழித்து இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பெப்ரவரி 1 ஆம் திகதி இராணுவம் ஆட்சியைப் பிடித்து, சூகியின் தேர்ந்தெடுக்கப்பட்ட அரசாங்கத்தை வெளியேற்றியதில் இருந்து மியான்மர் கொந்தளிப்பில் உள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் &#8220;தன்னிச்சையாக தடுத்து வைக்கப்பட்டுள்ள அனைவரையும் உடனடியாக விடுவிப்பதற்கான எங்கள் அழைப்பை நாங்கள் மீண்டும் வலியுறுத்துகிறோம், அதில் ஜனாதிபதி வின் மைன்ட் மற்றும் மியன்மாரின் தலைமை ஆலோசகர் ஆங் சான் சூகி ஆகியோர் அடங்குவர்&#8221; என்று குடெரெஸின் இணை செய்தித் தொடர்பாளர் எரி கனெகோ வியாழன்று கூறினார்.<\/p>\n\n\n\n<p>மியான்மர் புதன்கிழமை 2,000 க்கும் மேற்பட்ட கைதிகளை விடுவித்தது, அவர்களில் பத்திரிகையாளர்கள் மற்றும் ஆளும் இராணுவத்துக்கு எதிரான போராட்டங்களில் பங்கேற்றவர்ள் ஆவார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/\" rel=\"nofollow\">ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg"],"pubdate":"Fri, 02 Jul 2021 08:43:22 +0000"},{"title":"மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் மற்றும் இங்கிலாந்து அணிகளுடனான கிரிக்கெட் தொடர்களில் உள்ளடக்கப்படாத இலங்கை அணியின் முன்னாள் அணித்தலைவர்களான எஞ்சலோ மெத்தியூஸ் மற்றும் திமுத் கருணாரட்ண இருவரையும் இந்திய அணியுடனான கிரிக்கெட் தொடரில் இணைத்துக்கொள்வது தொடர்பில் தாம் இதுவரை எந்தவொரு முடிவையும் எடுக்கவில்லை என இலங்கை கிரிக்கெட் அணியின் தெரிவுக் குழுத் தலைவர் பிரமோதய விக்ரமசிங்க தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119566\" height=\"382\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>3 போட்டிகள் கொண்ட சர்வதேச &#x200d;ஒருநாள் தொடர் மற்றும் 3 போட்டிகள் கொண்ட சர்வதேச இருபதுக்கு 20 தொடர் ஆகிய இருவகையான தொடர்களில் இலங்கையுடன் விளையாடுவதற்காக ஷிகர் தவான் தலைமையிலான இந்திய கிரிக்கெட் அணியினர் கடந்த 28 ஆம் திகதியன்று இலங்கை வந்தடைந்தனர்.&nbsp;<\/p>\n\n\n\n<p>இங்கிலாந்து கிரிக்கெட் தொடரின்போது, கொவிட் விதிமுறைகளை மீறிய குற்றச்சாட்டுக்காக குசல் மெண்டிஸ், நிரோஷன் திக்வெல்ல, தனுஷ்க குணதிலக்க ஆகிய மூவருக்கும் இந்திய அணிக்கெதிரான தொடரில் இலங்கை அணியில் இடம் வழங்கப்படமாட்டாது என்பது உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சலோ மெத்தியூஸ், திமுத் கருணாரட்ண ஆகியோர் இந்திய தொடருக்கு எதிரான இலங்கை அணியில் இடம் கிடைக்குமா? என கிரிக்கெட் விமர்சகர்கள் பலராலும் கேள்வி எழுப்பப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் பிரமோதய விக்ரமசிங்க கூறுகையில்,<\/p>\n\n\n\n<p>&#8220;மெத்தியூஸ் மற்றும் திமுத் இருவரும் சிறந்த அனுபவமிக்க வீரர்கள். அவர்கள் இருவரையும்&nbsp; இந்திய அணிக்கெதிரான தொடரில் இணைத்துக்கொள்வது தொடர்பில் இதுவரை முடிவு எடுக்கவில்லை. அது தொடர்பில் கலந்துரையாடி வருகிறோம்&#8221;&nbsp; என்றார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை இந்திய அணிக்கெதிரான தொடரில் அஷான் பிரியன்ஜன், அசேல குணரட்ண, சந்துன் வீரக்&#x200d;கொடி, ரொஷேன் சில்வா, சத்துரங்க டி சில்வா, டில்ஷான் முனவீர, எஞ்சலோ பெரேரா, மிலிந்த சிறிவர்தன, பிரபாத் ஜயசூரிய,லஹிரு மதுஷங்க ஆகிய 10 வீரர்கள் இந்திய அணிக்கெதிரான தொடருக்காக உள்வாங்கப்பட்டுள்ளதுடன், இவர்கள் 10 பேரும் &#8216;பயோ பபள்&#8217; சுகாதார வழிமுறைக்காக கொழும்பிலுள்ள நட்சத்திர ஹோட்டலொன்றில் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/\" rel=\"nofollow\">மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:42 +0000"},{"title":"இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விராட் கோலி தலைமையிலான இந்திய கிரிக்கெட் அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து விளையாடி வருகிறது. சவுத்தம்டனில் நடந்த உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டியில் நியூசிலாந்திடம் இந்தியா தோல்வி அடைந்தது.<\/p>\n\n\n\n<p>அடுத்து இந்திய அணி இங்கிலாந்துக்கு எதிராக 5 போட்டி கொண்ட டெஸ்ட் தொடரில் விளையாட உள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் டெஸ்ட் போட்டி வருகிற ஆகஸ்ட் 4-ந் தேதி நாட்டிங்காமில் தொடங்குகிறது. 5-வது மற்றும் கடைசி டெஸ்ட் போட்டி மான்செஸ்டரில் செப்டம்பர் 10-ந் தேதி தொடங்குகிறது.<\/p>\n\n\n\n<p>உலக டெஸ்ட் சாம்பியன் ஷிப் இறுதிப்போட்டியில் இந்தியா தோற்றதால் இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் இந்திய அணி சாதிக்க வேண்டிய கட்டாயத்தில் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும் என்று இங்கிலாந்து முன்னாள் கேப்டன் அலஸ்டர் குக் தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>இந்திய அணி சிறந்த வீரர்களை கொண்டது. ஆனால் பந்துவீச்சில் பந்து நகர்ந்ததால் எப்போதுமே அந்த வாய்ப்புகளை இங்கிலாந்து அதிகமாக பயன்படுத்தி கொள்ளும். ஆகஸ்ட் மாதத்தில் நிலைமைகள் ஈரப்பதத்துடன் இருந்தால், இந்திய அணிக்கு எதிராக இங்கிலாந்து நன்கு நகரும் வகையில் பந்துவீசும். இந்திய அணி உலகத்தரம் வாய்ந்த பேட்டிங் பிரிவை கொண்டது.<\/p>\n\n\n\n<p>ஆனால் அவர்களது பெரிய பலவீனம் நகரும் பந்து. அதே போல் நிலைமை இருந்தால் அந்த வாய்ப்பை அவர்களுக்கு எதிராக எப்போதும் நீங்கள் பயன்படுத்தி கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/\" rel=\"nofollow\">இங்கிலாந்து டெஸ்ட் தொடரில் இந்திய அணி திணறும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119565\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107021227296138_Tamil_News_Tamil-news-Alastair-Cook-says-The-Indian-team-will-suffocate_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:40 +0000"},{"title":"அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் டி.சி.,<br \/>அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கென்னடி ஸ்ட்ரீட் பகுதியில் கட்டப்பட்டு வந்த கட்டிடம் ஒன்று திடீரென இடிந்து விழுந்தது. இந்த விபத்தில் பலர் சிக்கி கொண்டனர்.<\/p>\n\n\n\n<p>கட்டிடத்தின் இடிபாடுகளில் சிக்கி கொண்ட நபரை மீட்கும் பணி ஒன்றரை மணிநேரத்திற்கும் மேல் நீடித்தது.<\/p>\n\n\n\n<p>அதன்பின் அவர் மீட்கப்பட்டார். சுயநினைவுடன் இருந்த அவரை மருத்துவமனைக்கு கொண்டு சென்றுள்ளனர். இந்த கட்டிட விபத்தில் கூடுதலாக 4 பேர் காயமடைந்து உள்ளனர். அவர்களுக்கு லேசான காயம் ஏற்பட்டு உள்ளது.<\/p>\n\n\n\n<p>அவர்களும் சிகிச்சைக்கு கொண்டு செல்லப்பட்டு உள்ளனர் என டி.சி. தீயணைப்பு மற்றும் அவசரகால மருத்துவ சேவைகள் துறை தெரிவித்து உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/\" rel=\"nofollow\">அமெரிக்காவின் வாஷிங்டன் டி.சி. நகரில் கட்டிடம் இடிந்தது; 5 பேர் காயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119560\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107020619429825_Washington-DC-USA-The-building-collapsed-in-the-city-5_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 08:29:13 +0000"},{"title":"இந்த மாதம் திருப்பதி கோதண்டராமசாமி கோவிலில் நடக்கும் விழாக்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருப்பதியில் உள்ள கோதண்டராமசாமி கோவிலில் இந்த மாதம் (ஜூலை) நடக்க உள்ள திருவிழாக்களை பற்றிய விவரங்களை கோவில் நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-82300\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/thirupathi-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>திருப்பதி கோதண்டராமசாமி கோவிலில் இந்த மாதம் (ஜூலை) நடக்கும் விழாக்கள் அறிவிக்கப்பட்டுள்ளது. அதன் விவரம் வருமாறு:-<\/p>\n\n\n\n<p>ஜூலை மாதத்தில் வரும் 3, 10, 17, 24, 31-ந்தேதிகளில் (சனிக்கிழமை) காலை 6 மணியளவில் மூலவர் ராமர், சீதா, லட்சுமணருக்கு சிறப்பு அபிஷேகமும், இரவு 7 மணிக்கு ஊஞ்சல் சேவையும் நடக்கிறது.<\/p>\n\n\n\n<p>9-ந்தேதி அமாவாசையையொட்டி காலை 6.30 மணியளவில் சஹஸ்ர கலஷாபிஷேகம் நடக்கிறது.<\/p>\n\n\n\n<p>10-ந்தேதி காலை 11 மணியளவில் புனர்பூசம் நட்சத்திரத்தையொட்டி சீதா, ராமர் திருக்கல்யாண உற்சவம் நடக்கிறது.<\/p>\n\n\n\n<p>16-ந்தேதி மாலை 4 மணிக்கு ஆனி வார ஆஸ்தானமும், 24-ந்தேதி காலை 9 மணியளவில் பவுர்ணமியையொட்டி அஷ்டோத்திர சத கலசாபிஷேகமும் நடக்க உள்ளது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119559\/\" rel=\"nofollow\">இந்த மாதம் திருப்பதி கோதண்டராமசாமி கோவிலில் நடக்கும் விழாக்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119559\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/08\/thirupathi-1.jpg"],"pubdate":"Fri, 02 Jul 2021 08:21:08 +0000"},{"title":"முழு முதற் கடவுளே போற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மனிதர்களாகிய நாம் மட்டுமல்ல வானுலகில் வாழும் தேவர்களும் தங்களின் எந்த ஒரு காரியமும் சிறப்பான வெற்றியடைய அனைத்து லோகங்களுக்கும் நாயகனாகிய விநாயகப்பெருமானையே வழிபடுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119556\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vinayagar.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>“அல்லல்போம் வல்வினைபோம் அன்னைவயிற்றில் பிறந்த<br \/>தொல்லைபோம் போகாத் துயரம்போம்<br \/>நல்ல குணமதிக மாம் அருணைக் கோபுரத்தில்<\/p>\n\n\n\n<p>மேவும் கணபதியைக் கைதொழுதக் கால்”.<\/p>\n\n\n\n<p>மிகவும் சக்தி வாய்ந்த இந்த விநாயகர் மூல மந்திரத்தை வாரத்தின் எந்த நாளிலும் எந்த நேரத்திலும் துதித்து வழிபடலாம். மாதத்தில் வரும் சங்கடஹர சதுர்த்தி தினத்தன்று மாலை 5 லிருந்து 6 மணிக்குள்ளாக, வீட்டில் இருக்கும் கணபதி படத்திற்கு பூக்களை சாற்றி, தூபங்கள் கொளுத்தி, கொழுக்கட்டை அல்லது லட்டு இனிப்புகளை நிவேதனம் வைத்து, விநாயகருக்கு நேராக அமர்ந்து கொண்டு இம்மந்திரத்தை 108 அல்லது 1008 முறை கூறி வழிபட வேண்டும். இதன் பலனாக உங்கள் வாழ்வில் நீங்கள் விரும்பிய ஒவ்வொன்றும் உங்களுக்கு கிடைக்க தொடங்கும். ஈடுபடும் காரியங்கள் அனைத்திலும் வெற்றிகள் உண்டாகும். கணவன் மனைவிக்கிடையேயான ஒற்றுமை ஓங்கும். பிரிந்த தம்பதிகள் ஒன்றிணைவர். கண் திருஷ்டி நீங்கும். நோய்கள் அகலும். செல்வம் அதிகளவில் சேர துவங்கும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119555\/\" rel=\"nofollow\">முழு முதற் கடவுளே போற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119555\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/vinayagar.jpg"],"pubdate":"Fri, 02 Jul 2021 08:16:02 +0000"}]