[{"title":"இதுவரை OTT-யில் வெளிவந்த 6 தனுஷ் படங்கள்.. உங்க பேவரிட் எது.?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் தனுஷ் இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்தும் சமீபகாலமாக பெரிய அளவு வெற்றி பெறாமல் சுமாரான வெற்றியைப் பதிவு செய்து வருகின்றன. ஆனால் தனுஷ் நடிப்பில் உருவாகியுள்ள படங்கள் OTT தளத்தில் வெளியாகி உள்ளன அது என்னென்ன படங்கள் என்பதை பார்ப்போம்<\/p>\n<p style=\"text-align: center;\"><strong>ஜகமே தந்திரம்<\/strong><\/p>\n<p>சமீபத்தில் வெளியான தனுஷின் ஜகமே தந்திரம் பெரிதாக எதிர்பார்த்திருந்த அனைத்து ரசிகர்களுக்கும் ஏமாற்றத்தையே ஏற்றி விடுகிறது.நெட்ப்ளிக்ஸ் ரிலிசான இப்படத்தின் ப்ரோமோவும் படத்தில் இடம்பெற்ற ரகிட ரகிட பாடலும் அகில இந்திய தனுஷ் ரசிகர் கூட்த்தை பெரும் எதிர்பார்ப்புக்கு ஆளாக்கியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224222\" style=\"width: 610px;\"><img alt=\"jagame-thandhiram-01\" class=\"size-full wp-image-224222\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/jagame-thandhiram-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224222\">jagame-thandhiram-01<\/p><\/div>\n<p>இப்படத்தினை இனி எப்போது வேண்டுமானாலும் ஆன்லைனில் பார்த்துக்கொள்ள முடியும்.<\/p>\n<p style=\"text-align: center;\"><strong>கர்ணன்<\/strong><\/p>\n<p>இயக்குனர் மாரி செல்வராஜின் அட்டகாமான படைப்புகளில் ஒன்றாகியது தனுஷ் நடித்த கர்ணன் பழமை மாறாத கிராமமும் சற்றே வித்யாசமாக புதுமையாக சிந்திக்கும் கதாநாயகனும் என படத்தின் காட்சிகள் விருவிரு என வீரநடை போட்டது என்றே சொல்லலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229686\" style=\"width: 610px;\"><img alt=\"karnan-dhanush\" class=\"wp-image-229686\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-dhanush-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229686\">karnan-dhanush<\/p><\/div>\n<p>இணையத்தில் பாடல்களாலும் கதைக்கரு மற்றும் படமாக்கப்பட்ட விதத்தாலும் வெற்றி கண்ட இப்படமும் ஆன்லைனில் கிடைக்கும்.<\/p>\n<p style=\"text-align: center;\"><strong>ரஞ்சனா<\/strong><\/p>\n<p>ஒய் திஸ் கொலை வெறி பாடலால் கோலிவுட்டிலிருந்த தனுஷை தானாக வரவழைப்பு தந்தது பாலிவுட். தமிழில் &#8220;அம்பிகாபதி&#8221; என்ற பெயரிலும் இந்தியில் &#8220;ரஞ்சனா&#8221; என்ற பெயரிலும் சோனம் கபூருடன் தனுஷ் நடித்து வெளியான படம் இது. குட்டி படம் எடுக்கப்பட்ட கதையில் சற்றே மாற்றியமைத்த படம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241130\" style=\"width: 610px;\"><img alt=\"raanjhanaa\" class=\"size-full wp-image-241130\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ranjhanna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241130\">raanjhanaa<\/p><\/div>\n<p>முக்கோண காதல் கதையான இப்படம் பெருமளவு வரவேற்பை பெற்றது இந்தியில் தான் இப்போது இந்த படமும் அமேசான்ப்ரைமில் கிடைக்கும்.<\/p>\n<p style=\"text-align: center;\"><strong>தி எக்ஸ்ட்ராடினரி ஜார்னி ஆஃப் ஃபக்கீர்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241132\" style=\"width: 610px;\"><img alt=\"the extraordinary journey of the fakir full movie\" class=\"size-full wp-image-241132\" height=\"420\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/the-extraordibnary-the-fakir.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241132\">the extraordinary journey of the fakir full movie<\/p><\/div>\n<p>தனுஷ் ரசிகர்கள் உட்பட பலரும் அறிந்திராத படம் &#8220;தி எக்ஸ்ட்ராடினரி ஜார்னி ஆஃப் ஃபக்கீர்&#8221;<\/p>\n<p>அப்பாவை தேடி வெளிநாடு செல்லும் ஃபக்கீர் அங்கே கதாநாயகியை பார்க்கிறார் காதல் வயப்பட்ட ஃபக்கீர் அப்பாவை கூட்டி வந்தாரா அவரின் காதல் கைகூடியதா என்பதே கதையின் கரு. இப்போது இந்த படமும் டிஸ்னி+ஹாட்ஸ்டாரில் கிடைக்கிறது.<\/p>\n<p style=\"text-align: center;\"><strong>வடசென்னை<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_200860\" style=\"width: 610px;\"><img alt=\"vadachennai-cinemapettai\" class=\"wp-image-200860\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/vadachennai-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-200860\">vadachennai-cinemapettai<\/p><\/div>\n<p>தமிழில் இயக்குனர் வெற்றிமாறன் கூட்டணியில் தனுஷ் மீண்டும் இணைந்த படம் &#8220;வடசென்னை&#8221;. தனுஷ் வெற்றி மாறன் கூட்டணி என்றாலே பிளாக்பஸ்டராகும் என்கிற மாபெரும் எதிர்பார்ப்புடன் வந்த இப்படம் ரசிகர்களுக்கு கொடுக்கப்பட்ட டபுள் டிரீட். மாஸ் ஹிட்டடித்த இந்த படமும் இப்போது அமேசான் ப்ரைமில் கிடைக்கிறது.<\/p>\n<p style=\"text-align: center;\"><strong>அசுரன்<\/strong><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229741\" style=\"width: 610px;\"><img alt=\"asuran\" class=\"wp-image-229741\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/asuran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229741\">asuran<\/p><\/div>\n<p>தனுஷ் நடிப்பில் சிறு குறு விவசாயிகளுக்கும் அதே பகுதியில் வசிக்கும் பெரிய முதலாளிகளும் அவர்கள் இவர்களது சிறிய இடங்களை கூட விட்டு வைக்காமல் வாங்க நினைப்பதும் என கதையும் கருவும் படத்தின் மாபெரும் வெறாறிக்கு வித்திட்டது.<\/p>\n<p>தனுஷ் மீது அழுத்தப்படும் பிரச்சனைகள் என்ன அவர் எந்த அளவிற்கு பாதிக்கப்படுகிறார். அழகான அளவான குடும்பத்தின் குறைகள் களையப்பட்டதா இதுவே இப்படத்தின் எஞ்சியிருக்கும் கதை.<\/p>\n<p>இவை எல்லாவற்றையும் சரியாக எல்லோருக்கும் புரியும்படி திரைக்கதையில் படத்தை சேர்த்திருப்பார் இயக்குனர். இப்போது இந்த வெற்றிப்படமும் ஆன்லைனில் கிடைக்கும்&#8230;.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-ott-movies\/\" rel=\"nofollow\">இதுவரை OTT-யில் வெளிவந்த 6 தனுஷ் படங்கள்.. உங்க பேவரிட் எது.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-ott-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/jagame-thandhiram-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/karnan-dhanush-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ranjhanna.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/the-extraordibnary-the-fakir.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/vadachennai-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/asuran.jpg"],"pubdate":"Fri, 02 Jul 2021 12:59:39 +0000"},{"title":"மக்கள் விடுதலை முன்னணியின் யாழ் மாவட்ட அமைப்பாளர்  இ.சந்திரசேகரன் ஊடக சந்திப்பு…","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119590\/\" rel=\"nofollow\">மக்கள் விடுதலை முன்னணியின் யாழ் மாவட்ட அமைப்பாளர்  இ.சந்திரசேகரன் ஊடக சந்திப்பு&#8230;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119590\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Santhirasekaram.jpg"],"pubdate":"Fri, 02 Jul 2021 12:58:41 +0000"},{"title":"தமிழகத்தில் 15 மாவட்டங்களில் திடீரென அதிகரித்த கொரோனா... அதிர்ச்சியூட்டும் ரிப்போர்ட்..!","text":"தமிழகத்தில் கொரோனா 2-வது அலையின் வேகம் கடந்த மே மாதம் மிகவும் அதிகமாக காணப்பட்டது. கொரோனா பரவல் மெல்ல மெல்ல அதிகரித்து வந்த நிலையில் கடந்த ஏப்ரல் மாதம் நடைபெற்ற சட்டமன்ற தேர்தலுக்கு பிறகு நோயின் தாக்கம் வேகமெடுத்தது. கடந்த மே மாதம் 3-வது வாரத்தில் மக்கள் மத்தியில் பீதியை ஏற்படுத்தும் வகையில் தினசரி பாதிப்பு இருந்து வந்தது. ஒவ்வொரு நாளும் பாதிப்பு 30 ஆயிரத்துக்கும் மேல் பதிவாகிக் கொண்டே வந்தது. அந்த வகையில் கடந்த மே மாதம் 21-ம் தேதி அன்று அதிகபட்சமாக 36,184 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.    இப்படி மே மாதம் முழுவதும் கட்டுக்குள் வராமல் இருந்த கொரோனா தொற்று ஜூன் மாதத்தில் இருந்து மளமளவென குறைந்தது. கடந்த மாதம் முழுவதுமே கொரோனா தினசரி பாதிப்பு இறங்கு முகமாகவே இருந்தது. ஜூன் 1-ம் தேதி அன்று தினசரி பாதிப்பு 26,513 ஆக இருந்தது. இது ஒரு வாரத்தில் மேலும் குறைந்தது. 7-ம் தேதி அன்று தினசரி பாதிப்பு 20 ஆயிரத்துக்கும் கீழே சென்றது. அன்று 19,448 பேருக்கு நோய் தொற்று ஏற்பட்டிருந்தது.  கொரோனா ஊரடங்கு காரணமாக மக்கள் நடமாட்டம் குறைந்ததால் நோயின் வேகமும் குறைந்தது. இதன்படி கடந்த மாதம் 2-வது வாரத்தில் தினசரி பாதிப்பு 10 ஆயிரத்துக்கும் கீழ் குறைந்தது. கடந்த மாதம் 17-ந்தேதி அன்று 9,118 பேருக்கு நோய் தொற்று ஏற்பட்டு இருந்தது. இப்படி சென்னை உள்ளிட்ட அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று குறைந்துள்ள நிலையில் ஊரடங்கில் பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இதனால் மக்கள் நடமாட்டம் அனைத்து இடங்களிலும் அதிகரித்து காணப்படுகிறது.  இந்த நிலையில் கொரோனா தினசரி பாதிப்பு நேற்று முன்தினம் இருந்ததை விட நேற்று 15 மாவட்டங்களில் கொஞ்சம் அதிகரித்துள்ளது. கள்ளக்குறிச்சி, காஞ்சிபுரம், கரூர், மதுரை, &nbsp;நீலகிரி, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், விழுப்புரம், சிவகங்கை, தென்காசி, தஞ்சை, தேனி, திருப்பத்தூர், கடலூர் ஆகிய 15 மாவட்டங்களில் தஞ்சையில் மட்டும் நேற்று ஒரே நாளில் அதிக பாதிப்பு ஏற்பட்டுள்ளது. நேற்று முன்தினம் தஞ்சை மாவட்டத்தில் 197 பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருந்தது. நேற்று இந்த எண்ணிக்கை 248 ஆக உயர்ந்துள்ளது. இதையடுத்து அந்த மாவட்டத்தில் நோய் தடுப்பு நடவடிக்கையை மாவட்ட நிர்வாகம் தீவிரப்படுத்தி உள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-suddenly-rises-in-15-districts-in-tamil-nadu-shocking-report--qvlwqy","image":["https:\/\/static.asianetnews.com\/images\/01f9djyds33ke9hf5x0ykfr228\/corona2-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:58:10 +0530"},{"title":"ராமநாதபுரத்தில் ட்ரோன்கள் பறப்பதற்கு தடை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.என்.எஸ் பருந்து கடற்படை தளத்தில் இருந்து மூன்று கி.மீ சுற்றுவட்டார பகுதிகளில் ட்ரோன்கள் உள்ளிட்ட ஆளில்லா விமானங்கள் பறப்பதற்கு தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து கடலோர காவல்படையினர் வெளியிட்டுள்ள செய்தியில், ‘ராமநாதபுரம் மாவட்டம் உச்சிபுளியில் உள்ள ஐ.என்.எஸ் பருந்து கடற்படை தளத்தில் இருந்து 3 கி.மீ சுற்றுவட்டாரப் பகுதிகளில் ட்ரோன்கள் உள்ளிட்ட அனைத்து வித ஆள் இல்லா விமானங்களை எந்தவித முன் அறிவிப்பும் இன்றி இயக்குவதற்கு தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தடையை மீறி எந்தவித ஆள் இல்லா விமானங்கள் இயக்கினாலோ அல்லது பறந்தாலோ எந்தவித முன்னறிவிப்பும் இன்றி தகற்கப்படும். அல்லது பறிமுதல் செய்யப்படும்.<\/p>\n\n\n\n<p>மேலும் அதனை இயக்கியவர்கள் மீதும் இந்திய தண்டனை சட்டத்தின்படி சட்டரீதியான நடவடிக்கை எடுக்கப்படும்’ எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119585\/\" rel=\"nofollow\">ராமநாதபுரத்தில் ட்ரோன்கள் பறப்பதற்கு தடை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119585\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107010843425112_Tamil_News_Tamil-News-Drones-flying-banned-in-Thoothukudi-District_SECVPF.jpg"],"pubdate":"Fri, 02 Jul 2021 12:47:26 +0000"},{"title":"10 ஆண்டுகளில் 7 இலக்குகள்.. மாநில வளர்ச்சி கொள்கை குழு கூட்டத்தில் கெத்து காட்டிய முதலமைச்சர் ஸ்டாலின்.","text":"எட்ட வேண்டிய 7 இலக்குகளை அடிப்படையாக கொண்டு மாநில வளர்ச்சிக் குழுவின் செயல்பாடுகள் இருக்க வேண்டும் என்று தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அக்குழுவுக்கு அறிவுறுத்தி உள்ளார். மாநில வளர்ச்சி கொள்கை குழு உறுப்பினர்களுக்கு துறைகள் ஒதுக்கீடு செய்யப்பட்ட பின் தமிழக முதலமைச்சர் தலைமையில் முதல் ஆலோசனைக்கூட்டம் இன்று நடைப்பெற்ற நிலையில் முதலமைச்சர் அதில் இவ்வாறு தெரிவித்துள்ளார்.&nbsp;    தமிழகத்தில் 1971 ஆம் ஆண்டு மே 25 ஆம் தேதி கருணாநிதி அவர்களால் மாநில திட்டக்குழு உருவாக்கப்பட்டது. அது முதல்வரின் தலைமையின் கீழ் ஒரு ஆலோசனை அமைப்பாக செயல்பட்டு வந்தது. மாநிலத்தின் வளர்ச்சிக்கு தேவையான பணிகளை ஆராய்ந்து அறிக்கையாக அரசுக்கு வழங்குவது, மாநிலத்தின் பல்வேறு வளர்ச்சிக்கான செயல்பாடுகளில் புது ஆலோசனைகள் அளிப்பது அக்குழுவின் செய்லபாடாக இருந்து வந்தது. இந்நிலையில் மு.க ஸ்டாலின் அவர்கள் மாநில திட்டக்குழுவை, மாநில வளர்ச்சி கொள்கை குழுவாக மறுசீரமைப்பு செய்து அறிவித்துள்ளார்.&nbsp;    அதன்படி அதற்கான உறுப்பினர்களும் அறிவிக்கப்பட்டுள்ளனர். பொருளாதார வல்லுனர் ஜெயரஞ்சன் உள்ளிட்டோர் அந்த குழுவில் இடம் பெற்றுள்ளனர். அதேவேளையில் மாநில வளர்ச்சி கொள்கை குழு உறுப்பினர்களுக்கு துறைகள் ஒதுக்கீடு செய்யப்பட்டப்பின் தமிழக முதலமைச்சர் தலைமையில் முதல் ஆலோசனைக்கூட்டம் இன்று நடைப்பெற்றது. அதில், வளரும் வாய்ப்புகள், மகசூல் பெருக்கம், குறையாத தண்ணீர், உயர்தரக்கல்வி மற்றும் மருத்துவம், எழில்மிகு மாநகரம், உயர்தர ஊரகக் கட்டமைப்பு என அனைவருக்கும் அனைத்துமான தமிழகம் என்ற அடிப்படையில் 10 ஆண்டுகளில் ஏழு இலக்குகளை அடைய தமிழக அரசு திட்டமிட்டுள்ளது.&nbsp;    மேலும், கல்வி, மருத்துவம் ,விவசாயம், குடிநீர் உள்ளிட்டவற்றை அடிப்படையாகக் கொண்டு &nbsp;மாநில வளர்ச்சி கொள்கைக் குழுவின் செயல்பாடுகள் இருக்க வேண்டும் என்றும் தமிழக முதலமைச்சர் அதில் ஆலோசனை வழங்கியுள்ளார். சென்னை தலைமை செயலகத்தில் நடைப்பெற்ற அந்த ஆலோசனைக்கூட்டத்தில், துணைத்தலைவர் ஜெயரஞ்சன் மற்றும் குழு உறுப்பினர்கள் பங்கேற்றனார் என்பது குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/7-goals-in-10-years-chief-minister-stalin-carved-out-at-the-state-development-policy-committee-meeting--qvlw5z","image":["https:\/\/static.asianetnews.com\/images\/01f91q21ayf2qsv6hqv7gqf7qp\/e4qqy2fvoaihkly-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:45:36 +0530"},{"title":"அதிமுகவுக்கு துரோகம் செய்தவர்கள் நல்லாவே இருக்கமாட்டாங்க.. சபாம் விடும் ஆர்.பி.உதயகுமார்..!","text":"நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி என ஆர்.பி.உதயகுமார் கூறியுள்ளார்.&nbsp;  மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக அமைப்பு சாரா ஓட்டுநர்கள் அணியின் ஆலோசனைக் கூட்டம் டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் நடைபெற்றது. இக்கூட்டத்தில் பேசிய முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் பேசுகையில்;- தமிழக மக்கள் அனைவரும் எடப்பாடி பழனிச்சாமிதான் மீண்டும் முதல்வராக வேண்டும் என விரும்பினார்கள். ஆனால், இரட்டை இலை சின்னத்தால் வாழ்வு பெற்றவர்கள் இரட்டை இலையைத் தோற்கடிக்க செயல்பட்டதால் இந்த முறை ஆட்சியைப் பறிகொடுத்தோம்.    அதிமுகவுக்கு துரோகத்தை செய்தவர்கள் அதற்குரிய பலனை அடைந்துதான் ஆகவேண்டும். 7 கோடி பேருடன் யாரும் பேசட்டும். ஆனால், இரட்டை இலை சின்னம் இபிஎஸ்- ஓபிஎஸ் கரங்களில்தான் இருக்கும். அவர்கள் பின்னால் கட்சி ஓரணியாக பயணித்துக் கொண்டிருக்கிறது என்றார்.    மேலும், நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி. இந்த விவகாரத்தில் திமுக எம்பிக்கள் நாடாளுமன்றத்தில் பேசாமல் மௌனவிரதம் இருக்கிறார்களா? என ஆர்.பி.உதயகுமார் கடுமையாக விமர்சனம் செய்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-lost-due-to-traitors-rb-udhayakumar-qvlvxd","image":["https:\/\/static.asianetnews.com\/images\/01f9k0d4m41e7zdjr9w9n5ge3w\/rb-udhayakumar-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:40:25 +0530"},{"title":"ரொமான்ஸ் மற்றும் த்ரில்லரில் கலக்கும் சிம்பு, ஹன்சிகா.. வைரலாகும் மஹா பட டீசர்","text":"<p><strong>மஹா<\/strong> –  ஹன்சிகாவின் 50 வது படம். கதாநாயகியை மையப்படுத்தும் கதையம்சம் உள்ள படம். எக்ஸெக்ட்ரா நிறுவனம் தயாரித்துள்ளது. ஜமீல் இயக்குகிறார். இவர் போகன், ரோமியோ ஜூலியட் இயக்குனர் லக்ஷ்மனிடம் உதவியாளராக இருந்தவர்.<\/p>\n<p>இப்படம் தமிழ் மற்றும் தெலுங்கில் ஒரு சேர ரிலீஸ் ஆகின்றது. மதன் கார்க்கி பாடல்கள் எழுதுகிறார். ஜிப்ரான் இசையில் 25 வது படம்.<\/p>\n<p>இந்த படத்தில் தன்னுடைய முன்னாள் காதலியுடன் சேர்ந்து சிம்பு நடித்துள்ளதால் படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது.<\/p>\n<p>சிம்பு மற்றும் ஹன்சிகா கடைசியாக வாலு படத்தில் இணைந்து நடித்தனர். மேலும் நடிகர் ஸ்ரீகாந்த் படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்.<\/p>\n<p>இதுவே படத்திற்கு ஒரு நல்ல செய்தி தான். இந்நிலையில் சிவகார்த்திகேயன் வெளியிட்ட மஹா படத்தின் டீஸர் இணையத்தில் வெளியாகி சிம்பு ரசிகர்கள் கொண்டாட்டத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser\/\" rel=\"nofollow\">ரொமான்ஸ் மற்றும் த்ரில்லரில் கலக்கும் சிம்பு, ஹன்சிகா.. வைரலாகும் மஹா பட டீசர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/maha-teaesr.jpg"],"pubdate":"Fri, 02 Jul 2021 12:38:45 +0000"},{"title":"ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி வரி சலுகையை அரசியல் தீர்விற்கு பயன்படுத்த வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜி.எஸ்.பி வரி சலுகையை, பயங்கரவாத சட்டத்தை அகற்ற மாத்திரம் பயன்படுத்தாமல் அரசியல் தீர்விற்கும் ஐரோப்பிய ஒன்றியம் பயன்படுத்த வேண்டும் என தமிழர் தாயக காணாமல் ஆக்கப்பட்டோரின் உறவுகளின் சங்கத்தின் செயலாளர் கோ.ராஜ்குமார் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>வவுனியாவில் காணாமல் போன உறவினர்களினால் முன்னெடுக்கப்படும் போராட்ட பந்தலில் இன்று (வெள்ளிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது கோ.ராஜ்குமார் மேலும் கூறியுள்ளதாவது, “காணாமல் ஆக்கப்பட்டோரினால் மேற்கொள்ளப்படும் போராட்டமானது எதிர்வரும் திங்கட்கிழமை, 1600ஆவது நாளை எட்டவுள்ளது. இதனால் அன்றைய தினம் கவனயீர்ப்பு போராட்டம் ஒன்றினை முன்னெடுக்க தீர்மானித்துள்ளோம்.<\/p>\n\n\n\n<p>இதேவேளை ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி.வரி சலுகையை, பயங்கரவாத சட்டத்தை அகற்றுவதற்கு மட்டுமல்லாமல் அரசியல் தீர்விற்கும் பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>மேலும் ஐரோப்பிய ஒன்றியத்தின் ஜி.எஸ்.பி.வரி சலுகையை நிறுத்துவது பற்றிய பேச்சின் காரணமாக, இலங்கை அரசில் ஓர் பதற்றமான சூழ்நிலை காணப்படுவதை அதன் நடவடிக்கையின் ஊடாக அவதானிக்க கூடியதாக இருக்கின்றது.<\/p>\n\n\n\n<p>அத்துடன் ஐரோப்பிய ஒன்றியம், ஜனாதிபதி பைடன் நிர்வாகத்தின் ஆசீர்வாதத்துடன் இலங்கையில் அரசியல் தீர்வை அடைய முடியும். தமிழர்களிடையே ‘பொது வாக்கெடுப்பு’ எடுப்பதன் ஊடாக இந்த தீர்வை அடைய முடியும்.<\/p>\n\n\n\n<p>ஐரோப்பிய ஒன்றியம் மற்றும் அமெரிக்க மத்தியஸ்தத்துடன் தமிழர்களுக்கான அரசியல் தீர்வை முன்வைக்க ஐரோப்பிய ஒன்றியத்தை நாங்கள் கேட்டுக்கொள்கிறோம்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119581\/\" rel=\"nofollow\">ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி வரி சலுகையை அரசியல் தீர்விற்கு பயன்படுத்த வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60dee9d03c44c.jpg"],"pubdate":"Fri, 02 Jul 2021 12:38:05 +0000"},{"title":"கேஜிஎஃப் பட ஹீரோ யாஷ் வீட்டு கிரஹப்பிரவேசம்...! வைரலாகும் போட்டோஸ்..!","text":"கேஜிஎஃப் படத்தின் மூலம் உலக அளவில் பிரபலமாகியுள்ள கன்னட நடிகர் யாஷ் - ராதிகா பண்டீட் வீட்டின் கிரஹப்பிரவேசம் இன்று நடந்த நிலையில், இது குறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kgf-actor-yash-house-warming-function-qvlvek","image":["https:\/\/static.asianetnews.com\/images\/01f9k05f6jkknxwr08avsf1j9k\/czk79ars-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:29:09 +0530"},{"title":"கஷ்டப்படுத்தும் பாஜக அரசு... கண்டு கொள்ளாத திமுக அரசு... ஆத்திரப்படும் டி.டி.வி.தினகரன்..!","text":"பெட்ரோல்- டீசல் விலை உயர்வு குறித்து மத்திய- மாநில அரசுகளை விமர்சித்து அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன் கடுமையாக விமர்சித்துள்ளார்.  பெட்ரோல் விலை ரூ.100ஐ தாண்டி விட்டது. சிலிண்டர் விலையும் &nbsp;ரூ.25 அதிகரிக்கப்பட்டுள்ளது. இதற்கு எதிர்ப்பு தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’விஷம் போல ஏறிக்கொண்டிருக்கும் பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையைக் &nbsp;கட்டுப்படுத்த எந்த நடவடிக்கையும் எடுக்காமல் மத்திய அரசு வேடிக்கை பார்த்துக் கொண்டிருப்பது மனசாட்சியற்ற செயல்.    பெட்ரோல் - டீசலுக்கு &nbsp;வாட் &nbsp;வரி குறைப்பு, எரிவாயு சிலிண்டருக்கு மானியம் என்றெல்லாம் தேர்தலின்போது அளித்த வாக்குறுதிகளைக் காப்பாற்ற &nbsp;மாநிலத்தில் உள்ள தி.மு.க அரசும் முன்வராதது கண்டனத்திற்குரியது. ஏற்கனவே,கொரோனா பேரிடரனால் கடுமையான பாதிப்புக்கு &nbsp;உள்ளாகியிருக்கும் மக்கள் இதனால் மேலும் துன்பப்படுவது இவர்களது கண்களுக்கு தெரியவில்லையா?’’எனக் கேள்வி எழுப்பியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-government-making-it-difficult-dmk-government-not-finding-it-ttv-dhinakaran-angry--qvlvb4","image":["http:\/\/static.asianetnews.com\/images\/01d2vcfeazhj08b6f996yheb3k\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:27:04 +0530"},{"title":"தனியார் மருத்துவமனைகள் தடுப்பூசி பெறுவது தொடர்பாக வழிகாட்டு நெறிமுறை. சுகாதாரத்துறை அதிரடி.","text":"மருத்துவமனைகளுக்கு கொரனோ தடுப்பூசிகள் ஒதுக்கீடு செய்வது தொடர்பாக தமிழக சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகள் வெளியிட்டுள்ளது. மத்திய அரசின் சார்பில் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்யப்படும் 25 சதவீத கொரனோ தடுப்பூசிகளை வழங்குவதில் தமிழக சுகாதாரத் துறையின் சார்பில் புதிய வழிகாட்டு நெறிமுறை வெளியிடப்பட்டுள்ளது. அதன்படி கூடுதல் தடுப்பூசிகள் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்ய சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் கோவிட் செயலியில் பதிவு செய்திருக்கவேண்டும்.&nbsp;    பெரும்பாலான மருத்துவமனைகள் பதிவுசெய்துள்ளன,இந் நிலையில் மீதம் உள்ள தனியார் மருத்துவமனைகளும் பதிவு செய்ய சுகாதாரத் துறை வலியுறுத்தியுள்ளது. மேலும் அந்த காலங்களில் வழக்கமாக தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை பொறுத்து மட்டுமே வரும் காலங்களிலும் தடுப்பூசிகள் வழங்கப்படும். தடுப்பூசிகளின் தேவை குறித்து சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் பதிவேற்றம் செய்யும் பட்சத்தில் கோரிக்கையை அளித்த 3 நாட்களுக்குள் தடுப்பூசிக்கான தொகையை தனியார் மருத்துவமனைகள் செலுத்த வேண்டும்.&nbsp;    புதிய மருத்துவமனைகளுக்கு படுக்கைகள் மற்றும் பயன்பாட்டின் அடிப்படையில் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்படும். அதேபோல் தனியார் மருத்துவமனைகளில் தினசரி தடுப்பூசி பயன்பாடு தொடர்பான தகவலை உடனுக்குடன் பதிவேற்றம் செய்ய வேண்டும். இதன் மூலம் தடுப்பூசி வீணாவதை கண்டறிய முடியும். இது தொடர்பான கூடுதல் வழிகாட்டுதல்களை பெற தனியார் மருத்துவமனைகள் 0120 - 4473222 என்ற எண்ணை தொடர்பு கொண்டு வழிகாட்டுதல்களை பெறலாம் எனவும் தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/guidelines-for-vaccination-of-private-hospitals-health-department-action--qvluxx","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:19:09 +0530"},{"title":"கமலுடன் நடிக்க ஓகே, ஆனா சில கண்டிஷன்.. 54 வயதிலும் பயப்படும் நடிகை","text":"<p>தேர்தல், இந்தியன்2 போன்ற பல பஞ்சாயத்துக்களில் இருந்து தற்போதுதான் கொஞ்சம் கொஞ்சமாக நிம்மதியடைந்து பெருமூச்சு விட்டு வருகிறார் கமலஹாசன். அடுத்தடுத்து படங்களில் நடிக்கவும் ஆர்வம் காட்டி வருகிறார்.<\/p>\n<p>அந்தவகையில் லோகேஷ் கனகராஜ், கமல் படம் தான் முதலில் தொடங்கும் என செய்திகள் வெளிவந்தன. ஆனால் அதற்கு முன்பே பாபநாசம் படத்தின் இரண்டாம் பாகத்தை முடித்துவிடலாம் என கூறியுள்ளாராம் கமல்ஹாசன்.<\/p>\n<p>மலையாளத்தில் இரண்டு பாகங்களாக வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற த்ரிஷ்யம் படத்தின் தமிழ் ரீமேக்தான் பாபநாசம். திரிஷ்யம் 2 படம் சமீபத்தில் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றதால் அந்த படத்தை தமிழில் பாபநாசம் 2 என்ற பெயரில் ரீமேக் செய்ய பல நாட்களாக பேச்சுவார்த்தை நடந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241166\" style=\"width: 610px;\"><img alt=\"papanasam-cinemapettai\" class=\"wp-image-241166 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/papanasam-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241166\">papanasam-cinemapettai<\/p><\/div>\n<p>இடையில் அரசியல் குளறுபடிகள் இருந்ததால் தள்ளிச் சென்ற படத்தை ஒரே மாதத்தில் முடித்துவிடலாம் என கணக்குப் போட்டுள்ளாராம் கமல் ஹாசன். ஆனால் போன படத்தில் கமலுக்கு ஜோடியாக நடித்த கௌதமி இந்த முறை அவருடன் சண்டை போட்டுக் கொண்டு சென்றதால் நடிகை நதியாவை இந்த படத்தில் ஒப்பந்தம் செய்துள்ளனர்.<\/p>\n<p>இத்தனை கால சினிமா வரலாற்றில் கமல் மற்றும் நதியா இருவரும் இணைந்து நடிப்பது இதுவே முதல்முறை. இருந்தாலும் நதியா கமலுடன் நடிக்க சில கண்டிஷன் போட்டுள்ளாராம். அதிலும் குறிப்பாக ரொமான்ஸ் காட்சிகளில் முத்தக்காட்சி சுத்தமாக இருக்க கூடாது எனவும், கட்டிப்பிடிக்கும் காட்சிகளை கூட தவிர்த்துவிடுங்கள் எனவும் கூறியுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241165\" style=\"width: 610px;\"><img alt=\"nadhiya-cinemapettai\" class=\"wp-image-241165 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nadhiya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241165\">nadhiya-cinemapettai<\/p><\/div>\n<p>போற போக்க பார்த்தா, ஆண்டவர் பழையபடி பூஜாகுமார கூட்டிட்டு வர போறாரு பாருங்க. கமல்ஹாசனுக்கும் நடிகைகளுக்கும் எப்போதுமே ஒரு சமரசம் உண்டு என்பது தெரிந்த விஷயம் தான். இருந்தாலும் இந்த வயதிலும் கமலஹாசனை பார்த்து பயப்படுவது கொஞ்சம் ஓவர் தான் என்கிறது சினிமா வட்டாரம். இதே நதியா தான் தெலுங்கில் வெளியான திரிஷ்யம் ரீமேக்கில் போலீஸ் கதாபாத்திரத்தில் நடித்தவர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/54-years-old-actress-put-lot-of-conditions-for-kamal-movie\/\" rel=\"nofollow\">கமலுடன் நடிக்க ஓகே, ஆனா சில கண்டிஷன்.. 54 வயதிலும் பயப்படும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/54-years-old-actress-put-lot-of-conditions-for-kamal-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/papanasam-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nadhiya-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 12:13:34 +0000"},{"title":"அமைச்சருடன் பேச்சுவார்த்தை தோல்வி: அண்ணா சாலையை முடக்கிய ஓட்டுநர்கள்!","text":"<p>தனியார் நிறுவன கார் ஓட்டுநர்கள் திடீர் சாலை மறியலில் ஈடுபட்டனர். ஒலா, உபேர் கார் ஓட்டுநர்கள் தொடர்ச்சியாகவே பல்வேறு கோரிக்கைகளை முன்வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>இந்த கொரோனா காலகட்டதில் சரியான வருவாய் இல்லாமல் அல்லல்படுவதாகவும் நிறுவனங்களுக்கு வழங்கும் கமிஷன் தொகையை 30%-இல் இருந்து 10% சதவீதமாக குறைக்க வேண்டும் என பல்வேறு கோரிக்கை வலியுறுத்துகின்றனர். <\/p>\n\n\n\n<p>சென்னை சேப்பாக்கத்தில் அறவழி போராட்டத்தில் ஈடுபட்டனர். அதன்பின் அமைச்சரை சந்தித்த போராட்டக்குழு பேச்சுவார்த்தை நடத்தியது. <\/p>\n\n\n\n<p>ஆனால் 9-ம் தேதிக்கு பிறகு பேச்சுவார்த்தையை வைத்துக்கொள்ளலாம் என சொல்லப்பட்டது. <\/p>\n\n\n\n<p>இதனால் பேச்சுவார்த்தை தோல்வியில் முடிந்தது. அதன்பின் அனைத்து கார் ஓட்டுநர்களும் திடீரென அண்ணா சாலையில் அமைந்துள்ள எல்.ஐ.சி அருகில் சாலை மறியலில் ஈடுபட்டனர். <\/p>\n\n\n\n<p>செய்தி அறிந்து விரைந்து வந்த காவல்துறையினர் போராட்டம் நடத்தியவர்களை பேச்சுவார்த்தை நடத்தி கலைத்தனர். <\/p>\n\n\n\n<p>இதனால் லேசான தள்ளு முள்ளும் ஏற்பட்டது. வாகனங்கள் அப்புறப்படுத்தப்பட்டு சாலையில் போக்குவரத்து நெரிசல் சரி செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ola-and-uber-drivers-strike-on-road-in-anna-salai\/\" rel=\"nofollow\">அமைச்சருடன் பேச்சுவார்த்தை தோல்வி: அண்ணா சாலையை முடக்கிய ஓட்டுநர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ola-and-uber-drivers-strike-on-road-in-anna-salai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-1.jpg"],"pubdate":"Fri, 02 Jul 2021 12:12:13 +0000"},{"title":"அடுத்த மூன்று நாட்களில் அமைச்சரவை விரிவாக்கம்..?? புது முகங்களுக்கு வாய்ப்பு என தகவல்.","text":"அடுத்த மூன்று நாட்களில் மோடி அமைச்சரவை விரிவாக்கம் செய்யப்பட வாய்ப்பு இருப்பதாக தகவல் வெளியாகி உள்ளது. தற்போது உள்ள பல அமைச்சர்களின் பதவி பறிக்கப்பட வாய்ப்புள்ளதாகவும், மேலும் 5 மாநில தேர்தலை கருத்தில் கொண்டு பல புதிய முகங்களுக்கு வாய்ப்பு அளிக்கப்படும் எனவும் கூறப்படுகிறது.&nbsp;பிரதமர் மோடி தலைமையிலான பாஜக இரண்டாவது முறையாக ஆட்சியை கைப்பற்றி வெற்றிகரமான இரண்டு ஆண்டுகளை நிறைவு செய்துள்ளது. இந்நிலையில் மோடி அமைச்சரவையில் சுமார் 53 அமைச்சர்கள் இடம்பெற்றுள்ளனர். தற்போது இந்த அமைச்சரவையில் விரிவாக்கம் செய்யும் முயற்சியில் நடைபெற்று வருவதாக தகவல் வெளியாகி உள்ளது.&nbsp;    கூடுதலாக 28 அமைச்சர்களை நியமித்து மொத்தம் 81 அமைச்சர்களை உருவாக்க திட்டமிட்டு இருப்பதாகவும் தகவல் வெளியாகி உள்ளது. அதில் தற்போதைய அமைச்சரவையில் உள்ள பலரின் அமைச்சர் பதவி பறிக்கப்படலாம் என்றும் 5 மாநிலங்களில் தேர்தலில் கருத்தில் கொண்டு பல புதுமுகங்களுக்கு வாய்ப்பு அளிக்கப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. தற்போதுள்ள அமைச்சர்களில் &nbsp;9 க்கும் அதிகமான அமைச்சர்கள் ஒன்றுக்கும் மேற்பட்ட அமைச்சின் பொறுப்புக்களை வைத்துள்ளனர். குறிப்பாக பிரகாஷ் ஜவடேகர், பியூஸ் கோயல், தர்மேந்திர பிரதான், நிதின்கட்கரி, ஹர்ஸ் வர்தன், &nbsp;நரேந்திர சிங் தோமர், ரவிசங்கர் பிரசாத், ஸ்மிருதி ராணி மற்றும் ஹர்தீப் சிங் பூரி ஆகியோரின் அதில் அடங்குவர்.    உத்திர பிரதேசத்தில் இருந்து 5 அமைச்சர்களை தேர்ந்தெடுக்க முடிவு செய்யப்பட்டுள்ளதாகவும் கூறப்படுகிறது, அதில் வருண் காந்தி , ராம் சங்கர் கதேரியா, ரீட்டா பகுகுணா ஜோஷி, அணில் ஜெயின் மற்றும் ஜாபர் இஸ்லாம் ஆகியோரின் பெயர்களும் அதில் இடம்பெற்றுள்ளன. உ.பியில் அடுத்த ஆண்டு இறுதியில் சட்டமன்ற தேர்தல் நடைபெற உள்ள நிலையில் மறுசீரமைப்பில் உ.பிக்கு முக்கியத்துவம் கொடுக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது.மோடி அரசாங்கத்தில் மறுசீரமைப்புக்கான தயாரிப்புகளின் ஒரு பகுதியாக உத்தரகாண்ட் மாநிலத்தைச் சேர்ந்த அஜய் பட் அல்லது அணில் பாலூனி ஆகியோர் பொறுப்பேற்க கூடிய அல்லது &nbsp;அமைச்சர்களாக சாத்தியக்கூறுகள் இருப்பதாக கருதப்படுகிறது. அதேபோல், கர்நாடகாவைச் சேர்ந்த பிரதாப் சிம்ஹா,    மேற்கு வங்கத்தைச் சேர்ந்த ஜெகநாத் சர்க்கார், சாந்தனு தாக்கூர் அல்லது நஷீத் பிரமானிக் , ஹரியானாவை சேர்ந்த பிரி ஜேந்திர சிங் , ராஜஸ்தானைச் சேர்ந்த ராகுல் கஸ்வான், ஒடிசாவைச் சேர்ந்த அஸ்வினி வைஷ்ணவ், பூனம் மகாஜன் அல்லது பிரீதம் முண்டே அல்லது மகாராஷ்டிராவைச் சேர்ந்த ஹீனா கவிட். டெல்லியைச் சேர்ந்த பர்வேஷ் வர்மா அல்லது மீனாட்சி லேகி ஆகியோரும் அமைச்சர்கள் பட்டியலில் இடம் பெறலாம் என எதிர்பார்க்கப்படுகிறது. அதேபோல சில கூட்டணி கட்சியை சேர்ந்த உறுப்பினர்களுக்கும் அமைச்சரவையில் இடம் கிடைக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cabinet-expansion-in-next-three-days-information-as-an-opportunity-for-new-faces--qvlufy","image":["https:\/\/static.asianetnews.com\/images\/01esarng4147pe9g5wpsqk6cw2\/cabinate-meeting-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:08:23 +0530"},{"title":"``வார்த்தைகளால் கற்பிப்பதைவிட இப்படிச் செய்தால் எளிதாகப் புரியும்!” - தேசிய விருது பெற்ற ஆசிரியை","text":"<p>தகவல் தொழில்நுட்பத்தில் படைப்பாற்றலைக் கொண்டு மாணவர்களுக்குச் சிறப்பாகக் கற்பிக்கும் ஆசிரியர்களுக்கு 2010-ம் ஆண்டு முதல் மத்திய கல்வி அமைச்சகம் ஐ.சி.டி (ICT–Information and Communication Technology) விருதை அளித்து வருகிறது. ஒவ்வோர் ஆண்டும் தேசியக் கல்வி ஆராய்ச்சி மற்றும் பயிற்சி நிறுவனத்தின் (NCERT-The National Council of educational Research and Training) மூலம் இந்த விருது விழா நடத்தப்பட்டு வருகிறது. தகவல்  தொழில்நுட்பங்களைக் கொண்டு கல்வித்துறையில் கற்பிக்கும் ஆசிரியர்களை அடையாளம் கண்டு அவர்களுக்கு இந்தத் தேசிய விருதை அளித்து வருகிறது மத்திய அரசு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5d47e1da-851f-404e-8571-ff9d89ad35b1\/IMG_20210701_WA0093.jpg\" \/><figcaption>தேசிய விருது பெற்ற ஆசிரியை ரேவதி<\/figcaption><\/figure><p>மாநில கல்வித்துறை சார்பில் பரிந்துரைக்கப்படும் பட்டியலில் இருந்து தகுதியான ஆசிரியர்களைத் தேர்வு செய்து விருது வழங்கி கௌரவித்து வருகிறது மத்திய அரசு. அதன்படி தேசிய கல்வி ஆராய்ச்சி மற்றும் பயிற்சி நிறுவனம், 2018 மற்றும் 2019-ம் ஆண்டுக்கான விருது பெற்றவர்களின் பட்டியலை வெளியிட்டிருக்கிறது. இந்த விருதுக்கு நாடு முழுவதும் 25 ஆசிரியர்கள் தேர்வு செய்யப்பட்டிருக்கின்றனர். அந்தப் பட்டியலில் புதுச்சேரி கல்வித்துறை 3 வது வட்டம்  பிள்ளையார்குப்பம் அரசு தொடக்கப்பள்ளியின் இளம் ஆசிரியையான ரேவதி இடம்பெற்றிருக்கிறார்.<\/p><p>2012-ம் ஆண்டு முதல் புதுச்சேரி கல்வித்துறையில் பணியாற்றிவரும் ரேவதி குழந்தைகளுக்கு எப்போதும் பிடித்த ஒன்றான பொம்மைகளைக் கொண்டு பொம்மலாட்டம் மூலம் மாணவர்களுக்கு பாடங்களைக் கற்பித்து வருகிறார். பொம்மைகள் செய்வதில் ஆர்வம் மிக்கவரான ரேவதி, 2018-ம் ஆண்டு ஆசிரியர்களுக்கான காட்சிப் பொருள் போட்டியில் கலந்துகொண்டு மாநில அளவில் பரிசு பெற்றவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/88281eb9-ef88-456b-b702-2b7791095d7c\/Screenshot_20210701_202835_YouTube.jpg\" \/><figcaption>வீடியோ பாடம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/government-school-head-master-gives-rs-1000-incentive-for-student-admission\">அட்மிஷன் போட்டால் ₹1,000 ஊக்கத்தொகை, வகுப்பறையில் உண்டியல்; அசத்தும் அரசுப்பள்ளி தலைமை ஆசிரியர்!<\/a><\/p><p>பொம்மலாட்டத்தின் மூலம் பாடங்களைக் கற்பிக்கும்போது மாணவர்களுக்கு கவனச் சிதறல் ஏற்படாததுடன், உற்சாகத்துடன் அவர்கள் பாடங்களைக் கவனிப்பார்கள் என்பது ஆசிரியை ரேவதியின் கருத்து. கடந்த ஆண்டு கேரளா ஐ.சி.டி மேளாவில் இவர் தயாரித்த வீடியோ ஒன்று ரூ.40,000 பரிசுத் தொகையை வென்றது. ஆசிரியை ரேவதியைத் தொடர்புகொண்டு விகடன் சார்பில் வாழ்த்துகளைத் தெரிவித்தோம். <\/p><p>நம்மிடம் பேசிய அவர், ``சிறு வயதில் இருந்தே எனக்கு ஓவியம் வரைவது, பொம்மைகள் செய்வது போன்றவற்றில் ஆர்வம் அதிகம். புதுச்சேரி கல்வித்துறையில் ஆரம்பப்பள்ளி ஆசிரியராகப் பணியில் சேர்ந்ததும் மாணவர்களுக்குப் பிடித்த மொழியில் அவர்களுக்கு பாடம் நடத்த வேண்டும் என்று முடிவெடுத்தேன்.<\/p><p>பொம்மைகளைப் பிடிக்காத குழந்தைகள் யாரும் இருக்கிறார்களா என்ன? அதனால் பொம்மைகளையே பாட மொழியாக்க முடிவெடுத்தேன். கடந்த பத்து ஆண்டுகளாக பொம்மைகளை நானே செய்து பொம்மலாட்டம் மூலம் மாணவர்களுக்கு பாடங்களை எடுத்து வந்தேன். ஆண்டுதோறும் பொம்மைகளின் எண்ணிக்கை அதிகமாகிக்கொண்டே சென்றதால் அதைப் பராமரிப்பது எனக்கு மிகவும் சவாலாகவும் சிரமமாகவும் இருந்தது. அதன் பிறகுதான் பொம்மைகளை வீடியோவாக மாற்றுவது குறித்து யோசித்தேன்.<\/p><aside><cite>ஆசிரியை ரேவதி<\/cite>பாடத்தில் வரும் ஒரு கதையை ஆயிரம் வார்த்தைகளில் கூறுவதைவிட, மணிக்கணக்கில் நடித்துக் காட்டுவதைவிட பொம்மைகள் மூலம் ஐந்து நிமிடங்களில் அவர்களுக்குப் புரிய வைத்துவிட முடியும். அந்தப் பாடங்களும், அவை சொல்லும் நீதிகளும் வாழ்வு முழுவதும் அவர்களின் மனதைவிட்டு நீங்காது.<\/aside><p>பாடப் புத்தகங்களில் இருக்கும் பாத்திரங்களின் உடைகள், பாவனைகளுடன் அப்படியே பொம்மையாக வடிவமைத்து அதை வீடியோவாகப் பதிவு செய்தேன். அதன் பிறகு, `ஸ்டாப் மோஷன் அனிமேஷன்’ முறையில் அந்த பொம்மைகள் பாடங்களில் வருவதைப் போல பேசுவது, நடிப்பது என்று மாற்றி உயிர் கொடுத்தேன். ஆரம்பத்தில் நான் நினைத்தது போல வீடியோ அமையவில்லை. திரும்ப திரும்ப முயற்சி செய்ததற்கு கைமேல் பலன் கிடைத்தது. ஆனால், பொம்மைகள் செய்து ஒரு பாடத்தை உருவாக்க 5 நாள்கள் தேவைப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68671183-8767-465a-a195-9929c4ca13a2\/IMG_20210701_WA0111.jpg\" \/><figcaption>புதுச்சேரி அரசுப்பள்ளி<\/figcaption><\/figure><p>பேசுவது, சிரிப்பது, நடப்பது எனப் பாடங்களில் இருப்பதை அப்படியே அனிமேஷன் உதவியுடன் வீடியோவில் கொண்டு வந்தேன். வழக்கமான முறையில் நடத்தும் பாடத்துக்கும், இந்த முறையில் நடத்தும் பாடத்துக்கும் மாணவர்கள் மத்தியில் நல்ல வித்தியாசத்தைக் காண முடிந்தது. பாடங்களில் வரும் கடினமான வார்த்தைகளைக்கூட இந்த முறையில் மாணவர்கள் எளிதாகக் கற்றுக்கொண்டு உச்சரித்தனர். அனைவரும் மகிழ்ச்சியுடனும் அனுபவித்தும் பாடங்களைப் படிக்க ஆரம்பித்தனர்.<\/p><p>அதேபோல வீடியோ எடிட்டிங், ஸ்டாப் மோஷன் போன்றவற்றை, மாணவர்களுடன் அமர்ந்து செய்வதால் அதையும் அவர்கள் கற்றுக்கொள்கிறார்கள். பொம்மைகளுக்கு என்ன வண்ணத்தில் ஆடை கொடுக்க வேண்டுமென்பதை அவர்களே தீர்மானிப்பார்கள். கடந்த இரண்டு வருடங்களில் இதுவரை பத்து பாடங்களை வீடியோவாக மாற்றியிருக்கிறேன். சில ஆண்டுகளுக்கு முன்பு வந்த பழங்குடியின மாணவன் ஒருவன் என்னிடம் மட்டுமல்ல சக மாணவர்களிடமும் ஒதுங்கியே இருந்தான். நாம் பேசுவதுகூட அவனுக்குப் புரியவில்லை. அதன்பிறகு பொம்மைகள் செய்வது, அனிமேஷன் செய்து காட்டியது போன்றவற்றால்தான் எங்களுடன் ஒன்றிணைந்தான். இப்போது நன்றாக எழுதப் படிக்கக் கற்றுக்கொண்ட அந்த மாணவன் ஆறாம் வகுப்புக்குச் செல்கிறான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/581b8d9e-9ec4-4e40-98e6-ce6296a9ea35\/IMG_20210701_WA0124.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/central-governments-ict-award-winning-tamil-nadu-teachers\">தேசிய விருது பெற்ற தமிழகத்தின் மூன்று அரசுப் பள்ளி ஆசிரியர்கள்! #ICT_Award<\/a><\/p><p>சில மாணவர்களுக்கு வெறும் புத்தகத்தை வாசித்துக் காட்டினால்கூட படித்துவிடுவார்கள். ஆனால், சில மாணவர்களுக்கு கூடுதல் கவனம் தேவைப்படும். அவர்களுக்கு என்ன மொழி முறையைக் கையாள வேண்டும் என்பதை முடிவு செய்வதுதான் ஆசிரியரான எனது பணி. <\/p><p>பாடத்தில் வரும் ஒரு கதையை ஆயிரம் வார்த்தைகளில் கூறுவதைவிட, மணிக்கணக்கில் நடித்துக் காட்டுவதைவிட பொம்மைகள் மூலம் ஐந்து நிமிடங்களில் அவர்களுக்கு புரிய வைத்துவிட முடியும். அதேபோல வாழ்வு முழுவதும் அந்தப் பாடங்களும், அவை சொல்லும் நீதிகளும் அவர்களின் மனதைவிட்டு நீங்காது. எனது இந்த முயற்சிக்கு ஊக்கம் அளித்தது புதுச்சேரி கல்வித்துறையும், யுனிவர்சல் டீச்சர்ஸ் அகாடமியும்தான். அதேபோல எங்கள் பள்ளியின் துணை ஆய்வாளர் எஸ்.பக்கிரிசாமி ஐயா அவர்கள் எங்களுக்கெல்லாம் சிறந்த வழிகாட்டி. பல ஆசிரியர்களின் வெற்றிக்குப் பின்னால் அவரது தூண்டுதல் இருக்கிறது” என்றார்.<\/p><p>ரேவதி போன்ற அரசுப் பள்ளி ஆசிரியர்கள்தான் கல்வித்துறையின் கையிலிருக்கும் நம்பிக்கை ஆயுதம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/education\/national-award-winning-govt-school-teacher-revathy-shares-her-teaching-methods","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7f9fa711-d1b8-4551-8fc8-ba22f46fae4d\/IMG_20210701_WA0092.jpg"],"pubdate":"Fri, 02 Jul 2021 12:06:14 +0000"},{"title":"ஊரடங்கு நீட்டிக்கப்படுமா? – தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின்  ஆலோசனை..!","text":"<p>வரும் 5ம் தேதியுடன் ஊரடங்கு முடிவடையும் நிலையில், அதை மேலும் நீட்டிப்பது குறித்து சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று குறைந்து வருவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் கொண்டு வர தமிழக அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது. தமிழகத்தில் கொரோனா தொற்று பரவல் படிப்படியாக குறைந்து வருகிறது. வரும் 5ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அதாவது, 3 வகையான மாவட்டங்களாக பிரித்து வெவ்வேறு வகையான தளர்வுகளை மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், வரும் 5ம் தேதியுடன் ஊரடங்கு முடிவடையும் நிலையில், அதை மேலும் நீட்டிப்பது குறித்து சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன் மற்றும் அதிகாரிகள் பங்கேற்றனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் ஊரடங்கில் 3 வகையாக பிரிக்கப்பட்ட மாவட்டங்களை ஒன்றாக இணைத்து தளர்வுகள் அளிக்க திட்டமிடப்பட்டுள்ளது. கொரோனா தொற்று குறைந்து வருவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் அளிக்க தமிழக அரசு முடிவு செய்துள்ளதாக கூறப்படுகிறது. கொரோனா பாதிப்பு அதிக அளவு இருந்த கோவை, ஈரோடு உள்ளிட்ட 11 மாவட்டங்களில் கொரோனா தொற்று குறைந்துள்ளதால் அரசு கூடுதல் தளர்வுகள் அறிவிக்க திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>நாளை அல்லது 4ஆம் தேதி ஊரடங்கு நீட்டிப்பு மற்றும் கூடுதல் தளர்வுகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிடுவார் என எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%ae\/\" rel=\"nofollow\">ஊரடங்கு நீட்டிக்கப்படுமா? &#8211; தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின்  ஆலோசனை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%ae\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-2.jpg"],"pubdate":"Fri, 02 Jul 2021 12:04:45 +0000"},{"title":"சூர்யா பிறந்தநாளில் வெளியாகும் ‘சூர்யா 40’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்?","text":"<p>சூரரைப்போற்று படத்தின் மாபெரும் வெற்றிக்கு பின் நடிகர் சூர்யா நடிக்கும் படம் சூர்யா 40. இப்படத்தை இயக்குனர் பாண்டிராஜ் இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>மேலும், இப்படத்தை சன் பிக்சர்ஸ் நிறுவனம் பிரம்மாண்டமாக தயாரித்து வருகிறது. இப்படம் சூர்யாவின் 40வது படமாகும்.<\/p>\n\n\n\n<p>இப்படத்தில் சூர்யாவுடன் பிரியங்கா மோகன், சத்யராஜ், சரண்யா உள்பட பலர் நடிக்கிறார்கள். சமூக பிரச்சனைக்காக போராடும் வேடத்தில் சூர்யா நடிப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தின் படப்பிடிப்பு ஜூலை 12ம் தேதி முதல் மீண்டும் காரைக்குடியில் தொடங்குகிறது. அதைத்தொடர்ந்து ஜூலை 23ம் தேதி சூர்யாவின் பிறந்தநாளையொட்டி அன்றைய தினம் சூர்யா40 படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதனால் சூர்யாவின் ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர். இத்துடன் அப்படத்தின் டைட்டிலும் வெளியிடப்படலாம் என்ற எதிர்பார்ப்பும் நிலவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/suriya-40-first-look-poster-to-be-released-on-july-23\/\" rel=\"nofollow\">சூர்யா பிறந்தநாளில் வெளியாகும் &#8216;சூர்யா 40&#8217; படத்தின் பர்ஸ்ட் லுக் போஸ்டர்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/suriya-40-first-look-poster-to-be-released-on-july-23\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:58:05 +0000"},{"title":"கோயிலுக்கு சொந்தமான 11 ஏக்கர் நிலத்தை சுருட்டிய முன்னாள் அமைச்சருக்கு அறநிலையத்துறை கொடுத்த பதிலடி!","text":"<p>சிவகங்கை காமராஜர் காலனி அருகே 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர் ஆக்கிரமித்து கட்டிடங்களை இந்து அறநிலையத்துறை இடித்து தள்ளியுள்ளது<\/p>\n\n\n\n<p>சிவகங்கை காமராஜர் காலனி அருகே கௌரி விநாயகர் கோயிலுக்கு சொந்தமான 148 ஏக்கர் நிலத்தில் 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர் ஆக்கிரமித்து கட்டிடங்கள் கட்டி வருவதாக புகார் எழுந்தது. இதனைத் தொடர்ந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபு சம்பந்தப்பட்ட இடத்தை நேரில் ஆய்வு மேற்கொண்டு ஆக்கிரமிப்பு கட்டிடங்களை இடித்து அகற்றுமாறு உத்தரவிட்டார். அதன்பேரில் கட்டிடங்களை தாமே முன்வந்து இழுத்துக்கொள்ள ஆக்கிரமிப்பாளர்களுக்கு அவகாசம் அளித்து அறநிலையத் துறை நோட்டீஸ் வழங்கியதாக கூறப்படுகிறது. ஆனால், அவகாசத்தை ஜூன் 30-ஆம் தேதி முடிவடைந்து இரண்டு நாட்களிலும் கட்டிடத்தை இடிக்க ஆக்கிரமிப்பாளர்கள் முன்வரவில்லை.<\/p>\n\n\n\n<p>இதனையடுத்து அறநிலையத்துறை சார்பில் மூன்று ஜேசிபி இயந்திரங்கள் வரவழைக்கப்பட்டு அங்கு ஏற்கனவே கட்டியிருந்த கட்டிடங்கள் கட்டுமானப் பணி நடைபெற்று வரும் கட்டிடங்கள் உள்ளிட்டவை எரித்து அகற்றப்பட்டன. கட்டிடங்களையும் பணியின்போது அசம்பாவிதங்கள் நிகழாமல் இருக்க ஏராளமான போலீசார் குவிக்கப்பட்டிருந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-occupies-temples-land\/\" rel=\"nofollow\">கோயிலுக்கு சொந்தமான 11 ஏக்கர் நிலத்தை சுருட்டிய முன்னாள் அமைச்சருக்கு அறநிலையத்துறை கொடுத்த பதிலடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-occupies-temples-land\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-2.jpg"],"pubdate":"Fri, 02 Jul 2021 11:53:44 +0000"},{"title":"பனீர் மஷ்ரூம்... சமையலிலும் அசத்திய சிம்பு..! வைரலாகும் த்ரோ பேக் வீடியோ..!","text":"நடிகர் சிம்பு அடுத்த படங்களில் நடிப்பதில் செம்ம பிசியாகி இருக்கிறார். குறிப்பாக, இவர் உடல் எடையை குறைத்த பின்னர் நடித்த 'ஈஸ்வரன்' திரைப்படம் கலவையான விமர்சனங்களையே பெற்ற நிலையில், தற்போது சுரேஷ் காமாட்சி தயாரிப்பில், இயக்குநர் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடிப்பில் உருவாகி இருக்கும் மாநாடு படம் ரசிகர்கள் மத்தியில் மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.    இந்தப் படத்தில் கல்யாணி பிரியதர்ஷன், பாரதிராஜா, இயக்குநர் எஸ்.ஏ.சந்திரசேகர், எஸ்.ஜே.சூர்யா, ஒய்.ஜி.மகேந்திரன், வாகை சந்திர சேகர், &nbsp;டேனியல் பாலாஜி, மனோஜ், பிரேம்ஜி, உதயா, அரவிந்த் ஆகாஷ், படவா கோபி, அஞ்சனா கீர்த்தி மற்றும் பலர் நடித்துள்ளனர். மதன் கார்க்கியின் வரிகளில் யுவன்சங்கர் ராஜா இந்தப் படத்துக்கு இசையமைத்திருக்கிறார். ரிச்சர்ட் எம் நாதன் ஒளிப்பதிவு, &nbsp;கே எல் பிரவீண் எடிட்டிங், ஸ்டண்ட் சில்வா சண்டைக் காட்சிகள், உமேஷ் ஜே குமார் கலை இயக்கத்தையும் செய்துள்ளனர். உடையலங்காரம் மற்றும் ஸ்டைலிங் ஏரியாவை மெருகூட்டியுள்ளார் வாசுகி பாஸ்கர்.    அரசியலை மையப்படுத்தி உருவாகியுள்ள இந்தப்படத்தில் சிம்பு அப்துல் காலிக் என்ற முஸ்லிம் இளைஞனாக நடிக்கிறார். இந்தப் படத்தின் படப்பிடிப்பு பணிகள் நிறைவடைந்து விட்ட நிலையில், இந்த படத்தின் லிரிகள் பாடல்களும் வெளியாகி நல்ல வரவேற்பை பெற்றது. மேலும் ஹன்சிகாவுடன் இணைந்து நடித்துள்ள மஹா திரைப்படமும் விரைவில் வெளியாகும் என கூறப்படுகிறது.  இது ஒருபுறம் இருக்க, தற்போது... சிம்பு பனீர் மஷ்ரூம் செய்து சமையலில் அசத்தும் த்ரோ பேக் வீடியோ வெளியாகி ரசிகர்கள் மத்தியில் லைக்குகளை குவித்து வருகிறது.  அந்த வீடியோ இதோ...&nbsp;   &nbsp;         View this post on Instagram            A post shared by Silambarasan TR (@silambarasantrofficial)","link":"https:\/\/tamil.asianetnews.com\/cinema\/simbu-cooking-mushroom-paneer-video-goes-viral-qvltkj","image":["https:\/\/static.asianetnews.com\/images\/01f9jxwz9a7yfsj9wpwhqry1zp\/89a5bhou-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:49:32 +0530"},{"title":"என்ஜாய் எஞ்சாமி(Enjoy Enjaami) பாடல் புகழ் திடீர் மரணம்.. அதிர்ச்சியில் ரசிகர்கள்","text":"<p>கடந்த சில மாதங்களுக்கு முன் கோலிவுட் முதல் பாலிவுட் வரை பெரிய சென்சேஷனல் வரவேற்பை பெற்ற பாடல் தான் என்ஜாய் என்ஜாமி(Enjoy Enjaami) பாடல். திரும்பிய பக்கமெல்லாம் இந்த பாடல் தான். பெரும்பாலும் இந்த பாடல் குழந்தைகளை கவர்ந்து விட்டது.<\/p>\n<p>பாடகர் அறிவு மற்றும் இசையமைப்பாளர் சந்தோஷ் நாராயணன் மகள் தீ ஆகியோர் நடிப்பில் உருவாகியிருந்த இந்தப் பாடல் யூடியூபில் தற்போது வரை 275 மில்லியன் பார்வையாளர்களைக் கடந்துள்ளது.<\/p>\n<p>இது இன்றைய முன்னணி நடிகர்களாக இருக்கும் விஜய், அஜித், ரஜினி போன்றோரின் பாடல்கள் படத்தின் சாதனையை விட அதிகம். இந்த பாடல் தமிழில் மட்டுமில்லாமல் மற்ற மொழி ரசிகர்களையும் கவர்ந்தது தான் இந்த வெற்றிக்குக் காரணம்.<\/p>\n<p>இந்த பாடலில் இடம்பெற்ற வயதான பாட்டியின் குரலில் பாடியவர் பாக்கியம் அம்மாள் என்பவர். இவர் சமீபத்தில் மரணம் அடைந்துவிட்டதாக இந்த பாடலை பாடிய அறிவு என்பவர் அவருடைய சமூக வலைதளப் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n<p>இதைக் கேட்ட ரசிகர்கள் அதிர்ச்சி அடைந்துள்ளனர். மேலும் இறந்த அந்த பாட்டிக்கு இரங்கலை தெரிவித்து வருகின்றனர். இந்த பாடலின் வெற்றிக்கு அவரும் ஒரு காரணம் என குறிப்பிட்டுள்ளார் பாடகர் அறிவு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241160\" style=\"width: 610px;\"><img alt=\"arivu-insta-status\" class=\"wp-image-241160 size-full\" height=\"456\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/arivu-insta-status.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241160\">arivu-insta-status<\/p><\/div>\n<p>மேலும் இந்த பாடலை சந்தோஷ் நாராயணன் தயாரித்திருந்தார் என்பது கூடுதல் தகவல். இதேபோல பாடகி தீ பாடிய ரவுடி பேபி பாடல் ஒரு மில்லியன் பார்வையாளர்களை கடந்ததும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/enjoy-enjaami-fame-singer-death-news\/\" rel=\"nofollow\">என்ஜாய் எஞ்சாமி(Enjoy Enjaami) பாடல் புகழ் திடீர் மரணம்.. அதிர்ச்சியில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/enjoy-enjaami-fame-singer-death-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/arivu-insta-status.jpg"],"pubdate":"Fri, 02 Jul 2021 11:44:18 +0000"},{"title":"களவாணியாக மாறிய கலைவாணி.. குழந்தை விற்பனையில் ஈடுபட்ட மதுரை அறக்கட்டளைக்கு 2 முறை அரசு விருது..!","text":"குழந்தை விற்பனையில் ஈடுபட்ட மதுரை இதயம் அறக்கட்டளைக்கு, கடந்த ஆண்டுகளில் முன்னாள் முதலமைச்சர் எடப்பாடி பழனிச்சாமி கையால் இரண்டு முறை மாநில இளைஞர் விருது வழங்கப்பட்டுள்ளது இப்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.  மதுரை ஆயுதப்படை மைதானத்தில் இயங்கிவந்த இதயம் அறக்கட்டளையின் ஆதரவற்றோர் காப்பாகத்தில் இருந்து காய்ச்சல் என்று கூறி தாய்க்கு தெரியாமல் சிகிச்சைக்கு கொண்டு செல்லப்பட்ட ஒரு வயது ஆண் &nbsp;குழந்தை ஒன்று கொரோனாவால் உயிரிழந்ததாகவும் முறைப்படி ஆவணங்களை பெற்றுக்கொண்டு மயானத்தில் உடலை அடக்கம் செய்ததாகவும் உறவினர்களிடம் காப்பக நிர்வாகிகள் தெரிவித்துள்ளனர்.    இது தொடர்பாக குழந்தையின் குடும்பத்தினர் தரப்பில் காவல்துறையினரிடம் புகார் அளிக்கப்பட்டது. இதைத்தொடர்ந்து மாநகராட்சி அதிகாரிகளிடம் விசாரணை மேற்கொண்டதில், மதுரையில் கடந்த சில நாட்களாக எந்த குழந்தையும் கொரோனா தொற்றால் உயிரிழக்கவில்லை என்பது தெரியவந்தது. இதற்கிடையே இதயம் காப்பகத்தில் இருந்த 2 வயது பெண் குழந்தையும் காணாமல் போனது தெரியவந்தது. இதனையடுத்து, விசாரணையில் ஒரு வயது ஆண் குழந்தையை நகைக்கடை உரிமையாளர் மற்றொரு குழந்தையை சில்வர் பட்டறை உரிமையாளருக்கு 5 லட்சத்திற்கும் விற்பனை செய்தது வெளிச்சத்துக்கு வந்தது. இதைத்தொடர்ந்து தல்லாகுளம் போலீசார் 2 குழந்தைகளையும் மீட்டனர்.    இந்த சம்பவம் தொடர்பாக குழந்தை கடத்தல் வியாபாரத்திற்கு தலைவனாகச் செயல்பட்ட சிவகுமார் தலைமறைவாகிவிட்ட நிலையில், அவனது காதலியும் அறக்கட்டளையின் ஒருங்கிணைப்பாளராக வலம் வந்த கலைவாணி, குழந்தை விற்பனை புரோக்கர் மதர்ஷா, ராஜா, செல்வி உள்ளிட்ட&nbsp;7 பேர் இதுவரை கைது செய்யப்பட்டுள்ளனர்.பின்னர், அந்த காப்பத்தை போலீசார் சீல் வைத்தனர்.    இதில், கலைவாணி என்பவருக்கு கடந்த 2019ஆம் ஆண்டு சுதந்திர தின விழாவின் போது முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி கையால் \"மாநில இளைஞர் விருது\" வழங்கப்பட்டுள்ளது.இதே போல இந்த காப்பகத்தில் பணியாற்றிய அருண் என்பவருக்கும் 2020 ஆம் ஆண்டு நடைபெற்ற சுதந்திர தின விழாவில் அதே \"மாநில இளைஞர் விருது\" அளிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/madurai-idhayam-trust-child-sale-qvlt67","image":["https:\/\/static.asianetnews.com\/images\/01f9jx5yh2dn9fcyh0883w2gj8\/madurai-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:40:55 +0530"},{"title":"நடிகர் அர்ஜூன் கட்டிய ஆஞ்சநேயர் கோயில் பூஜை... நாசுக்காக தவிர்த்த முதல்வர் மு.க.ஸ்டாலின்..!","text":"நடிகர் அர்ஜூன் தமிழ் மட்டுமல்லாது கன்னடம், தெலுங்கு மொழிகளிலும் நடித்து புகழ் பெற்றவர். மிகுந்த ஆஞ்சநேயர் பக்தரான இவர், தனது படங்களிலும் ஆஞ்சநேயர் பக்தராக நடித்துள்ளார்.    இந்நிலையில் நடிகர் அர்ஜுன் சென்னை, போரூர் அருகே உள்ள கெருகம்பாக்கத்தில் ஆஞ்சநேயருக்கு கோவில் கட்டி இருக்கிறார். அவருக்கு சொந்தமான 20 ஏக்கர் பரப்பளவு உள்ள தோட்டத்தில் ஒரு ஏக்கரில் இந்த கோவிலை கட்டியுள்ளார். கர்நாடக மாநிலம், கொய்ரா என்ற கிராமத்தில் 200 டன் எடை கொண்ட ஒரே கல்லில் 28 அடி உயரம் 17 அடி அகலத்தில் ஆஞ்சநேயர் உட்கார்ந்து இருப்பது போன்று சிலையை வடித்து, 22 சக்கரங்கள் கொண்ட ராட்சத டிரக்கில் ஏற்றி கெருகம்பாக்கத்துக்கு கொண்டு வந்தனர்.  பின்னர் சில விஷேச பூஜைகள் மற்றும் கோவிலின் கும்பாபிஷேகம் நடந்தது. இதற்காக குறிப்பிட்ட சிலரை மட்டுமே அழைத்த அர்ஜுன், தனது யூடியூப் சேனல் மூலம் நேரடி ஒளிப்பரப்பை செய்தார். பின்னர் அந்தப் படங்கள் இணையத்தில் வெளியாகியுள்ளன. முன்னதாக, நடிகர் அர்ஜூன் கடந்த 28ம் தேதி முதல்வர் மு.க.ஸ்டாலினை சந்தித்தார். அப்போது ஆஞ்சநேயர் கோயில் விஷேச பூஜையில் கலந்து கொள்ள மு.க.ஸ்டாலினை அழைத்ததாக கூறப்படுகிறது. ஆனாலும், இன்று நடைபெற்ற பூஜையில் மு.க.ஸ்டாலின் கலந்து கொள்ளவில்லை எனக் கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/anjaneyar-temple-puja-built-by-actor-arjun-chief-minister-mk-stalin-except-for-nasuk--qvlt32","image":["https:\/\/static.asianetnews.com\/images\/01f9jx82pkbxk32m284wrzy6sv\/2yt3lomn-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 11:39:03 +0530"},{"title":"கர்நாடகாவில் கொரோனாவுக்கு 3.27 லட்சம் பேர் பலியா? பகீர் குற்றம் சாட்டும் காங்கிரஸ்!","text":"<p>கர்நாடக மாநில காங்கிரஸ் தலைவர் டி.கே.சிவக்குமார் பெங்களூருவில் செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p> அப்போது அவர் பேசியதாவது, &#8220;சாம்ராஜ்நகரில் ஆக்சிஜன் பற்றாக்குறையால் 36 பேர் உயிரிழந்தனர். ஆனால் 24 பேரின் குடும்பங்களுக்கு மட்டுமே நிவாரணம் வழங்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மீதமுள்ள 12 பேரின் குடும்பங்களுக்கு அரசு இன்னும் நிவாரணம் வழங்கவில்லை. ஆக்சிஜன் பற்றாக்குறையால் தான் சாம்ராஜ்நகரில் கொரோனா நோயாளிகள் உயிரிழந்தனர் என்று உயர் நீதிமன்றம் கூறியுள்ளது. <\/p>\n\n\n\n<p>நான் சாம்ராஜ்நகருக்கு சென்று இறந்தவர்களின் குடும்பத்தினரை நேரில் சந்தித்து ஆறுதல் கூறினேன். 36 பேர் துடிதுடித்து இறந்துள்ளனர்.<\/p>\n\n\n\n<p>உயிரிழந்த 36 பேரில் சுமார் 30 பேர் 40 வயதுக்கு கீழ் உள்ளவர்கள். ஒருவருக்கு திருமணமாகி 3 மாதங்கள் தான் ஆகிறது. <\/p>\n\n\n\n<p>மற்றொருவருக்கு திருமணம் நிச்சயம் செய்யப்பட்டிருந்தது. கொரோனா பாதிப்பு ஏற்பட்டு இறந்தவர்கள் குறித்து ஆய்வு செய்யப்பட வேண்டும். <\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றால் இறந்த அனைவருக்கும் நிவாரணம் வழங்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>அரசின் இணையதள பக்கத்தில் உள்ள தகவலின்படி, கொரோனா தொற்றால் பாதிக்கப்பட்டு 3 லட்சத்து 27 ஆயிரத்து 985 பேர் உயிரிழந்துள்ளனர். <\/p>\n\n\n\n<p>ஆனால் மாநில அரசின் சுகாதாரத்துறை இதுவரை 30,000 பேர் தான் இறந்துள்ளனர் என்று சொல்கிறது. அரசு உண்மை தகவல்களை மூடிமறைக்கிறது&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3-27-lakh-people-died-in-karnataka-due-to-covid-19\/\" rel=\"nofollow\">கர்நாடகாவில் கொரோனாவுக்கு 3.27 லட்சம் பேர் பலியா? பகீர் குற்றம் சாட்டும் காங்கிரஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3-27-lakh-people-died-in-karnataka-due-to-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:33:57 +0000"},{"title":"அரைகுறை ஆடையில் புகைப்படம் வெளியிட்ட பூஜா ஹெக்டே.. பீஸ்ட் பட நடிகைனா சும்மாவா!","text":"<p>முகமூடி என்ற படத்தின் மூலம் தமிழ் சினிமாவுக்கு அறிமுகமானவர் பூஜா ஹெக்டே. இந்த படம் எதிர்பார்த்த அளவிற்கு வெற்றி பெறாததால் பூஜா ஹெக்டே தெலுங்கு மற்றும் ஹிந்தி திரையுலகில் கவனம் செலுத்த ஆரம்பித்தார்.<\/p>\n<p>தெலுங்கில் இவர் நடிக்கும் படங்கள் அனைத்தும் மாபெரும் வெற்றி பெற்றதையடுத்து தெலுங்கிலேயே குடியேறிவிட்டார் என்றுதான் சொல்லவேண்டும் அந்த அளவிற்கு அவருக்கு அடுக்கடுக்கான பட வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>சமீபத்தில் கூட அல்லு அர்ஜுன் நடிப்பில் தமிழில் டப் செய்து வெளியான அல வைகுந்தபுரமுலோ திரைப்படம் தமிழ் ரசிகர்களிடம் நல்ல வரவேற்ப்பை பெற்றது. மேலும் இப்படத்தில் இடம்பெற்ற புட்ட பொம்மா புட்ட பொம்மா என்னும் பாடல் பட்டி தொட்டி எங்கும் வரவேற்பு பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241044\" style=\"width: 610px;\"><img alt=\"pooja hegde\" class=\"size-full wp-image-241044\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-haeda.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241044\">pooja hegde<\/p><\/div>\n<p>நெல்சன் திலீப்குமார் இயக்கத்தில் விஜய் நடிப்பில் உருவாகும் பீஸ்ட் படத்தில் பூஜா ஹெக்டே நடித்து வருகிறார். சமீபத்தில் இப்படத்தின் பர்ஸ்ட்லுக் மற்றும் செகண்ட் லுக் போஸ்டர் வெளியாகி ரசிகர்களிடம் பெரிய அளவில் வரவேற்பை பெற்றது. நாளுக்கு நாள் இப்படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்து வருகிறது.<\/p>\n<p>தற்போது பூஜா ஹெக்டே அவரது சமூக வலைதளப் பக்கத்தில்  புகைப்படத்தை வெளியிட்டுள்ளார். தற்போது இந்த புகைப்படங்கள் ரசிகர்கள் பார்க்கப்பட்டு சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pooja-hegde-recent-viral-photo\/\" rel=\"nofollow\">அரைகுறை ஆடையில் புகைப்படம் வெளியிட்ட பூஜா ஹெக்டே.. பீஸ்ட் பட நடிகைனா சும்மாவா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pooja-hegde-recent-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/pooja-haeda.jpg"],"pubdate":"Fri, 02 Jul 2021 11:30:24 +0000"},{"title":"கப்புல் அவுட்டிங் – வைரலாகும் விராட் கோலி-அனுஷ்கா சர்மா புகைப்படங்கள்!","text":"<p>செலிபிரிட்டி கப்புல்களில் படு ஆக்டிவாக இருப்பவர்கள் விராட் கோலி-அனுஷ்கா சர்மா ஜோடி. இவர்கள் சமூக வலைத்தளங்களில் பதிவிடும் புகைப்படங்கள் பதிவிட்ட சில நொடிகளில் வைரல் ஆகிவிடும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48767\" height=\"837\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/1.png\" width=\"615\" \/><\/figure><\/div>\n\n\n\n<p>அந்தவகையில் நடிகை அனுஷ்கா மற்றும் விராட் கோலியின் இங்கிலாந்து அவுட்டிங் புகைப்படங்கள் சமூக வலைதளங்களில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48768\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஐசிசி உலக கோப்பை சாம்பியன் இறுதி போட்டியில் விளையாடுவதற்காக இங்கிலாந்து சென்று உள்ளார். அவருடன் நடிகை அனுஷ்கா சர்மாவும் சென்றுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48769\" height=\"781\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/8.png\" width=\"597\" \/><\/figure><\/div>\n\n\n\n<p>நடிகை அனுஷ்கா சர்மா இங்கிலாந்தில் இருந்தபடியே புகைப்படங்களை இன்ஸ்டாகிராமில் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48770\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படங்கள் தற்போது இணையத்தில் வைரல் ஆகி பல லட்சம் லைக்குகள் குவிந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/virat-kohli-anushka-sharma-england-outing-pics-goes-viral\/\" rel=\"nofollow\">கப்புல் அவுட்டிங் &#8211; வைரலாகும் விராட் கோலி-அனுஷ்கா சர்மா புகைப்படங்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/virat-kohli-anushka-sharma-england-outing-pics-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/8.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:19:17 +0000"}]