[{"title":"அதிமுகவுக்கு துரோகம் செய்தவர்கள் நல்லாவே இருக்கமாட்டாங்க.. சபாம் விடும் ஆர்.பி.உதயகுமார்..!","text":"நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி என ஆர்.பி.உதயகுமார் கூறியுள்ளார்.&nbsp;  மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக அமைப்பு சாரா ஓட்டுநர்கள் அணியின் ஆலோசனைக் கூட்டம் டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் நடைபெற்றது. இக்கூட்டத்தில் பேசிய முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் பேசுகையில்;- தமிழக மக்கள் அனைவரும் எடப்பாடி பழனிச்சாமிதான் மீண்டும் முதல்வராக வேண்டும் என விரும்பினார்கள். ஆனால், இரட்டை இலை சின்னத்தால் வாழ்வு பெற்றவர்கள் இரட்டை இலையைத் தோற்கடிக்க செயல்பட்டதால் இந்த முறை ஆட்சியைப் பறிகொடுத்தோம்.    அதிமுகவுக்கு துரோகத்தை செய்தவர்கள் அதற்குரிய பலனை அடைந்துதான் ஆகவேண்டும். 7 கோடி பேருடன் யாரும் பேசட்டும். ஆனால், இரட்டை இலை சின்னம் இபிஎஸ்- ஓபிஎஸ் கரங்களில்தான் இருக்கும். அவர்கள் பின்னால் கட்சி ஓரணியாக பயணித்துக் கொண்டிருக்கிறது என்றார்.    மேலும், நீட் தேர்வு விவகாரத்தில் மாணவர்களின் அச்சத்தைப் போக்கும் வகையில் 7.5 சதவீத இட ஒதுக்கீட்டை அறிவித்து மாணவர்களின் வாழ்வில் நம்பிக்கை ஒளியை ஏற்றியவர் முன்னாள் முதல்வர் எடப்பாடி பழனிச்சாமி. இந்த விவகாரத்தில் திமுக எம்பிக்கள் நாடாளுமன்றத்தில் பேசாமல் மௌனவிரதம் இருக்கிறார்களா? என ஆர்.பி.உதயகுமார் கடுமையாக விமர்சனம் செய்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-lost-due-to-traitors-rb-udhayakumar-qvlvxd","image":["https:\/\/static.asianetnews.com\/images\/01f9k0d4m41e7zdjr9w9n5ge3w\/rb-udhayakumar-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:40:25 +0530"},{"title":"ரொமான்ஸ் மற்றும் த்ரில்லரில் கலக்கும் சிம்பு, ஹன்சிகா.. வைரலாகும் மஹா பட டீசர்","text":"<p><strong>மஹா<\/strong> –  ஹன்சிகாவின் 50 வது படம். கதாநாயகியை மையப்படுத்தும் கதையம்சம் உள்ள படம். எக்ஸெக்ட்ரா நிறுவனம் தயாரித்துள்ளது. ஜமீல் இயக்குகிறார். இவர் போகன், ரோமியோ ஜூலியட் இயக்குனர் லக்ஷ்மனிடம் உதவியாளராக இருந்தவர்.<\/p>\n<p>இப்படம் தமிழ் மற்றும் தெலுங்கில் ஒரு சேர ரிலீஸ் ஆகின்றது. மதன் கார்க்கி பாடல்கள் எழுதுகிறார். ஜிப்ரான் இசையில் 25 வது படம்.<\/p>\n<p>இந்த படத்தில் தன்னுடைய முன்னாள் காதலியுடன் சேர்ந்து சிம்பு நடித்துள்ளதால் படத்தின் மீதான எதிர்பார்ப்பு எக்கச்சக்கமாக உள்ளது.<\/p>\n<p>சிம்பு மற்றும் ஹன்சிகா கடைசியாக வாலு படத்தில் இணைந்து நடித்தனர். மேலும் நடிகர் ஸ்ரீகாந்த் படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்.<\/p>\n<p>இதுவே படத்திற்கு ஒரு நல்ல செய்தி தான். இந்நிலையில் சிவகார்த்திகேயன் வெளியிட்ட மஹா படத்தின் டீஸர் இணையத்தில் வெளியாகி சிம்பு ரசிகர்கள் கொண்டாட்டத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser\/\" rel=\"nofollow\">ரொமான்ஸ் மற்றும் த்ரில்லரில் கலக்கும் சிம்பு, ஹன்சிகா.. வைரலாகும் மஹா பட டீசர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/maha-teaesr.jpg"],"pubdate":"Fri, 02 Jul 2021 12:38:45 +0000"},{"title":"ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி வரி சலுகையை அரசியல் தீர்விற்கு பயன்படுத்த வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜி.எஸ்.பி வரி சலுகையை, பயங்கரவாத சட்டத்தை அகற்ற மாத்திரம் பயன்படுத்தாமல் அரசியல் தீர்விற்கும் ஐரோப்பிய ஒன்றியம் பயன்படுத்த வேண்டும் என தமிழர் தாயக காணாமல் ஆக்கப்பட்டோரின் உறவுகளின் சங்கத்தின் செயலாளர் கோ.ராஜ்குமார் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>வவுனியாவில் காணாமல் போன உறவினர்களினால் முன்னெடுக்கப்படும் போராட்ட பந்தலில் இன்று (வெள்ளிக்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது கோ.ராஜ்குமார் மேலும் கூறியுள்ளதாவது, “காணாமல் ஆக்கப்பட்டோரினால் மேற்கொள்ளப்படும் போராட்டமானது எதிர்வரும் திங்கட்கிழமை, 1600ஆவது நாளை எட்டவுள்ளது. இதனால் அன்றைய தினம் கவனயீர்ப்பு போராட்டம் ஒன்றினை முன்னெடுக்க தீர்மானித்துள்ளோம்.<\/p>\n\n\n\n<p>இதேவேளை ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி.வரி சலுகையை, பயங்கரவாத சட்டத்தை அகற்றுவதற்கு மட்டுமல்லாமல் அரசியல் தீர்விற்கும் பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>மேலும் ஐரோப்பிய ஒன்றியத்தின் ஜி.எஸ்.பி.வரி சலுகையை நிறுத்துவது பற்றிய பேச்சின் காரணமாக, இலங்கை அரசில் ஓர் பதற்றமான சூழ்நிலை காணப்படுவதை அதன் நடவடிக்கையின் ஊடாக அவதானிக்க கூடியதாக இருக்கின்றது.<\/p>\n\n\n\n<p>அத்துடன் ஐரோப்பிய ஒன்றியம், ஜனாதிபதி பைடன் நிர்வாகத்தின் ஆசீர்வாதத்துடன் இலங்கையில் அரசியல் தீர்வை அடைய முடியும். தமிழர்களிடையே ‘பொது வாக்கெடுப்பு’ எடுப்பதன் ஊடாக இந்த தீர்வை அடைய முடியும்.<\/p>\n\n\n\n<p>ஐரோப்பிய ஒன்றியம் மற்றும் அமெரிக்க மத்தியஸ்தத்துடன் தமிழர்களுக்கான அரசியல் தீர்வை முன்வைக்க ஐரோப்பிய ஒன்றியத்தை நாங்கள் கேட்டுக்கொள்கிறோம்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119581\/\" rel=\"nofollow\">ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி வரி சலுகையை அரசியல் தீர்விற்கு பயன்படுத்த வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60dee9d03c44c.jpg"],"pubdate":"Fri, 02 Jul 2021 12:38:05 +0000"},{"title":"கேஜிஎஃப் பட ஹீரோ யாஷ் வீட்டு கிரஹப்பிரவேசம்...! வைரலாகும் போட்டோஸ்..!","text":"கேஜிஎஃப் படத்தின் மூலம் உலக அளவில் பிரபலமாகியுள்ள கன்னட நடிகர் யாஷ் - ராதிகா பண்டீட் வீட்டின் கிரஹப்பிரவேசம் இன்று நடந்த நிலையில், இது குறித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kgf-actor-yash-house-warming-function-qvlvek","image":["https:\/\/static.asianetnews.com\/images\/01f9k05f6jkknxwr08avsf1j9k\/czk79ars-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:29:09 +0530"},{"title":"கஷ்டப்படுத்தும் பாஜக அரசு... கண்டு கொள்ளாத திமுக அரசு... ஆத்திரப்படும் டி.டி.வி.தினகரன்..!","text":"பெட்ரோல்- டீசல் விலை உயர்வு குறித்து மத்திய- மாநில அரசுகளை விமர்சித்து அமமுக பொதுச்செயலாளர் டி.டி.வி.தினகரன் கடுமையாக விமர்சித்துள்ளார்.  பெட்ரோல் விலை ரூ.100ஐ தாண்டி விட்டது. சிலிண்டர் விலையும் &nbsp;ரூ.25 அதிகரிக்கப்பட்டுள்ளது. இதற்கு எதிர்ப்பு தெரிவித்துள்ள டி.டி.வி.தினகரன், ‘’விஷம் போல ஏறிக்கொண்டிருக்கும் பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலையைக் &nbsp;கட்டுப்படுத்த எந்த நடவடிக்கையும் எடுக்காமல் மத்திய அரசு வேடிக்கை பார்த்துக் கொண்டிருப்பது மனசாட்சியற்ற செயல்.    பெட்ரோல் - டீசலுக்கு &nbsp;வாட் &nbsp;வரி குறைப்பு, எரிவாயு சிலிண்டருக்கு மானியம் என்றெல்லாம் தேர்தலின்போது அளித்த வாக்குறுதிகளைக் காப்பாற்ற &nbsp;மாநிலத்தில் உள்ள தி.மு.க அரசும் முன்வராதது கண்டனத்திற்குரியது. ஏற்கனவே,கொரோனா பேரிடரனால் கடுமையான பாதிப்புக்கு &nbsp;உள்ளாகியிருக்கும் மக்கள் இதனால் மேலும் துன்பப்படுவது இவர்களது கண்களுக்கு தெரியவில்லையா?’’எனக் கேள்வி எழுப்பியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-government-making-it-difficult-dmk-government-not-finding-it-ttv-dhinakaran-angry--qvlvb4","image":["http:\/\/static.asianetnews.com\/images\/01d2vcfeazhj08b6f996yheb3k\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:27:04 +0530"},{"title":"தனியார் மருத்துவமனைகள் தடுப்பூசி பெறுவது தொடர்பாக வழிகாட்டு நெறிமுறை. சுகாதாரத்துறை அதிரடி.","text":"மருத்துவமனைகளுக்கு கொரனோ தடுப்பூசிகள் ஒதுக்கீடு செய்வது தொடர்பாக தமிழக சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகள் வெளியிட்டுள்ளது. மத்திய அரசின் சார்பில் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்யப்படும் 25 சதவீத கொரனோ தடுப்பூசிகளை வழங்குவதில் தமிழக சுகாதாரத் துறையின் சார்பில் புதிய வழிகாட்டு நெறிமுறை வெளியிடப்பட்டுள்ளது. அதன்படி கூடுதல் தடுப்பூசிகள் தனியார் மருத்துவமனைகளுக்கு ஒதுக்கீடு செய்ய சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் கோவிட் செயலியில் பதிவு செய்திருக்கவேண்டும்.&nbsp;    பெரும்பாலான மருத்துவமனைகள் பதிவுசெய்துள்ளன,இந் நிலையில் மீதம் உள்ள தனியார் மருத்துவமனைகளும் பதிவு செய்ய சுகாதாரத் துறை வலியுறுத்தியுள்ளது. மேலும் அந்த காலங்களில் வழக்கமாக தனியார் மருத்துவமனைகளுக்கு வழங்கப்பட்ட தடுப்பூசிகளின் எண்ணிக்கை பொறுத்து மட்டுமே வரும் காலங்களிலும் தடுப்பூசிகள் வழங்கப்படும். தடுப்பூசிகளின் தேவை குறித்து சம்பந்தப்பட்ட தனியார் மருத்துவமனைகள் பதிவேற்றம் செய்யும் பட்சத்தில் கோரிக்கையை அளித்த 3 நாட்களுக்குள் தடுப்பூசிக்கான தொகையை தனியார் மருத்துவமனைகள் செலுத்த வேண்டும்.&nbsp;    புதிய மருத்துவமனைகளுக்கு படுக்கைகள் மற்றும் பயன்பாட்டின் அடிப்படையில் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்படும். அதேபோல் தனியார் மருத்துவமனைகளில் தினசரி தடுப்பூசி பயன்பாடு தொடர்பான தகவலை உடனுக்குடன் பதிவேற்றம் செய்ய வேண்டும். இதன் மூலம் தடுப்பூசி வீணாவதை கண்டறிய முடியும். இது தொடர்பான கூடுதல் வழிகாட்டுதல்களை பெற தனியார் மருத்துவமனைகள் 0120 - 4473222 என்ற எண்ணை தொடர்பு கொண்டு வழிகாட்டுதல்களை பெறலாம் எனவும் தமிழக சுகாதாரத் துறை தகவல் தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/guidelines-for-vaccination-of-private-hospitals-health-department-action--qvluxx","image":["https:\/\/static.asianetnews.com\/images\/01f84wttfk92pwpxfpqpd8gcd9\/health-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:19:09 +0530"},{"title":"கமலுடன் நடிக்க ஓகே, ஆனா சில கண்டிஷன்.. 54 வயதிலும் பயப்படும் நடிகை","text":"<p>தேர்தல், இந்தியன்2 போன்ற பல பஞ்சாயத்துக்களில் இருந்து தற்போதுதான் கொஞ்சம் கொஞ்சமாக நிம்மதியடைந்து பெருமூச்சு விட்டு வருகிறார் கமலஹாசன். அடுத்தடுத்து படங்களில் நடிக்கவும் ஆர்வம் காட்டி வருகிறார்.<\/p>\n<p>அந்தவகையில் லோகேஷ் கனகராஜ், கமல் படம் தான் முதலில் தொடங்கும் என செய்திகள் வெளிவந்தன. ஆனால் அதற்கு முன்பே பாபநாசம் படத்தின் இரண்டாம் பாகத்தை முடித்துவிடலாம் என கூறியுள்ளாராம் கமல்ஹாசன்.<\/p>\n<p>மலையாளத்தில் இரண்டு பாகங்களாக வெளியாகி மிகப்பெரிய வெற்றியை பெற்ற த்ரிஷ்யம் படத்தின் தமிழ் ரீமேக்தான் பாபநாசம். திரிஷ்யம் 2 படம் சமீபத்தில் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்றதால் அந்த படத்தை தமிழில் பாபநாசம் 2 என்ற பெயரில் ரீமேக் செய்ய பல நாட்களாக பேச்சுவார்த்தை நடந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241166\" style=\"width: 610px;\"><img alt=\"papanasam-cinemapettai\" class=\"wp-image-241166 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/papanasam-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241166\">papanasam-cinemapettai<\/p><\/div>\n<p>இடையில் அரசியல் குளறுபடிகள் இருந்ததால் தள்ளிச் சென்ற படத்தை ஒரே மாதத்தில் முடித்துவிடலாம் என கணக்குப் போட்டுள்ளாராம் கமல் ஹாசன். ஆனால் போன படத்தில் கமலுக்கு ஜோடியாக நடித்த கௌதமி இந்த முறை அவருடன் சண்டை போட்டுக் கொண்டு சென்றதால் நடிகை நதியாவை இந்த படத்தில் ஒப்பந்தம் செய்துள்ளனர்.<\/p>\n<p>இத்தனை கால சினிமா வரலாற்றில் கமல் மற்றும் நதியா இருவரும் இணைந்து நடிப்பது இதுவே முதல்முறை. இருந்தாலும் நதியா கமலுடன் நடிக்க சில கண்டிஷன் போட்டுள்ளாராம். அதிலும் குறிப்பாக ரொமான்ஸ் காட்சிகளில் முத்தக்காட்சி சுத்தமாக இருக்க கூடாது எனவும், கட்டிப்பிடிக்கும் காட்சிகளை கூட தவிர்த்துவிடுங்கள் எனவும் கூறியுள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241165\" style=\"width: 610px;\"><img alt=\"nadhiya-cinemapettai\" class=\"wp-image-241165 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nadhiya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241165\">nadhiya-cinemapettai<\/p><\/div>\n<p>போற போக்க பார்த்தா, ஆண்டவர் பழையபடி பூஜாகுமார கூட்டிட்டு வர போறாரு பாருங்க. கமல்ஹாசனுக்கும் நடிகைகளுக்கும் எப்போதுமே ஒரு சமரசம் உண்டு என்பது தெரிந்த விஷயம் தான். இருந்தாலும் இந்த வயதிலும் கமலஹாசனை பார்த்து பயப்படுவது கொஞ்சம் ஓவர் தான் என்கிறது சினிமா வட்டாரம். இதே நதியா தான் தெலுங்கில் வெளியான திரிஷ்யம் ரீமேக்கில் போலீஸ் கதாபாத்திரத்தில் நடித்தவர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/54-years-old-actress-put-lot-of-conditions-for-kamal-movie\/\" rel=\"nofollow\">கமலுடன் நடிக்க ஓகே, ஆனா சில கண்டிஷன்.. 54 வயதிலும் பயப்படும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/54-years-old-actress-put-lot-of-conditions-for-kamal-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/papanasam-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nadhiya-cinemapettai.jpg"],"pubdate":"Fri, 02 Jul 2021 12:13:34 +0000"},{"title":"அமைச்சருடன் பேச்சுவார்த்தை தோல்வி: அண்ணா சாலையை முடக்கிய ஓட்டுநர்கள்!","text":"<p>தனியார் நிறுவன கார் ஓட்டுநர்கள் திடீர் சாலை மறியலில் ஈடுபட்டனர். ஒலா, உபேர் கார் ஓட்டுநர்கள் தொடர்ச்சியாகவே பல்வேறு கோரிக்கைகளை முன்வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>இந்த கொரோனா காலகட்டதில் சரியான வருவாய் இல்லாமல் அல்லல்படுவதாகவும் நிறுவனங்களுக்கு வழங்கும் கமிஷன் தொகையை 30%-இல் இருந்து 10% சதவீதமாக குறைக்க வேண்டும் என பல்வேறு கோரிக்கை வலியுறுத்துகின்றனர். <\/p>\n\n\n\n<p>சென்னை சேப்பாக்கத்தில் அறவழி போராட்டத்தில் ஈடுபட்டனர். அதன்பின் அமைச்சரை சந்தித்த போராட்டக்குழு பேச்சுவார்த்தை நடத்தியது. <\/p>\n\n\n\n<p>ஆனால் 9-ம் தேதிக்கு பிறகு பேச்சுவார்த்தையை வைத்துக்கொள்ளலாம் என சொல்லப்பட்டது. <\/p>\n\n\n\n<p>இதனால் பேச்சுவார்த்தை தோல்வியில் முடிந்தது. அதன்பின் அனைத்து கார் ஓட்டுநர்களும் திடீரென அண்ணா சாலையில் அமைந்துள்ள எல்.ஐ.சி அருகில் சாலை மறியலில் ஈடுபட்டனர். <\/p>\n\n\n\n<p>செய்தி அறிந்து விரைந்து வந்த காவல்துறையினர் போராட்டம் நடத்தியவர்களை பேச்சுவார்த்தை நடத்தி கலைத்தனர். <\/p>\n\n\n\n<p>இதனால் லேசான தள்ளு முள்ளும் ஏற்பட்டது. வாகனங்கள் அப்புறப்படுத்தப்பட்டு சாலையில் போக்குவரத்து நெரிசல் சரி செய்யப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ola-and-uber-drivers-strike-on-road-in-anna-salai\/\" rel=\"nofollow\">அமைச்சருடன் பேச்சுவார்த்தை தோல்வி: அண்ணா சாலையை முடக்கிய ஓட்டுநர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ola-and-uber-drivers-strike-on-road-in-anna-salai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-1.jpg"],"pubdate":"Fri, 02 Jul 2021 12:12:13 +0000"},{"title":"அடுத்த மூன்று நாட்களில் அமைச்சரவை விரிவாக்கம்..?? புது முகங்களுக்கு வாய்ப்பு என தகவல்.","text":"அடுத்த மூன்று நாட்களில் மோடி அமைச்சரவை விரிவாக்கம் செய்யப்பட வாய்ப்பு இருப்பதாக தகவல் வெளியாகி உள்ளது. தற்போது உள்ள பல அமைச்சர்களின் பதவி பறிக்கப்பட வாய்ப்புள்ளதாகவும், மேலும் 5 மாநில தேர்தலை கருத்தில் கொண்டு பல புதிய முகங்களுக்கு வாய்ப்பு அளிக்கப்படும் எனவும் கூறப்படுகிறது.&nbsp;பிரதமர் மோடி தலைமையிலான பாஜக இரண்டாவது முறையாக ஆட்சியை கைப்பற்றி வெற்றிகரமான இரண்டு ஆண்டுகளை நிறைவு செய்துள்ளது. இந்நிலையில் மோடி அமைச்சரவையில் சுமார் 53 அமைச்சர்கள் இடம்பெற்றுள்ளனர். தற்போது இந்த அமைச்சரவையில் விரிவாக்கம் செய்யும் முயற்சியில் நடைபெற்று வருவதாக தகவல் வெளியாகி உள்ளது.&nbsp;    கூடுதலாக 28 அமைச்சர்களை நியமித்து மொத்தம் 81 அமைச்சர்களை உருவாக்க திட்டமிட்டு இருப்பதாகவும் தகவல் வெளியாகி உள்ளது. அதில் தற்போதைய அமைச்சரவையில் உள்ள பலரின் அமைச்சர் பதவி பறிக்கப்படலாம் என்றும் 5 மாநிலங்களில் தேர்தலில் கருத்தில் கொண்டு பல புதுமுகங்களுக்கு வாய்ப்பு அளிக்கப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. தற்போதுள்ள அமைச்சர்களில் &nbsp;9 க்கும் அதிகமான அமைச்சர்கள் ஒன்றுக்கும் மேற்பட்ட அமைச்சின் பொறுப்புக்களை வைத்துள்ளனர். குறிப்பாக பிரகாஷ் ஜவடேகர், பியூஸ் கோயல், தர்மேந்திர பிரதான், நிதின்கட்கரி, ஹர்ஸ் வர்தன், &nbsp;நரேந்திர சிங் தோமர், ரவிசங்கர் பிரசாத், ஸ்மிருதி ராணி மற்றும் ஹர்தீப் சிங் பூரி ஆகியோரின் அதில் அடங்குவர்.    உத்திர பிரதேசத்தில் இருந்து 5 அமைச்சர்களை தேர்ந்தெடுக்க முடிவு செய்யப்பட்டுள்ளதாகவும் கூறப்படுகிறது, அதில் வருண் காந்தி , ராம் சங்கர் கதேரியா, ரீட்டா பகுகுணா ஜோஷி, அணில் ஜெயின் மற்றும் ஜாபர் இஸ்லாம் ஆகியோரின் பெயர்களும் அதில் இடம்பெற்றுள்ளன. உ.பியில் அடுத்த ஆண்டு இறுதியில் சட்டமன்ற தேர்தல் நடைபெற உள்ள நிலையில் மறுசீரமைப்பில் உ.பிக்கு முக்கியத்துவம் கொடுக்கப்படலாம் என எதிர்பார்க்கப்படுகிறது.மோடி அரசாங்கத்தில் மறுசீரமைப்புக்கான தயாரிப்புகளின் ஒரு பகுதியாக உத்தரகாண்ட் மாநிலத்தைச் சேர்ந்த அஜய் பட் அல்லது அணில் பாலூனி ஆகியோர் பொறுப்பேற்க கூடிய அல்லது &nbsp;அமைச்சர்களாக சாத்தியக்கூறுகள் இருப்பதாக கருதப்படுகிறது. அதேபோல், கர்நாடகாவைச் சேர்ந்த பிரதாப் சிம்ஹா,    மேற்கு வங்கத்தைச் சேர்ந்த ஜெகநாத் சர்க்கார், சாந்தனு தாக்கூர் அல்லது நஷீத் பிரமானிக் , ஹரியானாவை சேர்ந்த பிரி ஜேந்திர சிங் , ராஜஸ்தானைச் சேர்ந்த ராகுல் கஸ்வான், ஒடிசாவைச் சேர்ந்த அஸ்வினி வைஷ்ணவ், பூனம் மகாஜன் அல்லது பிரீதம் முண்டே அல்லது மகாராஷ்டிராவைச் சேர்ந்த ஹீனா கவிட். டெல்லியைச் சேர்ந்த பர்வேஷ் வர்மா அல்லது மீனாட்சி லேகி ஆகியோரும் அமைச்சர்கள் பட்டியலில் இடம் பெறலாம் என எதிர்பார்க்கப்படுகிறது. அதேபோல சில கூட்டணி கட்சியை சேர்ந்த உறுப்பினர்களுக்கும் அமைச்சரவையில் இடம் கிடைக்க வாய்ப்புள்ளதாக கூறப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cabinet-expansion-in-next-three-days-information-as-an-opportunity-for-new-faces--qvlufy","image":["https:\/\/static.asianetnews.com\/images\/01esarng4147pe9g5wpsqk6cw2\/cabinate-meeting-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 12:08:23 +0530"},{"title":"``வார்த்தைகளால் கற்பிப்பதைவிட இப்படிச் செய்தால் எளிதாகப் புரியும்!” - தேசிய விருது பெற்ற ஆசிரியை","text":"<p>தகவல் தொழில்நுட்பத்தில் படைப்பாற்றலைக் கொண்டு மாணவர்களுக்குச் சிறப்பாகக் கற்பிக்கும் ஆசிரியர்களுக்கு 2010-ம் ஆண்டு முதல் மத்திய கல்வி அமைச்சகம் ஐ.சி.டி (ICT–Information and Communication Technology) விருதை அளித்து வருகிறது. ஒவ்வோர் ஆண்டும் தேசியக் கல்வி ஆராய்ச்சி மற்றும் பயிற்சி நிறுவனத்தின் (NCERT-The National Council of educational Research and Training) மூலம் இந்த விருது விழா நடத்தப்பட்டு வருகிறது. தகவல்  தொழில்நுட்பங்களைக் கொண்டு கல்வித்துறையில் கற்பிக்கும் ஆசிரியர்களை அடையாளம் கண்டு அவர்களுக்கு இந்தத் தேசிய விருதை அளித்து வருகிறது மத்திய அரசு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5d47e1da-851f-404e-8571-ff9d89ad35b1\/IMG_20210701_WA0093.jpg\" \/><figcaption>தேசிய விருது பெற்ற ஆசிரியை ரேவதி<\/figcaption><\/figure><p>மாநில கல்வித்துறை சார்பில் பரிந்துரைக்கப்படும் பட்டியலில் இருந்து தகுதியான ஆசிரியர்களைத் தேர்வு செய்து விருது வழங்கி கௌரவித்து வருகிறது மத்திய அரசு. அதன்படி தேசிய கல்வி ஆராய்ச்சி மற்றும் பயிற்சி நிறுவனம், 2018 மற்றும் 2019-ம் ஆண்டுக்கான விருது பெற்றவர்களின் பட்டியலை வெளியிட்டிருக்கிறது. இந்த விருதுக்கு நாடு முழுவதும் 25 ஆசிரியர்கள் தேர்வு செய்யப்பட்டிருக்கின்றனர். அந்தப் பட்டியலில் புதுச்சேரி கல்வித்துறை 3 வது வட்டம்  பிள்ளையார்குப்பம் அரசு தொடக்கப்பள்ளியின் இளம் ஆசிரியையான ரேவதி இடம்பெற்றிருக்கிறார்.<\/p><p>2012-ம் ஆண்டு முதல் புதுச்சேரி கல்வித்துறையில் பணியாற்றிவரும் ரேவதி குழந்தைகளுக்கு எப்போதும் பிடித்த ஒன்றான பொம்மைகளைக் கொண்டு பொம்மலாட்டம் மூலம் மாணவர்களுக்கு பாடங்களைக் கற்பித்து வருகிறார். பொம்மைகள் செய்வதில் ஆர்வம் மிக்கவரான ரேவதி, 2018-ம் ஆண்டு ஆசிரியர்களுக்கான காட்சிப் பொருள் போட்டியில் கலந்துகொண்டு மாநில அளவில் பரிசு பெற்றவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/88281eb9-ef88-456b-b702-2b7791095d7c\/Screenshot_20210701_202835_YouTube.jpg\" \/><figcaption>வீடியோ பாடம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/government-school-head-master-gives-rs-1000-incentive-for-student-admission\">அட்மிஷன் போட்டால் ₹1,000 ஊக்கத்தொகை, வகுப்பறையில் உண்டியல்; அசத்தும் அரசுப்பள்ளி தலைமை ஆசிரியர்!<\/a><\/p><p>பொம்மலாட்டத்தின் மூலம் பாடங்களைக் கற்பிக்கும்போது மாணவர்களுக்கு கவனச் சிதறல் ஏற்படாததுடன், உற்சாகத்துடன் அவர்கள் பாடங்களைக் கவனிப்பார்கள் என்பது ஆசிரியை ரேவதியின் கருத்து. கடந்த ஆண்டு கேரளா ஐ.சி.டி மேளாவில் இவர் தயாரித்த வீடியோ ஒன்று ரூ.40,000 பரிசுத் தொகையை வென்றது. ஆசிரியை ரேவதியைத் தொடர்புகொண்டு விகடன் சார்பில் வாழ்த்துகளைத் தெரிவித்தோம். <\/p><p>நம்மிடம் பேசிய அவர், ``சிறு வயதில் இருந்தே எனக்கு ஓவியம் வரைவது, பொம்மைகள் செய்வது போன்றவற்றில் ஆர்வம் அதிகம். புதுச்சேரி கல்வித்துறையில் ஆரம்பப்பள்ளி ஆசிரியராகப் பணியில் சேர்ந்ததும் மாணவர்களுக்குப் பிடித்த மொழியில் அவர்களுக்கு பாடம் நடத்த வேண்டும் என்று முடிவெடுத்தேன்.<\/p><p>பொம்மைகளைப் பிடிக்காத குழந்தைகள் யாரும் இருக்கிறார்களா என்ன? அதனால் பொம்மைகளையே பாட மொழியாக்க முடிவெடுத்தேன். கடந்த பத்து ஆண்டுகளாக பொம்மைகளை நானே செய்து பொம்மலாட்டம் மூலம் மாணவர்களுக்கு பாடங்களை எடுத்து வந்தேன். ஆண்டுதோறும் பொம்மைகளின் எண்ணிக்கை அதிகமாகிக்கொண்டே சென்றதால் அதைப் பராமரிப்பது எனக்கு மிகவும் சவாலாகவும் சிரமமாகவும் இருந்தது. அதன் பிறகுதான் பொம்மைகளை வீடியோவாக மாற்றுவது குறித்து யோசித்தேன்.<\/p><aside><cite>ஆசிரியை ரேவதி<\/cite>பாடத்தில் வரும் ஒரு கதையை ஆயிரம் வார்த்தைகளில் கூறுவதைவிட, மணிக்கணக்கில் நடித்துக் காட்டுவதைவிட பொம்மைகள் மூலம் ஐந்து நிமிடங்களில் அவர்களுக்குப் புரிய வைத்துவிட முடியும். அந்தப் பாடங்களும், அவை சொல்லும் நீதிகளும் வாழ்வு முழுவதும் அவர்களின் மனதைவிட்டு நீங்காது.<\/aside><p>பாடப் புத்தகங்களில் இருக்கும் பாத்திரங்களின் உடைகள், பாவனைகளுடன் அப்படியே பொம்மையாக வடிவமைத்து அதை வீடியோவாகப் பதிவு செய்தேன். அதன் பிறகு, `ஸ்டாப் மோஷன் அனிமேஷன்’ முறையில் அந்த பொம்மைகள் பாடங்களில் வருவதைப் போல பேசுவது, நடிப்பது என்று மாற்றி உயிர் கொடுத்தேன். ஆரம்பத்தில் நான் நினைத்தது போல வீடியோ அமையவில்லை. திரும்ப திரும்ப முயற்சி செய்ததற்கு கைமேல் பலன் கிடைத்தது. ஆனால், பொம்மைகள் செய்து ஒரு பாடத்தை உருவாக்க 5 நாள்கள் தேவைப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/68671183-8767-465a-a195-9929c4ca13a2\/IMG_20210701_WA0111.jpg\" \/><figcaption>புதுச்சேரி அரசுப்பள்ளி<\/figcaption><\/figure><p>பேசுவது, சிரிப்பது, நடப்பது எனப் பாடங்களில் இருப்பதை அப்படியே அனிமேஷன் உதவியுடன் வீடியோவில் கொண்டு வந்தேன். வழக்கமான முறையில் நடத்தும் பாடத்துக்கும், இந்த முறையில் நடத்தும் பாடத்துக்கும் மாணவர்கள் மத்தியில் நல்ல வித்தியாசத்தைக் காண முடிந்தது. பாடங்களில் வரும் கடினமான வார்த்தைகளைக்கூட இந்த முறையில் மாணவர்கள் எளிதாகக் கற்றுக்கொண்டு உச்சரித்தனர். அனைவரும் மகிழ்ச்சியுடனும் அனுபவித்தும் பாடங்களைப் படிக்க ஆரம்பித்தனர்.<\/p><p>அதேபோல வீடியோ எடிட்டிங், ஸ்டாப் மோஷன் போன்றவற்றை, மாணவர்களுடன் அமர்ந்து செய்வதால் அதையும் அவர்கள் கற்றுக்கொள்கிறார்கள். பொம்மைகளுக்கு என்ன வண்ணத்தில் ஆடை கொடுக்க வேண்டுமென்பதை அவர்களே தீர்மானிப்பார்கள். கடந்த இரண்டு வருடங்களில் இதுவரை பத்து பாடங்களை வீடியோவாக மாற்றியிருக்கிறேன். சில ஆண்டுகளுக்கு முன்பு வந்த பழங்குடியின மாணவன் ஒருவன் என்னிடம் மட்டுமல்ல சக மாணவர்களிடமும் ஒதுங்கியே இருந்தான். நாம் பேசுவதுகூட அவனுக்குப் புரியவில்லை. அதன்பிறகு பொம்மைகள் செய்வது, அனிமேஷன் செய்து காட்டியது போன்றவற்றால்தான் எங்களுடன் ஒன்றிணைந்தான். இப்போது நன்றாக எழுதப் படிக்கக் கற்றுக்கொண்ட அந்த மாணவன் ஆறாம் வகுப்புக்குச் செல்கிறான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/581b8d9e-9ec4-4e40-98e6-ce6296a9ea35\/IMG_20210701_WA0124.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/central-governments-ict-award-winning-tamil-nadu-teachers\">தேசிய விருது பெற்ற தமிழகத்தின் மூன்று அரசுப் பள்ளி ஆசிரியர்கள்! #ICT_Award<\/a><\/p><p>சில மாணவர்களுக்கு வெறும் புத்தகத்தை வாசித்துக் காட்டினால்கூட படித்துவிடுவார்கள். ஆனால், சில மாணவர்களுக்கு கூடுதல் கவனம் தேவைப்படும். அவர்களுக்கு என்ன மொழி முறையைக் கையாள வேண்டும் என்பதை முடிவு செய்வதுதான் ஆசிரியரான எனது பணி. <\/p><p>பாடத்தில் வரும் ஒரு கதையை ஆயிரம் வார்த்தைகளில் கூறுவதைவிட, மணிக்கணக்கில் நடித்துக் காட்டுவதைவிட பொம்மைகள் மூலம் ஐந்து நிமிடங்களில் அவர்களுக்கு புரிய வைத்துவிட முடியும். அதேபோல வாழ்வு முழுவதும் அந்தப் பாடங்களும், அவை சொல்லும் நீதிகளும் அவர்களின் மனதைவிட்டு நீங்காது. எனது இந்த முயற்சிக்கு ஊக்கம் அளித்தது புதுச்சேரி கல்வித்துறையும், யுனிவர்சல் டீச்சர்ஸ் அகாடமியும்தான். அதேபோல எங்கள் பள்ளியின் துணை ஆய்வாளர் எஸ்.பக்கிரிசாமி ஐயா அவர்கள் எங்களுக்கெல்லாம் சிறந்த வழிகாட்டி. பல ஆசிரியர்களின் வெற்றிக்குப் பின்னால் அவரது தூண்டுதல் இருக்கிறது” என்றார்.<\/p><p>ரேவதி போன்ற அரசுப் பள்ளி ஆசிரியர்கள்தான் கல்வித்துறையின் கையிலிருக்கும் நம்பிக்கை ஆயுதம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/education\/national-award-winning-govt-school-teacher-revathy-shares-her-teaching-methods","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7f9fa711-d1b8-4551-8fc8-ba22f46fae4d\/IMG_20210701_WA0092.jpg"],"pubdate":"Fri, 02 Jul 2021 12:06:14 +0000"},{"title":"ஊரடங்கு நீட்டிக்கப்படுமா? – தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின்  ஆலோசனை..!","text":"<p>வரும் 5ம் தேதியுடன் ஊரடங்கு முடிவடையும் நிலையில், அதை மேலும் நீட்டிப்பது குறித்து சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று குறைந்து வருவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் கொண்டு வர தமிழக அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது. தமிழகத்தில் கொரோனா தொற்று பரவல் படிப்படியாக குறைந்து வருகிறது. வரும் 5ஆம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அதாவது, 3 வகையான மாவட்டங்களாக பிரித்து வெவ்வேறு வகையான தளர்வுகளை மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், வரும் 5ம் தேதியுடன் ஊரடங்கு முடிவடையும் நிலையில், அதை மேலும் நீட்டிப்பது குறித்து சென்னை தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், முதன்மைச் செயலாளர் டாக்டர் ராதாகிருஷ்ணன் மற்றும் அதிகாரிகள் பங்கேற்றனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் ஊரடங்கில் 3 வகையாக பிரிக்கப்பட்ட மாவட்டங்களை ஒன்றாக இணைத்து தளர்வுகள் அளிக்க திட்டமிடப்பட்டுள்ளது. கொரோனா தொற்று குறைந்து வருவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் அளிக்க தமிழக அரசு முடிவு செய்துள்ளதாக கூறப்படுகிறது. கொரோனா பாதிப்பு அதிக அளவு இருந்த கோவை, ஈரோடு உள்ளிட்ட 11 மாவட்டங்களில் கொரோனா தொற்று குறைந்துள்ளதால் அரசு கூடுதல் தளர்வுகள் அறிவிக்க திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>நாளை அல்லது 4ஆம் தேதி ஊரடங்கு நீட்டிப்பு மற்றும் கூடுதல் தளர்வுகள் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிடுவார் என எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%ae\/\" rel=\"nofollow\">ஊரடங்கு நீட்டிக்கப்படுமா? &#8211; தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின்  ஆலோசனை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a8%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%ae\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-4-2.jpg"],"pubdate":"Fri, 02 Jul 2021 12:04:45 +0000"},{"title":"சூர்யா பிறந்தநாளில் வெளியாகும் ‘சூர்யா 40’ படத்தின் பர்ஸ்ட் லுக் போஸ்டர்?","text":"<p>சூரரைப்போற்று படத்தின் மாபெரும் வெற்றிக்கு பின் நடிகர் சூர்யா நடிக்கும் படம் சூர்யா 40. இப்படத்தை இயக்குனர் பாண்டிராஜ் இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>மேலும், இப்படத்தை சன் பிக்சர்ஸ் நிறுவனம் பிரம்மாண்டமாக தயாரித்து வருகிறது. இப்படம் சூர்யாவின் 40வது படமாகும்.<\/p>\n\n\n\n<p>இப்படத்தில் சூர்யாவுடன் பிரியங்கா மோகன், சத்யராஜ், சரண்யா உள்பட பலர் நடிக்கிறார்கள். சமூக பிரச்சனைக்காக போராடும் வேடத்தில் சூர்யா நடிப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தின் படப்பிடிப்பு ஜூலை 12ம் தேதி முதல் மீண்டும் காரைக்குடியில் தொடங்குகிறது. அதைத்தொடர்ந்து ஜூலை 23ம் தேதி சூர்யாவின் பிறந்தநாளையொட்டி அன்றைய தினம் சூர்யா40 படத்தின் பர்ஸ்ட் லுக் போஸ்டர் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதனால் சூர்யாவின் ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர். இத்துடன் அப்படத்தின் டைட்டிலும் வெளியிடப்படலாம் என்ற எதிர்பார்ப்பும் நிலவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/suriya-40-first-look-poster-to-be-released-on-july-23\/\" rel=\"nofollow\">சூர்யா பிறந்தநாளில் வெளியாகும் &#8216;சூர்யா 40&#8217; படத்தின் பர்ஸ்ட் லுக் போஸ்டர்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/suriya-40-first-look-poster-to-be-released-on-july-23\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:58:05 +0000"},{"title":"கோயிலுக்கு சொந்தமான 11 ஏக்கர் நிலத்தை சுருட்டிய முன்னாள் அமைச்சருக்கு அறநிலையத்துறை கொடுத்த பதிலடி!","text":"<p>சிவகங்கை காமராஜர் காலனி அருகே 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர் ஆக்கிரமித்து கட்டிடங்களை இந்து அறநிலையத்துறை இடித்து தள்ளியுள்ளது<\/p>\n\n\n\n<p>சிவகங்கை காமராஜர் காலனி அருகே கௌரி விநாயகர் கோயிலுக்கு சொந்தமான 148 ஏக்கர் நிலத்தில் 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் உறவினர் ஆக்கிரமித்து கட்டிடங்கள் கட்டி வருவதாக புகார் எழுந்தது. இதனைத் தொடர்ந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபு சம்பந்தப்பட்ட இடத்தை நேரில் ஆய்வு மேற்கொண்டு ஆக்கிரமிப்பு கட்டிடங்களை இடித்து அகற்றுமாறு உத்தரவிட்டார். அதன்பேரில் கட்டிடங்களை தாமே முன்வந்து இழுத்துக்கொள்ள ஆக்கிரமிப்பாளர்களுக்கு அவகாசம் அளித்து அறநிலையத் துறை நோட்டீஸ் வழங்கியதாக கூறப்படுகிறது. ஆனால், அவகாசத்தை ஜூன் 30-ஆம் தேதி முடிவடைந்து இரண்டு நாட்களிலும் கட்டிடத்தை இடிக்க ஆக்கிரமிப்பாளர்கள் முன்வரவில்லை.<\/p>\n\n\n\n<p>இதனையடுத்து அறநிலையத்துறை சார்பில் மூன்று ஜேசிபி இயந்திரங்கள் வரவழைக்கப்பட்டு அங்கு ஏற்கனவே கட்டியிருந்த கட்டிடங்கள் கட்டுமானப் பணி நடைபெற்று வரும் கட்டிடங்கள் உள்ளிட்டவை எரித்து அகற்றப்பட்டன. கட்டிடங்களையும் பணியின்போது அசம்பாவிதங்கள் நிகழாமல் இருக்க ஏராளமான போலீசார் குவிக்கப்பட்டிருந்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-minister-occupies-temples-land\/\" rel=\"nofollow\">கோயிலுக்கு சொந்தமான 11 ஏக்கர் நிலத்தை சுருட்டிய முன்னாள் அமைச்சருக்கு அறநிலையத்துறை கொடுத்த பதிலடி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-minister-occupies-temples-land\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-2.jpg"],"pubdate":"Fri, 02 Jul 2021 11:53:44 +0000"},{"title":"கர்நாடகாவில் கொரோனாவுக்கு 3.27 லட்சம் பேர் பலியா? பகீர் குற்றம் சாட்டும் காங்கிரஸ்!","text":"<p>கர்நாடக மாநில காங்கிரஸ் தலைவர் டி.கே.சிவக்குமார் பெங்களூருவில் செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p> அப்போது அவர் பேசியதாவது, &#8220;சாம்ராஜ்நகரில் ஆக்சிஜன் பற்றாக்குறையால் 36 பேர் உயிரிழந்தனர். ஆனால் 24 பேரின் குடும்பங்களுக்கு மட்டுமே நிவாரணம் வழங்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>மீதமுள்ள 12 பேரின் குடும்பங்களுக்கு அரசு இன்னும் நிவாரணம் வழங்கவில்லை. ஆக்சிஜன் பற்றாக்குறையால் தான் சாம்ராஜ்நகரில் கொரோனா நோயாளிகள் உயிரிழந்தனர் என்று உயர் நீதிமன்றம் கூறியுள்ளது. <\/p>\n\n\n\n<p>நான் சாம்ராஜ்நகருக்கு சென்று இறந்தவர்களின் குடும்பத்தினரை நேரில் சந்தித்து ஆறுதல் கூறினேன். 36 பேர் துடிதுடித்து இறந்துள்ளனர்.<\/p>\n\n\n\n<p>உயிரிழந்த 36 பேரில் சுமார் 30 பேர் 40 வயதுக்கு கீழ் உள்ளவர்கள். ஒருவருக்கு திருமணமாகி 3 மாதங்கள் தான் ஆகிறது. <\/p>\n\n\n\n<p>மற்றொருவருக்கு திருமணம் நிச்சயம் செய்யப்பட்டிருந்தது. கொரோனா பாதிப்பு ஏற்பட்டு இறந்தவர்கள் குறித்து ஆய்வு செய்யப்பட வேண்டும். <\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றால் இறந்த அனைவருக்கும் நிவாரணம் வழங்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>அரசின் இணையதள பக்கத்தில் உள்ள தகவலின்படி, கொரோனா தொற்றால் பாதிக்கப்பட்டு 3 லட்சத்து 27 ஆயிரத்து 985 பேர் உயிரிழந்துள்ளனர். <\/p>\n\n\n\n<p>ஆனால் மாநில அரசின் சுகாதாரத்துறை இதுவரை 30,000 பேர் தான் இறந்துள்ளனர் என்று சொல்கிறது. அரசு உண்மை தகவல்களை மூடிமறைக்கிறது&#8221; என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3-27-lakh-people-died-in-karnataka-due-to-covid-19\/\" rel=\"nofollow\">கர்நாடகாவில் கொரோனாவுக்கு 3.27 லட்சம் பேர் பலியா? பகீர் குற்றம் சாட்டும் காங்கிரஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3-27-lakh-people-died-in-karnataka-due-to-covid-19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:33:57 +0000"},{"title":"கப்புல் அவுட்டிங் – வைரலாகும் விராட் கோலி-அனுஷ்கா சர்மா புகைப்படங்கள்!","text":"<p>செலிபிரிட்டி கப்புல்களில் படு ஆக்டிவாக இருப்பவர்கள் விராட் கோலி-அனுஷ்கா சர்மா ஜோடி. இவர்கள் சமூக வலைத்தளங்களில் பதிவிடும் புகைப்படங்கள் பதிவிட்ட சில நொடிகளில் வைரல் ஆகிவிடும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48767\" height=\"837\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/1.png\" width=\"615\" \/><\/figure><\/div>\n\n\n\n<p>அந்தவகையில் நடிகை அனுஷ்கா மற்றும் விராட் கோலியின் இங்கிலாந்து அவுட்டிங் புகைப்படங்கள் சமூக வலைதளங்களில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48768\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>ஐசிசி உலக கோப்பை சாம்பியன் இறுதி போட்டியில் விளையாடுவதற்காக இங்கிலாந்து சென்று உள்ளார். அவருடன் நடிகை அனுஷ்கா சர்மாவும் சென்றுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48769\" height=\"781\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/8.png\" width=\"597\" \/><\/figure><\/div>\n\n\n\n<p>நடிகை அனுஷ்கா சர்மா இங்கிலாந்தில் இருந்தபடியே புகைப்படங்களை இன்ஸ்டாகிராமில் பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48770\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படங்கள் தற்போது இணையத்தில் வைரல் ஆகி பல லட்சம் லைக்குகள் குவிந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/virat-kohli-anushka-sharma-england-outing-pics-goes-viral\/\" rel=\"nofollow\">கப்புல் அவுட்டிங் &#8211; வைரலாகும் விராட் கோலி-அனுஷ்கா சர்மா புகைப்படங்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/virat-kohli-anushka-sharma-england-outing-pics-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/8.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-1.jpg"],"pubdate":"Fri, 02 Jul 2021 11:19:17 +0000"},{"title":"அட்மிஷனில் அசத்தும் அரசுப் பள்ளி... மாணவர்களுக்கு வைப்பு நிதி, பெற்றோர்களுக்கு ஊக்கத்தொகை!","text":"<p>இன்றைய தலைமுறைப் பெற்றோர்கள், தங்கள் பிள்ளைகளைத் தனியார் பள்ளிகளில் சேர்ப்பதில்தான் அதிக ஆர்வம் காட்டுகிறார்கள். நகர்ப்புறங்களில் மட்டுமல்ல, கிராமப்புறங்களிலும்கூட இன்றைக்கு இதுதான் நிலை. இதனால் தமிழ்நாட்டில் மூடப்பட்ட அரசுப் பள்ளிகள் ஏராளம்.  இந்நிலையில்தான் சில அரசுப் பள்ளிகளின் ஆசிரியர்கள், சமூக நலனில் அக்கறை கொண்டவர்கள், மாணவர்களின் எண்ணிக்கையை அதிகரிக்க, உயரிய முயற்சிகளில் ஈடுபட்டு வருகிறார்கள். <\/p><p>தஞ்சை மாவட்டம் பட்டுக்கோட்டை அருகே உள்ள  ஆலடிக்குமுளையில் இயங்கிவரும் அரசு உயர்நிலைப்பள்ளியில், புதிதாகச் சேரும் மாணவர்களுக்கு, அஞ்சலகத்தில் ஆயிரம் ரூபாய் வைப்பு நிதி செலுத்தப்படுகிறது. பெற்றோர்களுக்கு குலுக்கல் முறையில் ஊக்கத்தொகையும் வழங்கப்படுகிறது. இப்பள்ளியின் தலைமை ஆசிரியரும், முன்னாள் மாணவர்கள் சிலரும் ஒன்றாக இணைந்து, இதனை வழங்கிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/169f7aee-8846-43a0-91e0-ffc0ba03fb37\/IMG_20210702_102756.jpg\" \/><figcaption>ஆலடிக்குமுளை அரசுப்பள்ளி மாணவர்கள்<\/figcaption><\/figure><p>தனியார் பள்ளியில் படித்தால்தான் தங்கள் பிள்ளைகள் எதிர்காலத்தில் சமூகத்தில் உயர்ந்த இடத்தைப் பிடிக்க முடியும் என்ற எண்ணம் பெற்றோர்களிடம் நிலவுகிறது. ஆனால் யதார்த்தம் இதுவல்ல. பெரிய விஞ்ஞானிகளாக, அரசியல் தலைவர்களாக, மருத்துவர்களாக, ஐ.ஏ.எஸ்., ஐ.பி.எஸ் அதிகாரிகளாக வெற்றிநடைபோடுபவர்களில் பெரும்பாலானோர், கிராமப்புற அரசுப் பள்ளிகளில் பயின்றவர்கள்தாம். அரசுப் பள்ளியில் படித்தாலும் சாதிக்க முடியும். மாணவர்களின் எண்ணிக்கை குறைந்து அரசுப் பள்ளிகள் மூடப்பட்டால், அது எதிர்காலத்தில் மோசமான விளைவுகளை ஏற்படுத்தும். அரசுப் பள்ளிகளை உயிர்ப்புடன் வைத்துக்கொள்வது மிகவும் அவசியமானது.<\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே ஆலடிக்குமுளை கிராமத்தில் 1900 குடும்பங்கள் வசிக்கின்றனர். இங்கு இயங்கிவரும் 6-ம் வகுப்பு முதல் 10-ம் வகுப்பு வரைக்குமான அரசு உயர்நிலைப் பள்ளியில் பத்தாண்டுகளுக்கு முன்பு இப்பள்ளியில் நூற்றுக்கணக்கான மாணவர்கள் படித்துள்ளார்கள். பின்னர், இந்த ஊரில் இரண்டு தனியார் பள்ளிகள் தொடங்கப்பட்டதால், அரசு உயர்நிலைப்பள்ளியில் மாணவர்களின் எண்ணிக்கை வேகமாக குறைந்து, தற்போது, 50-க்கும் குறைவான மாணவர்கள் மட்டுமே படிக்கிறார்கள். மாணவர்களின் எண்ணிக்கையை அதிகரிக்க, ஆலடிக்குமுளை ஊராட்சி மன்ற தலைவர் சூர்யா புகழேந்தி, இப்பள்ளியின் தலைமை ஆசிரியர் சரவணன் மற்றும் ஆசிரியர்கள் வீடு வீடாகச் சென்று, பெற்றோர்களைச் சந்தித்து வருகிறார்கள். <\/p><p>மேலும், இப்பள்ளியின் தலைமை ஆசிரியரும் இப்பள்ளியின் முன்னாள் மாணவர்கள் சிலரும் சேர்ந்து, தங்களது சொந்தப் பணத்தில், சில சிறப்புத் திட்டங்களை நடைமுறைப்படுத்தியுள்ளார்கள். புதிதாகச் சேரும் மாணவர்களின்  பெயரில் அஞ்சலகத்தில் 1,000  ரூபாய் டெபாசிட் செய்யப்படுவதோடு, பெற்றோர்களை ஊக்கப்படுத்த, குலுக்கல் முறையில் 10,000 ரூபாய் ஊக்கத் தொகையும் வழங்கப்படுகிறது. இதனால் இந்த ஆண்டு அட்மிஷன்  தொடங்கிய சில நாள்களிலேயே புதிதாக 14 மாணவர்கள் இப்பள்ளியில் சேர்ந்துள்ளனர். அவர்களின் பெயர்களில், அஞ்சலகத்தில் தொடங்கிய வைப்புக் கணக்குப் புத்தகத்தை இப்பள்ளியின்  தலைமையாசிரியர் சரவணன், முன்னாள் மாணவர்கள், கிராம மக்கள் மற்றும் கல்வித்துறை அலுவலர்கள் முன்னிலையில் மாணவர்களுக்கு வழங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/33678b7a-13f7-4d24-99c1-3d44bad7db69\/arasu.jpg\" \/><figcaption>ஆலடிக்குமுளை அரசுப்பள்ளி <\/figcaption><\/figure><p>\"எங்க பள்ளிக்கூடத்துல புதுசா  சேர்ந்த மாணவர்களுக்கு அஞ்சலகத்துல, ஒவ்வொருத்தர் பேர்லயும், ஆயிரம் ரூபாய் பணம் செலுத்தி, வைப்புக் கணக்கு தொடங்கியிருக்கோம். இதுமட்டுமல்லாமல், இவங்க  பெற்றோர்களில்  3 பேரைக் குலுக்கல் முறையில் தேர்வு செய்து ரூ.10,000, ரூ.5,000, ரூ.2,500 ஊக்கத் தொகை வழங்கவுள்ளோம்,  நீண்ட தூரத்துல  இருந்து வரக்கூடிய மாணவர்களுக்கு வாகன வசதி, 10-ம் வகுப்பு பொதுத் தேர்வில், முதல் 3 இடங்களைப் பிடிக்கும் மாணவர்களுக்குச் சிறப்புப் பரிசு, 450-க்கு மேல் மதிப்பெண் பெறும் மாணவர்களுக்கும் மேல் படிப்பில் சேருவதற்கான கல்விச் செலவும் வழங்கப்படும்’’ என்கிறார் இப்பள்ளியின் தலைமை ஆசிரியர் சரவணன். இப்பள்ளியின் இந்தச் சிறப்பு  நடவடிக்கைகளுக்குப் பொதுமக்கள் மத்தியில் பெரும்பாராட்டு குவிந்துவருகிறது. அரசுப்பள்ளியை உயிர்ப்புடன் வைத்துக்கொள்வதென்பது ஆரோக்கியமான சமூக வளர்ச்சிக்கு ஆணிவேராகும்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/this-government-school-encourages-admission-through-numerous-schemes","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9224ff89-150d-43b6-b421-47c13567c0d4\/IMG_20210702_102327.jpg"],"pubdate":"Fri, 02 Jul 2021 11:17:48 +0000"},{"title":"லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிழக்கு லடாக்கில் உள்ள பாங்காங் பகுதியில் இருந்து இந்தியாவும் சீனாவும் கடந்த பெப்ரவரியில் படைகளை விலக்கிக் கொண்ட பிறகு இயல்பு நிலை தொடர்கிறது என இராணுவ தலைமைத் தளபதி நரவானே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>காணொலி முறையில் நடைபெற்ற நிகழ்ச்சியொன்றில் பங்கேற்று பேசிய அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ”கிழக்கு லடாக்கில் உள்ள பாங்காங் ஏரியின் வடக்கு, தெற்கு கரைகளில் இருந்தும், கைலாஷ் தொடரில் இருந்தும் கடந்த பெப்ரவரியில் இந்தியாவும், சீனாவும் படைகளை விலக்கிக் கொண்டன.<\/p>\n\n\n\n<p>அப்போதிலிருந்து எல்லைக் கோட்டுப்பகுதியில் அமைதி நிலவுகிறது. எல்லையில் முழுமையாக அமைதி திரும்புவதற்காக சீன அரசுடன் அரசியல் ரீதியாகவும், தூதரகரீதியாவும், இராணுவரீதியாகவும் இந்தியா தொடர்ந்து பேச்சுவார்த்தை நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த பேச்சுவார்த்தை இரு நாடுகளுக்கும் இடையே நம்பிக்கையை கட்டமைக்க உதவிகரமாக இருந்தது. இதனால் இரு நாடுகளுக்கும் இடையே நிலவும் மற்ற சில பிரச்சினைகளுக்கும் நிச்சயம் தீர்வு காணப்படும் என்ற நம்பிக்கை உள்ளது’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/\" rel=\"nofollow\">லடாக் பகுதியில் பெப்ரவரிக்கு பிறகு இயல்பு நிலை திரும்பியுள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119577\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1587088209107165.jpg"],"pubdate":"Fri, 02 Jul 2021 10:41:09 +0000"},{"title":"பாம்பன் :` போதையில் அரசுப் பேருந்து ஓட்டுநர்; பதறிய பயணிகள்! - தடுக்கப்பட்ட விபத்து","text":"<p>விடுப்பு தராமல் வேலை பார்க்கச் சொன்னதால் தன் எதிர்ப்பை தெரிவிக்க மது குடித்துவிட்டு பேருந்தை இயக்கி பயணிகளை பதற வைத்த ஓட்டுநர் கைது செய்யப்பட்ட சம்பவம் ராமேஸ்வரம் வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/861ad849-fd9e-457f-8267-0e36f07b283b\/IMG_20210702_WA0019.jpg\" \/><figcaption>ஓட்டுநர் பாலுச்சாமி<\/figcaption><\/figure><p>ராமநாதபுரம் மாவட்டம் மாரியூரை சேர்ந்தவர் பாலுச்சாமி. இவர் அரசுப் போக்குவரத்துக் கழகத்தில் ஓட்டுநராக ராமேஸ்வரம் கிளையில் பணியாற்றுகிறார்.<\/p><p>தொடர்ந்து பேருந்து ஓட்டியதால் இன்று விடுப்பு கேட்டிருக்கிறார். அதற்கு மறுத்த ராமேஸ்வரம் கிளை அலுவலர்கள் திருச்சி செல்லும் விரைவுப் பேருந்தை இயக்கச் சொல்லிக் கட்டாயப்படுத்தியுள்ளார்கள். இல்லையென்றால் நடவடிக்கை எடுப்பதாகக் கூறியதால் விரக்தி அடைந்த ஓட்டுநர் பாலுச்சாமி விபரீதமாக  யோசித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b7c23d0f-acbf-4033-8212-c641288c4680\/IMG_20210702_WA0020.jpg\" \/><figcaption>இடித்து தள்ளிய சாலை தடுப்புகள்<\/figcaption><\/figure><p>பேருந்தை எடுக்கும் முன் நன்றாக மது குடித்துள்ளார். அதன் பின்பு பேருந்தை எடுக்கும்போதே பயணிகள் அலறியிருக்கிறார்கள். அதைப்பற்றி கவலைப்படாமல் \"நான் யாருன்னு காட்டுறேன்\" என்று சொல்லிக்கொண்டே பேருந்தை இஷ்டத்துக்கு ஓட்டியிருக்கிறார்.<\/p><p>சாலையில் வளைத்து வளைத்து பேருந்து சென்றதால் சாலையின் இருபுறமும் சென்ற மக்கள் பதறியிருக்கிறார்கள். தங்கச்சி மடத்தில் காவல்துறை அமைத்திருந்த இரும்பாலான சாலைத் தடுப்புகளை உடைத்து நொறுக்கியபடி பேருந்து சென்றுள்ளது. பேருந்தை நிறுத்தச் சொல்லி மக்கள் கூறியும் ஓட்டுநர் வெறிகொண்டு ஓட்டியுள்ளார். அதற்குள் தகவல் பாம்பன் காவல் துறையினருக்கு சென்றதால் பாம்பன் பாலத்தில் ஏறுவதற்கு முன் பேருந்து தடுத்து நிறுத்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg\" \/><figcaption>தடுத்து நிறுத்தப்பட்ட பேருந்து<\/figcaption><\/figure><p>ஓட்டுனர் பாலுச்சாமி அதிகமாக குடித்திருப்பது தெரிந்தது. ஏன் இப்படி செய்தீர்கள் என விசாரித்தபோது \"லீவு தராத டெப்போ அதிகாரிகளை பழி வாங்க இப்படி செய்தேன். கொஞ்சம் விட்டிருந்தால் பாம்பன் பாலத்தில் மோதியிருப்பேன்...\" என்று அதிர வைத்திருக்கிறார்.தகவல் உடனே கிடைத்ததால் பயணிகள் காப்பாற்றப்பட்டுள்ளார்கள்.தன் கோபத்தை அதிகாரிகள் மீது சட்டப்படி காட்டாமல் மக்கள் மீது காட்ட விபரீதமாக சிந்தித்த ஓட்டுநரிடம் தொடர்ந்து விசாரணை நடைபெற்று வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/drunken-government-bus-driver-caught-by-pamban-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d051aa59-b774-4dc0-a22e-336386908696\/IMG_20210702_WA0018.jpg"],"pubdate":"Fri, 02 Jul 2021 10:22:29 +0000"},{"title":"புதுக்கோட்டை: கல்குவாரியில் மின்னல் தாக்கி விபத்து; மழைக்கு ஒதுங்கி நின்றவர்களுக்கு நேர்ந்த சோகம்!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசல் அருகே சீத்தப்பட்டியைச் சேர்ந்தவர் சபாபதி. முக்கண்ணாமலைப்பட்டி ஊராட்சியில் மேட்டுப்பட்டி என்ற இடத்தில்  இவருக்குச் சொந்தமான கல் குவாரி ஒன்று செயல்பட்டு வருகிறது. அங்கு பாறைகளை உடைக்கப் பயன்படுத்தும் வெடிபொருட்கள் வைக்கும் குடோனும் உள்ளது. இங்கு சுற்றுவட்டாரப் பகுதிகளைச் சேர்ந்த ஏராளமான கூலித் தொழிலாளர்கள் இந்த கல்குவாரியில் வேலைபார்த்து வருகின்றனர்.  இந்த நிலையில்தான், அந்தப் பகுதியில் நேற்றிரவு இடி, மின்னலுடன் மழை பெய்தது. அங்கு வேலைபார்த்துக்கொண்டிருந்த தொழிலாளர்கள் வெடி பொருட்கள் வைக்கும் குடோன் அருகே மழைக்கு ஒதுங்கி நின்றனர். அப்போது, யாரும் எதிர்பாராத விதமாக வெடி பொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதில் அங்கு இருந்த வெடி பொருட்கள் அனைத்தும் பலத்த சத்தத்துடன் வெடித்துச் சிதறின. <\/p><p>இதில் மழைக்கு ஒதுங்கி நின்ற தொழிலாளர்கள் அனைவரும் தூக்கி வீசப்பட்டனர். சிறிது நேரத்தில் அங்கிருந்த கொட்டகை மற்றும் மரங்கள் எல்லாம் தீப்பிடித்து எரிந்தன. தொழிலாளர்களின் அலறல் சத்தம் கேட்டு வந்த அப்பகுதியைச் சேர்ந்த பொதுமக்கள் ஒவ்வொருவராக மீட்டு புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7731c39b-af52-4e09-b70a-44ca2da986b6\/IMG_20210701_WA0279.jpg\" \/><figcaption>வெடி விபத்தில் காயம் பட்டவர்கள்<\/figcaption><\/figure><p>பொதுமக்கள் அளித்த தகவலின் பேரில் உடனடியாக சம்பவ  இடத்திற்கு வந்த   இலுப்பூர் தீயணைப்புத் துறையினர் மீட்புப் பணிகளில் ஈடுபட்டனர். தகவலறிந்து வந்த  அன்னவாசல் போலீஸார் தீயணைப்புத் துறை அதிகாரிகளுடன் சேர்ந்து மீட்புப் பணியில் ஈடுபட்டனர். மின்னல் தாக்கி வெடி பொருட்கள் வெடித்துச் சிதறிய சம்பவத்தில் வீரப்பட்டி, தெற்கு களத்தைச் சேர்ந்த  மணிகண்டன்(17) என்ற சிறுவர் பரிதாபமாக உயிரிழந்தார். சேரனூரைச் சேர்ந்த கருப்பையா, ஆண்டிச்சாமி, சுரேஷ் உட்பட 10பேர் காயமடைந்தனர். காயமடைந்த அனைவரும் அன்னவாசல் மற்றும் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இதுபற்றி போலீஸாரிடம் கேட்டபோது,  \" வெடிபொருட்கள் வைத்திருந்த குடோனில் மின்னல் தாக்கியதால் தான் வெடிபொருட்கள் வெடித்து தொழிலாளர்கள் காயமடைந்திருக்கின்றனர் என்பது முதல்கட்ட விசாரணையில் தெரியவந்திருக்கிறது. தொடர்ந்து, விசாரணை நடைபெற்று வருகிறது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudhukottai-lightning-strikes-at-quarry-makes-an-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/a1fde4cd-8fe7-4b09-baaf-719f06a5b99a\/124616_thumb.jpg"],"pubdate":"Fri, 02 Jul 2021 10:06:17 +0000"},{"title":"நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!","text":"<p>அரசு நேரடி நெல் கொள்முதல் நிலைய ஊழியர்களும் அதிகாரிகளும் விவசாயிகளிடம் கட்டாய லஞ்ச வேட்டை நடத்துவது தொடர் கதையாக நீடித்துக்கொண்டேதான் இருக்கிறது. ஆட்சிகள் மாறினாலும் காட்சிகள் மாறவில்லை. ஆனால், விவசாயிகள் முன்பு போல் ஆதங்கத்தோடு புலம்பிக் கொண்டு மட்டுமல்லாமல் களத்தில் இறங்கி, கொள்முதல் நிலைய கொள்ளையர்களைத் துணிச்சலோடு அம்பலப்படுத்தத் தொடங்கியுள்ளார்கள்.<\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடி அருகேயுள்ள  எடமேலையூரைச் சேர்ந்தவர், விவசாயி மணிமொழியன். இவர் தன்னுடைய நெல்லை விற்பனை செய்வதற்காக, கடந்த 29-ம் தேதி எடமேலையூர் நெல் கொள்முதல் நிலையத்துக்கு வந்திருக்கிறார். அப்போது இங்கு பணியில் இருந்த பட்டியல் எழுத்தர் முருகையனும், ஊழியர் கோவிந்தராஜும் விவசாயி மணிமொழியனிடம் ஒரு மூட்டைக்கு  ரூ.30 வீதம் லஞ்சம் கேட்டதாக இப்பகுதி விவசாயிகள் குற்றம்சாட்டுகிறார்கள். லஞ்சம் கொடுத்தால்தான் நெல்லைக் கொள்முதல் செய்வோம் என இவர்கள் பிடிவாதம் பிடித்ததாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0fb1ea12-4e58-40be-a302-1da1e4e34678\/_________________________3_.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/employee-of-cuddalore-paddy-procurement-centre-got-suspended-after-bribe-allegation\">நெல் கொள்முதல் நிலையத்தில் லஞ்சம்; வீடியோ மூலம் அம்பலப்படுத்திய விவசாயி; ஊழியர் சஸ்பெண்ட்!<\/a><\/p><p>இவர்களைக் கையும் களவுமாகப் பிடித்துக்கொடுத்து, சட்டப்படி இதற்கான தண்டனையைப் பெற்றுத் தர வேண்டும் என்ற நோக்கத்தோடு, விவசாயி மணிமொழியன், திருவாரூர் லஞ்ச ஒழிப்பு காவல்துறைக்குத் தகவல் கொடுத்தார். இதையடுத்து, லஞ்ச ஒழிப்பு காவல்துறையினரின் அறிவுறுத்தலின்படி,  ரசாயனம் தடவிய ரூ.9,000 மதிப்புள்ள ரூபாய் நோட்டுகளை, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரிடம் மணிமொழியன் வழங்கியிருக்கிறார். அப்போது, அங்கு மறைந்திருந்த லஞ்ச ஒழிப்பு டி.எஸ்.பி நந்தகோபால், இன்ஸ்பெக்டர்கள் தமிழ்ச்செல்வி, சித்ரா மற்றும் போலீஸார் வந்து, முருகையன் மற்றும் கோவிந்தராஜ் ஆகியோரை கையும் களவுமாகக் கைது செய்தனர். <\/p><p>மேலும், நெல் கொள்முதல் நிலையத்தில் சோதனை நடத்தி, முருகையனிடம் இருந்து ரூ.14,350, கோவிந்தராஜனிடம் இருந்து ரூ.5,380 உட்பட கணக்கில் வராத பணம் மொத்தம் ரூ.19,730 பறிமுதல் செய்தனர். பின்னர், இருவரும் திருவாரூர் குற்றவியல் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு, திருத்துறைப்பூண்டி சிறையில் அடைக்கப்பட்டனர். இச்சம்பவத்தைத் தொடர்ந்து தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக நிர்வாகத்தினர், பட்டியல் எழுத்தர் முருகையன் மற்றும் ஊழியர் கோவிந்தராஜ் ஆகியோர் மீது துறை ரீதியான நடவடிக்கை எடுத்து, பணி இடை நீக்கம் செய்துள்ளார்கள். <\/p><p>இதேபோல் கடலூர் மாவட்டத்திலும் ஒரு விவசாயி அதிரடியான நடவடிக்கையில் இறங்கி, லஞ்சம் கேட்ட நெல் கொள்முதல் நிலைய ஊழியர்களைப் பிடித்துக்கொடுத்தார். இம்மாவட்டத்தில் அமைந்துள்ள சிறுமுளை உள்ளிட்ட எட்டுக்கும் மேற்பட்ட கிராமங்களில் அரசின் தற்காலிக நெல் கொள்முதல் நிலையங்கள் செயல்பட்டு வருகின்றன. இங்கு ஒரு நெல் மூட்டைக்கு ரூ.50 வீதம் லஞ்சம் கொடுத்தால்தான் நெல் கொள்முதல் செய்யப்பட்டு ஆன்லைன் மூலம் விவசாயிகளின்  வங்கிக் கணக்கில் பணம் வரவு வைக்கப்படும் என இங்கு பணியாற்றும் ஊழியர்கள் கறார் காட்டுவதாக விவசாயிகள் குற்றம்சாட்டியிருக்கிறார்கள். ஆனால், மாவட்ட நிர்வாகமும், தமிழ்நாடு நுகர்ப்பொருள் வாணிப கழக அதிகாரிகளும் எந்த நடவடிக்கையையும் எடுக்காமலும் அமைதி காத்திருக்கிறார்கள்.  இதனால் இப்பகுதியைச் சேர்ந்த விவசாயி ஒருவரே களமிறங்கி, லஞ்ச வேட்டையை  அம்பலப்படுத்தினார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/788e0659-d342-49be-be4d-34892100fb59\/d707c846-28fe-4673-9c77-cb5000c982ec.jpg\" \/><figcaption>விவசாயிடம்  லஞ்சம் வாங்கும்  ஊழியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres\">`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை<\/a><\/p><p>நெல் கொள்முதல் நிலைய ஊழியர்கள், விவசாயி ஒருவரிடம் லஞ்சம் வாங்குவதை, மற்றொரு விவசாயி வீடியோ எடுத்து, முகநூல், வாட்ஸ் அப் உள்ளிட்ட  சமூக வலைதளங்களில் பகிர்ந்தார். அந்த வீடியோ வைரலாகி பரபரப்பை ஏற்படுத்தியது. அந்த வீடியோவை எடுத்த விவசாயி, தன்னுடைய அதிரடி நடவடிக்கைக்கான காரணத்தை மிகுந்த ஆதங்கத்தோடு  தெரிவித்திருந்தார். `41 நெல் மூட்டைக்கு ரூ.2,050 லஞ்சம் வாங்கிக்கிட்டுதான் என்னோட நெல்லை கொள்முதல் செஞ்சாங்க. இதுல மேல்மட்ட அதிகாரிகளுக்கும்  பங்கு கொடுத்தாகணும். இதுக்கு எதிர்ப்பு தெரிவிச்சா, கொள்முதல் நிலையத்தை மூடி விடுவோம்னு சொல்லி மிரட்டியே, பணம் பறிக்கிறாங்க. இதை ஒரு முடிவுக்குக் கொண்டு வரத்தான், வீடியோ எடுத்தேன்’’ என அந்த விவசாயி தெரிவித்திருந்தார்.<\/p><p>விவசாயிகளின் இந்தச் செயல்கள் அவர்களுக்கு தற்காலிகத் தீர்வைத் தேடித்தந்தாலும், அரசு இந்தப் பிரச்னையை சமாளிக்க எள் அளவும் முனையவில்லை என்பதையே இவை வெளிச்சம்போட்டுக் காட்டுகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/90035369-3164-4097-bb0f-ef0dc053cd90\/nel_1.jpg"],"pubdate":"Fri, 02 Jul 2021 10:01:11 +0000"},{"title":"ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நோபல் பரிசு பெற்ற ஆங் சான் சூகி மற்றும் ஜனாதிபதி வின் மைன்ட் ஆகியோரை விடுவிக்குமாறு ஐ.நா. பொதுச்செயலாளர் அன்டோனியோ குடரெஸ் வியாழக்கிழமை மியான்மரின் இராணுவத்திடம் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg\" \/><\/figure>\n\n\n\n<p>ஆட்சி கவிழ்ப்புக்கு ஐந்து மாதங்களுக்கு பின்னர் ஆயிரக்கணக்கான பிற கைதிகள் விடுவிக்கப்பட்ட ஒரு நாள் கழித்து இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பெப்ரவரி 1 ஆம் திகதி இராணுவம் ஆட்சியைப் பிடித்து, சூகியின் தேர்ந்தெடுக்கப்பட்ட அரசாங்கத்தை வெளியேற்றியதில் இருந்து மியான்மர் கொந்தளிப்பில் உள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் &#8220;தன்னிச்சையாக தடுத்து வைக்கப்பட்டுள்ள அனைவரையும் உடனடியாக விடுவிப்பதற்கான எங்கள் அழைப்பை நாங்கள் மீண்டும் வலியுறுத்துகிறோம், அதில் ஜனாதிபதி வின் மைன்ட் மற்றும் மியன்மாரின் தலைமை ஆலோசகர் ஆங் சான் சூகி ஆகியோர் அடங்குவர்&#8221; என்று குடெரெஸின் இணை செய்தித் தொடர்பாளர் எரி கனெகோ வியாழன்று கூறினார்.<\/p>\n\n\n\n<p>மியான்மர் புதன்கிழமை 2,000 க்கும் மேற்பட்ட கைதிகளை விடுவித்தது, அவர்களில் பத்திரிகையாளர்கள் மற்றும் ஆளும் இராணுவத்துக்கு எதிரான போராட்டங்களில் பங்கேற்றவர்ள் ஆவார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/\" rel=\"nofollow\">ஆங் சான் சூகியை விடுவிக்குமாறு ஐ.நா. வலியுறுத்தல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119570\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156694\/aung-san-suu-kyi.jpg"],"pubdate":"Fri, 02 Jul 2021 08:43:22 +0000"},{"title":"மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷ் மற்றும் இங்கிலாந்து அணிகளுடனான கிரிக்கெட் தொடர்களில் உள்ளடக்கப்படாத இலங்கை அணியின் முன்னாள் அணித்தலைவர்களான எஞ்சலோ மெத்தியூஸ் மற்றும் திமுத் கருணாரட்ண இருவரையும் இந்திய அணியுடனான கிரிக்கெட் தொடரில் இணைத்துக்கொள்வது தொடர்பில் தாம் இதுவரை எந்தவொரு முடிவையும் எடுக்கவில்லை என இலங்கை கிரிக்கெட் அணியின் தெரிவுக் குழுத் தலைவர் பிரமோதய விக்ரமசிங்க தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119566\" height=\"382\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg\" width=\"680\" \/><\/figure>\n\n\n\n<p>3 போட்டிகள் கொண்ட சர்வதேச &#x200d;ஒருநாள் தொடர் மற்றும் 3 போட்டிகள் கொண்ட சர்வதேச இருபதுக்கு 20 தொடர் ஆகிய இருவகையான தொடர்களில் இலங்கையுடன் விளையாடுவதற்காக ஷிகர் தவான் தலைமையிலான இந்திய கிரிக்கெட் அணியினர் கடந்த 28 ஆம் திகதியன்று இலங்கை வந்தடைந்தனர்.&nbsp;<\/p>\n\n\n\n<p>இங்கிலாந்து கிரிக்கெட் தொடரின்போது, கொவிட் விதிமுறைகளை மீறிய குற்றச்சாட்டுக்காக குசல் மெண்டிஸ், நிரோஷன் திக்வெல்ல, தனுஷ்க குணதிலக்க ஆகிய மூவருக்கும் இந்திய அணிக்கெதிரான தொடரில் இலங்கை அணியில் இடம் வழங்கப்படமாட்டாது என்பது உறுதியாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், எஞ்சலோ மெத்தியூஸ், திமுத் கருணாரட்ண ஆகியோர் இந்திய தொடருக்கு எதிரான இலங்கை அணியில் இடம் கிடைக்குமா? என கிரிக்கெட் விமர்சகர்கள் பலராலும் கேள்வி எழுப்பப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் பிரமோதய விக்ரமசிங்க கூறுகையில்,<\/p>\n\n\n\n<p>&#8220;மெத்தியூஸ் மற்றும் திமுத் இருவரும் சிறந்த அனுபவமிக்க வீரர்கள். அவர்கள் இருவரையும்&nbsp; இந்திய அணிக்கெதிரான தொடரில் இணைத்துக்கொள்வது தொடர்பில் இதுவரை முடிவு எடுக்கவில்லை. அது தொடர்பில் கலந்துரையாடி வருகிறோம்&#8221;&nbsp; என்றார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை இந்திய அணிக்கெதிரான தொடரில் அஷான் பிரியன்ஜன், அசேல குணரட்ண, சந்துன் வீரக்&#x200d;கொடி, ரொஷேன் சில்வா, சத்துரங்க டி சில்வா, டில்ஷான் முனவீர, எஞ்சலோ பெரேரா, மிலிந்த சிறிவர்தன, பிரபாத் ஜயசூரிய,லஹிரு மதுஷங்க ஆகிய 10 வீரர்கள் இந்திய அணிக்கெதிரான தொடருக்காக உள்வாங்கப்பட்டுள்ளதுடன், இவர்கள் 10 பேரும் &#8216;பயோ பபள்&#8217; சுகாதார வழிமுறைக்காக கொழும்பிலுள்ள நட்சத்திர ஹோட்டலொன்றில் தங்க வைக்கப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/\" rel=\"nofollow\">மெத்தியூஸ், திமுத்திற்கு இலங்கை அணியில் வாய்ப்புக் கிடைக்குமா ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119564\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/methus.jpg"],"pubdate":"Fri, 02 Jul 2021 08:40:42 +0000"},{"title":"அந்தத் தீர்ப்பை மாற்றியாகணும்.. உடனே இதை செய்தாக வேண்டும்.. ஸ்டாலின் அரசை அலர்ட் செய்யும் திருமாவளவன்..!","text":"இதுதொடர்பாக திருமாவளவன் வெளியிட்டுள்ள அறிக்கையில், “மராத்தா வகுப்பினருக்கு மகாராஷ்டிர மாநில அரசு 16 சதவீத இட ஒதுக்கீடு அளித்ததை எதிர்த்து, தொடுக்கப்பட்ட வழக்கை விசாரித்த உச்ச நீதிமன்றத்தின் 5 நீதிபதிகள் கொண்ட அமர்வு, பிற்படுத்தப்பட்ட சாதிகளைக் கண்டறியவோ, பட்டியல்படுத்தவோ, பட்டியலை மாற்றியமைக்கவோ மாநில அரசுகளுக்கு அதிகாரம் இல்லை என்று தீர்ப்பளித்தது. மத்திய அரசு அரசியலமைப்புச் சட்டத்தில் புதிதாக பிரிவுகள் 338 பி, 342 ஏ ஆகியவற்றைச் சேர்த்து, 102-வது சட்டத்திருத்தத்தை நிறைவேற்றியதற்குப் பிறகு பிற்படுத்தப்பட்ட சாதிகளைத் தீர்மானிக்கும் அதிகாரம் நாடாளுமன்றத்துக்கும் குடியரசு தலைவருக்கும் மட்டுமே உள்ளது என்று உச்ச நீதிமன்றம் தெரிவித்துவிட்டது. இதை எதிர்த்து, மத்திய அரசின் சார்பில் சீராய்வு மனு தாக்கல் செய்யப்பட்டது. அந்த சீராய்வு மனுவை விசாரித்த நீதிபதிகள், அதையும் நேற்று தள்ளுபடி செய்துள்ளனர். இதன்மூலம் பிற்படுத்தப்பட்ட சாதிகளின் பட்டியலில் எந்த ஒரு மாற்றத்தையும் செய்வதற்கு இனிமேல் மாநில அரசுகளுக்கு அதிகாரம் கிடையாது. அது மட்டுமின்றி, ஒட்டுமொத்த இட ஒதுக்கீட்டின் அளவு 50 விழுக்காட்டுக்கு மேல் செல்லக் கூடாது என்ற உச்ச நீதிமன்றத்தின் தீர்ப்பும் இதன் மூலம் உறுதிப்படுத்தப்பட்டிருக்கிறது. சமூக நீதிக்கும் மாநில உரிமைகளுக்கும் எதிரான இந்தத் தீர்ப்பை தமிழக அரசு ஏற்கக் கூடாது. மாநில அரசுகளின் உரிமையைப் பறிக்கும் சமூக நீதியைப் படுகொலை செய்யும் இந்தத் தீர்ப்பை மாற்றும் விதமாக நாடாளுமன்றத்தில் சட்டம் இயற்ற வேண்டுமென மத்திய அரசை வலியுறுத்தி, தமிழக சட்டப்பேரவையில் திமுக தலைமையிலான அரசு தீர்மானம் ஒன்றை நிறைவேற்றிட வேண்டும் என்று கேட்டுக் கொள்கிறோம்” என்று அறிக்கையில் திருமாவளவன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/that-verdict-should-be-changed-this-should-be-done-immediately-thirumavalavan-who-is-alerting-stalin-s-government--qvmhjg","image":["http:\/\/static.asianetnews.com\/images\/01d5r45xmemeymp3hm6p0b033r\/thirumavalavan_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 08:27:16 +0530"},{"title":"டி20 உலக கோப்பை தான் கோலியின் கேப்டன்சி கெரியரை தீர்மானிக்கும் கடைசி சான்ஸ்..!","text":"விராட் கோலி தலைமையிலான இந்திய அணி டெஸ்ட், ஒருநாள் மற்றும் டி20 ஆகிய 3 விதமான போட்டிகளிலும் அபாரமாக ஆடி வெற்றிகளை குவித்து சர்வதேச கிரிக்கெட்டில் சிறந்த அணியாக கோலோச்சிவருகிறது.  விராட் கோலியும் வெற்றிகரமான கேப்டனாக திகழ்ந்துவருகிறார். உலகம் முழுதும் விராட் கோலி தலைமையிலான இந்திய அணி வெற்றிகளை குவித்தாலும், கோலி தலைமையில் இதுவரை ஒரு ஐசிசி டிராபி கூட ஜெயிக்காதது அவருக்கு பெரும் பின்னடைவாக இருக்கிறது.  2017 சாம்பியன்ஸ் டிராபி இறுதி போட்டியில் பாகிஸ்தானிடம் தோற்று கோப்பையை இழந்த இந்திய அணி, 2019 ஒருநாள் உலக கோப்பை அரையிறுதியில் தோற்றது. ஐசிசி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் நியூசிலாந்திடம் தோற்றது. ஐபிஎல்லில் விராட் கோலியால் ஒருமுறை கூட கோப்பையை வெல்ல முடியவில்லை என்பதே அவருக்கு ஏற்கனவே பெரும் பிரச்னையாக இருந்துவருகிறது. இந்நிலையில், ஐசிசி தொடர்களிலும் தொடர்ச்சியாக முக்கியமான நாக் அவுட் போட்டிகளில் தோற்று கோப்பையை இழந்துவருகிறது இந்திய அணி.  இந்நிலையில், விராட் கோலி டி20 உலக கோப்பையை பெரிதும் எதிர்நோக்கியுள்ளார். வரும் அக்டோபர் 17ம் தேதி ஐக்கிய அரபு அமீரகத்தில் டி20 உலக கோப்பை தொடர் தொடங்குகிறது. அந்த தொடரை ஒரு கேப்டனாக விராட் கோலி எதிர்நோக்கியிருக்கிறார்.  இந்நிலையில், இதுகுறித்து கருத்து தெரிவித்துள்ள இந்திய முன்னாள் கிரிக்கெட் வீரர் சபா கரீம், &nbsp;டி20 உலக கோப்பை விராட் கோலியின் கேப்டன்சி கெரியரில் மிக முக்கியமான தொடர். அவர் இதுவரை ஒரு ஐசிசி கோப்பை கூட வெல்லவில்லை என்பது அவர் மீதான விமர்சனமாக இருந்துவருகிறது. இப்படியான சூழலில், டி20 உலக கோப்பையை வென்றால் அது அவர் மீதான நெருக்கடியை குறைக்க உதவும். அவர் கேப்டனாக எவ்வளவு காலம் நீடிக்க விரும்புகிறார் என்பதை அவரால் தீர்மானிக்க முடியும். ஆனால் ஐசிசி கோப்பை அவரிடமிருந்து வெகுதொலைவில் உள்ளது என்று சபா கரீம் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/saba-karim-opines-t20-world-cup-will-decide-virat-kohli-captaincy-career-qvmh04","image":["http:\/\/static.asianetnews.com\/images\/01dffppq8kfmwcp4qy4zyx7fm7\/virat-kohli-sad-jpg_760x400.jpg"],"pubdate":"Fri, 02 Jul 2021 08:15:40 +0530"},{"title":"2nd July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/2nd-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Fri, 02 Jul 2021 08:07:43 +0000"}]