[{"title":"சுவையான கத்திரிக்காய் காரக்குழம்பு; ஒரு முறை இப்படி செஞ்சு பாருங்க!","text":"<p><strong>kulambu Recipe in tamil:&nbsp;<\/strong>தென்னிந்திய சமையல்களில் குழும்புகளுக்கு முக்கிய இடம் உண்டு. ஏனென்றால், ஒரு குழம்பில் பல வகைகள் உள்ளன. உதாரணமாக சாம்பாரில் பருப்பு சாம்பார், முருங்கை சாம்பார், முள்ளங்கி சாம்பார் என பல வகைகள் உள்ளன. இதில் ஆச்சரியமான விடயம் என்னெவன்றால் இவை ஒவ்வொன்றிற்கும் தனித்துவமான சுவையும், ருசியும் உண்டு.<\/p>\n\n\n\n<p>நம்முடையில் சமையல்களில் மிகவும் பிரபலமான ஒன்றாக உள்ள காரக்குழம்பில் பல வகைகள் உள்ளன. அவற்றை தாயார் செய்வது சில சமயத்தில் கடினம் போன்று தோன்றும். ஆனால் அது ரொம்பவும் ஈஸி ஆகும். அந்த வகையில், சுவையான கத்திரிக்காய் காரக்குழம்பு செய்வதற்கான ஈஸியான ஸ்டெப்ஸ்களை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong> <\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>சுண்ட வத்தல் &#8211; 2 டேபிள் ஸ்பூன்<br \/>வெந்தயம் &#8211; 1 டீ ஸ்பூன்<br \/>சீரகம் &#8211; 1 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>சின்ன வெங்காயம் &#8211; 10<br \/>பச்ச்சை மிளகாய் &#8211; 3<br \/>தக்காளி &#8211; 2 (பொடியாக நறுக்கியது)<br \/>கத்தரிக்காய் &#8211; 1\/4 கிலோ<br \/>மஞ்சள் தூள் &#8211; 1 டீ ஸ்பூன்<br \/>மிளகாய் தூள் &#8211; 2 டேபிள் ஸ்பூன்<br \/>மல்லி தூள் &#8211; 3 டேபிள் ஸ்பூன்<br \/>கல் உப்பு &#8211; தேவையான அளவு<br \/>புளி &#8211; தேவையான அளவு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு கனமான பாத்திரம் எடுத்து அதில் நல்லெண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில் சுண்ட வத்தல் சேர்த்து நன்றாக வறுத்து தனியாக எடுத்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் அதே எண்ணெயில் சீரகம், வெந்தயம், கருவேப்பிலை போன்றவற்றை சேர்க்கவும். அவை பொறிந்து வந்ததும் அவற்றோடு சின்ன வெங்காயம் மற்றும் பச்சை மிளகாய் சேர்த்து நன்கு வதக்கவும். வெங்காயம் வதங்கிய பிறகு பொடியாக நறுக்கி வைத்துள்ள தக்காளியை அவற்றோடு சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>இப்போது நறுக்கி வைத்துள்ள கத்தரிக்காயை அதில் சேர்த்து வதக்கவும். அவை நன்கு வதங்கியதும், அவற்றோடு மஞ்சள் தூள், மிளகாய் தூள், மல்லித் தூள் மற்றும் உப்பு சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>இப்போது தனியாக ஊறவைத்துள்ள புளியை கரைத்து அவற்றோடு சேர்த்துக்கொள்ளலாம். அதோடு தேவையான அளவு தண்ணீரும் சேர்த்துக்கொள்ளவும். பின்னர் பாத்திரத்தை ஒரு மூடியால் மூடி கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இவை நன்கு கொதித்து வந்த பிறகு முன்பு வறுத்து வைத்துள்ள சுண்ட வத்தலை சேர்க்கவும். சுவைக்கு இவற்றோடு வெல்லம் அல்லது தேங்காய் பேஸ்ட் சேர்த்துக்கொள்ளவும். பிறகு சில நிமிடங்களுக்கு கொதிக்க வைத்து கீழே இறக்கினால் சுவையான கத்திரிக்காய் காரக்குழம்பு தயாராக இருக்கும்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kulambu-recipe-in-tamil-how-to-make-kathirikai-kara-kulambu-tamil-316651\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-23T195814.490.jpg"],"pubdate":"Thu, 24 Jun 2021 07:30:21 +0530"},{"title":"பிரதமர் மோடிக்கு எதிராக தேர்தல் பிரச்சாரத்தில் பேசிய விவகாரம் : சூரத் நீதிமன்றத்தில் ராகுல் காந்தி இன்று நேரில் ஆஜர்","text":"அவதூறு வழக்கில் தனது இறுதி வாக்குமூலத்தை பதிவு செய்வதற்காக குஜராத் தில் உள்ள ஒரு மாஜிஸ்திரேட் நீதிமன்றத்தில் காங்கிரஸ் எம்.பி. ராகுல் காந்தி இன்று ஆஜராக உள்ளார்.\nகடந்த 2019-ஆம் ஆண்டு மக்களவைத் தேர்தலின்போது கர்நாடக மாநிலம் கோலாரில் தேர்தல் பிரசாரத்தில் ஈடுபட்ட ராகுல் காந்தி, பிரதமர் மோடி குறித்து சர்ச்சைக்குரிய வகையில் பேசியதாக சூரத் நகரில் அவதூறு வழக்கு தொடரப்பட்டது.\nஇந்த வழக்கை விசாரித்து வரும் சூரத் மாஜிஸ்திரேட் நீதிமன்றம் 24-ஆம் தேதி நேரில் ஆஜராகி தனது இறுதி வாக்குமூலத்தைப் பதிவு செய்யுமாறு உத்தரவு பிறப்பித்தது.","link":"https:\/\/www.polimernews.com\/view\/148923-பிரதமர்-மோடிக்கு-எதிராக-தேர்தல்-பிரச்சாரத்தில்-பேசிய-விவகாரம்-:-சூரத்-நீதிமன்றத்தில்-ராகுல்-காந்தி-இன்று-நேரில்-ஆஜர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624499359148923.jpg"],"pubdate":"Thu, 24 Jun 2021 07:14:35 +0530"},{"title":"Rasi Palan 24th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 24th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 24th June 2021: இன்றைய ராசி பலன், ஜூன் 24ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>நிகழ்வுகளின் பொதுவான அலை உங்களுக்கு ஆதரவாக இருக்கிறது, ஆனாலும் எவ்வளவு அற்பமானதாக இருந்தாலும், தற்போதைய அனைத்து திட்டங்கள் மற்றும் அபிலாஷைகளின் நெறிமுறை, தார்மீக அல்லது சட்ட பரிமாணத்தை கருத்தில் கொள்வது நல்லது. குறுகிய காலத்தில் அவை எவ்வளவு முக்கியமற்றவை என்று தோன்றினாலும் நீங்கள் எச்சரிக்கையுடன் இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>பணத்தை அவர்கள் மீது வீசுவதன் மூலம் பிரச்சினைகளை தீர்க்க முடியாது என்பது உண்மையல்ல. இன்று ஒரு ஷாப்பிங் ஸ்பிரீக்குச் செல்லுங்கள் அல்லது உங்கள் பணத்தை மோசடி செய்வதற்கு வேறு ஏதேனும் அப்பாவி வழியைக் கண்டுபிடி, எவ்வளவு குறைவாக இருந்தாலும், நீங்கள் முடிவில்லாமல் உற்சாகப்படுத்தலாம். ஆணால் பணத்தை செலவு செய்து ஒரு பொருட்டு அல்ல, அது எப்படி வந்த்து என்பதை கருத்தில் கொள்வது நல்லது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் தற்போதைய கிரக சீரமைப்புகளிலிருந்து வெளிப்படும் உற்சாகத்தை நீங்கள் ஏற்கனவே உணர்ந்திருக்கலாம். உங்கள் உணர்ச்சி, அறிவுசார் மற்றும் உயிரியல் சுழற்சிகள் அனைத்தும் ஒரு திருப்புமுனையை பெறுகின்றன, எனவே நீங்கள் ஒரு குறிப்பிட்ட அளவு அழுத்தத்தின் கீழ் இருக்கலாம். முக்கியமானது, உங்களை வரம்பிற்குள் தள்ளுவதை விட ஓய்வெடுப்பதற்கான ஒவ்வொரு வாய்ப்பையும் பயன்படுத்திக் கொள்வது சிறந்ததாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>இன்று உங்கள் நினைவில் வேலை ஊடுருவுகிறது. உங்கள் கொள்கை அக்கறை பொது அல்லது தொழில்முறை என்பதைப் பொருட்படுத்தாமல், உங்கள் கனவுகளை எவ்வாறு நடைமுறைப்படுத்தப் போகிறீர்கள் என்பதைப் பற்றி சிந்தியுங்கள். நீங்கள் ஒரு பொருத்தமான திட்டத்தை உருவாக்கியவுடன் நீங்கள் முன்னேற தயாராக இருப்பீர்கள்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் சுதந்திரத்தை கட்டுப்படுத்துவதற்குப் பதிலாக, நட்சத்திரங்கள் உங்களுக்கு மிகவும் விலைமதிப்பற்ற பொருட்களை &#8211; தேர்வு செய்யும் சுதந்திரத்தை வழங்கியுள்ளன. நீங்கள் சரியான நகர்வுகளைச் செய்ய வேண்டுமானால் சிறந்த சுய அறிவு அவசியம், எனவே தயவுசெய்து பீதி அடைய வேண்டாம், மற்றவர்கள் &nbsp;உங்களைத் தள்ள அனுமதிக்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>வாய்ப்பு சந்திப்புகள் மற்றும் கூட்டங்கள் கூட இப்போது இலாபகரமான சங்கங்களுக்கு வழிவகுக்கும். மகிழ்ச்சியுடன், எல்லா தனிப்பட்ட மற்றும் சமூக தொடர்புகளிலிருந்தும், குறிப்பாக புதிய நண்பர்கள் சம்பந்தப்பட்டவர்களிடமிருந்து நீங்கள் பெறுவீர்கள். இதில் ஒன்றை உங்களுக்கு நினைவூட்டுவதற்காக, உங்கள் சமூக திறன்கள் இப்போது உச்சத்தில் உள்ளன என்பதை நினைவில்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>கடந்தகால முயற்சிகள் மற்றும் தியாகங்கள் சில நேரங்களில் வீணானதாகத் தோன்றுகின்றன, ஆனால் நீங்கள் மறுபடியும் மறுபடியும் செய்ய வேண்டும், ஏமாற்றத்தில் நழுவக்கூடாது. நீங்கள் பார்க்கிறீர்கள், இது யதார்த்தமான எதிர்பார்ப்புகளையும் கோரிக்கைகளையும் ஏற்றுக்கொள்வதற்கான ஒரு கேள்வி. எளிதில் அடையக்கூடியவற்றை நீங்கள் இலக்காகக் கொண்டால், நீங்கள் வெற்றி பெறுவீர்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன் தற்போது ஒரு வளமான நிலையில் உள்ளது, ஆனால் இது மிகவும் பொறுமையற்றது மற்றும் செறிவு இருக்க விரும்புகிறது. உங்கள் எல்லா வெறுப்பு விருப்பங்களுக்கும் கூட்டாளிகளிடம் இருந்து பொருந்தக்கூடிய உடனடி முடிவுகளை அல்லது கோரிக்கையை எதிர்பார்க்க வேண்டாம். இது மென்மையாக மிதிப்பது மற்றும் தனியாக இருக்கும் உணர்வுகளை ஒருபோதும் தூண்டிவிடுவதில்லை.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>மேலே பாருங்கள். இந்த நேரத்தில் உங்கள் வாழ்க்கை கொஞ்சம் சோர்வாகவும், சற்றே குழப்பமாகவும், உணர்ச்சிவசப்படக்கூடியதாகவும் இருக்கலாம், ஆனால் படிப்படியாக ஜிக்சாவின் துண்டுகள் அந்த இடத்தில் விழும்போது நீங்கள் இப்போது மிக அற்புதமான அலையின் முகட்டை நெருங்குகிறீர்கள், எனவே மற்றவர்கள் உங்களைப்பற்றி தவறாக எது சொன்னாலும் கண்டுகொள்ளாமல் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நேர்மை என்பது உங்கள் சிறந்த கொள்கையாகும், மேலும் கூட்டாளர்கள் அல்லது நெருங்கிய கூட்டாளிகள் இந்த அடையாளத்தை மீறிவிட்டதாக நீங்கள் உணர்ந்தால், நீங்கள் ஒரு நல்ல முன்மாதிரி அமைத்து இது போன்ற விஷயங்களை சரிசெய்ய வேண்டும். உங்களைச் சுற்றிலும் வீசுவதோ அல்லது சக ஊழியர்களை பாதியிலேயே சந்திக்காவிட்டால் உங்கள் சொந்த வழியைப் பெற முடியும் என்று கற்பனை செய்வதோ உங்களுக்கு எந்த நன்மையும் செய்யாது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>சந்திரன் இப்போது நகர்ந்துள்ளது, உங்கள் தனிப்பட்ட வாழ்க்கையில் முயற்சிக்கும் மற்றும் சோதனை நிலைமைகளைப் பொருத்தவரை, இது குறைந்தபட்சம் சொல்லப்பட்ட ஒரு விஷயமாக இருக்க வேண்டும், ஆனால் இது விரைவில் சரிசெய்யப்படும். புதிய நட்பு தொடர்புகளை அவர்கள் மதிப்புக்குரிய அனைவரும் பயன்படுத்திக் கொள்ள வேண்டும், மேலும் எதிர்காலத்திற்கான நல்லெண்ணத்தை வளர்த்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் ஒளியை ஒரு புஷேலின் கீழ் மறைக்க வேண்டாம். சந்திரன் உங்களில் உள்ளவர்களை தொழில்முறை அபிலாஷைகளுடனே அல்லது, ஒரு கூட்டாளியின் சார்பாக, மேடையின் மையத்திற்கு இழுக்க வாய்ப்புள்ளது. மற்றவர்களுக்கு &nbsp;வழியில் உதவ உங்கள் சிறந்ததைச் செய்யுங்கள். தன்னலமற்ற செயல்கள் இப்போது வெற்றியை வளர்க்கும் என்பதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-24th-june-horoscope-315502\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-3.jpg"],"pubdate":"Thu, 24 Jun 2021 07:00:07 +0530"},{"title":"குருவாயூர் கிருஷ்ணன் கோவில், திருவனந்தபுரம் பத்மநாப சுவாமி கோவிலில் இன்று முதல் பக்தர்களுக்கு அனுமதி","text":"திருவனந்தபுரம் பத்மநாபசாமி கோவில் மற்றும் குருவாயூர் கிருஷ்ணசாமி கோவில் ஆகியவற்றில் இன்று முதல் பக்தர்களுக்கு அனுமதி வழங்கப்படுகிறது.\nஒரே நேரத்தில் 15 பக்தர்கள் மட்டுமே கொரோனா கட்டுப்பாட்டு விதிகளுக்குட்பட்டு அனுமதிக்கப்படுவார்கள் என்றும் தெரிவிக்கப்பட்டுள்ளது.\nஅதே போல் குருவாயூர் கிருஷ்ணசாமி கோவில் பக்தர்கள் தரிசனத்துக்காக இன்று திறக்கப்படுகிறது. ஆன்லைன் முன்பதிவு அடிப்படையில் தினசரி 300 பக்தர்கள் தரிசனம் செய்யலாம்.\nஆனால் பக்தர்கள் நாலம்பலத்திற்குள் அனுமதிக்கப்பட மாட்டார்கள் என்று அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148922-குருவாயூர்-கிருஷ்ணன்-கோவில்,-திருவனந்தபுரம்-பத்மநாப-சுவாமி-கோவிலில்-இன்று-முதல்-பக்தர்களுக்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624498651148922.jpg"],"pubdate":"Thu, 24 Jun 2021 06:56:36 +0530"},{"title":"இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 3 கோடியைக் கடந்தது","text":"இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 3 கோடியைக் கடந்துள்ளது.\nஇதுகுறித்து மத்திய சுகாதார அமைச்சகம் விடுத்துள்ள அறிக்கையில், நேற்று ஒரே நாளில் 40 ஆயிரம் பேருக்கு பெருந்தொற்று இருப்பது கண்டறியப்பட்டது. இவர்களையும் சேர்ந்து இதுவரை பாதிப்புக்கு ஆளானவர்களின் எண்ணிக்கை 3 கோடியே 16 ஆயிரத்து 415 ஆக உயர்ந்துள்ளது.\nகடந்த ஆண்டு டிசம்பர் மாதத்தில் இந்த எண்ணிக்கை ஒரு கோடியைத் தாண்டியது.கடந்த 24 மணி நேரத்தில் ஆயிரத்து 21 பேர் உயிரிழந்ததால் இதுவரை 3 லட்சத்து 90 ஆயிரத்து 353 பேர் கொரோனாவால் மரணித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148921-இந்தியாவில்-கொரோனாவால்-பாதிக்கப்பட்டவர்களின்-எண்ணிக்கை-3-கோடியைக்-கடந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624497765148921.jpg"],"pubdate":"Thu, 24 Jun 2021 06:50:37 +0530"},{"title":"கியூபாவின் அப்டாலா கொரோனா தடுப்பூசி 92 விழுக்காடு பாதுகாப்பானதாக இருக்கும் என அறிவிப்பு","text":"கியூபா தயாரிப்பு கொரோனா தடுப்பு மருந்தான அப்டாலா 92 விழுக்காடு பாதுகாப்பானதாக இருக்கும் என அறிவிக்கப்பட்டுள்ளது.\nஇதுகுறித்து அந்நாடு விடுத்துள்ள அறிக்கையில், சுமார் 10 மாதங்களுக்குப் பின் இந்த மருந்து கண்டுபிடிக்கப்பட்டுள்ளதாகவும், இதனால் மருத்துவத்தில் பெரிய தாக்கத்தையும் ஏற்படுத்த முடியும் என தெரிவித்துள்ளது.\nபயோ கியூபா பார்மா நிறுவனம் தயாரித்துள்ள அப்டாலா தடுப்பூசி 3 முறை பயன்படுத்தக்கூடியது. கியூபாவில் ஏற்கனவே சோபரனா 2 என்ற மருந்து பயன்பாட்டில் உள்ள நிலையில் தற்போது அப்டாலாவையும் பயன்பாட்டுக்கு கொண்டு திட்டமிடப்பட்டுள்ளது.\nகியூபா தயாரிக்கும் தடுப்பூசிகளை வாங்க வெனிசுலா, வியட்நாம், அர்ஜென்டினா, மெக்சிகோ உள்ளிட்ட பல நாடுகள் ஆர்வம் காட்டியுள்ளதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148920-கியூபாவின்-அப்டாலா-கொரோனா-தடுப்பூசி-92-விழுக்காடு-பாதுகாப்பானதாக-இருக்கும்-என-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624497856148920.jpg"],"pubdate":"Thu, 24 Jun 2021 06:49:12 +0530"},{"title":"ஜேஇஇ முதல்நிலைத் தேர்வு, நீட் தேர்வு தள்ளிப் போக வாய்ப்பு?","text":"நீட் தேர்வுகள் செப்டம்பர் மாதம் வரை ஒத்திவைக்கப்படலாம் எனத் தகவல்கள் வெளியாகி உள்ளன. \nஇதுகுறித்து மத்திய அரசு அதிகாரி ஒருவர் கூறும்போது, கொரோனா பரவல் காரணமாக தேர்வு நடத்தும் மாநிலங்கள் மற்றும் ஒன்றியப் பகுதிகளில் உள்ள அதிகாரிகள் அங்குள்ள நிலைமைகளை ஆய்வு செய்யும் பணியில் ஈடுபட்டுள்ளதாகக் குறிப்பிட்டார்.\nபொறியியல் படிப்புகளுக்கான ஜேஇஇ முதல்நிலைத் தேர்வு ஜூலை அல்லது ஆகஸ்ட் மாதத்தில் நடத்தவும், நீட் தேர்வுகள் செப்டம்பர் மாதத்திற்கும் தள்ளிப் போக வாய்ப்பிருப்பதாகக் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148918-ஜேஇஇ-முதல்நிலைத்-தேர்வு,-நீட்-தேர்வு-தள்ளிப்-போக-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624496605148918.jpg"],"pubdate":"Thu, 24 Jun 2021 06:30:26 +0530"},{"title":"காஷ்மீர் அரசியல் கட்சித் தலைவர்களுடன் பிரதமர் மோடி இன்று ஆலோசனை","text":"ஜம்மு காஷ்மீர் அரசியல் தலைவர்களுடன் பிரதமர் மோடி இன்று ஆலோசனை நடத்துகிறார். \nகாஷ்மீரில் டிசம்பர் அல்லது அடுத்த ஆண்டு மார்ச் மாதத்தில் சட்டசபை தேர்தல் நடத்த மத்திய அரசு திட்டமிட்டுள்ளது. இதுகுறித்து ஆலோசனை நடத்துவதற்காக, பிரதமர் மோடி இல்லத்தில் இன்று பிற்பகல் 3 மணிக்கு உயர்மட்ட கூட்டம் நடைபெறுகிறது. இந்தக் கூட்டத்தில் தொகுதி மறுவரையறை தொடர்பாக விவாதிக்கப்பட இருப்பதாகவும் தகவல்கள் வெளியானது.\nஇந்தக் கூட்டத்தில் பங்கேற்குமாறு காஷ்மீரின் 8 அரசியல் கட்சிகளை சேர்ந்த 14 தலைவர்களுக்கு மத்திய அரசு அண்மையில் அழைப்பு விடுத்தது. கூட்டத்தில் பங்கேற்க வருபவர்கள் கொரோனா பரிசோதனைச் சான்றிதழுடன் வருமாறு மத்திய அரசு கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148916-காஷ்மீர்-அரசியல்-கட்சித்-தலைவர்களுடன்-பிரதமர்-மோடி-இன்று-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624495980148916.jpg"],"pubdate":"Thu, 24 Jun 2021 06:21:40 +0530"},{"title":"அவன் அப்பவே அப்படியாம்..! மாணவியின் புகாரை மறைத்த பள்ளி வாசல் பள்ளி நிர்வாகம்..! அறிவியல் ஆசிரியர் வேலைக்கு ஆப்பு","text":"இராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் பள்ளி வாசல் பள்ளி அறிவியல் ஆசிரியர் 2 வருடத்திற்கு முன்பு பள்ளியில் வைத்தே மாணவியிடம் அத்துமீறி சிக்கிக் கொண்டதாகவும், அப்போது பள்ளி நிர்வாகம் போலீசில் புகார் அளிக்காமல் பள்ளி அளவில் ஒழுங்கு நடவடிக்கை எடுத்து அவனை காப்பாற்றியதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது.\nஇராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் பள்ளிவாசல் பள்ளிக்கூடத்தில், ஆன்லைன் வகுப்பில் பங்கேற்கும் மாணவிகளிடம் செல்போனில் அழைத்து ஆபாசமாக பேசி, தனது வீட்டிற்கு வருமாறு பாலியல் தொல்லை கொடுத்து வந்த அறிவியல் ஆசிரியர் ஹபீப் முகமது கைது செய்யப்பட்டுள்ள நிலையில் அவனுக்கு எதிராக புகார்கள் குவிந்து வருகின்றன.\n9ஆம் வகுப்பு மற்றும் 10ஆம் வகுப்பு படிக்கின்ற மாணவிகள் தனது வலையில் சிக்கவைக்க பலரிடம், செல்போனில் ஆபாசமாக பேசியதோடு, சில மாணவிகளை வீட்டிற்கு வரவைத்து பாலியல் சீண்டலில் ஈடுபட்டதும் தெரியவந்துள்ளது.\nஹபீப் முகமதுவால் தொல்லைக்குள்ளானதாக 15 மாணவிகள் காவல்துறையினரிடம் தங்களுக்கு நேர்ந்த பாலியல் தொல்லைகளை சொல்லி அழுதுள்ளனர்.\nஇதனை தொடர்ந்து ஹபீப் முகமதுவுக்கு எதிராக புகார் அளிக்க தொடர்பு எண்கள் அறிவிக்கப்பட்டன. அதன் தொடர்ச்சியாக அறிவியல் ஆசிரியருக்கு எதிராக பல மாணவிகள் புகார் அளித்துள்ளதாக கூறப்படுகின்றது.\nஅந்தவகையில் கடந்த 2 வருடங்களுக்கு முன்பு பள்ளி வகுப்பறையில் வைத்து மாணவி ஒருவரிடம் ஹபீப் முகமது அத்துமீறலில் ஈடுபட்டதாகவும், அந்த மாணவியின் பெற்றோர் இந்த விவகாரம் குறித்து புகார் அளித்ததும், ஹபீப் முகமதுவை காப்பாற்றும் நோக்கில் மாணவியின் எதிர்காலம் பாதிக்கப்பட்டுவிடக்கூடாது என்பதை காரணாமாக சொல்லி, போலீசுக்கு செல்ல வேண்டாம் என்று தடுத்து சமாதானப்படுத்தியதோடு, ஒழுங்கு நடவடிக்கை எடுப்பதாக கூறி ஆபாச ஆசிரியர் ஹபீப் முகமதுவை பள்ளியில் இருந்து தற்காலிக பணிநீக்கம் செய்து மீண்டும் பணிக்கு சேர்த்துக் கொண்டுள்ளனர்.\nசில தினங்களில் மீண்டும் ஹபீப் முகமதுவை அதே பள்ளியில் மாணவிகளுக்கு வகுப்பு எடுக்க அனுமதித்ததால், தற்போது மாணவிகளிடம் செல்போனிலும், வாட்ஸ் அப் வாயிலாகவும் பாலியல் தொல்லை கொடுக்க ஆரம்பித்துள்ளது தெரியவந்துள்ளது.\nகடந்த ஆண்டு முதலே இந்த சேட்டையில் ஈடுபட்டு வரும் ஹபீப் முகமது, சில மாணவிகளிடம் வீட்டில் ஆள் இல்லையென்றால் வாட்ஸ் அப்பில் வீடியோ கால் வார்ரியா? வகுப்பில் நடத்த முடியாத பாடமெல்லாம் சொல்லித்தருகிறேன் என்று ஆசையை தூண்டும் விதமாக பேசி அத்துமீறியுள்ளான்.\nகடந்த ஆண்டு பள்ளி மாணவிகள் இதனை வெளியே சொல்ல அஞ்சி இருந்த நிலையில், பாலியல் அத்துமீறலில் ஈடுபடும் பள்ளி ஆசியர்களுக்கு எதிராக உடனடி நடவடிக்கை எடுக்கப்படுவதை தொடர்ந்து பாதிக்கப்பட்ட மாணவிகள் ஆபாச ஆசிரியரின் ஆடியோவை அம்பலப்படுத்தி ஹபீப்பை கம்பி எண்ண வைத்துள்ளனர்.\nஅதேநேரத்தில் ஆசிரியர் ஹபீப்பை காவலில் எடுத்து விசாரித்தால் இன்னும் பல திடுக்கிடும் தகவல் வெளிச்சத்திற்கு வரும் என்று எதிர்பார்க்கப்படுகின்றது.","link":"https:\/\/www.polimernews.com\/view\/148912-அவன்-அப்பவே-அப்படியாம்..!-மாணவியின்-புகாரை-மறைத்த-பள்ளி-வாசல்-பள்ளி-நிர்வாகம்..!-அறிவியல்-ஆசிரியர்-வேலைக்கு-ஆப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624496247148912.jpg"],"pubdate":"Thu, 24 Jun 2021 06:18:52 +0530"},{"title":"ஒரு வருடத்தில் வரும் 25 ஏகாதசி விரதங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருமாலுக்கு மிகவும் உகந்த விரதம் ஏகாதசிவிரதம் ஆகும். ஏகாதசி திதி 15 நாட்களுக்கு ஒரு முறை வரும் . இந்த திதியை புண்யகாலம் என்பர் . இதில் மார்கழி மாத வளர்பிறையில் வரும் வைகுண்ட ஏகாதசி மிகவும் பிரபலமாக இருக்கிறது. ஓராண்டில் 25 ஏகாதசிகள் வருகின்றன இந்த நாளில் விரதமிருந்தால் வாழும்போது செல்வச்செழிப்பும் ; வாழ்விற்கு பின் மோட்சமும் கிடைக்கும்.<\/p>\n\n\n\n<p>ஏகாதசியை விட சிறந்த விரதம் கிடையாது என்று பதினெட்டு புராணங்களும் கூறுகின்றன. அதனால், ஏகாதசி அன்று அதிகாலையில் எழுந்து நீராடி, விரதத்திற்கு தயாராக வேண்டும். அன்றைய தினம் துளசி இலைகளை பறிக்கக் கூடாது, அதனால், அதை முதல் நாளே பறித்து தயார் நிலையில் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>அன்றைய தினம் முழுவதும் துளசி தீர்த்தம் மட்டும் அருந்தி விரதம் இருப்பது நல்லது. முடியாதவர்கள், பழங்களை நிவேதனம் செய்து சாப்பிடலாம். சிறிது பலகாரங்களையும் ஏற்றுக் கொள்ளலாம். எக்காரணம் கொண்டும் பகலில் தூங்கக் கூடாது.<\/p>\n\n\n\n<p>இரவில் கண்டிப்பாக பஜனை செய்ய வேண்டும். இது முடியாவிட்டால், விஷ்ணு பற்றிய நூல்களை படிக்கலாம். இந்த விரதம் இருந்தால் பாவங்கள் நீங்கும், உடல் ஆரோக்கியமாகும், வீட்டில் செல்வம் பெருகும், சந்ததி வளரும் என்பது நம்பிக்கை.<\/p>\n\n\n\n<p>வைகுண்ட ஏகாதசி விரதம் இருப்பவர்கள், மறுநாள் துவாதசி அன்று “பாரணை ” என்னும் விரதத்தை மேற் கொள்வார்கள். ஏகாதசி மரணமும், துவாதசி தகனமும் யோகிகளுக்கு கூட கிடைக்காது என்ற சொல் வழக்கில் இருந்தே இந்த விரதங்களின் சிறப்பை உணர்ந்து கொள்ளலாம்.<br \/>வைகாதசிக்கு முன்தினமான தசமி அன்று இரவு பழங்களை மட்டும் சாப்பிடுவது நல்லது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனால் மறுநாள் உண்ணா நோன்பு இருக்கும் போது உடலில் உள்ள கழிவுகள் விரைவில் வெளியேறும். விரதத்தை முடித்த உடன் ஜீரணமாவதற்கு கடினமான உணவுகளை உட்கொள்ளக் கூடாது. உபவாசத்தின் போது சுருங்கிப்போன குடலை இயங்கச் செய்ய முதலில் பழவகைகளையும் சுலபமாக ஜீரணமாகும் உணவுகளையும் மட்டுமே சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>இனி 25 ஏகாதசிகளை பார்ப்போம்<\/p>\n\n\n\n<p>சித்திரை &#8211; வளர்பிறை ஏகாதசி &#8211; காமதா ஏகாதசி<\/p>\n\n\n\n<p>சித்திரை &#8211; தேய்பிறை ஏகாதசி &#8211; பாப மோசனிகா ஏகாதசி<\/p>\n\n\n\n<p>வைகாசி &#8211; வளர்பிறை ஏகாதசி &#8211; மோகினி ஏகாதசி<\/p>\n\n\n\n<p>வைகாசி &#8211; தேய்பிறை ஏகாதசி &#8211; வருதினி ஏகாதசி<\/p>\n\n\n\n<p>ஆனி &#8211; வளர்பிறை ஏகாதசி &#8211; நிர்ஜல ஏகாதசி<\/p>\n\n\n\n<p>ஆனி &#8211; தேய்பிறை ஏகாதசி &#8211; அபரா ஏகாதசி<\/p>\n\n\n\n<p>ஆடி &#8211; வளர்பிறை ஏகாதசி &#8211; விஷ்ணு சயன ஏகாதசி<\/p>\n\n\n\n<p>ஆடி &#8211; தேய்பிறை ஏகாதசி &#8211; யோகினி ஏகாதசி<\/p>\n\n\n\n<p>ஆவணி &#8211; வளர்பிறை ஏகாதசி &#8211; புத்திரத ஏகாதசி<\/p>\n\n\n\n<p>ஆவணி &#8211; தேய்பிறை ஏகாதசி &#8211; காமிகா ஏகாதசி<\/p>\n\n\n\n<p>புரட்டாசி &#8211; வளர்பிறை ஏகாதசி &#8211; பரிவர்த்தன ஏகாதசி<\/p>\n\n\n\n<p>புரட்டாசி &#8211; தேய்பிறை ஏகாதசி &#8211; அஜ ஏகாதசி<\/p>\n\n\n\n<p>ஐப்பசி &#8211; வளர்பிறை ஏகாதசி &#8211; பாபாங்குசா ஏகாதசி<\/p>\n\n\n\n<p>ஐப்பசி &#8211; தேய்பிறை ஏகாதசி &#8211; இந்திரா ஏகாதசி<\/p>\n\n\n\n<p>கார்த்திகை &#8211; வளர்பிறை ஏகாதசி &#8211; பிரபோதின ஏகாதசி<\/p>\n\n\n\n<p>கார்த்திகை &#8211; தேய்பிறை ஏகாதசி &#8211; ரமா ஏகாதசி<\/p>\n\n\n\n<p>மார்கழி &#8211; வளர்பிறை ஏகாதசி &#8211; வைகுண்ட ஏகாதசி<\/p>\n\n\n\n<p>மார்கழி &#8211; தேய்பிறை ஏகாதசி &#8211; உற்பத்தி ஏகாதசி<\/p>\n\n\n\n<p>தை &#8211; வளர்பிறை ஏகாதசி &#8211; பீஷ்ம, புத்திர ஏகாதசி<\/p>\n\n\n\n<p>தை &#8211; தேய்பிறை ஏகாதசி &#8211; சபலா ஏகாதசி<\/p>\n\n\n\n<p>மாசி &#8211; வளர்பிறை ஏகாதசி &#8211; ஜெய ஏகாதசி<\/p>\n\n\n\n<p>மாசி &#8211; தேய்பிறை ஏகாதசி &#8211; ஷட்திலா ஏகாதசி<\/p>\n\n\n\n<p>பங்குனி &#8211; வளர்பிறை ஏகாதசி &#8211; ஆமலகி ஏகாதசி.<\/p>\n\n\n\n<p>பங்குனி &#8211; தேய்பிறை ஏகாதசி &#8211; விஜயா ஏகாதசி<\/p>\n\n\n\n<p>அதிக ஏகாதசி &#8211; கமலா ஏகாதசி<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118345\/\" rel=\"nofollow\">ஒரு வருடத்தில் வரும் 25 ஏகாதசி விரதங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118345\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106240654322170_Tamil_News_Ekadasi-Viratham_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 02:00:34 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். விலகிச் சென்ற உறவினர்கள் வலிய வந்து பேசுவார்கள். பயணங்களால் மகிழ்ச்சி தங்கும். வியாபாரத்தில் வேலையாட்களின் ஆதரவு கிட்டும். உத்தியோகத்தில் மேலதிகாரி ஒத்துழைப்பர். தடைப்பட்ட வேலைகள் முடியும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: சந்திராஷ்டமம் இருப்பதால் இனந்தெரியாத சின்னச் சின்ன கவலைகள் வந்து போகும். நண்பர்கள் உறவினர்கள் உங்களிடம் அதிக உரிமை எடுத்து கொள்வார்கள். வியாபாரத்தில் போட்டிகளை சமாளிக்க அதிகம் உழைக்கவேண்டி வரும். உத்தியோகத்தில் சக ஊழியர்களுடன் அளவாக பழகுங்கள். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: பிள்ளைகள் நம்பிக்கை தருவார்கள். விரும்பிய பொருட்களை வாங்கி மகிழ்வீர்கள். வெளிவட்டாரத்தில் புதியவர்கள் நண்பர்களாவார்கள். வியாபாரத்தில் சில சூட்சுமங்களை புரிந்து கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்புகளை ஏற்பீர்கள். அதிர்ஷ்டம் பெருகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: குடும்பத்தில் உள்ளவர்களின் உணர்வுகளுக்கு மதிப்பளிப்பீர்கள். மற்றவர்களுக்காக சில பொறுப்புகளை ஏற்பீர்கள். விருந்தினர் வருகையால் வீடு, களைக்கட்டும். வியாபாரத்தில் வேலையாட்களை தட்டிக் கொடுத்து வேலை வாங்குவீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: புதிய முயற்சிகள் யாவும் வெற்றியடையும். பிள்ளைகளின் வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். அக்கம்பக்கம் வீட்டாரின் அன்புத் தொல்லை குறையும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் கிடைக்கும். உத்தியோகத்தில் அதிகாரிகள் வலிய வந்து உதவுவார்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: பழைய பிரச்னைகளுக்கு சுமூக தீர்வு காண்பது நல்லது. தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். வியாபாரத்தில் புது பங்குதாரரை சேர்ப்பீர்கள். உத்தியோகத்தில் இழந்த சலுகைகளை மீண்டும் பெறுவீர்கள். எதிர்பார்ப்புகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: துணிச்சலாக சில முக்கிய முடிவுகள் எடுப்பீர்கள். பேச்சில் கம்பீரம் பிறக்கும். உடன்பிறந்தவர்கள் பக்கபலமாக இருப்பார்கள். வீட்டை விரிவுபடுத்துவது குறித்து யோசிப்பீர்கள். வியாபாரத்தில் புகழ் பெற்ற நிறுவனத்துடன் புது ஒப்பந்தம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். நல்லன நடக்கும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: குடும்பத்தாரின் ஒத்துழைப்பு அதிகரிக்கும். நவீன மின்னணு மின்சார சாதனங்கள் வாங்குவீர்கள். எதிர்பார்த்த வேலைகள் தடையின்றி முடியும். உடல் நலம் சீராகும். பிரச்னைகள் வெகுவாக குறையும். வியாபாரத்தில் பற்று வரவு கணிசமாக உயரும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பார்கள். மகிழ்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: ராசிக்குள் சந்திரன் நீடிப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் குழம்புவீர்கள். சொந்த பந்தங்கள் அன்புத் தொல்லைகள் அதிகரிக்கும். வியாபாரத்தில் பாக்கிகளை நயமாகப் பேசி வசூலிக்கப்பாருங்கள். உத்தியோகத்தில் யாரையும் பகைத்துக் கொள்ள வேண்டாம். விழிப்புடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தினரிடம் கோபத்தை காட்டாதீர்கள். பழையகடன் பிரச்னை அவ்வப்போது மனதை வாட்டும். உறவினர்களால் சங்கடங்கள் தீரும். திடீர் பயணங்களால் அலைச்சல் அதிகரிக்கும். வியாபாரத்தில் அதிரடி முடிவுகள் வேண்டாம். உத்தியோகத்தில் பணிகளை போராடி முடிப்பீர்கள். எச்சரிக்கையாக இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: குடும்பத்தில் மனம் விட்டு பேசி மகிழ்வீர்கள். உங்களால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். எங்கு சென்றாலும் மதிப்பு மரியாதைக் கூடும். மனைவி விழியில் ஒத்துழைப்பு அதிகரிக்கும். வியாபாரத்தில் சந்தை ரகசியங்களை தெரிந்துக் கொள்வீர்கள். உத்தியோகத்தில் மதிக்கப்படுவீர்கள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: உணர்ச்சிப்பூர்வமாக பேசுவதை விட்டு அறிவுப் பூர்வமாக செயல்படுவீர்கள். உடன் பிறந்தவர்கள் உங்கள் வேலைகளைப் பகிர்ந்துக் கொள்வார்கள். பழைய கடன் பிரச்னைகட்டுப்பாட்டிற்குள் வரும். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் மேலதிகரி சில சூட்சுமங்களை சொல்லித் தருவார்<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118343\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 24.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118343\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/astrology-601-600-jpg-1574346623.jpg"],"pubdate":"Thu, 24 Jun 2021 01:48:35 +0000"},{"title":"சிக்கப் போகிறாரா ஹெச்.ராஜா? சி.டி.ரவி கூறியது என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83797431\/photo-83797431.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தலில் தனது தோல்விக்கு காரணம் கட்சி நிர்வாகிகளே என  பழியைத் தூக்கிப் போட அது அவருக்கு எதிராகவே திரும்பியுள்ளது.\n\nபாஜக ஹெச்.ராஜா 2019ஆம் ஆண்டு நடைபெற்ற மக்களவைத் தேர்தலில் சிவகங்கை தொகுதியில் காங்கிரஸ் வேட்பாளர் கார்த்தி சிதம்பரத்திடம் தோல்வியடைந்தார். சமீபத்தில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலிலும்  தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். இந்நிலையில் தனது தோல்விக்குக் கட்சி நிர்வாகிகள் சிலர்தான் காரணம் என ஹெச்.ராஜா கூறியதாக சொல்லப்படுகிறது.\n\n\nஹெச்.ராஜாவின் கருத்தால் கொந்தளித்த நிர்வாகிகள் அவர் மீது குற்றச்சாட்டுகளை அடுக்கியதோடு கூண்டோடு ராஜினமா செய்தனர். ஹெச்.ராஜா மீது காரைக்குடி நகரத் தலைவர் சந்திரன், &ldquo;தேர்தல் சமயத்தில் செலவுக்காக, கட்சி மேலிடத்திலிருந்து பெரும் தொகை அளிக்கப்பட்டது. அந்தப் பணத்தை பூத் கமிட்டிக்குக்கூட ஹெச்.ராஜா செலவழிக்கவில்லை. மொத்தத்தையும் சுருட்டிவிட்டார். சுப்பிரமணியபுரத்தில் 4 கோடி ரூபாய் செலவில் வீடு கட்டிவருகிறார் ஹெச்.ராஜா. எருமைப்பட்டியில் அவருக்கு சொந்தமாக 40 ஏக்கர் தோட்டம் இருக்கிறது. அங்கும் பண்ணை வீடு ஒன்றை எழுப்பிவருகிறார். இதற்குப் பணம் எங்கேயிருந்து வந்தது&rdquo; என்றும் சந்திரன் கேள்வி எழுப்பியுள்ளார்.\n\nஹெச்.ராஜா என்றால் நெட்டிசன்கள் துள்ளிகுதித்து வந்து சமூகவலைதளங்களில் களமாடத் தொடங்கிவிடுவார்கள். அந்தவகையில்  என்ற ஹேஸ்டேக்கை டிரெண்டாக்கியுள்ளனர். \n\nஇந்நிலையில் கட்சித் தலைமை என்ன முடிவெடிக்கப் போகிறது என்பது குறித்து விசாரித்தால் பாஜக மேலிடப் பொறுப்பாளர்  இதற்கு முன் நடத்திய ஆய்வுக் கூட்டத்தில் பேசியவற்றை கூறுகின்றனர். \n\n\nதமிழக பாஜக தலைவர்கள் மீது குவிந்து கிடக்கும் பாலியல் புகார்கள் மீது முதலில் நடவடிக்கை எடுக்கப்படும் என்று கூறியுள்ளார். அத்துடன் இனிமேல் பெண் நிர்வாகிகளிடம் எப்படி நடந்து கொள்ள வேண்டும் என்றும் தமிழக பாஜக தலைவர்களுக்கு வகுப்பு எடுத்துள்ளாராம் சி.டி.ரவி. \n\nதேர்தலுக்கு என கட்சி மேலிடம் கொடுத்த பணத்தை பல பாஜக தலைவர்கள் பயன்படுத்தவே இல்லை, செலவு செய்யாத அந்த பணத்தை அப்படியே பதுக்கி வைத்துக் கொண்டனர் என சி.டி.ரவி காட்டமாக பேசியுள்ளார்.\n\nமேலிடப் பொறுப்பாளர் சி.டி.ரவியின் பேச்சு, காரைக்குடி பாஜக நகரத் தலைவர் சந்திரனின் குற்றச்சாட்டு ஆகியவற்றின் பின்னரும் விரைவில் ஹெச்.ராஜா மீது கட்சி ரீதியாக நடவடிக்கை எடுக்கப்படுமா என்று தொண்டர்கள் ஆவலோடு எதிர்பார்த்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-the-bjp-leadership-take-immediate-action-against-h-raja-for-allegedly-embezzling-money\/articleshow\/83797431.cms","image":["https:\/\/tamil.samayam.com\/photo\/83797431\/photo-83797431.jpg"],"pubdate":"Thu 24 Jun 2021, 06:58:03"},{"title":"ஜூன்-24: பெட்ரோல் விலை ரூ.98.88, டீசல் விலை ரூ.92.89","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.98.88,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.92.89-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685461","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"24-6-2021 6:45"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,06,638 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=685460\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_24_2021_65972537.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.06 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,06,638 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,03,42,376 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,50,67,606 பேர் குணமடைந்துள்ளனர். மேலும் 81,479 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=685460","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_24_2021_65972537.jpg"],"pubdate":"24-6-2021 6:39"},{"title":"பார்வை குறைபாடுள்ள மாணவர்களுக்கு வழங்க 2 லட்சம் மூக்குக் கண்ணாடிகள் தயார்: பள்ளிக்கல்வித் துறை நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685643.jpg\" \/><\/p><p>பார்வைக் குறைபாடு உள்ள மாணவர்களை பள்ளிக்கு வரவழைத்து, மூக்குக் கண்ணாடி வழங்க வேண்டும் என்று பள்ளி கல்வித்துறை உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக பள்ளிக் கல்வி ஆணையர் க.நந்தகுமார், அனைத்து மாவட்ட முதன்மைக் கல்வி அதிகாரிகளுக்கும் அனுப்பிய சுற்றறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/685643-power-specs-for-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685643.jpg"],"pubdate":"2021-06-24T06:01:09+00:00"},{"title":"குறிப்பிட்ட காலக்கெடு முடிந்தும் 2-ம் தவணை தடுப்பூசியை 8.30 லட்சம் பேர் போடவில்லை: தமிழக சுகாதாரத் துறை தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685646.jpg\" \/><\/p><p>தமிழகம் முழுவதும் குறிப்பிட்ட காலக்கெடு முடிந்த 8.30 லட்சம் பேர், இன்னும் 2-ம் தவணை தடுப்பூசி போடவில்லை என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வவிநாயகம் தெரிவித்தார்.<\/p>\n\n<p>இந்தியா முழுவதும் கரோனா தொற்று தடுப்பு நடவடிக்கையாகபொதுமக்களுக்கு தடுப்பூசி போடும் பணி கடந்த ஜன.16-ம் தேதி தொடங்கியது. தமிழகத்தில் 3 ஆயிரத்துக்கும் மேற்பட்ட மையங்களில் கோவாக்சின், கோவிஷீல்டு ஆகிய தடுப்பூசிகள் போடப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685646-vaccine-second-dose.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685646.jpg"],"pubdate":"2021-06-24T06:01:09+00:00"},{"title":"சென்னையில் கரோனா தொற்றுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கையில் திடீரென 2 ஆயிரம் பேர் அதிகரிப்பு: பாதிப்பைக் குறைத்து காட்டுவதாக மாநகராட்சி மீது பொதுமக்கள் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685645.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றுக்குசிகிச்சை பெறுவோர் எண்ணிக்கையில் திடீரென 2,008 பேர் அதிகரிக்கப்பட்டுள்ளனர். இந்நிலையில்தொற்று எண்ணிக்கையை மாநகராட்சி குறைத்து காட்டுவதாக பொதுமக்கள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னை மாநகராட்சியில் கரோனா 2-ம் அலை பரவலில் கடந்த மே 12-ம் தேதி ஒரேநாளில் 7,564 பேருக்கு தொற்று உறுதியாகி உச்சநிலையை அடைந்தது. இதன் பின்னர் அன்றாடம் புதிதாக தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை இறங்குமுகமாக இருந்தது. கடந்த 18-ம் தேதி முதல் 500-க்கும் கீழ் பதிவாகி வருகிறது. 22-ம்தேதி 410 பேருக்கு தொற்று பாதித்து இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685645-chennai-covid-spread-rate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685645.jpg"],"pubdate":"2021-06-24T06:01:09+00:00"},{"title":"ஜிபிஎஸ் தொழில்நுட்பத்தை பயன்படுத்தி அனைத்து கோயில் சொத்துகளும் டிஜிட்டல் மயமாக்கப்படும்: இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர் பாபு உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685640.jpg\" \/><\/p><p>ஜிபிஎஸ் தொழில்நுட்பத்தை பயன்படுத்தி அனைத்து கோயில் சொத்துகளும் விரைவில் டிஜிட்டல்மயமாக்கப்பட்டு 3-டி படங்களுடன் இணையதளத்தில் வெளியிடப்படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர் பாபு தெரிவித்தார்.<\/p>\n\n<p>இதுதொடர்பாக &amp;lsquo;தி இந்து&amp;rsquo; ஆங்கில நாளிதழுக்கு அவர் அளித்த சிறப்பு பேட்டியில் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685640-minister-sekar-babu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685640.jpg"],"pubdate":"2021-06-24T06:01:08+00:00"}]