[{"title":"சத்தான வெஜிடபிள் ஆம்லெட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>முட்டை &#8211; 2<br \/>வெங்காயம் &#8211; 1<br \/>தக்காளி &#8211; 1\/2<br \/>பச்சை மிளகாய் &#8211; 2<br \/>பீன்ஸ் &#8211; 1<br \/>மிளகு தூள் &#8211; 1 சிட்டிகை<br \/>மிளகாய் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>பால் &#8211; 1 டேபிள் ஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>வெங்காயம், தக்காளி, பீன்ஸ், ப.மிளகாயை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>முட்டையை ஒரு பாத்திரத்தில் உடைத்து ஊற்றி, நன்கு அடித்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பின் அதில் பால், வெங்காயம், தக்காளி, பீன்ஸ், பச்சை மிளகாய், உப்பு, மிளகு தூள் மற்றும் மிளகாய் தூள் சேர்த்து நன்கு கலந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அடுத்து தோசைக் கல்லை அடுப்பில் வைத்து, சூடானதும், அதில் சிறிது எண்ணெய் ஊற்றி, அடித்து வைத்துள்ள முட்டையை ஆம்லெட் போல் ஊற்றி, தீயை குறைவில் வைத்து, முன்னும், பின்னும் வேக வைத்து எடுக்க வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போது சுவையான வெஜிடபிள் ஆம்லெட் ரெடி!!!<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118392\/\" rel=\"nofollow\">சத்தான வெஜிடபிள் ஆம்லெட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Worlds-Best-Vegetarian-Omelette-Quick-and-Easy.jpg"],"pubdate":"Thu, 24 Jun 2021 06:23:16 +0000"},{"title":"வரதட்சணை கேட்டு ஆணியால் குத்தி கொடுமை! நாட்டையே உலுக்கிய விஸ்மயா மரணம்…!","text":"<p>கேரள மாநிலம் கொல்லம் மாவட்டத்தைச் சேர்ந்த இளம் பெண் விஸ்மயா வி நாயர்.<\/p>\n\n\n\n<p>24 வயதான விஸ்மயா, ஆயுர்வேத மருத்துவத்தில் இறுதி ஆண்டு படித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த ஆண்டு கொல்லம் உள்ள சாஸ்தம்நாடு பகுதியை சேர்ந்த மோட்டார் வாகனத் துறையில் அதிகாரி கிரண் குமார் என்பவரை திருமணம் செய்துக்கொண்டார்.<\/p>\n\n\n\n<p>மேட்டர்மோனியில் தானே மணமகளை தேர்வு செய்து, பெற்றோர் ஆசியுடன் பல்வேறு கனவுகளுடன் விஸ்மயா ஏற்றுக்கொண்ட இந்த திருமண வாழ்க்கை அவரது உயிரையே பறித்துள்ளது.<\/p>\n\n\n\n<p>இந்த திருமணத்திற்கு விஸ்மயா குடும்பத்தினர் 100 பவுன் நகை, 1 ஏக்கர் நிலம், 1 டொயோட்டா கார் ஆகியவற்றை வரதட்சணையாக கிரண் குமாருக்கு கொடுத்துள்ளனர்.<\/p>\n\n\n\n<p>ஆரம்பத்தில் விஸ்மயா &#8211; கிரண் தம்பதியினர் சந்தோஷமாகவே இருந்துள்ளனர். ஆனால் போக போக கிரண், விஸ்மயாவை அடிப்பதும் உதைப்பதுமாக கொடுமைப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<p>10 லட்சம் வேண்டும், 20 லட்சம் வேண்டும் என்று தினமும் வரதட்சணை கேட்டு விஸ்மயாவை கிரண் மோசமாக தாக்கி கொடுமைப்படுத்தி உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>வெறும் 24 வயதே நிரம்பிய விஸ்மயா தொடக்கத்தில் கொடுமைகளை சகித்துக் கொண்டு இருந்திருக்கிறார்.<\/p>\n\n\n\n<p>ஆனால் நாள் போக போக கிரண் கொடூரமாக கட்டைகளை கொண்டு தாக்கியும் ஆணிகளை வைத்து முகத்தில் குத்தியும் கொடுமை செய்து உள்ளதாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த சில மாதங்களுக்கு முன் விஸ்மயா கிரண் இருவரும் விஸ்மயாவின் வீட்டிற்கு சென்ற போதும், பெற்றோர் முன்னிலையில், குடித்துவிட்டு விஸ்மயாவை கிரண் அடித்தாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47752\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kirankumar-vismaya-1024x533.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதையடுத்து அப்போதே போலீசில் புகார் அளிக்கப்பட்டு, கிரண் கைது செய்யப்பட்டார். இதையடுத்து பின் இரண்டு குடும்பமும் சுமுகமாக பேசி, சமரசம் செய்த பின் கிரண் விடுதலை செய்யப்பட்டார்.<\/p>\n\n\n\n<p>ஆனால் கணவனுடன் வாழ விருப்பம் இன்றி விஸ்மயா பிறந்த வீட்டிலேயே தங்கிவிட்ட நிலையில்தான் இரண்டு மாதங்களுக்கு முன் விஸ்மயா தேர்வு எழுத கல்லூரி சென்ற போது, கிரண் நேராக கல்லூரிக்கு சென்று விஸ்மயாவை பிக் அப் செய்து தன் வீட்டிற்கு அழைத்து சென்றுள்ளார்.<\/p>\n\n\n\n<p>முதல் ஒரு வாரம் அமைதியாக இருந்த கிரண் மீண்டும் குடித்துவிட்டு விஸ்மயாவை மோசமாக தாக்கி, அடித்ததாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால் திருமண உறவு முறிய கூடாது என்ற அச்சத்திலும் பெற்றோரின் குடும்ப கவுரவத்தை எண்ணியும் அப்பா, தம்பியிடம் சொல்லாமல் விஸ்மயா அமைதியாக இருந்துள்ளார்.<\/p>\n\n\n\n<p>தனது சித்தப்பா மகனிடம் மட்டும் விஸ்மயா தனக்கு நடக்கும் கொடூரங்களை சொல்லி இருக்கிறார். எண்டே மொகத்தில் சவட்டி.. ஒத்திரி அடிச்சு (என் முகத்தில் உதைக்கிறார்.. அதிகமாக அடிச்சிட்டார்) என்று சித்தப்பா மகனிடம் மெசேஜ் அனுப்பி விஸ்மயா வருந்தி இருக்கிறார். தன்னை மோசமாக தாக்கிய புகைப்படங்களையும் கடந்த இரண்டு நாட்களுக்கு முன் விஸ்மயா வாட்ஸ் ஆப்பில் அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான் நேற்று அதிகாலை விஸ்மயா மர்மமான முறையில் கிரண் வீட்டில் இறந்து கிடந்தார்.<\/p>\n\n\n\n<p>இது குறித்து விஸ்மயாவின் அப்பா திரிவிக்ரமன் போலீசில் புகார் அளித்துள்ளார். விஸ்மயாவை கிரண்தான் கொடுமைப்படுத்தி கொன்றதாக போலீசில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>உடலில் மோசமான காயங்களுக்கான அடையாளங்கள் இருப்பதால் கண்டிப்பாக இது கொலைதான் என்று போலீசும் சந்தேகிக்கிறது.<\/p>\n\n\n\n<p>அதோடு இதை வரதட்சணை கொடுமை கொலையாக பதிவு செய்து உள்ளனர்.<br \/>ஆனால் விஸ்மயாவின் பிரேத பரிசோதனையில் தூக்கில் தொங்கி உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது. இதையடுத்து கிரண் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், விஸ்மயாவின் வாட்ஸ் ஆப் மெசேஜ்கள் வெளியாகி நாட்டையே உலுக்கி உள்ளது. கிரண் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என சமூக வலைதளங்களில் கண்டன குரல்கள் வலுத்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47746\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437348.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தனக்கு வரதட்சணையாக தரப்பட்ட காரின் மைலேஜ் சரியில்லை என்று சொல்லி, அதற்கு பதிலாக பணம் கேட்டதாகவும், அதனாலேயே மனைவியிடம் தகராறு வந்ததாகவும் கிரண் குமார் போலீசில் சொல்லி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47747\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437393.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>2 நாட்களுக்கு முன்பாக தங்கள் 2 பேருக்கும் சண்டை நடந்தது உண்மை தான் என்றும் அதனால் இரவெல்லாம் அழுது கொண்டிருந்தாள், ஆனால் தற்போது அவரை அடித்தது போல் காயங்களுடன் வரும் போட்டோக்கள் எதுவும் உண்மையில்லை, எல்லாம் போலியானவை, விஸ்மயா உறவினர்கள் சொல்வதும் பச்சை பொய் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47748\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kollam-vismaya-1-1624437376.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து கிரண்குமார் நீதிமன்றத்தில் காவல்துறையினர் ஆஜர் படுத்திய நிலையில், 14 நாட்கள் நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டார். கிரண் குமார் மீது குடும்ப வன்முறை மற்றும் வரதட்சனை தடுப்புச் சட்டம் ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-girl-death-in-dowry-issues\/\" rel=\"nofollow\">வரதட்சணை கேட்டு ஆணியால் குத்தி கொடுமை! நாட்டையே உலுக்கிய விஸ்மயா மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-girl-death-in-dowry-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kirankumar-vismaya-1024x533.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437348.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437393.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kollam-vismaya-1-1624437376.jpg"],"pubdate":"Thu, 24 Jun 2021 06:12:03 +0000"},{"title":"மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!","text":"<p>தனக்குத்தானே மேக்கப் போட்டுக் கொள்ளும் Shruti haasan வீடியோ சமூக வலைத்தளங்கள் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/\" rel=\"nofollow\">மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/shruti-haasan-3.jpg"],"pubdate":"Thu, 24 Jun 2021 06:10:01 +0000"},{"title":"சாத்தான்குளம் சம்பவம் போல் சேலத்தில் அடித்துக் கொல்லப்பட்ட முருகேசன்.. முக ஸ்டாலின் என்ன செய்தார் தெரியுமா.?","text":"<p>சாத்தான்குளத்தில் ஜெயராஜ் மற்றும் பென்னிக்ஸ் இருவரையும் போலீசார் அடித்து கொலை செய்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது. இந்த சம்பவம் நடந்து ஒரு வருடம் ஆகிவிட்டது திமுக எம்பி கனிமொழி ஜெயராஜ் குடும்பத்தை நேரில் சந்தித்து ஆறுதல் கூறினார்.<\/p>\n<p>தற்போது இதே போல் ஒரு சம்பவம் சேலத்தில் நடந்துள்ளது, முருகேசன் என்ற வியாபாரியை போலீசார் அடித்து கொலை செய்துள்ளனர். முருகேசனை தாக்கிய காவல்துறை சிறப்பு உதவி ஆய்வாளர் பெரியசாமியின் மீது குற்றவியல் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>முருகேசன் குடிபோதையில் இருந்ததாகவும் அடித்தபோது உயிரிழந்து விட்டதாகவும் தெரிவித்துள்ளனர். இதனால் முருகேசன் குடும்பத்திற்கு பண உதவி செய்ய வேண்டும் என்று பல தரப்பினரிடம் இருந்து கோரிக்கை வைக்கப்பட்டுள்ளது.<\/p>\n<p>நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் பெரும் கண்டனம் தெரிவித்து 50 லட்சம் வரை நஷ்ட ஈடு கொடுக்க வேண்டும் அவர்கள் குடும்பத்திற்கு என்று அறிக்கை ஒன்றை வெளியிட்டார்.<\/p>\n<p>இதனையடுத்து முக ஸ்டாலின் முருகேசன் குடும்பத்திற்கு 10 லட்சம் ரூபாய் நிதியுதவி வழங்குவதாக அறிவித்துள்ளார். இந்த சம்பவம் சேலம் மாவட்டத்தை பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239897\" style=\"width: 610px;\"><img alt=\"salem-murugasan-family\" class=\"size-full wp-image-239897\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/salem-murugasan-family.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239897\">salem-murugasan-family<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/salem-murugasan-killed-by-pollice-mk-stalin-helped-the-family\/\" rel=\"nofollow\">சாத்தான்குளம் சம்பவம் போல் சேலத்தில் அடித்துக் கொல்லப்பட்ட முருகேசன்.. முக ஸ்டாலின் என்ன செய்தார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/salem-murugasan-killed-by-pollice-mk-stalin-helped-the-family\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/salem-murugasan-family.jpg"],"pubdate":"Thu, 24 Jun 2021 05:36:21 +0000"},{"title":"வீதிக்கு வந்து மிரள வைத்த 300க்கும் மேற்பட்ட கடல் சிங்கள்…! வைரலாகும் வீடியோ…!","text":"<p>கால நிலை மாற்றம் ஏற்படும் தாக்கத்தால் கடல் வாழ் உயிரினங்கள் அதிகம் பாதிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>மேலும் உணவு பிரமிடின் மேல் மட்டத்தில் உள்ள உயிரினங்களால் தாக்குதலுக்கு உள்ளாகும் கடல்வாழ் உயிரினங்கள் சடலமாகவும் உயிருடனும் கரை ஒதுங்குவது வழக்கமாகி உள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், சிலியில் கொலைக்கார திமிங்கலங்களுக்கு அச்சப்பட்டு சுமார் 300க்கும் மேற்பட்ட கடல் சிங்கங்கள் கரை ஒதுங்கி உள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>பையோ பையோ என்ற இடத்தில், கடற்கரையோரம் திரியும் திமிங்கலங்கள் பெரும் அச்சுறுத்தலாக உருவெடுத்துள்ளன.<\/p>\n\n\n\n<p>இந்த திமிங்கலங்களுக்கு அச்சப்பட்டு கரைஒதுங்கி உள்ள கடல் சிங்கங்கள் நகருக்குள் புகுந்து நாய்களுடன் விளையாடும் வீடியோ காட்சி இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">More than 300 sea lions apparently escaping killer whales have taken over the beaches of Tome, a town in Chile’s Bio Bio region <a href=\"https:\/\/t.co\/MSm7C1vvno\">pic.twitter.com\/MSm7C1vvno<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1407930232665874434?ref_src=twsrc%5Etfw\">June 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sea-lions-invade-chilean-town\/\" rel=\"nofollow\">வீதிக்கு வந்து மிரள வைத்த 300க்கும் மேற்பட்ட கடல் சிங்கள்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sea-lions-invade-chilean-town\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T105928.942.jpg"],"pubdate":"Thu, 24 Jun 2021 05:30:57 +0000"},{"title":"கும்பகோணம் அருகே ஆலங்கட்டி மழை – உற்சாகமடைந்த மக்கள்…!","text":"<p>தமிழகத்தில் வெப்பச்சலனம் காரணமாக ஒரு சில மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை மையம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், தஞ்சாவூர், திருவாரூர், மயிலாடுதுறை உள்ளிட்ட மாவட்டங்களில் ஒரு சில இடங்களில் மழை பெய்தது.<\/p>\n\n\n\n<p>திருவையாறு, பாபநாசம், கும்பகோணம் உள்ளிட்ட பகுதிகளில் விட்டு விட்டு மழை பொழிந்தது.<\/p>\n\n\n\n<p>மேலும், தஞ்சாவூர் மாவட்டம் கும்பகோணம் அருகே வெப்பசலனம் காரணமாக ஆலங்கட்டி மழை பெய்தது.<\/p>\n\n\n\n<p>வடுமாங்காடி கிராமத்தில் வழக்கத்தை விட அளவில் பெரிதாக ஆலங்கட்டி மழை பெய்தது.<\/p>\n\n\n\n<p>சப்தம் அதிகளவில் இருந்ததால் மக்கள் வீடுகளை விட்டு வெளியே வந்து பார்த்தபோது ஐஸ் கட்டி மழை பெய்தது.<\/p>\n\n\n\n<p>இதற்கு முன்பு சினிமாவில் மட்டுமே ஆலங்கட்டி மழையை பார்த்ததாகவும், முதன்முறை இத்தகைய ஆலங்கட்டி மழையை கண்டதாக மக்கள் மகிழ்ச்சி தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hail-rain-near-kumbakonam\/\" rel=\"nofollow\">கும்பகோணம் அருகே ஆலங்கட்டி மழை &#8211; உற்சாகமடைந்த மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hail-rain-near-kumbakonam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T104524.906.jpg"],"pubdate":"Thu, 24 Jun 2021 05:15:50 +0000"},{"title":"Swiggy-யில் இருந்து டெலிவரி செய்யப்பட்ட கரப்பான் பூச்சி.. ஆதாரத்தை வெளியிட்ட நிவேதா பெத்துராஜ்","text":"<p>மதுரையை சேர்ந்த நிவேதா பெத்துராஜ் தமிழ் மற்றும் தெலுங்கு படங்களில் நடித்து வருகிறார். ஒரு நாள் கூத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான நிவேதா பெத்துராஜ் டிக் டிக் டிக், திமிரு புடிச்சவன், சங்கத்தமிழன் போன்ற படங்களின் மூலம் தமிழ் சினிமாவில் அங்கீகாரம் பெற்றார்.<\/p>\n<p>தற்போது பிரபு தேவாவுடன் பொன்மாணிக்கவேல் என்ற படத்தில் நடித்து வருகிறார். இதைத்தவிர பார்ட்டி என்ற படத்திலும் ஜெய்யுடன் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் ஆன்லைனில் சாப்பாடு ஆர்டர் செய்துள்ளார். அதில் கரப்பான் பூச்சி இருந்ததாக பரபரப்பை கிளப்பியுள்ளார் நிவேதா பெத்துராஜ். உலக அளவில் பிரபலமான ஸ்விகி இந்த இக்கட்டான சூழ்நிலையில் மக்களுக்கு சாப்பாடு டெலிவரி செய்து வருகிறது.<\/p>\n<p>இதில் ஈசிஆரில் உள்ள ஒரு ஹோட்டலில் நிவேதா பெத்துராஜ் ஆர்டர் செய்துள்ளார். அந்த சாப்பாட்டில் கரப்பான் பூச்சி இருந்ததாக தனது சமூக வலைத்தளங்களில் புகைப்படத்துடன் ஆதாரத்தை வெளியிட்டு பரபரப்பை கிளப்பியுள்ளார்.<\/p>\n<p>உடனடியாக ஸ்விகி நிறுவனம் இதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று இந்த ஹோட்டலை சுகி ஆப்பில் இருந்து நீக்கி விட வேண்டும் என்றும் கோரிக்கை வைத்துள்ளார். இதற்கான நடவடிக்கை உடனடியாக எடுக்கப்படும் என்றும் அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239892\" style=\"width: 471px;\"><img alt=\"nivetha-pethuraj\" class=\"size-large wp-image-239892\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-2-461x1024.jpg\" width=\"461\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239892\">nivetha-pethuraj<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் இதற்கான காசை உடனே திருப்பி கொடுத்துவிட்டனராம். இது ஒருமுறை மட்டும் இல்ல இரண்டாவது முறை இது போன்று நடந்து உள்ளது குறிப்பிடத்தக்கது. இதனால் மக்கள் ஆன்லைனில் ஆர்டர் செய்யும் போது கவனமாக செய்ய வேண்டும் என்பதே சமூக ஆர்வலர்களின் கோரிக்கை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239893\" style=\"width: 471px;\"><img alt=\"nivetha-pethuraj\" class=\"size-large wp-image-239893\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-1-461x1024.jpg\" width=\"461\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239893\">nivetha-pethuraj<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cockroach-delivered-from-swiggy-order-complaint-by-nivetha-pethuraj\/\" rel=\"nofollow\">Swiggy-யில் இருந்து டெலிவரி செய்யப்பட்ட கரப்பான் பூச்சி.. ஆதாரத்தை வெளியிட்ட நிவேதா பெத்துராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cockroach-delivered-from-swiggy-order-complaint-by-nivetha-pethuraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-2-461x1024.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-1-461x1024.jpg"],"pubdate":"Thu, 24 Jun 2021 05:09:42 +0000"},{"title":"அமெரிக்காவில் அச்சுறுத்தலாக மாறிய ‘டெல்டா’ வகை கொரோனா…! கவலையில் வெள்ளை மாளிகை…!","text":"<p>பிரிட்டனில் கொரோனா பரவல் மீண்டும் அதிகரித்துள்ள நிலையில், 90 சதவீதம் பேர் டெல்டா வகை தொற்றினால் பாதிக்கப்படுவதாக அந்நாட்டு சுகாதாரத்துறை தெரிவித்துள்ளது. இதே போல் இந்தியாவிலும் டெல்டா வகையால், இரண்டாவது அலை பரவி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவிலும் டெல்டா வகை வைரஸ் பரவல் அதிகரித்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து, வெள்ளை மாளிகையின் தலைமை மருத்துவ ஆலோசகர் டாக்டர் ஆன்டனி பாஸி செய்தி யாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p>அப்போது, இந்தியாவில் முதன்முதலில் கண்டறிப்பட்ட டெல்டா வகை தொற்று, தற்போது அமெரிக்காவிலும் வேகமாக பரவ துவங்கி உள்ளது என்றார்.<\/p>\n\n\n\n<p>புதிதாக பாதிக்கப்படுபவர்களில், 20 சதவீதம் பேருக்கு இந்த வகை தொற்று இருப்பது கண்டறியப்பட்டுள்ளது என்றும் கொரோனா பரவலை முற்றிலுமாக ஒழிக்கும் நடவடிக்கைக்கு இந்த டெல்டா வகை வைரஸ் பெரும் அச்சுறுத்தலாக உருவெடுத்துள்ளது என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதுவரை உருமாறிய வைரஸ் வகைகளிலேயே இந்த டெல்டா வகை அதிக வீரியம் உடையதாகவும், வேகமாக பரவும் தன்மையுடனும் உள்ளது என்றும் பாதிப்பு ஏற்படுபவர்கள், மருத்துவமனையில் அனுமதிக்கப்பட வேண்டிய அளவுக்கு தொற்று தீவிரம் உள்ளது என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அமெரிக்காவில், இரண்டே வாரத்தில் கொரோனா தொற்று பரவல் இரட்டிப்பாகி உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-america\/\" rel=\"nofollow\">அமெரிக்காவில் அச்சுறுத்தலாக மாறிய &#8216;டெல்டா&#8217; வகை கொரோனா…! கவலையில் வெள்ளை மாளிகை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-94-1.jpg"],"pubdate":"Thu, 24 Jun 2021 04:30:40 +0000"},{"title":"தமிழ்த் தேசியக் கூட்டமைப்பினரிடம் வருத்தம் தெரிவித்த ஜனாதிபதி கோட்டா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விடயம் தொடர்பாக ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தமிழ் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தனுக்கு நேற்று (புதன்கிழமை) கடிதமொன்றை அனுப்பிவைத்துள்ளார்.<\/p>\n\n\n\n<p>ஏற்கனவே ஏற்பாடு செய்திருந்த சந்திப்பு பிற்போடப்பட்டமையினால், இடையூறுகள் ஏற்பட்டிருந்தால் அதற்கு தான் வருத்தம் தெரிவிப்பதாக ஜனாதிபதி அதில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக ஊடகமொன்றுக்கு தெரிவித்துள்ள கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன், வெகு விரைவில் சந்திப்பிற்கான திகதியை அறிவிப்பதாக ஜனாதிபதிகு அறிவித்துள்ளார் என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118388\/\" rel=\"nofollow\">தமிழ்த் தேசியக் கூட்டமைப்பினரிடம் வருத்தம் தெரிவித்த ஜனாதிபதி கோட்டா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118388\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/r-sampanthan-with-gotabaya-rajapaksa.jpg"],"pubdate":"Thu, 24 Jun 2021 04:18:55 +0000"},{"title":"இலங்கையில் பயன்படுத்தப்படும் தடுப்பூசிகள் குறித்து ஆய்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸின் டெல்டா மாறுபாடு ஏனைய பிறழ்வுகளைவிட மிகவும் கடுமையானது என உயர் தொற்றுநோயியல் நிபுணர் ஒருவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், டெல்டா உள்ளிட்ட கொரோனா வைரஸின் வெவ்வேறு வகைகளுக்கு எதிராக ஒவ்வொரு தடுப்பூசியினதும் செயல்திறனின் அளவைக் கண்டறிய ஆராய்ச்சிப் பணிகள் நடந்து வருவதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சினோபார்ம், ஃபைசர், ஸ்பூட்னிக் வி மற்றும் அஸ்ட்ராஜெனெகா ஆகியவற்றின் அவசர பயன்பாட்டிற்கு இலங்கை ஒழுங்குமுறை அனுமதி வழங்கியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனையடுத்து, அனைத்து கொரோனா தடுப்பூசிகளும் தற்போது இலங்கையில் பயன்படுத்தப்பட்டு வருகின்றன. இவை டெல்டா மாறுபாட்டிற்கு எதிரான செயல்திறனைக் கொண்டுள்ளன என பொதுவாக நிரூபிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>எனினும் வெவ்வேறு மாறுபாடுகளுக்கு எதிராக ஒவ்வொரு தடுப்பூசியினதும் செயல்திறனின் அளவைக் கண்டறிய ஆராய்ச்சி பணிகள் நடந்து வருவதாக தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118385\/\" rel=\"nofollow\">இலங்கையில் பயன்படுத்தப்படும் தடுப்பூசிகள் குறித்து ஆய்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118385\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/delta.jpg"],"pubdate":"Thu, 24 Jun 2021 04:08:50 +0000"},{"title":"ஐ.டி.ஊழியர்களாக நீங்கள்…! உங்களுக்காக பிரதமர் மோடி போட்ட சூப்பர் டுவிட் இதோ…!","text":"<p>ஐ.டி. எனப்படும் தகவல் தொழில்நுட்பத்துறையில், பல முக்கிய சீர்திருத்தங்களை மத்திய அரசு கடந்த ஆண்டு நவம்பரில் அறிவித்தது.<\/p>\n\n\n\n<p>ஓ.எஸ்.பி. என்னும் பிற சேவைகள் வழங்குனர்களுக்கான வழிகாட்டுதல்களை தாராளமயமாக்குவதாக மத்திய அரசு அறிவித்தது.<\/p>\n\n\n\n<p>பி.பி.ஓ.களுக்கான வலுவான உலகளாவிய இடமாக இந்தியா நிலை நிறுத்தப்படும் நோக்கில் உள்நாடு மற்றும் சர்வதேச ஓ.எஸ்.பி.களுக்கு இடையிலான வேறுபாடு நீக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், இது தொடர்பாக பிரதமர் மோடி பதிவிட்டுள்ள டுவிட்டில், பி.பி.ஓ. தொழில்துறையை ஊக்குவிக்கும் வகையில், 2020 நவம்பரில் தாராளமயமாக்கப்பட்ட ஓ.எஸ்.பி. வழிகாட்டுதல்கள் மேலும் எளிமையாக்கப்படும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம், வர்த்தகம் மற்றும் ஒழுங்குமுறை தெளிவை மேலும் எளிதாக்கப்படும் என்றும் இது இணக்கச்சுமையை குறைக்கும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொலைதொடர்வு வளங்களை கொண்டுள்ள பி.பி.ஓ. மையம், இப்போது இந்தியா உள்பட உலகளவில் அமைந்துள்ள வாடிக்கையாளர்களுக்கு சேவை செய்ய முடியும் என்றும் வழிகாட்டுதல்களை தளர்த்துவதால், பி.பி.ஓ. நிறுவனங்களின் செலவுகளும் குறையும் என்றும் பிரதமர் மோடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">In order to encourage our BPO industry, OSP guidelines that were liberalised in November 2020 have been simplified even further, offering greater ease of business and regulatory clarity. This will further reduce compliance burden &amp; help our tech industry.<a href=\"https:\/\/t.co\/Rxna7QclIO\">https:\/\/t.co\/Rxna7QclIO<\/a><\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1407650086411280390?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pm-modi-say-good-news-for-bpo\/\" rel=\"nofollow\">ஐ.டி.ஊழியர்களாக நீங்கள்…! உங்களுக்காக பிரதமர் மோடி போட்ட சூப்பர் டுவிட் இதோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pm-modi-say-good-news-for-bpo\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T093005.123.jpg"],"pubdate":"Thu, 24 Jun 2021 04:01:33 +0000"},{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மேலும் சில பகுதிகள் உடன் அமுலுக்கு வரும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன என இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, யாழ்ப்பாணம், மட்டக்களப்பு மற்றும் குருநாகல் மாவட்டங்களின் சில பகுதிகளே இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கமைய, யாழ்ப்பாணம் மாவட்டத்தின் யாழ்ப்பாணம் பொலிஸ் பிரிவின், குருநகர் மேற்கு மற்றும் ரெக்லமேசன் மேற்கு முதலான கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதேபோல மட்டக்களப்பு மாவட்டத்தில், காத்தான்குடி பொலிஸ் பிரிவின் மஞ்சதொடுவாய் வடக்கு கிராம சேவகர் பிரிவு மற்றும் மஞ்சதொடுவாய் தெற்கு கிராம சேவகர் பிரிவின் ஜின்னா வீதியும் மண்முனை பொலிஸ் பிரிவின் மாமாங்கம் கிராம சேவகர் பிரிவும் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் குருநாகல் மாவட்டத்தில், இழுப்பு கெதர கிராம சேவகர் பிரிவின் வில்கொட கிராமமும் கனுக்கெட்டிய கிராம சேவகர் பிரிவின் கனுக்கெட்டிய கிராமமும் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118380\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118380\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/quarantined-700x375-1.jpg"],"pubdate":"Thu, 24 Jun 2021 03:54:16 +0000"},{"title":"போலீஸ் தாக்கி விவசாயி உயிரிழந்த விவகாரம் : முதலைமைச்சரின் அதிரடி அறிவிப்பு","text":"<p>சேலம் மாவட்டம் வாழப்பாடி அடுத்த பாப்பநாயக்கன்பட்டி சோதனைச்சாவடியில் ஏத்தாப்பூர் போலீசார் மற்றும் வனத்துறையினர் நேற்று மாலை வாகன தணிக்கையில் ஈடுபட்டிருந்தனர்.<\/p>\n\n\n\n<p>அப்போது, அவ்வழியாக எடப்பட்டிபுதூரை சேர்ந்த விவசாயி முருகேசன் (45) என்பவர் தனது நண்பர்கள் 3 பேருடன் இரண்டு டூவீலரில் வந்துள்ளார். இவர்கள் 4 பேரும் குடிபோதையில் இருந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இவர்கள் வந்த டூவீலர்களை நிறுத்தி போலீசார் சோதனை செய்துள்ளனர்.<\/p>\n\n\n\n<p>இதனால், போலீசாருக்கும், முருகேசனுக்கும் இடையே வாக்குவாதம் ஏற்பட்டுள்ளது. இதனையடுத்து, வாகன சோதனையில் ஈடுபட்டிருந்த காவலர்கள் முருகேசனை மடக்கி லத்தியால் அடித்துள்ளனர்.<\/p>\n\n\n\n<p>பலத்த காயமடைந்த முருகேசன் மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், சிகிச்சை பலனின்றி முருகன் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், முருகேசனின் உயிரிழப்புக்கு காரணமான சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அவர் மீது கொலை வழக்கும் பதிவு செய்யப்பட்டு விசாரணை நடத்தப்பட்டது. இந்நிலையில், காவல் உதவி ஆய்வாளர் பெரியசாமி சஸ்பெண்ட் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், உயிரிழந்த முருகேசன் என்பவரின் குடும்பத்துக்கு ரூ.10 லட்சம் நிவாரணம் அளிக்கப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் முருகேசன் குடும்பத்துக்கு ஆழ்ந்த இரங்கலையும் அனுதாபத்தையும் தெரிவித்துக்கொள்வதாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/farmer-murder-cm-announcement\/\" rel=\"nofollow\">போலீஸ் தாக்கி விவசாயி உயிரிழந்த விவகாரம் : முதலைமைச்சரின் அதிரடி அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/farmer-murder-cm-announcement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T091624.114.jpg"],"pubdate":"Thu, 24 Jun 2021 03:47:15 +0000"},{"title":"மீளவும் பயணக்கட்டுப்பாடுகள் அமுல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் நேற்று (புதன்கிழமை) இரவு 10.00 மணி முதல் மீளவும் பயணக்கட்டுப்பாடு அமுலாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த பயணக்கட்டுப்பாடு நாளை அதிகாலை 4 மணி வரையில் தொடரவுள்ளது. அதனைத் தொடர்ந்து, நாட்டில் பயணக்கட்டுப்பாடுகளை அமுல்படுத்துவது குறித்து இதுவரையில் எந்த அறிவிப்பும் வெளியாகவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில், பொதுமக்கள் தங்கள் வீடுகளிலேயே தங்கியிருந்து, தனிமைப்படுத்தல் விதிகளுக்கு அமைய செயற்படுமாறு பொலிஸ் பேச்சாளர், சிரேஷ்ட பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹன கோரியுள்ளார்.<\/p>\n\n\n\n<p>அத்தியாவசிய சேவையில் ஈடுபடுகின்றவர்கள் மாத்திரம் வீடுகளில் இருந்து வெளியே செல்ல முடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் பொலிஸாரினால் நடமாடும் மற்றும் உந்துருளி கண்காணிப்பு பணிகள் முன்னெடுக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>எவ்வாறிருப்பிளும் எவரேனும் ஒருவருக்கு திடீர் சுகயீனம் ஏற்றபட்டால், அருகிலுள்ள வைத்தியசாலைக்கு செல்ல அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், மனிதாபிமான செயற்பாடுகளில் ஈடுபடுவதற்காகவும் வெளியே செல்ல முடியும் என பொலிஸ் பேச்சாளர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118378\/\" rel=\"nofollow\">மீளவும் பயணக்கட்டுப்பாடுகள் அமுல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118378\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Travel-Restriction-Extended-Until-June-07-May-25-31-June-04-Eases-for-Buy-Essential-1.jpg"],"pubdate":"Thu, 24 Jun 2021 03:38:22 +0000"},{"title":"‘மாஸ்டர்’, ‘பீஸ்ட்’ என விஜய் படங்களுக்கு ஏன் ஆங்கிலத்தில் பெயர்வைக்கிறார்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<h2>1. நாளைய தீர்ப்பு &#8211; 1992<\/h2>\n\n\n\n<p>&#8216;வெற்றி&#8217;, &#8216;குடும்பம்&#8217;, &#8216;வசந்த ராகம்&#8217;, &#8216;சட்டம் ஒரு விளையாட்டு&#8217;, &#8216;இது எங்கள் நீதி&#8217; எனத் தனது தந்தை இயக்கிய படங்களில் குழந்தை நட்சத்திரமாக நடித்திருந்த விஜய் ஹீரோவாக அறிமுகமான முதல் படம் &#8216;நாளைய தீர்ப்பு&#8217;. விஜய்யின் அம்மா ஷோபா தான் நாளைய தீர்ப்பின் கதாசிரியர். இயக்கம் எஸ்.ஏ.சி. &#8221;அன்புள்ளம் கொண்டோரே&#8230; வணக்கம் எங்களை போன்றே எங்கள் மகன் விஜய்யையும் உங்கள் கைகளில் ஒப்படைக்கிறோம்&#8221; என டைட்டில் கார்டில் எஸ்.ஏ.சியின் வாய்ஸ் ஓவரோடு ஒரு மாஸ் ஹீரோவுக்கே உரித்தான ஸ்டைலில் விஜய்யை அறிமுகப்படுவார்கள்.<\/p>\n\n\n\n<p>&#8221;நடு ரோட்ல நாலு பேர் சேர்ந்து ஒரு அப்பாவிய அடிக்கிறத பார்த்துட்டு சும்மா இருக்க முடியாது&#8221; என அநியாயத்தை கண்டு வெகுண்டெழும் ஆங்ரி யங் மேன் கதாப்பாத்திரம் விஜய்யுடையது. விஜய் தனது கல்லூரி நண்பர்களோடு சேர்ந்து &#8216;நாளைய தீர்ப்பு&#8217; என்ற பத்திரிகை நடத்தி சமூக அட்டூழியங்களை தட்டிக்கேட்பது போல் காட்சிகள் அமைக்கப்பட்டிருக்கும். பெரிய மாஸ் ஹீரோ செய்யவேண்டிய விஷயங்களை ஒரு புதுமுகம் செய்ததால் மக்களுக்கு சரியாக கனெக்ட் ஆகவில்லை. கில்லி-திருப்பாச்சி நேரத்தில்தான் இந்த ஆங்க்ரி யங் மேன் டைப் கேரக்டர்கள் விஜய்க்கு சரியாக செட் ஆகத் தொடங்கியது.<\/p>\n\n\n\n<h2>2. செந்தூரப்பாண்டி &#8211; 1993<\/h2>\n\n\n\n<p>&#8216;நாளைய தீர்ப்பு&#8217;க்கு கிடைத்த நெகட்டிவ் விமர்சனங்களுக்குப் பிறகு சரியாக ஒரு வருடம் கழித்து 1993-ல் ரிலீசான படம் &#8216;செந்தூரப்பாண்டி&#8217;. விஜய்யை பட்டித்தொட்டியெங்கும் கொண்டு சேர்க்கும் முனைப்பில் நெருங்கிய நண்பர் என்ற அடிப்படையில் விஜயகாந்திடம் தேதி வாங்கி விஜயகாந்த் &#8211; விஜய் இருவரையும் வைத்து டபுள் ஹீரோ சப்ஜெக்ட்டாக எடுத்தார் எஸ்.ஏ.சி. இந்த படத்தில் விஜய்க்கு காதல் காட்சிகளே அதிகம். மற்றபடி மாஸ்-ஆக்ஷன் காட்சிகளெல்லாம் விஜயகாந்த்துக்குத்தான். கௌதமி, மனோரமா, விஜயக்குமார் என பிரபலமான நடிகர்கள் பலரும் நடித்திருந்ததால் இந்த படம் மக்கள் மத்தியில் கவனம் பெற்றது. இந்த படத்தில் நடிக்க எஸ்.ஏ.சி யிடம் சம்பளம் வாங்க விஜயகாந்த் மறுத்ததாகவும், படத்தின் வெற்றிக்குப் பிறகு விஜயகாந்துக்கு எஸ்.ஏ.சி வற்புறுத்தி சம்பளம் கொடுத்ததாகவும் செய்திகள் உண்டு.<\/p>\n\n\n\n<h2>3.&nbsp;ரசிகன் &#8211; 1994<\/h2>\n\n\n\n<p>&#8216;நாளைய தீர்ப்பு&#8217; மாதிரியான மாஸ் வொர்க் அவுட் ஆகாது எனப் புரிந்து நரம்பு புடைக்கும் புரட்சிகளையெல்லாம் ஓரம்கட்டி விட்டு விஜய்க்காக எஸ்.ஏ.சி எடுத்த காதல் கதைதான் &#8216;ரசிகன்&#8217;. சங்கவியின் கிளாமர் காட்சிகள் கொஞ்சம் அதிகமாகவே இருக்கும். இந்த படத்தில்தான் முதல் முறையாக கவுண்டமணி செந்திலுடன் காமெடி காட்சிகளில் நடித்திருந்தார் விஜய். அதேப்போல விஜய் முதல் முதலாக சொந்தக்குரலில் பாடிய &#8216;பம்பாய் சிட்டி சுக்கா ரொட்டி&#8217; பாடலும் பயங்கர பிரபலம். சோலோவாக நடித்து விஜய்க்கு ஒரு நல்ல வெற்றியை கொடுத்த படமாக &#8216;ரசிகன்&#8217; அமைந்தது.<\/p>\n\n\n\n<h2>4. தேவா &#8211; 1995<\/h2>\n\n\n\n<p>விஜய்யை ஒரு மார்க்கெட் உள்ள ஹீரோவாக நிலைநிறுத்தப் போராடிக்கொண்டிருந்த சூழலில் மீண்டும் எஸ்.ஏ.சி இயக்கிய படம் &#8216;தேவா&#8217;. &#8216;செந்தூரப்பாண்டி&#8217; ஸ்டைலிலேயே காதல் -பஞ்சாயத்து-ஆக்ஷன் ஃபார்முலாதான். சிவக்குமார் முக்கிய கதாபாத்திரத்தில் நடித்திருப்பார். கோலிவுட்டில் ஒரு பெரிய பிரேக் கிடைக்கும் வரை விஜய்க்கு களத்தில் நிலைத்து நிற்க கிடைத்த சின்ன சின்ன வெற்றிகளில் &#8216;தேவா&#8217;வும் ஒன்று. இன்னொரு முக்கியமான விஷயம் விஜய்க்கு முதன் முதலாக &#8216;இளைய தளபதி&#8217; என பட்டம் சூட்டப்பட்டது &#8216;தேவா&#8217;வில்தான்.<\/p>\n\n\n\n<h2>5. ராஜாவின் பார்வையிலே &#8211; 1995<\/h2>\n\n\n\n<p>இன்று இரண்டு துருவங்களாக இருக்கும் விஜய்-அஜித் இருவரும் சேர்ந்து நடித்த ஒரே படம். இந்த படத்திற்கு முன் விஜய்-அஜித் இருவருமே ஒரு சில படங்களிலேயே நடித்திருந்தனர். தங்களுக்கென தனி மார்க்கெட் உருவாவதற்கு முன் இருவரும் சேர்ந்து நடித்த படம். விஜய்க்குப் படம் முழுக்க ஹீரோவாக வருவார். அஜித் ஃப்ளாஷ்பேக்கில் முக்கிய கதாபாத்திரத்தை ஏற்றிருப்பார். விஜய் சில ஆண்டுகளுக்குப் பிறகு நடித்த &#8216;ஷாஜகான்&#8217; படத்தின் கதையை போன்றதுதான் &#8216;ராஜாவின் பார்வையிலே&#8217;. விஜய்யின் படத்திற்கு முதன்முதலாக இசைஞானி இசையமைத்ததால் &#8216;ராஜாவின் பார்வையிலே&#8217; என டைட்டில் வைத்திருக்கலாம். டைட்டில் ஃபாண்டிலும் இளையராஜாவின் முகம் இடம்பெற்றிருக்கும். எஸ்.ஏ.சி இயக்கமில்லாமல் ஜானகி சௌந்தர் என்பவர் இயக்கத்தில் விஜய் நடித்த இந்த படம் வெற்றிபெறவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய் - கெளசல்யா\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F979c4fc1-f660-4f2c-86a7-1237513b8e13%2Fyokesh_babu.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>விஜய் &#8211; கெளசல்யா<\/figcaption><\/figure>\n\n\n\n<h2>6. விஷ்ணு &#8211; 1995<\/h2>\n\n\n\n<p>மீண்டும் எஸ்.ஏ.சி இயக்கத்தில் விஜய். இந்த முறை ஆக்ஷன் கதைக்களம். ரசிகனுக்குப் பிறகு விஜய்-சங்கவி ஜோடி மீண்டும் இணைந்த படம். விஜய்க்கு அப்பாவாக மூத்த நடிகர் ஜெய்சங்கர் நடித்திருப்பார். விஜய் பாடிய &#8216;தொட்டபெட்டா ரோட்டு மேல முட்ட பரோட்டா&#8217; பாடல் செம ஃபேமஸ். பாட்டு-டான்ஸ்-ஆக்ஷன் என விஜய் ஒரு சில படங்களிலேயே திறமையை வளர்த்துக்கொண்டு நன்றாக நடித்தப் படமாக இருந்தும் விஜய் எதிர்பார்த்த பெரிய ஹிட் வாய்க்கவில்லை.<\/p>\n\n\n\n<h2>7. சந்திரலேகா &#8211; 1995<\/h2>\n\n\n\n<p>எம்.ஜி.ஆர்-க்கு நெருக்கமாக இருந்த நம்பிராஜன் என்பவரின் தயாரிப்பு மற்றும் இயக்கத்தில் விஜய் நடித்தப் படம். ரஜினிகாந்த் க்ளாப் அடித்து தொடங்கி வைத்த விஜய். இந்த படத்தின் டைட்டில் கார்டில் மட்டும் ஏனோ விஜய்க்கு இளைய தளபதி பட்டம் இடம்பெற்றிருக்காது. &#8216;ராஜாவின் பார்வையிலே&#8217;-க்குப் பிறகு விஜய்யுடன் இந்த படத்தில் மீண்டும் காமெடி கூட்டணி அமைத்திருப்பார் வடிவேலு. தனி ட்ராக்காக இல்லாமல் விஜய்யிடம் காம்பினேஷன் காட்சிகளும் வடிவேலுக்கு அதிகம் இருக்கும். பிக்பாஸ் புகழ் வனிதா விஜயகுமார் அறிமுகமான முதல் படம். விஜய் இறப்பது போன்று க்ளைமாக்ஸ் உள்ள இரண்டே படங்களில் இதுவும் ஒன்று.<\/p>\n\n\n\n<h2>8. கோயம்புத்தூர் மாப்பிள்ளை &#8211; 1996<\/h2>\n\n\n\n<p>எஸ்.ஏ சி இல்லாமல் விஜய் வெளி இயக்குநர் படங்களில் நடிக்கத் தொடங்கியப்பிறகு வெளியான குறிப்பிடத்தக்க படம் &#8216;கோயம்புத்தூர் மாப்பிள்ளை&#8217;. இயக்குநர் ரங்கநாதன். மீண்டும் விஜய்-சங்கவி கூட்டணி. படத்தின் பாடல்களும் விஜய்யின் நடனமும் குறிப்பிடத்தக்கவகையில் சிறப்பாக இருக்கும். விஜய்க்கு காமெடி வொர்க் அவுட் ஆன முதல் படம் என்று இதை சொல்லலாம். விஜய்-கவுண்டமணி இருவரும் வேலைக்குப் போவதாக ரீல் விடும் காட்சிகள் ரசிக்கும்படியாக இருக்கும்.<\/p>\n\n\n\n<h2>9. பூவே உனக்காக &#8211; 1996<\/h2>\n\n\n\n<p>திரையுலகில் அறிமுகமாகி நான்கு வருடங்கள் ஆகியும் ஒரு ப்ளாக்பஸ்டருக்காக ஏங்கிக்கொண்டிருந்த விஜய்க்கு விக்ரமன் கொடுத்த எவர்கிரீன் ஹிட்தான் &#8216;பூவே உனக்காக&#8217;. விஜய்க்கு இதற்கு முன்பிருந்த இமேஜை எல்லாம் சுக்குநூறாக்கி விஜய்யை ஃபேமிலி ஆடியன்ஸ்களின் நடிகராக மாற்றிய படம். நாகேஷ், நம்பியார் எனப் பழம்பெரும் நடிகர்களுக்கு மத்தியிலும் பேர் செல்லும் வகையில் சிறப்பாக நடித்திருப்பார் விஜய். அதிலும் விஜய்யின் நடிப்பில் அந்த க்ளைமாக்ஸ் ஒரு மாதிரி ஃபீல் ஆக்கிவிடும். எஸ்.ஏ.ராஜ்குமார் இசையில் மென்மையான பாடல்களும் ஹிட். இன்று விஜய் பெரிய நடிகராக எத்தனையோ ப்ளாக்பஸ்டர்களை தொடர்ந்து கொடுத்தாலும் விஜய் கரியரில் ஒரு மறக்கமுடியாத வெற்றிப்படம் என்றால் அது &#8216;பூவே உனக்காக&#8217; தான்.<\/p>\n\n\n\n<h2>10.வசந்த வாசல் &#8211; 1996<\/h2>\n\n\n\n<p>&#8216;பூவே உனக்காக&#8217; 1996 பிப்ரவரியில் வெளியாகி வெற்றிகரமாக ஓடிக்கொண்டிருக்கும் போதே மார்ச் மாதம் ரிலீசான இன்னொரு விஜய் படம் &#8216;வசந்த வாசல்&#8217;. நடிகனாக ஆசைப்படும் இளைஞராக இந்த படத்தில் விஜய் நடித்திருப்பார். எந்தவித பரபரப்புமின்றி &#8216;பூவே உனக்காக&#8217; அலையில் காணாமல் போனது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Simran, Priyamanavaley\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Faec78a74-43e5-4f84-b49b-c47e04d450de%2F257208.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Simran, Priyamanavaley<\/figcaption><\/figure>\n\n\n\n<h2>11. மாண்புமிகு மாணவன் &#8211; 1996<\/h2>\n\n\n\n<p>சிறு இடைவெளிக்குப் பிறகு மீண்டும் தந்தை எஸ்.ஏ.சி யுடன் கூட்டணி. வழக்கமான ரவுடி அரசியல்வாதி புரட்சி ஹீரோ என எஸ்.ஏ சி படங்களுக்கான டெம்ப்ளேட் நிறைந்திருந்த படமாக இருந்ததால் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>12.செல்வா &#8211; 1996<\/h2>\n\n\n\n<p>நல்ல கமர்ஷியல் இயக்குநராக அறியப்பட்ட வெங்கடேஷின் இரண்டாவது படம். விஜய்க்கு இவர் முதலில் தயார் செய்தது ஒரு காதல் கதை. ஒரு நல்ல ஆக்ஷன் படம் கொடுக்க வேண்டும் என விஜய் தரப்பு விரும்பியதால் பின்னாளில் இயக்குநரான மஜித்தின் ஆக்ஷன் கதையை விஜய்க்காக இயக்கினார் வெங்கடேஷ். கடத்தல் கும்பலைச் சேர்ந்த ரகுவரன் விஜய்யின் அப்பா. இது தெரியாமல் இருக்கும் விஜய்க்கு க்ளைமாக்ஸில் வில்லனாக அப்பாவே இருப்பதுபோல் திரைக்கதை. விஜய் எதிர்பார்த்த ஆக்ஷன் காட்சிகள் சிறப்பாகவே இருக்கும். ரிஸ்க்கான க்ளைமாக்ஸ் சண்டை காட்சியில் விஜய் நடிக்க வேண்டாம் எஸ்.ஏ.சி எவ்வளவோ வலியுறுத்திய பிறகும் பிடிவாதமாக விஜய் ரிஸ்க் எடுத்து சண்டைக்காட்சியில் நடித்ததாக இயக்குனர் வெங்கடேஷ் ஒரு பேட்டியில் சொல்லியிருப்பார். விஜய் எதிர்பார்த்த ஆக்ஷன் வெற்றியாக அமைந்தது செல்வா.<\/p>\n\n\n\n<h2>13.காலமெல்லாம் காத்திருப்பேன் &#8211; 1997<\/h2>\n\n\n\n<p>மீண்டும் ஒரு முழு நீள காதல் கதையில் இயக்குநர் ஆர். சுந்தர்ராஜன் இயக்கத்தில் விஜய் நடித்த படம். பணக்கார திமிர் பிடித்த இளைஞன் திருந்தி காதலுக்காக டிரைவர் வேலை செய்யும் கதாபாத்திரத்தில் விஜய் நடித்திருப்பார். சொல்லும் அளவுக்கு இந்த படம் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>14. லவ் டுடே &#8211; 1997<\/h2>\n\n\n\n<p>பாலசேகரன் இயக்கத்தில் விஜய் நடித்த முழு நீள ட்ரெண்ட் செட்டிங் காதல் படம். விஜய்யின் கணேஷ் என்ற கதாப்பாத்திரத்திற்கு படம் ரிலீசான சமயத்தில் செம ரெஸ்பான்ஸ். படம் முழுவதும் விரட்டி விரட்டி காதலித்துவிட்டு க்ளைமாக்ஸில் அந்த காதலையே தூக்கிபோடும் வகையிலான வித்தியாசமான திரைக்கதை ரசிகர்களை கவர்ந்தது. அப்பா மகனாக ரகுவரன் விஜய் காம்போவும் அவர்களுக்கு இடையேயான காட்சிகளும் மிகச்சிறப்பாக வந்திருக்கும். க்ளைமாக்ஸில் விஜய் பேசும் வசனங்கள் இன்றைக்கும் ஸ்டேட்டஸ்களில் ட்ரெண்டிங்காக இருக்கிறது. &#8216;பூவே உனக்காக&#8217;-வுக்குப் பிறகு விஜய்க்கு இன்னொரு ப்ளாக்பஸ்டராக அமைந்தது &#8216;லவ் டுடே&#8217;. இரண்டு படங்களையும் தயாரித்தது சூப்பர் குட் ஃபிலிம்ஸ் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>15.ஒன்ஸ் மோர் : 1997<\/h2>\n\n\n\n<p>நாகேஷ், நம்பியார், ஜெய்சங்கர் போன்ற பழம்பெரும் நடிகர்களுடன் ஏற்கனவே நடித்திருந்த விஜய்க்கு இந்த முறை எஸ்.ஏ.சி இயக்கத்தில் நடிகர் திலகம் சிவாஜியுடனும், நடிகை சரோஜா தேவியுடனும் இணைந்து நடிக்கும் வாய்ப்பு கிடைத்தது. ரஜினி,கமலுக்குப் பிறகு இப்போதிருக்கும் நடிகர்களில் சிவாஜியுடன் நடித்திருக்கும் ஒரே நடிகர் விஜய்தான். இந்தப் படத்தில்தான் விஜய்-சிம்ரன் வெற்றிக் கூட்டணி முதல் முறையாக ஜோடி சேர்ந்தது. இந்தப் படத்தில் நடிக்கும்போது நடிகர் திலகம் சிவாஜி &#8216;இந்த பையன் சினிமால ஒரு ரவுண்ட் வருவான் பாரு&#8217; என பிரபுவிடன் மகிழ்ச்சியோடு பகிர்ந்துகொள்வாராம். வெற்றி தோல்விகளை கடந்து &#8216;ஒன்ஸ் மோர்&#8217; விஜய் கரியரில் முக்கியமான ஒரு படமாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"`Priyamudan' Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F63c3c8fb-4c21-4219-ad3e-a9a2289c2109%2Fpjimage__16_.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>`Priyamudan&#8217; Vijay<\/figcaption><\/figure>\n\n\n\n<h2>16. நேருக்கு நேர் : 1997<\/h2>\n\n\n\n<p>இயக்குநர் வசந்த் இயக்கத்தில் விஜய்யும் சூர்யாவும் இணைந்து நடித்தப் படம். சூர்யாவுக்கு இதுதான் முதல் படம். முதலில் அஜித்தான் சூர்யா நடிக்கும் வேடத்தில் நடிப்பதாக இருந்து வேறு சில காரணங்களால் அஜித் நடிக்க முடியாமல் போனது. படம் முழுவதும் எதிரும் புதிருமாக இருக்கும் விஜய்யும் சூர்யாவும் க்ளைமாக்ஸில் ஒன்று சேர்ந்து வில்லன் கும்பலிலிருந்து மீள்வார்கள். இந்த படத்திலும் சிம்ரன் நடித்திருப்பார். ஆனால் சூர்யாவுக்கு ஜோடியாக. விஜய்க்கு ஜோடி கௌசல்யா. இந்த படமும் விஜய்க்கு நல்ல வெற்றியை பெற்றுக்கொடுத்தது. &#8216;நேருக்கு நேர்&#8217; உட்பட மேற்குறிப்பிட்ட பல விஜய் படங்களிலும் &#8216;ஷ்ஷ்ரூரூரூவ்&#8217; கரண் முக்கிய கதாப்பாத்திரத்தில் நடித்திருப்பார்.<\/p>\n\n\n\n<h2>17. காதலுக்கு மரியாதை &#8211; 1997<\/h2>\n\n\n\n<p>&#8216;பூவே உனக்காக&#8217;, &#8216;லவ் டுடே&#8217; வரிசையில் விஜய்க்கு மீண்டும் ஒரு மெகா ப்ளாக்பஸ்டர். இயக்குநர் ஃபாசில் இதுவரை இருந்த விஜய்யிலிருந்து முற்றிலும் மாறுபட்ட ரொம்பவே அமைதியான லவ்வர் பாய் கேரக்டரில் நடிக்க வைத்திருப்பார். லவ் &amp; லவ் ஒன்லியை விஜய்-ஷாலினி இரண்டு பேரும் கச்சிதமாக உள்வாங்கி நன்றாக நடித்திருப்பார்கள். கூடவே இளையராஜாவின் பாடல்களும். 90-ஸ் இளைஞர்களின் வாழ்க்கையில் ஒரு மறக்கமுடியாத படமாக தடம் பதித்தது &#8216;காதலுக்கு மரியாதை&#8217;. இதுவரை நடித்தப் படங்களிலேயே விஜய்க்கு மிகவும் பிடித்த காட்சி &#8216;காதலுக்கு மரியாதை&#8217;யின் க்ளைமாக்ஸ்தான் என்பது குறிப்பிடத்தக்கது. விஜய்க்கு இந்த படத்தில் நடித்ததற்காக மாநில அரசின் சிறந்த நடிகருக்கான விருதும் கிடைத்தது.<\/p>\n\n\n\n<h2>18. நினைத்தேன் வந்தாய் &#8211; 1998<\/h2>\n\n\n\n<p>செல்வபாரதி விஜய் திரைப்பயணத்தில் முக்கியமான சில படங்களை இயக்கியவர். விஜய்யும்-செல்வபாரதியும் முதல் முதலாக இணைந்த படம் &#8216;நினைத்தேன் வந்தாய்&#8217;. விஜய்-தேவயானி-ரம்பா என மூவருக்குமிடையேயான சென்ட்டிமென்ட் காதல் கதைதான் &#8216;நினைத்தேன் வந்தாய்&#8217;. விஜய்-ரம்பா இருவரையும் விட தேவயானிக்கு நடிப்பதற்கு அதிக ஸ்கோப் இருந்த படம். தன்னுடைய கேரக்டருக்கு ஹீரோயின் கேரக்டரை விட கொஞ்சம் முக்கியத்துவம் குறைவாக இருந்தாலும் நல்ல கதைக்காக விஜய் நடித்த படம். விஜய்யின் குடும்ப ரசிகர்களை பெரிதும் திருப்திபடுத்தும் வகையில் அமைந்து வெற்றி பெற்ற படம்.<\/p>\n\n\n\n<h2>19. பிரியமுடன் &#8211; 1998<\/h2>\n\n\n\n<p>&#8216;காதலுக்கு மரியாதை&#8217;, &#8216;நினைத்தேன் வந்தாய்&#8217; என குடும்பங்கள் கொண்டாடிய படங்களுக்குப் பிறகு விஜய் எடுத்த மிகப்பெரிய ரிஸ்க்கான முயற்சி &#8216;பிரியமுடன்&#8217;. வின்சென்ட் செல்வா இயக்கிய இந்த படத்தில் விஜய்க்கு வசந்த் என்ற வில்லத்தனமான கேரக்டர். அதுமட்டுமல்லாமல் விஜய் இறப்பது போன்ற நெகட்டிவ் க்ளைமாக்ஸ் வேறு. விஜய் தரப்பில் எஸ்.ஏ.சி உட்பட யாருக்குமே இந்த படத்தில் நம்பிக்கையில்லை. விஜய் மட்டும் விடாப்பிடியாக அடம்பிடித்து இந்த படத்தில் நெகட்டிவ் ரோலில் நடித்தார். இறுதியில் விஜய்யின் வித்தியாச முயற்சியை மக்களும் ஏற்றுக்கொண்டனர்.<\/p>\n\n\n\n<h2>20.நிலாவே வா &#8211; 1998<\/h2>\n\n\n\n<p>செல்வா காலத்தில் இயக்குநர் வெங்கடேஷ் விஜய்காக எழுதி வைத்திருந்த காதல் கதைதான் &#8216;நிலாவே வா&#8217;. விஜய்யின் சொந்தத் தயாரிப்பில் வெங்கடேஷ் இயக்கத்தில் வெளியானது &#8216;நிலாவே வா&#8217;. காதலுக்கு இடைஞ்சலாக இருக்கும் சாதி-மத வெறிகளைப் பற்றிய கதை. &#8216;காதலுக்கு மரியாதை&#8217;, &#8216;லவ் டுடே&#8217; அளவுக்கு கவனம் பெறாவிட்டாலும் மிக அழகான காதல் கதை. வித்யாசாகரின் இசையில் &#8216;நீ காற்று நான் மரம்&#8217; உள்பட பாடல்கள் எல்லாமே எவர்கிரீன் ஹிட்ஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"vijay and director chandrasekar\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F4efd7b4c-60fc-48dd-b8d8-11f81fdf5913%2Fvijay.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>vijay and director chandrasekar<\/figcaption><\/figure>\n\n\n\n<h2>21. துள்ளாத மனமும் துள்ளும் : 1999<\/h2>\n\n\n\n<p>இயக்குநர் எழிலின் முதல் படம். விஜய் &#8211; சூப்பர் குட் ஃபிலிம்ஸ் காம்போவில் விஜய் கரியரில் இன்னொரு ப்ளாக்பஸ்டராக அமைந்தப் படம். வடிவேலு கோவை சரளாவை மனதில் வைத்து எழில் எழுதிய கதையில் விஜய்க்கென்று சில மாறுதல்கள் செய்து எடுக்கப்பட்ட படம். வழக்கம்போல இந்த விஜய் படத்தின் பாடல்கள் அனைத்தும் சூப்பர் ஹிட். குற்றவுணர்ச்சியோடு அப்பாவித்தனம் கலந்த காதலை வெளிப்படுத்தும் &#8216;குட்டி&#8217; கேரக்டரில் விஜய் கலக்கியிருப்பார். விஜய்- சிம்ரன் காட்சிகள் எல்லாம் அனைவரும் ரசித்து பார்க்கும் வகையில் அமைந்திருக்கும்.<\/p>\n\n\n\n<h2>22. என்றென்றும் காதல் : 1999<\/h2>\n\n\n\n<p>மனோஜ் பட்நாகர் இயக்கத்தில் நம்பியார், ராதா ரவி, ரகுவரன், பானுப்பிரியா என பெரிய நட்சத்திரப்பட்டாளமே விஜய்யுடன் சேர்ந்து நடித்தப் படம். வழக்கமான காதல் குடும்ப கதை என்பதாலும் &#8216;துள்ளாத மனமும் துள்ளும்&#8217; படத்தின் பெருவெற்றியாலும் இந்த படம் கவனம் பெறாமல் போனது.<\/p>\n\n\n\n<h2>23. நெஞ்சினிலே : 1999<\/h2>\n\n\n\n<p>சிறு இடைவெளிக்கு பிறகு எஸ்.ஏ.சி யுடன் விஜய் மீண்டும் இணைந்த படம் &#8216;நெஞ்சினிலே&#8217;. இந்த படமும் கவனிக்கத்தக்க வகையில் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>24. மின்சாரக்கண்ணா : 1999<\/h2>\n\n\n\n<p>கே.எஸ்.ரவிக்குமார் &#8216;படையப்பா&#8217; என்ற மிகப்பெரிய வெற்றி படத்திற்கு விஜய்யுடன் இணைந்த படம். பாட்டு, காமெடி, நடிப்பு என எல்லாமே சரியாக இருந்தும் &#8216;படையப்பா&#8217; வெற்றிக்குப் பிறகான அதிகபட்ச எதிர்பார்ப்பினால் இந்த படம் தோல்வியடைந்தது. சமீபத்தில் ஆஸ்கர் விருது வென்ற &#8216;பாராசைட்&#8217; படத்துடன் &#8216;மின்சாரக்கண்ணா&#8217; படத்தை ஒப்பிட்டு பரபரப்பாக பேசப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>25. கண்ணுக்குள் நிலவு : 2000<\/h2>\n\n\n\n<p>&#8216;துள்ளாத மனமும் துள்ளும்&#8217; என்ற மிகப்பெரிய வெற்றிக்கு பிறகு விஜய் தொடர்ச்சியாக நடித்த மூன்று படங்களும் தோல்வியடைந்தன. இந்நிலையில் 25-வது படமாக &#8216;காதலுக்கு மரியாதை&#8217; ஃபாசில்-விஜய்-ஷாலினி கூட்டணி மீண்டும் இணைய படத்தின் மீதான எதிர்பார்ப்பு கூடியிருந்தது. விஜய்யின் வித்தியாசமான நடிப்பு பேசப்பட்ட அளவுக்கு படம் பேசப்படாததால் இந்த படமும் விஜய்க்கு தோல்வியாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F61e0d73d-dd14-4db8-bd49-e3a8bb0bb72f%2F70a.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>vijay<\/figcaption><\/figure>\n\n\n\n<h2>26.குஷி : 2000<\/h2>\n\n\n\n<p>தொடர்ச்சியான ப்ளாஃப்களின் மூலம் அடுத்து என்ன செய்வதென்று தெரியாமல் சோர்ந்து போயிருந்த விஜய்க்கு மீண்டும் ஒரு வெற்றியை கொடுத்து ஊக்கமளித்த படம் &#8216;குஷி&#8217;. &#8216;வாலி&#8217; வெற்றிக்குப் பிறகு எஸ்.ஜே.சூர்யா எழுதிய ஈகோயிஸ்டிக் காதல் கதை. எஸ்.ஜே சூர்யாவின் ஸ்டைலை உள்வாங்கி விஜய்யும் சரி ஜோதிகாவும் சரி சிறப்பாக நடித்திருப்பர். அந்த மொட்டைமாடி இடுப்பு சீன் இன்றும் லைக்ஸ் அள்ளும். இந்த படத்தின் ஒரு பாடலில் ஷில்பா ஷெட்டி விஜய்யோடு நடனமாடியிருப்பார். இந்தப் பாடல் படப்பிடிப்பின் இடைவெளியில் விஜய் தனது நண்பர்களுக்கு போன் செய்து &#8216;ஏ&#8230;ஷில்பா ஷெட்டி கூட டான்ஸ் ஆடிட்டு இருக்குறேன்டா&#8217; என்று ஜாலியாக பேசிக்கொண்டிருப்பாராம். இப்போது அதே ஷில்பா ஷெட்டி &#8216;வாத்தி கம்மிங்&#8217; பாடலுக்கு டிக்டாக்கில் டான்ஸ் ஆடிக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<h2>27. பிரியமானவளே : 2000<\/h2>\n\n\n\n<p>&#8216;நினைத்தேன் வந்தாய்&#8217;க்குப் பிறகு விஜய்யுடன் மீண்டும் செல்வபாரதி கூட்டணி சேர்ந்த படம். ஃபாரின் ரிட்டன் இளைஞனாக கான்ட்ராக்ட் திருமணம் பேசும் கொஞ்சம் நெகட்டிவ் தன்மையுடைய அப்பர் கூல் விஜய்க்கும் அக்மார்க் தமிழ்ப்பெண்ணான சிம்ரனுக்கும் இடையேயான திருமணம்தான் கதை. விஜய்யும் சிம்ரனும் இந்த படத்தில் போட்டி போட்டு நடித்திருப்பார்கள். விஜய்யின் ஃபேமிலி ஹீரோ இமேஜை ஒருபடி உயர்த்திய படம். இந்த படத்தில் சிம்ரன் கருவுற்றிருக்கும் போது வரும் &#8216;ஜூன்&#8230;ஜூலை மாதத்தில்&#8217; பாடலின் படப்பிடிப்பின் போதுதான் விஜய்யின் மகன் சஞ்சய் பிறந்தது அவருக்கு செம ஸ்பெஷல் மொமன்ட்டாக அமைந்தது.<\/p>\n\n\n\n<h2>28.ப்ரெண்ட்ஸ் : 2001<\/h2>\n\n\n\n<p>ஃபாசிலுக்குப் பிறகு விஜய்யை இயக்கிய இரண்டாவது மலையாள இயக்குனர் சித்திக். 2001 பொங்கலுக்கு வெளியான இந்த படம் மிகப்பெரிய வெற்றியை பெற்றது. விஜய்-சூர்யா-ரமேஷ் கண்ணா-வடிவேலு-சார்லி என இந்த படத்தின் காமெடி கூட்டணி பெயின்டிங் கான்ட்ராக்ட் என்ற பெயரில் செய்த அக்கப்போர்களுக்கு இன்று வரை தமிழகமே சிரித்துக்கொண்டிருக்கிறது. விஜய்-வடிவேலு என்ற ஜாலி கூட்டணி இந்த படத்திலிருந்துதான் வரிசையாக இணையத்தொடங்கியது.<\/p>\n\n\n\n<h2>29.பத்ரி: 2001<\/h2>\n\n\n\n<p>&#8216;ப்ரெண்ட்ஸ்&#8217; ஹேங் ஓவரிலேயே அதேமாதிரியான லைட் ஹார்ட்டட் விஷயங்களோடு கொஞ்சமாக பாக்ஸிங்கை மட்டும் சேர்த்துக்கொண்டு விஜய் கொடுத்த ஹிட் படம். க்ளைமாக்ஸில் மட்டுமே விஜய் பாக்ஸராக வந்தாலும் அதை அந்த காலத்துக்கு ஏற்றவாறு நம்பும்படியாக காட்சிப்படுத்தியிருப்பார்கள். குத்துச்சண்டை காட்சிகளுக்காக விஜய் கடுமையான பயிற்சிகளை எடுத்துக்கொண்டு சிறப்பாக செய்திருப்பார்.<\/p>\n\n\n\n<h2>30. ஷாஜகான் : 2001<\/h2>\n\n\n\n<p>விஜய்யின் லவ் ஃபெய்லியர் படங்களின் வரிசையில் முக்கியமான படம் &#8216;ஷாஜகான்&#8217;. காதல் ஜோடிகளை சேர்த்து வைக்கும் அஷோக் என்ற கேரக்டரில் விஜய் நடித்திருப்பார். நண்பர்களின் காதலுக்கு உதவுவோருக்கு &#8216;நாடோடிகள்&#8217; சசிக்குமாருக்கு முன்பான காட்ஃபாதர் இந்த அஷோக் கேரக்டர் தான். க்ளைமாக்ஸில் தான் காதலித்த பெண்ணை வேறொருவர் கையில் பிடித்துக்கொடுக்கும் இடத்தில் &#8216;நடிகர்&#8217; விஜய் மிளிர்ந்திருப்பார். கடைசியில் &#8216;உண்மை காதல்னா சொல்லு என் உயரைக் கொடுக்குறேன்&#8217; என விஜய் சொல்லும் இடம் ரசிகர்களை எமோஷனல் ஆக்கியிருக்கும். இந்த படத்தை பார்த்துவிட்டுதான் டைரக்டர் வெங்கடேஷ் விஜய்யிடம் &#8216;பகவதி&#8217; கதை சொல்லியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Sangeetha\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F976def4d-cc1c-4464-a892-7faa8895f410%2F288885.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Sangeetha<\/figcaption><\/figure>\n\n\n\n<h2>31.தமிழன் : 2002<\/h2>\n\n\n\n<p>&#8216;செல்வா&#8217; படத்தின் கதாசிரியர் மஜித்துடன் விஜய் இணைந்த படம். பிரியங்கா சோப்ரா நடித்த ஒரே தமிழ் படம். &#8216;ஜென்டில் மேன்&#8217;, &#8216;அந்நியன்&#8217;, &#8216;முதல்வன்&#8217; மாதிரியான அக்மார்க் ஷங்கர் டைப் படத்தின் சாயல் கொஞ்சம் அதிகமாக இருக்கும். கோர்ட் ரூம் காட்சிகள் நன்றாக இருந்தாலும் இந்த படம் பெரியளவில் வெற்றி பெறவில்லை. விஜய்யின் மாஸ் ஹீரோ கனவை தமிழனால் நிறைவேற்ற முடியவில்லை. இசையமைப்பாளர் இமானுக்கு இதுதான் முதல் படம்.<\/p>\n\n\n\n<h2>32. யூத் &#8211; 2002<\/h2>\n\n\n\n<p>&#8216;பிரியமுடன்&#8217; படத்துக்குப் பிறகு வின்சென்ட் செல்வா இயக்கத்தில் விஜய் நடித்த இரண்டாவது படம். &#8216;யூத்&#8217; என்றவுடன் இந்த படத்தின் பாடல்கள்தான் முதலில் ஞாபகம் வரும். &#8216;ஆல் தோட்ட பூபதி&#8217;, &#8216;சர்க்கரை நிலவே&#8217; &#8216;சந்தோஷம்&#8230;சந்தோஷம்&#8217; என படத்தின் அத்தனை பாடல்களும் செம ஹிட். &#8216;ஆல் தோட்ட பூபதி&#8217;-க்கு விஜய்-சிம்ரன் டான்ஸ் விஜய் ரசிகர்களின் ஆல்டைம் ஃபேவரிட். &#8216;இங்க என்ன தோணுதோ அதைப் பேசுவேன்&#8230;இங்க என்ன தோணுதோ அத செய்வேன்&#8217; என &#8216;யூத்&#8217; படத்தில் பேசியதுதான் விஜய்யின் முதல் பன்ச் டயலாக். &#8216;யூத்&#8221; நல்ல வெற்றிப்படமாக இருந்தாலும் விஜய்க்கு அந்த மாஸ் ஹீரோ இமேஜ் இன்னும் கிடைக்கவில்லை.<\/p>\n\n\n\n<h2>33.பகவதி: 2002<\/h2>\n\n\n\n<p>விஜய்யை முழு நீள ஆக்ஷன் ஹீரோவாக்கிய பெருமை ஏ.வெங்கடேஷையே சேரும். இவர் ரஜினிக்கு எழுதி வைத்திருந்த ஒரு கதையை விஜய்யிடம் கூற பலகட்ட யோசனைக்குப் பிறகு விஜய்யும் ஓகே சொல்லி நடித்த படம்தான் &#8216;பகவதி&#8217;. பாட்ஷா படத்தின் சாயல் இருந்தாலும் விஜய்யை இதே மாதிரியான ரோலில் பார்ப்பதற்கு வித்தியாசமாக இருந்தது. பன்ச் டயலாக், ஆக்ஷன், சென்ட்டிமென்ட், காமெடி என விஜய்யை முழுமையான கமர்ஷியல் பேக்கேஜாக மாற்றிய படம். பெரிய வெற்றியை பெறாவிட்டாலும் விஜய்க்கு ஆக்ஷன் கதைகளின் மீது நம்பிக்கை கொடுக்கும் வகையிலான வெற்றியை பெற்றது.<\/p>\n\n\n\n<h2>34.வசீகரா : 2003<\/h2>\n\n\n\n<p>செல்வபாரதியுடன் மூன்றாவது முறையாக விஜய் கூட்டணி சேர்ந்த படம். &#8216;நினைந்தேன் வந்தாய்&#8217;, &#8216;பிரியமானவளே&#8217; போன்று வெற்றிகரமாக இல்லாமல் வசீகரா தோல்விப்படமாக அமைந்தது. ஆனால், இந்தப் படம் ஏன் தோல்வியடைந்தது என்பது இன்றுவரை கண்டுபிடிக்கமுடியாத பெரிய புதிர். படம் முழுவதும் விஜய்யின் சேட்டைகள் ரசிக்கும் வகையில் இருக்கும். விஜய்-வடிவேலு ஆடிய காமெடி கதகளி சரியாக வொர்க் அவுட் ஆகியிருக்கும். ஆனாலும், படம் வெற்றிபெறவில்லை.<\/p>\n\n\n\n<h2>35. புதிய கீதை : 2003<\/h2>\n\n\n\n<p>ஜெகன் இயக்கத்தில் விஜய் நடித்தப் படம். விஜய் லவ் படங்களிலிருந்து ஆக்‌ஷன் படங்களுக்கு மாறிக்கொண்டிருந்த நேரத்தில் இரண்டுக்கும் இடைப்பட்ட ஜானரில் சிக்கிக்கொண்டு தோல்வியடைந்த படம் &#8216;புதிய கீதை&#8217;. யுவன் ஷங்கர் ராஜா இசையமைத்த ஒரே விஜய் படம் &#8216;புதிய கீதை&#8217;தான்.<\/p>\n\n\n\n<h2>36.திருமலை : 2003<\/h2>\n\n\n\n<p>&#8216;பகவதி&#8217;யில் ஆக்‌ஷன் ஹீரோவாக மாறிவிட்டாலும் விஜய் எதிர்பார்த்த ரிசல்ட்டை கொடுத்த படம் என்னவோ ரமணா இயக்கத்தில் வெளியான &#8216;திருமலை&#8217;தான். சாமி பட் வெற்றிவிழாவில் &#8216;விஜய்யின் விஸ்வரூபத்தை திருமலையில் பார்ப்பீர்கள்&#8217; என பாலச்சந்தர் பேசியிருப்பார். உண்மையிலேயே திருமலையில் விஜய் விஸ்வரூபம்தான் எடுத்திருப்பார். காலரிலிருந்து சிகரெட் எடுக்கும் மேனரிசம், பைக்கிலிருந்து இறங்கும் ஸ்டைல் என முந்தைய படங்களிலிருந்து செம சேஞ்ச் ஓவர். வட சென்னை இளைஞனாக இயல்பாக அவ்வளவு நேச்சுரலாக நடித்திருப்பார். விஜய் சிறப்பாக நடித்த படங்களின் பட்டியலில் &#8216;திருமலை&#8217; எப்போதும் டாப்பில் இருக்கும்.<\/p>\n\n\n\n<h2>37. உதயா &#8211; 2004<\/h2>\n\n\n\n<p>&#8216;உதயா&#8217;, &#8216;திருமலை&#8217;க்கு முன்பாக விஜய் நடித்தப்படம். லேட்டாக ரிலீஸ் ஆனது. சொதப்பலான கதை திரைக்கதையால் தோல்வியடைந்த படம். ஏ.ஆர்.ரஹ்மான் இசையில் &#8216;உதயா&#8230;உதயா&#8217; பாடல் மட்டுமே குறிப்பிட்டு சொல்லும் வகையில் இருக்கும்.<\/p>\n\n\n\n<h2>38. கில்லி &#8211; 2004<\/h2>\n\n\n\n<p>திருமலை&#8217;யில் விஜய் பிடித்த மாஸ் மீட்டரை அப்படியே உச்சத்துக்கு கொண்டு போன படம் &#8216;கில்லி&#8217;. &#8216;ஒக்கடு&#8217;வின் ரீமேக்காக இருந்தாலும் இங்கே தரணி கொஞ்சம் பட்டி டிங்கரிங் பார்த்து தமிழுக்கேற்றவாறு மாற்றியிருப்பார். 6 லிருந்து 60 வரை விஜய்யை ரசிக்க ஒரு கூட்டம் உருவானது &#8216;கில்லி&#8217;யிலிருந்துதான். தமிழ் சினிமாவின் சிறந்த கமர்ஷியல் படங்கள் என்று ஒரு லிஸ்ட் போட்டால் &#8216;கில்லி&#8217; டாப்பில் இருக்கும். இதன்பிறகு இப்படியொரு பரபரப்பான திரைக்கதையில் &#8216;கில்லி&#8217;யை முந்தும் அளவுக்கு ஒரு படம் தமிழில் வெளிவரவே இல்லை. விஜய் தொட்டதெல்லாம் ஹிட் என்ற நிலைக்கு கொண்டு சேர்த்தது &#8216;கில்லி&#8217;.<\/p>\n\n\n\n<h2>39. மதுர -2004<\/h2>\n\n\n\n<p>விஜய்யின் மற்றொரு ஆக்‌ஷன் அவதாரம்.&#8217;கில்லி&#8217; அளவுக்குப் பெரிய வெற்றி இல்லையென்றாலும் விஜய்யை ஒரு கமர்ஷியல் என்டர்டெய்னராக ஏமாற்றாத படம். வடிவேலுவுடனான காமெடி, டான்ஸ், ஆக்‌ஷனில் விஜய்யும் கலக்கியிருப்பார்.<\/p>\n\n\n\n<h2>40. திருப்பாச்சி &#8211; 2005<\/h2>\n\n\n\n<p>விஜய் &#8211; சூப்பர் குட் ஃபிலிம்ஸ் கூட்டணி இணையும் போதெல்லாமே ரிசல்ட் ஒன்றே ஒன்றுதான், அது ப்ளாக்பஸ்டர். அறிமுக இயக்குனர் பேரரசுவின் தங்கச்சி சென்டிமென்ட் கதையில் &#8216;நீ எந்த ஊரு&#8230;நான் எந்த ஊரு&#8230;&#8217; என பட்டித்தொட்டியெங்கும் செல்லப்பிள்ளையாக சென்று சேர்ந்தார் விஜய். &#8216;திருப்பாச்சி&#8217;யின் செகண்ட் ஹாஃபில் இருக்கும் வேகமும் பரபரப்பும் ஆச்சர்யப்படுத்தும். 2004-ல் &#8216;கில்லி&#8217;, 2005-ல் &#8216;திருப்பாச்சி&#8217; என அடுத்தடுத்த ப்ளாக்பஸ்டர்களுக்குப் பிறகு தமிழ் சினிமாவின் பாக்ஸ் ஆஃபிஸ் ஹிட் நாயகனாக உருவெடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ajith, vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-08%2F10465051-7d5e-4071-9151-644c30397655%2Fsimilarities_between_vijays_theri_and_ajiths_yennai_arindhaal_photos_pictures_stills.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>ajith, vijay<\/figcaption><\/figure>\n\n\n\n<h2>41.சுக்ரன் : 2005<\/h2>\n\n\n\n<p>எஸ்.ஏ.சி இயக்கத்தில் வெளியான சுக்ரனில் வக்கீலாக ஒரு கெஸ்ட் ரோல். விஜய் ஆன்டனி இசையமைப்பாளராக அறிமுகமான படம் என்பதைத்தாண்டி வேறொன்றும் குறிப்பிடத்தக்கவகையில் இல்லை.<\/p>\n\n\n\n<h2>42. சச்சின் : 2005<\/h2>\n\n\n\n<p>&#8216;திருமலை&#8217;, &#8216;கில்லி&#8217;, &#8216;திருப்பாச்சி&#8217; என ஆக்‌ஷன் அவதாரங்களுக்குப் பிறகு மீண்டும் &#8216;குஷி&#8217; டைப்பில் ஒரு ஜாலியான படம். விஜய்-ஜெனிலியா செல்ல சண்டைகள், வடிவேலு காமெடி என படமே ஒரு ப்ரீஸிங் மோடில் இருக்கும்.<\/p>\n\n\n\n<h2>43. சிவகாசி : 2005<\/h2>\n\n\n\n<p>பொங்கலுக்கு &#8216;திருப்பாச்சி&#8217; ஹிட் கொடுத்த பேரரசுவுடன் இணைந்து மீண்டும் அதே ஆண்டில் தீபாவளிக்கு சிவகாசியாக வெடித்தார் விஜய். வழக்கம்போல டான்ஸ், காமெடி, சென்டிமென்ட், ஆக்‌ஷன் என இந்த படத்திலும் விஜய் வெளுத்து வாங்கியிருப்பார் படமும் பெரிய ஹிட்.<\/p>\n\n\n\n<h2>44. ஆதி &#8211; 2006<\/h2>\n\n\n\n<p>விஜய் திரைப்பயணத்தில் மிகப்பெரிய திருப்புமுனையை எற்படுத்திய திருமலை என்ற படத்தை கொடுத்த ரமணாவுடன் மீண்டும் ஆதி படத்திற்காக கூட்டணி சேர்ந்தார் விஜய். ஆக்சன் ஓவர்லோடட் என்று சொல்லுமளவுக்கு கதையை விட வெறும் ஆக்‌ஷன் மற்றும் மாஸ் காட்சிகளில் மட்டுமே கவனம் செலுத்தியதால் படம் தோல்வியடைந்தது. வித்யாசகரின் பாடல்கள் மட்டும் திருப்தியளித்தன.<\/p>\n\n\n\n<h2>45.போக்கிரி &#8211; 2007<\/h2>\n\n\n\n<p>பிரபுதேவா இயக்கத்தில் 2007 பொங்கலுக்கு வெளியாகி சூப்பர் ஹிட் அடித்தப் படம் &#8216;போக்கிரி&#8217;. மகேஷ்பாபுவின் &#8216;போக்கிரி&#8217; ரீமேக்காக இருந்தாலும் அவருக்கே தமிழ் &#8216;போக்கிரி&#8217;தான் ஃபேவரிட். எதற்கும் அசைந்து கொடுக்காத ஒரு கேஷுவல் ரவுடியாக மிரட்டியிருப்பார். &#8216;யாரு அடிச்சா பொறி கலங்கி பூமி அதிருதோ அவன் தான் தமிழ்&#8230;&#8217;, &#8216;ஒரு தடவ முடிவு பண்ணிட்டா&#8217; போன்ற பன்ச்கள் எல்லாம் விஜய்யின் மாஸ் ஹீரோ பில்ட் அப்பை ஏற்றின. விஜய்-அசின் காம்பினேஷன் காதல் காட்சிகளும் க்யூட்டாக இருக்கும். &#8216;ஆடுங்கடா என்ன சுத்தி.. நான் அய்யனாரு வெட்டுக்கத்தி&#8217; என விஜய் ஆடிய ஆட்டத்திற்கு தமிழ்நாடே ஆடியது.<\/p>\n\n\n\n<h2>46. அழகிய தமிழ்மகன் &#8211; 2007<\/h2>\n\n\n\n<p>&#8216;கில்லி&#8217; படத்துக்கு வசனம் எழுதிய பரதன் இயக்கத்தில் விஜய் நடித்த படம். விஜய் முதல் முறையாக இரட்டை வேடத்தில் நடிக்கும் படம், &#8216;பிரியமுடன்&#8217;க்குப் பிறகு நெகட்டிவ் கேரக்டரில் நடிக்கும் படம் ஏ.ஆர்.ரஹ்மான் இசை என எதிர்பார்ப்பு எகிறியிருந்தது. ஆனால், படம் சொதப்பல்.<\/p>\n\n\n\n<h2>47. குருவி &#8211; 2008<\/h2>\n\n\n\n<p>மெகா ப்ளாக்பஸ்டரான &#8216;கில்லி&#8217;யின் வெற்றிக்குப் பிறகு இரண்டாவது முறையாக தரணியுடன் கூட்டணி சேர்ந்தார் விஜய். &#8216;கில்லி&#8217; கூட்டணி என்பதால் எதிர்பார்ப்புகள் அதிகமாகவே இருந்தது. ஓவர் டோஸாகி சொதப்பிய சில மாஸ் காட்சிகளால் படம் விழுந்தது. வித்யாசாகர் இசையில் &#8216;குருவி&#8217;யின் ஓப்பனிங் பாடல் விஜய் கரியரில் செம எனர்ஜிட்டிக்கான பாடல். ஓப்பனிங் பாடல் மட்டுமல்லாமல் இந்தப் படம் முழுவதுமே எல்லா பாடல்களிலும் விஜய்யின் டான்ஸ் செம ஸ்பீடாக இருக்கும்.<\/p>\n\n\n\n<h2>48. வில்லு &#8211; 2009<\/h2>\n\n\n\n<p>2004 டு 2010 காலக்கட்டத்தில் விஜய் இரண்டாவதாக கூட்டணி சேர்ந்த எல்லா இயக்குநர்களும் ஃப்ளாப்பே கொடுத்துள்ளனர். &#8216;வில்லு&#8217; மூலம் பிரபுதேவாவும் அந்த லிஸ்ட்டில் இணைந்து கொண்டார். திருப்பாச்சி-சிவகாசி என தொடர் ஹிட் கொடுத்ததால் பேரரசு மட்டும் விதிவிலக்கு. படம் சொதப்பியிருந்தாலும் வழக்கம் போல விஜய் &#8211; வடிவேலு காமெடியும் விஜய்யின் வெறித்தனமான அல்ட்ரா ஸ்பீட் டான்ஸும் இன்றும் ரசிக்கும் வகையிலே இருக்கும். அப்பா-மகனாக விஜய் இரட்டை கதாபாத்திரத்தில் நடித்த முதல் படம். இந்த படத்தின் ரிலீஸின் போதுதான் விஜய் ரசிகர் மன்றங்கள் விஜய் மக்கள் இயக்கமாக மாற்றப்பட்டது.<\/p>\n\n\n\n<h2>49. வேட்டைக்காரன் &#8211; 2009<\/h2>\n\n\n\n<p>தொடர் ஃப்ளாப்கள் வரிசையில் &#8216;வேட்டைக்காரன்&#8217;. விஜய் படங்களுக்கு மட்டும் இசையமைப்பாளர்கள் எப்போதுமே தவறாமல் ஹிட் பாடல்களாக கொடுத்துவிடுவார்கள். &#8216;நான் அடிச்சா தாங்க மாட்ட&#8230;&#8217;, &#8216;ஒரு சின்ன தாமரை&#8230;&#8217; &#8216;புலி உறுமுது&#8217; என ஒரு ஆல்பமாக வைரல் ஹிட் கொடுத்திருப்பார் விஜய் ஆண்டனி. &#8216;நான் அடிச்சா தாங்க மாட்ட&#8217; பாடலுக்கு விஜய்-சஞ்சயும் சேர்ந்து ஆடியது ஸ்பெஷல் மொமன்ட்.<\/p>\n\n\n\n<h2>50.சுறா &#8211; 2010<\/h2>\n\n\n\n<p>தமிழ் சினிமா வரலாற்றில் ஒரு நடிகரின் 50 வது படம் இவ்வளவு பெரிய ஃப்ளாப் ஆகியிருக்கவே முடியாது. இந்தப் படங்களின் போதுதான் விஜய்யின் அரசியல் ஆசையும் சேர்ந்து வளர்ந்து வந்தது குறிப்பிடத்தக்கது. &#8216;சுறா&#8217; படத்துக்கு முதலில் &#8216;உரிமைக்குரல்&#8217; என்று டைட்டில் வைப்பதாக பேச்சு அடிபட்டது. திரைக்கதை ட்ரீட்மென்ட்டில் மட்டும் கவனம் செலுத்தியிருந்தால் கவனிக்கத்தக்க படமாகியிருக்கும். இங்கேயும் விஜய் &#8211; வடிவேலு காமெடியும் விஜய்யின் டான்ஸூம்தான் ஆறுதல்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Asin\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F99e78408-f054-4327-abc4-43ecbc6e1308%2F75621.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Asin<\/figcaption><\/figure>\n\n\n\n<h2>51. காவலன் -2011<\/h2>\n\n\n\n<p>&#8216;ப்ரெண்ட்ஸ்&#8217;க்குப் பிறகு சித்திக் இயக்கத்தில் விஜய் நடித்தப் படம். ஆக்‌ஷனிலிருந்து விலகி ஒரு நல்ல காதல் கதை. விஜய்யின் சேஞ்ச் ஓவர் ஒர்க் அவுட் ஆனது. ரொம்ப நாளுக்குப் பிறகு சாஃப்ட்டான விஜய். இமேஜ் பார்க்காமல் நடித்திருந்ததால் படமும் ரசிகர்களுக்கு திருப்தியை கொடுத்தது. விஜய் படங்கள் மீதான அரசியல் சச்சரவுகள் &#8216;காவலன்&#8217; படத்திலிருந்துதான் தொடங்கியது.<\/p>\n\n\n\n<h2>52. வேலாயுதம் &#8211; 2011<\/h2>\n\n\n\n<p>ஆக்‌ஷன், சென்டிமென்ட், காமெடி, பாட்டு, டான்ஸ் என வழக்கமான ஃபார்முலாவை மோகன் ராஜா இயக்கத்தில் மீண்டும் கையிலெடுத்தார் விஜய். திருப்பாச்சி-சிவகாசியில் ஒர்க் அவுட் ஆன மேஜிக் இங்கேயும் ஒர்க் அவுட் ஆகியிருக்கும். விஜய்யின் இன்ட்ரோ சீன் தொடங்கி முதல் பாதி முழுவதும் கலகல விருந்தாக கடந்திருக்கும். விஜய் தன்னுடைய கம்ஃபர்ட் ஸோனில் நின்று விளையாடியிருப்பார். இடையிடையே சிலபல அரசியல் பன்ச்களையும் கொளுத்திப்போட்டிருப்பார் விஜய். இந்தப்படம்தான் விஜய் கரியரில் மிகப்பெரிய இசை வெளியீட்டு விழா வைபவத்தை தொடங்கிவைத்தது.<\/p>\n\n\n\n<h2>53. நண்பன் &#8211; 2012<\/h2>\n\n\n\n<p>எந்த சண்டைக்காட்சியும் மாஸ் சீனும் இல்லாத இப்படியொரு படத்தில் விஜய் நடிப்பார் என ரசிகர்கள் கனவில் கூட நினைத்திருக்கமாட்டார்கள். &#8216;சுறா&#8217; சமயத்திலிருந்தே ஒரு சேன்ஜுக்காக &#8216;3 இடியட்ஸ்&#8217; படத்தில் நடித்துவிட வேண்டும் என விஜய் முனைப்புக்காட்டிக் கொண்டே இருந்தார். ஷங்கர் இயக்கத்தில் &#8216;3 இடியட்ஸ்&#8217; ரீமேக்கில் ஸ்ரீகாந்த்-ஜீவாவுடன் சேர்ந்து வித்தியாச நடிப்பை வெளிப்படுத்தியிருப்பார் விஜய். ஒரே மாதிரியான படத்தில் நடிக்கிறார் எனத் தன் மீது விழுந்த விமர்சனங்களை மாற்றுவதற்காக விஜய் தொடர்ந்து எடுத்த முயற்சிகளில் &#8216;நண்பன்&#8217; முக்கியமானது.<\/p>\n\n\n\n<h2>54. துப்பாக்கி &#8211; 2012<\/h2>\n\n\n\n<p>&#8216;கில்லி&#8217;க்குப் பிறகு விஜய்க்கு அப்படியொரு வெறித்தனமான ஹிட் 2012-ல் &#8216;துப்பாக்கி&#8217; மூலமே கிடைத்தது. மணிரத்னத்தின் &#8216;பொன்னியின் செல்வன்&#8217; டிராப் ஆக அந்த கால்ஷீட்டில் விஜய் நடித்த படம்தான் துப்பாக்கி. முருகதாஸ் இதுவரை பார்த்திராத ஒரு க்ளாஸான விஜய்யை திரையில் காண்பித்தார். ரசிகர்கள் மட்டுமின்றி எல்லா தரப்புக்கும் சரியான தீபாவளி ட்ரீட்டாக மாறியது &#8216;துப்பாக்கி&#8217;. 100 கோடி வசூல் செய்து விஜய்யை மீண்டும் கோலிவுட்டின் கலெக்‌ஷன் நாயகனாக மாற்றியது &#8216;துப்பாக்கி&#8217;.<\/p>\n\n\n\n<h2>55. தலைவா &#8211; 2013<\/h2>\n\n\n\n<p>ஏ.எல். விஜய் இயக்கத்தில் &#8216;நாயகன்&#8217; வேலுபாய் பாணியில் விஷ்வா பாயாக விஜய் நடித்தப் படம் &#8216;தலைவா&#8217;. டைட்டிலுக்காகவே படத்திற்கு வந்த பிரச்னைகள்தான் அதிகம். &#8216;டைம் டூ லீட்&#8217; என்ற சப்டைட்டில் ஆட்சித்தரப்பை கடுப்பேற்ற ரிலீஸில் பிரச்னையானது. மற்ற மாநிலங்களில் வெளியாகி 10 நாட்கள் கழித்துத்தான் தமிழகத்தில் வெளியானது. படம் எதிர்பார்த்த வெற்றியைப் பெறவில்லை.<\/p>\n\n\n\n<h2>56. ஜில்லா &#8211; 2014<\/h2>\n\n\n\n<p>மீண்டும் ஒரு முழுமையான மாஸ் கமர்ஷியல் படம். 2014 பொங்கலுக்கு அஜித்தின் &#8216;வீரம்&#8217; படத்தோடு வெளியானது. ஆனால், &#8216;ஜில்லா&#8217; எதிர்பார்த்த வெற்றியைப்பெறவில்லை.<\/p>\n\n\n\n<h2>57. கத்தி &#8211; 2014<\/h2>\n\n\n\n<p>&#8216;துப்பாக்கி&#8217; வெற்றிக்குப்பிறகு முருகதாஸுடன் இரண்டாவது முறையாக இணைந்தார் விஜய். இந்தப்படமும் ஹிட். ஜீவானந்தம் கேரக்டரில் சிறப்பாக நடித்திருப்பார் விஜய். விஜய்யின் லைஃப் டைம் கேரக்டர் என்றால் ஜீவானந்தம் கேரக்டர்தான். பதறியடித்து ஓடுவது, ஏமாற்றப்பட்டது தெரிந்து உடைந்து அழுவது போலீஸ் ஸ்டேஷனில் அடிபட்டு அமர்ந்திருக்கும் காட்சி, க்ளைமாக்ஸில் கதிரேசன் கேரக்டரிடம் தன் குடும்பத்தை சைகையிலேயே அறிமுகப்படுத்தும் காட்சி என ஜீவானந்தம் கேரக்டரில் சிறப்பான நடிப்பை வெளிப்படுத்தியிருப்பார் விஜய்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Fcb17ebbe-6fc7-4407-b06f-cc929ddcc45d%2F37244305481_c2ef91e2ee_k.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay<\/figcaption><\/figure>\n\n\n\n<h2>58. புலி &#8211; 2015<\/h2>\n\n\n\n<p>எந்த இமேஜும் பார்க்காமல் குட்டீஸை மனதில் வைத்து சிம்புதேவன் இயக்கத்தில் விஜய் நடித்த படம் &#8216;புலி&#8217;. ஆனால், வெற்றிப்படமாக அமையவில்லை.<\/p>\n\n\n\n<h2>59. தெறி &#8211; 2016<\/h2>\n\n\n\n<p>மீண்டும் ஒரு ப்ளாக்பஸ்டர் தேவைப்பட்ட நேரத்தில் அட்லியுடன் கூட்டணி சேர்ந்து சம்மர் ரிலீசாக இறங்கியடித்த படம் &#8216;தெறி&#8217;. மூன்று விதமான கெட்டப், நைனிகாவுடனான க்யூட் சேட்டைகள், நல்ல ரிவெஞ்ச் என தனது ஸ்டைலில் விஜய்க்கு ஒரு ஃபீல் குட் படத்தை கொடுத்தார் அட்லீ. க்ளாஸ்+மாஸ் அவதாரில் ரசிகர்களை விஜய் வெகுவாக கவர்ந்தார். படமும் 2016 சம்மரின் ப்ளாக் பஸ்டர் ஹிட்டானது.<\/p>\n\n\n\n<h2>60. பைரவா &#8211; 2017<\/h2>\n\n\n\n<p>கிரிக்கெட் ஃபைட், பெட்ரோல் பங்க் சீன், இன்டர்வெல் ஃபைட் என விஜய்க்கான மாஸ் மொமன்ட்ஸை கச்சிதமாக வைத்திருப்பார் இயக்குநர் பரதன். டயலாக்ஸும் பிரமாதப்படுத்தியிருப்பார். கதை திரைக்கதையில் மட்டும் இன்னும் பட்டி டிங்கரிங் பார்த்திருந்தால் பெரிய ஹிட் ஆகியிருக்கும்.<\/p>\n\n\n\n<h2>61.மெர்சல் &#8211; 2017<\/h2>\n\n\n\n<p>தமிழ் சினிமாவில் மிகப்பெரிய அளவில் ப்ரமோட் செய்யப்பட்ட படம் என்றால் &#8216;மெர்சல்&#8217;தான். தயாரிப்பு நிறுவனத்தோடு அரசியல்வாதிகளும் சேர்ந்து கொண்டதால் வட இந்தியா வரை &#8216;மெர்சல்&#8217; கிளப்பியது விஜய் &#8211; அட்லி கூட்டணி. வெற்றிமாறன் கேரக்டரில் விஜய்யின் நடிப்பு அனைவரையும் கவர்ந்தது. இந்த முறை விஜய்-ரஹ்மான் கூட்டணியில் &#8216;ஆளப்போறான் தமிழன்&#8217; பட்டையைக்கிளப்பியது. 2017 தீபாவளிக்கு வெளியான &#8216;மெர்சல்&#8217; விஜய்யை நம்பர் 1 இடத்துக்கான ரேஸில் வேகமாக ஓடவைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F9c737a8b-9046-4d6f-a7ba-2765e3b7114d%2FIMG_20200622_150504.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay<\/figcaption><\/figure>\n\n\n\n<h2>62. சர்கார் &#8211; 2018<\/h2>\n\n\n\n<p>விஜய்-முருகதாஸ் கூட்டணி ஹாட்ரிக் அடிக்கும் என எதிர்பார்த்திருந்த நிலையில் கொஞ்சம் சறுக்கியது. வசூல் ரீதியாக பெரிய வெற்றி பெற்றாலும் &#8216;துப்பாக்கி&#8217;, &#8216;கத்தி&#8217; கொடுத்த தாக்கத்தை சர்கார் கொடுக்கவில்லை.<\/p>\n\n\n\n<h2>63. பிகில் &#8211; 2019<\/h2>\n\n\n\n<p>வெறித்தனமான விஜய் ரசிகர் என்பதால் விஜய் வெரைட்டியாக காட்டுவதில் அட்லியை அடித்துக்கொள்ள ஆளில்லை. &#8216;பிகில்&#8217; படத்திலும் ராயப்பன்-மைக்கேல் என இரண்டு கேரக்டரில் விஜய்யை வெறித்தனமாக காண்பித்திருப்பார் அட்லி. மூன்றாவது முறையாக சேர்ந்த இந்த கூட்டணி கோலிவுட்டின் பல வசூல் சாதனைகளையும் அடித்து நொறுக்கி விஜய்யை நம்பர் 1 ஆக்கியது.<\/p>\n\n\n\n<h2>மாஸ்டர் &#8211; 2021<\/h2>\n\n\n\n<p>&#8216;மாநகரம்&#8217;, &#8216;கைதி&#8217; போன்ற படங்களை இயக்கிய லோகேஷ் கனகராஜ் இப்படத்தை இயக்கியிருந்தார். வழக்கமான பாணிகளை உடைத்து கொஞ்சம் வித்தியாசமாக ஆல்கஹாலிக்கான கதாபாத்திரத்தை விஜய்க்காக லோகேஷ் உருவாக்கியிருந்தார். கூடவே, டெட்லி வில்லனாக விஜய் சேதுபதியும் நடித்திருந்ததால் படத்துக்கான எதிர்பார்ப்பு ஏகத்துக்கும் எகிறியிருந்தது. 2020 ஏப்ரல் 9 ரிலீஸ் என அறிவிக்கப்பட்ட மாஸ்டர் திரைப்படம் லாக்டெளன் காரணமாக வெளியிட முடியாமல் தள்ளிக்கொண்டே போனது. பல பெரிய படங்கள் ஓடிடி-க்களை நோக்கி படையெடுக்க விஜய் மட்டும் திரையங்கங்களை முழுமையாக நம்பி காத்திருந்தார். ஒரு வழியாக இந்த ஆண்டு தொடக்கத்தில் பொங்கலுக்கு படம் ரிலீஸானது. எதிர்பார்த்ததை விட மிகப்பெரிய அளவில் இந்த படம் வெற்றி பெற்றது. கிட்டத்தட்ட ஒரு வருடமாக ரசிகர்களின்றி வெறிச்சோடி போயிருந்த தியேட்டர்கள் மாஸ்டர் படத்தால் திருவிழாக் கோலம் பூண்டன.<\/p>\n\n\n\n<h2>பீஸ்ட் :<\/h2>\n\n\n\n<p>தொடர் வெற்றிகளால் உச்சத்தில் இருக்கும் விஜய் அடுத்த படத்திற்கு எந்த இயக்குநரை டிக் அடிப்பார் என்கிற எதிர்பார்ப்பு கூடியிருந்தது. பல பெரிய இயக்குநர்களின் பெயர் கிசுகிசுக்கப்பட்ட நிலையில் இறுதியாக &#8216;கோலமாவு கோகிலா&#8217; &#8216;டாக்டர்&#8217; படங்களின் இயக்குநரான நெல்சன் திலீப்குமாரை விஜய் தேர்வு செய்யப்பட்டார். படப்பிடிப்பு நிலையில் இருக்கும் இந்த படத்தின் ஃபர்ஸ்ட் லுக் விஜய்யின் பிறந்தநாளை முன்னிட்டு தற்போது வெளியாகியுள்ளது. படத்திற்கு &#8216;பீஸ்ட்&#8217; என பெயரிடப்பட்டுள்ளது. இந்த படத்தில் விஜய் ஒரு உளவுத்துறை அதிகாரியாக நடிப்பதாகவும் தகவல்கள் வெளியாகியுள்ளது. &#8216;மாஸ்டர்&#8217; படத்தை தொடர்ந்து இரண்டாவது முறையாக விஜய் படத்திற்கு ஆங்கிலத்தில் பெயர் வைக்கப்பட்டுள்ளது. தென்னிந்தியாவை தாண்டி பாலிவுட் வரை தன்னுடைய மார்க்கெட்டை விரிவுபடுத்த வேண்டும் என்கிற எண்ணத்தின் வெளிப்பாடாகவே இது இருக்கிறது. ஆல் ஏரியாலயும்..!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : சினிமா விகடன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118373\/\" rel=\"nofollow\">&#8216;மாஸ்டர்&#8217;, &#8216;பீஸ்ட்&#8217; என விஜய் படங்களுக்கு ஏன் ஆங்கிலத்தில் பெயர்வைக்கிறார்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118373\/","image":["https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F979c4fc1-f660-4f2c-86a7-1237513b8e13%2Fyokesh_babu.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Faec78a74-43e5-4f84-b49b-c47e04d450de%2F257208.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F63c3c8fb-4c21-4219-ad3e-a9a2289c2109%2Fpjimage__16_.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F4efd7b4c-60fc-48dd-b8d8-11f81fdf5913%2Fvijay.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F61e0d73d-dd14-4db8-bd49-e3a8bb0bb72f%2F70a.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F976def4d-cc1c-4464-a892-7faa8895f410%2F288885.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-08%2F10465051-7d5e-4071-9151-644c30397655%2Fsimilarities_between_vijays_theri_and_ajiths_yennai_arindhaal_photos_pictures_stills.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F99e78408-f054-4327-abc4-43ecbc6e1308%2F75621.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Fcb17ebbe-6fc7-4407-b06f-cc929ddcc45d%2F37244305481_c2ef91e2ee_k.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F9c737a8b-9046-4d6f-a7ba-2765e3b7114d%2FIMG_20200622_150504.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0"],"pubdate":"Thu, 24 Jun 2021 03:25:39 +0000"},{"title":"சீதை வேடத்தில் கரீனாவுக்கு பதில் கங்கனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராமாயண கதையை ஏற்கனவே சிலர் படமாக எடுத்து வெளியிட்டுள்ளனர். தெலுங்கில் ஸ்ரீராமராஜ்ஜியம் என்ற பெயரில் வெளியான ராமாயண படத்தில் பாலகிருஷ்ணா ராமராகவும், நயன்தாரா சீதையாகவும் நடித்து இருந்தனர்.<\/p>\n\n\n\n<p>தற்போது பிரபாஸ் நடிப்பில் தமிழ், தெலுங்கு மொழிகளில் ஆதிபுருஷ் என்ற பெயரில் ராமாயண கதை படமாகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழ், தெலுங்கு, இந்தி மொழிகளில் 3டி தொழில்நுட்பத்தில் இன்னொரு ராமாயண படமும் தயாராகிறது. தங்கல் படம் மூலம் பிரபலமான நிதிஷ் திவாரி, மாம் படத்தை இயக்கிய ரவி உடையார் ஆகியோர் இணைந்து இயக்குகிறார்கள்.<\/p>\n\n\n\n<p>இந்த படத்தில் சீதை வேடத்தில் நடிக்க கரீனா கபூரை அணுகியதாகவும், அவர் ரூ.12 கோடி சம்பளம் கேட்டதாகவும் கூறப்படுகிறது. கரீனா கபூர் சீதை வேடத்தில் நடிக்க எதிர்ப்புகளும் கிளம்பின.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனால் சீதை வேடத்தில் நடிக்க கங்கனா ரணாவத்தை பரிசீலிப்பதாக தகவல் வெளியாகி உள்ளது. இந்த படத்துக்கு திரைக்கதை எழுதும் விஜயேந்திர பிரசாத், கங்கனா ரணாவத் சீதை வேடத்துக்கு பொருத்தமாக இருப்பார் என்று சிபாரிசு செய்ததாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118368\/\" rel=\"nofollow\">சீதை வேடத்தில் கரீனாவுக்கு பதில் கங்கனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106240750177426_Tamil_News_Tamil-cinema-Kangana-Ranaut-in-Sita-movie_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 03:10:16 +0000"},{"title":"போலீஸ் தாக்கி உயிரிழந்த முருகேசன் என்பவரின் குடும்பத்துக்கு ரூ.10 லட்சம் நிவாரணம் அளிக்கப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: போலீஸ் தாக்கி உயிரிழந்த சேலம் மாவட்டம் இடையப்பட்டியைச் சேர்ந்த முருகேசன் என்பவரின் குடும்பத்துக்கு ரூ.10 லட்சம் நிவாரணம் அளிக்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>சேலம் மாவட்டம் வாழப்பாடி அடுத்த பாப்பநாயக்கன்பட்டி சோதனைச்சாவடியில் ஏத்தாப்பூர் போலீசார் மற்றும் வனத்துறையினர் நேற்று மாலை வாகன தணிக்கையில் ஈடுபட்டிருந்தனர். அப்போது, அவ்வழியாக எடப்பட்டிபுதூரை சேர்ந்த விவசாயி முருகேசன் (45) என்பவர் தனது நண்பர்கள் 3 பேருடன் இரண்டு டூவீலரில் வந்துள்ளார். இவர்கள் 4 பேரும் குடிபோதையில் இருந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இவர்கள் வந்த டூவீலர்களை நிறுத்தி போலீசார் சோதனை செய்துள்ளனர். இதனால், போலீசாருக்கும், முருகேசனுக்கும் இடையே வாக்குவாதம் ஏற்பட்டுள்ளது. இதனையடுத்து, வாகன சோதனையில் ஈடுபட்டிருந்த காவலர்கள் முருகேசனை மடக்கி லத்தியால் அடித்துள்ளனர். பலத்த காயமடைந்த முருகேசன் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த நிலையில் ,இன்று காலை முருகன் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், முருகேசனின் உயிரிழப்புக்கு காரணமான சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி கைது செய்யப்பட்டார். அவர் மீது கொலை வழக்கும் பதிவு செய்யப்பட்டு விசாரணை நடத்தப்பட்டது. இந்நிலையில், காவல் உதவி ஆய்வாளர் பெரியசாமி சஸ்பெண்ட் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>அவரிடம் விசாரணை நடத்திய சேலம் சரக டிஐஜி மகேஸ்வரி,அதற்கான உத்தரவை பிறப்பித்துள்ளார். இந்நிலையில், உயிரிழந்த முருகேசன் என்பவரின் குடும்பத்துக்கு ரூ.10 லட்சம் நிவாரணம் அளிக்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். மேலும், மேலும் முருகேசன் குடும்பத்துக்கு ஆழ்ந்த இரங்கலையும் அனுதாபத்தையும் தெரிவித்துக்கொள்வதாக முதல்வர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118364\/\" rel=\"nofollow\">போலீஸ் தாக்கி உயிரிழந்த முருகேசன் என்பவரின் குடும்பத்துக்கு ரூ.10 லட்சம் நிவாரணம் அளிக்கப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118364\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202105282038382272_Its-heartwarming-to-see-the-little-hearts-that-save-small_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 02:56:46 +0000"},{"title":"கோவை: வலி நிவாரண மாத்திரையில் போதை ஊசி! - இளைஞர்கள் கைது","text":"<p>கோவை மாவட்டத்தில் கடந்த சில ஆண்டுகளாகவே கஞ்சா உள்ளிட்ட போதை பொருள்கள் பயன்படுத்துவது அதிகரித்து வருகிறது. முக்கியமாக மருந்து மாத்திரைகளை போதைக்கு பயன்படுத்தும் கலாசாரம் வெகுவாக அதிகரித்து வருகிறது. இந்நிலையில், கோவையில் கொரோனா வைரஸ் பரவல் அதிகம் இருப்பதால், ஊரடங்கு கட்டுப்பாடுகளும் கடுமையாக உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/1ee23d05-6b33-468c-9768-637ffd9c1724\/vikatan_2019_05_1757d1cc_ad62_4932_bac1_48cfd009b350_140663_thumb.jpg\" \/><figcaption>போதை மருந்து<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/in-labor-murdered-case-student-arrested-in-chennai\">சென்னை: பெட்ரோல் விலை உயர்வு; லிஃப்ட் கொடுத்ததற்கு பணம்! -போதை மாணவனால் மேஸ்திரிக்கு நேர்ந்த கொடூரம்<\/a><\/p><p>முக்கியமாக டாஸ்மாக் கடை திறக்கப்படவில்லை. இதனால், கஞ்சா உள்ளிட்ட போதை பொருள் விற்பனையும் அதிகரித்துக் கொண்டேயிருக்கிறது.<\/p><p>இந்நிலையில், தடாகம் சாலை கோவில்மேடு பகுதியில் போலீஸார் ரோந்துப் பணியில் ஈடுபட்டனர். அப்போது, சந்தேகிக்கும் வகையில் சாலையோரமாக நின்ற ஓர் காரில் சோதனை செய்தனர். அந்த காரில் வலி நிவாரணத்துக்காக உட்கொள்ளக் கூடிய மாத்திரைகள் அதிகளவில் இருந்தது கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6c1a7007-8dd6-4c15-982b-1946db3c097a\/IMG_20210623_WA0054.jpg\" \/><figcaption>விற்பனைக்கு வைத்திருந்த வலி நிவாரண மாத்திரைகள்<\/figcaption><\/figure><p> ஆனால், அதற்கான மருத்துவரின் பரிந்துரைச் சீட்டு எதுவும் கிடைக்கவில்லை. இதுகுறித்து காரில் இருந்தவர்களிடம் விசாரித்தபோது, முன்னுக்கு பின் முரணாக பதிலளித்துள்ளனர்.<\/p><p>தொடர்ந்து நடத்திய விசாரணையில், அந்த குறிப்பிட்ட வலி நிவாரண மாத்திரையை ஊசியின் மூலம் உடம்பில் செலுத்தினால் போதை கிடைக்கும் என்று கூறியுள்ளனர். ஜானகி ராமன், பார்த்திபன், கபிலேஷ், முகமது அப்சல் ஆகிய நான்கு பேர் இந்த மாத்திரையை போதை பயன்பாட்டுக்கு விற்றது தெரியவந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/38bd4b7b-b094-4bb8-a15a-183c4423b161\/IMG_20210623_WA0056.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்கள்<\/figcaption><\/figure><p> அவர்களிடமிருந்து 650 மாத்திரைகள், ரூ.11,500 ரொக்கம் மற்றும் போதை மாத்திரை விற்பனைக்கு பயன்படுத்திய கார் ஆகியவை பறிமுதல் செய்யப்பட்டன. மாத்திரையை சட்டவிரோதமாக விற்ற நான்கு பேரும் நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/coimbatore-youths-arrested-for-illegal-drugs-sale","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/9d3eea40-aa66-4184-bb21-94d68b858f18\/drug2.jpg"],"pubdate":"Thu, 24 Jun 2021 02:48:17 +0000"},{"title":"உலகுடன் இணைந்து அரசு பணிகளை முன்னெடுக்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திரிபடைந்து வரும் கொவிட் 19 வைரஸ் தொற்றை கட்டுப்படுத்த உலகளாவிய உயிரியல் பாதுகாப்பு குமிழி முறையுடன் இணைந்து இலங்கை அரசாங்கமும் சுகாதாரத்துறையும் பணியாற்றுமென சுகாதார அமைச்சர் பவித்ரா வன்னியாராச்சி தெரிவித்தார்.<\/p>\n\n\n\n<p>பாராளுமன்றத்தில் நேற்று புதன்கிழமை சுகாதார அமைச்சின் விசேட கூற்றை முன்வைத்து உரையாற்றும் போதே அவர் இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>அவர் மேலும் தெரிவித்ததாவது, பி.சி.ஆர். பரிசோதனைகளின்<\/p>\n\n\n\n<p>ஊடாக கண்டறியப்படும் அனைத்து தொற்றாளர்களின் தரவுகளையும் அரசாங்கம் அறிக்கைப்படுத்தி வருகிறது. கொவிட்19 தொற்றாளர்களை விரைவாக இனங்காணும் வகையில் உரிய வேலைத் திட்டமொன்றையும் அரசாங்கம் கடைப்பிடித்து வருகிறது.<\/p>\n\n\n\n<p>விசேட வைத்திய நிபுணர்கள் மற்றும் ஏனைய நிபுணர்களின் ஆலோசனைகளின் பிரகாரமே நாம் தீர்மானங்களை எடுத்து செயல்பட்டு வருகிறோம். கண்டறியப்படும் கொவிட்19 தொற்றாளர்களை தனிமைப்படுத்தல் மத்திய நிலையங்களுக்கு அனுப்புதல், அவர்களுக்கான சிகிச்சையை வழங்கல், கண்டறியப்படும் தொற்றாளர்களுடன் தொடர்பை பேணியவர்களை உரிய வகையில் கையாளல், வெளிநாட்டிலிருந்துவரும் கொவிட்19 தொற்றாளர்களை கையாளல் என இந்த செயற்பாடு ஒரு பொறிமுறையின் கீழ் முன்னெடுக்கப்படுகிறது.<\/p>\n\n\n\n<p>பொது மக்களுக்கு தொற்று தொடர்பில் உண்மையான அனைத்து தகவல்களும் வழங்கப்படுகின்றன. ஏற்படும் மரணங்களின் தரவுகளும் தினமும் மக்களுக்கு பெற்றுக்கொடுக்கப்படுகின்றன. கொவிட்19 தொற்று ஓர் உலகளாவிய பெருந்தொற்றாகும்.<\/p>\n\n\n\n<p>கொவிட்19 தொற்று தற்போது பல்வேறு திரிபுகளாக விரிவடைந்துள்ளது. புதிதாக கண்டறியப்படும் திரிபுகள் ஏனைய நாடுகளில் பரவாதிருக்க நாடுகளுக்கிடையிலான ஒருங்கிணைந்த செயற்பாடுகள் அவசியமாகவுள்ளது. பிரிட்டனில் கண்டறியப்பட்ட புதிய திரிபு தற்போது நூற்றுக்கும் அதிகமான நாடுகளில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய கிழக்கு நாடுகளிலிருந்து வருகைத்தந்துள்ளவர்கள் மூலமே பிரிட்டனின் திரிபு இலங்கையில் பரவியுள்ளமைக்கான சாதகத்தன்மைகள் உள்ளன. நாம் புதிய சுகாதார வழிகாட்டல்களை இதற்காக உருவாக்கியுள்ளோம். அதன் பிரகாரம்தான் செயற்படுகிறோம் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118358\/\" rel=\"nofollow\">உலகுடன் இணைந்து அரசு பணிகளை முன்னெடுக்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118358\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/32a3faac-064e1466-3ef8f431-11a1939d-a12fa961-pavithra-wanniyarachchi_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Thu, 24 Jun 2021 02:47:03 +0000"},{"title":"கோவை கல்லூரி மாணவி தற்கொலை; பணம் கேட்டு மிரட்டிய இளைஞர், தாய் கைது! - அதிர்ச்சி பின்னணி","text":"<p>கோவை சிங்காநல்லூர் பகுதியைச் சேர்ந்த கல்லூரி மாணவி கடந்த சில வாரங்களுக்கு முன்பு விஷம் குடித்து தற்கொலை செய்தார். இதுகுறித்து சிங்காநல்லூர் போலீஸ் நடத்திய விசாரணையில், அந்த மாணவியும் அவிநாசி சாலையில் உள்ள தனியார் கல்லூரியில் மூன்றாம் ஆண்டு படித்து வந்த கேசவ்குமார் என்ற மாணவரும் காதலித்தது தெரிய வந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8ae5e09e-0c79-4f24-94f1-f4678f4439f6\/IMG_20200405_WA0026.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-police-search-man-who-is-behind-the-blackmail-and-death-of-the-college-girl\">பணம் கேட்டு மிரட்டியதால் மாணவி தற்கொலை; மிரட்டிய நபருக்கு வலைவீசும் கோவை போலீஸ்!<\/a><\/p><p> ஒருகட்டத்தில், கேசவ்குமார் அந்த மாணவியை மிரட்டி பணம் பறித்து வந்துள்ளார். ‘பணம் தராவிடின் அவரது படங்களை மார்ஃபிங் செய்து சமூகவலைதளங்களில் பரப்பிவிடுவேன்’ என்றும் கூறியுள்ளார்.<\/p><p>இதனால் மனமுடைந்த அந்த மாணவி தற்கொலை செய்து உயிரிழந்துவிட்டார். இதையடுத்து தலைமறைவாகியிருந்த கேசவ்குமாரை மானாமதுரையில் உள்ள அவர்களது வீட்டில் வைத்து கைது செய்துள்ளனர். பணம் பறிக்கும் நடவடிக்கைகளுக்கு கேசவ், தாய் மங்கையர்கரசியும் உடைந்தையாக இருந்துள்ளார். இதன் காரணமாக கேசவ்குமாருடன், மங்கையர்கரசியும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5f81bd9-9aaa-4742-9a57-407055fe5712\/IMG_20210623_WA0041.jpg\" \/><figcaption>கேசவ்குமார்<\/figcaption><\/figure><p> இந்நிலையில், கேசவ்குமாரின் செல்போனை சோதனை செய்து பார்த்தபோது போலீஸாருக்கு அதிர்ச்சி காத்திருந்தது. அதில் கேசவ்குமார் பெரிய தாதா போல கத்தி, அரிவாள்களுடன் வலம் வரும் வீடியோக்களும், மாணவர்களை அடிக்கும் வீடியோக்களும் இருந்துள்ளன.<\/p><p>சேகவ்குமார் கல்லூரி அருகே நண்பர்களுடன் வாடகைக்கு அறை எடுத்துத் தங்கியுள்ளார். காதலித்த மாணவியை மட்டுமல்லாமல், தனது ஜூனியர் மாணவர்களை அடித்து மிரட்டி பணம் பறிப்பது, தனது நண்பர்கள் மூலம் தகவல் கிடைக்கும் கல்லூரி மாணவிகளை மிரட்டி பணம் பறிப்பதை வாடிக்கையாகவே வைத்துள்ளார். இதில் கேசவ்குமாரின் நண்பர்கள் சிலருக்கும் தொடர்பு இருக்கலாம் என்று தகவல் வெளியாகியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/26ccb554-8341-41c6-8d6f-79d4f62d1558\/Screenshot_20210623_225826.jpg\" \/><figcaption>மங்கையர்கரசி<\/figcaption><\/figure><p>கேசவ்குமாரின் இந்த மோசமான நடவடிக்கைகளால் அவர் கல்லூரியில் இருந்து நீக்கப்பட்டுவிட்டதாகவும், ஆனாலும் தொடர்ந்து அந்த அறையில் தங்கியிருந்து இதுபோன்ற செயல்களில் ஈடுபட்டது தெரியவந்துள்ளது.<\/p><p>இவர்களை தீவிரமாக விசாரித்தால் மேலும் பல அதிர்ச்சி சம்பவங்கள் வெளியாக வாய்ப்புள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b3870a75-ddf6-4bcf-84d1-4fafde695238\/Screenshot_20210623_233622.jpg\" \/><figcaption>கத்தியுடன் கேசவ்குமார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e57b9eea-60fd-4c25-8be8-16ef1f998a10\/Screenshot_20210623_233711.jpg\" \/><figcaption>கேசவ்குமார்<\/figcaption><\/figure><p> எனவே, சிங்காநல்லூர் போலீஸார் இதுகுறித்து தீவிர விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-college-student-suicide-issue-boy-and-his-mother-arrested","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/1e28ad79-f2e1-4be4-a35f-328ca00a6be2\/vikatan_2020_06_b26977da_939f_4b04_b004_a400662e6f5b_vikatan_2020_02_90ef9f95_eace_46cf_8be2_6d23ad7.jpg"],"pubdate":"Thu, 24 Jun 2021 02:37:31 +0000"},{"title":"கோவை: 2 நாட்களில் 5 போலீஸ்காரர்கள் சஸ்பெண்ட்! - அதிரடி காட்டும் காவல் கண்காணிப்பாளர்","text":"<p>கோவை மாவட்டம், துடியலூர் பகுதியில் ஆயுர்வேதிக் ஸ்பா ஒன்று செயல்பட்டு வருகிறது. இந்நிலையில் துடியலூர் காவல் நிலையத்தில் பணிபுரிந்து வரும் தலைமைக் காவலர் கிஷோர் மற்றும் முதல்நிலை காவலர் ஜோதிமணி ஆகியோர் இந்த ஆயுர்வேதிக் ஸ்பாவுக்கு சென்று வாரம் ஒரு தொகை கொடுக்க வேண்டும் என்றும், இல்லையென்றால் அந்த ஸ்பா மீது வழக்குப்பதிவு செய்துவிடுவோம் என மிரட்டி பணம் வாங்கியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7eeca0f-3a9a-4c9e-b814-aa858928c1e1\/IMG_20210623_WA0053.jpg\" \/><figcaption>கிஷோர் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a820e37-c227-4428-8828-b80ff578d89e\/IMG_20210623_WA0057.jpg\" \/><figcaption>ஜோதிமணி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/chief-secretary-irai-anbu-warning-to-officials-regarding-illegals-during-covid-time\">கொரோனா: 'அதிக மருத்துவ கட்டணம்; இலவச சேவைக்கு லஞ்சம்..!’- எச்சரிக்கும் தலைமைச் செயலாளர் இறையன்பு! <\/a><\/p><p>இது குறித்து ஸ்பா உரிமையாளர் கோவை மாவட்டக் காவல் கண்காணிப்பாளர் அலுவலகத்தில் புகார் அளித்தார்.<\/p><p>அதனடிப்படையில் காவலர்கள் இருவரையும் சஸ்பெண்ட் செய்தும், துறைரீதியான நடவடிக்கை மேற்கொள்ளவும் மாவட்டக் காவல் கண்காணிப்பாளர் செல்வநாகரத்தினம் உத்தரவிட்டார். கிணத்துக்கடவு பகுதியில் கடந்த சில நாள்களுக்கு முன்பு, கார் இருசக்கர வாகனம் மோதிய விபத்தில் ஒருவர் உயிரிழந்தார். இந்த வழக்குதொடர்பாக வழக்குப்பதிவு செய்யப்பட்டு சுரேஷ் என்பவரை போலீஸார் கைது செய்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a06d40b1-017f-4471-b52a-8fcbd2ff4d32\/IMG_20210624_WA0003.jpg\" \/><figcaption>சுரேஷ்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c6acf881-d09a-4ac8-aa59-23b3746db69c\/IMG_20210624_WA0002.jpg\" \/><figcaption>வெங்கடாசலம்<\/figcaption><\/figure><p> இதனிடையே, சுரேஷை ஜாமீனில் விடுவிக்க ரமேஷ் என்பவரிடம் தலைமை காவலர் வெங்கடாசலம் லஞ்சம் கேட்டுள்ளார். பிறகு ரமேஷ் கொடுத்த பணத்தை, வெங்கடாசலம் காவர் ஆய்வாளர் சுரேஷிடம் கொடுத்துள்ளார்.<\/p><p>இந்த விவகாரமும் கண்காணிப்பாளரிடம் புகாராக சென்றது. இதையடுத்து, ஆய்வாளர் சுரேஷ் மற்றும் வெங்கடாசலம் ஆகிய இருவரையும் சஸ்பெண்ட் செய்து மாவட்ட கண்காணிப்பாளர் செல்வநாகரத்தினம் உத்தரவிட்டார். இதேபோல சில நாள்களுக்கு முன்பு பொள்ளாச்சி அருகே சூதாடியவர்கள் மீது வழக்குப் பதியாமல் இருக்க லஞ்சம் வாங்கிய சிறப்பு உதவி ஆய்வாளர் ஏசுபாலன் என்பவரையும் சஸ்பெண்ட் செய்து செல்வநாகரத்தினம் உத்தரவிட்டிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d668a0af-fb65-4aeb-9eec-8b860801f4f9\/IMG_20210622_WA0015.jpg\" \/><figcaption>ஏசுபாலன்<\/figcaption><\/figure><p> இதன் மூலம், லஞ்சம் வாங்கிய விவகாரத்தில் இரண்டு நாள்களில் 5 போலீஸ்காரர்கள் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/5-police-person-suspend-in-two-days-over-bribe-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15ea1987-dea8-457d-a91b-40b2496bbf4b\/Screenshot_20210624_005140.jpg"],"pubdate":"Thu, 24 Jun 2021 02:20:27 +0000"},{"title":"தமிழ்நாட்டில் அடுத்தகட்ட ஊரடங்கு: என்னென்ன தளர்வுகள்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கொரோனா பாதிப்பு படிப்படியாக குறைந்து வருகிறது. இந்நிலையில் அடுத்தக்கட்ட ஊரடங்கில் என்னென்ன  அறிவிக்கப்படும் என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது. \n\nதற்போது அமலில் உள்ள  ஜூன் 28ஆம் தேதி காலையுடன் நிறைவடைகிறது. இந்நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து கோட்டை வட்டாரத்தில் விசாரித்தோம்.\n\nதமிழ்நாட்டில் கொரோனா பாதிப்பை கணக்கில் கொண்டு மாவட்டங்கள் மூன்று பிரிவுகளாக பிரிக்கப்பட்டுள்ளன. இதன்படி பிரிவு 1இல் இடம்பெற்றிருந்த 11 மாவட்டங்களுக்கு கடந்த மாதம் தளர்வுகள் அறிவிக்கப்படவில்லை. பிரிவு 2இல் இடம்பெற்றிருந்த 23 மாவட்டங்களுக்கு பல்வேறு தளர்வுகள் அறுவிக்கப்பட்டன. முக்கியமாக அத்தியாவசிய பணிகளுக்கான கடைகள் மாலை 7 மணி வரை திறந்துவைக்க அனுமதியளிக்கப்பட்டன. \n\n\nஹார்டுவேர், மின்னனு பொருள்கள் விற்பனை கடைகள், புத்தகக டைகள், காலணி விற்பனை கடைகள், வீட்டு உபயோகப் பொருள்கள், கண் கண்ணாடி கடைகள் உள்ளிட்ட பல கடைகள் மாலை 5 மணி வரை திறக்க அனுமதியளிக்கப்பட்டது. \n\nபிரிவு 3ல் இடம்பெற்ற மாவட்டங்களில் மேற்சொன்ன கடைகள் 7 மணி வரை திறக்க அனுமதியளிக்கப்பட்டது. இதில் சென்னை, காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் ஆகிய 4 மாவட்டங்கள் மட்டுமே இடம்பெற்றிருந்தன. இங்கு பேருந்து போக்குவரத்துக்கும் அனுமதியளிக்கப்பட்டது. சென்னையில் மெட்ரோ ரயில்கள் இயங்கவும் அனுமதியளிக்கப்பட்டது.\n\n\n\n<strong>இந்த முறை என்னென்ன தளர்வுகள்?<\/strong>\n\nஇந்நிலையில் ஜூன் 28ஆம் தேதி காலை முதல் அமலுக்கு வர உள்ள புதிய தளர்வுகள் குறித்து விசாரித்த போது முக்கிய தகவல்கள் கிடைத்துள்ளன.\n\nஅதன்படி சென்னை உள்ளிட்ட நான்கு மாவட்டங்களில் தற்போது பின்பற்றப்படும் தளர்வுகள் 23 மாவட்டங்களுக்கு அறிவிக்கப்படும் என கூறுகிறார்கள். இதனால் அந்த மாவட்டங்களில் 50 சதவீத பயணிகளுடன் அரசு  இயக்கப்படும் என கூறப்படுகிறது.\n\nமேலும் கடைகள் திறந்திருக்கும் நேரமும் அதிகரிக்கப்படும். பாதிப்பு அதிகமுள்ள மாவட்டங்களைத் தவிர்த்து பிற மாவட்டங்களில் இம்முறை சிறிய அளவிலான , துணிக்கடைகள் திறக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. \n\nஅதேபோல் சிறிய அளவிலான வழிபாட்டுத் தலங்களுக்கு அனுமதி வழங்கப்படும் என தெரிகிறது.\n\n\n11 மாவட்டங்களுக்கு இம்முறை பல முக்கிய தளர்வுகள் அறிவிக்கப்படும். ஆனால் பொது போக்குவரத்துக்கு அனுமதியளிக்கப்படாது என்கிறார்கள்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-relaxations-will-be-announced-in-the-next-phase-lockdown-in-tamil-nadu-sources-said\/articleshow\/83802412.cms","image":["https:\/\/tamil.samayam.com\/photo\/83780044\/nbt-video.jpg"],"pubdate":"Thu 24 Jun 2021, 12:07:20"},{"title":"இத செஞ்சா போதும்: மாசம் ரூ.30,000 சம்பளம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83802502\/photo-83802502.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா காலத்தில் அனைவரது வாழ்வாதாரமும் பாதிக்கப்பட்டுள்ளது. வேலைவாய்ப்பை பலரும் இழந்துள்ளனர். இந்த நிலையில், கூச்சலிட்டு கத்தினால் ரூ.30,000 வரை சம்பளம் வழங்கப்படும் என்று அமெரிக்காவை சேர்ந்த நிறுவனம் ஒன்று வேலைவாய்ப்பை அறிவித்துள்ளது அனைவரது கவனத்தையும் ஈர்த்துள்ளது.\n\nஅமெரிக்காவின் வாஷிங்டனை தலைமையிடமாக கொண்டு செயல்படும் நிறுவனம் லைவ் ஐ சர்வைலன்ஸ் (Live Eye Surveillance). இந்த நிறுவனம் தனது கண்காணிப்பு கேமிராக்களை கடைகளில் பொருத்தி அதன் மூலம் கடைகளை கண்காணித்து வருகிறது. இந்த நிறுவனம்தான் தற்போது மேற்கண்ட நூதன வேலைவாய்ப்பை அறிவித்துள்ளது. இதனை இந்தியாவில் இருந்தபடியே மேற்கொள்ளலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\nஇது ஒரு கேமரா அமைப்பு என்பதால், கடையின் ஒவ்வொரு அசைவையும் கண்காணிக்க வேண்டும். இந்தியாவில் அமர்ந்திருக்கும் கண்காணிப்பு ஆபரேட்டர்  கேமிராவை கண்காணித்துக் கொண்டேயிருக்க வேண்டும். ஏதேனும் சந்தேகத்திற்கிடமான செயல்பாடுகள் நடைபெற்றாளோ அல்லது திருட்டு சம்பவத்தில் ஈடுபட்டாலோ உடனடியாக கத்தி, கூச்சலிட்டு எச்சரிக்கை செய்ய வேண்டும் என்பதே இந்த பணியின் செயல்பாடு.\n\nதிருடர்களை எச்சரிப்பதைத் தவிர, ஊழியர்களின் செயல்பாடுகளும் கேமராக்கள் மூலம் கண்காணிக்கப்பட வேண்டும். பொருட்களை வாங்கி விட்டு, கட்டணம் செலுத்தாமல் மோசடி செய்வது, கடையின் மேலாளர் தேவையில்லாமல் தனது ஊழியர்களை பேசுவது உள்ளிட்ட பல்வேறு செயல்பாடுகளையும் கண்காணிக்க வேண்டும்.\n\n \n\nஇந்த பணியை இந்தியாவில் இருந்து மேற்கொள்ளும் இந்தியர்களுக்கு சம்பளமாக அந்நிறுவனம் 399 அமெரிக்க டாலர்களை அறிவித்துள்ளது. அதாவது இந்திய மதிப்பில் சுமார் ரூ.30,000 சம்பளமாக வழங்கப்படும். இதற்கு 12ஆம் வகுப்பு படித்திருந்தால் போதுமானது. கணினி பற்றிய அடிப்படை திறன்கள் இருந்தால் போதுமானது\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/american-company-offering-salary-for-shouting-at-thieves\/articleshow\/83802502.cms","image":["https:\/\/tamil.samayam.com\/photo\/83802502\/photo-83802502.jpg"],"pubdate":"Thu 24 Jun 2021, 12:06:49"},{"title":"3 முறை தேசிய விருது வென்ற ஒளிப்பதிவாளர் மாரடைப்பால் மரணம்: சோகத்தில் திரையுலகம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83801691\/photo-83801691.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேசிய விருது பெற்ற ஒளிப்பதிவளாரும், இயக்குநருமான  கேரள மாநிலம் திருவனந்தபுரத்தில் தன் குடும்பத்துடன் வசித்து வந்தார். இந்நிலையில் அவர் இன்று காலை மாரடைப்பால் உயிரிழந்தார். அவருக்கு வயது 89.\n\nசிவனின் மறைவு குறித்து அறிந்த மலையாள திரையுலகினர் அதிர்ச்சி அடைந்துள்ளனர். செம்மீன் படத்திற்காக எடுத்த புகைப்படங்கள் மூலம் பிரபலமானவர் சிவன். மூன்று முறை தேசிய விருது வாங்கியவர்.\n\nஅவரின் மகன்களான சந்தோஷ், சங்கீத், சஞ்சீவ் ஆகியோர் திரையுலகில் பிரபலமானவர்கள். சிவனின் இறுதிச்சடங்கு இன்று நடக்கும் என்று எதிர்பார்க்கப்படுகிறது. \n\nதன் தந்தையின் புகைப்படங்களை ட்விட்டரில் வெளியிட்டு சங்கீத் சிவன் கூறியிருப்பதாவது,\n\n\nஅனைத்திற்கும் நன்றி அப்பா. நீங்கள் இல்லாத உலகை கற்பனை செய்து பார்க்கக் கூட கடினமாக இருக்கிறது. இருப்பினும் நீங்கள் காட்டிய வழியில் நாங்கள் தொடர்ந்து செல்வோம். வானத்தில் இருந்து எங்களை வழிநடத்துவீர்கள் என்கிற நம்பிக்கையில் இருக்கிறோம். எப்பொழுதும் கடமைப்பட்டிருக்கிறேன் என்று தெரிவித்துள்ளார்.\n\nசங்கீத் சிவனின் ட்வீட்டை பார்த்த திரையுலகினரும், ரசிகர்களும் அவருக்கு ஆறுதல் கூறி வருகிறார்கள். மேலும் சிவனின் ஆத்மா சாந்தியடைய பிரார்த்தனை செய்வதாக தெரிவித்துள்ளனர்.\n\nமலையாள திரையுலகம் கொண்டாடும் ஒளிப்பதிவாளர்கள், இயக்குநர்களில் ஒருவராக இருந்த சிவன் கடந்த 1959ம் ஆண்டு திருவனந்தபுரத்தில் சிவன் ஸ்டுடியோஸை துவங்கினார். அபயம், யாகம், ஒரு யாத்ரா உள்ளிட்டவை அவருக்கு பெயர் வாங்கிக் கொடுத்த படங்கள் ஆகும்.\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/popular-cinematographer-cum-director-sivan-passed-away\/articleshow\/83801691.cms","image":["https:\/\/tamil.samayam.com\/photo\/83801691\/photo-83801691.jpg"],"pubdate":"Thu 24 Jun 2021, 11:27:46"},{"title":"பள்ளிகளைத் திறக்க அரசுக்கு பரிந்துரை: எப்போது அறிவிப்பு வெளியாகும்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83798594\/photo-83798594.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும்  மூலமாகவே மாணவர்களுக்கு பாடங்கள் நடத்தப்பட்டன.\n\nஸ்மார்ட்போன், இணையவசதி ஆகியவை பெரும்பாலான மாணவர்களிடம் இல்லை. மேலும் தனியார்  கட்டணம் செலுத்தாத மாணவர்களை ஆன்லைன் வகுப்பிலும் அனுமதிக்கவில்லை. இதனால் பல மாணவர்கள் முறையாக கல்வி கற்கமுடியாமல் போனது. ஆன்லைன் வகுப்பில் கலந்துகொண்ட மாணவர்களும் உளச் சோர்வுக்கு ஆளாகியுள்ளனர்.\n\n\nதற்போது இந்தியாவில் இரண்டாவது கொரோனா அலை இறுதிகட்டத்தை எட்டியுள்ள நிலையில் விரைவில் பள்ளிகள், கல்லூரிகளில் நேரடி வகுப்புகளை தொடங்க வேண்டும் என ஒன்றிய அரசுக்கு மருத்துவ வல்லுநர்கள் குழு பரிந்துரை செய்துள்ளது. தொடர்ந்து பள்ளிகளுக்கு செல்லாமல் இருப்பதன் மூலம் மாணவர்களின் கல்வியோடு, ஆளுமைத் திறனும் பாதிக்கப்பட்டுள்ளதாக தெரிவித்துள்ளனர்.\n\nஒரு நாள் விட்டு ஒரு நாள் பள்ளிகளுக்கு வரச் சொல்லலாம், நேரத்தை மாற்றியமைத்து மாணவர்கள் கூட்டமாக வருவதை தவிர்க்கலாம் என பல்வேறு பரிந்துரைகள் அளிக்கப்பட்டுள்ளன. இதனால் இது குறித்து ஒன்றிய அரசு விரைவில் முடிவெடுத்து அறிவிக்க உள்ளது.\n\nதெலங்கானா அரசு ஊரடங்கை முழுமையாக விலக்கிக் கொண்டதோடு ஜூலை மாதம் முதல் பள்ளிகள், கல்லூரிகளைத் திறக்க உத்தரவிட்டுள்ளது. இதனால் ஹைதராபாத்தில் கல்லூரி மாணவர்களுக்கு தடுப்பூசிகள் செலுத்தப்பட்டு வருகின்றன.\n\n\nதமிழ்நாட்டிலும் கொரோனா பாதிப்பு கடந்த ஒரு மாதத்தில் படிப்படியாக குறைந்து வந்துள்ளது. எனவே பல்வேறு தளர்வுகளும் அறிவிக்கப்பட்டுள்ளன. இந்நிலையில் விரைவில் தமிழ்நாடு அரசு பள்ளிகள், கல்லூரிகளை திறப்பதற்கான அறிவிப்பை, வழிகாட்டு நெறிமுறைகளை வெளியிட வேண்டும் என கோரிக்கைகள் எழுந்து வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-expert-panel-has-recommended-starting-direct-classes-in-schools-and-colleges\/articleshow\/83798594.cms","image":["https:\/\/tamil.samayam.com\/photo\/83798594\/photo-83798594.jpg"],"pubdate":"Thu 24 Jun 2021, 08:40:25"}]