[{"title":"பிரபல OTT தளத்திற்கு விற்கப்பட்ட பீஸ்ட்.. இப்பவே கல்லா கட்டும் தயாரிப்பாளர்!","text":"<p>நெல்சன் திலிப் குமார் இயக்கத்தில் தளபதி விஜய் மற்றும் பூஜா ஹெக்டே நடிப்பில் உருவாகிக் கொண்டிருக்கின்றது பீஸ்ட் திரைப்படம். மாஸ்டர் படத்தின் வெற்றிக்கு பின் தளபதி விஜய் கிட்டதட்ட 100 கோடி சம்பளத்தில் இந்த படத்தில் நடித்து வருகிறார்.<\/p>\n<p>தளபதியின் பிறந்தநாளையொட்டி இரண்டு போஸ்டர்களை வெளியிட்டு ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்தனர். இதனைத் தொடர்ந்து முதல்கட்ட படப்பிடிப்பு வெளிநாட்டில் முடிந்து இருக்கும் இந்த சூழ்நிலையில் இரண்டாம் கட்ட படப்பிடிப்பு ஊரடங்கு முடிந்தபின் சென்னையில் நடக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>தற்போது உலக புகழ்பெற்ற நெட்ஃபிக்ஸ் தளத்தில் பீஸ்ட் படத்தை விற்று விட்டதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>தளபதி படம் என்றாலே கண்டிப்பாக தியேட்டரில் தான் வெளிவரும் என்பது ரசிகர்களின் எதிர்பார்ப்பு. அதேபோல் வரும் 2022 பொங்கலுக்கு பீஸ்ட் திரைப்படம் வெளிவர உள்ளது.<\/p>\n<p>அதற்குப் பின்னர் நெட்பிளிக்ஸ் தளத்தில் இந்த படம் வெளிவர உள்ளது. உலக அளவில் ரசிகர் பட்டாளத்தை கொண்டுள்ள தளபதி விஜயின் படம் கண்டிப்பாக தியேட்டரில் வந்து ரசிகர்களை உற்சாகப்படுத்தும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_210874\" style=\"width: 710px;\"><img alt=\"vijay-nelson-thalapathy65\" class=\"size-full wp-image-210874\" height=\"382\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/vijay-nelson-thalapathy65.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-210874\">vijay-nelson-thalapathy65<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/beast-movie-sale-to-big-ott-platform-thalapathy-vijay-movie\/\" rel=\"nofollow\">பிரபல OTT தளத்திற்கு விற்கப்பட்ட பீஸ்ட்.. இப்பவே கல்லா கட்டும் தயாரிப்பாளர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/beast-movie-sale-to-big-ott-platform-thalapathy-vijay-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/vijay-nelson-thalapathy65.jpg"],"pubdate":"Thu, 24 Jun 2021 07:25:15 +0000"},{"title":"ஒரே வாரத்தில் 3 இளம்பெண்கள் மரணம் – கேரளாவை அதிர வைத்த வரதட்சணை புகார்கள்…!","text":"<p>கேரளாவில் அடுத்தடுத்து இளம் பெண்கள் வரதட்சணைக் கொடுமை புகாரில் உயிரிழந்த சம்பவங்கள் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>கொல்லத்தைச் சேர்ந்த விஸ்மயா வி நாயர், திருமணம் ஆகி ஒரு ஆண்டு ஆன நிலையில் கணவன் கிரண்குமார் வீட்டில் சடலமாக மீட்கப்பட்டார்.<\/p>\n\n\n\n<p>100 சவரன் நகை, கார், ஒரு ஏக்கர் நிலம் வரதட்சணையாக கொடுத்தும், விஸ்மயாவிடம் பணம் கேட்டு தாக்கியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தனது காயங்களை புகைப்படம் எடுத்து உறவினருக்கு அனுப்பிய வாட்ஸ் ஆப் மெசஜ்கள் குறித்த தகவல்கள் வெளியாகி நாட்டையே உலுக்கி உள்ளது.<\/p>\n\n\n\n<p>இதே போல், திருவனந்தபுரத்தில் 24 வயதான இளம் பெண் விஷின்ஜத்தில் அர்ச்சனா வரதட்சணைக் கொடுமைக்கு பலியாகியுள்ளார்.<\/p>\n\n\n\n<p>அர்ச்சனாவுக்கும் சுரேஷுக்கும் காதலித்து திருமணம் செய்து கொண்டவர்கள். ஆனால் திருமணமான சில மாதங்களுக்குப் பிறகு, சுரேஷின் தந்தை வரதட்சணையாக ரூ 3 லட்சம் கேட்டார். அந்த பணத்தை கொடுத்தப்பிறகும், சுரேஷ் குடும்பத்தினர் தொடர்ந்து பணம் கேட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனால் சுரேஷுக்கும் அவரது மற்ற குடும்ப உறுப்பினர்களுக்கும் இடையில் பிரச்சினைகளுக்கு வழிவகுத்தது. இதை தொடர்ந்து சுரேஷ் அர்ச்சனாவுடன் வாடகை வீட்டுக்கு சென்றார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த ஜூன் 21 ஆம் தேதி அர்ச்சனா இறந்துவிட்டதாக தகவல்கள் தெரிவிக்கப்பட்டு உள்ளது. இந்த நிலையில், அர்ச்சனாவின் தந்தை அசோகன் தனது மகள் வரதட்சணைக்காக கொல்லப்பட்டதாகக் குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p>அடுத்ததாக, ஆலப்புழாவில் உள்ள வல்லிகுன்னத்தில் உள்ள கணவரின் வீட்டில் கடந்த செவ்வாய்க்கிழமை சுசித்ரா (19) என்ற இளம் பெண் இறந்து கிடந்தார்.<\/p>\n\n\n\n<p>இவரது கணவர் விஷ்ணு ராணுவ வீரர் இவர்களுக்கு கடந்த ஆண்டு மார்ச் 21ஆம் தேதி திருமணம் நடந்து உள்ளது. திருமணமான ஒரு மாதத்திற்குப் பிறகு, விஷ்ணு உத்தரகாண்டிற்கு சென்று உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், வரதட்சணை கொடுமையால் சுசித்ரா உயிரிழந்தாரா என்ற கோணத்தில் போலீசார் விசாரணை மேற்கொண்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/with-in-one-week-3-girls-death-in-kerala-due-to-dowry-issue\/\" rel=\"nofollow\">ஒரே வாரத்தில் 3 இளம்பெண்கள் மரணம் &#8211; கேரளாவை அதிர வைத்த வரதட்சணை புகார்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/with-in-one-week-3-girls-death-in-kerala-due-to-dowry-issue\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T125421.699.jpg"],"pubdate":"Thu, 24 Jun 2021 07:24:50 +0000"},{"title":"பாலைவனத்தில் இருக்கும் இருள் சூழ்ந்த மர்ம கிணறு… கலக்கத்தில் மக்கள்..!","text":"<p>ஏமன் நாட்டிலுள்ள &#8216;நரகத்தின் கிணறு&#8217; என்று அழைக்கப்படும் இயற்கையான கிணறு சில மர்மங்களை கொண்டிருப்பதாக அந்நாட்டு மக்கள் கருதுகின்றனர்.<\/p>\n\n\n\n<p>ஏமன்-ஓமன் எல்லையில் மஹ்ரா பாலைவனப்பகுதியில் இந்த மர்ம கிணறு அமைந்துள்ளது. 90 அடி அகலம் கொண்ட இந்த கிணறு 300 முதல் 750 அடி ஆழம் கொண்டதாக இருக்கலாம் என கருதப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47777\" height=\"475\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/well1.png\" width=\"671\" \/><\/figure><\/div>\n\n\n\n<p>இதன் அருகில் செல்லும் பொருட்கள் உள்ளே இழுத்துக் கொள்ளப்படும் என்றும் இது பேய்களை அடைத்து வைக்கும் சிறை என்றும் உள்ளூர் கதைகள் சொல்லப்படுகின்றன.<\/p>\n\n\n\n<p>ஆனால், அதனுள் என்ன இருக்கிறது என்பது தங்களுக்கு தெரியாது என ஏமன் அதிகாரிகள் கூறுகின்றனர். சூரிய ஒளி கூட கிணற்றின் சில அடிகள் வரை மட்டுமே தொடுகிறது என்பதால் இருளாகவே தோன்றும் இந்த கிணற்றுக்குள் என்ன இருக்கிறது என்பது இதுவரை மர்மமாகவே உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yemen-country-mysterious-well-people-fear-ghost\/\" rel=\"nofollow\">பாலைவனத்தில் இருக்கும் இருள் சூழ்ந்த மர்ம கிணறு… கலக்கத்தில் மக்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yemen-country-mysterious-well-people-fear-ghost\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/well1.png"],"pubdate":"Thu, 24 Jun 2021 07:15:45 +0000"},{"title":"`உரிமைத் தொகை ரூ.1,000 எல்லோருக்கும் கிடைக்காதா?' காயத்ரி ரகுராம் ட்வீட்; உண்மை என்ன?","text":"<p>தேர்தலுக்கு முன்பு பெண்களின் வாக்குகளை ஈர்க்கும் வகையில், அனைத்து அரசியல் கட்சிகளும் பல்வேறு வாக்குறுதிகளை அறிவித்தன. மக்கள் நீதி மய்யம் ஆட்சிக்கு வந்தால் அனைத்து இல்லத்தரசிகளுக்கும் ஊதியம் வழங்கப்படும் என்றார் கமல். இதையடுத்து, தி.மு.க ஆட்சிக்கு வந்தால் அனைத்து குடும்பத் தலைவிகளுக்கும் மாதம் ரூ.1,000 உரிமைத் தொகையாக வழங்கப்படும் என்றார் மு.க.ஸ்டாலின். அ.தி.மு.க ஆட்சிக்கு வந்தால் அனைத்து குடும்பத் தலைவிகளுக்கும் மாதம் 1,500 வழங்கப்படும் என்றார் எடப்பாடி பழனிசாமி. இப்படிப் போட்டி போட்டுக்கொண்டு எல்லோரும் அறிவிப்புகளை வெளியிட்டாலும், இன்னொரு பக்கம் இது அனைத்து குடும்ப அட்டைதாரர்களுக்கும் வழங்கப்படுமா என்ற சந்தேகம் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/b0751593-7d3a-4119-b625-e7d0824ac90e\/ration_.jpg\" \/><figcaption>குடும்ப அட்டை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/how-to-register-a-complaint-in-tamilnadu-chief-minister-special-cell\">முதலமைச்சரிடம் புகார் அளிப்பதற்கான CM Cell; உங்கள் புகாரை பதிவு செய்வது எப்படி?<\/a><\/p><p>தி.மு.க ஆட்சிக்கு வந்ததும், ஸ்டாலின் இந்த அறிவிப்பை வெளியிட்டபோது அவர் குறிப்பிட்ட `அனைத்து குடும்பத்தலைவிகளுக்கும்’ என்ற வார்த்தையை ஆராய்ந்து எல்லோரும் ஆளுக்கொரு கருத்தை முன்வைத்தனர். <\/p><p>குடும்பத்தலைவர் என்கிற இடத்தில் ஆண் பெயர் இருந்தால், அந்தக் குடும்ப அட்டைதாரர்களுக்கு உரிமைத் தொகை வழங்கப்படாது என்றனர் சிலர். இன்னும் சிலரோ அதெல்லாம் இல்லை எல்லோருக்கும் வழங்கப்படும் என்று அடித்துச் சொன்னார்கள். இப்படி  `உரிமைத் தொகை’ அறிவிப்பை முன்வைத்து ஏராளமான சந்தேகங்கள் முளைத்தன. ஆனால், இதுகுறித்து அதிகாரபூர்வமாக இன்றுவரை எந்த அறிவிப்பும் வெளியாகவில்லை. <\/p><p>இந்நிலையில்தான் பா.ஜ.க-வைச் சேர்ந்த காயத்ரி ரகுராம் பதிவிட்டுள்ள ட்வீட் தற்போது இதுகுறித்த விவாதத்தைக் கிளப்பியிருக்கிறது. அவர் ட்விட்டர் பக்கத்தில், <em>``ரேஷன் கடையில் அனைத்து மகளிருக்கும் ஆயிரம் ரூபாய் தருவோம் என்று கூறியிருந்தார்கள். அதுபற்றி விசாரிக்கச் சென்றால் கொண்டைக்கடலை கொடுத்த கார்டுக்கு மட்டும் ஆயிரம் ரூபாய். கொண்டைக்கடலை போடாத கார்டுகளுக்கு இல்லை என்று கூறுகிறார்கள். அதுமட்டுமல்லாமல் நான்கு எழுத்துகள் (NPHH) கொண்ட கார்டு தாரர்களுக்கு இல்லை என்றும் மூன்று எழுத்துகொண்ட (PHH) கார்டுகளுக்கு மட்டுமே உள்ளது என்றும் கூறுகிறார்கள். கொடுத்தால் அனைத்துப் பெண்களுக்கும் சமமாகக் கொடுங்கள் இல்லையென்றால் கொடுக்காதீர்கள்” - இப்படிக்கு ஒரு பெண்<\/em><\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">“ரேஷன் கடையில் அனைத்து மகளிருக்கும் ஆயிரம் ரூபாய் தருவோம் என்று கூறியிருந்தார்கள் அது பற்றி விசாரிக்கச் சென்றால் கொண்டைகடலை கொடுத்த கார்டுக்கு  மட்டும் ஆயிரம் ரூபாய் கொண்டைகடலை போடாத கார்டுக்கு இல்லை  என்று கூறுகிறார்கள் . அதுமட்டுமில்லாமல் நான்கு எழுத்துக்கள்(NPHH) கொண்ட <a href=\"https:\/\/t.co\/IwTpYh7M0O\">pic.twitter.com\/IwTpYh7M0O<\/a><\/p>&mdash; Gayathri Raguramm  (@BJP_Gayathri_R) <a href=\"https:\/\/twitter.com\/BJP_Gayathri_R\/status\/1407650778752323586?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n\n<\/figure><p><em>முதல்வர், இதற்கு நீங்கள் என்ன சொல்லப்போகிறீர்கள்?\" என்று முதலமைச்சர் மு.க.ஸ்டாலினை டேக் செய்து கேள்வி எழுப்பியுள்ளார்.<\/em> இதைத் தொடர்ந்து இதுதொடர்பான விவாதம் மீண்டும் கிளம்பியிருக்கிறது. <\/p><p>அதாவது, காயத்ரி ரகுராமின் பதிவு, PRIORITY Household (PHH) என்ற குறியீடுள்ள குடும்ப அட்டைதாரர்களுக்கு மட்டுமே உரிமைத் தொகை வழங்கப்படும் என்றும் (NPHH) Non-Priority Household என்ற குறியீடு உள்ள குடும்ப அட்டைதாரர்களுக்கு உரிமைத் தொகை வழங்கப்படாது என்றும் சொல்கிறது. PRIORITY Household (PHH) என்பதற்கும் முன்னுரிமை உள்ள குடும்ப அட்டை என்றும் (NPHH) Non-Priority Household என்பதற்கு முன்னுரிமை இல்லாத குடும்ப அட்டை என்றும் பொருள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1a555c5-aae7-4bbb-ab03-869563d53e4e\/ottansathiram.webp\" \/><figcaption>அமைச்சர் சக்கரபாணி<\/figcaption><\/figure><p>இந்தத் தகவல் உண்மையா, யாருக்கு உரிமைத்தொகை வழங்கப்படும் என்று உணவு மற்றும் உணவுப்பொருள் வழங்கல், நுகர்வோர் பாதுகாப்பு மற்றும் விலைக்கட்டுப்பாடு அமைச்சர் அர.சக்கரபாணியிடம் கேட்டோம்.<\/p><p>``அதுகுறித்த விவரங்கள் எனக்குத் தெரியாது. அதுகுறித்து முதலமைச்சர்தான் அறிவிப்பார். தேர்தலின்போது கொடுத்த வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்று ஆளுநர் உரையிலேயே தெரிவிக்கப்பட்டிருக்கிறது. விரைவில் முதலமைச்சர் அதுகுறித்து அறிவிப்பார். அதுவரை பொறுத்திருங்கள்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/gayathri-raghuram-raises-question-about-rs-1000-cash-aid-for-women-minister-clarifies","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9cdd25f6-bfdb-4baf-951e-14f15e08d8fb\/gayathri.jpg"],"pubdate":"Thu, 24 Jun 2021 07:11:33 +0000"},{"title":"இன்று தமிழக அமைச்சரவைக் கூட்டம்…! இது குறித்து தான் ஆலோசிக்க முடிவு…!","text":"<p>தமிழ்நாட்டின் 16-வது சட்டசபையின் முதல் கூட்டம் கலைவாணர் அரங்கில் கடந்த 21 ஆம் தேதி ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் தொடங்கியது.<\/p>\n\n\n\n<p>முதல் நாள் கூட்டத்தில் மறைந்த தலைவர்கள், எம்.எல்.ஏ.க்களுக்கு அஞ்சலி செலுத்தப்பட்டது. இதையடுத்து கவர்னர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் சட்டசபையில் கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து சட்டசபையில் இடம்பெற்ற அனைத்து கட்சி பிரதிநிதிகள் பங்கேற்ற விவாதம் நடந்தது. அவர்களின் கருத்துகளுக்கு அமைச்சர்கள் பதில் அளித்தனர்.<\/p>\n\n\n\n<p>எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி தி.மு.க. ஆட்சி குறித்து பல்வேறு கருத்துக்களை தெரிவித்தார்.<\/p>\n\n\n\n<p>3 தினங்கள் சட்டசபையில் நடந்த விவாதத்துக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இன்று பதில் அளித்து பேசினார்.<\/p>\n\n\n\n<p>இந்நிலையில், சென்னை தலைமை செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று மாலை 6 மணிக்கு அமைச்சரவை கூட்டம் நடைபெற உள்ளது.<\/p>\n\n\n\n<p>ஆளுநர் உரையில் இடம்பெற்ற திட்டங்கள் தொடர்பாகவும், பட்ஜெட் கூட்டத்தொடர் தொடர்பாகவும் இக்கூட்டத்தில் ஆலோசிக்கப்பட உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamil-nadu-cabinet-meeting-today\/\" rel=\"nofollow\">இன்று தமிழக அமைச்சரவைக் கூட்டம்…! இது குறித்து தான் ஆலோசிக்க முடிவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamil-nadu-cabinet-meeting-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T123613.049.jpg"],"pubdate":"Thu, 24 Jun 2021 07:07:24 +0000"},{"title":"\"எம்.எல்.ஏ மாரிமுத்துவை அமைச்சர்கள் உட்காரச் சொல்லியிருக்கலாம்\"-இந்திய கம்யூனிஸ்ட் பிரமுகர் வருத்தம்","text":"<p>திருத்துறைப்பூண்டி தொகுதி  சட்டமன்ற உறுப்பினர் மாரிமுத்துவிடம், அமைச்சர்கள் எ.வ.வேலு, கே.கே.எஸ்.எஸ்.ஆர். ராமசந்திரன் ஆகியோர் நடந்துகொண்டவிதம் வருத்தமளிப்பதாக திருத்துறைப்பூண்டித் தொகுதி மக்களும், இந்திய கம்யூனிஸ்ட் கட்சியினரும் தங்களது வருத்தத்தைப் பதிவு செய்துவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12e75ed6-c764-44c1-ae68-d77bee3fad9e\/7d870ed7-668f-470b-8832-b9504a879c3f.jpg\" \/><figcaption>அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன்<\/figcaption><\/figure><p>2021 தமிழக சட்டமன்றத் தேர்தலில், திருத்துறைப்பூண்டி [தனி] தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சியின் வேட்பாளராக மாரிமுத்து போட்டியிட்டார். இவர் குடிசை வீட்டில் வசிக்கும் மிகவும் எளிமையான வேட்பாளர் எனவும், இப்பகுதி மக்களின் அடிப்படை வசதிகளுக்காகப் பல போராட்டங்களை முன்னெடுத்தவர் என்பதால் இவருக்கு திருத்துறைப்பூண்டி தொகுதி முழுவதும் ஆதரவு அலை வீசியது.  அதிமுக சார்பில் போட்டியிட்ட  வழக்கறிஞர் சுரேஷ்குமாரைவிட  33,000 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றார். தொகுதி மக்களின் பல்வேறு பிரச்னைகளைத் தீர்க்க, அதிகாரிகளையும் அமைச்சர்களையும் நேரில் சந்தித்து மனு அளித்துவருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aaacefdb-8afd-4bde-ad54-7a1ce68ced19\/e3cf1a8c-1315-4ca5-a116-694e04ffc2bd.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>நகரப் பேருந்துகளில் பெண்கள் இலவசமாகப் பயணம் செய்யலாம்  என தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்தபோது, ‘’எங்களோட திருத்துறைப்பூண்டி தொகுதியில் ஒரு நகரப் பேருந்துகூட கிடையாது. இந்தப் பகுதியில பெண் தொழிலாளர்கள் அதிகம். இங்கு நகரப்பேருந்து இயக்கினால், அவங்களுக்கு உதவியாக இருக்கும்\" என போக்குவரத்துத்துறை அமைச்சர் ராஜகண்ணப்பனை நேரில் சந்தித்து கோரிக்கை மனு அளித்தார். அதைத் தொடர்ந்து இங்கு பேருந்துகள் இயக்க உத்தரவிடப்பட்டது. இந்தநிலையில்தான், முத்துப்பேட்டை பகுதியைத் தனி தாலுகாவாக அறிவிக்கக் கோரி, எம்.எல்.ஏ மாரிமுத்து, தமிழக வருவாய்த்துறை அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரனை நேரில் சந்தித்து மனு அளித்தார். அப்போது அமைச்சர் உட்கார்ந்துகொண்டே மனு வாங்கினார். திருத்துறைப்பூண்டியில் புறவழிச்சாலை அமைக்கக் கோரி நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலுவைச் சந்தித்தும் எம்.எல்.ஏ மாரிமுத்து மனு அளித்தார். எ.வ.வேலுவும் நாற்காலியில் அமர்ந்துகொண்டே மனு வாங்கியிருக்கிறார்.  இது திருத்துறைப்பூண்டி தொகுதி மக்களிடமும், இந்திய கம்யூனிஸ்ட் கட்சியினரிடமும் கொந்தளிப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6a26c53-9aa1-4cbd-8bb1-f8271b0210f3\/43784f59-8c53-4c3b-98f5-c33c068b237a.png\" \/><figcaption>சந்திரகுமார்<\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய இந்திய கம்யூனிஸ்ட் கட்சிப் பிரமுகர் சந்திரகுமார்,  ``தனது தொகுதி மக்களின் தேவைகளை நிறைவேற்ற, அமைச்சர்களைச் சந்தித்து கோரிக்கை விண்ணப்பம் அளித்துவரும் எம்.எல்.ஏ மாரிமுத்துவின் முயற்சி, பாராட்டுக்குரியது. இதை நிறைவேற்ற உறுதியளித்த அமைச்சர்களுக்கும் நன்றி தெரிவிப்போம். ஆனால் அதேசமயம்,  ஒரு சட்டமன்ற உறுப்பினரிடமிருந்து கோரிக்கை மனுவை அமைச்சர்கள் எழுந்து நின்று பெற்றிருக்க வேண்டும் அல்லது சட்டமன்ற உறுப்பினரை அமரச் செய்து மனுவைப் பெற்றிருக்க வேண்டும். அமைச்சர்கள் தேவையற்ற விமர்சனங்களுக்குள்ளாவதை தவிர்க்க வேண்டுகிறோம்’’என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/ministers-may-have-avoided-such-criticism-if-they-treat-mla-properly-says-cpi-member","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/edb7c304-59d7-49ba-8b02-d8b7a7344905\/d4f6461b-105b-474e-ba4a-b7a679198b75.jpg"],"pubdate":"Thu, 24 Jun 2021 07:00:57 +0000"},{"title":"காவலர் கொடுத்த சிபிஆர் சிகிச்சை – உயிர் பிழைத்த இளைஞர்!","text":"<p>தெலங்கானாவில் இளைஞர் ஒருவர் சாலை விபத்தில் மாரடைப்பு ஏற்பட்டு இதயத் துடிப்பு நின்ற நிலையில் அங்கு வந்த காவலர் கொடுத்த சிபிஆர் சிகிச்சையால் அவர் உயிர் பிழைத்த சம்பவம் பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தெலுங்கானாவின் கரீம் நகரில் போலீஸ் கான்ஸ்டபிளாக பணியாற்றி வருகிறார் கலீல். கடந்த செவ்வாய்க்கிழமை இருசக்கர வாகனத்தில் வந்த அப்துல் கான் (21) என்பவர் சாலை விபத்தில் சிக்கியதால் அவருக்கு மாரடைப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாரடைப்பு ஏற்பட்ட நிலையில் அவரது இதயத் துடிப்பும் நின்றுள்ளது. அப்போது அங்கு வந்த கான்ஸ்டபிள் கலீல் அவருக்கு உடனடியாக சிபிஆர் சிகிச்சை என்னும் நெஞ்சை தன் கைகளால் அழுத்தி அவரது இதயத் துடிப்பை மீண்டும் இயங்கச் செய்துள்ளார்.<\/p>\n\n\n\n<p>இப்படி அவர் சரியான நேரத்தில் செய்த முதலுதவியால் அப்துல் கான் உயிர் பிழைத்த சம்பவம் குறித்த வீடியோ இணையத்தில் தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கலீல் என்ற அந்த காவலருக்கு பலரும் தங்களின் பாராட்டுக்களைதெரிவித்து வருகின்றனர். தெலங்கானா டிஎஸ்பி தனது ட்விட்டர் பக்கத்தில் அவரை பாராட்டி உள்ளார்.<\/p>\n\n\n\n<p>அதில், &#8220;அன்புள்ள கலீல் அவரை காப்பாற்ற நீங்கள் உதவிய விதம் ஒவ்வொன்றும் பாராட்டிற்கு தகுதியானது. இந்த சிறந்த சேவையை தொடருங்கள்&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/TheFirstResponder?src=hash&amp;ref_src=twsrc%5Etfw\">#TheFirstResponder<\/a> <br \/>Dear Khaleel, the way you have responded to save him deserves every bit of appreciation. <br \/>Keep up the excellent work. <a href=\"https:\/\/t.co\/XvjR2WBChj\">https:\/\/t.co\/XvjR2WBChj<\/a><\/p>&mdash; DGP TELANGANA POLICE (@TelanganaDGP) <a href=\"https:\/\/twitter.com\/TelanganaDGP\/status\/1407623539784564738?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கரீம் நகர் போலீஸ் கமிஷனர் கமலாசன் ரெட்டியும் கான்ஸ்டபிளின் முயற்சியை பாராட்டியதோடு அவரது பெயரை உயிர்காக்கும் விருதுக்கும் பரிந்துரைத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/telangana-police-saved-a-youngster-life-by-giving-cpr\/\" rel=\"nofollow\">காவலர் கொடுத்த சிபிஆர் சிகிச்சை &#8211; உயிர் பிழைத்த இளைஞர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/telangana-police-saved-a-youngster-life-by-giving-cpr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-20.jpg"],"pubdate":"Thu, 24 Jun 2021 06:47:38 +0000"},{"title":"வரதட்சணை கொடுமையால் உயிரை விட்ட விஸ்மயா…! கேரள பெண்கள் எடுத்த அதிரடி முடிவு…!","text":"<p>கேரள மாநிலம் கொல்லத்தைச் சேர்ந்த மருத்துவ மாணவி விஸ்மயா.<br \/>இவருக்கு கடந்த ஆண்டு கிரண்குமார் என்பவரை திருமணம் செய்துக் கொண்டார்.<\/p>\n\n\n\n<p>மாமியார் வீட்டுக்கு 100 சவரன் நகை, ஒரு ஏக்கர் நிலம், ஒரு கார் என வரதட்சணையுடன் சென்ற விஸ்மயாவுக்கு சில மாதங்கள் மட்டும் திருமண வாழ்வு மகிழ்ச்சியை அளித்தது.<\/p>\n\n\n\n<p>10 லட்சம், 20 லட்சம் என வரதட்சணை கேட்டு கிரண்குமார் கொடுமைப்படுத்தியதாகவும் ஒரு படி மேலே சென்று கட்டையால், ஆணியால் தாக்கியதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>பெற்றோர் குடும்பக் கவுரவத்தை காரணம் காட்டி கிரண்குமாருடன் அனுப்பி வைத்த நிலையில், தனது இன்னல்களை எல்லாம் 24 வயதே ஆன விஸ்மயா தாங்கிக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கிரண்குமார் வீட்டில் விஸ்மயா சடலமாக மீட்கப்பட்டுள்ளார்.<br \/>இறப்பதற்கு முன்பு தான் பட்ட கஷ்டங்களை தனது உறவினர்களுக்கு விஸ்மயா அனுப்பிய வாட்ஸ் ஆப் செய்திகள் வெளியாகி நாட்டையே உலுக்கி உள்ளது.<\/p>\n\n\n\n<p>கிரண்குமாருக்கு எதிராக கடும் நடவடிக்கை எடுக்க வேண்டும் என சமூக வலைதளங்களில் கண்டனங்கள் வலுத்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், வரதட்சணை கொடுக்க மாட்டோம் என தங்கள் வீடுகளில் துண்டு பிரசுரம் ஒட்டி தங்கள் எதிர்ப்பை கேரள பெண்கள் முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47760\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/204767357_2327345234066871_3424460972794180698_n-614x1024.jpg\" width=\"614\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47761\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/131676832_2327345210733540_7097556286533572147_n.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47762\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/200182098_2327345177400210_6670224160573328649_n-576x1024.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47763\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/198713888_2327345140733547_4716872338139031180_n-576x1024.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47764\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/197714618_2327345117400216_3355832277751651948_n-576x1024.jpg\" width=\"576\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47765\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/198873830_2327345067400221_4904915692275896800_n.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47766\" height=\"806\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/201511984_2327345030733558_5120185472993923795_n.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47767\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/196879070_2327344994066895_8183077093749453374_n.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47768\" height=\"960\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/197361544_2327344974066897_6053617899906412400_n.jpg\" width=\"720\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-girls-protest-against-dowry\/\" rel=\"nofollow\">வரதட்சணை கொடுமையால் உயிரை விட்ட விஸ்மயா…! கேரள பெண்கள் எடுத்த அதிரடி முடிவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-girls-protest-against-dowry\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/204767357_2327345234066871_3424460972794180698_n-614x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/131676832_2327345210733540_7097556286533572147_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/200182098_2327345177400210_6670224160573328649_n-576x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/198713888_2327345140733547_4716872338139031180_n-576x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/197714618_2327345117400216_3355832277751651948_n-576x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/198873830_2327345067400221_4904915692275896800_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/201511984_2327345030733558_5120185472993923795_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/196879070_2327344994066895_8183077093749453374_n.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/197361544_2327344974066897_6053617899906412400_n.jpg"],"pubdate":"Thu, 24 Jun 2021 06:42:11 +0000"},{"title":"துப்பாக்கி-2 தளபதி விஜய் இல்லாமல் கதை ரெடியா.? அதிரடி காட்டும் ஏ ஆர் முருகதாஸ்","text":"<p>2014 ஆம் ஆண்டு ஏ ஆர் முருகதாஸ் இயக்கத்தில் மாஸ் வெற்றி பெற்ற படம் துப்பாக்கி. இந்த படத்தில் தளபதி விஜய்க்கு ஜோடியாக காஜல் அகர்வால் நடித்து இருப்பார்.<\/p>\n<p>ஹாரிஸ் ஜெயராஜ் மியூசிக் இந்த படத்தின் வெற்றிக்கு முக்கிய காரணமாக பார்க்கப்பட்டது. கோலிவுட்டில் முன்னணி நடிகர்களிடம் கதைகளை கூறி வாய்ப்பு பெற முடியாத நிலையில் தள்ளப்பட்டுள்ளார் ஏ ஆர் முருகதாஸ்.<\/p>\n<p>இதனால் மற்ற மொழி நடிகர்களையும் அணுகியும் எந்த பிரயோஜனமும் இல்லை. தற்போது துப்பாக்கி படத்தின் இரண்டாம் பாகத்தை கையிலெடுத்து உள்ளாராம். ஏ ஆர் முருகதாஸ் இதற்காக தளபதி இல்லாத ஒரு கதாபாத்திரத்தை உருவாக்கி வருகிறாராம்.<\/p>\n<p>இந்த கதாபாத்திரத்தில் கமல்ஹாசன் நடிக்க உள்ளதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன. இதற்கான அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளிவரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>தளபதி நடித்த துப்பாக்கி படம் கிட்டத்தட்ட 1.25 பில்லியன் பாக்ஸ் ஆபீஸ் வசூல் சாதனை படைத்தது குறிப்பிடத்தக்கது. ஆனால் கமலஹாசனை வைத்து எந்த ஒரு இரண்டாம் பாகமும் இதுவரை மிகப்பெரிய வெற்றி பெற்றது இல்லை. இதற்கு உதாரணம் இந்தியன் 2 படப்பிடிப்பு பாதிலேயே நிற்கிறது.<\/p>\n<p>இதைத்தவிர பாபநாசம் படத்தின் இரண்டாம் பாகமும் எடுக்கப்படுமா என்ற சந்தேகத்தில் தான் உள்ளது. இதனால் ஏ ஆர் முருகதாஸ் நான்கு பக்கமும் பெரும் நெருக்கடியில் சிக்கி தவித்து வருகிறார். இதிலிருந்து எப்படி மீளப் போகிறார் என்பது கேள்விக்குறி தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239904\" style=\"width: 610px;\"><img alt=\"thuppakki\" class=\"size-full wp-image-239904\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thuppakki-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239904\">thuppakki<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thuppakki-2-directed-by-ar-murugadass-without-vijay\/\" rel=\"nofollow\">துப்பாக்கி-2 தளபதி விஜய் இல்லாமல் கதை ரெடியா.? அதிரடி காட்டும் ஏ ஆர் முருகதாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thuppakki-2-directed-by-ar-murugadass-without-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thuppakki-2.jpg"],"pubdate":"Thu, 24 Jun 2021 06:37:21 +0000"},{"title":"தசைகள், எலும்புகளை வலுவாக்கும் முத்திரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>செய்முறை<br \/>பூமி முத்திரை என்றும் சொல்லப்படும். மோதிர விரல் நுனியால் கட்டைவிரலை தொடவேண்டும். மற்ற விரல்கள் நேராக இருக்க வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பலன்கள்<br \/>அண்டத்தில் உள்ள உலக தனிமத்தை உங்கள் உடலுக்குள் ஊக்குவிக்கவே இந்த முத்திரை. ரத்த ஓட்டம் மேம்படும், பொறுமை அதிகரிக்கும், தசைகள் மற்றும் எலும்புகள் வலுவடையும்.<\/p>\n\n\n\n<p>உள்ளார்ந்த ஸ்திரத்தன்மையை வளர்க்கவும், தன்னம்பிக்கையை அதிகரிக்கவும், மன அமைதிக்கும் உதவும் சிறந்த முத்திரை இது. உடலையும் உள்ளத்தையும் புதுப்பிக்கிறது. மேலும், உடல் மெலிந்தவர்கள் எடை அதிகரிக்க இந்த முத்திரையைச் செய்யலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118396\/\" rel=\"nofollow\">தசைகள், எலும்புகளை வலுவாக்கும் முத்திரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/118396\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/201812070843169406_prithvi-mudra_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 06:30:31 +0000"},{"title":"கத்தினால் மட்டும் போதும்… ரூ.30,000 சம்பளம்! எங்கு தெரியுமா?","text":"<p>அமெரிக்காவை சேர்ந்த சிசிடிவி நிறுவனம் ஒன்று அந்நிறுவனத்தில் கொள்ளை, திருட்டு போன்ற சந்தேகத்திற்கு இடமாக ஏதும் நடந்தால் அதனை கண்காணிக்க கத்தினால் போதும் என்ற புது வகையான வேலை வாய்ப்பு ஒன்றை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த அறிவிப்பு கேட்பதற்கு வேடிக்கையாக இருந்தாலும் இந்த புது வகையான வேலைவாய்ப்பு அனைவரையும் ஈர்த்துள்ளது.<\/p>\n\n\n\n<p>வாஷிங்டனை தலைமையிடமாக கொண்ட லைவ்ஐ கண்காணிப்பு நிறுவனம் கண்காணிப்பு கேமராக்களை பயன்படுத்தி அந்நிறுவனத்தை கண்காணிக்க வேண்டும் என்றும் சந்தேகத்திற்கு இடமாக ஆயுத கொள்ளையர்களால் திருட்டு, கொள்ளை ஏதும் நடந்தால் இந்தியாவில் இருந்தபடியே அந்த ஆபரேட்டர் உடனடியாக கத்தி அங்கு அனைவரையும் அலெர்ட் செய்ய வேண்டும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதற்கான ஆட்களை தேர்ந்து எடுத்து வருகிறது அமெரிக்காவை சேர்ந்த சிசிடிவி நிறுவனம்.<br \/>இந்த வேலைக்காக அந்நிறுவனம் 399 அமெரிக்க டாலர் இந்திய ரூபாயின் படி மாதத்திற்கு சுமார் ரூபாய் 29,644 வரை சம்பளமாக கொடுக்க தயாராக உள்ளது.<\/p>\n\n\n\n<p>இந்த பதவிக்கு விண்ணப்பிக்க தேவையான தகுதிகள், &#8220;இந்த வேலைக்கு விண்ணப்பிப்பவர்கள் 12ம் வகுப்பு முடித்தவராக அல்லது அதற்கு மேல் படித்தவராக இருக்கலாம்.<\/p>\n\n\n\n<p>மேலும் இந்த வேலை முழுக்க முழுக்க கணினியைக் கொண்டு செயல்படுவதால் கணினி பற்றிய அடிப்படை திறன் உள்ளவராக இருக்க வேண்டும்&#8221; என்று அந்நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/if-you-shout-you-get-30000-salary-in-america\/\" rel=\"nofollow\">கத்தினால் மட்டும் போதும்… ரூ.30,000 சம்பளம்! எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/if-you-shout-you-get-30000-salary-in-america\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-106.jpg"],"pubdate":"Thu, 24 Jun 2021 06:26:41 +0000"},{"title":"சத்தான வெஜிடபிள் ஆம்லெட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>முட்டை &#8211; 2<br \/>வெங்காயம் &#8211; 1<br \/>தக்காளி &#8211; 1\/2<br \/>பச்சை மிளகாய் &#8211; 2<br \/>பீன்ஸ் &#8211; 1<br \/>மிளகு தூள் &#8211; 1 சிட்டிகை<br \/>மிளகாய் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>பால் &#8211; 1 டேபிள் ஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>வெங்காயம், தக்காளி, பீன்ஸ், ப.மிளகாயை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>முட்டையை ஒரு பாத்திரத்தில் உடைத்து ஊற்றி, நன்கு அடித்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பின் அதில் பால், வெங்காயம், தக்காளி, பீன்ஸ், பச்சை மிளகாய், உப்பு, மிளகு தூள் மற்றும் மிளகாய் தூள் சேர்த்து நன்கு கலந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அடுத்து தோசைக் கல்லை அடுப்பில் வைத்து, சூடானதும், அதில் சிறிது எண்ணெய் ஊற்றி, அடித்து வைத்துள்ள முட்டையை ஆம்லெட் போல் ஊற்றி, தீயை குறைவில் வைத்து, முன்னும், பின்னும் வேக வைத்து எடுக்க வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போது சுவையான வெஜிடபிள் ஆம்லெட் ரெடி!!!<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118392\/\" rel=\"nofollow\">சத்தான வெஜிடபிள் ஆம்லெட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/118392\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Worlds-Best-Vegetarian-Omelette-Quick-and-Easy.jpg"],"pubdate":"Thu, 24 Jun 2021 06:23:16 +0000"},{"title":"வரதட்சணை கேட்டு ஆணியால் குத்தி கொடுமை! நாட்டையே உலுக்கிய விஸ்மயா மரணம்…!","text":"<p>கேரள மாநிலம் கொல்லம் மாவட்டத்தைச் சேர்ந்த இளம் பெண் விஸ்மயா வி நாயர்.<\/p>\n\n\n\n<p>24 வயதான விஸ்மயா, ஆயுர்வேத மருத்துவத்தில் இறுதி ஆண்டு படித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த ஆண்டு கொல்லம் உள்ள சாஸ்தம்நாடு பகுதியை சேர்ந்த மோட்டார் வாகனத் துறையில் அதிகாரி கிரண் குமார் என்பவரை திருமணம் செய்துக்கொண்டார்.<\/p>\n\n\n\n<p>மேட்டர்மோனியில் தானே மணமகளை தேர்வு செய்து, பெற்றோர் ஆசியுடன் பல்வேறு கனவுகளுடன் விஸ்மயா ஏற்றுக்கொண்ட இந்த திருமண வாழ்க்கை அவரது உயிரையே பறித்துள்ளது.<\/p>\n\n\n\n<p>இந்த திருமணத்திற்கு விஸ்மயா குடும்பத்தினர் 100 பவுன் நகை, 1 ஏக்கர் நிலம், 1 டொயோட்டா கார் ஆகியவற்றை வரதட்சணையாக கிரண் குமாருக்கு கொடுத்துள்ளனர்.<\/p>\n\n\n\n<p>ஆரம்பத்தில் விஸ்மயா &#8211; கிரண் தம்பதியினர் சந்தோஷமாகவே இருந்துள்ளனர். ஆனால் போக போக கிரண், விஸ்மயாவை அடிப்பதும் உதைப்பதுமாக கொடுமைப்படுத்தி உள்ளார்.<\/p>\n\n\n\n<p>10 லட்சம் வேண்டும், 20 லட்சம் வேண்டும் என்று தினமும் வரதட்சணை கேட்டு விஸ்மயாவை கிரண் மோசமாக தாக்கி கொடுமைப்படுத்தி உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>வெறும் 24 வயதே நிரம்பிய விஸ்மயா தொடக்கத்தில் கொடுமைகளை சகித்துக் கொண்டு இருந்திருக்கிறார்.<\/p>\n\n\n\n<p>ஆனால் நாள் போக போக கிரண் கொடூரமாக கட்டைகளை கொண்டு தாக்கியும் ஆணிகளை வைத்து முகத்தில் குத்தியும் கொடுமை செய்து உள்ளதாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த சில மாதங்களுக்கு முன் விஸ்மயா கிரண் இருவரும் விஸ்மயாவின் வீட்டிற்கு சென்ற போதும், பெற்றோர் முன்னிலையில், குடித்துவிட்டு விஸ்மயாவை கிரண் அடித்தாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47752\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kirankumar-vismaya-1024x533.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதையடுத்து அப்போதே போலீசில் புகார் அளிக்கப்பட்டு, கிரண் கைது செய்யப்பட்டார். இதையடுத்து பின் இரண்டு குடும்பமும் சுமுகமாக பேசி, சமரசம் செய்த பின் கிரண் விடுதலை செய்யப்பட்டார்.<\/p>\n\n\n\n<p>ஆனால் கணவனுடன் வாழ விருப்பம் இன்றி விஸ்மயா பிறந்த வீட்டிலேயே தங்கிவிட்ட நிலையில்தான் இரண்டு மாதங்களுக்கு முன் விஸ்மயா தேர்வு எழுத கல்லூரி சென்ற போது, கிரண் நேராக கல்லூரிக்கு சென்று விஸ்மயாவை பிக் அப் செய்து தன் வீட்டிற்கு அழைத்து சென்றுள்ளார்.<\/p>\n\n\n\n<p>முதல் ஒரு வாரம் அமைதியாக இருந்த கிரண் மீண்டும் குடித்துவிட்டு விஸ்மயாவை மோசமாக தாக்கி, அடித்ததாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால் திருமண உறவு முறிய கூடாது என்ற அச்சத்திலும் பெற்றோரின் குடும்ப கவுரவத்தை எண்ணியும் அப்பா, தம்பியிடம் சொல்லாமல் விஸ்மயா அமைதியாக இருந்துள்ளார்.<\/p>\n\n\n\n<p>தனது சித்தப்பா மகனிடம் மட்டும் விஸ்மயா தனக்கு நடக்கும் கொடூரங்களை சொல்லி இருக்கிறார். எண்டே மொகத்தில் சவட்டி.. ஒத்திரி அடிச்சு (என் முகத்தில் உதைக்கிறார்.. அதிகமாக அடிச்சிட்டார்) என்று சித்தப்பா மகனிடம் மெசேஜ் அனுப்பி விஸ்மயா வருந்தி இருக்கிறார். தன்னை மோசமாக தாக்கிய புகைப்படங்களையும் கடந்த இரண்டு நாட்களுக்கு முன் விஸ்மயா வாட்ஸ் ஆப்பில் அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான் நேற்று அதிகாலை விஸ்மயா மர்மமான முறையில் கிரண் வீட்டில் இறந்து கிடந்தார்.<\/p>\n\n\n\n<p>இது குறித்து விஸ்மயாவின் அப்பா திரிவிக்ரமன் போலீசில் புகார் அளித்துள்ளார். விஸ்மயாவை கிரண்தான் கொடுமைப்படுத்தி கொன்றதாக போலீசில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p>உடலில் மோசமான காயங்களுக்கான அடையாளங்கள் இருப்பதால் கண்டிப்பாக இது கொலைதான் என்று போலீசும் சந்தேகிக்கிறது.<\/p>\n\n\n\n<p>அதோடு இதை வரதட்சணை கொடுமை கொலையாக பதிவு செய்து உள்ளனர்.<br \/>ஆனால் விஸ்மயாவின் பிரேத பரிசோதனையில் தூக்கில் தொங்கி உயிரிழந்ததாக தெரிவிக்கப்பட்டுள்ளது. இதையடுத்து கிரண் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், விஸ்மயாவின் வாட்ஸ் ஆப் மெசேஜ்கள் வெளியாகி நாட்டையே உலுக்கி உள்ளது. கிரண் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என சமூக வலைதளங்களில் கண்டன குரல்கள் வலுத்து வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47746\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437348.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தனக்கு வரதட்சணையாக தரப்பட்ட காரின் மைலேஜ் சரியில்லை என்று சொல்லி, அதற்கு பதிலாக பணம் கேட்டதாகவும், அதனாலேயே மனைவியிடம் தகராறு வந்ததாகவும் கிரண் குமார் போலீசில் சொல்லி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47747\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437393.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>2 நாட்களுக்கு முன்பாக தங்கள் 2 பேருக்கும் சண்டை நடந்தது உண்மை தான் என்றும் அதனால் இரவெல்லாம் அழுது கொண்டிருந்தாள், ஆனால் தற்போது அவரை அடித்தது போல் காயங்களுடன் வரும் போட்டோக்கள் எதுவும் உண்மையில்லை, எல்லாம் போலியானவை, விஸ்மயா உறவினர்கள் சொல்வதும் பச்சை பொய் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47748\" height=\"338\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kollam-vismaya-1-1624437376.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து கிரண்குமார் நீதிமன்றத்தில் காவல்துறையினர் ஆஜர் படுத்திய நிலையில், 14 நாட்கள் நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டார். கிரண் குமார் மீது குடும்ப வன்முறை மற்றும் வரதட்சனை தடுப்புச் சட்டம் ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-girl-death-in-dowry-issues\/\" rel=\"nofollow\">வரதட்சணை கேட்டு ஆணியால் குத்தி கொடுமை! நாட்டையே உலுக்கிய விஸ்மயா மரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-girl-death-in-dowry-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kirankumar-vismaya-1024x533.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437348.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya1-1624437393.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/kollam-vismaya-1-1624437376.jpg"],"pubdate":"Thu, 24 Jun 2021 06:12:03 +0000"},{"title":"மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!","text":"<p>தனக்குத்தானே மேக்கப் போட்டுக் கொள்ளும் Shruti haasan வீடியோ சமூக வலைத்தளங்கள் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/\" rel=\"nofollow\">மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/shruti-haasan-3.jpg"],"pubdate":"Thu, 24 Jun 2021 06:10:01 +0000"},{"title":"பாண்டியனின் வெற்றி படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய வித்தியாசமான பட லிஸ்ட்","text":"<p>குணச்சித்திர நடிகர்களுக்கு அன்றைய காலத்தில் பெரிய அளவில் ரசிகர்கள் இருக்க மாட்டார்கள். ஆனால் பாண்டியன் தனது நடிப்பால் கதாநாயகர்களுக்கு இணையாக பல ரசிகர்களை தன் வசப்படுத்தி வைத்திருந்தார். அன்றைய காலகட்டத்தில் அதிகமான ரசிகர்கள் வைத்திருந்த நடிகர்களுள் பாண்டியன் ஒருவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>மண் வாசனை: <\/strong>தமிழ் சினிமாவில் மண்வாசனை என்ற படத்தின் மூலம் அறிமுகமானவர் பாண்டியன். இப்படத்தில் பாண்டியனுக்கு ஜோடியாக ரேவதி நடித்திருந்தார். மேலும் விஜயன், நிழல்கள் ரவி மற்றும் ஜனகராஜ் என ஒரு நட்சத்திர பட்டாளமே நடித்திருப்பார்கள். இப்படம் அன்றைய காலகட்டத்தில் மாபெரும் ஹிட்டடித்த 100 நாட்களுக்கும் மேல் ஓடி சாதனை படைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220581\" style=\"width: 610px;\"><img alt=\"pandiyan\" class=\"wp-image-220581 size-full\" height=\"570\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220581\">pandiyan<\/p><\/div>\n<p><a href=\"https:\/\/youtu.be\/D9d1IVaBhxk\" rel=\"noopener\" target=\"_blank\">மண் வாசனை படம் பார்க்க<\/a><\/p>\n<p><strong>மனைவி சொல்லே மந்திரம்: <\/strong>மோகன் மற்றும் நளினி நடிப்பில் வெளியான திரைப்படம் மனைவி சொல்லே மந்திரம். இப்படத்தில் இவர்கள் இருவருக்கும் எப்படி ஒரு முக்கிய கதாபாத்திரமாக இருந்தது. அதேபோல தான் பாண்டியனுக்கும் இப்படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தை படத்தின் இயக்குநர் ராம நாராயணன் செதுக்கி வைத்து இருந்தார். இப்படம் வெற்றி அடைவதற்கு முழுக்க முழுக்க காரணமே பாண்டியன் என்று கூட கூறலாம் அந்த அளவிற்கு இப்படத்தில் இவரது நடிப்பு பெரிதும் ரசிகர்களை கவர்ந்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/f1tUSsaiP7k\" rel=\"noopener\" target=\"_blank\">மனைவி சொல்லே மந்திரம் படம் பார்க்க<\/a><\/p>\n<p><strong>ஆண் பாவம்; <\/strong>பாண்டியன் மற்றும் பாண்டியராஜன் நடிப்பில் உருவான திரைப்படம் ஆண்பாவம். இப்படத்தில் இவர்களுக்கு ஜோடியாக சீதா மற்றும் ரேவதி ஆகியோர் நடித்திருந்தனர். இப்படம் வெற்றி அடைவதற்கு பாண்டியன் மற்றும் பாண்டியராஜனை முழுக்க முழுக்க காரணம் என்று கூறலாம் ஏனென்றால் இவர்கள் நடிப்புதான் படத்தின் வெற்றிக்கு ஒரு பக்கபலமாக அமைந்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/zV5T3ASYMM8\" rel=\"noopener\" target=\"_blank\">ஆண் பாவம் படம் பார்க்க<\/a><\/p>\n<p><strong>குரு சிஷ்யன்: <\/strong>ரஜினி மட்டும் பிரபு நடிப்பில் உருவான குருசிஷ்யன் திரைப்படம் மாபெரும் வெற்றி பெற்றது. இப்படத்தில் சீதா மற்றும் கவுதமி ஆகியோர் நடித்திருந்தனர். பாண்டியன் இப்படத்தில் ஒரு சிறிய கதாபாத்திரத்தில் வந்தாலும் இவரது நடிப்பு அன்றைய காலத்தில் பெரிதும் பேசப்பட்டது. ஏனென்றால் அன்றைய காலத்தில் அதிக ரசிகர்கள் வைத்திருந்த நடிகர்களுள் பாண்டியனும் ஒருவர்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/B4qsaJoFA8I\" rel=\"noopener\" target=\"_blank\">குரு சிஷ்யன் படம் பார்க்க<\/a><\/p>\n<p><strong>கிழக்குச் சீமையிலே: <\/strong>விஜயகுமார் மற்றும் நெப்போலியன் நடிப்பில் உருவான கிழக்குச்சீமையிலே திரைப்படம் அன்றைய காலத்தில்லிருந்து இன்றைய காலம் வரைக்கும் ரசிகர்களை கவர்ந்து தான் இருக்கிறது. இப்படத்தில் ராதிகா விஜயகுமாருக்கு தங்கையாகவும், நெப்போலியனுக்கு மனைவியாக நடித்து இருப்பார்.<\/p>\n<p>தாய்மாமன் உறவு என்பது புனிதமான உறவு என விஜயகுமார் கூறும் வசனத்திற்கு முக்கிய காரணமாக இருப்பவர் பாண்டியன் தான். பாண்டியன் படத்தில் விஜயகுமார் மற்றும் நெப்போலியன் இருவருக்கிடையே சண்டைகளை ஏற்படுத்தி தனது நடிப்பு திறமையை வெளிப்படுத்தி இருப்பார். பாண்டியன் ரசிகர்களுக்கு வாழ்க்கையில் மறக்க முடியாத படம் என்றால் அது கிழக்குச் சீமையிலே மட்டுமே.<\/p>\n<p><a href=\"https:\/\/youtu.be\/FI-vCW1MMmg\" rel=\"noopener\" target=\"_blank\">கிழக்குச் சீமையிலே படம் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandiyan-hit-movies\/\" rel=\"nofollow\">பாண்டியனின் வெற்றி படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய வித்தியாசமான பட லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandiyan-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyan.jpg"],"pubdate":"Thu, 24 Jun 2021 05:56:25 +0000"},{"title":"சாத்தான்குளம் சம்பவம் போல் சேலத்தில் அடித்துக் கொல்லப்பட்ட முருகேசன்.. முக ஸ்டாலின் என்ன செய்தார் தெரியுமா.?","text":"<p>சாத்தான்குளத்தில் ஜெயராஜ் மற்றும் பென்னிக்ஸ் இருவரையும் போலீசார் அடித்து கொலை செய்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது. இந்த சம்பவம் நடந்து ஒரு வருடம் ஆகிவிட்டது திமுக எம்பி கனிமொழி ஜெயராஜ் குடும்பத்தை நேரில் சந்தித்து ஆறுதல் கூறினார்.<\/p>\n<p>தற்போது இதே போல் ஒரு சம்பவம் சேலத்தில் நடந்துள்ளது, முருகேசன் என்ற வியாபாரியை போலீசார் அடித்து கொலை செய்துள்ளனர். முருகேசனை தாக்கிய காவல்துறை சிறப்பு உதவி ஆய்வாளர் பெரியசாமியின் மீது குற்றவியல் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>முருகேசன் குடிபோதையில் இருந்ததாகவும் அடித்தபோது உயிரிழந்து விட்டதாகவும் தெரிவித்துள்ளனர். இதனால் முருகேசன் குடும்பத்திற்கு பண உதவி செய்ய வேண்டும் என்று பல தரப்பினரிடம் இருந்து கோரிக்கை வைக்கப்பட்டுள்ளது.<\/p>\n<p>நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் பெரும் கண்டனம் தெரிவித்து 50 லட்சம் வரை நஷ்ட ஈடு கொடுக்க வேண்டும் அவர்கள் குடும்பத்திற்கு என்று அறிக்கை ஒன்றை வெளியிட்டார்.<\/p>\n<p>இதனையடுத்து முக ஸ்டாலின் முருகேசன் குடும்பத்திற்கு 10 லட்சம் ரூபாய் நிதியுதவி வழங்குவதாக அறிவித்துள்ளார். இந்த சம்பவம் சேலம் மாவட்டத்தை பெரும் பரபரப்பை கிளப்பியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239897\" style=\"width: 610px;\"><img alt=\"salem-murugasan-family\" class=\"size-full wp-image-239897\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/salem-murugasan-family.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239897\">salem-murugasan-family<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/salem-murugasan-killed-by-pollice-mk-stalin-helped-the-family\/\" rel=\"nofollow\">சாத்தான்குளம் சம்பவம் போல் சேலத்தில் அடித்துக் கொல்லப்பட்ட முருகேசன்.. முக ஸ்டாலின் என்ன செய்தார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/salem-murugasan-killed-by-pollice-mk-stalin-helped-the-family\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/salem-murugasan-family.jpg"],"pubdate":"Thu, 24 Jun 2021 05:36:21 +0000"},{"title":"வீதிக்கு வந்து மிரள வைத்த 300க்கும் மேற்பட்ட கடல் சிங்கள்…! வைரலாகும் வீடியோ…!","text":"<p>கால நிலை மாற்றம் ஏற்படும் தாக்கத்தால் கடல் வாழ் உயிரினங்கள் அதிகம் பாதிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>மேலும் உணவு பிரமிடின் மேல் மட்டத்தில் உள்ள உயிரினங்களால் தாக்குதலுக்கு உள்ளாகும் கடல்வாழ் உயிரினங்கள் சடலமாகவும் உயிருடனும் கரை ஒதுங்குவது வழக்கமாகி உள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில், சிலியில் கொலைக்கார திமிங்கலங்களுக்கு அச்சப்பட்டு சுமார் 300க்கும் மேற்பட்ட கடல் சிங்கங்கள் கரை ஒதுங்கி உள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>பையோ பையோ என்ற இடத்தில், கடற்கரையோரம் திரியும் திமிங்கலங்கள் பெரும் அச்சுறுத்தலாக உருவெடுத்துள்ளன.<\/p>\n\n\n\n<p>இந்த திமிங்கலங்களுக்கு அச்சப்பட்டு கரைஒதுங்கி உள்ள கடல் சிங்கங்கள் நகருக்குள் புகுந்து நாய்களுடன் விளையாடும் வீடியோ காட்சி இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">More than 300 sea lions apparently escaping killer whales have taken over the beaches of Tome, a town in Chile’s Bio Bio region <a href=\"https:\/\/t.co\/MSm7C1vvno\">pic.twitter.com\/MSm7C1vvno<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1407930232665874434?ref_src=twsrc%5Etfw\">June 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sea-lions-invade-chilean-town\/\" rel=\"nofollow\">வீதிக்கு வந்து மிரள வைத்த 300க்கும் மேற்பட்ட கடல் சிங்கள்…! வைரலாகும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sea-lions-invade-chilean-town\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T105928.942.jpg"],"pubdate":"Thu, 24 Jun 2021 05:30:57 +0000"},{"title":"Swiggy-யில் இருந்து டெலிவரி செய்யப்பட்ட கரப்பான் பூச்சி.. ஆதாரத்தை வெளியிட்ட நிவேதா பெத்துராஜ்","text":"<p>மதுரையை சேர்ந்த நிவேதா பெத்துராஜ் தமிழ் மற்றும் தெலுங்கு படங்களில் நடித்து வருகிறார். ஒரு நாள் கூத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமான நிவேதா பெத்துராஜ் டிக் டிக் டிக், திமிரு புடிச்சவன், சங்கத்தமிழன் போன்ற படங்களின் மூலம் தமிழ் சினிமாவில் அங்கீகாரம் பெற்றார்.<\/p>\n<p>தற்போது பிரபு தேவாவுடன் பொன்மாணிக்கவேல் என்ற படத்தில் நடித்து வருகிறார். இதைத்தவிர பார்ட்டி என்ற படத்திலும் ஜெய்யுடன் நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் ஆன்லைனில் சாப்பாடு ஆர்டர் செய்துள்ளார். அதில் கரப்பான் பூச்சி இருந்ததாக பரபரப்பை கிளப்பியுள்ளார் நிவேதா பெத்துராஜ். உலக அளவில் பிரபலமான ஸ்விகி இந்த இக்கட்டான சூழ்நிலையில் மக்களுக்கு சாப்பாடு டெலிவரி செய்து வருகிறது.<\/p>\n<p>இதில் ஈசிஆரில் உள்ள ஒரு ஹோட்டலில் நிவேதா பெத்துராஜ் ஆர்டர் செய்துள்ளார். அந்த சாப்பாட்டில் கரப்பான் பூச்சி இருந்ததாக தனது சமூக வலைத்தளங்களில் புகைப்படத்துடன் ஆதாரத்தை வெளியிட்டு பரபரப்பை கிளப்பியுள்ளார்.<\/p>\n<p>உடனடியாக ஸ்விகி நிறுவனம் இதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று இந்த ஹோட்டலை சுகி ஆப்பில் இருந்து நீக்கி விட வேண்டும் என்றும் கோரிக்கை வைத்துள்ளார். இதற்கான நடவடிக்கை உடனடியாக எடுக்கப்படும் என்றும் அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239892\" style=\"width: 471px;\"><img alt=\"nivetha-pethuraj\" class=\"size-large wp-image-239892\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-2-461x1024.jpg\" width=\"461\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239892\">nivetha-pethuraj<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் இதற்கான காசை உடனே திருப்பி கொடுத்துவிட்டனராம். இது ஒருமுறை மட்டும் இல்ல இரண்டாவது முறை இது போன்று நடந்து உள்ளது குறிப்பிடத்தக்கது. இதனால் மக்கள் ஆன்லைனில் ஆர்டர் செய்யும் போது கவனமாக செய்ய வேண்டும் என்பதே சமூக ஆர்வலர்களின் கோரிக்கை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239893\" style=\"width: 471px;\"><img alt=\"nivetha-pethuraj\" class=\"size-large wp-image-239893\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-1-461x1024.jpg\" width=\"461\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239893\">nivetha-pethuraj<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cockroach-delivered-from-swiggy-order-complaint-by-nivetha-pethuraj\/\" rel=\"nofollow\">Swiggy-யில் இருந்து டெலிவரி செய்யப்பட்ட கரப்பான் பூச்சி.. ஆதாரத்தை வெளியிட்ட நிவேதா பெத்துராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cockroach-delivered-from-swiggy-order-complaint-by-nivetha-pethuraj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-2-461x1024.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-pethuraj-1-461x1024.jpg"],"pubdate":"Thu, 24 Jun 2021 05:09:42 +0000"},{"title":"தமிழ்த் தேசியக் கூட்டமைப்பினரிடம் வருத்தம் தெரிவித்த ஜனாதிபதி கோட்டா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விடயம் தொடர்பாக ஜனாதிபதி கோட்டாபய ராஜபக்ஷ தமிழ் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தனுக்கு நேற்று (புதன்கிழமை) கடிதமொன்றை அனுப்பிவைத்துள்ளார்.<\/p>\n\n\n\n<p>ஏற்கனவே ஏற்பாடு செய்திருந்த சந்திப்பு பிற்போடப்பட்டமையினால், இடையூறுகள் ஏற்பட்டிருந்தால் அதற்கு தான் வருத்தம் தெரிவிப்பதாக ஜனாதிபதி அதில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக ஊடகமொன்றுக்கு தெரிவித்துள்ள கூட்டமைப்பின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன், வெகு விரைவில் சந்திப்பிற்கான திகதியை அறிவிப்பதாக ஜனாதிபதிகு அறிவித்துள்ளார் என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118388\/\" rel=\"nofollow\">தமிழ்த் தேசியக் கூட்டமைப்பினரிடம் வருத்தம் தெரிவித்த ஜனாதிபதி கோட்டா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118388\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/r-sampanthan-with-gotabaya-rajapaksa.jpg"],"pubdate":"Thu, 24 Jun 2021 04:18:55 +0000"},{"title":"காமெடியை தாண்டி வில்லனாக வெற்றிக்கண்ட நாகேஷ்.. மோசமாக அலறவிட்ட 4 படங்களின் லிஸ்ட்","text":"<p>நாகேஷ் பல படங்களில் காமெடியனாக நடித்துள்ளார். ஒரு சில படங்களில் குணச்சித்திர வேடத்தில் நடித்துள்ளார். ஆனால் இவர் வில்லனாக நடித்த 4 படங்கள் பற்றி எத்தனை பேருக்கு தெரியும். நாகேஷ் வில்லனாக நடித்த படங்களின் பட்டியல் இதோ<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220983\" style=\"width: 610px;\"><img alt=\"nagesh\" class=\"size-full wp-image-220983\" height=\"368\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nagesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220983\">nagesh<\/p><\/div>\n<p><strong>அதிசய பிறவி: <\/strong>ரஜினிகாந்த் நடிப்பில் உருவான திரைப்படம் அதிசய பிறவி. இப்படத்தில் கனகா மற்றும் தீபாஆக்ஷதீப் ஆகியோர் நடித்துள்ளனர். பல படங்களில் காமெடியனாக நடித்த நாகேஷ் இப்படத்தில் வில்லனாக தனது நடிப்பை வெளிப்படுத்தியுள்ளார்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/q6nDV_AY2as\" rel=\"noopener\" target=\"_blank\">அதிசய பிறவி படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>அபூர்வ சகோதரர்கள்: <\/strong>கமல்ஹாசன் நடிப்பில் வெளியாகி மாபெரும் ஹிட்டடித்த திரைப்படம் அபூர்வ சகோதரர்கள். இப்படத்தில் கௌதமி நடித்துள்ளார். மேலும் நாகேஷ் மற்றும் ஜெய்சங்கர் ஆகியோர் நடித்துள்ளனர். கமல்ஹாசனின் திரை வாழ்க்கையிலேயே மிக முக்கியமாக படமாக உள்ளது. இப்படத்தில் நாகேஷின் வில்லத்தனமான நடிப்பு ரசிகர்கள் மத்தியில் மிகவும் பிரபலம் அடைந்து இன்றும் பெரும் வரவேற்பை பெற்று வருகிறது.<\/p>\n<p><a href=\"https:\/\/www.dailymotion.com\/video\/x3lfc84\" rel=\"noopener\" target=\"_blank\">அபூர்வ சகோதரர்கள் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>மௌனம் சம்மதம்: <\/strong>மம்முட்டி நடிப்பில் உருவான திரைப்படம் மௌனம் சம்மதம். இப்படத்தில் அமலா நடித்துள்ளார். மேலும் சரத்குமார் மற்றும் ஜெய்சங்கர் போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். நாகேஷ் வில்லனாக நடித்துள்ளார். இவரது வில்லத்தனமான நடிப்பு ரசிகர்களிடம் ஓரளவுக்கு வரவேற்பை பெற்றது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/Vlhl0d75P6Q\" rel=\"noopener\" target=\"_blank\">மௌனம் சம்மதம் படத்தைப் பார்க்க<\/a><\/p>\n<p><strong>சேரன் பாண்டியன்: <\/strong>விஜயகுமார் மற்றும் சரத்குமார் நடிப்பில் உருவான திரைப்படம் சேரன் பாண்டியன். இப்படத்தில் ஸ்ரீஜா,சித்ரா, நாகேஷ் மற்றும் ஆனந்த் பாபு போன்ற பல நட்சத்திரங்கள் நடித்துள்ளனர். இப்படத்தில் வில்லனாக நாகேஷ் நடித்துள்ளார். வில்லனாக இவர் நடித்த காட்சிகள் அனைத்தும் இன்றும் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பு பெற்று வருகிறது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/gDPYDNbQPwU\" rel=\"noopener\" target=\"_blank\">சேரன் பாண்டியன் படத்தைப் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nagesh-villain-acting-movies\/\" rel=\"nofollow\">காமெடியை தாண்டி வில்லனாக வெற்றிக்கண்ட நாகேஷ்.. மோசமாக அலறவிட்ட 4 படங்களின் லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nagesh-villain-acting-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/nagesh.jpg"],"pubdate":"Thu, 24 Jun 2021 04:16:06 +0000"},{"title":"இலங்கையில் பயன்படுத்தப்படும் தடுப்பூசிகள் குறித்து ஆய்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸின் டெல்டா மாறுபாடு ஏனைய பிறழ்வுகளைவிட மிகவும் கடுமையானது என உயர் தொற்றுநோயியல் நிபுணர் ஒருவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், டெல்டா உள்ளிட்ட கொரோனா வைரஸின் வெவ்வேறு வகைகளுக்கு எதிராக ஒவ்வொரு தடுப்பூசியினதும் செயல்திறனின் அளவைக் கண்டறிய ஆராய்ச்சிப் பணிகள் நடந்து வருவதாக அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சினோபார்ம், ஃபைசர், ஸ்பூட்னிக் வி மற்றும் அஸ்ட்ராஜெனெகா ஆகியவற்றின் அவசர பயன்பாட்டிற்கு இலங்கை ஒழுங்குமுறை அனுமதி வழங்கியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனையடுத்து, அனைத்து கொரோனா தடுப்பூசிகளும் தற்போது இலங்கையில் பயன்படுத்தப்பட்டு வருகின்றன. இவை டெல்டா மாறுபாட்டிற்கு எதிரான செயல்திறனைக் கொண்டுள்ளன என பொதுவாக நிரூபிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>எனினும் வெவ்வேறு மாறுபாடுகளுக்கு எதிராக ஒவ்வொரு தடுப்பூசியினதும் செயல்திறனின் அளவைக் கண்டறிய ஆராய்ச்சி பணிகள் நடந்து வருவதாக தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118385\/\" rel=\"nofollow\">இலங்கையில் பயன்படுத்தப்படும் தடுப்பூசிகள் குறித்து ஆய்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118385\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/delta.jpg"],"pubdate":"Thu, 24 Jun 2021 04:08:50 +0000"},{"title":"நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டின் மேலும் சில பகுதிகள் உடன் அமுலுக்கு வரும் வகையில் தனிமைப்படுத்தப்பட்டுள்ளன என இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, யாழ்ப்பாணம், மட்டக்களப்பு மற்றும் குருநாகல் மாவட்டங்களின் சில பகுதிகளே இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதற்கமைய, யாழ்ப்பாணம் மாவட்டத்தின் யாழ்ப்பாணம் பொலிஸ் பிரிவின், குருநகர் மேற்கு மற்றும் ரெக்லமேசன் மேற்கு முதலான கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அதேபோல மட்டக்களப்பு மாவட்டத்தில், காத்தான்குடி பொலிஸ் பிரிவின் மஞ்சதொடுவாய் வடக்கு கிராம சேவகர் பிரிவு மற்றும் மஞ்சதொடுவாய் தெற்கு கிராம சேவகர் பிரிவின் ஜின்னா வீதியும் மண்முனை பொலிஸ் பிரிவின் மாமாங்கம் கிராம சேவகர் பிரிவும் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும் குருநாகல் மாவட்டத்தில், இழுப்பு கெதர கிராம சேவகர் பிரிவின் வில்கொட கிராமமும் கனுக்கெட்டிய கிராம சேவகர் பிரிவின் கனுக்கெட்டிய கிராமமும் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118380\/\" rel=\"nofollow\">நாட்டின் மேலும் சில பகுதிகள் தனிமைப்படுத்தப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118380\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/quarantined-700x375-1.jpg"],"pubdate":"Thu, 24 Jun 2021 03:54:16 +0000"},{"title":"மீளவும் பயணக்கட்டுப்பாடுகள் அமுல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் நேற்று (புதன்கிழமை) இரவு 10.00 மணி முதல் மீளவும் பயணக்கட்டுப்பாடு அமுலாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த பயணக்கட்டுப்பாடு நாளை அதிகாலை 4 மணி வரையில் தொடரவுள்ளது. அதனைத் தொடர்ந்து, நாட்டில் பயணக்கட்டுப்பாடுகளை அமுல்படுத்துவது குறித்து இதுவரையில் எந்த அறிவிப்பும் வெளியாகவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில், பொதுமக்கள் தங்கள் வீடுகளிலேயே தங்கியிருந்து, தனிமைப்படுத்தல் விதிகளுக்கு அமைய செயற்படுமாறு பொலிஸ் பேச்சாளர், சிரேஷ்ட பிரதி பொலிஸ் மா அதிபர் அஜித் ரோஹன கோரியுள்ளார்.<\/p>\n\n\n\n<p>அத்தியாவசிய சேவையில் ஈடுபடுகின்றவர்கள் மாத்திரம் வீடுகளில் இருந்து வெளியே செல்ல முடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் பொலிஸாரினால் நடமாடும் மற்றும் உந்துருளி கண்காணிப்பு பணிகள் முன்னெடுக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>எவ்வாறிருப்பிளும் எவரேனும் ஒருவருக்கு திடீர் சுகயீனம் ஏற்றபட்டால், அருகிலுள்ள வைத்தியசாலைக்கு செல்ல அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், மனிதாபிமான செயற்பாடுகளில் ஈடுபடுவதற்காகவும் வெளியே செல்ல முடியும் என பொலிஸ் பேச்சாளர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118378\/\" rel=\"nofollow\">மீளவும் பயணக்கட்டுப்பாடுகள் அமுல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118378\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Travel-Restriction-Extended-Until-June-07-May-25-31-June-04-Eases-for-Buy-Essential-1.jpg"],"pubdate":"Thu, 24 Jun 2021 03:38:22 +0000"},{"title":"‘மாஸ்டர்’, ‘பீஸ்ட்’ என விஜய் படங்களுக்கு ஏன் ஆங்கிலத்தில் பெயர்வைக்கிறார்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<h2>1. நாளைய தீர்ப்பு &#8211; 1992<\/h2>\n\n\n\n<p>&#8216;வெற்றி&#8217;, &#8216;குடும்பம்&#8217;, &#8216;வசந்த ராகம்&#8217;, &#8216;சட்டம் ஒரு விளையாட்டு&#8217;, &#8216;இது எங்கள் நீதி&#8217; எனத் தனது தந்தை இயக்கிய படங்களில் குழந்தை நட்சத்திரமாக நடித்திருந்த விஜய் ஹீரோவாக அறிமுகமான முதல் படம் &#8216;நாளைய தீர்ப்பு&#8217;. விஜய்யின் அம்மா ஷோபா தான் நாளைய தீர்ப்பின் கதாசிரியர். இயக்கம் எஸ்.ஏ.சி. &#8221;அன்புள்ளம் கொண்டோரே&#8230; வணக்கம் எங்களை போன்றே எங்கள் மகன் விஜய்யையும் உங்கள் கைகளில் ஒப்படைக்கிறோம்&#8221; என டைட்டில் கார்டில் எஸ்.ஏ.சியின் வாய்ஸ் ஓவரோடு ஒரு மாஸ் ஹீரோவுக்கே உரித்தான ஸ்டைலில் விஜய்யை அறிமுகப்படுவார்கள்.<\/p>\n\n\n\n<p>&#8221;நடு ரோட்ல நாலு பேர் சேர்ந்து ஒரு அப்பாவிய அடிக்கிறத பார்த்துட்டு சும்மா இருக்க முடியாது&#8221; என அநியாயத்தை கண்டு வெகுண்டெழும் ஆங்ரி யங் மேன் கதாப்பாத்திரம் விஜய்யுடையது. விஜய் தனது கல்லூரி நண்பர்களோடு சேர்ந்து &#8216;நாளைய தீர்ப்பு&#8217; என்ற பத்திரிகை நடத்தி சமூக அட்டூழியங்களை தட்டிக்கேட்பது போல் காட்சிகள் அமைக்கப்பட்டிருக்கும். பெரிய மாஸ் ஹீரோ செய்யவேண்டிய விஷயங்களை ஒரு புதுமுகம் செய்ததால் மக்களுக்கு சரியாக கனெக்ட் ஆகவில்லை. கில்லி-திருப்பாச்சி நேரத்தில்தான் இந்த ஆங்க்ரி யங் மேன் டைப் கேரக்டர்கள் விஜய்க்கு சரியாக செட் ஆகத் தொடங்கியது.<\/p>\n\n\n\n<h2>2. செந்தூரப்பாண்டி &#8211; 1993<\/h2>\n\n\n\n<p>&#8216;நாளைய தீர்ப்பு&#8217;க்கு கிடைத்த நெகட்டிவ் விமர்சனங்களுக்குப் பிறகு சரியாக ஒரு வருடம் கழித்து 1993-ல் ரிலீசான படம் &#8216;செந்தூரப்பாண்டி&#8217;. விஜய்யை பட்டித்தொட்டியெங்கும் கொண்டு சேர்க்கும் முனைப்பில் நெருங்கிய நண்பர் என்ற அடிப்படையில் விஜயகாந்திடம் தேதி வாங்கி விஜயகாந்த் &#8211; விஜய் இருவரையும் வைத்து டபுள் ஹீரோ சப்ஜெக்ட்டாக எடுத்தார் எஸ்.ஏ.சி. இந்த படத்தில் விஜய்க்கு காதல் காட்சிகளே அதிகம். மற்றபடி மாஸ்-ஆக்ஷன் காட்சிகளெல்லாம் விஜயகாந்த்துக்குத்தான். கௌதமி, மனோரமா, விஜயக்குமார் என பிரபலமான நடிகர்கள் பலரும் நடித்திருந்ததால் இந்த படம் மக்கள் மத்தியில் கவனம் பெற்றது. இந்த படத்தில் நடிக்க எஸ்.ஏ.சி யிடம் சம்பளம் வாங்க விஜயகாந்த் மறுத்ததாகவும், படத்தின் வெற்றிக்குப் பிறகு விஜயகாந்துக்கு எஸ்.ஏ.சி வற்புறுத்தி சம்பளம் கொடுத்ததாகவும் செய்திகள் உண்டு.<\/p>\n\n\n\n<h2>3.&nbsp;ரசிகன் &#8211; 1994<\/h2>\n\n\n\n<p>&#8216;நாளைய தீர்ப்பு&#8217; மாதிரியான மாஸ் வொர்க் அவுட் ஆகாது எனப் புரிந்து நரம்பு புடைக்கும் புரட்சிகளையெல்லாம் ஓரம்கட்டி விட்டு விஜய்க்காக எஸ்.ஏ.சி எடுத்த காதல் கதைதான் &#8216;ரசிகன்&#8217;. சங்கவியின் கிளாமர் காட்சிகள் கொஞ்சம் அதிகமாகவே இருக்கும். இந்த படத்தில்தான் முதல் முறையாக கவுண்டமணி செந்திலுடன் காமெடி காட்சிகளில் நடித்திருந்தார் விஜய். அதேப்போல விஜய் முதல் முதலாக சொந்தக்குரலில் பாடிய &#8216;பம்பாய் சிட்டி சுக்கா ரொட்டி&#8217; பாடலும் பயங்கர பிரபலம். சோலோவாக நடித்து விஜய்க்கு ஒரு நல்ல வெற்றியை கொடுத்த படமாக &#8216;ரசிகன்&#8217; அமைந்தது.<\/p>\n\n\n\n<h2>4. தேவா &#8211; 1995<\/h2>\n\n\n\n<p>விஜய்யை ஒரு மார்க்கெட் உள்ள ஹீரோவாக நிலைநிறுத்தப் போராடிக்கொண்டிருந்த சூழலில் மீண்டும் எஸ்.ஏ.சி இயக்கிய படம் &#8216;தேவா&#8217;. &#8216;செந்தூரப்பாண்டி&#8217; ஸ்டைலிலேயே காதல் -பஞ்சாயத்து-ஆக்ஷன் ஃபார்முலாதான். சிவக்குமார் முக்கிய கதாபாத்திரத்தில் நடித்திருப்பார். கோலிவுட்டில் ஒரு பெரிய பிரேக் கிடைக்கும் வரை விஜய்க்கு களத்தில் நிலைத்து நிற்க கிடைத்த சின்ன சின்ன வெற்றிகளில் &#8216;தேவா&#8217;வும் ஒன்று. இன்னொரு முக்கியமான விஷயம் விஜய்க்கு முதன் முதலாக &#8216;இளைய தளபதி&#8217; என பட்டம் சூட்டப்பட்டது &#8216;தேவா&#8217;வில்தான்.<\/p>\n\n\n\n<h2>5. ராஜாவின் பார்வையிலே &#8211; 1995<\/h2>\n\n\n\n<p>இன்று இரண்டு துருவங்களாக இருக்கும் விஜய்-அஜித் இருவரும் சேர்ந்து நடித்த ஒரே படம். இந்த படத்திற்கு முன் விஜய்-அஜித் இருவருமே ஒரு சில படங்களிலேயே நடித்திருந்தனர். தங்களுக்கென தனி மார்க்கெட் உருவாவதற்கு முன் இருவரும் சேர்ந்து நடித்த படம். விஜய்க்குப் படம் முழுக்க ஹீரோவாக வருவார். அஜித் ஃப்ளாஷ்பேக்கில் முக்கிய கதாபாத்திரத்தை ஏற்றிருப்பார். விஜய் சில ஆண்டுகளுக்குப் பிறகு நடித்த &#8216;ஷாஜகான்&#8217; படத்தின் கதையை போன்றதுதான் &#8216;ராஜாவின் பார்வையிலே&#8217;. விஜய்யின் படத்திற்கு முதன்முதலாக இசைஞானி இசையமைத்ததால் &#8216;ராஜாவின் பார்வையிலே&#8217; என டைட்டில் வைத்திருக்கலாம். டைட்டில் ஃபாண்டிலும் இளையராஜாவின் முகம் இடம்பெற்றிருக்கும். எஸ்.ஏ.சி இயக்கமில்லாமல் ஜானகி சௌந்தர் என்பவர் இயக்கத்தில் விஜய் நடித்த இந்த படம் வெற்றிபெறவில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய் - கெளசல்யா\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F979c4fc1-f660-4f2c-86a7-1237513b8e13%2Fyokesh_babu.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>விஜய் &#8211; கெளசல்யா<\/figcaption><\/figure>\n\n\n\n<h2>6. விஷ்ணு &#8211; 1995<\/h2>\n\n\n\n<p>மீண்டும் எஸ்.ஏ.சி இயக்கத்தில் விஜய். இந்த முறை ஆக்ஷன் கதைக்களம். ரசிகனுக்குப் பிறகு விஜய்-சங்கவி ஜோடி மீண்டும் இணைந்த படம். விஜய்க்கு அப்பாவாக மூத்த நடிகர் ஜெய்சங்கர் நடித்திருப்பார். விஜய் பாடிய &#8216;தொட்டபெட்டா ரோட்டு மேல முட்ட பரோட்டா&#8217; பாடல் செம ஃபேமஸ். பாட்டு-டான்ஸ்-ஆக்ஷன் என விஜய் ஒரு சில படங்களிலேயே திறமையை வளர்த்துக்கொண்டு நன்றாக நடித்தப் படமாக இருந்தும் விஜய் எதிர்பார்த்த பெரிய ஹிட் வாய்க்கவில்லை.<\/p>\n\n\n\n<h2>7. சந்திரலேகா &#8211; 1995<\/h2>\n\n\n\n<p>எம்.ஜி.ஆர்-க்கு நெருக்கமாக இருந்த நம்பிராஜன் என்பவரின் தயாரிப்பு மற்றும் இயக்கத்தில் விஜய் நடித்தப் படம். ரஜினிகாந்த் க்ளாப் அடித்து தொடங்கி வைத்த விஜய். இந்த படத்தின் டைட்டில் கார்டில் மட்டும் ஏனோ விஜய்க்கு இளைய தளபதி பட்டம் இடம்பெற்றிருக்காது. &#8216;ராஜாவின் பார்வையிலே&#8217;-க்குப் பிறகு விஜய்யுடன் இந்த படத்தில் மீண்டும் காமெடி கூட்டணி அமைத்திருப்பார் வடிவேலு. தனி ட்ராக்காக இல்லாமல் விஜய்யிடம் காம்பினேஷன் காட்சிகளும் வடிவேலுக்கு அதிகம் இருக்கும். பிக்பாஸ் புகழ் வனிதா விஜயகுமார் அறிமுகமான முதல் படம். விஜய் இறப்பது போன்று க்ளைமாக்ஸ் உள்ள இரண்டே படங்களில் இதுவும் ஒன்று.<\/p>\n\n\n\n<h2>8. கோயம்புத்தூர் மாப்பிள்ளை &#8211; 1996<\/h2>\n\n\n\n<p>எஸ்.ஏ சி இல்லாமல் விஜய் வெளி இயக்குநர் படங்களில் நடிக்கத் தொடங்கியப்பிறகு வெளியான குறிப்பிடத்தக்க படம் &#8216;கோயம்புத்தூர் மாப்பிள்ளை&#8217;. இயக்குநர் ரங்கநாதன். மீண்டும் விஜய்-சங்கவி கூட்டணி. படத்தின் பாடல்களும் விஜய்யின் நடனமும் குறிப்பிடத்தக்கவகையில் சிறப்பாக இருக்கும். விஜய்க்கு காமெடி வொர்க் அவுட் ஆன முதல் படம் என்று இதை சொல்லலாம். விஜய்-கவுண்டமணி இருவரும் வேலைக்குப் போவதாக ரீல் விடும் காட்சிகள் ரசிக்கும்படியாக இருக்கும்.<\/p>\n\n\n\n<h2>9. பூவே உனக்காக &#8211; 1996<\/h2>\n\n\n\n<p>திரையுலகில் அறிமுகமாகி நான்கு வருடங்கள் ஆகியும் ஒரு ப்ளாக்பஸ்டருக்காக ஏங்கிக்கொண்டிருந்த விஜய்க்கு விக்ரமன் கொடுத்த எவர்கிரீன் ஹிட்தான் &#8216;பூவே உனக்காக&#8217;. விஜய்க்கு இதற்கு முன்பிருந்த இமேஜை எல்லாம் சுக்குநூறாக்கி விஜய்யை ஃபேமிலி ஆடியன்ஸ்களின் நடிகராக மாற்றிய படம். நாகேஷ், நம்பியார் எனப் பழம்பெரும் நடிகர்களுக்கு மத்தியிலும் பேர் செல்லும் வகையில் சிறப்பாக நடித்திருப்பார் விஜய். அதிலும் விஜய்யின் நடிப்பில் அந்த க்ளைமாக்ஸ் ஒரு மாதிரி ஃபீல் ஆக்கிவிடும். எஸ்.ஏ.ராஜ்குமார் இசையில் மென்மையான பாடல்களும் ஹிட். இன்று விஜய் பெரிய நடிகராக எத்தனையோ ப்ளாக்பஸ்டர்களை தொடர்ந்து கொடுத்தாலும் விஜய் கரியரில் ஒரு மறக்கமுடியாத வெற்றிப்படம் என்றால் அது &#8216;பூவே உனக்காக&#8217; தான்.<\/p>\n\n\n\n<h2>10.வசந்த வாசல் &#8211; 1996<\/h2>\n\n\n\n<p>&#8216;பூவே உனக்காக&#8217; 1996 பிப்ரவரியில் வெளியாகி வெற்றிகரமாக ஓடிக்கொண்டிருக்கும் போதே மார்ச் மாதம் ரிலீசான இன்னொரு விஜய் படம் &#8216;வசந்த வாசல்&#8217;. நடிகனாக ஆசைப்படும் இளைஞராக இந்த படத்தில் விஜய் நடித்திருப்பார். எந்தவித பரபரப்புமின்றி &#8216;பூவே உனக்காக&#8217; அலையில் காணாமல் போனது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Simran, Priyamanavaley\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Faec78a74-43e5-4f84-b49b-c47e04d450de%2F257208.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Simran, Priyamanavaley<\/figcaption><\/figure>\n\n\n\n<h2>11. மாண்புமிகு மாணவன் &#8211; 1996<\/h2>\n\n\n\n<p>சிறு இடைவெளிக்குப் பிறகு மீண்டும் தந்தை எஸ்.ஏ.சி யுடன் கூட்டணி. வழக்கமான ரவுடி அரசியல்வாதி புரட்சி ஹீரோ என எஸ்.ஏ சி படங்களுக்கான டெம்ப்ளேட் நிறைந்திருந்த படமாக இருந்ததால் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>12.செல்வா &#8211; 1996<\/h2>\n\n\n\n<p>நல்ல கமர்ஷியல் இயக்குநராக அறியப்பட்ட வெங்கடேஷின் இரண்டாவது படம். விஜய்க்கு இவர் முதலில் தயார் செய்தது ஒரு காதல் கதை. ஒரு நல்ல ஆக்ஷன் படம் கொடுக்க வேண்டும் என விஜய் தரப்பு விரும்பியதால் பின்னாளில் இயக்குநரான மஜித்தின் ஆக்ஷன் கதையை விஜய்க்காக இயக்கினார் வெங்கடேஷ். கடத்தல் கும்பலைச் சேர்ந்த ரகுவரன் விஜய்யின் அப்பா. இது தெரியாமல் இருக்கும் விஜய்க்கு க்ளைமாக்ஸில் வில்லனாக அப்பாவே இருப்பதுபோல் திரைக்கதை. விஜய் எதிர்பார்த்த ஆக்ஷன் காட்சிகள் சிறப்பாகவே இருக்கும். ரிஸ்க்கான க்ளைமாக்ஸ் சண்டை காட்சியில் விஜய் நடிக்க வேண்டாம் எஸ்.ஏ.சி எவ்வளவோ வலியுறுத்திய பிறகும் பிடிவாதமாக விஜய் ரிஸ்க் எடுத்து சண்டைக்காட்சியில் நடித்ததாக இயக்குனர் வெங்கடேஷ் ஒரு பேட்டியில் சொல்லியிருப்பார். விஜய் எதிர்பார்த்த ஆக்ஷன் வெற்றியாக அமைந்தது செல்வா.<\/p>\n\n\n\n<h2>13.காலமெல்லாம் காத்திருப்பேன் &#8211; 1997<\/h2>\n\n\n\n<p>மீண்டும் ஒரு முழு நீள காதல் கதையில் இயக்குநர் ஆர். சுந்தர்ராஜன் இயக்கத்தில் விஜய் நடித்த படம். பணக்கார திமிர் பிடித்த இளைஞன் திருந்தி காதலுக்காக டிரைவர் வேலை செய்யும் கதாபாத்திரத்தில் விஜய் நடித்திருப்பார். சொல்லும் அளவுக்கு இந்த படம் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>14. லவ் டுடே &#8211; 1997<\/h2>\n\n\n\n<p>பாலசேகரன் இயக்கத்தில் விஜய் நடித்த முழு நீள ட்ரெண்ட் செட்டிங் காதல் படம். விஜய்யின் கணேஷ் என்ற கதாப்பாத்திரத்திற்கு படம் ரிலீசான சமயத்தில் செம ரெஸ்பான்ஸ். படம் முழுவதும் விரட்டி விரட்டி காதலித்துவிட்டு க்ளைமாக்ஸில் அந்த காதலையே தூக்கிபோடும் வகையிலான வித்தியாசமான திரைக்கதை ரசிகர்களை கவர்ந்தது. அப்பா மகனாக ரகுவரன் விஜய் காம்போவும் அவர்களுக்கு இடையேயான காட்சிகளும் மிகச்சிறப்பாக வந்திருக்கும். க்ளைமாக்ஸில் விஜய் பேசும் வசனங்கள் இன்றைக்கும் ஸ்டேட்டஸ்களில் ட்ரெண்டிங்காக இருக்கிறது. &#8216;பூவே உனக்காக&#8217;-வுக்குப் பிறகு விஜய்க்கு இன்னொரு ப்ளாக்பஸ்டராக அமைந்தது &#8216;லவ் டுடே&#8217;. இரண்டு படங்களையும் தயாரித்தது சூப்பர் குட் ஃபிலிம்ஸ் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>15.ஒன்ஸ் மோர் : 1997<\/h2>\n\n\n\n<p>நாகேஷ், நம்பியார், ஜெய்சங்கர் போன்ற பழம்பெரும் நடிகர்களுடன் ஏற்கனவே நடித்திருந்த விஜய்க்கு இந்த முறை எஸ்.ஏ.சி இயக்கத்தில் நடிகர் திலகம் சிவாஜியுடனும், நடிகை சரோஜா தேவியுடனும் இணைந்து நடிக்கும் வாய்ப்பு கிடைத்தது. ரஜினி,கமலுக்குப் பிறகு இப்போதிருக்கும் நடிகர்களில் சிவாஜியுடன் நடித்திருக்கும் ஒரே நடிகர் விஜய்தான். இந்தப் படத்தில்தான் விஜய்-சிம்ரன் வெற்றிக் கூட்டணி முதல் முறையாக ஜோடி சேர்ந்தது. இந்தப் படத்தில் நடிக்கும்போது நடிகர் திலகம் சிவாஜி &#8216;இந்த பையன் சினிமால ஒரு ரவுண்ட் வருவான் பாரு&#8217; என பிரபுவிடன் மகிழ்ச்சியோடு பகிர்ந்துகொள்வாராம். வெற்றி தோல்விகளை கடந்து &#8216;ஒன்ஸ் மோர்&#8217; விஜய் கரியரில் முக்கியமான ஒரு படமாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"`Priyamudan' Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F63c3c8fb-4c21-4219-ad3e-a9a2289c2109%2Fpjimage__16_.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>`Priyamudan&#8217; Vijay<\/figcaption><\/figure>\n\n\n\n<h2>16. நேருக்கு நேர் : 1997<\/h2>\n\n\n\n<p>இயக்குநர் வசந்த் இயக்கத்தில் விஜய்யும் சூர்யாவும் இணைந்து நடித்தப் படம். சூர்யாவுக்கு இதுதான் முதல் படம். முதலில் அஜித்தான் சூர்யா நடிக்கும் வேடத்தில் நடிப்பதாக இருந்து வேறு சில காரணங்களால் அஜித் நடிக்க முடியாமல் போனது. படம் முழுவதும் எதிரும் புதிருமாக இருக்கும் விஜய்யும் சூர்யாவும் க்ளைமாக்ஸில் ஒன்று சேர்ந்து வில்லன் கும்பலிலிருந்து மீள்வார்கள். இந்த படத்திலும் சிம்ரன் நடித்திருப்பார். ஆனால் சூர்யாவுக்கு ஜோடியாக. விஜய்க்கு ஜோடி கௌசல்யா. இந்த படமும் விஜய்க்கு நல்ல வெற்றியை பெற்றுக்கொடுத்தது. &#8216;நேருக்கு நேர்&#8217; உட்பட மேற்குறிப்பிட்ட பல விஜய் படங்களிலும் &#8216;ஷ்ஷ்ரூரூரூவ்&#8217; கரண் முக்கிய கதாப்பாத்திரத்தில் நடித்திருப்பார்.<\/p>\n\n\n\n<h2>17. காதலுக்கு மரியாதை &#8211; 1997<\/h2>\n\n\n\n<p>&#8216;பூவே உனக்காக&#8217;, &#8216;லவ் டுடே&#8217; வரிசையில் விஜய்க்கு மீண்டும் ஒரு மெகா ப்ளாக்பஸ்டர். இயக்குநர் ஃபாசில் இதுவரை இருந்த விஜய்யிலிருந்து முற்றிலும் மாறுபட்ட ரொம்பவே அமைதியான லவ்வர் பாய் கேரக்டரில் நடிக்க வைத்திருப்பார். லவ் &amp; லவ் ஒன்லியை விஜய்-ஷாலினி இரண்டு பேரும் கச்சிதமாக உள்வாங்கி நன்றாக நடித்திருப்பார்கள். கூடவே இளையராஜாவின் பாடல்களும். 90-ஸ் இளைஞர்களின் வாழ்க்கையில் ஒரு மறக்கமுடியாத படமாக தடம் பதித்தது &#8216;காதலுக்கு மரியாதை&#8217;. இதுவரை நடித்தப் படங்களிலேயே விஜய்க்கு மிகவும் பிடித்த காட்சி &#8216;காதலுக்கு மரியாதை&#8217;யின் க்ளைமாக்ஸ்தான் என்பது குறிப்பிடத்தக்கது. விஜய்க்கு இந்த படத்தில் நடித்ததற்காக மாநில அரசின் சிறந்த நடிகருக்கான விருதும் கிடைத்தது.<\/p>\n\n\n\n<h2>18. நினைத்தேன் வந்தாய் &#8211; 1998<\/h2>\n\n\n\n<p>செல்வபாரதி விஜய் திரைப்பயணத்தில் முக்கியமான சில படங்களை இயக்கியவர். விஜய்யும்-செல்வபாரதியும் முதல் முதலாக இணைந்த படம் &#8216;நினைத்தேன் வந்தாய்&#8217;. விஜய்-தேவயானி-ரம்பா என மூவருக்குமிடையேயான சென்ட்டிமென்ட் காதல் கதைதான் &#8216;நினைத்தேன் வந்தாய்&#8217;. விஜய்-ரம்பா இருவரையும் விட தேவயானிக்கு நடிப்பதற்கு அதிக ஸ்கோப் இருந்த படம். தன்னுடைய கேரக்டருக்கு ஹீரோயின் கேரக்டரை விட கொஞ்சம் முக்கியத்துவம் குறைவாக இருந்தாலும் நல்ல கதைக்காக விஜய் நடித்த படம். விஜய்யின் குடும்ப ரசிகர்களை பெரிதும் திருப்திபடுத்தும் வகையில் அமைந்து வெற்றி பெற்ற படம்.<\/p>\n\n\n\n<h2>19. பிரியமுடன் &#8211; 1998<\/h2>\n\n\n\n<p>&#8216;காதலுக்கு மரியாதை&#8217;, &#8216;நினைத்தேன் வந்தாய்&#8217; என குடும்பங்கள் கொண்டாடிய படங்களுக்குப் பிறகு விஜய் எடுத்த மிகப்பெரிய ரிஸ்க்கான முயற்சி &#8216;பிரியமுடன்&#8217;. வின்சென்ட் செல்வா இயக்கிய இந்த படத்தில் விஜய்க்கு வசந்த் என்ற வில்லத்தனமான கேரக்டர். அதுமட்டுமல்லாமல் விஜய் இறப்பது போன்ற நெகட்டிவ் க்ளைமாக்ஸ் வேறு. விஜய் தரப்பில் எஸ்.ஏ.சி உட்பட யாருக்குமே இந்த படத்தில் நம்பிக்கையில்லை. விஜய் மட்டும் விடாப்பிடியாக அடம்பிடித்து இந்த படத்தில் நெகட்டிவ் ரோலில் நடித்தார். இறுதியில் விஜய்யின் வித்தியாச முயற்சியை மக்களும் ஏற்றுக்கொண்டனர்.<\/p>\n\n\n\n<h2>20.நிலாவே வா &#8211; 1998<\/h2>\n\n\n\n<p>செல்வா காலத்தில் இயக்குநர் வெங்கடேஷ் விஜய்காக எழுதி வைத்திருந்த காதல் கதைதான் &#8216;நிலாவே வா&#8217;. விஜய்யின் சொந்தத் தயாரிப்பில் வெங்கடேஷ் இயக்கத்தில் வெளியானது &#8216;நிலாவே வா&#8217;. காதலுக்கு இடைஞ்சலாக இருக்கும் சாதி-மத வெறிகளைப் பற்றிய கதை. &#8216;காதலுக்கு மரியாதை&#8217;, &#8216;லவ் டுடே&#8217; அளவுக்கு கவனம் பெறாவிட்டாலும் மிக அழகான காதல் கதை. வித்யாசாகரின் இசையில் &#8216;நீ காற்று நான் மரம்&#8217; உள்பட பாடல்கள் எல்லாமே எவர்கிரீன் ஹிட்ஸ்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"vijay and director chandrasekar\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F4efd7b4c-60fc-48dd-b8d8-11f81fdf5913%2Fvijay.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>vijay and director chandrasekar<\/figcaption><\/figure>\n\n\n\n<h2>21. துள்ளாத மனமும் துள்ளும் : 1999<\/h2>\n\n\n\n<p>இயக்குநர் எழிலின் முதல் படம். விஜய் &#8211; சூப்பர் குட் ஃபிலிம்ஸ் காம்போவில் விஜய் கரியரில் இன்னொரு ப்ளாக்பஸ்டராக அமைந்தப் படம். வடிவேலு கோவை சரளாவை மனதில் வைத்து எழில் எழுதிய கதையில் விஜய்க்கென்று சில மாறுதல்கள் செய்து எடுக்கப்பட்ட படம். வழக்கம்போல இந்த விஜய் படத்தின் பாடல்கள் அனைத்தும் சூப்பர் ஹிட். குற்றவுணர்ச்சியோடு அப்பாவித்தனம் கலந்த காதலை வெளிப்படுத்தும் &#8216;குட்டி&#8217; கேரக்டரில் விஜய் கலக்கியிருப்பார். விஜய்- சிம்ரன் காட்சிகள் எல்லாம் அனைவரும் ரசித்து பார்க்கும் வகையில் அமைந்திருக்கும்.<\/p>\n\n\n\n<h2>22. என்றென்றும் காதல் : 1999<\/h2>\n\n\n\n<p>மனோஜ் பட்நாகர் இயக்கத்தில் நம்பியார், ராதா ரவி, ரகுவரன், பானுப்பிரியா என பெரிய நட்சத்திரப்பட்டாளமே விஜய்யுடன் சேர்ந்து நடித்தப் படம். வழக்கமான காதல் குடும்ப கதை என்பதாலும் &#8216;துள்ளாத மனமும் துள்ளும்&#8217; படத்தின் பெருவெற்றியாலும் இந்த படம் கவனம் பெறாமல் போனது.<\/p>\n\n\n\n<h2>23. நெஞ்சினிலே : 1999<\/h2>\n\n\n\n<p>சிறு இடைவெளிக்கு பிறகு எஸ்.ஏ.சி யுடன் விஜய் மீண்டும் இணைந்த படம் &#8216;நெஞ்சினிலே&#8217;. இந்த படமும் கவனிக்கத்தக்க வகையில் பெரிய வெற்றியை பெறவில்லை.<\/p>\n\n\n\n<h2>24. மின்சாரக்கண்ணா : 1999<\/h2>\n\n\n\n<p>கே.எஸ்.ரவிக்குமார் &#8216;படையப்பா&#8217; என்ற மிகப்பெரிய வெற்றி படத்திற்கு விஜய்யுடன் இணைந்த படம். பாட்டு, காமெடி, நடிப்பு என எல்லாமே சரியாக இருந்தும் &#8216;படையப்பா&#8217; வெற்றிக்குப் பிறகான அதிகபட்ச எதிர்பார்ப்பினால் இந்த படம் தோல்வியடைந்தது. சமீபத்தில் ஆஸ்கர் விருது வென்ற &#8216;பாராசைட்&#8217; படத்துடன் &#8216;மின்சாரக்கண்ணா&#8217; படத்தை ஒப்பிட்டு பரபரப்பாக பேசப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>25. கண்ணுக்குள் நிலவு : 2000<\/h2>\n\n\n\n<p>&#8216;துள்ளாத மனமும் துள்ளும்&#8217; என்ற மிகப்பெரிய வெற்றிக்கு பிறகு விஜய் தொடர்ச்சியாக நடித்த மூன்று படங்களும் தோல்வியடைந்தன. இந்நிலையில் 25-வது படமாக &#8216;காதலுக்கு மரியாதை&#8217; ஃபாசில்-விஜய்-ஷாலினி கூட்டணி மீண்டும் இணைய படத்தின் மீதான எதிர்பார்ப்பு கூடியிருந்தது. விஜய்யின் வித்தியாசமான நடிப்பு பேசப்பட்ட அளவுக்கு படம் பேசப்படாததால் இந்த படமும் விஜய்க்கு தோல்வியாக அமைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F61e0d73d-dd14-4db8-bd49-e3a8bb0bb72f%2F70a.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>vijay<\/figcaption><\/figure>\n\n\n\n<h2>26.குஷி : 2000<\/h2>\n\n\n\n<p>தொடர்ச்சியான ப்ளாஃப்களின் மூலம் அடுத்து என்ன செய்வதென்று தெரியாமல் சோர்ந்து போயிருந்த விஜய்க்கு மீண்டும் ஒரு வெற்றியை கொடுத்து ஊக்கமளித்த படம் &#8216;குஷி&#8217;. &#8216;வாலி&#8217; வெற்றிக்குப் பிறகு எஸ்.ஜே.சூர்யா எழுதிய ஈகோயிஸ்டிக் காதல் கதை. எஸ்.ஜே சூர்யாவின் ஸ்டைலை உள்வாங்கி விஜய்யும் சரி ஜோதிகாவும் சரி சிறப்பாக நடித்திருப்பர். அந்த மொட்டைமாடி இடுப்பு சீன் இன்றும் லைக்ஸ் அள்ளும். இந்த படத்தின் ஒரு பாடலில் ஷில்பா ஷெட்டி விஜய்யோடு நடனமாடியிருப்பார். இந்தப் பாடல் படப்பிடிப்பின் இடைவெளியில் விஜய் தனது நண்பர்களுக்கு போன் செய்து &#8216;ஏ&#8230;ஷில்பா ஷெட்டி கூட டான்ஸ் ஆடிட்டு இருக்குறேன்டா&#8217; என்று ஜாலியாக பேசிக்கொண்டிருப்பாராம். இப்போது அதே ஷில்பா ஷெட்டி &#8216;வாத்தி கம்மிங்&#8217; பாடலுக்கு டிக்டாக்கில் டான்ஸ் ஆடிக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<h2>27. பிரியமானவளே : 2000<\/h2>\n\n\n\n<p>&#8216;நினைத்தேன் வந்தாய்&#8217;க்குப் பிறகு விஜய்யுடன் மீண்டும் செல்வபாரதி கூட்டணி சேர்ந்த படம். ஃபாரின் ரிட்டன் இளைஞனாக கான்ட்ராக்ட் திருமணம் பேசும் கொஞ்சம் நெகட்டிவ் தன்மையுடைய அப்பர் கூல் விஜய்க்கும் அக்மார்க் தமிழ்ப்பெண்ணான சிம்ரனுக்கும் இடையேயான திருமணம்தான் கதை. விஜய்யும் சிம்ரனும் இந்த படத்தில் போட்டி போட்டு நடித்திருப்பார்கள். விஜய்யின் ஃபேமிலி ஹீரோ இமேஜை ஒருபடி உயர்த்திய படம். இந்த படத்தில் சிம்ரன் கருவுற்றிருக்கும் போது வரும் &#8216;ஜூன்&#8230;ஜூலை மாதத்தில்&#8217; பாடலின் படப்பிடிப்பின் போதுதான் விஜய்யின் மகன் சஞ்சய் பிறந்தது அவருக்கு செம ஸ்பெஷல் மொமன்ட்டாக அமைந்தது.<\/p>\n\n\n\n<h2>28.ப்ரெண்ட்ஸ் : 2001<\/h2>\n\n\n\n<p>ஃபாசிலுக்குப் பிறகு விஜய்யை இயக்கிய இரண்டாவது மலையாள இயக்குனர் சித்திக். 2001 பொங்கலுக்கு வெளியான இந்த படம் மிகப்பெரிய வெற்றியை பெற்றது. விஜய்-சூர்யா-ரமேஷ் கண்ணா-வடிவேலு-சார்லி என இந்த படத்தின் காமெடி கூட்டணி பெயின்டிங் கான்ட்ராக்ட் என்ற பெயரில் செய்த அக்கப்போர்களுக்கு இன்று வரை தமிழகமே சிரித்துக்கொண்டிருக்கிறது. விஜய்-வடிவேலு என்ற ஜாலி கூட்டணி இந்த படத்திலிருந்துதான் வரிசையாக இணையத்தொடங்கியது.<\/p>\n\n\n\n<h2>29.பத்ரி: 2001<\/h2>\n\n\n\n<p>&#8216;ப்ரெண்ட்ஸ்&#8217; ஹேங் ஓவரிலேயே அதேமாதிரியான லைட் ஹார்ட்டட் விஷயங்களோடு கொஞ்சமாக பாக்ஸிங்கை மட்டும் சேர்த்துக்கொண்டு விஜய் கொடுத்த ஹிட் படம். க்ளைமாக்ஸில் மட்டுமே விஜய் பாக்ஸராக வந்தாலும் அதை அந்த காலத்துக்கு ஏற்றவாறு நம்பும்படியாக காட்சிப்படுத்தியிருப்பார்கள். குத்துச்சண்டை காட்சிகளுக்காக விஜய் கடுமையான பயிற்சிகளை எடுத்துக்கொண்டு சிறப்பாக செய்திருப்பார்.<\/p>\n\n\n\n<h2>30. ஷாஜகான் : 2001<\/h2>\n\n\n\n<p>விஜய்யின் லவ் ஃபெய்லியர் படங்களின் வரிசையில் முக்கியமான படம் &#8216;ஷாஜகான்&#8217;. காதல் ஜோடிகளை சேர்த்து வைக்கும் அஷோக் என்ற கேரக்டரில் விஜய் நடித்திருப்பார். நண்பர்களின் காதலுக்கு உதவுவோருக்கு &#8216;நாடோடிகள்&#8217; சசிக்குமாருக்கு முன்பான காட்ஃபாதர் இந்த அஷோக் கேரக்டர் தான். க்ளைமாக்ஸில் தான் காதலித்த பெண்ணை வேறொருவர் கையில் பிடித்துக்கொடுக்கும் இடத்தில் &#8216;நடிகர்&#8217; விஜய் மிளிர்ந்திருப்பார். கடைசியில் &#8216;உண்மை காதல்னா சொல்லு என் உயரைக் கொடுக்குறேன்&#8217; என விஜய் சொல்லும் இடம் ரசிகர்களை எமோஷனல் ஆக்கியிருக்கும். இந்த படத்தை பார்த்துவிட்டுதான் டைரக்டர் வெங்கடேஷ் விஜய்யிடம் &#8216;பகவதி&#8217; கதை சொல்லியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Sangeetha\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F976def4d-cc1c-4464-a892-7faa8895f410%2F288885.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Sangeetha<\/figcaption><\/figure>\n\n\n\n<h2>31.தமிழன் : 2002<\/h2>\n\n\n\n<p>&#8216;செல்வா&#8217; படத்தின் கதாசிரியர் மஜித்துடன் விஜய் இணைந்த படம். பிரியங்கா சோப்ரா நடித்த ஒரே தமிழ் படம். &#8216;ஜென்டில் மேன்&#8217;, &#8216;அந்நியன்&#8217;, &#8216;முதல்வன்&#8217; மாதிரியான அக்மார்க் ஷங்கர் டைப் படத்தின் சாயல் கொஞ்சம் அதிகமாக இருக்கும். கோர்ட் ரூம் காட்சிகள் நன்றாக இருந்தாலும் இந்த படம் பெரியளவில் வெற்றி பெறவில்லை. விஜய்யின் மாஸ் ஹீரோ கனவை தமிழனால் நிறைவேற்ற முடியவில்லை. இசையமைப்பாளர் இமானுக்கு இதுதான் முதல் படம்.<\/p>\n\n\n\n<h2>32. யூத் &#8211; 2002<\/h2>\n\n\n\n<p>&#8216;பிரியமுடன்&#8217; படத்துக்குப் பிறகு வின்சென்ட் செல்வா இயக்கத்தில் விஜய் நடித்த இரண்டாவது படம். &#8216;யூத்&#8217; என்றவுடன் இந்த படத்தின் பாடல்கள்தான் முதலில் ஞாபகம் வரும். &#8216;ஆல் தோட்ட பூபதி&#8217;, &#8216;சர்க்கரை நிலவே&#8217; &#8216;சந்தோஷம்&#8230;சந்தோஷம்&#8217; என படத்தின் அத்தனை பாடல்களும் செம ஹிட். &#8216;ஆல் தோட்ட பூபதி&#8217;-க்கு விஜய்-சிம்ரன் டான்ஸ் விஜய் ரசிகர்களின் ஆல்டைம் ஃபேவரிட். &#8216;இங்க என்ன தோணுதோ அதைப் பேசுவேன்&#8230;இங்க என்ன தோணுதோ அத செய்வேன்&#8217; என &#8216;யூத்&#8217; படத்தில் பேசியதுதான் விஜய்யின் முதல் பன்ச் டயலாக். &#8216;யூத்&#8221; நல்ல வெற்றிப்படமாக இருந்தாலும் விஜய்க்கு அந்த மாஸ் ஹீரோ இமேஜ் இன்னும் கிடைக்கவில்லை.<\/p>\n\n\n\n<h2>33.பகவதி: 2002<\/h2>\n\n\n\n<p>விஜய்யை முழு நீள ஆக்ஷன் ஹீரோவாக்கிய பெருமை ஏ.வெங்கடேஷையே சேரும். இவர் ரஜினிக்கு எழுதி வைத்திருந்த ஒரு கதையை விஜய்யிடம் கூற பலகட்ட யோசனைக்குப் பிறகு விஜய்யும் ஓகே சொல்லி நடித்த படம்தான் &#8216;பகவதி&#8217;. பாட்ஷா படத்தின் சாயல் இருந்தாலும் விஜய்யை இதே மாதிரியான ரோலில் பார்ப்பதற்கு வித்தியாசமாக இருந்தது. பன்ச் டயலாக், ஆக்ஷன், சென்ட்டிமென்ட், காமெடி என விஜய்யை முழுமையான கமர்ஷியல் பேக்கேஜாக மாற்றிய படம். பெரிய வெற்றியை பெறாவிட்டாலும் விஜய்க்கு ஆக்ஷன் கதைகளின் மீது நம்பிக்கை கொடுக்கும் வகையிலான வெற்றியை பெற்றது.<\/p>\n\n\n\n<h2>34.வசீகரா : 2003<\/h2>\n\n\n\n<p>செல்வபாரதியுடன் மூன்றாவது முறையாக விஜய் கூட்டணி சேர்ந்த படம். &#8216;நினைந்தேன் வந்தாய்&#8217;, &#8216;பிரியமானவளே&#8217; போன்று வெற்றிகரமாக இல்லாமல் வசீகரா தோல்விப்படமாக அமைந்தது. ஆனால், இந்தப் படம் ஏன் தோல்வியடைந்தது என்பது இன்றுவரை கண்டுபிடிக்கமுடியாத பெரிய புதிர். படம் முழுவதும் விஜய்யின் சேட்டைகள் ரசிக்கும் வகையில் இருக்கும். விஜய்-வடிவேலு ஆடிய காமெடி கதகளி சரியாக வொர்க் அவுட் ஆகியிருக்கும். ஆனாலும், படம் வெற்றிபெறவில்லை.<\/p>\n\n\n\n<h2>35. புதிய கீதை : 2003<\/h2>\n\n\n\n<p>ஜெகன் இயக்கத்தில் விஜய் நடித்தப் படம். விஜய் லவ் படங்களிலிருந்து ஆக்‌ஷன் படங்களுக்கு மாறிக்கொண்டிருந்த நேரத்தில் இரண்டுக்கும் இடைப்பட்ட ஜானரில் சிக்கிக்கொண்டு தோல்வியடைந்த படம் &#8216;புதிய கீதை&#8217;. யுவன் ஷங்கர் ராஜா இசையமைத்த ஒரே விஜய் படம் &#8216;புதிய கீதை&#8217;தான்.<\/p>\n\n\n\n<h2>36.திருமலை : 2003<\/h2>\n\n\n\n<p>&#8216;பகவதி&#8217;யில் ஆக்‌ஷன் ஹீரோவாக மாறிவிட்டாலும் விஜய் எதிர்பார்த்த ரிசல்ட்டை கொடுத்த படம் என்னவோ ரமணா இயக்கத்தில் வெளியான &#8216;திருமலை&#8217;தான். சாமி பட் வெற்றிவிழாவில் &#8216;விஜய்யின் விஸ்வரூபத்தை திருமலையில் பார்ப்பீர்கள்&#8217; என பாலச்சந்தர் பேசியிருப்பார். உண்மையிலேயே திருமலையில் விஜய் விஸ்வரூபம்தான் எடுத்திருப்பார். காலரிலிருந்து சிகரெட் எடுக்கும் மேனரிசம், பைக்கிலிருந்து இறங்கும் ஸ்டைல் என முந்தைய படங்களிலிருந்து செம சேஞ்ச் ஓவர். வட சென்னை இளைஞனாக இயல்பாக அவ்வளவு நேச்சுரலாக நடித்திருப்பார். விஜய் சிறப்பாக நடித்த படங்களின் பட்டியலில் &#8216;திருமலை&#8217; எப்போதும் டாப்பில் இருக்கும்.<\/p>\n\n\n\n<h2>37. உதயா &#8211; 2004<\/h2>\n\n\n\n<p>&#8216;உதயா&#8217;, &#8216;திருமலை&#8217;க்கு முன்பாக விஜய் நடித்தப்படம். லேட்டாக ரிலீஸ் ஆனது. சொதப்பலான கதை திரைக்கதையால் தோல்வியடைந்த படம். ஏ.ஆர்.ரஹ்மான் இசையில் &#8216;உதயா&#8230;உதயா&#8217; பாடல் மட்டுமே குறிப்பிட்டு சொல்லும் வகையில் இருக்கும்.<\/p>\n\n\n\n<h2>38. கில்லி &#8211; 2004<\/h2>\n\n\n\n<p>திருமலை&#8217;யில் விஜய் பிடித்த மாஸ் மீட்டரை அப்படியே உச்சத்துக்கு கொண்டு போன படம் &#8216;கில்லி&#8217;. &#8216;ஒக்கடு&#8217;வின் ரீமேக்காக இருந்தாலும் இங்கே தரணி கொஞ்சம் பட்டி டிங்கரிங் பார்த்து தமிழுக்கேற்றவாறு மாற்றியிருப்பார். 6 லிருந்து 60 வரை விஜய்யை ரசிக்க ஒரு கூட்டம் உருவானது &#8216;கில்லி&#8217;யிலிருந்துதான். தமிழ் சினிமாவின் சிறந்த கமர்ஷியல் படங்கள் என்று ஒரு லிஸ்ட் போட்டால் &#8216;கில்லி&#8217; டாப்பில் இருக்கும். இதன்பிறகு இப்படியொரு பரபரப்பான திரைக்கதையில் &#8216;கில்லி&#8217;யை முந்தும் அளவுக்கு ஒரு படம் தமிழில் வெளிவரவே இல்லை. விஜய் தொட்டதெல்லாம் ஹிட் என்ற நிலைக்கு கொண்டு சேர்த்தது &#8216;கில்லி&#8217;.<\/p>\n\n\n\n<h2>39. மதுர -2004<\/h2>\n\n\n\n<p>விஜய்யின் மற்றொரு ஆக்‌ஷன் அவதாரம்.&#8217;கில்லி&#8217; அளவுக்குப் பெரிய வெற்றி இல்லையென்றாலும் விஜய்யை ஒரு கமர்ஷியல் என்டர்டெய்னராக ஏமாற்றாத படம். வடிவேலுவுடனான காமெடி, டான்ஸ், ஆக்‌ஷனில் விஜய்யும் கலக்கியிருப்பார்.<\/p>\n\n\n\n<h2>40. திருப்பாச்சி &#8211; 2005<\/h2>\n\n\n\n<p>விஜய் &#8211; சூப்பர் குட் ஃபிலிம்ஸ் கூட்டணி இணையும் போதெல்லாமே ரிசல்ட் ஒன்றே ஒன்றுதான், அது ப்ளாக்பஸ்டர். அறிமுக இயக்குனர் பேரரசுவின் தங்கச்சி சென்டிமென்ட் கதையில் &#8216;நீ எந்த ஊரு&#8230;நான் எந்த ஊரு&#8230;&#8217; என பட்டித்தொட்டியெங்கும் செல்லப்பிள்ளையாக சென்று சேர்ந்தார் விஜய். &#8216;திருப்பாச்சி&#8217;யின் செகண்ட் ஹாஃபில் இருக்கும் வேகமும் பரபரப்பும் ஆச்சர்யப்படுத்தும். 2004-ல் &#8216;கில்லி&#8217;, 2005-ல் &#8216;திருப்பாச்சி&#8217; என அடுத்தடுத்த ப்ளாக்பஸ்டர்களுக்குப் பிறகு தமிழ் சினிமாவின் பாக்ஸ் ஆஃபிஸ் ஹிட் நாயகனாக உருவெடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ajith, vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2019-08%2F10465051-7d5e-4071-9151-644c30397655%2Fsimilarities_between_vijays_theri_and_ajiths_yennai_arindhaal_photos_pictures_stills.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>ajith, vijay<\/figcaption><\/figure>\n\n\n\n<h2>41.சுக்ரன் : 2005<\/h2>\n\n\n\n<p>எஸ்.ஏ.சி இயக்கத்தில் வெளியான சுக்ரனில் வக்கீலாக ஒரு கெஸ்ட் ரோல். விஜய் ஆன்டனி இசையமைப்பாளராக அறிமுகமான படம் என்பதைத்தாண்டி வேறொன்றும் குறிப்பிடத்தக்கவகையில் இல்லை.<\/p>\n\n\n\n<h2>42. சச்சின் : 2005<\/h2>\n\n\n\n<p>&#8216;திருமலை&#8217;, &#8216;கில்லி&#8217;, &#8216;திருப்பாச்சி&#8217; என ஆக்‌ஷன் அவதாரங்களுக்குப் பிறகு மீண்டும் &#8216;குஷி&#8217; டைப்பில் ஒரு ஜாலியான படம். விஜய்-ஜெனிலியா செல்ல சண்டைகள், வடிவேலு காமெடி என படமே ஒரு ப்ரீஸிங் மோடில் இருக்கும்.<\/p>\n\n\n\n<h2>43. சிவகாசி : 2005<\/h2>\n\n\n\n<p>பொங்கலுக்கு &#8216;திருப்பாச்சி&#8217; ஹிட் கொடுத்த பேரரசுவுடன் இணைந்து மீண்டும் அதே ஆண்டில் தீபாவளிக்கு சிவகாசியாக வெடித்தார் விஜய். வழக்கம்போல டான்ஸ், காமெடி, சென்டிமென்ட், ஆக்‌ஷன் என இந்த படத்திலும் விஜய் வெளுத்து வாங்கியிருப்பார் படமும் பெரிய ஹிட்.<\/p>\n\n\n\n<h2>44. ஆதி &#8211; 2006<\/h2>\n\n\n\n<p>விஜய் திரைப்பயணத்தில் மிகப்பெரிய திருப்புமுனையை எற்படுத்திய திருமலை என்ற படத்தை கொடுத்த ரமணாவுடன் மீண்டும் ஆதி படத்திற்காக கூட்டணி சேர்ந்தார் விஜய். ஆக்சன் ஓவர்லோடட் என்று சொல்லுமளவுக்கு கதையை விட வெறும் ஆக்‌ஷன் மற்றும் மாஸ் காட்சிகளில் மட்டுமே கவனம் செலுத்தியதால் படம் தோல்வியடைந்தது. வித்யாசகரின் பாடல்கள் மட்டும் திருப்தியளித்தன.<\/p>\n\n\n\n<h2>45.போக்கிரி &#8211; 2007<\/h2>\n\n\n\n<p>பிரபுதேவா இயக்கத்தில் 2007 பொங்கலுக்கு வெளியாகி சூப்பர் ஹிட் அடித்தப் படம் &#8216;போக்கிரி&#8217;. மகேஷ்பாபுவின் &#8216;போக்கிரி&#8217; ரீமேக்காக இருந்தாலும் அவருக்கே தமிழ் &#8216;போக்கிரி&#8217;தான் ஃபேவரிட். எதற்கும் அசைந்து கொடுக்காத ஒரு கேஷுவல் ரவுடியாக மிரட்டியிருப்பார். &#8216;யாரு அடிச்சா பொறி கலங்கி பூமி அதிருதோ அவன் தான் தமிழ்&#8230;&#8217;, &#8216;ஒரு தடவ முடிவு பண்ணிட்டா&#8217; போன்ற பன்ச்கள் எல்லாம் விஜய்யின் மாஸ் ஹீரோ பில்ட் அப்பை ஏற்றின. விஜய்-அசின் காம்பினேஷன் காதல் காட்சிகளும் க்யூட்டாக இருக்கும். &#8216;ஆடுங்கடா என்ன சுத்தி.. நான் அய்யனாரு வெட்டுக்கத்தி&#8217; என விஜய் ஆடிய ஆட்டத்திற்கு தமிழ்நாடே ஆடியது.<\/p>\n\n\n\n<h2>46. அழகிய தமிழ்மகன் &#8211; 2007<\/h2>\n\n\n\n<p>&#8216;கில்லி&#8217; படத்துக்கு வசனம் எழுதிய பரதன் இயக்கத்தில் விஜய் நடித்த படம். விஜய் முதல் முறையாக இரட்டை வேடத்தில் நடிக்கும் படம், &#8216;பிரியமுடன்&#8217;க்குப் பிறகு நெகட்டிவ் கேரக்டரில் நடிக்கும் படம் ஏ.ஆர்.ரஹ்மான் இசை என எதிர்பார்ப்பு எகிறியிருந்தது. ஆனால், படம் சொதப்பல்.<\/p>\n\n\n\n<h2>47. குருவி &#8211; 2008<\/h2>\n\n\n\n<p>மெகா ப்ளாக்பஸ்டரான &#8216;கில்லி&#8217;யின் வெற்றிக்குப் பிறகு இரண்டாவது முறையாக தரணியுடன் கூட்டணி சேர்ந்தார் விஜய். &#8216;கில்லி&#8217; கூட்டணி என்பதால் எதிர்பார்ப்புகள் அதிகமாகவே இருந்தது. ஓவர் டோஸாகி சொதப்பிய சில மாஸ் காட்சிகளால் படம் விழுந்தது. வித்யாசாகர் இசையில் &#8216;குருவி&#8217;யின் ஓப்பனிங் பாடல் விஜய் கரியரில் செம எனர்ஜிட்டிக்கான பாடல். ஓப்பனிங் பாடல் மட்டுமல்லாமல் இந்தப் படம் முழுவதுமே எல்லா பாடல்களிலும் விஜய்யின் டான்ஸ் செம ஸ்பீடாக இருக்கும்.<\/p>\n\n\n\n<h2>48. வில்லு &#8211; 2009<\/h2>\n\n\n\n<p>2004 டு 2010 காலக்கட்டத்தில் விஜய் இரண்டாவதாக கூட்டணி சேர்ந்த எல்லா இயக்குநர்களும் ஃப்ளாப்பே கொடுத்துள்ளனர். &#8216;வில்லு&#8217; மூலம் பிரபுதேவாவும் அந்த லிஸ்ட்டில் இணைந்து கொண்டார். திருப்பாச்சி-சிவகாசி என தொடர் ஹிட் கொடுத்ததால் பேரரசு மட்டும் விதிவிலக்கு. படம் சொதப்பியிருந்தாலும் வழக்கம் போல விஜய் &#8211; வடிவேலு காமெடியும் விஜய்யின் வெறித்தனமான அல்ட்ரா ஸ்பீட் டான்ஸும் இன்றும் ரசிக்கும் வகையிலே இருக்கும். அப்பா-மகனாக விஜய் இரட்டை கதாபாத்திரத்தில் நடித்த முதல் படம். இந்த படத்தின் ரிலீஸின் போதுதான் விஜய் ரசிகர் மன்றங்கள் விஜய் மக்கள் இயக்கமாக மாற்றப்பட்டது.<\/p>\n\n\n\n<h2>49. வேட்டைக்காரன் &#8211; 2009<\/h2>\n\n\n\n<p>தொடர் ஃப்ளாப்கள் வரிசையில் &#8216;வேட்டைக்காரன்&#8217;. விஜய் படங்களுக்கு மட்டும் இசையமைப்பாளர்கள் எப்போதுமே தவறாமல் ஹிட் பாடல்களாக கொடுத்துவிடுவார்கள். &#8216;நான் அடிச்சா தாங்க மாட்ட&#8230;&#8217;, &#8216;ஒரு சின்ன தாமரை&#8230;&#8217; &#8216;புலி உறுமுது&#8217; என ஒரு ஆல்பமாக வைரல் ஹிட் கொடுத்திருப்பார் விஜய் ஆண்டனி. &#8216;நான் அடிச்சா தாங்க மாட்ட&#8217; பாடலுக்கு விஜய்-சஞ்சயும் சேர்ந்து ஆடியது ஸ்பெஷல் மொமன்ட்.<\/p>\n\n\n\n<h2>50.சுறா &#8211; 2010<\/h2>\n\n\n\n<p>தமிழ் சினிமா வரலாற்றில் ஒரு நடிகரின் 50 வது படம் இவ்வளவு பெரிய ஃப்ளாப் ஆகியிருக்கவே முடியாது. இந்தப் படங்களின் போதுதான் விஜய்யின் அரசியல் ஆசையும் சேர்ந்து வளர்ந்து வந்தது குறிப்பிடத்தக்கது. &#8216;சுறா&#8217; படத்துக்கு முதலில் &#8216;உரிமைக்குரல்&#8217; என்று டைட்டில் வைப்பதாக பேச்சு அடிபட்டது. திரைக்கதை ட்ரீட்மென்ட்டில் மட்டும் கவனம் செலுத்தியிருந்தால் கவனிக்கத்தக்க படமாகியிருக்கும். இங்கேயும் விஜய் &#8211; வடிவேலு காமெடியும் விஜய்யின் டான்ஸூம்தான் ஆறுதல்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay, Asin\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F99e78408-f054-4327-abc4-43ecbc6e1308%2F75621.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay, Asin<\/figcaption><\/figure>\n\n\n\n<h2>51. காவலன் -2011<\/h2>\n\n\n\n<p>&#8216;ப்ரெண்ட்ஸ்&#8217;க்குப் பிறகு சித்திக் இயக்கத்தில் விஜய் நடித்தப் படம். ஆக்‌ஷனிலிருந்து விலகி ஒரு நல்ல காதல் கதை. விஜய்யின் சேஞ்ச் ஓவர் ஒர்க் அவுட் ஆனது. ரொம்ப நாளுக்குப் பிறகு சாஃப்ட்டான விஜய். இமேஜ் பார்க்காமல் நடித்திருந்ததால் படமும் ரசிகர்களுக்கு திருப்தியை கொடுத்தது. விஜய் படங்கள் மீதான அரசியல் சச்சரவுகள் &#8216;காவலன்&#8217; படத்திலிருந்துதான் தொடங்கியது.<\/p>\n\n\n\n<h2>52. வேலாயுதம் &#8211; 2011<\/h2>\n\n\n\n<p>ஆக்‌ஷன், சென்டிமென்ட், காமெடி, பாட்டு, டான்ஸ் என வழக்கமான ஃபார்முலாவை மோகன் ராஜா இயக்கத்தில் மீண்டும் கையிலெடுத்தார் விஜய். திருப்பாச்சி-சிவகாசியில் ஒர்க் அவுட் ஆன மேஜிக் இங்கேயும் ஒர்க் அவுட் ஆகியிருக்கும். விஜய்யின் இன்ட்ரோ சீன் தொடங்கி முதல் பாதி முழுவதும் கலகல விருந்தாக கடந்திருக்கும். விஜய் தன்னுடைய கம்ஃபர்ட் ஸோனில் நின்று விளையாடியிருப்பார். இடையிடையே சிலபல அரசியல் பன்ச்களையும் கொளுத்திப்போட்டிருப்பார் விஜய். இந்தப்படம்தான் விஜய் கரியரில் மிகப்பெரிய இசை வெளியீட்டு விழா வைபவத்தை தொடங்கிவைத்தது.<\/p>\n\n\n\n<h2>53. நண்பன் &#8211; 2012<\/h2>\n\n\n\n<p>எந்த சண்டைக்காட்சியும் மாஸ் சீனும் இல்லாத இப்படியொரு படத்தில் விஜய் நடிப்பார் என ரசிகர்கள் கனவில் கூட நினைத்திருக்கமாட்டார்கள். &#8216;சுறா&#8217; சமயத்திலிருந்தே ஒரு சேன்ஜுக்காக &#8216;3 இடியட்ஸ்&#8217; படத்தில் நடித்துவிட வேண்டும் என விஜய் முனைப்புக்காட்டிக் கொண்டே இருந்தார். ஷங்கர் இயக்கத்தில் &#8216;3 இடியட்ஸ்&#8217; ரீமேக்கில் ஸ்ரீகாந்த்-ஜீவாவுடன் சேர்ந்து வித்தியாச நடிப்பை வெளிப்படுத்தியிருப்பார் விஜய். ஒரே மாதிரியான படத்தில் நடிக்கிறார் எனத் தன் மீது விழுந்த விமர்சனங்களை மாற்றுவதற்காக விஜய் தொடர்ந்து எடுத்த முயற்சிகளில் &#8216;நண்பன்&#8217; முக்கியமானது.<\/p>\n\n\n\n<h2>54. துப்பாக்கி &#8211; 2012<\/h2>\n\n\n\n<p>&#8216;கில்லி&#8217;க்குப் பிறகு விஜய்க்கு அப்படியொரு வெறித்தனமான ஹிட் 2012-ல் &#8216;துப்பாக்கி&#8217; மூலமே கிடைத்தது. மணிரத்னத்தின் &#8216;பொன்னியின் செல்வன்&#8217; டிராப் ஆக அந்த கால்ஷீட்டில் விஜய் நடித்த படம்தான் துப்பாக்கி. முருகதாஸ் இதுவரை பார்த்திராத ஒரு க்ளாஸான விஜய்யை திரையில் காண்பித்தார். ரசிகர்கள் மட்டுமின்றி எல்லா தரப்புக்கும் சரியான தீபாவளி ட்ரீட்டாக மாறியது &#8216;துப்பாக்கி&#8217;. 100 கோடி வசூல் செய்து விஜய்யை மீண்டும் கோலிவுட்டின் கலெக்‌ஷன் நாயகனாக மாற்றியது &#8216;துப்பாக்கி&#8217;.<\/p>\n\n\n\n<h2>55. தலைவா &#8211; 2013<\/h2>\n\n\n\n<p>ஏ.எல். விஜய் இயக்கத்தில் &#8216;நாயகன்&#8217; வேலுபாய் பாணியில் விஷ்வா பாயாக விஜய் நடித்தப் படம் &#8216;தலைவா&#8217;. டைட்டிலுக்காகவே படத்திற்கு வந்த பிரச்னைகள்தான் அதிகம். &#8216;டைம் டூ லீட்&#8217; என்ற சப்டைட்டில் ஆட்சித்தரப்பை கடுப்பேற்ற ரிலீஸில் பிரச்னையானது. மற்ற மாநிலங்களில் வெளியாகி 10 நாட்கள் கழித்துத்தான் தமிழகத்தில் வெளியானது. படம் எதிர்பார்த்த வெற்றியைப் பெறவில்லை.<\/p>\n\n\n\n<h2>56. ஜில்லா &#8211; 2014<\/h2>\n\n\n\n<p>மீண்டும் ஒரு முழுமையான மாஸ் கமர்ஷியல் படம். 2014 பொங்கலுக்கு அஜித்தின் &#8216;வீரம்&#8217; படத்தோடு வெளியானது. ஆனால், &#8216;ஜில்லா&#8217; எதிர்பார்த்த வெற்றியைப்பெறவில்லை.<\/p>\n\n\n\n<h2>57. கத்தி &#8211; 2014<\/h2>\n\n\n\n<p>&#8216;துப்பாக்கி&#8217; வெற்றிக்குப்பிறகு முருகதாஸுடன் இரண்டாவது முறையாக இணைந்தார் விஜய். இந்தப்படமும் ஹிட். ஜீவானந்தம் கேரக்டரில் சிறப்பாக நடித்திருப்பார் விஜய். விஜய்யின் லைஃப் டைம் கேரக்டர் என்றால் ஜீவானந்தம் கேரக்டர்தான். பதறியடித்து ஓடுவது, ஏமாற்றப்பட்டது தெரிந்து உடைந்து அழுவது போலீஸ் ஸ்டேஷனில் அடிபட்டு அமர்ந்திருக்கும் காட்சி, க்ளைமாக்ஸில் கதிரேசன் கேரக்டரிடம் தன் குடும்பத்தை சைகையிலேயே அறிமுகப்படுத்தும் காட்சி என ஜீவானந்தம் கேரக்டரில் சிறப்பான நடிப்பை வெளிப்படுத்தியிருப்பார் விஜய்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Fcb17ebbe-6fc7-4407-b06f-cc929ddcc45d%2F37244305481_c2ef91e2ee_k.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay<\/figcaption><\/figure>\n\n\n\n<h2>58. புலி &#8211; 2015<\/h2>\n\n\n\n<p>எந்த இமேஜும் பார்க்காமல் குட்டீஸை மனதில் வைத்து சிம்புதேவன் இயக்கத்தில் விஜய் நடித்த படம் &#8216;புலி&#8217;. ஆனால், வெற்றிப்படமாக அமையவில்லை.<\/p>\n\n\n\n<h2>59. தெறி &#8211; 2016<\/h2>\n\n\n\n<p>மீண்டும் ஒரு ப்ளாக்பஸ்டர் தேவைப்பட்ட நேரத்தில் அட்லியுடன் கூட்டணி சேர்ந்து சம்மர் ரிலீசாக இறங்கியடித்த படம் &#8216;தெறி&#8217;. மூன்று விதமான கெட்டப், நைனிகாவுடனான க்யூட் சேட்டைகள், நல்ல ரிவெஞ்ச் என தனது ஸ்டைலில் விஜய்க்கு ஒரு ஃபீல் குட் படத்தை கொடுத்தார் அட்லீ. க்ளாஸ்+மாஸ் அவதாரில் ரசிகர்களை விஜய் வெகுவாக கவர்ந்தார். படமும் 2016 சம்மரின் ப்ளாக் பஸ்டர் ஹிட்டானது.<\/p>\n\n\n\n<h2>60. பைரவா &#8211; 2017<\/h2>\n\n\n\n<p>கிரிக்கெட் ஃபைட், பெட்ரோல் பங்க் சீன், இன்டர்வெல் ஃபைட் என விஜய்க்கான மாஸ் மொமன்ட்ஸை கச்சிதமாக வைத்திருப்பார் இயக்குநர் பரதன். டயலாக்ஸும் பிரமாதப்படுத்தியிருப்பார். கதை திரைக்கதையில் மட்டும் இன்னும் பட்டி டிங்கரிங் பார்த்திருந்தால் பெரிய ஹிட் ஆகியிருக்கும்.<\/p>\n\n\n\n<h2>61.மெர்சல் &#8211; 2017<\/h2>\n\n\n\n<p>தமிழ் சினிமாவில் மிகப்பெரிய அளவில் ப்ரமோட் செய்யப்பட்ட படம் என்றால் &#8216;மெர்சல்&#8217;தான். தயாரிப்பு நிறுவனத்தோடு அரசியல்வாதிகளும் சேர்ந்து கொண்டதால் வட இந்தியா வரை &#8216;மெர்சல்&#8217; கிளப்பியது விஜய் &#8211; அட்லி கூட்டணி. வெற்றிமாறன் கேரக்டரில் விஜய்யின் நடிப்பு அனைவரையும் கவர்ந்தது. இந்த முறை விஜய்-ரஹ்மான் கூட்டணியில் &#8216;ஆளப்போறான் தமிழன்&#8217; பட்டையைக்கிளப்பியது. 2017 தீபாவளிக்கு வெளியான &#8216;மெர்சல்&#8217; விஜய்யை நம்பர் 1 இடத்துக்கான ரேஸில் வேகமாக ஓடவைத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Vijay\" src=\"https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F9c737a8b-9046-4d6f-a7ba-2765e3b7114d%2FIMG_20200622_150504.jpg?auto=format%2Ccompress&amp;format=webp&amp;w=640&amp;dpr=1.0\" \/><figcaption>Vijay<\/figcaption><\/figure>\n\n\n\n<h2>62. சர்கார் &#8211; 2018<\/h2>\n\n\n\n<p>விஜய்-முருகதாஸ் கூட்டணி ஹாட்ரிக் அடிக்கும் என எதிர்பார்த்திருந்த நிலையில் கொஞ்சம் சறுக்கியது. வசூல் ரீதியாக பெரிய வெற்றி பெற்றாலும் &#8216;துப்பாக்கி&#8217;, &#8216;கத்தி&#8217; கொடுத்த தாக்கத்தை சர்கார் கொடுக்கவில்லை.<\/p>\n\n\n\n<h2>63. பிகில் &#8211; 2019<\/h2>\n\n\n\n<p>வெறித்தனமான விஜய் ரசிகர் என்பதால் விஜய் வெரைட்டியாக காட்டுவதில் அட்லியை அடித்துக்கொள்ள ஆளில்லை. &#8216;பிகில்&#8217; படத்திலும் ராயப்பன்-மைக்கேல் என இரண்டு கேரக்டரில் விஜய்யை வெறித்தனமாக காண்பித்திருப்பார் அட்லி. மூன்றாவது முறையாக சேர்ந்த இந்த கூட்டணி கோலிவுட்டின் பல வசூல் சாதனைகளையும் அடித்து நொறுக்கி விஜய்யை நம்பர் 1 ஆக்கியது.<\/p>\n\n\n\n<h2>மாஸ்டர் &#8211; 2021<\/h2>\n\n\n\n<p>&#8216;மாநகரம்&#8217;, &#8216;கைதி&#8217; போன்ற படங்களை இயக்கிய லோகேஷ் கனகராஜ் இப்படத்தை இயக்கியிருந்தார். வழக்கமான பாணிகளை உடைத்து கொஞ்சம் வித்தியாசமாக ஆல்கஹாலிக்கான கதாபாத்திரத்தை விஜய்க்காக லோகேஷ் உருவாக்கியிருந்தார். கூடவே, டெட்லி வில்லனாக விஜய் சேதுபதியும் நடித்திருந்ததால் படத்துக்கான எதிர்பார்ப்பு ஏகத்துக்கும் எகிறியிருந்தது. 2020 ஏப்ரல் 9 ரிலீஸ் என அறிவிக்கப்பட்ட மாஸ்டர் திரைப்படம் லாக்டெளன் காரணமாக வெளியிட முடியாமல் தள்ளிக்கொண்டே போனது. பல பெரிய படங்கள் ஓடிடி-க்களை நோக்கி படையெடுக்க விஜய் மட்டும் திரையங்கங்களை முழுமையாக நம்பி காத்திருந்தார். ஒரு வழியாக இந்த ஆண்டு தொடக்கத்தில் பொங்கலுக்கு படம் ரிலீஸானது. எதிர்பார்த்ததை விட மிகப்பெரிய அளவில் இந்த படம் வெற்றி பெற்றது. கிட்டத்தட்ட ஒரு வருடமாக ரசிகர்களின்றி வெறிச்சோடி போயிருந்த தியேட்டர்கள் மாஸ்டர் படத்தால் திருவிழாக் கோலம் பூண்டன.<\/p>\n\n\n\n<h2>பீஸ்ட் :<\/h2>\n\n\n\n<p>தொடர் வெற்றிகளால் உச்சத்தில் இருக்கும் விஜய் அடுத்த படத்திற்கு எந்த இயக்குநரை டிக் அடிப்பார் என்கிற எதிர்பார்ப்பு கூடியிருந்தது. பல பெரிய இயக்குநர்களின் பெயர் கிசுகிசுக்கப்பட்ட நிலையில் இறுதியாக &#8216;கோலமாவு கோகிலா&#8217; &#8216;டாக்டர்&#8217; படங்களின் இயக்குநரான நெல்சன் திலீப்குமாரை விஜய் தேர்வு செய்யப்பட்டார். படப்பிடிப்பு நிலையில் இருக்கும் இந்த படத்தின் ஃபர்ஸ்ட் லுக் விஜய்யின் பிறந்தநாளை முன்னிட்டு தற்போது வெளியாகியுள்ளது. படத்திற்கு &#8216;பீஸ்ட்&#8217; என பெயரிடப்பட்டுள்ளது. இந்த படத்தில் விஜய் ஒரு உளவுத்துறை அதிகாரியாக நடிப்பதாகவும் தகவல்கள் வெளியாகியுள்ளது. &#8216;மாஸ்டர்&#8217; படத்தை தொடர்ந்து இரண்டாவது முறையாக விஜய் படத்திற்கு ஆங்கிலத்தில் பெயர் வைக்கப்பட்டுள்ளது. தென்னிந்தியாவை தாண்டி பாலிவுட் வரை தன்னுடைய மார்க்கெட்டை விரிவுபடுத்த வேண்டும் என்கிற எண்ணத்தின் வெளிப்பாடாகவே இது இருக்கிறது. ஆல் ஏரியாலயும்..!<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : சினிமா விகடன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118373\/\" rel=\"nofollow\">&#8216;மாஸ்டர்&#8217;, &#8216;பீஸ்ட்&#8217; என விஜய் படங்களுக்கு ஏன் ஆங்கிலத்தில் பெயர்வைக்கிறார்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118373\/","image":["https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F979c4fc1-f660-4f2c-86a7-1237513b8e13%2Fyokesh_babu.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Faec78a74-43e5-4f84-b49b-c47e04d450de%2F257208.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F63c3c8fb-4c21-4219-ad3e-a9a2289c2109%2Fpjimage__16_.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F4efd7b4c-60fc-48dd-b8d8-11f81fdf5913%2Fvijay.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-09%2F61e0d73d-dd14-4db8-bd49-e3a8bb0bb72f%2F70a.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F976def4d-cc1c-4464-a892-7faa8895f410%2F288885.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2019-08%2F10465051-7d5e-4071-9151-644c30397655%2Fsimilarities_between_vijays_theri_and_ajiths_yennai_arindhaal_photos_pictures_stills.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F99e78408-f054-4327-abc4-43ecbc6e1308%2F75621.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2Fcb17ebbe-6fc7-4407-b06f-cc929ddcc45d%2F37244305481_c2ef91e2ee_k.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0","https:\/\/gumlet.assettype.com\/vikatan%2F2020-06%2F9c737a8b-9046-4d6f-a7ba-2765e3b7114d%2FIMG_20200622_150504.jpg?auto=format%2Ccompress&format=webp&w=640&dpr=1.0"],"pubdate":"Thu, 24 Jun 2021 03:25:39 +0000"},{"title":"சீதை வேடத்தில் கரீனாவுக்கு பதில் கங்கனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ராமாயண கதையை ஏற்கனவே சிலர் படமாக எடுத்து வெளியிட்டுள்ளனர். தெலுங்கில் ஸ்ரீராமராஜ்ஜியம் என்ற பெயரில் வெளியான ராமாயண படத்தில் பாலகிருஷ்ணா ராமராகவும், நயன்தாரா சீதையாகவும் நடித்து இருந்தனர்.<\/p>\n\n\n\n<p>தற்போது பிரபாஸ் நடிப்பில் தமிழ், தெலுங்கு மொழிகளில் ஆதிபுருஷ் என்ற பெயரில் ராமாயண கதை படமாகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழ், தெலுங்கு, இந்தி மொழிகளில் 3டி தொழில்நுட்பத்தில் இன்னொரு ராமாயண படமும் தயாராகிறது. தங்கல் படம் மூலம் பிரபலமான நிதிஷ் திவாரி, மாம் படத்தை இயக்கிய ரவி உடையார் ஆகியோர் இணைந்து இயக்குகிறார்கள்.<\/p>\n\n\n\n<p>இந்த படத்தில் சீதை வேடத்தில் நடிக்க கரீனா கபூரை அணுகியதாகவும், அவர் ரூ.12 கோடி சம்பளம் கேட்டதாகவும் கூறப்படுகிறது. கரீனா கபூர் சீதை வேடத்தில் நடிக்க எதிர்ப்புகளும் கிளம்பின.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனால் சீதை வேடத்தில் நடிக்க கங்கனா ரணாவத்தை பரிசீலிப்பதாக தகவல் வெளியாகி உள்ளது. இந்த படத்துக்கு திரைக்கதை எழுதும் விஜயேந்திர பிரசாத், கங்கனா ரணாவத் சீதை வேடத்துக்கு பொருத்தமாக இருப்பார் என்று சிபாரிசு செய்ததாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118368\/\" rel=\"nofollow\">சீதை வேடத்தில் கரீனாவுக்கு பதில் கங்கனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/118368\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106240750177426_Tamil_News_Tamil-cinema-Kangana-Ranaut-in-Sita-movie_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 03:10:16 +0000"}]