[{"title":"ஆளுநர் உரையை விமர்சிப்பதைவிட முதல்வரின் செயல்களைப் பாராட்டலாமே.. கனிமொழி சரவெடி..!","text":"தூத்துக்குடி மாவட்டத்தில் உள்ள தாப்பாத்தி இலங்கை அகதிகள் முகாமிற்கு இதுவரை எந்தவொரு அரசியல்வாதியும் நேரில் செல்லாத நிலையில், முதல் அரசியல்வாதியாக அங்கு சென்று அகதிகளின் குறைகளை திமுக எம்.பி. கனிமொழி கேட்டறிந்திருக்கிறார்.&nbsp;  தூத்துக்குடி மாவட்டம், விளாத்திகுளம் சட்டமன்றத் தொகுதிக்குட்பட்ட பகுதியிலுள்ள தாப்பாத்தி இலங்கை அகதிகள் முகாமிற்கு இதுவரையில் பல ஆண்டுகளாக எந்த ஒரு அரசியல் கட்சித் தலைவர்களும் சென்றதில்லை. இந்நிலையில், திமுக மகளிரணிச் செயலாளரும், தூத்துக்குடி எம்.பி.யுமான கனிமொழி நேரடியாக முகாமிற்கு சென்று நேற்று ஆய்வு மேற்கொண்டார். மேலும் தனது சொந்த நிதியில் இருந்து, முகாமில் உள்ள 382 குடும்பங்களுக்கு நிவாரணமாக 15 வகையான மளிகைப் பொருட்களை வழங்கினார். பின்னர், முகாமில் உள்ள ஒவ்வொரு தெருவாகவும், ஒவ்வொருவரின் இல்லமாக சென்று அவர்களின் குறைகளைக் கேட்டறிந்தார்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி;- தேர்தல் அறிக்கையில் கொடுக்கப்பட்டதும், தேர்தலின்போது மக்கள் அளித்த வாக்குறுதிகள் ஒவ்வொன்றாக முதல்வர் மு.க.ஸ்டாலின் நிறைவேற்றிக் கொண்டு வருகிறார். இது அனைவரும் அறிந்து விஷயம். ஆளுநர் உரையில் எல்லாமே இருக்க வேண்டும் என்று எதிர்பார்ப்பதை விட, அதை செய்து கொண்டிருப்பதைப் பாராட்ட வேண்டும்.    இந்து அறநிலையத்துறை தமிழக அரசின் கட்டுப்பாட்டில் உள்ளது. அரசின் கட்டுப்பாட்டின் கீழ் உள்ளதை மட்டுமே, அரசு நேரடியாக தலையிட்டு செய்ய முடியும். மற்ற இடங்களில் பிரச்சினைகள் இருந்தால் நிச்சயமாக அதனையும் சரி செய்ய அரசு முன் வரும் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tuticorin-thappathi-refugees-camp-visit-kanimozhi-qv53h4","image":["https:\/\/static.asianetnews.com\/images\/01dxqm4ym9t948srzvy3e0xjyz\/kanimozhi-jpg_760x400.jpg"],"pubdate":"Wed, 23 Jun 2021 11:04:18 +0530"},{"title":"#BREAKING 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலை உடனே நடத்தி முடிவை வெளியிடுங்கள்.. உச்சநீதிமன்றம் அதிரடி..!","text":"தமிழகத்தில் விடுபட்ட 9 புதிய மாவட்டங்களில் செப்டம்பர் 15ம் தேதிக்குள் உள்ளாட்சி தேர்தலை நடத்தி முடிவை அறிவிக்க வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2016ம் ஆண்டில் நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், 9 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை. &nbsp;கொரோனா பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்த தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும் என ஆளுநர் உரையில் நேற்று தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில், விழுப்புரம், நெல்லை , தென்காசி, கள்ளக்குறிச்சி, காஞ்சிபுரம், செங்கல்பட்டு, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, 9 மாவட்டங்களில் செப்டம்பர் 15-ம் தேதிக்குள் உள்ளாட்சி தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.    ஏற்கனவே மாநில தேர்தல் ஆணையத்திற்கு நிறைய கால அவகாசம் வழங்கப்பட்டுள்ளது. இனிமேல் கால அவகாசம் வழங்கப்படாது. மேலும் நாங்கள் மாநில அரசுக்கு 3 மாதம் அவகாசம் தருகிறோம். அதற்குள் 9 மாவட்டங்களில் தேர்தல் நடத்தி முடித்து இருக்க வேண்டும், தேர்தல் தொடர்பான அறிவிப்புகளை வெளியிட்டு இருக்க வேண்டும் என உச்ச நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-orders-local-elections-in-9-districts-qv3bqe","image":["https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:07:27 +0530"},{"title":"விசாரணைக்கு சென்ற போலீசார் மீது சாக்கடையை அள்ளி வீசி, ஆபாசமாக திட்டிய போதை ஆசாமி","text":"நெல்லை மாவட்டம் சங்கரன்கோவில் அருகே விசாரணைக்கு சென்ற காவலர் மீது போதை ஆசாமி ஒருவன் சாக்கடையை அள்ளி வீசியதோடு ஆபாச வார்த்தைகளால் வசைபாடிய காட்சிகள் வெளியாகியுள்ளன.\nகல்லத்திகுளம் பகுதியைச் சேர்ந்த அசோகன் என்பவன், குடித்துவிட்டு குடியிருப்புவாசிகளுடன் தகராறு செய்த தகவல் அறிந்து சின்ன கோவிலாங்குளம் காவல் நிலைய காவலர் பாலகிருஷ்ணன் அங்கு சென்று விசாரணை நடத்தினார். அப்போது மதுபோதையில் இருந்த அசோகன் காவலரை ஆபாசமாக திட்டி தீர்த்தான். அவனுக்கு போதையை தெளிய வைக்க காவலர் கையை ஓங்கவே, அவன் பதிலுக்கு சாக்கடையை அள்ளி வீசினான்.\nஅங்கிருந்தவர்கள் எல்லோரும் வேடிக்கை பார்த்த நிலையில், போதை தலைக்கேறிய ஆசாமி, காவலரை அடிக்கப் பாய்ந்ததோடு அவரது தலைக்கவசத்தை தூக்கி எரிந்து அலப்பறை செய்தான். இந்த வீடியோ வைரலான நிலையில், அசோகன் மீது 4 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்து தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148966-விசாரணைக்கு-சென்ற-போலீசார்-மீது-சாக்கடையை-அள்ளி-வீசி,-ஆபாசமாக-திட்டிய-போதை-ஆசாமி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624521067148966.jpg"],"pubdate":"Thu, 24 Jun 2021 13:18:17 +0530"},{"title":"Vijay TV Serial; ரவுடிகளிடமிருந்து தப்பிக்கும் ஹேமா… கண்ணம்மா மீது பாரதிக்கு இவ்வளவு கோபம் ஏன்?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>ரவுடிகளிடம் இருந்து தப்பித்த ஹேமா, ஒரு இடத்தில் மறைந்துக் கொள்கிறாள். ரவுடிகள் தேடிக் கொண்டிருக்க, ஒரு லாரிக்கு அடியில் ஒளிந்துக் கொள்கிறாள். அங்கு ஒரு தாத்தா அவளை பார்த்துவிட, ரவுடிகளிடம் காட்டி கொடுக்க வேணாம் என கெஞ்சுகிறாள் ஹேமா. ரவுடிகள் ஹேமாவைப் பற்றி தாத்தாவிடம் கேட்க, அவர் பணம் வாங்கிக் கொண்டு காட்டி கொடுத்து விடுகிறார். உடனே ஹேமா அங்கிருந்து ஓடி ஒரு பழைய காருக்குள் ஒளிந்துக் கொள்கிறாள்.<\/p>\n\n\n\n<p>அப்போது அங்கு ஹேமாவை தேடி அலையும் பாரதி, கார்-ஐ நிறுத்திவிட்டு வெளியில் வருகிறான். இதைப் பார்க்கும் ஹேமா பாரதியிடம் செல்ல நினைக்கிறாள். ஆனால் ஹேமா இருக்கும் காருக்கு அருகில் ரவுடிகள் வர அங்கேயே ஒளிந்து கொள்கிறாள். சிறிது நேரத்தில் பாரதி அங்கிருந்து கிளம்ப, பாரதியின் கார் பின்னாடியே ஒடுகிறாள் ஹேமா. அப்போது ஒரு ரவுடி ஹேமாவை பிடித்து தூக்க, அவனை தாக்கி விட்டு ஒடுகிறாள் ஹேமா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316834\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bk1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, ஹேமா தப்பித்து விட்டதால் வெண்பாவிடம் என்ன சொல்வது என ரவுடிகள் முழித்துக் கொண்டு இருக்க, அங்கு வருகிறாள் வெண்பா. ஹேமாவை பார்க்க வேண்டும் என வெண்பா சொல்ல, என்ன செய்வது என தெரியாமல் முழிக்கிறார்கள் ரவுடிகள். உள்ளே வந்து பார்க்கும் வெண்பா, ஹேமா அங்கு இல்லாததால் ரவுடிகளை திட்டுகிறாள். மேலும் 2 மணி நேரத்தில் ஹேமாவ இங்க கொண்டு வரணும் என ரவுடிகளுக்கு கட்டளையிடுகிறாள் வெண்பா.<\/p>\n\n\n\n<p>ஒரு பக்கம், கண்ணம்மா ஹேமாவை தேடி அலைகிறாள். இன்னொரு பக்கம் மொத்த குடும்பமும் ஹேமாவை தேடி அலைந்துக் கொண்டிருக்கிறார்கள். அப்போது சௌந்தர்யாவுக்கு போன் செய்யும் வேணு, ஹேமா கிடைத்தாளா என கேட்க இல்லை என சொல்கிறாள். ஹேமாவுக்கு ஏதாவது தப்பா நடந்திருக்குமா என சௌந்தர்யா கேட்க, அப்படியெல்லாம் ஒண்ணும் நடக்காது தைரியமா தேடு என சொல்கிறார் வேணு.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316835\" height=\"763\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bk3.jpg\" style=\"width: 667px;\" width=\"1335\" \/><\/p>\n\n\n\n<p>ஒரு காருக்கு பின்னாடி ஹேமா ஒளிந்திருக்க, அதன் அருகில் வரும்  கண்ணம்மா ஹேமாவை பார்க்காமல் வேறு பக்கம் செல்கிறாள். ஹேமாவும் வேறு ஒரு பக்கம் ஓடுகிறாள். சௌந்தர்யாவும் அகிலும் ஹேமா போட்டோவைக் காட்டி எல்லோரிடம் கேட்டுக் கொண்டிருக்கிறார்கள். அந்தப் பக்கம் கண்ணம்மாவும் ஹேமாவை தேடி கொண்டிருக்கிறாள்.<\/p>\n\n\n\n<p>அடுத்ததாக வீட்டுக்கு வரும், அகிலும் வேணுவும் ஹேமாவை கண்டுபிடிக்க முடியவில்லை என அஞ்சலியிடம் சொல்கிறார்கள். கண்ணம்மா வீட்டில் பார்த்தீங்களா என அஞ்சலி கேட்க, அங்கேயும் பார்த்துட்டோம் என்கிறான் அகில். அப்போது அங்கு வரும் சௌந்தர்யா ஹேமாவ எப்படி கண்டுபிடிக்கிறது என வேணுவிடம் அழ, போலீஸ் உயரதிகாரிகள் வரை பேசிட்டேன் அவங்களும் தேடிக்கிட்டு இருப்பதாக சொல்கிறார் வேணு.<\/p>\n\n\n\n<p>கண்ணம்மாவை பார்க்க போனிங்களே அது என்ன ஆச்சு என அகில் கேட்க, அப்போது அங்கு வரும் பாரதி, அத நா சொல்றேன் என கோபமாக சொல்கிறான். மேலும் அம்மா, நம்ம ஹேமாவ கடத்துன அந்த கண்ணம்மாவுக்கு பெயில் வாங்கி கொடுத்துட்டாங்க என கத்துகிறான். ஹேமா இன்னும் கிடைக்கல, போலீஸ் நெருங்க முடியாத அளவுக்கு ஹேமாவைக் கொண்டு போய் கண்ணம்மா ஒளிச்சு வச்சிருக்க, ஆனா நீங்க அவளுக்கு பெயில் வாங்கி கொடுத்திருக்கீங்க என சௌந்தர்யாவிடம் கோபப்படுகிறான் பாரதி. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-barathikannamma-serial-today-episode-family-looks-hema-316828\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathikannamma-jun-24-epi.jpg"],"pubdate":"Thu, 24 Jun 2021 12:59:02 +0530"},{"title":"ஆன்லைன் மூலம் டெலிவரி செய்யப்பட்ட உணவில் கரப்பான் பூச்சி - நடிகை நிவேதா பெத்துராஜ் புகார்","text":"ஆன்லைன் மூலம் டெலிவரி செய்யப்பட்ட உணவில் கரப்பான் பூச்சி இருந்ததாக நடிகை நிவேதா பெத்துராஜ் புகார் தெரிவித்துள்ளார்.\nஒருநாள் கூத்து, டிக் டிக் டிக்,  சங்கத்தமிழன் உள்ளிட்ட படங்களில் நடித்தவர் நிவேதா பெத்துராஜ். இவர் ஸ்விகி மூலம் ’மூன் லைட் ரெஸ்டாரன்ட்’ என்னும் உணவகத்தில் சாப்பாடு ஆர்டர் செய்ததாகவும், டெலிவரி செய்யப்பட்ட உணவில் கரப்பான்பூச்சி இருந்ததாகவும் புகார் கூறியுள்ளார்.\nஇது தொடர்பான புகைப்படத்தை இன்ஸ்டாகிராமில் பதிவிட்டுள்ள அவர், கரப்பான் பூச்சியுடன் உணவு டெலிவரி செய்யப்படுவது முதல்முறையல்ல என்றும், மூன் லைட் ரெஸ்டாரன்ட் மீது நடவடிக்கை எடுக்க வேண்டுமெனவும் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148965-ஆன்லைன்-மூலம்-டெலிவரி-செய்யப்பட்ட-உணவில்-கரப்பான்-பூச்சி---நடிகை-நிவேதா-பெத்துராஜ்-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624519840148965.jpg"],"pubdate":"Thu, 24 Jun 2021 12:52:29 +0530"},{"title":"சென்னையில் புறநகர் ரயில் சேவையை பயன்படுத்த அனைத்து பயணிகளுக்கும் கட்டுப்பாடுகளுடன் அனுமதி","text":"புறநகர் ரயில் சேவை - கட்டுப்பாடுகளுடன் அனுமதி\nசென்னையில் புறநகர் ரயில் சேவையை பயன்படுத்த அனைத்து பயணிகளுக்கும் கட்டுப்பாடுகளுடன் அனுமதி\nஅத்தியாவசிய மற்றும் முன்கள பணியாளர்களுக்கு மட்டுமே அனுமதிக்கப்பட்ட நிலையில் தற்போது அனைத்து பயணிகளுக்கும் அனுமதி\nபெண் பயணிகள் 24 மணி நேரமும் புறநகர் ரயில் சேவையை பயன்படுத்த அனுமதி\nஆண் பயணிகளுக்கு கூட்ட நெரிசல் இல்லாத நேரத்தில் மட்டும் புறநகர் ரயில்களில் அனுமதி\nரயில் நிலையம் மற்றும் ரயில்களில் மாஸ்க் அணியாமல் சிக்கினால் ரூ.500 அபராதம்","link":"https:\/\/www.polimernews.com\/view\/148964-சென்னையில்-புறநகர்-ரயில்-சேவையை-பயன்படுத்த-அனைத்து-பயணிகளுக்கும்-கட்டுப்பாடுகளுடன்-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624519006148964.jpg"],"pubdate":"Thu, 24 Jun 2021 12:44:41 +0530"},{"title":"நோக்கம் ஒன்றுதான்.. ஸ்டாலினுடன் கைகோர்த்த எடப்பாடி பழனிச்சாமி..  அவையில் அதிர்வு.","text":"நீட் தேர்வு விலக்கு தொடர்பாக &nbsp;அரசு எடுக்கும் அத்தனை முயற்சிகளுக்கும் அதிமுக துணை நிற்கும் என எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி உறுதி தெரிவித்துள்ளார். நீட் தேர்வு தொடர்பாக எழுந்த விவாதத்தின்போது முதலமைச்சர் எடப்பாடி பழனிச்சாமி இவ்வாறு கூறியுள்ளார்.16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் தொடங்கி நடைபெற்று வருகிறது. கடந்த 21ஆம் தேதி ஆளுநர் உரையுடன் கூட்டத்தொடர் தொடங்கியது. இந்நிலையில் ஆளுநர் &nbsp;உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் இரண்டாவது நாளாக நடைபெற்று வருகிறது.    இதில் முதலமைச்சர் ஸ்டாலின், அமைச்சர்கள் மற்றும் சட்டப்பேரவைக் குழுத் தலைவர்கள், எம்எல்ஏக்கள் பங்கேற்றுள்ளனர். திமுகவின் முக்கிய தேர்தல் வாக்குறுதிகளில் ஒன்றான நீட் தேர்வு ரத்து தொடர்பான &nbsp;விவாதம் சட்டப்பேரவையில் நடைபெற்று வருகிறது. இந்நிலையில் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி அவர்கள் நீட் தேர்வு இந்த ஆண்டு நடைபெறுமா இல்லையா என்பது குறித்து முதலமைச்சர் ஸ்டாலின் தெளிவுபடுத்த வேண்டும் என கோரிக்கை விடுத்தார். அதற்கு பதில் அளித்த முதலமைச்சர் ஸ்டாலின், நீட் தேர்விற்கு விலக்கு அளிக்கும் நடவடிக்கையில் அரசு ஈடுபட்டுள்ளதாக கூறினார். நீட் தேர்வுக்கு விலக்கு பெற தொடர்ந்து போராடுவோம் என்றும், அதில் நிச்சயம் வெற்றி பெறுவோம் என்றும் முதலமைச்சர் ஸ்டாலின் உறுதிபடக் கூறினார்.&nbsp;    அதைத் தொடர்ந்து பேசிய எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி, நீட் தேர்வில் விலக்கு பெறுவது தொடர்பாக அரசு எடுக்கும் அத்தனை முயற்சிகளுக்கும் அதிமுக நிச்சயம் துணை நிற்கும் என உறுதியளித்தார். அப்போது அவையில் இது மிகுந்த வரவேற்பை பெற்றது. முன்னதாக நேற்று நடைபெற்ற கூட்டத்தில் பாஜக சட்டமன்ற குழு தலைவர் நயினார் நாகேந்திரன், திமுக மத்திய அரசை ஒன்றிய அரசு என அழைப்பதில் உள்நோக்கம் என்ன என்று கேள்வி எழுப்பிய நிலையில், அதற்கு விளக்கம் அளித்து பேசிய முதலமைச்சர் ஸ்டாலின் நீட் தேர்வுக்கு விலக்குபெற தமிழக பாஜக குரல் கொடுக்க தயாரா என எதிர் கேள்வி எழுப்பியதுடன், நீட் தேர்வு விலக்குபெற தமிழக அரசுக்கு &nbsp;பாஜக உறுதுணையாக இருக்க வேண்டும் என வலியுறுத்தினார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ready-to-be-supportive-to-stalin-edappadi-palanichamy-who-broke-up-vibration-in-assembly--qv72qx","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 12:43:46 +0530"},{"title":"மு.க.ஸ்டாலின் என்ன டாக்டரா?  எனக் கேட்டவர் எடப்பாடி பழனிசாமி: முதலமைச்சர் பதிலால் பேரவையில் சிரிப்பலை","text":"நடுவுல கொஞ்சம் பக்கத்தை காணோம் என்பதைப் போல, கடந்த அதிமுக ஆட்சியில், பிப்ரவரி முதல் மே மாதம் வரையிலான காலகட்டத்தை மறந்துவிட்டதாக விமர்சித்த முதலமைச்சர் மு.க.ஸ்டாலின், மீண்டும் ஆட்சிக்கு வரப்போவதில்லை என எடப்பாடி பழனிசாமி அலட்சியமாக இருந்ததால் கொரோனா அதிகரித்ததாக குற்றம்சாட்டினார்.\nபேரவையில் ஆளுநர் உரை மீதான விவாத்திற்கு பதில் அளித்து பேசிய முதலமைச்சர் மு.க.ஸ்டாலின், சட்டமன்ற தேர்தல் வாக்குப்பதிவுக்கு பின் மே 6 ஆம் தேதி வரை முதலமைச்சராக இருந்தவர் எடப்பாடி பழனிசாமிதான் எனக் குறிப்பிட்டார். கொரோனா தடுப்பு பணிகள் மேற்கொள்ள கூடாது என அவரது கைகளை யாரும் கட்டி வைக்கவில்லை என்றும், மீண்டும் ஆட்சிக்கு வரப்போவதில்லை என தெரிந்து அலட்சியமாக இருந்தது தான் உண்மை என மு.க.ஸ்டாலின் குற்றம்சாட்டினார்.\nஇதற்கு பதிலளித்த எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, தொற்று அதிகரித்தபோது அதனை கட்டுப்படுத்த ஆலோசனைக் கூட்டம் நடத்த தேர்தல் ஆணையத்துக்கு கடிதம் எழுதியதாகவும் ஆனால் எந்த பதிலும் வரவில்லை என்றும் கூறினார். முதலமைச்சர் மு.க.ஸ்டாலின் குறிப்பிட்டதை போல், தாம் அலட்சியமாக இருக்கவில்லை என்றும் எடப்பாடி பழனிசாமி மறுப்புத் தெரிவித்தார்.\nஎதிர்க்கட்சித் தலைவராக இருந்தபோது, தாம் அரசுக்கு ஆலோசனை கூறியபோது, மு.க.ஸ்டாலின் என்ன டாக்டரா? என எடப்பாடி பழனிசாமி கேட்டதாக, முதலமைச்சர் குறிப்பிட்டார். கொரோனாவுக்குப் பிறகு அனைவரும் டாக்டர்கள் ஆகிவிட்டார்கள் என்பதுதான் உண்மை என மு.க.ஸ்டாலின் கூறியபோது அவையில் சிரிப்பலை எழுந்தது.","link":"https:\/\/www.polimernews.com\/view\/148963-மு.க.ஸ்டாலின்-என்ன-டாக்டரா?--எனக்-கேட்டவர்-எடப்பாடி-பழனிசாமி:-முதலமைச்சர்-பதிலால்-பேரவையில்-சிரிப்பலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624518933148963.jpg"],"pubdate":"Thu, 24 Jun 2021 12:39:06 +0530"},{"title":"கொரோனா 3 ஆம் அலை வீசினாலும், அதற்கு டெல்டா பிளஸ் வைரஸ் ஒரு காரணமாக இருக்காது - CSIR  மரபணு ஆய்வு நிறுவன தலைவர் தகவல்","text":"கொரோனா 3 ஆம் அலை வீசினாலும், அதற்கு டெல்டா பிளஸ் வைரஸ் ஒரு காரணமாக இருக்காது என சிஎஸ்ஐஆர்-ன் கீழ் பணியாற்றும் முக்கிய மரபணு ஆய்வு விஞ்ஞானியான அனுராக் அகர்வால் தெரிவித்துள்ளார்.\nஅவரது தலைமையில் இயங்கும் மரபணு மற்றும் ஒருங்கிணைந்த உயிரியல் நிறுவனம், இந்த மாதம் மகாராஷ்டிராவை சேர்ந்த 3 ஆயிரத்து 500 க்கும் அதிகமான நோயாளிகளின் மாதிரிகளை சேகரித்து கொரோனா மரபுக்கூறுகளை ஆய்வு செய்தது.\nஅதில் ஒரு விழுக்காட்டிற்கும் குறைவாகவே டெல்டா பிளஸ் மரபணு மாற்ற வைரசுகள் கண்டுபிடிக்கப்பட்டதாக அனுராக் அகர்வால் தெரிவித்துள்ளார்.\nஇரண்டாவது அலை இப்போதும் வீசிக்கொண்டிருக்கும் நிலையில் 3 ஆம் அலையை பற்றியும், டெல்டா பிளஸ் வைரஸ் பெரும் பாதிப்பை ஏற்படுத்தும் என்பதைப் பற்றியும் மக்கள் அச்சம் கொள்ள தேவையில்லை என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148962-கொரோனா-3-ஆம்-அலை-வீசினாலும்,-அதற்கு-டெல்டா-பிளஸ்-வைரஸ்-ஒரு-காரணமாக-இருக்காது---CSIR--மரபணு-ஆய்வு-நிறுவன-தலைவர்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624520917148962.jpg"],"pubdate":"Thu, 24 Jun 2021 12:36:55 +0530"},{"title":"சசிகலாவிடம் பேசிய மேலும் 5 அதிமுக நிர்வாகிகள் அதிரடி நீக்கம்... சாட்டையை சுழற்றும் ஓபிஎஸ், இபிஎஸ்..!","text":"சசிகலாவிடம் போனில் பேசிய மேலும் 5 நிர்வாகிகளை அதிமுகவில் இருந்து நீக்குவதாக ஓபிஎஸ், இபிஎஸ் கூட்டாக அறிவிப்பை வெளியிட்டுள்ளனர்.  சிறையில் இருந்து வெளிவந்த பிறகு அரசியலில் இருந்து ஒதுங்குவதாக அறிவித்த சசிகலா, தற்போது அதிமுகவினரிடம் பேசும் ஆடியோ பதிவுகள் வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது. ஆனால், சசிகலாவுக்கும் அதிமுகவும் எந்த சம்மந்தமும் இல்லை என்றே ஓபிஎஸ், இபிஎஸ் கூறி வருகின்றனர். மாவட்டந்தோறும் அதிமுக சார்பில் நடைபெறும் கூட்டத்தில் சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டு வருகிறது. மேலும் சசிகலாவுடன் தொலைபேசியில் பேசுபவர்கள் கட்சியில் இருந்து நீக்கப்பட்டு வருவதும் தொடர்ந்து வருகிறது. இந்நிலையில், சசிகலாவிடம் போனில் பேசிய மேலும் 5 நிர்வாகிகள் நீக்கப்பட்டுள்ளனர்.&nbsp;    இதுகுறித்து ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில்;- கழகத்தின் கொள்கை - குறிக்கோள்களுக்கும் கோட்பாடுகளுக்கும் முரணான வகையில் செயல்பட்டதாலும், கழகத்தின் கண்ணியத்திற்கு மாசு ஏற்படும் வகையில் நடந்துகொண்டதாலும் கழகக் கட்டுபாய் மீறி கழகத்திற்கு களங்கமும் அவப்பெயரும் உண்டாகும் விதத்தில் செயல்பட்ட காரணத்தினாலும்,  சேலம் புறநகர் மாவட்டத்தை சேர்ந்த ஏ. ராமகிருஷ்ணன்(மாவட்ட மாணவர் அணி இணைச் செயலாளர்), சிவகங்கை மாவட்டத்தைச் சேர்ந்த ஆர்.சரவணன்( மாவட்ட புரட்சித் தலைவி பேரவை இணைச் செயலாளர்) ஆர். சண்முகப்பிரியா (மாவட்ட மகளிர் அணி இணைச்செயலாளர்) நெல்லை மாவட்டத்தைச் சேர்ந்த ராஜகோபால் (மாவட்ட எம்.ஜி.ஆர். மன்ற முன்னாள் இணைச் செயலாளர்) டி. சுந்தரராஜ் (மாணவர் அணி இணைச்செயலாளர்) ஆகிய 5 பேரும் கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்துப்பொறுப்புகளில் இருந்தும் நீக்கப்படுவதாகத் தெரிவிக்கப்பட்டுள்ளது. கழக உடன்பிறப்புகள் யாரும் இவர்களுடன் எவ்விதத் தொடர்பும் வைத்துக்கொள்ளக்கூடாது என கேட்டுக்கொள்கிறோம் என தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/5-aiadmk-executives-remove-ops-eps-action-qv72f5","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 12:36:41 +0530"},{"title":"வருகிறது \"சூப்பர் வேக்சின்\":  எல்லா வகை கொரோனாக்களில் இருந்தும்  பாதுகாப்பு அளிக்கும் தடுப்பூசி","text":"எதிர்காலத்தில் உருவாகக் கூடிய உருமாற்றங்கள் உள்ளிட்ட, எல்லா வகையான கொரோனா வைரஸ்களையும் எதிர்க்கும் சூப்பர் வேக்சினை அமெரிக்க ஆய்வாளர்கள் உருவாக்கியுள்ளனர்.\nபரவும் வேகம், பாதிப்பின் தீவிரத்தால் டெல்டா மற்றும் டெல்டா பிளஸ் கொரோனா வகைகள் உலக அளவில் கவலைக்குரியவையாக மாறியுள்ளன. இந்நிலையில், அமெரிக்காவின் வடக்கு கரோலினாவில் உள்ள மருத்துவப் பல்கலைக்கழகத்தை சேர்ந்த விஞ்ஞானிகள், சூப்பர் வேக்சின் என்று குறிப்பிடப்படும் ஹைபிரிட் தடுப்பு மருந்தை உருவாக்கியுள்ளனர்.\nகொரோனா வைரசின்  ஆபத்தான அமைப்பான ஸ்பைக் புரதத்தின் பல்வேறு வகைகளுக்கு எதிராக, ஆன்ட்டிபாடிகளை இந்த தடுப்பு மருந்து உருவாக்குவது, எலிகள் மீதான பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. நோய்த்தொற்று ஏற்படாமல் தடுப்பதோடு, நுரையீரல் பாதிப்பு ஏற்படுவதையும் தடுப்பதாக ஆய்வறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\nகோவிட்-19 நோய்த்தொற்றை உருவாக்கும் கொரோனா வைரஸ்கள் மட்டுமின்றி, விலங்குகளில் இருந்து மனிதர்களுக்கு பரவக்கூடிய வாய்ப்பு உள்ள பிற கொரோனா வைரஸ்களுக்கு எதிராகவும் தடுப்பாற்றலை ஏற்படுத்தும் வகையில், தடுப்பு மருந்து வடிவமைக்கப்பட்டுள்ளதாக  ஆய்வாளர்கள் தெரிவித்துள்ளனர். இந்த தடுப்பு மருந்து அடுத்த ஆண்டில் மனிதர்களுக்கு செலுத்தி பரிசோதிக்கப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148961-வருகிறது-\"சூப்பர்-வேக்சின்\":--எல்லா-வகை-கொரோனாக்களில்-இருந்தும்--பாதுகாப்பு-அளிக்கும்-தடுப்பூசி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624518278148961.jpg"],"pubdate":"Thu, 24 Jun 2021 12:30:08 +0530"},{"title":"மாநில பாடத்திட்டத்தில் பிளஸ் 2 பயின்றவர்களுக்கான மதிப்பெண் மதிப்பீடு முறையை 10 நாட்களுக்குள் இறுதி செய்ய வேண்டும் - உச்சநீதிமன்றம்","text":"+2 மாநில பாடத்திட்டம் - உச்சநீதிமன்றம் உத்தரவு\nமாநில பாடத்திட்டத்தில் பிளஸ் 2 பயின்றவர்களுக்கான மதிப்பெண் மதிப்பீடு முறையை 10 நாட்களுக்குள் இறுதி செய்ய வேண்டும் - உச்சநீதிமன்றம்\n10 நாட்களுக்குள் மதிப்பெண் மதிப்பீடு முறையை இறுதி செய்து ஜூலை 31க்குள் தேர்வு முடிவுகளை மாநிலங்கள் வெளியிட வேண்டும் - உச்சநீதிமன்றம்\nசிபிஎஸ்இ பிளஸ் 2 மதிப்பெண் முறைக்கு நேற்று உச்சநீதிமன்றம் ஒப்புதல் வழங்கிய நிலையில் மாநில பாடத்திட்டத்திற்கான மதிப்பெண் முறையையும் இறுதி செய்ய உத்தரவு","link":"https:\/\/www.polimernews.com\/view\/148960-மாநில-பாடத்திட்டத்தில்-பிளஸ்-2-பயின்றவர்களுக்கான-மதிப்பெண்-மதிப்பீடு-முறையை-10-நாட்களுக்குள்-இறுதி-செய்ய-வேண்டும்---உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624517781148960.jpg"],"pubdate":"Thu, 24 Jun 2021 12:23:35 +0530"},{"title":"தனக்கு எதிராக தீர்மானம்... அதிமுகவுக்கு எதிரான அஸ்திரத்தை கையிலெடுத்த சசிகலா..!","text":"அதிமுகவை தன் ஆளுமைக்கு கீழ் கொண்டு வர நலம் விசாரிப்பு என்ற பெயரில் சசிகலா பகீரத பிரயத்தனம் செய்து வருகிறார். இவரை கண்டித்து அதிமுகவினர் பல்வேறு மாவட்டங்களில் தீர்மானம் நிறைவேற்றினர். இந்நிலையில் நெல்லையைச் சேர்ந்த ஐயப்பன் என்கிற அமமுகவை சேர்ந்த பிரமுகர் திமுகவிற்கு தாவினார். அமமுகவிலும் இல்லாமல், அதிமுகவிலும் இல்லாமல் தாவியதை சசிகலா தரப்பு எதிர்பார்க்கவே இல்லையாம்.  இதனால் கடும் அப்செட்டில் இருக்கிறாராம் டி.டி.வி.தினகரன். இவரது தாவல் சசிகலாவின் ஆசையை அசைத்துப் &nbsp;பார்த்துள்ளதாம். அமமுக வேட்பாளரை கூட கட்சியில் வைக்க முடியாதவர் அதிமுகவை எங்கே காப்பாற்றப் போகிறார் என சசிகலாவை பதிலுக்கு கிண்டலடித்து வருகின்றனர் அதிமுகவினர்.    இந்நிலையில், ராமநாதபுரம் மாவட்டத்திலும் கூட்டம் நடத்தி, சசிகலாவுக்கு எதிர்ப்பு உட்பட 7 தீர்மானம் நிறைவேற்ற வேண்டி இருக்கிறார்கள். இதுதான் நேரம் எனக்கருதிய &nbsp;சில அதிமுகவினர் ‘சசிகலாவுக்கு எதிராக கண்டனம் தீர்மானம்&nbsp;போடுறது சரி, பாலியல் புகாரில் சிக்கிய முன்னாள் அமைச்சர் மணிகண்டனையும் கட்சியில் இருந்து நீக்க வேண்டும் என்ற தீர்மானத்தையும் &nbsp;நிறைவேற்றுங்கள்’என 90 சதவீத நிர்வாகிகள் ஒட்டுமொத்தமாக திரண்டு குரல் &nbsp;எழுப்பியதால் பரபரப்பு ஏற்பட்டது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/resolution-against-him-sasikala-who-took-up-arms-against-aiadmk--qv71p5","image":["https:\/\/static.asianetnews.com\/images\/01exgpeyx4vwhjskynamesmhb4\/sasikala-3-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 12:21:05 +0530"},{"title":"தீவிரவாதத்திற்கு எதிரான போரில் இந்தியா – பாக்; இருநாட்டு பாதுகாப்பு ஆலோசகர்கள் உறுதி","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a>&nbsp;<\/p>\n\n\n\n<p>fight against terrorism :  துஷன்பேவில் நடைபெற்ற ஷாங்காய் ஒத்துழைப்பு அமைப்பில், உறுப்பு நாடுகல் பங்கேற்ற ஆலோசனை கூட்டத்தில் இந்திய தேசிய பாதுகாப்பு ஆலோசகர் அஜித் தோவல் மற்றும் பாகிஸ்தான் தேசிய பாதுகாப்பு ஆலோசகர் மொயீத் யூசஃப் ஆகியோர் பங்கேற்றனர். சர்வதேச பயங்கரவாதம், தீவிரவாதம், பிரிவினைவாதம் மற்றும் மத தீவிரவாதம் ஆகியவற்றின் அச்சுறுத்தல்களுக்கு எதிரான கூட்டாக போராட்டத்தில் பங்கேற இருநாட்டு ஆலோசகர்களும் ஒப்புதல் அளித்துள்ளதாக, இந்த ஆலோசனை கூட்டத்தை நடத்திய தஜிகிஸ்தான் புதன்கிழமை அன்று அறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தானில் தற்போது நிலவி வரும் ராணுவ மற்றும் அரசியல் நிலைமைகளுக்கும், அதிகரித்து வரும் ஆபத்து குறித்தும் சிறப்பு கவனம் செலுத்தப்பட்டுள்ளது என்று அந்த அறிக்கை கூறியுள்ளது. இருநாட்டு பாதுகாப்பு ஆலோசகர்களும் தஜிகிஸ்தான் நாட்டு அதிபர் எமோமாலி ரஹ்மோனை சந்தித்தாகவும் அந்த செய்தி அறிக்கை அறிவித்துள்ளது. இது ஷாங்காய் ஒத்துழைப்பு அமைப்பின் பாதுகாப்பு கவுன்சில்களின் செயலாளர்களின் 16 வது கூட்டமாகும்.<\/p>\n\n\n\n<p>எஸ்.சி.ஓவின் தற்போதைய தலைவரான தஜிகிஸ்தான் அதிபர், தேசிய பாதுகாப்பு ஆலோசகர்களின் கூட்டத்திற்கு அதிக முக்கியத்துவம் அளிக்கிறது தஜிகிஸ்தான் என்று கூறியுள்ளார். சர்வதேச பயங்கரவாதம், தீவிரவாதம், பிரிவினைவாதம், மத தீவிரவாதம் ஆகியவற்றின் அச்சுறுத்தல்களுக்கு எதிரான கூட்டுப் போராட்டத்தில் ஒத்துழைப்பு, ஆயுதங்கள் மற்றும் போதைப்பொருள் கடத்தல் உள்ளிட்ட நாடுகடந்த ஒழுங்கமைக்கப்பட்ட குற்றங்களின் அபாயங்கள் குறித்து கூட்டத்தில் விவாதிக்கப்பட்டதாக அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஷாங்காய் ஒத்துழைப்பு அமைப்பின் பிராந்திய பயங்கரவாத எதிர்ப்பு அமைப்பான ராட்ஸ் (Regional Anti-Terrorist Structure (RATS)) பிராந்திய பாதுகாப்பை உறுதி செய்வதிலும், நவீன உலகின் அச்சுறுத்தல்கள் மற்றும் சவால்களை எதிர்ப்பதில் எஸ்.சி.ஒ உறுப்பு நாடுகளுக்கு இடையிலான உறவை வலுப்படுத்துவதிலும் முக்கிய பங்கு வகிக்க முடியும் என்று அது கூறியுள்ளது.<\/p>\n\n\n\n<p>கூட்டத்தில் நம்பகமான தகவல் பாதுகாப்பை உறுதி செய்வதில் உறுப்பு நாடுகளுக்கிடையேயான ஒத்துழைப்பு, சைபர் கிரைமுக்கு எதிரான கூட்டுப் போராட்டம் மற்றும் கொரோனா வைரஸ் தொற்றுநோயின் பின்னணியில் உயிரியல் பாதுகாப்பு மற்றும் உணவுப் பாதுகாப்பு தொடர்பான பிரச்சினைகள் குறித்தும் விவாதிக்கப்பட்டது.<\/p>\n\n\n\n<p>தோவல், யூசஃப் மட்டுமின்றி இந்த கூட்டத்தில் கஜகஸ்தானின் அஸ்ஸத் இசெக்கெசாவ், கிரிக் குடியரசின் மராட் இமான்குலோவ், ரஷ்யாவின் நிக்கோலாய் பத்ருஷேவ், தஜிகிஸ்தானின் சஸ்ருல்லோ முகமதுஸோடா, உஸ்பெகிஸ்தானின் போபு உஸ்மானோவ், ராட்ஸ் இயக்குநர் ஜுமாகோன் ஜியோஸோவ் ஆகியோர் பங்கேற்றனர். சீனாவின் பிரதிநிதி இந்த கூட்டத்தில் பங்கேறவில்லை என்று தஜிக் அரசு வெளியிட்ட அறிக்கையில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>ரஷ்யாவின் செய்தி நிறுவனமான டாஸ் (TASS) படி, ரஷ்ய பாதுகாப்பு கவுன்சில் பத்ருஷேவ் மற்றும் தோவல், இருநாடுகளுக்கும் இடையேயான பாதுப்பு நிலைகள் குறித்தும் இருநாட்டு பாதுகாப்பு மற்றும் சட்ட முகமைகளின் ஒத்துழைப்பு குறித்து பேசியதாகவும் குறிப்பிடப்பட்டுள்ளது. ஆப்கானிஸ்தான் மற்றும் ஆசியா &#8211; பசிஃபிக் பகுதிகளில் நிலவி வரும் சூழல் குறித்து இருநாட்டு அரசுகளும் செவ்வாய்கிழமை பேச்சுவார்த்தை நடத்தியதாக அந்த செய்திக் குறிப்பு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தோவல் மற்றும் யூசஃப் சந்திப்பு குறித்து குறிப்பிடப்படவில்லை. இருப்பினும் இருநாட்டு அதிகாரிகளும் ஆப்கானில் நிலவும் சூழல் மற்றும் லைன் ஆஃப் கண்ட்ரோல் பகுதியில் கடந்த நான்கு மாதங்களாக நிலவி வரும் அமைதி குறித்தும் பேச்சுவார்த்தை நடத்தப்பட்டதாக கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/doval-pakistan-nsa-agree-to-cooperate-in-sco-fight-against-terrorism-316781\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/SCO.jpg"],"pubdate":"Thu, 24 Jun 2021 12:19:39 +0530"},{"title":"நோ தடுப்பூசி?-நோ சேலரி! உஜ்ஜெயினி மாவட்ட ஆட்சியர் அதிரடி","text":"100 சதவிகித தடுப்பூசி திட்டத்தை உறுதி செய்யும் நோக்கில் மத்திய பிரதேச மாநிலம் உஜ்ஜெயினி மாவட்ட ஆட்சியர் நூதனமான அறிவிப்பை வெளியிட்டுள்ளார்.\nஅதன்படி அடுத்த மாதம் 31 ஆம் தேதிக்குள் தடுப்பூசி போடாத அரசு ஊழியர்களுக்கு ஜூலை மாதம் முதல் சம்பளம் வழங்கப்பட மாட்டாது என அவர் அறிவித்துள்ளார்.\nஜுன் மாத சம்பளம் போடும் போதே, தடுப்பூசி போட்டதற்கான சான்றிதழ்களை அரசு ஊழியர்களிடன் இருந்து வாங்க வேண்டும் என்றும் ஜூலை 31 க்குள் தடுப்பூசி சான்றிதழை தாக்கல் செய்யாதவர்களுக்கு அந்த மாதம் முதல் சம்பளம் வழங்க கூடாது என்றும் சம்பந்தப்பட்ட அதிகாரிகளுக்கு மாவட்ட ஆட்சியர் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148959-நோ-தடுப்பூசி?-நோ-சேலரி!-உஜ்ஜெயினி-மாவட்ட-ஆட்சியர்-அதிரடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624517461148959.jpg"],"pubdate":"Thu, 24 Jun 2021 12:17:22 +0530"},{"title":"எடப்பாடி பழனிச்சாமியின் கைகளை யாரும் கட்டிவைக்கவில்லை.. சட்டசபையை அதிர வைத்த முதலமைச்சர் ஸ்டாலின்.","text":"ஆளுனர் உரை வெறும் ட்ரெய்லர் தான் மற்றவற்றை பொறுத்திருந்து பாருங்கள் என தமிழக முதலமைச்சர் ஸ்டாலின் சட்டப்பேரவையில் கூறியுள்ளார்  தமிழக &nbsp;16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் தொடங்கி நடைபெற்று வருகிறது. &nbsp;கடந்த 21ஆம் தேதி ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் கூட்டத்தொடர் தொடங்கியது, ஆளுனர் உரையின்போது திமுக அரசின் நடவடிக்கைகளை பாராட்டி ஆளுநர் உரையை வாசித்தார். அதை எதிர் கட்சிகளான பாஜக, பாமக, அதிமுக போன்ற கட்சிகள் மிகக் கடுமையாக விமர்சித்தன. இந்நிலையில் ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தை திமுக உறுப்பினர் உதய சூரியன் &nbsp;முன்மொழிந்தார்.&nbsp;    அதில் ஆளும் கட்சி, எதிர்க் கட்சிகளை சேர்ந்த உறுப்பினர்கள்ஆளுநர் உரைமீது தங்கள் கருத்துக்களை பதிவு செய்து வருகின்றனர். ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீது நடந்த விவாதங்களுக்கு முதலமைச்சர் ஸ்டாலின் பதில் உரையாற்றி வருகிறார். அதில், &nbsp;திமுக என்பது அடக்கமுடியாத யானை, &nbsp;நான்கு கால்கள்தான் யானையின் பலம், அது போல திமுக என்ற யானைக்கு சமூகநீதி, சுயமரியாதை, மாநில உரிமை, மொழிப்பற்று ஆகியவை திமுகவின் கால்கள். கொடுத்த வாக்குறுதிகளை நிறைவேற்றுவோம் என்பதில் ஒரு துளியும் சந்தேகம் வேண்டாம். என் மீது சொல்லப்பட்ட பழிகள், அவமானங்கள் மேலும் என்னை உழைக்க உந்துகின்றன. ஆளுநர் உரை என்பது வெறும் டிரெய்லர் தான், மீதியை பொறுத்திருந்து பாருங்கள். ஆளுநர் உரையில் அரசின் ஓராண்டு கால செயல்திட்டங்கள் மட்டுமே இடம்பெறும், 5 ஆண்டு காலத்தில் செயல்படுத்த உள்ள அனைத்தையும் ஆளுநர் உரையில் சொல்லிவிடமுடியாது.    எங்களது பணிகள், வாக்களித்தவர்கள் எங்களுக்கு வாக்களித்ததற்காக மகிழ்ச்சி தெரிவிக்கும் வகையிலும், வாக்களிக்காதவர்கள் திமுகவுக்கு வாக்களிக்க தவறி விட்டோமோ என வருந்தும் வகையிலும் இருக்கும். முதல்-அமைச்சராக இருந்தபோது கொரோனா தடுப்பு பணிகளை செய்யக்கூடாது என எடப்பாடி பழனிச்சாமியின் கையையும் யாரும் கட்டிப் போடவில்லை, திமுக பதவி ஏற்றபோது தமிழகத்தில் கொரோனா பாதிப்பு உச்சத்தில் இருந்தது. எதுவுமே இல்லை இல்லை என்ற நிலைதான் இருந்தது, தற்போது இல்லை இல்லை என்ற நிலைமையை இல்லாமல் போயுள்ளது. அரசு எடுத்த போர்க்கால நடவடிக்கைகள் தற்போது கொரோனா பாதிப்பு வெகுவாக குறைந்துள்ளது என கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-tied-the-hands-of-edappadi-palanichamy-chief-minister-stalin-shook-the-assembly--qv71a9","image":["https:\/\/static.asianetnews.com\/images\/01f8yakp7erxcexqhndaks1f4f\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 12:12:09 +0530"},{"title":"கொல்கத்தாவில் போலி கொரோனா தடுப்பூசி முகாம் நடத்தியவர் கைது","text":"மோடி என்னும் பெயர் வைத்திருப்பவர்கள் அனைவரும் திருடர்களாக இருக்கிறார்கள் என்று பேசியதற்காகத் தொடுக்கப்பட்ட அவதூறு வழக்கில் குஜராத்தின் சூரத் நீதிமன்றத்தில் ராகுல்காந்தி ஆஜராகி விளக்கம் அளித்தார்.\n2019ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலின்போது கர்நாடகத்தின் கோலாரில் பேசிய ராகுல்காந்தி, நீரவ் மோடி, லலித் மோடி எனத் திருடர்கள் அனைவரும் ஒரே பெயரைக் கொண்டிருப்பதாகப் பிரதமர் பெயரையும் சேர்த்துக் குறிப்பிட்டார்.\nராகுல் காந்தியின் பேச்சு ஒட்டுமொத்த மோடி சமூகத்தினரின் பெயரைக் கெடுக்கும் வகையில் உள்ளதாகக் கூறிக் குஜராத் சூரத் நீதிமன்றத்தில் தொடர்ந்த வழக்கில் இறுதி வாக்குமூலம் அளிக்கும்படி ராகுல்காந்திக்குக் கடந்த வாரம் நீதிபதி உத்தரவிட்டார். அதன்படி ஆஜரான ராகுல்காந்தி தனது விளக்கத்தை எடுத்துரைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/148958-கொல்கத்தாவில்-போலி-கொரோனா-தடுப்பூசி-முகாம்-நடத்தியவர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624517108148958.jpg"],"pubdate":"Thu, 24 Jun 2021 12:10:11 +0530"},{"title":"அவசர ”லஞ்ச்க்கு” ஆரோக்கியமான உணவு; மணக்கும் தேங்காய்ப்பால் சாதம் செய்வது எப்படி?","text":"<p><strong>How To Make Coconut Milk Rice :<\/strong> இயற்கையில் கிடைக்கும் அனைத்து பொருட்களும் ஏதாவது ஒரு வகையில் மனித உடலுக்கு ஆரோக்கியத்தை கொடுக்கும் திறன் கொண்டதாக உள்ளது. இந்த பொருட்களை சரியான நேரத்தில் உட்கொள்ளும்போது நமது உடல் நோய் அபாயமின்றி நாம்  ஆரோக்கியமாக வாழ வழி கிடைக்கும். அந்த வகையில் இயற்கையில் கிடைக்கும் ஆரோக்கியம் நிறைந்த பொருட்களில் ஒன்று தேங்காய்.<\/p>\n\n\n\n<p>தேங்காயில் பல மருத்துவ நன்மைகள் உள்ளது. அதிலும் தேங்காய் பால் தாய்பாலுக்கு இணையான சந்துக்கள் நிறைந்தாக கூறப்படுகிறது. தேங்காய் பாலை நாம் உட்கொள்ளும்போது உடலுக்கு தேவையான நோய் எதிர்ப்பு சக்தி கிடைக்கிறது. தேங்காய் பாலில் மாங்கனீஸ் சத்து அதிகம் இருப்பதால், நீரிழிவு நோயிலிருந்து பாதுகாக்க பெரிதும் உதவுகிறது. இவ்வாறு பல மருத்துவ குணங்கள் நிறைந்த தேங்காய் பாலில் சாதம் செய்து சாப்பிட்டால் எப்படி இருக்கும் என்பதை யோசித்துண்டா?<\/p>\n\n\n\n<p>இப்போது தேங்காய் பால் சாதம் செய்பவது எப்படி என்பதை பார்போம் :<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>பாஸ்மதி அரிசி – 1 கப்<\/p>\n\n\n\n<p>தேங்காய் பால் – ஒன்னரை கப்<\/p>\n\n\n\n<p>வெங்காயம் – 1<\/p>\n\n\n\n<p>பச்சை மிளகாய் – 3<\/p>\n\n\n\n<p>முந்திரி – சிறிதளவு<\/p>\n\n\n\n<p>நெய் – ஒரு டீஸ்பூன்<\/p>\n\n\n\n<p>இஞ்சி பூண்டு விழுது – ஒரு டீஸ்பூன்<\/p>\n\n\n\n<p>பட்டை – 1<\/p>\n\n\n\n<p>ஏலக்காய் – 3<\/p>\n\n\n\n<p>பிரியாணி இலை -1<\/p>\n\n\n\n<p>கொத்தமல்லி சிறிதளவு<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் பாஸ்மதி அரிசியை அரைமணி நேரம் ஊறவைத்து நன்கு தண்ணீரை வடிகட்டி எடுத்து வைத்துக்கொள்ளவும். அதன்பிறகு அடுப்பில் குக்கரை வைத்து ஒரு டீஸ்பூன் நெய் மற்றும் எண்ணெய் விட்டு முந்திரியை வறுத்து எடுத்து தனியாக வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>அதே எண்ணெய்யில், பட்டை ஏலக்காய் பிரியாணி இல்லை ஆகியவற்றை சேர்த்து வதக்கவும். அதன்பிறகு நறுக்கிய வெங்காயம், பச்சை மிளாகய் சேர்த்து நன்கு வதக்கவும். வெங்காயம் பொன்நிறமாக ஆனவுடன் சிறிதளவு உப்பு ஒரு டீஸ்பூன் இஞ்சி பூண்டு விழுது சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பச்சை வாசனை போனவுடன் ஒன்னரை கப் தேங்காய் பால் சேர்க்கவும். தேங்காய் பால் நன்றாக கொதித்தவுடன் ஊறவைத்த பாஸ்மதி அரிசியை அதனுடன் சேர்த்து குக்கரை மூடவும். அளவான தீயில் வைத்து ஒரு விசில் வந்தவுடன் அதனை திறந்து வறுத்து எடுத்து வைத்துள்ள முந்திரி மற்றும் சிறிதளவு கொத்தமல்லி இலையை அதனுடன் சேர்த்து கிளறி விடவும். இப்போது சுவையான தேங்காய் பால் சாதம் தயார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-recipe-update-how-make-heath-food-coconut-milk-rice-316805\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Coconut.jpg"],"pubdate":"Thu, 24 Jun 2021 12:08:40 +0530"},{"title":"மோடி என்னும் பெயர் குறித்துப் பேசியதற்காக  அவதூறு வழக்கு...  சூரத் நீதிமன்றத்தில் ஆஜரான ராகுல்காந்தி","text":"மோடி என்னும் பெயர் வைத்திருப்பவர்கள் அனைவரும் திருடர்களாக இருக்கிறார்கள் என்று பேசியதற்காகத் தொடுக்கப்பட்ட அவதூறு வழக்கில் குஜராத்தின் சூரத் நீதிமன்றத்தில் ராகுல்காந்தி ஆஜராகி விளக்கம் அளித்தார்.\n2019ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலின்போது கர்நாடகத்தின் கோலாரில் பேசிய ராகுல்காந்தி, நீரவ் மோடி, லலித் மோடி எனத் திருடர்கள் அனைவரும் ஒரே பெயரைக் கொண்டிருப்பதாகப் பிரதமர் பெயரையும் சேர்த்துக் குறிப்பிட்டார்.\nராகுல் காந்தியின் பேச்சு ஒட்டுமொத்த மோடி சமூகத்தினரின் பெயரைக் கெடுக்கும் வகையில் உள்ளதாகக் கூறிக் குஜராத் சூரத் நீதிமன்றத்தில் தொடர்ந்த வழக்கில் இறுதி வாக்குமூலம் அளிக்கும்படி ராகுல்காந்திக்குக் கடந்த வாரம் நீதிபதி உத்தரவிட்டார்.\nஅதன்படி ஆஜரான ராகுல்காந்தி தனது விளக்கத்தை எடுத்துரைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/148957-மோடி-என்னும்-பெயர்-குறித்துப்-பேசியதற்காக--அவதூறு-வழக்கு...--சூரத்-நீதிமன்றத்தில்-ஆஜரான-ராகுல்காந்தி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624516695148957.jpg"],"pubdate":"Thu, 24 Jun 2021 12:05:29 +0530"},{"title":"இதற்கும் பெரிய மனசு வேணும்… வேறொரு சீரியல் நடிகை பாட்டுக்கு டான்ஸ் ஆடிய ‘பாக்கியலட்சுமி’ ராதிகா!","text":"<p>ஆல்யா மானசா – சஞ்சீவ் பாடலுக்கு நடனமாடி வீடியோ வெளியிட்டுள்ளார் பாக்கியலட்சுமி சீரியல் நடிகை ஜெனிபர்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் ராதிகா கதாப்பாத்திரத்தில் நடித்து வருபவர் நந்திதா ஜெனிபர்.<\/p>\n\n\n\n<p>ஜெனிபர் ஈர நிலம், இம்சை அரசன் 23ஆம் புலிகேசி உள்ளிட்ட படங்களில் நடித்தவர். சன் டிவியில் லட்சுமி ஸ்டோர்ஸ் உள்ளிட்ட சீரியல்களிலும் ஜெனிபர் நடித்துள்ளார். தற்போது பாக்கியலட்சுமி சீரியலில் சவாலான கதாப்பாத்திரத்தை ஏற்று நடித்து வருகிறார்.<\/p>\n\n\n\n<p>விஜய் டிவியின் செல்லப்பிள்ளைகளான ஆல்யா மற்றும் சஞ்சீவ் இருவரும் ராஜா ராணி சீரியலின் முதல் சீசனில் ஒன்றாக நடித்தார்கள். சீரியலில் நடிக்கும் இருவரும் காதலித்து, இப்போது திருமணமும் செய்துள்ளார்கள்.<\/p>\n\n\n\n<p>இந்த ஜோடிக்கு தற்போது ஒரு பெண் குழந்தை உள்ளது. இவர்கள் இருவரும் ஒரு யூடியூப் சேனல் ஆரம்பித்து அதில் வீடியோக்களை பதிவேற்றி வருகின்றனர். ஆல்யாவும் சஞ்சீவும் இணைந்து காத்தாடி என்ற ஆல்பம் பாடலுக்கு நடித்து, அதனை அவர்களது யூடியூப் சேனலில் வெளியிட்டார்கள். அந்த பாடலுக்கு ரசிகர்களிடம் நல்ல வரவேற்பு இருந்தது. அந்த பாடல் இதுவரை 3 மில்லியன் பார்வைகளை கடந்துள்ளது.<\/p>\n\n\n\n<p>தற்போது ஜெனிபர், ஆல்யா மற்றும் சஞ்சீவின் காத்தாடி பாடலுக்கு நடனமாடி தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். மேலும் ஜெனிபர், அதில் சில பாடல் வரிகளை மறந்து விட்டதாகவும் பதிவிட்டுள்ளார். இந்த வீடியோவுக்கு ரசிகர்கள் லைக் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQbLAkkDFUw\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQbLAkkDFUw\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by 𝒥ℯ𝓃𝒾_𝒜𝓃𝓉ℴ𝓃𝓎 (@jenniferr252)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bakiyalakshmi-serial-jenifer-dance-alya-sanjeev-song-video-goes-viral-316798\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/jenifer-dance-bakiyalakshmi.jpg"],"pubdate":"Thu, 24 Jun 2021 11:56:53 +0530"},{"title":"திமுக யாராலும் அடக்க முடியாத யானை... பிளிறும் முதல்வர் மு.க.ஸ்டாலின்..!","text":"ஆளுநர் உரை ட்ரெயிலர் தான் என சட்டப்பேரவையில் முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.&nbsp;ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதத்திற்கு பதிலளித்து பேசிய முதலமைச்சர் மு.க.ஸ்டாலின், நீதிக்கட்சி ஆட்சிக்கு வந்து, நூறு ஆண்டுகள் கடந்துள்ள நிலையில், திமுக மீண்டும் ஆட்சிக்கு வந்ததை பெருமையாக கருதுகிறேன் எனக்கூறினார்.    நீதிக்கட்சியின் தொடர்ச்சி அண்ணா, அண்ணாவின் தொடர்ச்சி கருணாநிதி, கருணாநிதியின் தொடர்ச்சியே தான் என குறிப்பிட்ட ஸ்டாலின், அண்ணாவின் அரசியல் வாரிசு, கருணாநிதியின் கொள்கைவாரிசு தான் என்றும் கூறினார். மேலும், ஐந்தாண்டு ஆட்சி செய்யும் அரசு, கொள்கை மற்றும் திட்டங்கள் அனைத்தையும் ஆளுநர் உரையில் சொல்லிவிட முடியாது என்றும், ஆளுநர் உரை ட்ரெயிலர்தான் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் குறிப்பிட்டார்.  தொடர்ந்து பேசிய அவர், பத்தாண்டுகள் பொறுத்திருந்து திமுக ஆட்சிக்கு வந்துள்ளதால், கொடுத்த வாக்குறுதிகளை நிச்சயம் நிறைவேற்றுவோம் என்றும், துளி அளவும் சந்தேகம் வேண்டாம் எனவும் தெரிவித்தார். ஆட்சிக்கு வந்த முதல் நாளிலிருந்தே, தேர்தல் வாக்குறுதிகளை படிப்படியாக நிறைவேற்றி வருகிறோம் என்றும், திமுகவுக்கு வாக்களிக்கவில்லை என பலரும் ஊடகங்கள் வாயிலாக வருத்தத்தை தெரிவிக்கின்றனர் எனவும் முதலமைச்சர் மு.க.ஸ்டாலின் தனது உரையில் குறிப்பிட்டார். &nbsp;திமுக யாருக்கும் அடங்கிய யானை இல்லை. யாராலும் அடக்க முடியாத யானை என அவர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-is-an-elephant-that-no-one-can-tame-chief-minister-mk-stalin-is-splitting-qv70k9","image":["https:\/\/static.asianetnews.com\/images\/01f8yakp7erxcexqhndaks1f4f\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 11:56:33 +0530"},{"title":"ஆளுநர் உரை வெறும் டிரெய்லர் தான்.. சட்டமன்றத்தை அதிரவிட்ட முதல்வர் ஸ்டாலின் அறிவிப்புகள்..!","text":"அனைத்து அரசு மருத்துவமனைகளிலும் கொரோனாவுக்கு பிந்தைய பாதிப்புகளுக்கான சிறப்பு மையங்கள் அமைக்கப்படும் என முதல்வர் ஸ்டாலின் கூறியுள்ளார்.  16-வது சட்டப் பேரவையின் முதல் கூட்டத் தொடர் கடந்த 21-ம் தேதி தொடங்கியது. அன்றைய தினம் ஆளுநா் பன்வாரிலால் புரோஹித் உரையாற்றினாா். அவரது உரைக்கு நன்றி தெரிவிக்கும் தீா்மானத்தை திமுக உறுப்பினா் உதயசூரியன் முன்மொழிந்தாா். ஆளும்கட்சி, எதிர்க்கட்சிகளைச் சேர்ந்த பல்வேறு உறுப்பினர்கள் தீா்மானத்தின் மீது பேசினர். எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி உரையாற்றினாா். அதற்கு முதல்வர், அமைச்சா்கள் உள்ளிட்டோர் குறுகிட்டு பதிலளித்தனர்.&nbsp;    இந்நிலையில், ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதத்தில் முதல்வர் மு.க.ஸ்டாலின் பதிலளித்து பேசுகையில்;- ''என் மீது நம்பிக்கை வைத்து வாக்களித்த தமிழ்நாட்டு மக்களுக்கு நன்றி. நான் அண்ணாவின் அரசியல் வாரிசு; கருணாநிதியின் கொள்கை வாரிசு. ஆளுநர் உரை ட்ரெய்லர்தான். கொடுத்த வாக்குறுதிகளை நிறைவேற்றுவோம். கொடுத்த வாக்குறுதிகளை நிச்சயம் நிறைவேற்றுவோம். ஒவ்வொன்றாக நிறைவேற்றிவருகிறோம். ஆட்சிக்கு வந்த முதல் நாளிலிருந்து மக்களுக்கு கொடுத்த வாக்குறுதிகளை நிறைவேற்றிவருகிறோம் என பேசியுள்ளார்.&nbsp;  கொளத்தூர் தொகுதியில் வாக்களித்த வாக்காளர்களுக்கும், தோழமை கட்சிகளுக்கும் நன்றி. என் மீது நம்பிக்கை வைத்து வாக்களித்த தமிழ்நாட்டு மக்களுக்கு நன்றி என்றார். 5 ஆண்டு கால ஆட்சியில் செயல்படுத்தவுள்ளதை ஆளுநர் உரையில் சொல்லி விட முடியாது. ஆளுநர் உரை முன்னோட்டம்தான். உங்கள் தொகுதியில் முதலமைச்சர் திட்டத்தின்படி 75,546 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது.    தமிழகத்தில் ஏற்கனவே அமைக்கப்பட்ட சமத்துவபுரங்கள் சீரமைக்கப்படும். புதிய சமத்துவபுரங்கள் அமைக்கப்படும். தமிழக்ததில் உள்ள பழமையான திருக்கோயில்களை புனரமைக்க ரூ.100 கோடி ரூபாய் ஒதுக்கீடு செய்யப்படும். அனைத்து அரசு மருத்துவமனைகளிலும் கொரோனாவுக்கு பிந்தைய பாதிப்புகளுக்கான சிறப்பு மையங்கள் அமைக்கப்படும். சேலம் - சென்னை எட்டுவழிச்சாலை திட்டத்தை எதிர்த்துப் போராட்டத்தில் ஈடுபட்டவர்கள் மீது தொடரப்பட்ட வழக்குகள் திரும்ப பெறப்படும். தமிழகத்தின் மீத்தேன், நியூட்ரினோ திட்டங்களுக்கு எதிராகப் போராடியவர்கள் மீதான வழக்குகள் திரும்பப் பெறப்படும் என்று ஸ்டாலின் அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/governor-speech-is-just-a-trailer-cm-stalin-qv707f","image":["https:\/\/static.asianetnews.com\/images\/01f8yakp7erxcexqhndaks1f4f\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 11:48:51 +0530"},{"title":"K417N பிறழ்வுடன் காணப்படும் கொரோனா வைரஸின் டெல்டா பிளஸ் மாறுபாடு என்றால் என்ன?","text":"<p>Delta Plus :  டெல்டா மாறுபாட்டுடன் காணப்படும் கொரோனா தொற்றால் இந்தியாவில் 40க்கும் மேற்பட்டோர்கள் பாதிக்கப்பட்டுள்ளனர் என்பதால் நாடு முழுவதும் சோதனைகளை அதிகப்படுத்த வேண்டும் என்று இந்திய அரசு புதன்கிழமை அறிவித்துள்ளது. இந்த டெல்டா மாறுபாடு அதிகமாக பரவும் தன்மை கொண்டது என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர். இந்த மாறுபாடு குறித்து இதுவரை நமக்கு தெரிந்தது என்ன என்பதை விளக்குகிறது இந்த கட்டுரை.<\/p>\n\n\n\n<h2>டெல்டா ப்ளஸ் என்றால் என்ன?<\/h2>\n\n\n\n<p>இந்தியாவில் காணப்படும் இந்த மாறுபாட்டை டெல்டா ப்ளஸ் என்று வழங்குகிறோம். ஜூன் 11ம் தேதி அன்று இங்கிலாந்தின் பொது சுகாதாரத்துறை வெளியிட்ட மருத்துவ அறிக்கையில் முதன்முதலாக இது இடம் பெற்றிருந்தது. இந்தியாவில் கண்டறியப்பட்ட முதல் டெல்டா மாறுபாட்டின் துணை பிரிவை சேர்ந்தது இந்த மாறுபாடு. K417N எனப்படும் ஸ்பைக் புரத மாற்றத்தை பெற்றுள்ளது. இது தென் ஆப்பிரிக்காவில் காணப்பட்ட பீட்டா மாறுபாட்டிலும் காணப்பட்டது.<\/p>\n\n\n\n<p>இந்த பிறழ்வு, டெல்டா மாறுபாட்டின் தற்போதுள்ள பிற அம்சங்களுடன் இணைந்து மேலும் கொரோனா வைரஸை பரப்பக் கூடியதாக மாறிவிடும் என்று கவலை அடைந்துள்ளனர் ஆராய்ச்சியாளர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>K417N பிறழ்வு பீட்டா மாறுபாட்டில் (பி .1.351 பரம்பரை) இருப்பது ஆர்வத்தை ஏற்படுத்தியுள்ளது. ஏன் என்றால், இந்த பிறழ்வில் நோய் எதிர்ப்பு சக்தியை முறித்து முன்னேறி செல்லும் பண்புகள் உள்ளதாக இந்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில் குறிப்பிடப்பட்டிருந்தது. மோனோக்ளோனல் ஆன்டிபாடிகளின் காக்டெய்லின் செயல்திறனை இந்த பிறழ்வு குறைப்பதாக இந்திய வைரல் தொற்று நோயியல் நிபுணர் ஷாகித் ஜமீல் கூறியுள்ளார்.<\/p>\n\n\n\n<h2>எங்கெல்லாம் இந்த பிறழ்வு கண்டறியப்பட்டுள்ளது?<\/h2>\n\n\n\n<p>ஜூன் 16 அன்று 197 வழக்குகள் 11 நாடுகளில் உறுதி செய்யப்பட்டுள்ளது. பிரிட்டன் (36), கனடா (1), இந்தியா (8), ஜப்பான் (15), நேபாளம் (3), போலந்து (9), போர்ச்சுகல் (22), ரஷ்யா (1), சுவிட்சர்லாந்து (18), துருக்கி (1), அமெரிக்கா (83).<\/p>\n\n\n\n<p>புதன்கிழமை அன்று மத்திய பிரதேசம், மகாராஷ்ட்ரா மற்றும் கேரள மாநிலங்களில் 40 பேருக்கு இந்த தொற்று ஏற்பட்டிருப்பதாகவும், குறிப்பிடதக்க அளவிற்கு விரைவாக இம்மாநிலங்களில் அந்த நோய் தொற்று பரவவில்லை என்றும் இந்தியா கூறியுள்ளது. இந்தியாவில் ஆரம்ப வழக்கு ஏப்ரல் 5 அன்று எடுக்கப்பட்ட மாதிரியிலிருந்து உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>பிரிட்டன் தனது முதல் 5 வழக்குகள் ஏப்ரல் 26 அன்று வரிசைப்படுத்தப்பட்டதாகவும், அவை நேபாளம் மற்றும் துருக்கியிலிருந்து பயணம் செய்த தனிநபர்களின் தொடர்பால் ஏற்பட்டது என்று கூறியுள்ளது. இங்கிலாந்து மற்றும் இந்தியாவில் இந்த பிறழ்விற்கு இதுவரை யாரும் உயிரிழக்கவில்லை.<\/p>\n\n\n\n<h2>கவலைகள் என்ன?<\/h2>\n\n\n\n<p>இந்த பிறழ்வுக்கு எதிரான தடுப்பூசிகளின் செயல்திறனை சோதிக்க இந்தியாவிலும் உலக அளவிலும் ஆய்வுகள் நடந்து வருகின்றன. டெல்டா பிறழ்வின் ஒரு பகுதியாக இந்த மாறுபாட்டை WHO கண்காணித்து வருகிறது, கூடுதல் பிறழ்வுகளுடன் மாறுபாடுகள் ஏற்படும் போது அது கவலை அளிக்கிறது என்று உலக சுகாதார அமைப்பு (WHO) ராய்ட்டர்ஸுக்கு அனுப்பிய அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இப்போதைக்கு, இந்த மாறுபாடு பொதுவானதாகத் தெரியவில்லை, தற்போது டெல்டா வழக்குகளில் ஒரு சிறிய பகுதியை மட்டுமே கொண்டுள்ளது … டெல்டா மற்றும் பிற புழக்கத்தில் உள்ள மாறுபாடுகள் அதிக அளவு தொற்று பரவுதலுக்கு காரணமாக அமைந்ததால் பொது சுகாதார அபாயமாக இருக்கின்றன என்று அந்த அறிக்கையில் குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த தொற்றுகள் உறுதியான பகுதிகளில் தடம் அறிதல், அதிக சோதனைகளை மேற்கொள்ளுதல் மற்றும் கண்காணிப்பை தீவிரப்படுத்துதல், தடுப்பூசிகளுக்கு முக்கியத்துவம் அளித்தல் போன்றவற்றை மேற்கொள்ள வேண்டும் என்று இந்திய சுகாதாரத்துறை அமைச்சகம் எச்சரிக்கை செய்துள்ளது. உலகில் மோசமான கொரோனா தொற்று பாதிப்பை சந்தித்த நாடாக இந்தியா மாறியுள்ள நிலையில், டெல்டா ப்ளஸ் மாறுபாடு புதிய அலைகளை உருவாக்கும் என்ற கவலை அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>பிறழ்வு இந்தியாவில் மூன்றாவது அலைக்கு வழிவகுக்காது &#8211; இது கோவிட்-பொருத்தமான நடத்தையையும் சார்ந்துள்ளது, ஆனால் இது ஒரு காரணமாக இருக்கலாம்&#8221; என்று அரசு நடத்தும் மருத்துவ ஆராய்ச்சி கவுன்சிலின் விஞ்ஞானி தருண் பட்நகர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/what-is-delta-plus-a-variant-of-coronavirus-with-k417n-mutation-316752\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/PTI06_12_2021_000048B.jpg"],"pubdate":"Thu, 24 Jun 2021 11:43:40 +0530"},{"title":"தந்தையர் தினத்திற்கு வாழ்த்திய மகன் – பிக் பாஸ் ரேஷ்மாவின் நெகிழ்ச்சி பதிவு!","text":"<p><strong>Bigg Boss Reshma Pasupuleti son wishes for Fathers day video Tamil News : <\/strong>&#8216;வேலைனு வந்துட்டா வெள்ளைக்காரன்&#8217; திரைப்படத்தில் புஷ்பா கதாபாத்திரம் மூலம் தமிழ் மக்களுக்கு பரீட்சையம் ஆனவர் ரேஷ்மா பசுபலேட்டி. பிறகு பிக் பாஸ் நிகழ்ச்சி மூலம் மேலும் பிரபலமானார். அதனைத் தொடர்ந்து ஏராளமான விளம்பரங்கள், சின்னதிரை தொடர்களிலும் கம்மிட்டானார். தற்போது சன் டிவியில் ஒளிபரப்பாகும் அன்பே வா தொடரில் பிசியாக இவருக்கு, தந்தையர் தினத்தன்று கியூட் சர்ப்ரைஸ் கொடுத்து அசத்தியிருக்கிறார் ரேஷ்மாவின் மகன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316807\" height=\"715\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rpt1.png\" width=\"532\" \/><\/figure>\n\n\n\n<p> சிங்கிள் மாம் ரேஷ்மா, தன் மகனுக்குத் தாயாகவும் தந்தையாகவும் இருந்து வளர்த்து வருகிறார். ஆங்கில செய்தி வாசிப்பாளராக தன் திரை பயணத்தைத் தொடங்கியவர் பிறகு தொகுப்பாளினியாகவும், தற்போது தொழிலதிபராகவும் தனித்து வளர்ந்து வருகிறார். இந்நிலையில், தனி ஆளாக நின்று தன்னை நன்கு பார்த்துக்கொள்ளும் அம்மாவிற்கு, கடந்த 20-ம் தேதி தந்தையர் தினத்தன்று சர்ப்ரைஸ் பிளான் போட்டிருக்கிறார் அவருடைய மகன் அர்ஜுன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316809\" height=\"683\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rpt2.png\" width=\"567\" \/><\/figure>\n\n\n\n<p>தந்தையர் தின வாழ்த்துகளோடு ஆரம்பமாகும் அந்த காணொளியில், தன் தாயைக் கூப்பிட்டு, அவருக்காக பியானோவில் இசைகிறார். அதனை ரசித்தபடி இருக்கும் ரேஷ்மாவிற்கு இறுதியில், தந்தையர் தின் வாழ்த்துகள் எனக் கூறுகிறார் மகன் அர்ஜுன். இருவரும் சிரித்தபடியே ஒருவருக்கொருவர் யார் யார் மீது அதிகம் அன்பு வைத்திருக்கிறார்கள் என்றபடி நிறைவடைகிறது அந்த காணொளி.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316810\" height=\"698\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rpt3.png\" width=\"578\" \/><\/figure>\n\n\n\n<p>பார்க்கவே மிகவும் அழகாக இருக்கும் இந்த காணொளியை தன் இன்ஸ்டா பக்கத்தில் பகிர்ந்து நீண்ட கேப்ஷனையும் இணைத்திருக்கிறார் ரேஷ்மா. அதில், &#8220;அன்பு, பொறுமை, இரக்கம், பாராட்டு, உந்துதல் எனக் குழந்தைகளுக்காக நாம் செய்யும் எல்லாவற்றையும் குழந்தைகள் கவனிக்கிறார்கள் மற்றும் அங்கீகரிக்கிறார்கள். இது நிபந்தனையற்றது மற்றும் என் மகனைப் பெற்றதுக்கு நான் பாக்கியசாலியாக உணர்கிறேன். மகிழ்ச்சியான பெற்றோர் என்றால் நிச்சயம் மகிழ்ச்சியான குழந்தையாக வளரும். அவர்களுக்கு ஒரு நண்பராக இருங்கள், ஒரு வழிகாட்டியாக இருங்கள். என்ன ஆனாலும் அவனுக்காக நான் இருப்பேன். அனைத்து ஒற்றைப் பெண்களுக்கும் மகிழ்ச்சியான தந்தையர் தின வாழ்த்துகள்&#8221; என்று பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQWQXDeAjJ3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQWQXDeAjJ3\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Reshma Pasupuleti (@reshmapasupuleti)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ரேஷ்மாவின் இந்தப் பதிவுக்கு மக்கள் மத்தியிலிருந்து ஏராளமான பாசிட்டிவ் கமென்ட்டுகள் குவிந்துகொண்டு இருக்கின்றான்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bigg-boss-reshma-pasupuleti-son-wishes-for-fathers-day-video-tamil-news-316792\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rpt.jpg"],"pubdate":"Thu, 24 Jun 2021 11:42:00 +0530"},{"title":"இன்னொரு உயிரை எடுக்க நினைத்தால் இதுதான் கதி.. ஆம்புலன்சில் துடி துடித்து உயிரிழந்த சிறைக் கைதி.. பரபரப்பு.","text":"சென்னையில் பெட்ரோல் பாட்டில் வீசிய வழக்கில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்ட நபர்களில் ஒருவர் மரணம் அடைந்த நிலையில் மேஜிஸ்ட்ரேட் விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது. சென்னை திருவல்லிக்கேணி நடுக்குப்பம் பகுதியைச் சேர்ந்தவர் குமரேசன். கடந்த 20 ஆம் தேதி இவர் நடுக்குப்பம் 5வது தெருவில் உள்ள விளையாட்டு மைதானத்தில் அமர்ந்திருந்தபோது திடீரென்று அங்கு வந்த 5 நபர்கள் குமரேசன் மீது பெட்ரோல் நிரப்பப்பட்ட பாட்டில்களை வீசி எறிந்தனர். ஆனால் பாட்டில்கள் மரத்தின் மீது பட்டதால் வெடிக்காமல் குமரேசன் உயிர் தப்பினார்.&nbsp;    இதனையடுத்து இச்சம்பவம் தொடர்பாக குமரேசன் மெரினா கடற்கரை காவல் நிலையத்தில் புகார் அளித்தார். புகாரின் பேரில் வழக்குப்பதிவு செய்த காவல் துறையினர் சம்பவ இடத்தில் இருந்த சி.சி.டி.வி காட்சிகளை கைப்பற்றி பெட்ரோல் பாட்டில்களை வீசிய 5 பேரை கைது செய்தனர். அவர்களிடம் நடத்திய விசாரணையில் அவர்கள் திருவல்லிக்கேணியைச் சேர்ந்த கமல் (எ) கமல்பாய்(37), ஜான்சன்(22), கார்த்திக் (23), கீதன் (23) மற்றும் அக்பர் அலி(21) என்பது தெரியவந்தது. மேலும், கஞ்சா போதையில் இருதரப்பினரிடையே உள்ள முன்விரோதத்தை மனதில் வைத்து இச்சம்பவத்தில் ஈடுபட்டதும் கண்டுபிடிக்கப்பட்டது.&nbsp;    இதனையடுத்து கைது செய்யப்பட்ட 5 பேரும் மருத்துவப் பரிசோதனைக்குப் பின் போலீசாரால் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு மதுராந்தகம் கிளைச் சிறையில் நேற்று அடைக்கப்பட்டனர். இந்நிலையில் சிறையில் அடைக்கப்பட்ட கமல்பாய்-க்கு திடீரென மூச்சுத் திணறல் ஏற்பட்டதாகக் கூறப்படுகிறது. அதன் காரணமாக சிறைக்காவலர்கள் கமல்பாயை சிகிச்சைக்காக மதுராந்தகம் அரசு மருத்துவமனைக்கு கொண்டு சென்றனர். பின்னர் மேல் சிகிச்சைக்காக செங்கல்பட்டு அரசு மருத்துவமனைக்கு அழைத்துச் செல்லும் வழியில் கமல் உயிரிழந்ததாக கூறப்படுகிறது.&nbsp;    இதனையடுத்து கமல் (எ) கமல்பாய்-ன் உடல் பிரேதப் பரிசோதனைக்காக செங்கல்பட்டு அரசு மருத்துவமனையில் வைக்கப்பட்டுள்ளது. சிறையில் இருந்த கைதி மரணம் அடைந்ததன் காரணாமாக இச்சம்பவம் தொடர்பாக மேஜிஸ்ட்ரேட் விசாரணை நடத்த உள்ளார். மேலும், கமல் மூச்சுத் திணரல் காரணமாக உயிரிழாதாரா? அல்லது வேறு ஏதேனும் காரணமா? என்ற பல கோணங்களில் மதுராந்தகம் காவல் துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-you-want-to-kill-another-one-prisoner-who-died-in-the-ambulance-excitement--qv6zt6","image":["https:\/\/static.asianetnews.com\/images\/01f8y9jjcv97zbqj9x1d1ckey5\/hghgfhgfhg--10--jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 11:40:19 +0530"}]