[{"title":"வணிகவரித் துறையில் 16 இணை ஆணையர்கள் இடமாற்றம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685565.jpg\" \/><\/p><p>தமிழகத்தில் வணிகவரித் துறையில் இணை ஆணையர்கள் 16 பேர் நேற்று இடமாற்றம் செய்யப்பட்டனர்.<\/p>\n\n<p>இது தொடர்பாக வணிகவரிகள் மற்றும் பதிவுத்துறை செயலர் பா.ஜோதி நிர்மலாசாமி வெளியிட்டுள்ள அரசாணையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685565-deputy-commissioners-transfer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685565.jpg"],"pubdate":"2021-06-24T06:00:55+00:00"},{"title":"பராமரிப்பு பணிகளுக்காக ஜவுளி, நகைக் கடைகளை திறக்க அனுமதிக்க வேண்டும்: அரசுக்கு வியாபாரிகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685558.jpg\" \/><\/p><p>சென்னை ஜவுளி, நகைக் கடை வியாபாரிகள் சங்க அவசர ஆலோசனைக் கூட்டம், கிடங்குத் தெரு ஜவுளி வியாபாரிகள் சங்க அலுவலகத்தில் நேற்று நடைபெற்றது. இதில், தமிழ்நாடு வணிகர் சங்கங்களின் பேரமைப்புத் தலைவர் ஏ.எம்.விக்கிரமராஜா மற்றும் நிர்வாகிகள் பங்கேற்றனர்.<\/p>\n\n<p>திருமணங்களுக்கு அரசு அனுமதி அளித்த நிலையில், அதற்குத் தேவையான பட்டுப் புடவைகள், ஆபரணங்கள், தாலிக்கொடி போன்றவற்றை வாங்குவதற்கு, அவற்றை விற்கும் கடைகளைத் திறக்க அனுமதிக்கவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685558-textiles-and-jewellery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685558.jpg"],"pubdate":"2021-06-24T06:00:54+00:00"},{"title":"பண மோசடியில் ஈடுபட்டதாக தொடரப்பட்ட வழக்கு- நீதிமன்றத்தில் ஜூலை 15-ல் ஆஜராக அமைச்சர் செந்தில்பாலாஜிக்கு சம்மன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685559.jpg\" \/><\/p><p>பண மோசடியில் ஈடுபட்டதாக தொடரப்பட்ட வழக்கில் அமைச்சர் செந்தில்பாலாஜி, ஜூலை 15-ம் தேதி நேரில் ஆஜராக சிறப்பு நீதிமன்றம் சம்மன் பிறப்பித்துள்ளது.<\/p>\n\n<p>தற்போதைய மின்துறை அமைச்சர் செந்தில்பாலாஜி, கடந்த 2011 முதல் 2015 வரை அதிமுக ஆட்சிகாலத்தில் போக்குவரத்துத் துறை அமைச்சராக பதவி வகித்தார். அப்போது வேலை வாங்கித் தருவதாக கூறி 81 பேரிடம் ரூ.1.62 கோடி மோசடி செய்ததாக செந்தில்பாலாஜி, அன்னராஜ், பிரபு, சகாயராஜ் ஆகியோர் மீது போலீஸார் வழக்கு பதிவு செய்தனர். இந்த வழக்கு, சென்னையில் உள்ள எம்.பி., எம்எல்ஏ-க்கள் மீதான வழக்குகளை விசாரிக்கும் சிறப்பு நீதிமன்றத்தில் நடந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685559-minister-senthi-balaji-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685559.jpg"],"pubdate":"2021-06-24T06:00:54+00:00"},{"title":"வருமானவரித் துறை அதிகாரியிடம் ரூ.20 ஆயிரம் நூதன மோசடி: பொதுமக்கள் எச்சரிக்கையாக இருக்க போலீஸார் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685557.jpg\" \/><\/p><p>வருமானவரித் துறையில் துணை ஆணையராகப் பணியாற்றும் அதிகாரி ஒருவர் சென்னை மந்தைவெளியில் வசித்து வருகிறார். இவர் கடந்த 14-ம் தேதி ஆன்லைன் வர்த்தக தளமான `ஸ்நாப் டீலில்&amp;#39; சில பொருட்களை ஆர்டர் செய்துள்ளார்.<\/p>\n\n<p>வீட்டுக்கு வந்த அந்தப் பொருட்களின் தரம் சரியாக இல்லை என்பதால், அவற்றை திருப்பி அனுப்பியுள்ளார். சிறிது நேரம் கழித்து 6352625717 என்ற எண்ணில் இருந்து அவருக்கு செல்போன் அழைப்பு வந்துள்ளது. மறுமுனையில் பேசியவர், பொருட்களுக்கான பணத்தை திருப்பி தருவது சம்பந்தமாக quick service என்ற செயலியை பதிவிறக்கம் செய்யுமாறு கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685557-police-warning-public.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685557.jpg"],"pubdate":"2021-06-24T06:00:53+00:00"},{"title":"சென்னை, திருவள்ளூர், காஞ்சி, செங்கை மாவட்டங்களில் மழைநீர் தேங்குவதை தடுக்க நிரந்தர நடவடிக்கை எடுக்க வேண்டும்: வருவாய் நிர்வாக ஆணையருக்கு பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685551.jpg\" \/><\/p><p>சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு மாவட்டங்களில் மழைநீர் தேங்குவதை நிரந்தரமாகத் தடுக்க நடவடிக்கை எடுக்க வேண்டும் என்று வருவாய் நிர்வாக ஆணையருக்கு தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>சென்னையில் கடந்த 2020-ம் ஆண்டு நவம்பரில் பெய்த மழையால் மாநகரின் பல்வேறு பகுதிகளில் மழைநீர் தேங்கி இருப்பதாக &amp;#39;தி இந்து&amp;#39; ஆங்கில நாளிதழில் செய்தி வெளியானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685551-national-green-tribunal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685551.jpg"],"pubdate":"2021-06-24T06:00:53+00:00"},{"title":"இந்தியன் வங்கியில் பணியாற்றும் பெண்ணுக்கு துப்பாக்கி சுடுதல் உலகக் கோப்பை போட்டியில் 2 வெள்ளிப் பதக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685547.jpg\" \/><\/p><p>இந்தியன் வங்கியில் மேலாளராக பணியாற்றும் பூஜா அகர்வால் துப்பாக்கி சுடுதல் உலகப் கோப்பை போட்டியில் 2 வெள்ளிப் பதக்கங்களை வென்றுள்ளார்.<\/p>\n\n<p>இதுகுறித்து இந்தியன் வங்கி வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685547-indian-bank-manager-won-2-medals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685547.jpg"],"pubdate":"2021-06-24T06:00:51+00:00"},{"title":"செஞ்சி சத்தியமங்கலம் வேளாண் கூட்டுறவு சங்கத்தில் ரூ. 4 கோடி மோசடியில் 3-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685535.jpg\" \/><\/p><p>செஞ்சி அருகே சத்தியமங்கலம் தொடக்க வேளாண் கூட்டுறவு கடன் சங்கத்தில் நிரந்தர வைப்பு நிதி என்று போலி ரசீது வழங்கி ரூ. 4 மோசடி செய்துள்ளதாக வந்த புகாரின் அடிப்படையில் கடந்த 3 நாட்களாக கூட்டுறவு துணைப்பதிவாளர் குருசாமி தலைமையிலான குழுவினர் இறந்த கூட்டுறவு சங்க செயலாளரின் குடும்பத்தார் மற்றும் தற்போது பணியில் இருக்கும் பணியாளர்களிடம் விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n<p>3வது நாளாக நேற்று நடைபெற்ற விசாரணை குறித்து கூட்டுறவு துறை அலுவலர்கள் &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo;யிடம் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685535-agricultural-cooperative-society.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685535.jpg"],"pubdate":"2021-06-24T06:00:49+00:00"},{"title":"முதல்வர் ரங்கசாமியின் காலில் விழுந்து நமச்சிவாயம், சாய் சரவணக்குமார் ஆசிர்வாதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685528.jpg\" \/><\/p><p>அமைச்சர்கள் பட்டியலை ஆளுநரிடம் அளித்ததைத் தொடர்ந்து, முதல்வர் ரங்கசாமியை நேரில் சந்தித்த பாஜக எம்எல்ஏக்கள் நமச்சிவாயம், சாய் சரவணக்குமார் ஆகியோர் அவரது காலில் விழுந்து ஆசிர்வாதம் பெற்றுக் கொண்டனர்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்-பாஜக கூட்டணி வென்றுஆட்சியமைத்துள்ளது. முதல்வராக ரங்கசாமியும், பேரவைத்தலைவராக செல்வமும் பதவியேற்றுள்ளனர். 50 நாட்களுக்குப் பிறகுஅமைச்சர்கள் பட்டியலை முதல்வர் ரங்கசாமி நேற்று காலை ஆளுநர் மாளிகைக்கு சென்று துணைநிலை ஆளுநர் தமிழிசையிடம் அளித்தார். ஆளுநரும் அதனைமத்திய உள்துறைக்கு அனுப்பி யுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685528-chief-minister-rangasamy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685528.jpg"],"pubdate":"2021-06-24T06:00:45+00:00"},{"title":"முதல்வர் அறிவிப்பையும் மீறி விருத்தாசலம் நகராட்சியில் இறப்பு சான்றிதழுக்கு தாமதக் கட்டணம் வசூல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685525.jpg\" \/><\/p><p>இறப்பு பதிவு தவறியவர்கள் தாமதமாக பதிவிட்டு இறப்புச் சான்றிதழ் கோரினால் அதற்கு உள்ளாட்சி நிர்வாகம் சார்பில் வசூலிக்கப்படும் தாமதக் கட்டணத்தை ரத்து செய்து தமிழ்நாடு அரசு அறிவித்துள்ளது. அதைப் பொருட்படுத்தாமல் விருத்தாசலம் நகராட்சியில் இறப்புச் சான்றி தழுக்கு கட்டண வசூலில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>நாட்டின் வளர்ச்சி திட்டங்களை வகுக்க பிறப்பு, இறப்பு தொடர்பான புள்ளி விவரங்கள் அவசியம். அதற்காக 1969-ம் ஆண்டு பிறப்பு, இறப்பு பதிவு சட்டத்தை மத்திய அரசு கொண்டு வந்தது. அதன்படி 2000-ம் ஆண்டு தமிழ்நாடு பிறப்பு, இறப்பு பதிவு விதிகள் உருவாக்கப்பட்டது. அதில் கடந்த 2017-ம் ஆண்டு சில திருத்தங்கள் மேற்கொள்ளப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685525-death-certificate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685525.jpg"],"pubdate":"2021-06-24T06:00:43+00:00"},{"title":"கீழடி அகழ் வைப்பகம் அமைக்கும் பணி தாமதம்: ஓராண்டாகியும் அடித்தளம் கூட முழுமை அடையவில்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685508.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம், திருப் புவனம் அருகே கீழடி அகழ் வைப் பகம் அமைக்கும் பணி தாமதமாக நடந்து வருகிறது. ஓராண்டாகியும் கட்டிடத்தின் அடித்தளம் கூட முழுமை அடையவில்லை.<\/p>\n\n<p>திருப்புவனம் அருகே கீழடியில் 110 ஏக்கரில் தொல்லியல் மேடு அமைந்துள்ளது. இங்கு 2014 முதல் அகழாய்வு நடந்து வருகி றது. ஏற்கெனவே மூன்று கட்ட அகழாய்வு மத்திய தொல்லியல் துறை மூலமாகவும், நான்கு, ஐந்து மற்றும் ஆறாம் கட்ட அகழாய்வு தமிழக தொல்லியல் துறை மூல மும் நடந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685508-keeladi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685508.jpg"],"pubdate":"2021-06-24T06:00:42+00:00"},{"title":"அகதிகள் முகாம் மக்களுக்கு நலஉதவி வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685456.jpg\" \/><\/p><p>தூத்துக்குடி மாப்பிள்ளையூரணி இலங்கை அகதிகள் முகாமில் உள்ள குடும்பங்களுக்கு 15 வகையான மளிகை பொருட்கள் வழங்கும் நிகழ்ச்சி ஆட்சியர் கி.செந்தில்ராஜ் தலைமையில் நடைபெற்றது.<\/p>\n\n<p>கனிமொழி எம்.பி. தனது சொந்த நிதியில் இருந்து 75 குடும்பங்களுக்கு மளிகை பொருட்களை வழங்கினார். அங்குள்ள வீடுகளுக்கு சென்று ஆய்வு மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685456-refugee-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685456.jpg"],"pubdate":"2021-06-24T06:00:29+00:00"},{"title":"திருவெறும்பூர் பெரியகுளம் ஏரி தூர் வாரப்படுமா? - படகு குழாம் அமைத்து சுற்றுலா தலமாக மாற்றவும் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685453.jpg\" \/><\/p><p>திருச்சி மாவட்டம் திருவெறும்பூர் பெரியகுளம் ஏரியை தூர்வாரி ஆழப்படுத்தி, தடையற்ற பாசனத் துக்கு ஏற்பாடு செய்வதுடன், படகுக் குழாம் அமைத்து சுற்றுலா தலமாகவும் மாற்ற தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் என அப்பகுதி மக்கள் எதிர்பார்க் கின்றனர்.<\/p>\n\n<p>திருவெறும்பூர்- கூத்தைப்பார் இடையே உள்ள பெரியகுளம் ஏரி ஏறத்தாழ 270 ஏக்கர் பரப் பளவு கொண்டது. இந்த ஏரிக்கு உய்யக்கொண்டான் ஆற்றிலி ருந்து தண்ணீர் வருகிறது. இந்த ஏரியிலிருந்து திருவெறும் பூர், கூத்தைப்பார், வேங்கூர், நடராஜபுரம், தேன்கூடு, முடுக்கூர் உள்ளிட்ட பல்வேறு சுற்றுவட்டார கிராமங்களில் உள்ள 1,500 ஏக்கர் விவசாய நிலங்கள் பாசன வசதி பெற்று வருகின்றன. இங்கு விவசாயிகள் நெல், உளுந்து, எள் உள்ளிட்ட பயிர்களை சாகுபடி செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685453-periyakulam-lake.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685453.jpg"],"pubdate":"2021-06-24T06:00:27+00:00"},{"title":"கொள்முதல் நிலையங்களில் இடப்பற்றாக்குறை: தஞ்சாவூர் மாவட்டத்தில் நெல் கொள்முதல் நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685427.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டத்தில் கொள்முதல் நிலையங்களில் ஆயிரக்க<\/p>\n\n<p>ணக்கான நெல் மூட்டைகள் இயக்கம் செய்யப்படாமல் தேங்கியுள்ளதால் ஏற்பட்டுள்ள இடப்பற்றாக்குறை காரணமாக நெல் கொள்முதல் செய்யும் பணி தற்காலிகமாக நிறுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685427-purchase-of-paddy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685427.jpg"],"pubdate":"2021-06-24T06:00:22+00:00"},{"title":"விரிவாக்க பணிகள் இல்லாத நிலையில், விதிமீறல்கள் அதிகரிப்பு பேருந்துகள் இயங்காத சாலையில் போக்குவரத்து நெருக்கடி: தொலைநோக்கு திட்டங்கள் அறியாத நெல்லை மாநகரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685419.jpg\" \/><\/p><p>திருநெல்வேலியில் பேருந்துகளே இயங்காத நிலையில், சாலைகளில் போக்குவரத்து நெருக்கடி ஏற்படுவது ஆச்சரியமளிக்கிறது. மேம்பாட்டு பணிகள் எதுவும் பல ஆண்டுகளாக நடைபெறாததும், விதிமீறல்களுமே இதற்கு காரணம் என, சமூக ஆர்வலர்கள் குற்றம்சாட்டுகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் சென்னை, கோவை, திருச்சி, மதுரை, சேலம் உள்ளிட்ட மாநகரங்களில் போக்கு வரத்து நெரிசலை குறைக்க மேம்பாலங்கள், அணுகு சாலைகள், புதிய வழித்தட உருவாக்கம் என, பல்வேறு மேம்பாட்டு பணிகள் நடைபெற்றுவருகின்றன. ஆனால், தென்தமிழகத்தின் முக்கிய மாநகரான திருநெல்வேலியில் மட்டும் கடந்த பல ஆண்டுகளாக போக்குவரத்து நெரிசலுக்கு தீர்வாக உருப்படியான எந்த திட்டமும் செயல்படுத்தப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685419-traffic-crisis.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685419.jpg"],"pubdate":"2021-06-24T06:00:19+00:00"},{"title":"விவசாய நிலம் ஆக்கிரமிக்க முயற்சி: திருப்பத்தூர் எஸ்பி அலுவலகத்தில் மூதாட்டி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685400.jpg\" \/><\/p><p>விவசாய நிலத்தை அபகரிக்க முயல்பவர்கள் மீது நடவடிக்கை எடுத்து தனக்கு பாதுகாப்பு அளிக்க வேண்டும் என திருப்பத்தூர் எஸ்பி அலுவலகத்தில் மூதாட்டி ஒருவர் புகார் அளித்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் நாட்றாம் பள்ளி அடுத்த நாயனசெருவு பகுதியைச் சேர்ந்தவர் கமலம்மாள் (72). இவர், திருப்பத்தூர் எஸ்பி அலுவலகத்துக்கு வந்து, மாவட்ட காவல் கண்காணிப்பாளர் சிபி சக்கரவர்த்தியிடம் புகார் மனு ஒன்றை வழங்கினார். அம்மனுவில் கூறியிருப்பதாவது,<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685400-agriculture-land.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685400.jpg"],"pubdate":"2021-06-24T06:00:15+00:00"},{"title":"உங்கள் தொகுதியில் முதலமைச்சர் திட்டத்தின் கீழ் காரணமில்லாமல் மனுக்களை தள்ளுபடி செய்தால் நடவடிக்கை: திருப்பத்தூர் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685389.jpg\" \/><\/p><p>&amp;lsquo;உங்கள் தொகுதியில் முதலமைச் சர்&amp;rsquo; திட்டத்தின் பெறப்படும் மனுக்கள் மீது உரிய தீர்வு காண வேண்டும், காரணம் இல்லாமல் மனுக்களை தள்ளுபடி செய்தால் துறை ரீதியான நடவடிக்கை எடுக் கப்படும் என திருப்பத்தூர் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா தெரிவித்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் வருவாய்த் துறை மூலம் பொதுமக்களுக்கு வழங்கப்பட்டு வரும் அனைத்து திட்டங்கள், சான்றிதழ்கள், பட்டாக்கள் மீதுள்ள நிலுவை குறித்த ஆய்வுக்கூட்டம் நேற்று நடைபெற்றது. மாவட்ட வருவாய் அலுவலர் தங்கைய்யா பாண்டியன் முன்னிலை வகித்தார். மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா தலைமை வகித்துப் பேசும்போது, &amp;rsquo;&amp;rsquo;திருப்பத்தூர், நாட்றாம்பள்ளி, வாணியம்பாடி மற்றும் ஆம்பூர் ஆகிய வட்டங்களில் உள்ள 15 உள்வட்டங்களில் உள்ள வருவாய் கிராமங்களில் பொதுமக்கள் வருவாய்த் துறை மூலம் தீர்வுகாணக்கூடிய பிரச்சினைகளை மனுக்களாக வழங்கி வருகின்றனர். இதில், வருவாய் சான்றிதழ்கள் கோரியும், நிலம் மாற்றம், பட்டா பெயர் மாற்றம், உதவித்தொகை கேட்டு அளிக்கப்பட்ட மனுக்கள் நீண்ட நாட்களாக நிலுவையில் உள்ளதாக தெரிகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/685389-chief-minister-in-your-constituency.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/24\/large\/685389.jpg"],"pubdate":"2021-06-24T06:00:08+00:00"}]