[{"title":"இதுவே கடைசியாக இருக்கட்டும்.. காவல்துறையை கிழித்தெறிந்த விஜயகாந்த்.. கேப்டன் பகிரங்க எச்சரிக்கை.","text":"ஏழை எளிய மக்கள் மீது தாக்குதல் நடத்துவதை காவலர்கள் முதலில் நிறுத்திக்கொள்ள வேண்டும் எனவும், இது போன்ற நிகழ்வுகள் இனி எங்கும் நடக்காமல் இருக்க தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும் எனவும், சேலம் ஆத்தூர் அருகே விவசாயி போலீசாரால் தாக்கி உயிரிழந்த சம்பவம் குறித்து தேமுதிக தலைவர் விஜய காந்த் கண்டனம் தெரிவித்துள்ளார். இதுகுறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;&nbsp;    சேலம் மாவட்டம் ஆத்தூர் அருகே உள்ள இடையப்பட்டி கிராமத்தை சேர்ந்த விவசாயி முருகேசன் என்பவரை சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி தாக்கியதில் பரிதாபமாக உயிரிழந்தார். இது கண்டனத்திற்குரிய செயல். &nbsp;தமிழகத்தில் ஏழை எளிய மக்கள் மீது காவல்துறையினர் வன்முறையைக் கட்டவிழ்த்து விடுவது தொடர்கதையாகி வருகிறது, மக்களுக்கு பாதுகாப்பு அரணாக இருக்க வேண்டிய காவலர்களே மக்களின் உயிரைப் பறிப்பது &nbsp;எந்த விதத்தில் நியாயம். உயிரை பறிக்கும் வகையில் காவலர்கள் நடந்து கொள்வது என்பது மனிதாபிமானத்திற்கு முற்றிலும் ஒரு கேள்விக்குறியாக மாறிவிடும்.    காவலர்கள் தாக்கி உயிரிழப்பு சம்பவம் இதுவே இறுதியாக இருக்கட்டும். ஏழை எளிய மக்கள் மீது தாக்குதல் நடத்துவதை காவலர்கள் முதலில் நிறுத்திக்கொள்ள வேண்டும். இது போன்ற நிகழ்வுகள் இனி எங்கும் நடக்காமல் இருக்க தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும், மேலும் விவசாயி முருகேசன் உயிரிழப்புக்கு காரணமான காவலர்களுக்கு கடும் தண்டனை கிடைக்க நடவடிக்கை எடுக்கவேண்டும். உயிரிழந்தவரின் குடும்பத்திற்கு அரசு உரிய நிவாரணம் வழங்க வேண்டும். என தேமுதிக பொதுச் செயலாளர் விஜயகாந்த் தனது அறிக்கையில் வலியுறுத்தியுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/let-this-be-the-last-vijayakand-who-tore-the-police-captain-warns-the-government--qv6tna","image":["https:\/\/static.asianetnews.com\/images\/01f62acf5ge7yyreds3ndke3pn\/ggg-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 09:27:10 +0530"},{"title":"முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்தார் ரணில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய தேசிய கட்சியின் தலைவர் ரணில் விக்கிரமசிங்க நேற்று புதன்கிழமை பாராளுமன்ற உறுப்பினராக பதவியேற்றதன் பின்னர் நாரஹேன்பிட்டவிலுள்ள அபயராம விகாரையின் விகாராதிபதி முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்து ஆசீர்வாதம் பெற்றுக் கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg\" \/><\/figure>\n\n\n\n<p>அத்தோடு கொள்ளுபிட்டியவிலுள்ள வாலுகாராமய விகாரைக்கும் சென்று மகா சங்கநாயக்க மஹரகம நந்த தேரரையும் சந்தித்து ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதன் போது ஐ.தே.க. தலைவர் ரணில் விக்கிரசிங்கவிற்காக விசேட பிரார்த்தனைகளும் இடம்பெற்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg\" \/><\/figure>\n\n\n\n<p>அத்தோடு கொள்ளுபிட்டியவிலுள்ள வாலுகாராமய விகாரைக்கும் சென்று மகா சங்கநாயக்க மஹரகம நந்த தேரரையும் சந்தித்து ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதன் போது ஐ.தே.க. தலைவர் ரணில் விக்கிரசிங்கவிற்காக விசேட பிரார்த்தனைகளும் இடம்பெற்றன.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118421\/\" rel=\"nofollow\">முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்தார் ரணில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118421\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg"],"pubdate":"Thu, 24 Jun 2021 09:23:18 +0000"},{"title":"இலங்கையில் சீன இராணுவமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் சீன இராணுவம் கால்பதித்து விட்டதா? என்று மக்களைத் தவறாக வழிநடத்தும் செய்திகளை வெளியிடுவதற்கு முன்பதாக உண்மையை அறிந்துகொள்ளவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118419\" height=\"360\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/china-army-675x360-1.jpg\" width=\"675\" \/><\/figure>\n\n\n\n<p>இராணுவத்தினர் அணியும் ஆடையின் நிறத்தையொத்த ஆடைகளை அணிந்திருப்பவர்கள் சீனத்தொழிலாளர்களேயன்றி, அவர்கள் சீன இராணுவத்தினர் அல்ல என்று இலங்கையிலுள்ள சீனத்தூதரகம் தெரிவித்திருக்கிறது.<\/p>\n\n\n\n<p>திஸ்ஸமஹாராமய வாவி அபிவிருத்தி நடவடிக்கைகள் சீன &#8211; இலங்கைக் கூட்டு நிறுவனமொன்றிடம் கையளிக்கப்பட்டுள்ளமையையும் சீன இராணுவத்தின் சீருடையையொத்த சீருடை அணிந்த சீனப்பிரஜைகள் இப்பணிகளில் ஈடுபட்டுள்ளமை தொடர்பிலும் ஊடகங்களில் செய்திகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இச்சம்பவத்தை அடிப்படையாகக்கொண்டு &#8216;இலங்கையில் சீன இராணுவம் கால்பதிக்கின்றதா?&#8217; என்ற தலைப்பில் நாட்டின் பிரபல தொலைக்காட்டியொன்று செய்தி வெளியிட்டிருந்தது. அதுமாத்திரமன்றி இதுகுறித்து அந்த ஊடகம் அதன் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் பதிவொன்றையும் செய்திருந்தது.<\/p>\n\n\n\n<p>&#8216;இலங்கையின் சட்டத்தின் பிரகாரம், இராணுவத்தில் அங்கம்வகிக்காத ஒருவர் இராணுவ சீருடையையொத்த ஆடைகளை அணிவது தடைசெய்யப்பட்டுள்ளது. அவ்வாறு அணிவது சட்டத்திற்கு முரணானதாகும். அவ்வாறிருக்கையில் இலங்கையில் அபிவிருத்திப்பணிகளில் ஈடுபடும் சீனர்களுக்கு (இலங்கை இராணுவத்தின் ஒத்த சீருடையை அணிந்திருக்கும் சீனர்கள்) எதிராக ஏன் நடவடிக்கை எடுக்கப்படவில்ல?&#8217; என்று குறித்த ஊடகம் அதன் பதிவில் கேள்வி எழுப்பியிருந்தது.<\/p>\n\n\n\n<p>அந்தப் பதிவை மேற்கோள்காட்டி, அதற்குப் பதிலளிக்கும் வகையில் இலங்கையிலுள்ள சீனத்தூதரகம் அதன் உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் பதிவொன்றைச் செய்திருக்கிறது.<\/p>\n\n\n\n<p>அத்தகைய ஆடையை அணிந்திருப்பவர்கள் சீன இராணுவத்தினர் அல்ல என்றும் அவர்கள் அந்த நிறத்தில் உடையணிந்திருக்கும் தொழிலாளர்கள் மாத்திரமே என்றும் சீனத்தூதரகம் அப்பதிவில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை தவறாக வழிநடத்தக்கூடிய இத்தகைய செய்தியை வெளியிடுவதற்குப் பதிலாக உண்மையை அறிந்துகொள்ள வேண்டும் என்றும் தூதரகம் சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>மேலும் இந்தத் தொழிலாளர்கள் அணிந்திருக்கும் ஆடையானது, சீனர்கள் பெரிதும் மதிப்பளிக்கும் இலங்கை இராணுவத்தின் சீருடையிலிருந்து மிகவும் வேறுபட்டதாகும் என்றும் இலங்கையிலுள்ள சீனத்தூதரகம் அதன் டுவிட்டர் பதிவில் தெரிவித்துள்ளமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118418\/\" rel=\"nofollow\">இலங்கையில் சீன இராணுவமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118418\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/china-army-675x360-1.jpg"],"pubdate":"Thu, 24 Jun 2021 09:21:02 +0000"},{"title":"சட்டப்பேரவையில் “விஜய் சேதுபதி” திரைப்படத்தை மேற்கோள் காட்டிய முதலமைச்சர் மு.க.ஸ்டாலின்…!","text":"<p>சட்டசபையில் ஆளுநர் உரைக்கு நன்றி தெரிவித்து முதலமைச்சர் ஸ்டாலின் பேசினார்.<\/p>\n\n\n\n<p>அப்போது, கொரோனா தொற்று திமுக அரசு அமைக்கும் போது உச்சத்தில் இருந்ததாக கூறினார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு விரைவில் முற்றுப்புள்ளி வைப்போம். கொரோனோவின் மூன்றாவது அலையையும் கட்டுப்படுத்துவோம் என்றும் கொரோனா தொற்றை கட்டுப்படுத்துவதற்காகத்தான் கடந்த ஆட்சியில் அனைத்து கட்சி கூட்டத்தை கூட்டுமாறு வலியுறுத்தினோம் என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கடந்த ஆட்சியிடம் கொரோனா தொற்று குறித்து விவாதிக்க அனைத்து கட்சி கூட்டத்தை கூட்ட சொன்னேன் ஆனால் அதை ஏற்கவில்லை என்றும் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>&#8216;நடுவுல கொஞ்சம் பக்கத்த காணோம்&#8217; படத்தை போல பிப்ரவரி 26 முதல் மே ஆம் 6 முதல் வரையிலான ஆட்சியை அதிமுகவினர் மறந்துவிட்டனரா? என ஸ்டாலின் கேள்வி எழுப்பியிருந்தார்.<\/p>\n\n\n\n<p>மேலும் ஆட்சிக்கு வரப்போவதில்லை என அலட்சியமாக இருந்ததால்தான் கொரோனா தொற்று அதிகரித்தது என்றும் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்த எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி, கொரோனா தொற்றை கட்டுப்படுத்த ஆலோசனை கூட்டம் நடத்துமாறு தேர்தல் ஆணையத்துக்கு கடிதம் எழுதினேன் என்றும் முதலமைச்சர் குறிப்பிட்டதை போல் அலட்சியமாக இல்லை என்றும் விளக்கமளித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-says-vijaysethupathy-movie-title-in-assembly\/\" rel=\"nofollow\">சட்டப்பேரவையில் &#8220;விஜய் சேதுபதி&#8221; திரைப்படத்தை மேற்கோள் காட்டிய முதலமைச்சர் மு.க.ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-says-vijaysethupathy-movie-title-in-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-24T144832.379.jpg"],"pubdate":"Thu, 24 Jun 2021 09:20:49 +0000"},{"title":"பிரேசிலில் ஒரே நாளில் ஒரு இலட்சம் பேருக்கு கொரோனா தொற்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரேசிலில் ஒரே நாளில் 1,15,228 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118415\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bresil-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இதனையடுத்து, நாட்டில் மொத்த கொரோனா தொற்றாளர்களின் எண்ணிக்கை 1,81,69,881 ஆக அதிகரித்துள்ளதாக அந்நாட்டு&nbsp; சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, ஒரே நாளில்&nbsp; 2,392 பேர் உயிரிழந்துள்ளார்கள். கொரோனா உயிரிழப்புகளின் மொத்த எண்ணிக்கை&nbsp;5,07,109 ஆக உயர்வடைந்துள்ளது.<\/p>\n\n\n\n<p>பிரேசிலில்&nbsp;அதிக சனத்தொகை கொண்ட மாநிலமான சாவோ பாலோ கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அங்கு வைத்தியசாலைகளில் கொரோனா தொற்றாளர்களின் எண்ணிக்கை அதிகரிப்பதால் கட்டுப்பாடுகள் ஜூலை 15 வரை நீட்டிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>சாவோ பாலோ, மாடோ க்ரோசோ டோ சுல், சாண்டா கேடரினா மற்றும் பரணா உள்ளிட்ட பல மாநிலங்களில் சுகாதார பராமரிப்பு வசதிகளின் தேவை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>உலகளாவிய ரீதியில்&nbsp; அமெரிக்காவிற்கு அடுத்தப்படியாக கொரோனாவால் அதிகம்&nbsp;உயிரிழப்புகள் பதிவாகிய நாடாக பிரேசில் உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றாளர்களின் எண்ணிக்கையில்&nbsp;&nbsp;அமெரிக்கா,இந்தியாவை தொடந்து பிரேசில் மூன்றாவது இடத்திலுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118414\/\" rel=\"nofollow\">பிரேசிலில் ஒரே நாளில் ஒரு இலட்சம் பேருக்கு கொரோனா தொற்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118414\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/bresil-1024x576.jpg"],"pubdate":"Thu, 24 Jun 2021 09:15:51 +0000"},{"title":"தமிழகத்தில் 386 பேருக்கு உருமாற்றம் அடைந்த டெல்டா வைரஸ்..  47 பேருக்கு ஆல்பா வைரஸ்.. அதிரவைக்கும் ரிப்போர்ட்..","text":"தமிழகத்தில் இதுவரை 386 பேருக்கு உருமாற்றம் அடைந்த டெல்டா வகை கொரோனா தொற்றும், ஒருவருக்கு டெல்டா ப்ளஸ் மற்றும் 47 பேருக்கு ஆல்பா வகை வைரஸ் தொற்று &nbsp;இருப்பதும் உறுதி செய்யப்பட்டு உள்ளதாக சுகாதாரத் துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. தமிழக சுகாதாரத் துறையின் சார்பில் தமிழகத்தில் தற்போது நிலவும் கொரோனோ இரண்டாவது அலை பரவல் மற்றும் அதன் தாக்கம் குறித்து சுகாதாரத் துறை வல்லுனர்கள் சார்பில் பல்வேறு ஆய்வுகள் மேற்கொள்ளப்பட்டு வருகிறது. அதன்படி தமிழக பொது சுகாதாரத்துறை இயக்குனர் தலைமையில் மேற்கொள்ளப்பட்ட இந்த ஆய்வில் 1159 மாதிரிகள் பரிசோதனைக்கு உட்படுத்தப்பட்டன.    சமுதாய பரவல், குடும்ப வழி பரவல், மீண்டும் நோய்த் தொற்றால் பாதித்தவர்கள், தடுப்பு ஊசி செலுத்தி கொண்டவர்கள் மீதான பாதிப்பு , 12 வயதுக்குட்பட்ட குழந்தைகள், அதிகம் நுரையீரல் பாதிப்பு கண்டறியப்பட்ட இளைஞர்கள் , வெளிநாடுகளில் இருந்து வந்தவர்கள் மற்றும் இனை நோய் பாதிப்புகள் அற்ற கொரோனோ நோயாளிகள் என பல்வேறு வகைப்படுத்துதல் படி மேற்கொள்ளப்பட்ட இந்த பரிசோதனையில் &nbsp;554 மாதிரிகளின் முடிவுகளை பெங்களூரில் உள்ள வைரஸ் ஆராய்ச்சி நிறுவனம் வெளியிட்டுள்ளது. அதன்படி முடிவுகள் வெளியாகிய 554 மாதிரிகளில் 386 மாதிரிகளில் அதாவது 70 சதவீதம் B.1.617.2 என்ற டெல்டா வகை உருமாறிய கொரோனோ வைரஸ் &nbsp;கண்டறியப்பட்டுள்ளது. இது தவிர B.1.1.7 என அழைக்கப்படும் ஆல்பா வகை கொரோனோ 47 மாதிரிகளில் கண்டறியப்பட்டுள்ளது, மேலும் ஒருவருக்கு டெல்டா ப்ளஸ் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. &nbsp;    ஏற்கனவே கேரளா, கர்நாடக, மஹாராஷ்டிராவை தொடர்ந்து தமிழகத்திலும் டெல்டா ப்ளஸ் வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp; முடிவுகள் வெளியாகிய 554 மாதிரிகளில் 12வயதுக்குட்பட்ட 96 சிறுவர்களும் அடங்குவர். இதில் 73 குழந்தைகள் டெல்டா வகை தொற்றால் பாதிக்கப்பட்டிருப்பதாக &nbsp;(76%) தெரியவந்துள்ளது. மேலும் 66 நபர்களுக்கு தடுப்பூசி செலுத்தியவர்கள் அடிப்படையில் மேற்கொள்ளப்பட்ட பரிசோதனையில் 55 நபர்கள் டெல்டா வகை தொற்றால் பாதிக்கபட்டிருப்பது தெரியவந்துள்ளது. முதல் கட்ட அறிக்கை அடிப்படையில் 2 அலை கொரோனா பரவலில் டெல்டா வகை தொற்று முக்கிய பங்கு வகித்துள்ளது தெரியவந்துள்ளது. நான்கவதாக புதிய வகை &nbsp;உருமாறிய கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.  கொரோனோ உருமாற்றம் அடிப்படையில்..  B.1.617.2 (டெல்டா ) &nbsp; &nbsp; 73 ( 76% ) B.1 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;14 (14.6%) B.1.617.1 (கப்பா) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3 (3.1%) B. 1.1.7 (ஆல்பா ) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2 ( 2.1%) B.1.604 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1 &nbsp;(1%)","link":"https:\/\/tamil.asianetnews.com\/politics\/delta-virus-mutates-in-386-people-in-tamil-nadu-alpha-virus-in-47-people-shocking-report--qv6src","image":["https:\/\/static.asianetnews.com\/images\/01f8t5vvcwwzmyh96nz2k7wcsr\/gettyimages-1285458686-170667a-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 09:08:00 +0530"},{"title":"ஜகமே தந்திரம் இரண்டாம் பாகமா.? தனுசுக்கு மறைமுகமாக ஸ்கெட்ச் போட்ட கார்த்திக் சுப்புராஜ்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம். தனுஷின் ஹாலிவுட் மார்க்கெட் வரை இந்த படம் விளம்பரப்படுத்தப்பட்டது.<\/p>\n<p>இந்த படத்தினால் தனுஷிற்கு ஹாலிவுட் அளவில் பாதிப்பு இருக்கத்தான் செய்கிறது, எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு படம் விமர்சன ரீதியாக படுதோல்வியை சந்தித்துள்ளது.<\/p>\n<p>தயாரிப்பாளர் லாபத்தை மட்டும் எடுத்துக்கொண்டு ரசிகர்களை ஏமாற்றி விட்டார் என்று தான் கூற வேண்டும். இப்படி இருக்கும் சூழ்நிலையில் இந்த படத்தின் இரண்டாம் பாகம் வெளிவரும் என்று செய்திகள் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<p>அதாவது முதல் பாகத்தின் முடிவில் இரண்டாம் பாகம் வர மாதிரி ஒரு வசனம் வைத்துள்ளனர். போர் ஆரம்பிக்க மட்டும் தான் முடியுமாம், அவன் வேற திரும்பி வருவானாம் என்று.. அப்போ செகண்ட் பார்ட் வேற வருதா இந்த பூமி தாங்காது சாமி என்பது போன்ற நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n<p>படம் வெளிவருவதற்கு முன்னதாக கார்த்திக் சுப்புராஜ் இந்த படத்தின் இரண்டாம் பாகத்தை கண்டிப்பாக எடுப்போம் என்று பதிவிட்டிருந்தார். அதற்கு தனுஷ் கண்டிப்பாக எடுக்கலாம் என்றும் பதில் அளித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இப்படி இருக்கும் பட்சத்தில் ரசிகர்களுக்கு ஏமாற்றம் தான் மிஞ்சும் தயவு செய்து தனுஷ் கேங்ஸ்டர் படங்களில் நடிக்க வேண்டாம் என்பதே அவர்களின் கோரிக்கை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237345\" style=\"width: 710px;\"><img alt=\"dhanush-cinemapettai\" class=\"size-full wp-image-237345\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-cinemapettai-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237345\">dhanush-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-second-part-by-karthik-subburaj\/\" rel=\"nofollow\">ஜகமே தந்திரம் இரண்டாம் பாகமா.? தனுசுக்கு மறைமுகமாக ஸ்கெட்ச் போட்ட கார்த்திக் சுப்புராஜ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-second-part-by-karthik-subburaj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-cinemapettai-1.jpg"],"pubdate":"Thu, 24 Jun 2021 08:55:57 +0000"},{"title":"வளர்ப்பு நாயையும் கொன்றுவிட்டு கணவன் மனைவி தூக்கிட்டு தற்கொலை.. குழந்தை பாக்கியம் இல்லாததால் விரக்தி.","text":"சென்னை மந்தவெளியில் மனவுளைச்சல் காரணமாக வளர்ப்பு நாயை கொன்றுவிட்டு கணவன், மனைவி தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சென்னை மந்தைவெளி ஆண்டிமன்ய தோட்டம் பகுதியைச் சேர்ந்தவர்கள் லோகநாதன் (55), சாந்தி (48) தம்பதியினர். லோகநாதன் கார் டிங்கரிங் பணி செய்து வருவதுடன், மனைவியுடன் இணைந்து பால் வியாபாரமும் செய்து வந்துள்ளனர். இவர்களுக்கு திருமணமாகி 25 ஆண்டுகளான நிலையில் குழந்தை பாக்கியம் இல்லாததால் பல ஆண்டுகளாக மனவுளைச்சலில் இருந்துவந்ததாக கூறப்படுகிறது.    இந்நிலையில் நேற்று மாலை லோகநாதன் தனது நண்பரான தனபாலுக்கு, தாங்கள் இருவரும் பெரும் மனவுளைச்சலில் இருந்து வருவதால் தற்கொலை செய்துகொள்ளப் போவதாகவும், தங்களை ஒரே குழியில் புதைத்துவிடுமாறும் குறுஞ்செய்தி ஒன்றை அனுப்பியுள்ளார். இதனைக் கண்டு அதிர்ச்சியடைந்த தனபால் உடனடியாக லோகநாதன் வீட்டிற்கு விரைந்து கதவை உடைத்து உள்ளே சென்று பார்த்தபோது லோகனாதனும் அவர் மனைவி சாந்தியும் தூக்கிட்டு தற்கொலை செய்திருந்தனர். மேலும், தம்பதியர் தாங்கள் வளர்த்து வந்த நாயின் கழுத்திலும் பிளாஸ்டிக் கவரால் இருகக்கட்டிய நிலையில் நாயும் பரிதாபமாக இறந்து கிடந்துள்ளது.    இதனையடுத்து செய்வதறியாது திகைத்த தனபால் இச்சம்பவம் தொடர்பாக அபிராமபுரம் போலீசாருக்கு தகவல் தெரிவித்தார். தகவலின் பேரில் சம்பவ இடத்திற்குச் சென்ற போலீசார் தம்பதியரின் உடலைக் கைப்பற்றி பிரேதப் பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்ததோடு வளர்ப்பு நாயின் சடலத்தையும் அப்புறப்படுத்தினர். மேலும், தம்பதியரின் தற்கொலைக்கு குழந்தையின்மையால் ஏற்பட்ட மனவுளைச்சல் தான் காரணமா? அல்லது வேறு ஏதேனும் காரணம் உள்ளதா? என்ற அடிப்படையில் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/husband-and-wife-commit-suicide-after-killing-a-pet-dog-frustrated-because-the-child-is-not-blessed--qv6s2v","image":["https:\/\/static.asianetnews.com\/images\/01f8542wkbc13jzvm6r5p42z38\/untitled---2021-06-14t165019-031-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 08:53:20 +0530"},{"title":"தோனியா? கோலியா? கேப்டன்சி குறித்து ட்விட்டரில் விவாதம்..!","text":"<p>இந்திய அணியின் கேப்டன்ஷிப் பற்றி ட்விட்டரில் விவாதம் செய்து வருகின்றனர் நெட்டிசன்கள். உலக டெஸ்ட் சாம்பியன்ஷிப் பைனலில் இந்தியா தோல்வியை தழுவியது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்திய அணியின் கேப்டன்ஷிப் குறித்து சமூக வலைதளங்களில் #Captaincy, #kohli போன்ற ஹேஷ்டேகுகளின் கீழ் விவாதம் செய்து வருகின்றனர் நெட்டிசன்கள்.<\/p>\n\n\n\n<p>இந்தியா – நியூசிலாந்து அணிகள் இடையிலான உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியின் முதல் நாள் ஆட்டம் மழை காரணமாக ரத்து செய்யப்பட்ட நிலையில், 2வது நாளில் நியூசிலாந்து டாஸ் வென்று பந்துவீச்சை தேர்வு செய்தது.<\/p>\n\n\n\n<p>அதன்படி இந்திய அணி பேட்டிங்கில் இறங்கினர். அப்போது 64. ஓவர்களை கடந்த நிலையில் போதிய வெளிச்சம் இல்லாததால் ஆட்டம் முன்கூட்டியே முடிக்கப்பட்டது.<\/p>\n\n\n\n<p>அந்த ஆட்டத்தின் முடிவில் இந்திய அணி 3 விக்கெட் இழப்புக்கு 146 ரன்கள் குவித்தது. பின்னர் தொடர்ந்து விளையாடிய இந்திய அணி 217 ரன்கள் எடுத்து.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து பேட்டிங் செய்ய களமிறங்கிய நியூசிலாந்து அணி வீரர்கள் 2 விக்கெட் இழப்புக்கு 101 ரன்கள் எடுத்த நிலையில் மழையால் 4வது நாள் ஆட்டம் ரத்து செய்யப்பட்டது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியின் 5வது நாள் ஆட்டம் நேற்று மாலை 4 மணிக்கு தொடங்கி இரவு 11 மணி வரை நடைபெற்றது.<\/p>\n\n\n\n<p>இந்நிலையில், 6வது நாள் ஆட்டத்தின் முடிவில் இந்தியா 170 ரன்களுக்கு ஆல் அவுட் ஆனது. தற்போது நியூசிலாந்து அணிக்கு 139 ரன்கள் இலக்காக நிர்ணயிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த எளிய இலக்கை நியூசிலாந்து வீரர்கள் சுலபமாக அடைந்து உலக டெஸ்ட் சாம்பியன்ஷிப் பட்டத்தை முதன்முறையாக கைப்பற்றினர்.<\/p>\n\n\n\n<p>இதனால், ஏமாற்றமடைந்த இந்திய கிரிக்கெட் ரசிகர்கள் கொலையின் கேப்டன்சியையும் தோனியின் கேப்டன்சியையும் ஒப்பிட்டு விவாதம் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>ஒரு சிலர் ரோகித் சர்மா கேப்டனாக வரவேண்டும் என்ற தங்களின் கருத்துக்களையும் பதிவிட்டு வருகின்றனர். இதனால் #Captaincy, #kohli ஆகிய 2 ஹேஷ்டேகுகளும் ட்ரெண்ட் ஆகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/twitter-trending-dhini-or-kohli-who-is-good-captain\/\" rel=\"nofollow\">தோனியா? கோலியா? கேப்டன்சி குறித்து ட்விட்டரில் விவாதம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/twitter-trending-dhini-or-kohli-who-is-good-captain\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-23.jpg"],"pubdate":"Thu, 24 Jun 2021 08:53:07 +0000"},{"title":"24th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">24th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:52:08 +0000"},{"title":"மம்மிக்குள் என்ன இருக்கும்? சிடி ஸ்கேன் எடுத்த மருத்துவர்கள்…!","text":"<p>ஆப்பிரிக்க நாடுகளில் ஒன்றான எகிப்து, அங்குள்ள பிரமிடுகளுக்கும் மம்மிகளுக்கும் பிரபலமானது.<\/p>\n\n\n\n<p>பண்டைய காலத்தில் இறந்தவர்களின் உடலை பதப்படுத்தி பாதுகாத்து வைக்கப்பட்ட மம்மிகள் குறித்த மர்ம கதைகள் உலகளவில் வலம் வந்து கொண்டுதான் இருக்கின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், அண்மையில் பல நூற்றாண்டுகள் பழமையான அரசக்குடும்பத்தைச் சேர்ந்த மம்மிகள் கண்டெடுக்கப்பட்டன. அவற்றை குறித்த ஆராய்ச்சிகள் தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், இத்தாலிய மருத்துவமனை ஒன்று, எகிப்து மம்மியின் ரகசியங்களைக் கண்டுபிடிக்க CT ஸ்கேனைப் பயன்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47798\" height=\"514\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E4k-YYEXwAEk3fC.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>பண்டைய எகிப்தியப் பாதிரியாரான அங்கேகோன்சுவின் (Ankhekhonsu) பதப்படுத்தப்பட்ட உடல், எகிப்தில் உள்ள பெர்கமோவின் தொல்பொருள் அருங்காட்சியகத்திலிருந்து இத்தாலியின் மிலான் மருத்துவமனைக்கு மாற்றப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-47799\" height=\"514\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E4k-Y2RWEAE1UtJ.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>அந்த மம்மியை சிடி ஸ்கேன் மூலம் மருத்துவர்கள் பரிசோதனை செய்தனர்.<br \/>வல்லுநர்கள் கிட்டத்தட்ட 3,000 ஆண்டுகளுக்கு முந்தைய வாழ்க்கை முறையையும், அடக்கம் செய்யும் வழக்கங்களையும் ஆராய உள்ளார்கள்.<\/p>\n\n\n\n<p>இதனால், எகிப்தியப் பாதிரியாரின் வாழ்க்கையையும், மரணத்தையும் மறுநிர்மாணம் செய்து, அவரது உடலைப் பதப்படுத்த எந்த வகையான பொருட்கள் பயன்படுத்தப்பட்டன என்பதை அறியலாம் என்று ஆராய்ச்சியாளர்கள் நம்புகின்றனர்.<\/p>\n\n\n\n<p>இதன் மூலம் பண்டைய எகிப்து மம்மி ஒன்று, சிடி ஸ்கேன் சோதனைக்குட்பட்டு நவீன மருத்துவ தொழில்நுட்பத்தைச் சந்தித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">An ancient Egyptian mummy underwent a CT scan at an Italian hospital. Experts say this will shed light on its life and the burial customs of almost 3,000 years ago <a href=\"https:\/\/t.co\/6DmwwWZdEA\">https:\/\/t.co\/6DmwwWZdEA<\/a> <a href=\"https:\/\/t.co\/MjH52rCkQA\">pic.twitter.com\/MjH52rCkQA<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1407712548447612928?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/an-egyptian-mummy-undergoes-a-ct-scan\/\" rel=\"nofollow\">மம்மிக்குள் என்ன இருக்கும்? சிடி ஸ்கேன் எடுத்த மருத்துவர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/an-egyptian-mummy-undergoes-a-ct-scan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E4k-YYEXwAEk3fC.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/E4k-Y2RWEAE1UtJ.jpg"],"pubdate":"Thu, 24 Jun 2021 08:51:03 +0000"},{"title":"24th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">24th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:48:43 +0000"},{"title":"பட்டப்பகலில் படுகொலை","text":"<p>பெங்களூர், ஜூன் 24- பெங்களூர் மாநகராட்சி முன்னாள் கவுன்சிலர் பட்டப்பகலில் விஷமிகளால் கத்தியால் குத்தி கொடூரமாக கொலை செய்துள்ள சம்பவம் பெங்களூர் காட்டன் பேட்டை அருகே நடந்துள்ளது. காட்டன் பேட்டை ஆஞ்சனப்பா கார்டன் அருகில் இன்று காலை 10 :15 மணிக்கு சென்று கொண்டிருந்த ரேகா கதிரேஷ் என்பவரை விஷமிகள் கத்தியால் குத்தி படுகாயம் படுத்தினர். உடனடியாக அங்கிருந்தவர்கள் ரேகா கதிரேசை ஆஸ்பத்திரிக்கு சிகிச்சைக்காக கொண்டு சென்றனர்.<br \/>அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டது. ஆயினும் சிகிச்சை பலனின்றி அவர் இறந்துபோனார். கடந்த 2018 பிப்ரவரி எட்டாம் தேதி ரேகா கதிரேசின் கணவரை விஷமிகள் கொலை செய்தார்கள். கதிரேஷ் கொலைக்குப் பின் நடந்த இடைத்தேர்தலில் கதிரேஷின் மனைவி ரேகா அதே வார்டில் போட்டியிட்டு வெற்றியும் பெற்றார். முன் விரோதத்தால் முன்னாள் கவுன்சிலர் ரேகா கதிரேஷை கொலை செய்திருக்கிறார்கள் என தெரியவந்துள்ளது. சம்பவ இடத்திற்கு டிஜிபி சஞ்சீவ் பாட்டில், சிக்பேட்டை ஏசிபி, மற்றும் காட்டன் பேட்டை போலீசார், சென்று விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%95%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">பட்டப்பகலில் படுகொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%95%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:45:36 +0000"},{"title":"அவதூறு வழக்கு: ராகுல்காந்தி நீதிமன்றத்தில் ஆஜர்","text":"<p>சூரத், ஜூன் 24- கர்நாடகாவின் கோலாரில் கடந்த நாடாளுமன்ற தேர்தலின்போது நடந்த பிரசார கூட்டத்தில் அப்போதைய காங்கிரஸ் தலைவரான ராகுல் காந்தி உரையாற்றினார். அதில் அவர் பேசும்போது, ‘நிரவ் மோடி, லலித் மோடி, நரேந்திர மோடி என எப்படி எல்லாரும் பொதுவான குடும்ப பெயரில் (மோடி) வருகின்றனர். அனைத்து திருடர்களும் மோடியை பொதுவான குடும்ப பெயராக கொண்டிருப்பது எப்படி?’ என கேள்வி எழுப்பியதாக தெரிகிறது. இதைத்தொடர்ந்து குஜராத்தின் சூரத்தை சேர்ந்த பர்னேஷ் மோடி என்ற எம்.எல்.ஏ., ராகுல் காந்தி ஒட்டுமொத்த மோடி சமூகத்தினரையே இழிவுபடுத்தி விட்டதாக கூறி அவர் மீது குற்ற அவதூறு வழக்கு தொடர்ந்தார். சூரத்தில் உள்ள மாஜிஸ்திரேட்டு கோர்ட்டில் தொடரப்பட்ட இந்த வழக்கில் தனது இறுதி வாக்குமூலத்தை சமர்ப்பிப்பதற்காக ஜூன் 24-ந் தேதி (இன்று) ராகுல் காந்தி மீண்டும் ஆஜராக வேண்டும் என சமீபத்தில் நீதிபதி ஏ.என்.தவே உத்தரவிட்டு இருந்தார். அதன்படி ராகுல் காந்தி இன்று (வியாழக்கிழமை) சூரத் மாஜிஸ்திரேட்டு கோர்ட்டில் ஆஜராக உள்ளதாக மாநில காங்கிரஸ் கட்சியினர் தெரிவித்து உள்ளனர். இந்நிலையில், அவதூறு வழக்கு விசாரணைக்காக குஜராத் மாநிலத்தில் உள்ள சூரத் கோர்ட்டிற்கு ராகுல் காந்தி இன்று வந்தடைந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a8\/\" rel=\"nofollow\">அவதூறு வழக்கு: ராகுல்காந்தி நீதிமன்றத்தில் ஆஜர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:44:10 +0000"},{"title":"மும்பை தாக்குதல் சதிகாரன் ஹபீஸ் சயீத் வீட்டின் வெளியே குண்டுவெடிப்பு – 3 பேர் பலி","text":"<p>லாகூர், ஜூன் 24- மும்பையில் 2008-ம் ஆண்டு நவம்பர் 26-ந் தேதி பாகிஸ்தான் பயங்கரவாதிகள் 10 பேர் புகுந்து குண்டுகளை வெடித்தும், துப்பாக்கிச்சூடு நடத்தியும் கொடூரமான தாக்குதல்களை நடத்தினர். இதில் 166 அப்பாவி மக்கள் கொன்று குவிக்கப்பட்டனர். இந்த தாக்குதல்களுக்கு பின்னணியில் இருந்தவர் ஹபீஸ் சயீத். இவர், லஷ்கர் இ தொய்பா பயங்கரவாத இயக்கத்தின் இணை நிறுவனர் மற்றும் ஜமாத் உத்த தவா அமைப்பின் நிறுவனர். இவரது வீடு, பாகிஸ்தானில் லாகூரில் ஜோஹார் டவுன் பகுதியில் உள்ளது. இவரது வீட்டின் வெளியே நேற்று சக்திவாய்ந்த குண்டு வெடித்தது. இந்த குண்டு வெடிப்பில் அந்தப் பகுதியே அதிர்ந்தது. இதில் சிக்கி 3 பேர் பரிதாபமாக உயிரிழந்தனர். 20-க்கும் மேற்பட்டோர் படுகாயம் அடைந்தனர். அவர்கள் உடனடியாக அங்கிருந்து மீட்கப்பட்டு ஆஸ்பத்திரிகளில் சேர்க்கப்பட்டனர். ஹபீஸ் சயீத், தற்போது லாகூர் மத்திய சிறையில் அடைக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a9\/\" rel=\"nofollow\">மும்பை தாக்குதல் சதிகாரன் ஹபீஸ் சயீத் வீட்டின் வெளியே குண்டுவெடிப்பு &#8211; 3 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:43:00 +0000"},{"title":"நியூட்ரினோ மீத்தேன் 8 வழிசாலை எதிர்ப்பு போராட்ட வழக்குகள் வாபஸ்","text":"<p>சென்னை, ஜூன் 24- சட்டசபையில் முதல்- அமைச்சர் மு.க ஸ்டாலின் இன்று உரையாற்றினார். அப்போது அவர் கூறியதாவது-<br \/>நீதிக்கட்சியின் தொடர்ச்சி பேரறிஞர் அண்ணா, அண்ணாவின் தொடர்ச்சி கலைஞர், கலைஞரின் தொடர்ச்சி நான். அண்ணாவின் அரசியல் வாரிசு, கலைஞரின் கொள்கை வாரிசு நான். என் மீது நம்பிக்கை வைத்து வாக்களித்த தமிழ்நாட்டு மக்களுக்கு நன்றி.<br \/>கொளத்தூர் தொகுதியில் வாக்களித்த வாக்காளர்களுக்கும், தோழமை கட்சிகளுக்கும் நன்றி<br \/>பொறுத்தார் பூமியாழ்வார் என்பது பழமொழி, நாங்கள் பத்தாண்டுகள் பொறுத்திருந்து ஆட்சிக்கு வந்துள்ளோம், கொடுத்த வாக்குறுதிகளை நிச்சயம் நிறைவேற்றுவோம், துளி அளவும் சந்தேகம் வேண்டாம். இரு தினங்களாக தமிழக சட்டமன்ற உறுப்பினர்கள் 22 பேர் விவாதத்தில் பங்கேற்றிருக்கிறார்கள், அவர்களின் கருத்தை நான் அறிவுரையாக எடுத்துக் கொள்கிறேன்.<br \/>5 ஆண்டு கால ஆட்சியில் செயல்படுத்தவுள்ளதை கவர்னர் உரையில் சொல்லி விட முடியாது; கவர்னர் உரை முன்னோட்டம் தான் தடுப்பூசி இல்லை, ஆக்சிஜன் இல்லை என்ற சூழலில் தான் ஆட்சிக்கு வந்தோம்; தற்போது இல்லை என்ற சூழலே இல்லாத நிலையை உருவாக்கியுள்ளோம். ஸ்டெர்லைட் போராட்டத்தின் போது மக்களுக்காக குரல் கொடுத்த அனைத்து அரசியல் கட்சி தலைவர்கள் மீதான வழக்குகள் வாபஸ் பெறப்பட்டுள்ளன.போராட்டத்தில் உயிரிழந்தவர்களின் வாரிசுகளுக்கு அரசு வேலை வழங்கப்பட்டுள்ளது. மீத்தேன், நியூட்ரினோ எட்டுவழிச் சாலை எதிர்ப்பு போராட்டத்தின் போது போட்டப்பட்ட வழக்குகள் அனைத்தும் ரத்து செய்யப்படும் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8b-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d-8-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/\" rel=\"nofollow\">நியூட்ரினோ மீத்தேன் 8 வழிசாலை எதிர்ப்பு போராட்ட வழக்குகள் வாபஸ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8b-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d-8-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:42:39 +0000"},{"title":"கடந்த கால வலிகளும் இனிமையானது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118412\" height=\"563\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ICC-Cricket-World-Cup.jpg\" width=\"845\" \/><\/figure>\n\n\n\n<p>கடந்த காலங்களில் இரண்டு ஐ.சி.சி உலகக் கிண்ண இறுதிப் போட்டிகளில் தோல்வியுற்றதன் வலி சவுத்தாம்ப்டனில் அவர்கள் பெற்ற வெற்றியை இன்னும் சிறப்பானதாக ஆக்குகிறது என்று நியூசிலாந்து அணித் தலைவர் கேன் வில்லியம்சன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஐ.சி.சி. உலக டெஸ்ட் சாம்பியன்ஷிப்பின் முதல் வெற்றியாளர்களாக கிவிஸை பதிவுசெய்ய கேன் வில்லியம்சன் புதன்கிழமை பாடுபட்ட வேளையில் ரோஸ் டெய்லர் அவருக்கு பக்க பலமாக இருந்தார்.<\/p>\n\n\n\n<p>இது தொடர்பில் கூறிய கேன் வில்லியம்சன்,<\/p>\n\n\n\n<p>நிச்சயமாக இது ஒரு சிறப்பான உணர்வுதான். இரண்டு முறை கிண்ணத்துக்கு நெருக்கமாக சென்று கைகூடாமல் இறுதியில் பெரிய கிண்ணத்தை வெல்வது நிச்சயம் சிறப்பான ஒரு உணர்வை ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p>இறுதிப் போட்டியை வெல்வது தான் உச்சம் இல்லையா? முதலில் இந்திய அணிக்கும் விராட் கோலிக்கும் நன்றி தெரிவிக்கக் கடமைப்பட்டிருக்கிறேன். இந்திய அணி ஒரு பிரமாதமான அணி, எத்தனை பெரிய சவால் என்பதை நாங்கள் அறிவோம்.<\/p>\n\n\n\n<p>வெற்றி பெறுவதற்கான உணர்வை தொடர்ந்து தக்க வைத்தோம், கடைசியில் வென்றோம். இது ஒரு கிரேட் டெஸ்ட் மேட்ச். நான் நியூசிலாந்து கிரிக்கெட்டுடன் குறுகிய காலம் தான் இருந்து வருகிறேன், அதனால் இது ஸ்பெஷல் ஃபீலிங். எங்கள் வரலாற்றில் முதல் முறையாக சாம்பியன் என்ற பட்டம் பெறுகிறோம்.<\/p>\n\n\n\n<p>கடந்த 2 ஆண்டுகளில் 22 வீரர்கள் அணிக்காக ஆடியுள்ளனர், அவர்களின் பங்களிப்பு, உதவிப்பணியாளர்கள், பயிற்சியாளர்கள் பங்களிப்பு இல்லாமல் இது சாத்தியமில்லை. பாதுகாப்பதற்குரிய சிறந்த தருணமாகும் இது என்றார்.<\/p>\n\n\n\n<p>புதன்கிழமை சவுத்தாம்ப்டனில் நடந்த டெஸ்ட் கிரிக்கெட்டின் முதல் அதிகாரப்பூர்வ உலக சாம்பியனான நியூசிலாந்து இந்தியாவை எட்டு விக்கெட் வித்தியாசத்தில் தோற்கடித்ததை அடுத்து, விராட் கோலி மற்றும் கேன் வில்லியம்சன் ஆகியோர் ஒரு சிறந்த நட்பைப் பகிர்ந்து கொண்டனர்.<\/p>\n\n\n\n<p>கோஹ்லி மற்றும் வில்லியம்சன் தங்கள் யு-19 நாட்களில் இருந்து ஒருவரை ஒருவர் அறிந்திருக்கிறார்கள், மேலும் இரண்டு வருட ஐ.சி.சி. டெஸ்ட் சாம்பியன்ஷிப் காலப் பகுதியிலும் இருவரும் ஒருவருக்கொருவர் பாராட்டுக்களையும் வெளிப்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>நியூசிலாந்து 50 ஓவர் உலகக் கிண்ணத்தில் அரையிறுதிக்கு எட்டு முறை சென்றுள்ளது. இரு ஒருநாள் உலகக் கிண்ணத்திலும் இரு முறை இறுதிப் போட்டியில் கால் பதித்தது.<\/p>\n\n\n\n<p>2019 ஆம் ஆண்டு உலக் கிண்ணத்தின் இறுதிப் போட்டி முடிவுகளால் நியூஸிலாந்து அணியின் மனம் உடைந்தது.<\/p>\n\n\n\n<p>தற்போதைய வெற்றியின் மூலம் 144 ஆண்டுகால டெஸ்ட் கிரிக்கெட் வரலாற்றில் சாம்பியன்ஷிப் பட்டத்தை வென்ற முதல் அணி என்ற சாதனையை நியூசிலாந்து பெற்றுள்ளது.<\/p>\n\n\n\n<p>கடந்த 2015 மற்றும் 2019 ஆம் ஆண்டு நடைபெற்ற ஒருநாள் உலகக் கிண்ண தொடரின் இறுதிப் போட்டியில் நியூசிலாந்து அணி தோல்வி அடைந்திருந்த நிலையில், இந்த வெற்றி அந்த அணிக்கு பெரும் உற்சாகத்தை அளித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கு முன்பு கடந்த 2000 ஆம் ஆண்டில் இந்தியாவை வீழ்த்து சாம்பியன்ஸ் கிண்ணத்தை கைப்பற்றியதே சர்வதேச அரங்கில் நியூசிலாந்து அணியின் சிறப்பான பட்டமாக பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>தற்சமயம் அந்த விதியானது மாற்றியமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணியின் இந்த வரலாற்று வெற்றிக்கு விராட் கோலி வாழ்த்துக்களையும் பாராட்டுக்களையும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த போட்டியே நியூசிலாந்து விக்கெட் காப்பாளர் பி.ஜே.வாட்லிங்கின் வாழ்க்கையின் இறுதி டெஸ்ட் ஆகும். உலக டெஸ்ட் சாம்பியன்ஷிப் பட்டத்திற்கான ஓட்டப்பந்தயத்தில் அணிக்கான அவரது பங்களிப்பும் அளப்பரியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118408\/\" rel=\"nofollow\">கடந்த கால வலிகளும் இனிமையானது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118408\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ICC-Cricket-World-Cup.jpg"],"pubdate":"Thu, 24 Jun 2021 08:42:06 +0000"},{"title":"பெங்களூரில் பெட்ரோல் விலை ரூ 101","text":"<p>பெங்களூர், ஜூன் 24- பொருளாதார நெருக்கடி நேரத்தில் பெட்ரோல் விலை அதிகரித்தவாறு உள்ளது. ஒரு லிட்டர் பெட்ரோல் 100 ரூபாயை தாண்டியுள்ளது. கர்நாடகம் மற்றும் ராஜஸ்தான், மகாராஷ்டிரா, ஹைதராபாத் ஆகிய மாநகரங்களில் பெட்ரோல் விலை ஒரு லிட்டருக்கு 100 ரூபாய் தாண்டிவிட்டது. தினம்தினம் பெட்ரோல் விலை அதிகரித்துள்ளது. கர்நாடக தலைநகர் பெங்களூரில் ஒரு லிட்டர் பெட்ரோல் 101 ரூபாய் ஆகியுள்ளது. இன்று ஒரு லிட்டர் பெட்ரோலுக்கு 23 முதல் 26 பைசா விலை உயர்வும், டீசலுக்கு 6 முதல் 7 பைசா வாகவும் உயர்ந்திருக்கிறது. இன்னும் வட கன்னடா, தென் கன்னடா, சிவமோகா, பாகல்கோட், பெல்காம், பீதர், சாம்ராஜ்நகர், ஹாவேரி, பெங்களூர் ரூரல், தார்வாட், குல்பர்கா, சிக்பல்லாபூர், சித்ரதுர்கா, ஹாசன், குடகு, ராய்ச்சூர், ராம்நகர், தாவணகெரே, தும்கூர், யாதகிரி, பெல்லாரி, சிக்கமகளூர், ஆகிய நகரங்களிலும் பெட்ரோல் விலை 100 தாண்டிவிட்டது. ராஜஸ்தான் ஸ்ரீ கங்கா நகர், பெட்ரோல் விலை ஒரு லிட்டருக்கு108 ந ரூபாய் 46 காசு என பெட்ரோல் விலை உயர்ந்திருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">பெங்களூரில் பெட்ரோல் விலை ரூ 101<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:40:35 +0000"},{"title":"புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி – எலிகளுக்கு செலுத்தியதில் நல்ல பலன்","text":"<p>வாஷிங்டன், ஜூன் 24- புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி ஒன்றை அமெரிக்க விஞ்ஞானிகள் கண்டுபிடித்து அசத்தி உள்ளனர். எலிகளுக்கு செலுத்தி சோதித்ததில் நல்ல பலன் கிடைத்துள்ளது. கொரோனா வைரஸ் தொற்று, 2019-ம் ஆண்டின் இறுதியில் சீனாவின் உகான் நகரில் இருந்து பரவத்தொடங்கியது. ஒன்றரை ஆண்டு காலத்துக்கு மேலாக இந்த வைரஸ், உலகமெங்கும் ஆதிக்கம் செலுத்தி வருகிறது. இந்த வைரஸ் அவ்வப்போது உருமாறி வருகிறது. இது மனித குலத்துக்கு மாபெரும் கவலையாக உருவெடுத்துள்ளது. மேலும், இனி எந்த கொரோனா வைரஸ் எல்லாம் உலகை அலைக்கழிக்க வருமோ என்ற அச்சத்தையும் ஏற்படுத்தி உள்ளது. இந்த நிலையில் உலகளாவிய தடுப்பூசி ஒன்றை அமெரிக்கா கண்டுபிடித்துள்ளது. இதுபற்றிய பரபரப்பு தகவல்கள் வெளியாகி உள்ளன. அமெரிக்காவில் உள்ள வட கரோலினா பல்கலைக்கழக விஞ்ஞானிகள்தான் இந்த தடுப்பூசியை கண்டுபிடித்துள்ளனர். இவர்கள், 2003-ம் ஆண்டு சார்ஸ் வைரஸ் தொற்று பாதிப்பு ஏற்பட்டதைத் தொடர்ந்து இன்றளவும் கோவிட் 19 என்னும் கொரோனா வைரஸ் தொற்று அச்சுறுத்தலாகவே உள்ளதாக கூறுகிறார்கள்.<br \/>எதிர்காலத்தில் கொரோனா வைரஸ் தொற்று நோய்களைத் தடுப்பதற்கு, தற்போதைய கொரோனா வைரஸ் மற்றும் விலங்குகளிடம் இருந்து மனிதர்களுக்கு பரவும் கொரோனை வைரஸ் குழுக்களிடம் இருந்து பாதுகாப்பை வழங்குவதற்கு இந்த குழு தடுப்பூசியை வடிவமைத்துள்ளதாக கூறி உள்ளனர்.<br \/>இது குறித்த தகவல்கள் ‘சயின்ஸ்’ பத்திரிகையில் வெளியாகி உள்ளது. அதில் கூறி இருப்பதாவது-<\/p>\n\n\n\n<ul><li>கொரோனா வைரஸ் என்னும் பெரிய குடும்பத்தின் அங்கமாக சர்பேகோ வைரஸ்கள் உள்ளன. கடந்த 2 தசாப்தங்களில் (20 ஆண்டுகளில்) பேரழிவு ஏற்படுத்திய 2 நோய்களுக்கு (சார்ஸ் மற்றும் கொரோனா) பிறகு நச்சுயிரியல் வல்லுனர்களின் முன்னுரிமையாக சர்பேகோ வைரஸ்கள் அமைந்துள்ளன.<\/li><li>இந்த விஞ்ஞானிகள் மெசேஞ்சர் ஆர்.என்.ஏ. தடுப்புடன் தங்கள் அணுகுமுறையை தொடங்கினர். இது பைசர் மற்றும் மாடர்னா தடுப்பூசி போன்றதாகும்.<\/li><li>இருப்பினும் ஒரு வைரசுக்கான மெசேஞ்சர் ஆர்.என்.ஏ. குறியீட்டைச் சேர்ப்பதற்கு பதிலாக, பல வைரஸ்களின் மெசேஞ்சர் ஆர்.என்.ஏ.க்களை சேர்த்தனர்.<\/li><li>எலிகளுக்கு இந்த கலப்பின தடுப்பூசி செலுத்தப்பட்டது. அதில் பல ஸ்பைக் புரதங்களுக்கு எதிராக செயல்படும் நோய் எதிர்ப்பு பொருள் (ஆன்டிபாடிஸ்) உருவானது. இது நல்ல பலனாகும்.<\/li><li>புதிய உருமாறிய வைரஸ்கள் கண்டறியப்படுகிறபோது, இந்த தடுப்பூசி அதற்கு எதிராக செயல்படும்.<\/li><li>எலிகளிடம் தற்போது மருத்துவ பரிசோதனை நடத்தப்பட்ட நிலையில் அடுத்த ஆண்டு மனிதர்களுக்கு செலுத்தி பரிசோதிக்கப்படும்.<\/li><li>இதுபற்றி விஞ்ஞானி டேவிட் மார்டினேஸ் கூறுகிறபோது, “எங்கள் கண்டுபிடிப்பு எதிர்காலத்துக்கான பிரகாசமாக தெரிகிறது. நாங்கள் மனிதர்களில் ஆபத்தை ஏற்படுத்தும் வைரஸ்களிடம் இருந்து பாதுகாப்பு அளிக்க கூடுதலான தடுப்பூசிகளை வடிவமைக்க முடியும்” என தெரிவித்துள்ளார். மேலும், இதன் மூலம் சார்ஸ்-கோவ் 3 வைரசையும் தடுக்க முடியும் எனவும் அவர் நம்பிக்கை வெளியிட்டுள்ளார் இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%af%88\/\" rel=\"nofollow\">புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி &#8211; எலிகளுக்கு செலுத்தியதில் நல்ல பலன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:40:21 +0000"},{"title":"இந்தியாவுக்கு சோகம்: ஐ.சி.சி. டெஸ்ட் சம்பியன்ஷிப் பட்டத்தை வென்றது நியூஸிலாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.சி.சி. டெஸ்ட் சம்பியன்ஷிப் இறுதிப்போட்டியில், நியூஸிலாந்து கிரிக்கெட் அணி 8 விக்கெட்டுகளால் வெற்றிபெற்று சம்பியன் பட்டத்தை வென்றுள்ளது.<\/p>\n\n\n\n<p>சவுத்தம்டன் மைதானத்தில் கடந்த 18ஆம் திகதி ஆரம்பமான இப்போட்டியில், இந்தியா மற்றும் நியூஸிலாந்து அணிகள் மோதின.<\/p>\n\n\n\n<p>இப்போட்டியில் முதல்நாள் ஆட்டம், மழைக் காரணமாக நாணய சுழற்சி இடம்பெறாமலேயே இரத்து செய்யப்பட்டது. இதனால் ஒருநாள் மேலதிகமாக வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது நாணய சுழற்சியில் வெற்றிபெற்ற நியூஸிலாந்து அணி, முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய இந்தியக் கிரிக்கெட் அணி, முதல் இன்னிங்ஸிற்காக 217 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, அஜிங்கியா ரஹானே 49 ஓட்டங்களையும் விராட் கோஹ்லி 44 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>நியூஸிலாந்து அணியின் பந்துவீச்சில், கெய்ல் ஜேமீஸன் 5 விக்கெட்டுகளையும் ட்ரெண்ட் போல்ட் மற்றும் நெய்ல் வாக்னர் ஆகியோர் தலா 2 விக்கெட்டுகளையும் டிம் சவுத்தீ 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து பதிலுக்கு முதல் இன்னிங்சை தொடங்கிய நியூஸிலாந்து அணி, 249 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக, டெவோன் கோன்வே 54 ஓட்டங்களையும் கேன் வில்லியம்சன் 49 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>இந்தியக் கிரிக்கெட் அணியின் பந்துவீச்சில், மொஹமட் ஷமி 4 விக்கெட்டுகளையும் இசாந் சர்மா 3 விக்கெட்டுகளையும் அஸ்வின் 2 விக்கெட்டுகளையும் ஜடேஜா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனையடுத்து 32 ஓட்டங்கள் பின்னிலையில் தனது இரண்டாவது இன்னிங்சை தொடங்கிய இந்தியா அணி, 170 ஓட்டங்களுக்கு சுருண்டது. இதனால் நியூஸிலாந்து அணிக்கு 139 ஓட்டங்கள் வெற்றி இலக்காக நிர்ணயிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது அணியின் அதிகப்பட்ச ஓட்டங்களாக, ரிஷப்பந்த் 41 ஓட்டங்களையும் ரோஹித் சர்மா 30 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>நியூஸிலாந்து அணியின் பந்துவீச்சில், டிம் சவுத்தீ 4 விக்கெட்டுகளையும் போல்ட் 3 விக்கெட்டுகளையும் ஜேமீஸன் 2 விக்கெட்டுகளையும் வாக்னர் 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து 139 என்ற வெற்றி இலக்கை நோக்கி களமிறங்கிய நியூஸிலாந்து அணி, 2 விக்கெட்டுகள் இழப்புக்கு வெற்றி இலக்கை கடந்து சம்பியன் பட்டத்தை வென்றது.<\/p>\n\n\n\n<p>இதில் அணியின் அதிகப்பட்ச ஓட்டங்களாக கேன் வில்லியம்சன் ஆட்டமிழக்காது 51 ஓட்டங்களையும் ரோஸ் டெய்லர் ஆட்டமிழக்காது 47 ஓட்டங்களையம் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>இந்திய கிரிக்கெட் அணியின் பந்துவீச்சில், அஸ்வின் 2 விக்கெட்டுகளை வீழ்த்தினார்.<\/p>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக இரண்டு இன்னிங்ஸிலும் மொத்தம் 7 விக்கெட்டுகளை வீழ்த்திய கெய்ல் ஜேமீஸன் தெரிவுசெய்யப்பட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118409\/\" rel=\"nofollow\">இந்தியாவுக்கு சோகம்: ஐ.சி.சி. டெஸ்ட் சம்பியன்ஷிப் பட்டத்தை வென்றது நியூஸிலாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/118409\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/new-zealands-kane-williamson-celebrates-with-the-trophy-and-teammates-720x375-1.jpg"],"pubdate":"Thu, 24 Jun 2021 08:40:04 +0000"},{"title":"திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று முதல் பக்தர்களுக்கு அனுமதி","text":"<p>திருவனந்தபுரம், ஜூன் 24- கேரளாவில் கொரோனா பரவல் குறைந்ததை தொடர்ந்து வழிபாட்டு தலங்களை திறக்க அரசு அனுமதி அளித்துள்ளது. இதனை தொடர்ந்து திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று (வியாழக்கிழமை) முதல் பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்படுவார்கள். அதிகாலை 3.15 முதல் 4.15 மணி வரையிலும், 5.15 முதல் 6.15 மணி வரையிலும், காலை 8.30 முதல் 10 மணி வரையிலும், 10.30 முதல் 11.15 மணி வரையிலும், மாலை 5 மணி முதல் 6.15 மணி வரையிலும், 6.50 முதல் 7.20 மணி வரையிலும் பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்படுவார்கள். ஒரே நேரத்தில் 15 பக்தர்கள் மட்டுமே கொரோனா கட்டுப்பாட்டு விதிகளுக்குட்பட்டு அனுமதிக்கப்படுவார்கள்.<br \/>இதேபோல் குருவாயூர் தேவஸ்தானம் சார்பில் வெளியிடப்பட்டுள்ள செய்திக்குறிப்பில் கூறப்பட்டுள்ளதாவது:-<br \/>அரசு உத்தரவுபடி குருவாயூர் கிருஷ்ணசாமி கோவில் பக்தர்கள் தரிசனத்துக்காக இன்று திறக்கப்படுகிறது. ஆன்லைன் முன்பதிவு அடிப்படையில் தினசரி 300 பக்தர்கள் தரிசனம் செய்யலாம். ஆனால் பக்தர்கள் நாலம்பலத்திற்குள் அனுமதிக்கப்பட மாட்டார்கள்.<br \/>அதே போல் திருமணம் நடத்தவும் அனுமதி வழங்கப்பட்டு உள்ளது. ஒரு திருமணத்தில் 10 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படுவார்கள். திருமண நிகழ்ச்சிகளில் வீடியோ, புகைப்படம் எடுக்க 2 பேருக்கு மட்டுமே அனுமதி வழங்கப்படும்.<br \/>ஒரு நாளைக்கு எத்தனை திருமணங்கள் வரை நடத்தலாம் என்பது குறித்து குருவாயூர் தேவஸ்தான நிர்வாகம் முடிவு செய்யும்.<br \/>இவ்வாறு அதில் கூறப்பட்டு உள்ளது அதே சமயத்தில் கேரளாவில் கொரோனா தொற்று பரவல் விகிதம் 16 சதவீதத்திற்கும் கூடுதல் உள்ள இடங்களில் கோவில்கள் திறக்க அனுமதி இல்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%ae%e0%ae%a8%e0%ae%be%e0%ae%aa%e0%ae%9a\/\" rel=\"nofollow\">திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று முதல் பக்தர்களுக்கு அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%ae%e0%ae%a8%e0%ae%be%e0%ae%aa%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:38:34 +0000"},{"title":"தடுப்பூசி போடாவிட்டால் சம்பளம் இல்லை – மத்திய பிரதேசத்தில் கலெக்டரின் அதிரடி உத்தரவு","text":"<p>போபால், ஜூன் 24- கொரோனாவுக்கு எதிரான ஒரே பேராயுதம் தடுப்பூசிதான் என்பது அனைத்து மருத்துவ நிபுணர்களும் ஒத்துக்கொண்ட உண்மை. அதனால்தான் விரைவாகவும், அதிகபட்ச பேருக்கும் தடுப்பூசி போடுவதில் மத்திய, மாநில அரசுகள் ஆர்வம் காட்டுகின்றன.<br \/>ஆனால் மத்தியபிரதேச மாநிலம் உஜ்ஜைன் மாவட்ட கலெக்டர் அஷீஷ் சிங், தடுப்பூசி போடுவதில் ஓரடி முன்னே சென்றிருக்கிறார். அதாவது, அரசு ஊழியர்கள் தடுப்பூசி போட்டுக்கொள்ளாவிட்டால் மாத சம்பளம் ‘கட்’ ஆகிவிடும் என்று கூறிவிட்டார். வருகிற ஜூலை 31-ந் தேதிக்குள் அரசு ஊழியர்கள் தடுப்பூசி செலுத்திக்கொண்டு அதற்கான சான்றிதழை காண்பித்தால்தான், அடுத்த மாதத்தில் அவர்களுக்கு சம்பளம் கிடைக்கும். ஜூன் மாதத்துக்கான சம்பளம் போடும்போது தடுப்பூசி சான்றிதழ்களையும் கேட்டுப்பெறுங்கள் என்று மாவட்டத்தின் அனைத்து கருவூல அதிகாரிகளுக்கும் உத்தரவு பிறப்பிக்கப்பட்டிருக்கிறது. மாதாந்திர சம்பளம் பெறும் ஊழியர்கள் மட்டுமின்றி, அரசின் தினக்கூலி மற்றும் ஒப்பந்த ஊழியர்கள் தடுப்பூசி போட்டிருக்கிறார்களா என்ற தகவலையும் சமர்ப்பிக்கும்படி பல்வேறு துறை தலைமைப் பொறுப்பில் உள்ளோருக்கு உத்தரவு பறந்திருக்கிறது. உஜ்ஜைன் மாவட்டத்தில் கொரோனாவால் இறந்த அரசு ஊழியர்கள் குறித்து ஆராய்ந்தபோது, அவர்கள் யாரும் தடுப்பூசி போட்டுக்கொண்டிருக்கவில்லை என தெரியவந்தது. அதையடுத்தே மாவட்ட நிர்வாகம் இந்த அதிரடி முடிவுக்கு வந்திருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%9a\/\" rel=\"nofollow\">தடுப்பூசி போடாவிட்டால் சம்பளம் இல்லை &#8211; மத்திய பிரதேசத்தில் கலெக்டரின் அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:37:23 +0000"},{"title":"பிலிப்பைன்ஸின் முன்னாள் ஜனாதிபதி அக்வினோ காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிலிப்பைன்ஸின் முன்னாள் ஜனாதிபதி பெனிக்னோ அக்வினோ, நீண்டகால உடல் நலப் பிரச்சினைக்கு பின்னர் வியாழக்கிழமை காலமானதாக அந் நாட்டு ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156000\/210623214557-benigno-aquino-2016-restricted-exlarge-169.jpg\" \/><\/figure>\n\n\n\n<p>61 வயதான அக்வினோ, 2010 &#8211; 2016 வரை நாட்டின் 15 ஆவது ஜனாதிபதியாக பணியாற்றியதுடன், மேலும் பல பதவிகளில் இருந்துள்ளார்.<\/p>\n\n\n\n<p>தலைநகர் மணிலாவிற்கு அருகிலுள்ள கேபிடல் வைத்தியசாலையில் அனுமதிக்கப்பட்ட நிலையில் அவர் உயிரிழந்துள்ளதாக மையத்தில் பிலிப்பைன்ஸ் செய்தி நிறுவனம் தெரிவித்துள்ளது,&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் தகவல் அளிக்காத அவரது குடும்பத்தினர் விரைவில் ஒரு அறிக்கையை வெளியிடுவார்கள் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>எனினும் அவரது மரணத்தை 2012 இல் அக்வினோவால் நியமிக்கப்பட்ட உச்சநீதிமன்ற நீதிபதி மார்விக் லியோனன் உறுதிபடுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118403\/\" rel=\"nofollow\">பிலிப்பைன்ஸின் முன்னாள் ஜனாதிபதி அக்வினோ காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/118403\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156000\/210623214557-benigno-aquino-2016-restricted-exlarge-169.jpg"],"pubdate":"Thu, 24 Jun 2021 08:33:14 +0000"},{"title":"போராட்ட வழக்குகள் வாபஸ் – சட்டசபையை அசர வைத்த மு.க.ஸ்டாலின் உரை…!","text":"<p>தமிழ்நாட்டின் 16-வது சட்டசபையின் முதல் கூட்டம் கலைவாணர் அரங்கில் கடந்த 21 ஆம் தேதி ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் தொடங்கியது.<\/p>\n\n\n\n<p>முதல் நாள் கூட்டத்தில் மறைந்த தலைவர்கள், எம்.எல்.ஏ.க்களுக்கு அஞ்சலி செலுத்தப்பட்டது. இதையடுத்து கவர்னர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் சட்டசபையில் கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<p>இது குறித்து சட்டசபையில் இடம்பெற்ற அனைத்து கட்சி பிரதிநிதிகள் பங்கேற்ற விவாதம் நடந்தது. அவர்களின் கருத்துகளுக்கு அமைச்சர்கள் பதில் அளித்தனர்.<\/p>\n\n\n\n<p>எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி தி.மு.க. ஆட்சி குறித்து பல்வேறு கருத்துக்களை தெரிவித்தார்.<\/p>\n\n\n\n<p>3 தினங்கள் சட்டசபையில் நடந்த விவாதத்துக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இன்று பதில் அளித்து பேசினார்.<\/p>\n\n\n\n<p>அப்போது, தேர்தல் வாக்குறுதிகளை நிச்சயம் நிறைவேற்றுவோம், துளி அளவும் சந்தேகம் வேண்டாம் என்றார்.<\/p>\n\n\n\n<p>இரு தினங்களாக தமிழக சட்டமன்ற உறுப்பினர்கள் 22 பேர் விவாதத்தில் பங்கேற்றிருக்கிறார்கள், அவர்களின் கருத்தை தான் அறிவுரையாக எடுத்துக் கொள்வதாக குறிப்பிட்டார்.<\/p>\n\n\n\n<p>5 ஆண்டு கால ஆட்சியில் செயல்படுத்தவுள்ளதை கவர்னர் உரையில் சொல்லி விட முடியாது என்றும் கவர்னர் உரை முன்னோட்டம் தான் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் கூறினார்.<\/p>\n\n\n\n<p>தடுப்பூசி இல்லை, ஆக்சிஜன் இல்லை என்ற சூழலில் தான் ஆட்சிக்கு வந்தோம்; தற்போது இல்லை என்ற சூழலே இல்லாத நிலையை உருவாக்கியுள்ளோம் என்று அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஸ்டெர்லைட் போராட்டத்தின் போது மக்களுக்காக குரல் கொடுத்த அனைத்து அரசியல் கட்சி தலைவர்கள் மீதான வழக்குகள் வாபஸ் பெறப்பட்டுள்ளன என்றும் போராட்டத்தில் உயிரிழந்தவர்களின் வாரிசுகளுக்கு அரசு வேலை வழங்கப்பட்டுள்ளது என்றும் கூறினார்.<\/p>\n\n\n\n<p>மேலும், மீத்தேன், நியூட்ரினோ எட்டுவழிச் சாலை எதிர்ப்பு போராட்டத்தின் போது போட்டப்பட்ட வழக்குகளும், கருத்து சுதந்திரத்தை பறிக்கும் வகையில், தமிழக அரசு சார்பில் பத்திரிகையாளர்கள் மீது தொடர்ந்த வழக்குகளும் ரத்து செய்யப்படும் என்று மு.க.ஸ்டாலின் அறிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-mk-stalin-ordered-to-protest-case-withdraw\/\" rel=\"nofollow\">போராட்ட வழக்குகள் வாபஸ் &#8211; சட்டசபையை அசர வைத்த மு.க.ஸ்டாலின் உரை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-mk-stalin-ordered-to-protest-case-withdraw\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-70.jpg"],"pubdate":"Thu, 24 Jun 2021 08:24:29 +0000"},{"title":"சென்னை புறநகர் ரயிலில் பொதுமக்கள் பயணிக்கலாம்… முழு விவரம் இதோ..!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை வெகுவாக குறைந்ததை அடுத்து பல தளர்வுகளை தமிழக அரசு அறிவித்து வந்தது.<\/p>\n\n\n\n<p>சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு உள்ளிட்ட மாவட்டங்களில் பேருந்து போக்குவரத்து சேவை தொடங்கப்பட்டது. மேலும், புறநகர் ரயில்களில் அரசு பணியாளர்கள் மற்றும் உரிய அனுமதி கடிதம் வைத்திருந்தவர்கள் மட்டுமே பயணித்து வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் நாளை முதல் சென்னை புறநகர் ரயிலில் பொதுமக்கள் பயணிக்கலாம் என்று தெற்கு ரயில்வே அறிவித்துள்ளது. இதற்கான வழிகாட்டு நெறிமுறைகளையும் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பெண் பயணிகள் எப்போது வேண்டுமானாலும் எந்த காரணத்திற்காகவும் பயணம் செய்யலாம் என்றும் ரிட்டர்ன் டிக்கெட் அவர்களுக்கு வழங்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. இதேபோன்று 12 வயதிற்கு உள்பட்ட சிறுவர்களும் பயணிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புறநகர் ரயில் சேவையில் ஆண் பயணிகள் நான் பீக் நேரங்களில் மட்டுமே பயணம் செய்ய வேண்டும் என்றும் அவர்களுக்கு ரிட்டர்ன் டிக்கெட் கிடையாது என்றும் அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மத்திய, மாநில அரசு பணியாளர்கள் எப்போது வேண்டுமானாலும் ரயில் சேவையை பயன்படுத்திக்கொள்ளலாம் எனவும் தனியார் அலுவலக ஊழியர்கள் அனுமதி கடிதம் மற்றும் ஐடி கார்டை காண்பித்து டிக்கெட் பெற்றுக்கொள்ளலாம் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ரயிலில் முன்பதிவு செய்து வருபவர்களுக்கு புறநகர் சேவைக்கான டிக்கெட் வழங்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ரயில் நிலையங்களுக்கு வருபவர் கட்டாய முகக்கவசம் அணிய வேண்டும் இல்லை என்றால் 500 ரூபாய் அபராதம் விதிக்கப்படும் என்று அறிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், சமூக இடைவெளியை கடைபிடித்து கூட்டம் இல்லாமல் பயணிப்பது, காய்ச்சல், சளி, இருமல் இருப்பவர்கள் புறநகர் ரயில் சேவையை தவிர்க்க வேண்டும் என்றும் தெற்கு ரயில்வே கேட்டுக்கொண்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/train-service-for-normal-passengers-in-tamilnadu-full-details\/\" rel=\"nofollow\">சென்னை புறநகர் ரயிலில் பொதுமக்கள் பயணிக்கலாம்… முழு விவரம் இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/train-service-for-normal-passengers-in-tamilnadu-full-details\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-21.jpg"],"pubdate":"Thu, 24 Jun 2021 08:16:47 +0000"}]