[{"title":"பட்டப்பகலில் படுகொலை","text":"<p>பெங்களூர், ஜூன் 24- பெங்களூர் மாநகராட்சி முன்னாள் கவுன்சிலர் பட்டப்பகலில் விஷமிகளால் கத்தியால் குத்தி கொடூரமாக கொலை செய்துள்ள சம்பவம் பெங்களூர் காட்டன் பேட்டை அருகே நடந்துள்ளது. காட்டன் பேட்டை ஆஞ்சனப்பா கார்டன் அருகில் இன்று காலை 10 :15 மணிக்கு சென்று கொண்டிருந்த ரேகா கதிரேஷ் என்பவரை விஷமிகள் கத்தியால் குத்தி படுகாயம் படுத்தினர். உடனடியாக அங்கிருந்தவர்கள் ரேகா கதிரேசை ஆஸ்பத்திரிக்கு சிகிச்சைக்காக கொண்டு சென்றனர்.<br \/>அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டது. ஆயினும் சிகிச்சை பலனின்றி அவர் இறந்துபோனார். கடந்த 2018 பிப்ரவரி எட்டாம் தேதி ரேகா கதிரேசின் கணவரை விஷமிகள் கொலை செய்தார்கள். கதிரேஷ் கொலைக்குப் பின் நடந்த இடைத்தேர்தலில் கதிரேஷின் மனைவி ரேகா அதே வார்டில் போட்டியிட்டு வெற்றியும் பெற்றார். முன் விரோதத்தால் முன்னாள் கவுன்சிலர் ரேகா கதிரேஷை கொலை செய்திருக்கிறார்கள் என தெரியவந்துள்ளது. சம்பவ இடத்திற்கு டிஜிபி சஞ்சீவ் பாட்டில், சிக்பேட்டை ஏசிபி, மற்றும் காட்டன் பேட்டை போலீசார், சென்று விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%95%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">பட்டப்பகலில் படுகொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%95%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:45:36 +0000"},{"title":"அவதூறு வழக்கு: ராகுல்காந்தி நீதிமன்றத்தில் ஆஜர்","text":"<p>சூரத், ஜூன் 24- கர்நாடகாவின் கோலாரில் கடந்த நாடாளுமன்ற தேர்தலின்போது நடந்த பிரசார கூட்டத்தில் அப்போதைய காங்கிரஸ் தலைவரான ராகுல் காந்தி உரையாற்றினார். அதில் அவர் பேசும்போது, ‘நிரவ் மோடி, லலித் மோடி, நரேந்திர மோடி என எப்படி எல்லாரும் பொதுவான குடும்ப பெயரில் (மோடி) வருகின்றனர். அனைத்து திருடர்களும் மோடியை பொதுவான குடும்ப பெயராக கொண்டிருப்பது எப்படி?’ என கேள்வி எழுப்பியதாக தெரிகிறது. இதைத்தொடர்ந்து குஜராத்தின் சூரத்தை சேர்ந்த பர்னேஷ் மோடி என்ற எம்.எல்.ஏ., ராகுல் காந்தி ஒட்டுமொத்த மோடி சமூகத்தினரையே இழிவுபடுத்தி விட்டதாக கூறி அவர் மீது குற்ற அவதூறு வழக்கு தொடர்ந்தார். சூரத்தில் உள்ள மாஜிஸ்திரேட்டு கோர்ட்டில் தொடரப்பட்ட இந்த வழக்கில் தனது இறுதி வாக்குமூலத்தை சமர்ப்பிப்பதற்காக ஜூன் 24-ந் தேதி (இன்று) ராகுல் காந்தி மீண்டும் ஆஜராக வேண்டும் என சமீபத்தில் நீதிபதி ஏ.என்.தவே உத்தரவிட்டு இருந்தார். அதன்படி ராகுல் காந்தி இன்று (வியாழக்கிழமை) சூரத் மாஜிஸ்திரேட்டு கோர்ட்டில் ஆஜராக உள்ளதாக மாநில காங்கிரஸ் கட்சியினர் தெரிவித்து உள்ளனர். இந்நிலையில், அவதூறு வழக்கு விசாரணைக்காக குஜராத் மாநிலத்தில் உள்ள சூரத் கோர்ட்டிற்கு ராகுல் காந்தி இன்று வந்தடைந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a8\/\" rel=\"nofollow\">அவதூறு வழக்கு: ராகுல்காந்தி நீதிமன்றத்தில் ஆஜர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%b5%e0%ae%a4%e0%af%82%e0%ae%b1%e0%af%81-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:44:10 +0000"},{"title":"மும்பை தாக்குதல் சதிகாரன் ஹபீஸ் சயீத் வீட்டின் வெளியே குண்டுவெடிப்பு – 3 பேர் பலி","text":"<p>லாகூர், ஜூன் 24- மும்பையில் 2008-ம் ஆண்டு நவம்பர் 26-ந் தேதி பாகிஸ்தான் பயங்கரவாதிகள் 10 பேர் புகுந்து குண்டுகளை வெடித்தும், துப்பாக்கிச்சூடு நடத்தியும் கொடூரமான தாக்குதல்களை நடத்தினர். இதில் 166 அப்பாவி மக்கள் கொன்று குவிக்கப்பட்டனர். இந்த தாக்குதல்களுக்கு பின்னணியில் இருந்தவர் ஹபீஸ் சயீத். இவர், லஷ்கர் இ தொய்பா பயங்கரவாத இயக்கத்தின் இணை நிறுவனர் மற்றும் ஜமாத் உத்த தவா அமைப்பின் நிறுவனர். இவரது வீடு, பாகிஸ்தானில் லாகூரில் ஜோஹார் டவுன் பகுதியில் உள்ளது. இவரது வீட்டின் வெளியே நேற்று சக்திவாய்ந்த குண்டு வெடித்தது. இந்த குண்டு வெடிப்பில் அந்தப் பகுதியே அதிர்ந்தது. இதில் சிக்கி 3 பேர் பரிதாபமாக உயிரிழந்தனர். 20-க்கும் மேற்பட்டோர் படுகாயம் அடைந்தனர். அவர்கள் உடனடியாக அங்கிருந்து மீட்கப்பட்டு ஆஸ்பத்திரிகளில் சேர்க்கப்பட்டனர். ஹபீஸ் சயீத், தற்போது லாகூர் மத்திய சிறையில் அடைக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a9\/\" rel=\"nofollow\">மும்பை தாக்குதல் சதிகாரன் ஹபீஸ் சயீத் வீட்டின் வெளியே குண்டுவெடிப்பு &#8211; 3 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:43:00 +0000"},{"title":"நியூட்ரினோ மீத்தேன் 8 வழிசாலை எதிர்ப்பு போராட்ட வழக்குகள் வாபஸ்","text":"<p>சென்னை, ஜூன் 24- சட்டசபையில் முதல்- அமைச்சர் மு.க ஸ்டாலின் இன்று உரையாற்றினார். அப்போது அவர் கூறியதாவது-<br \/>நீதிக்கட்சியின் தொடர்ச்சி பேரறிஞர் அண்ணா, அண்ணாவின் தொடர்ச்சி கலைஞர், கலைஞரின் தொடர்ச்சி நான். அண்ணாவின் அரசியல் வாரிசு, கலைஞரின் கொள்கை வாரிசு நான். என் மீது நம்பிக்கை வைத்து வாக்களித்த தமிழ்நாட்டு மக்களுக்கு நன்றி.<br \/>கொளத்தூர் தொகுதியில் வாக்களித்த வாக்காளர்களுக்கும், தோழமை கட்சிகளுக்கும் நன்றி<br \/>பொறுத்தார் பூமியாழ்வார் என்பது பழமொழி, நாங்கள் பத்தாண்டுகள் பொறுத்திருந்து ஆட்சிக்கு வந்துள்ளோம், கொடுத்த வாக்குறுதிகளை நிச்சயம் நிறைவேற்றுவோம், துளி அளவும் சந்தேகம் வேண்டாம். இரு தினங்களாக தமிழக சட்டமன்ற உறுப்பினர்கள் 22 பேர் விவாதத்தில் பங்கேற்றிருக்கிறார்கள், அவர்களின் கருத்தை நான் அறிவுரையாக எடுத்துக் கொள்கிறேன்.<br \/>5 ஆண்டு கால ஆட்சியில் செயல்படுத்தவுள்ளதை கவர்னர் உரையில் சொல்லி விட முடியாது; கவர்னர் உரை முன்னோட்டம் தான் தடுப்பூசி இல்லை, ஆக்சிஜன் இல்லை என்ற சூழலில் தான் ஆட்சிக்கு வந்தோம்; தற்போது இல்லை என்ற சூழலே இல்லாத நிலையை உருவாக்கியுள்ளோம். ஸ்டெர்லைட் போராட்டத்தின் போது மக்களுக்காக குரல் கொடுத்த அனைத்து அரசியல் கட்சி தலைவர்கள் மீதான வழக்குகள் வாபஸ் பெறப்பட்டுள்ளன.போராட்டத்தில் உயிரிழந்தவர்களின் வாரிசுகளுக்கு அரசு வேலை வழங்கப்பட்டுள்ளது. மீத்தேன், நியூட்ரினோ எட்டுவழிச் சாலை எதிர்ப்பு போராட்டத்தின் போது போட்டப்பட்ட வழக்குகள் அனைத்தும் ரத்து செய்யப்படும் இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8b-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d-8-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/\" rel=\"nofollow\">நியூட்ரினோ மீத்தேன் 8 வழிசாலை எதிர்ப்பு போராட்ட வழக்குகள் வாபஸ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%ae%bf%e0%ae%a9%e0%af%8b-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d-8-%e0%ae%b5%e0%ae%b4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:42:39 +0000"},{"title":"பெங்களூரில் பெட்ரோல் விலை ரூ 101","text":"<p>பெங்களூர், ஜூன் 24- பொருளாதார நெருக்கடி நேரத்தில் பெட்ரோல் விலை அதிகரித்தவாறு உள்ளது. ஒரு லிட்டர் பெட்ரோல் 100 ரூபாயை தாண்டியுள்ளது. கர்நாடகம் மற்றும் ராஜஸ்தான், மகாராஷ்டிரா, ஹைதராபாத் ஆகிய மாநகரங்களில் பெட்ரோல் விலை ஒரு லிட்டருக்கு 100 ரூபாய் தாண்டிவிட்டது. தினம்தினம் பெட்ரோல் விலை அதிகரித்துள்ளது. கர்நாடக தலைநகர் பெங்களூரில் ஒரு லிட்டர் பெட்ரோல் 101 ரூபாய் ஆகியுள்ளது. இன்று ஒரு லிட்டர் பெட்ரோலுக்கு 23 முதல் 26 பைசா விலை உயர்வும், டீசலுக்கு 6 முதல் 7 பைசா வாகவும் உயர்ந்திருக்கிறது. இன்னும் வட கன்னடா, தென் கன்னடா, சிவமோகா, பாகல்கோட், பெல்காம், பீதர், சாம்ராஜ்நகர், ஹாவேரி, பெங்களூர் ரூரல், தார்வாட், குல்பர்கா, சிக்பல்லாபூர், சித்ரதுர்கா, ஹாசன், குடகு, ராய்ச்சூர், ராம்நகர், தாவணகெரே, தும்கூர், யாதகிரி, பெல்லாரி, சிக்கமகளூர், ஆகிய நகரங்களிலும் பெட்ரோல் விலை 100 தாண்டிவிட்டது. ராஜஸ்தான் ஸ்ரீ கங்கா நகர், பெட்ரோல் விலை ஒரு லிட்டருக்கு108 ந ரூபாய் 46 காசு என பெட்ரோல் விலை உயர்ந்திருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">பெங்களூரில் பெட்ரோல் விலை ரூ 101<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:40:35 +0000"},{"title":"புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி – எலிகளுக்கு செலுத்தியதில் நல்ல பலன்","text":"<p>வாஷிங்டன், ஜூன் 24- புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி ஒன்றை அமெரிக்க விஞ்ஞானிகள் கண்டுபிடித்து அசத்தி உள்ளனர். எலிகளுக்கு செலுத்தி சோதித்ததில் நல்ல பலன் கிடைத்துள்ளது. கொரோனா வைரஸ் தொற்று, 2019-ம் ஆண்டின் இறுதியில் சீனாவின் உகான் நகரில் இருந்து பரவத்தொடங்கியது. ஒன்றரை ஆண்டு காலத்துக்கு மேலாக இந்த வைரஸ், உலகமெங்கும் ஆதிக்கம் செலுத்தி வருகிறது. இந்த வைரஸ் அவ்வப்போது உருமாறி வருகிறது. இது மனித குலத்துக்கு மாபெரும் கவலையாக உருவெடுத்துள்ளது. மேலும், இனி எந்த கொரோனா வைரஸ் எல்லாம் உலகை அலைக்கழிக்க வருமோ என்ற அச்சத்தையும் ஏற்படுத்தி உள்ளது. இந்த நிலையில் உலகளாவிய தடுப்பூசி ஒன்றை அமெரிக்கா கண்டுபிடித்துள்ளது. இதுபற்றிய பரபரப்பு தகவல்கள் வெளியாகி உள்ளன. அமெரிக்காவில் உள்ள வட கரோலினா பல்கலைக்கழக விஞ்ஞானிகள்தான் இந்த தடுப்பூசியை கண்டுபிடித்துள்ளனர். இவர்கள், 2003-ம் ஆண்டு சார்ஸ் வைரஸ் தொற்று பாதிப்பு ஏற்பட்டதைத் தொடர்ந்து இன்றளவும் கோவிட் 19 என்னும் கொரோனா வைரஸ் தொற்று அச்சுறுத்தலாகவே உள்ளதாக கூறுகிறார்கள்.<br \/>எதிர்காலத்தில் கொரோனா வைரஸ் தொற்று நோய்களைத் தடுப்பதற்கு, தற்போதைய கொரோனா வைரஸ் மற்றும் விலங்குகளிடம் இருந்து மனிதர்களுக்கு பரவும் கொரோனை வைரஸ் குழுக்களிடம் இருந்து பாதுகாப்பை வழங்குவதற்கு இந்த குழு தடுப்பூசியை வடிவமைத்துள்ளதாக கூறி உள்ளனர்.<br \/>இது குறித்த தகவல்கள் ‘சயின்ஸ்’ பத்திரிகையில் வெளியாகி உள்ளது. அதில் கூறி இருப்பதாவது-<\/p>\n\n\n\n<ul><li>கொரோனா வைரஸ் என்னும் பெரிய குடும்பத்தின் அங்கமாக சர்பேகோ வைரஸ்கள் உள்ளன. கடந்த 2 தசாப்தங்களில் (20 ஆண்டுகளில்) பேரழிவு ஏற்படுத்திய 2 நோய்களுக்கு (சார்ஸ் மற்றும் கொரோனா) பிறகு நச்சுயிரியல் வல்லுனர்களின் முன்னுரிமையாக சர்பேகோ வைரஸ்கள் அமைந்துள்ளன.<\/li><li>இந்த விஞ்ஞானிகள் மெசேஞ்சர் ஆர்.என்.ஏ. தடுப்புடன் தங்கள் அணுகுமுறையை தொடங்கினர். இது பைசர் மற்றும் மாடர்னா தடுப்பூசி போன்றதாகும்.<\/li><li>இருப்பினும் ஒரு வைரசுக்கான மெசேஞ்சர் ஆர்.என்.ஏ. குறியீட்டைச் சேர்ப்பதற்கு பதிலாக, பல வைரஸ்களின் மெசேஞ்சர் ஆர்.என்.ஏ.க்களை சேர்த்தனர்.<\/li><li>எலிகளுக்கு இந்த கலப்பின தடுப்பூசி செலுத்தப்பட்டது. அதில் பல ஸ்பைக் புரதங்களுக்கு எதிராக செயல்படும் நோய் எதிர்ப்பு பொருள் (ஆன்டிபாடிஸ்) உருவானது. இது நல்ல பலனாகும்.<\/li><li>புதிய உருமாறிய வைரஸ்கள் கண்டறியப்படுகிறபோது, இந்த தடுப்பூசி அதற்கு எதிராக செயல்படும்.<\/li><li>எலிகளிடம் தற்போது மருத்துவ பரிசோதனை நடத்தப்பட்ட நிலையில் அடுத்த ஆண்டு மனிதர்களுக்கு செலுத்தி பரிசோதிக்கப்படும்.<\/li><li>இதுபற்றி விஞ்ஞானி டேவிட் மார்டினேஸ் கூறுகிறபோது, “எங்கள் கண்டுபிடிப்பு எதிர்காலத்துக்கான பிரகாசமாக தெரிகிறது. நாங்கள் மனிதர்களில் ஆபத்தை ஏற்படுத்தும் வைரஸ்களிடம் இருந்து பாதுகாப்பு அளிக்க கூடுதலான தடுப்பூசிகளை வடிவமைக்க முடியும்” என தெரிவித்துள்ளார். மேலும், இதன் மூலம் சார்ஸ்-கோவ் 3 வைரசையும் தடுக்க முடியும் எனவும் அவர் நம்பிக்கை வெளியிட்டுள்ளார் இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%af%88\/\" rel=\"nofollow\">புதிய உலகளாவிய கொரோனா வைரஸ் தடுப்பூசி &#8211; எலிகளுக்கு செலுத்தியதில் நல்ல பலன்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%89%e0%ae%b2%e0%ae%95%e0%ae%b3%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:40:21 +0000"},{"title":"திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று முதல் பக்தர்களுக்கு அனுமதி","text":"<p>திருவனந்தபுரம், ஜூன் 24- கேரளாவில் கொரோனா பரவல் குறைந்ததை தொடர்ந்து வழிபாட்டு தலங்களை திறக்க அரசு அனுமதி அளித்துள்ளது. இதனை தொடர்ந்து திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று (வியாழக்கிழமை) முதல் பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்படுவார்கள். அதிகாலை 3.15 முதல் 4.15 மணி வரையிலும், 5.15 முதல் 6.15 மணி வரையிலும், காலை 8.30 முதல் 10 மணி வரையிலும், 10.30 முதல் 11.15 மணி வரையிலும், மாலை 5 மணி முதல் 6.15 மணி வரையிலும், 6.50 முதல் 7.20 மணி வரையிலும் பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்படுவார்கள். ஒரே நேரத்தில் 15 பக்தர்கள் மட்டுமே கொரோனா கட்டுப்பாட்டு விதிகளுக்குட்பட்டு அனுமதிக்கப்படுவார்கள்.<br \/>இதேபோல் குருவாயூர் தேவஸ்தானம் சார்பில் வெளியிடப்பட்டுள்ள செய்திக்குறிப்பில் கூறப்பட்டுள்ளதாவது:-<br \/>அரசு உத்தரவுபடி குருவாயூர் கிருஷ்ணசாமி கோவில் பக்தர்கள் தரிசனத்துக்காக இன்று திறக்கப்படுகிறது. ஆன்லைன் முன்பதிவு அடிப்படையில் தினசரி 300 பக்தர்கள் தரிசனம் செய்யலாம். ஆனால் பக்தர்கள் நாலம்பலத்திற்குள் அனுமதிக்கப்பட மாட்டார்கள்.<br \/>அதே போல் திருமணம் நடத்தவும் அனுமதி வழங்கப்பட்டு உள்ளது. ஒரு திருமணத்தில் 10 பேர் மட்டுமே கலந்து கொள்ள அனுமதிக்கப்படுவார்கள். திருமண நிகழ்ச்சிகளில் வீடியோ, புகைப்படம் எடுக்க 2 பேருக்கு மட்டுமே அனுமதி வழங்கப்படும்.<br \/>ஒரு நாளைக்கு எத்தனை திருமணங்கள் வரை நடத்தலாம் என்பது குறித்து குருவாயூர் தேவஸ்தான நிர்வாகம் முடிவு செய்யும்.<br \/>இவ்வாறு அதில் கூறப்பட்டு உள்ளது அதே சமயத்தில் கேரளாவில் கொரோனா தொற்று பரவல் விகிதம் 16 சதவீதத்திற்கும் கூடுதல் உள்ள இடங்களில் கோவில்கள் திறக்க அனுமதி இல்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%ae%e0%ae%a8%e0%ae%be%e0%ae%aa%e0%ae%9a\/\" rel=\"nofollow\">திருவனந்தபுரம் பத்மநாபசாமி கோவிலில் இன்று முதல் பக்தர்களுக்கு அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%ae%e0%ae%a8%e0%ae%be%e0%ae%aa%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:38:34 +0000"},{"title":"தடுப்பூசி போடாவிட்டால் சம்பளம் இல்லை – மத்திய பிரதேசத்தில் கலெக்டரின் அதிரடி உத்தரவு","text":"<p>போபால், ஜூன் 24- கொரோனாவுக்கு எதிரான ஒரே பேராயுதம் தடுப்பூசிதான் என்பது அனைத்து மருத்துவ நிபுணர்களும் ஒத்துக்கொண்ட உண்மை. அதனால்தான் விரைவாகவும், அதிகபட்ச பேருக்கும் தடுப்பூசி போடுவதில் மத்திய, மாநில அரசுகள் ஆர்வம் காட்டுகின்றன.<br \/>ஆனால் மத்தியபிரதேச மாநிலம் உஜ்ஜைன் மாவட்ட கலெக்டர் அஷீஷ் சிங், தடுப்பூசி போடுவதில் ஓரடி முன்னே சென்றிருக்கிறார். அதாவது, அரசு ஊழியர்கள் தடுப்பூசி போட்டுக்கொள்ளாவிட்டால் மாத சம்பளம் ‘கட்’ ஆகிவிடும் என்று கூறிவிட்டார். வருகிற ஜூலை 31-ந் தேதிக்குள் அரசு ஊழியர்கள் தடுப்பூசி செலுத்திக்கொண்டு அதற்கான சான்றிதழை காண்பித்தால்தான், அடுத்த மாதத்தில் அவர்களுக்கு சம்பளம் கிடைக்கும். ஜூன் மாதத்துக்கான சம்பளம் போடும்போது தடுப்பூசி சான்றிதழ்களையும் கேட்டுப்பெறுங்கள் என்று மாவட்டத்தின் அனைத்து கருவூல அதிகாரிகளுக்கும் உத்தரவு பிறப்பிக்கப்பட்டிருக்கிறது. மாதாந்திர சம்பளம் பெறும் ஊழியர்கள் மட்டுமின்றி, அரசின் தினக்கூலி மற்றும் ஒப்பந்த ஊழியர்கள் தடுப்பூசி போட்டிருக்கிறார்களா என்ற தகவலையும் சமர்ப்பிக்கும்படி பல்வேறு துறை தலைமைப் பொறுப்பில் உள்ளோருக்கு உத்தரவு பறந்திருக்கிறது. உஜ்ஜைன் மாவட்டத்தில் கொரோனாவால் இறந்த அரசு ஊழியர்கள் குறித்து ஆராய்ந்தபோது, அவர்கள் யாரும் தடுப்பூசி போட்டுக்கொண்டிருக்கவில்லை என தெரியவந்தது. அதையடுத்தே மாவட்ட நிர்வாகம் இந்த அதிரடி முடிவுக்கு வந்திருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%9a\/\" rel=\"nofollow\">தடுப்பூசி போடாவிட்டால் சம்பளம் இல்லை &#8211; மத்திய பிரதேசத்தில் கலெக்டரின் அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:37:23 +0000"},{"title":"இப்படி வர காசு எனக்கு வேண்டாம்.. 150 கோடியை உதறித் தள்ளிய பிரபாஸ்","text":"<p>தெலுங்கு சினிமாவில் கொடி கட்டி பறக்கும் பிரபாஸ், இந்திய அளவில் பாகுபலி என்ற படத்தின் மூலம் பிரபலமானார், இவருக்கு அறிமுகம் தேவையில்லை என்று தான் கூறவேண்டும்.<\/p>\n<p>இவர் நடித்த பாகுபலி இரண்டாம் பாகமும் வசூல் ரீதியாக பிரம்மாண்ட சாதனை படைத்தது. அதற்குப்பின் சகோ என்ற படத்தில் நடித்துள்ளார். இந்த வருடம் ராதே ஷ்யாம், சலார், ஆதிபுருஷ் போன்ற படங்களில் நடித்து வருகிறார்.<\/p>\n<p>பிரபாஸ் அசுர வளர்ச்சியை பார்த்து இந்திய அளவில் இருக்கும் நிறுவனங்கள் இவரை அணுகி விளம்பரத்தில் நடிக்கும் படி கேட்டுள்ளனர்.<\/p>\n<p>கடந்த ஆண்டில் மட்டும் சோப்பு, மின்னணுப் பொருட்கள், காலணிகள், ஹெல்த் டிரிங்க்ஸ், ஆடை என்று ஏராளமான விளம்பர வாய்ப்புகள் வந்துள்ளது. ஆனால் இவர் இது போன்ற விளம்பரங்களில் நடிக்க மாட்டேன் என்று திட்டவட்டமாக மறுத்து விட்டாராம்.<\/p>\n<p>விளம்பரங்கள் மூலம் பல நெகடிவ் விமர்சனங்கள் வரும் என்று நடிக்க மறுத்து விட்டாராம். இதனால் கிட்டத்தட்ட 150 கோடி வரை சம்பளம் கிடைத்திருக்குமாம்.<\/p>\n<p>சமீபத்தில் கால்பந்து வீரர் ரொனால்டோ கோகோ கோலாவை வேண்டாம் என்று ஒதுக்கி தண்ணீரை குடிக்க வேண்டும் என்று வலியுறுத்தினார். இதனால் அந்த நிறுவனத்திற்கு 4 மில்லியன் அமெரிக்க டாலர்கள் நஷ்டமானது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208519\" style=\"width: 710px;\"><img alt=\"adipurush-prabhas\" class=\"size-full wp-image-208519\" height=\"380\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/adipurush-prabhas.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208519\">adipurush-prabhas<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhas-rejected-to-act-in-advertisement\/\" rel=\"nofollow\">இப்படி வர காசு எனக்கு வேண்டாம்.. 150 கோடியை உதறித் தள்ளிய பிரபாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhas-rejected-to-act-in-advertisement\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/adipurush-prabhas.jpg"],"pubdate":"Thu, 24 Jun 2021 08:14:56 +0000"},{"title":"`சீக்கிரமா வேலைக்குப் போய் 3 தம்பிகளைக் காப்பாத்தணும்!' - பெற்றோரை இழந்த 4 சிறுவர்களின் துயர நிலை","text":"<p>புதுக்கோட்டை மாவட்டம் அறந்தாங்கி அருகே பூவற்றக்குடியைச் சேர்ந்தவர் ஆனந்தன். இவரின் மனைவி மகமாயி. இவர்களுக்குக் கபிலன் (17), மதுபாலன் (15), மதுஸ்டன் (15), மதுபிரியன் (15) என நான்கு மகன்கள். கட்டடக் கூலி வேலை பார்த்து மனைவி,  பிள்ளைகளைக் காப்பாற்றி வந்த ஆனந்தன், கடந்த 10 வருடங்களுக்கு முன்பு மாரடைப்பால் இறந்துபோனார். ஆனந்தனின் இறப்புக்குப் பிறகு, தன் நான்கு மகன்களையும் காப்பாற்றுவதற்காகக் குடும்ப பொறுப்புகளைச் சுமந்த மகமாயி, அறந்தாங்கி அரசு மருத்துவமனையில் ஒப்பந்தத் தூய்மைப் பணியாளராக வேலைபார்த்து வந்தார். இதற்கிடையே ஊரில் அவ்வப்போது கூலி வேலையும் பார்த்து ஓய்வின்றி உழைத்து தன் மகன்களை வளர்த்து வந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cb3467bb-0520-4671-aeb7-8f82ab5447f5\/IMG_20210615_WA0092__01.jpg\" \/><figcaption>பெற்றோரை இழந்து தவிக்கும் 4 சிறுவர்கள் <\/figcaption><\/figure><p>தொடர்ந்து ஓய்வின்றி உழைத்த மகமாயிக்கு, கடந்த சில மாதங்களுக்கு முன்பு சிறுநீரகப் பாதிப்பு ஏற்பட்டுள்ளது. அதன் பின் வீட்டிலேயே முடங்கிப்போன மகமாயியை அவரின் மகன்கள் புதுக்கோட்டை அரசு மருத்துவமனையில் சேர்த்து மருத்துவம் பார்த்துள்ளனர். ஆனாலும், சிகிச்சைப் பலனளிக்காமல் மகமாயி உயிரிழந்தார். ஏற்கெனவே தந்தையை இழந்த அந்தச் சிறுவர்கள், தற்போது தாயையும் இழந்து நிர்க்கதியாகியிருக்கின்றனர். தாய், தந்தையை இழந்துத் தவிக்கும் அந்தச் சிறுவர்கள் இன்று ஒரு வேளைச் சாப்பாட்டுக்கே திண்டாடிக்கொண்டிருக்கின்றனர்.<\/p><p>மூத்த மகன் கபிலனிடம் பேசினோம். ``அப்பா இருந்த வரைக்கும் அம்மா வேலைக்கு எல்லாம் போகல. அப்பா எங்களை நல்லா பார்த்துக்கிட்டாரு. தம்பிங்க மூணு பேருமே ஒரே பிரசவத்துல பொறந்தவங்க. அவங்க பொறந்த கொஞ்ச நாள்லயே அப்பா இறந்துட்டாரு. அவர் இருந்தப்போ பெருசா எங்களுக்குக் கஷ்டம் இல்ல. அதற்கப்புறம்தான் அம்மா எங்களுக்காக அறந்தாங்கிக்கு வேலைக்குப் போக ஆரம்பிச்சாங்க. சில நாள்கள்ல வேலைபார்த்துட்டு அம்மா ரொம்ப களைப்பா வீட்டுக்கு வருவாங்க. அதற்கப்புறம் எங்களுக்குச் சமைச்சு சாப்பாடு கொடுக்கணும். அவங்க படுற கஷ்டத்தைப் பார்த்து, அவங்க களைப்பா இருக்க அன்னைக்கு நானே சமைச்சிடுவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/edbdf57c-c338-4570-9b8b-d1297a207306\/IMG_20210615_WA0074__01.jpg\" \/><figcaption>சிறுவர்கள் <\/figcaption><\/figure><p>தம்பிகளும் எனக்குக் கொஞ்சம் உதவி பண்ணுவாங்க. உடம்புல பிரச்னையை வச்சிக்கிட்டே அம்மா வேலைக்குப் போயிருக்காங்க. அவங்க இறப்புல இருந்து இன்னும் எங்களால வெளிய வரமுடியல. சித்தப்பா, அத்தைன்னு உறவுகள் இருக்காங்க. ஆனா, அவங்க தங்களோட குடும்பத்தைக் காப்பாற்றவே சிரமப்படுறாங்க; முடிஞ்ச உதவியைச் செய்வாங்க. <\/p><p>அம்மாவுக்கு அப்புறம் குடும்ப பொறுப்பை நான்தான் பார்க்கணும். பன்னிரண்டாவது முடிச்சிருக்கேன். இனி மூணு வருஷத்துக்குள்ள கம்ப்யூட்டர் சயின்ஸ் தொடர்பான ஒரு டிகிரியை படிச்சு, சீக்கிரமா வேலைக்குப் போகணும். தம்பிங்க எல்லாம் படிச்சு ஒரு வேலைக்குப் போற வரை அவங்களை நான்தான் காப்பாத்தணும். அதுக்கு, எனக்குப் படிப்புக்கான உதவியும், நான் வேலைக்குப் போற காலம்வரை என் தம்பிங்களுக்கு சாப்பாடு, படிப்புச் செலவுக்கான உதவியும் கிடைச்சா போதும். நாங்க எழுந்து மீண்டு வந்துருவோம். தம்பிங்க இப்போ எட்டாவது முடிச்சு ஒன்பதாவது போறாங்க. ஆன்லைன் கிளாஸுக்கு மொபைல் இல்லாம வருத்தப்படுறாங்க. எனக்கும் வழி தெரியல\" என்றார் சோர்வுடன். <\/p><p>சிறுவன் கபிலனின் உறவினர்களிடம் பேசினோம். ``பிள்ளைகளைக் கஷ்டப்பட்டு வளர்த்த மகமாயி, தன் உடம்பை கவனிக்காமப் போயிடுச்சு. பிள்ளைகளும் நல்ல அறிவான, பொறுப்பான பிள்ளைங்க. அம்மா வேலைக்குப் போறதுக்காக, அவனுங்க சீக்கிரமா எழுந்திருச்சு மகமாயிக்கு வேலைசெஞ்சு கொடுப்பானுங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1f252673-719d-48df-abbd-e196366f813a\/IMG_20210615_WA0072__01.jpg\" \/><figcaption>சிறுவர்கள் <\/figcaption><\/figure><p>இன்னைக்கு அந்தப் பிள்ளைங்க சாப்பாட்டுக்கே சிரமப்படுதுங்க. நாங்களும் விவசாயக் கூலிங்கதான். ஊரடங்கால் ரொம்பவே சிரமத்துல இருக்கோம். எங்க சக்திக்கு கொஞ்ச நாள் அவங்களுக்குச் சாப்பாடு போட்டுடுவோம். அதற்கப்புறம் அவங்க நிலை கேள்விக்குறிதான். இப்போதைக்கு பிள்ளைங்க ரொம்ப கஷ்டப்படுறாங்க. அரசு உதவணும்\" என்கிறார்கள்.<\/p><h3>வாசகர்களின் கவனத்துக்கு...<\/h3><p>உதவும் உள்ளம் கொண்டவர்கள் Vasan Charitable Trust என்ற எங்களின் அறக்கட்டளையின் பெயருக்கு செக் அல்லது டி.டி எடுத்து அனுப்பலாம். நிதியை நெட் பேங்கிங் மூலம் டிரான்ஸ்ஃபர் செய்ய விரும்புவோர், எங்களின் <strong>கனரா வங்கி சேமிப்பு கணக்கு எண் 0416132000052 <\/strong>(ஆர்.டி.ஜி.எஸ்.\/ ஐ.எஃப்.எஸ்.சி. கோட்: IFSC CNRB0000416, தேனாம்பேட்டை கிளை, சென்னை-600018) வழியாக அனுப்பலாம்.<br \/><br \/>வெளிநாட்டு வாசகர்கள் எங்கள் <strong>இந்தியன் வங்கி கரன்ட் அக்கவுன்ட் எண் 443380918 (ஐ.எஃப்.எஸ். கோட்: IDIB000C032, ஸ்விப்ட் கோட்: IDIBINBBESI<\/strong> எத்திராஜ் சாலை கிளை, சென்னை-600008) வழியாக அனுப்பலாம்.<br \/><br \/>Vasan Charitable Trust பெயரில் நிதி உதவி அளிப்பவர்களுக்கு, 1961 வருமான வரிச் சட்டம் 80-ஜி பிரிவின்படி (உத்தரவு எண்: DIT(E)NO.2(749)\/03-04 dt. 10-05-2010) வருமான வரி விலக்கு கிடைக்கும்.<\/p><p>நேயமிக்க வாசகர்களே... நீங்கள் அனுப்பும் வழிமுறை எதுவாக இருந்தாலும் `<strong>அறந்தாங்கி குழந்தைகளுக்காக<\/strong>’ அல்லது `<strong>For Aranthangi Kids<\/strong>’ என்று மறவாமல் குறிப்பிடவும். நீங்கள் பணம் அனுப்பிய தகவலை ‘ஆனந்த விகடன், 757, அண்ணா சாலை, சென்னை - 600 002’ என்ற முகவரிக்கு அனுப்பி வைக்க வேண்டுகிறோம். அல்லது `<a href=\"mailto:help@vikatan.com\">help@vikatan.com<\/a>' என்கின்ற மின்னஞ்சலுக்கு நீங்கள் செய்த பரிவர்த்தனைக்கான ஆவணங்களை அனுப்பி வைத்த பின் உங்களுக்கான ரசீதுகளை அனுப்பி வைக்கிறோம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/aranthangi-teenage-siblings-who-lost-their-parents-awaits-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1903fb03-fea1-4349-baec-e6728e3cae30\/IMG_20210615_WA0096__01.jpg"],"pubdate":"Thu, 24 Jun 2021 08:05:49 +0000"},{"title":"வேலூர்: மாணவியிடம் அத்துமீறல்; வலைவீசிய போலீஸ்! - நீதிமன்றத்தில் சரணடைந்த முன்னாள் ஆசிரியர்","text":"<p>திருவண்ணாமலை மாவட்டம், ஆரணி அருகேயுள்ள லட்சுமி நகரைச் சேர்ந்தவர் ராஜா (வயது 32). திருமணம் ஆன இவர், 2016-ம் ஆண்டில் ஆரணியிலுள்ள தனியார் பள்ளி ஒன்றில் ஆசிரியராகப் பணியாற்றினார். அந்தச் சமயத்தில் அவர், 8-ம் வகுப்பு படித்துக்கொண்டிருந்த ஓர் மாணவிக்குப் பாலியல் தொல்லை கொடுத்ததாகக் கூறப்படுகிறது. இதற்கிடையே, டி.என்.பி.எஸ்.சி குரூப்-4 தேர்வு எழுதி தேர்ச்சி பெற்ற ராஜா, ஆசிரியப் பணியிலிருந்து விலகி, திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் தட்டச்சராகப் பணியில் சேர்ந்தார். அப்போதும் அவர், அந்த மாணவிக்குப் பல வழிகளில் பாலியல் தொல்லை கொடுத்துள்ளதாகக் கூறப்படுகிறது. இந்தக் கல்வியாண்டில், மாணவி ப்ளஸ் டூ முடித்துள்ளார். இந்தநிலையில், மாணவியின் வீட்டுக்கே சென்று அத்துமீறுவதாகவும், மிரட்டல்விடுப்பதாகவும் ராஜா மீது புகார் வாசிக்கிறார் மாணவியின் தாய்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d0a00cd5-fb20-4df8-a747-60fa0f63f5f4\/vikatan_2019_12_a857a389_37d1_44c7_a006_1ca31ef8b6de_DD_6.jpg\" \/><figcaption>பாலியல் தொல்லை (Representational Image)<\/figcaption><\/figure><p>மகளிடம் நான்கு ஆண்டுகளாகப் பாலியல் அத்துமீறலில் ஈடுபட்டுவந்த ராஜா குறித்து, திருவண்ணாமலை எஸ்.பி-யிடம் புகாரளித்தார் மாணவியின் தாய். எஸ்.பி உத்தரவின்பேரில், ஆரணி மகளிர் போலீஸார், ராஜாமீது போக்சோ சட்டப்பிரிவின்கீழ் வழக்கு பதிந்து அவரைக் கைதுசெய்யத் தீவிரம் காட்டினர். தனிப்படை அமைத்தும் அவரைப் பிடிக்க திருவாரூர் விரைந்தனர். அங்கு அவரில்லை. ஆரணியிலுள்ள தன் வீட்டுக்கும் வராமல் தலைமறைவானார். போலீஸார், அவரின் செல்போன் சிக்னலை ஆய்வுசெய்து, தேடுதல் வேட்டையைத் தீவிரப்படுத்திவந்தனர். இந்தநிலையில், வேலூர் ஜூடிஷியல் மாஜிஸ்ட்ரேட் எண்-1 நீதிமன்றத்தில் ராஜா சரணடைந்துள்ளார். <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/in-arani-school-student-sexually-harassed-for-4-years-case-filed-against-ex-teacher\">மாஜிஸ்ட்ரேட் முகிலாம்பிகை, அவரை ஒரு நாள் நீதிமன்றக் காவலில்வைத்து நாளை திருவண்ணாமலை நீதிமன்றத்தில் ஆஜர்படுத்த காவல்துறையினருக்கு உத்தரவிட்டார்<\/a>. இதையடுத்து, வேலூர் மத்தியச் சிறையில் ராஜா அடைக்கப்பட்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/sexual-complaint-former-teacher-surrenders-in-vellore-court","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fa6fcb85-1bf7-49aa-a0c9-e6fb6408b3de\/ar.jpeg"],"pubdate":"Thu, 24 Jun 2021 07:51:47 +0000"},{"title":"பிரபல OTT தளத்திற்கு விற்கப்பட்ட பீஸ்ட்.. இப்பவே கல்லா கட்டும் தயாரிப்பாளர்!","text":"<p>நெல்சன் திலிப் குமார் இயக்கத்தில் தளபதி விஜய் மற்றும் பூஜா ஹெக்டே நடிப்பில் உருவாகிக் கொண்டிருக்கின்றது பீஸ்ட் திரைப்படம். மாஸ்டர் படத்தின் வெற்றிக்கு பின் தளபதி விஜய் கிட்டதட்ட 100 கோடி சம்பளத்தில் இந்த படத்தில் நடித்து வருகிறார்.<\/p>\n<p>தளபதியின் பிறந்தநாளையொட்டி இரண்டு போஸ்டர்களை வெளியிட்டு ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்தனர். இதனைத் தொடர்ந்து முதல்கட்ட படப்பிடிப்பு வெளிநாட்டில் முடிந்து இருக்கும் இந்த சூழ்நிலையில் இரண்டாம் கட்ட படப்பிடிப்பு ஊரடங்கு முடிந்தபின் சென்னையில் நடக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>தற்போது உலக புகழ்பெற்ற நெட்ஃபிக்ஸ் தளத்தில் பீஸ்ட் படத்தை விற்று விட்டதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>தளபதி படம் என்றாலே கண்டிப்பாக தியேட்டரில் தான் வெளிவரும் என்பது ரசிகர்களின் எதிர்பார்ப்பு. அதேபோல் வரும் 2022 பொங்கலுக்கு பீஸ்ட் திரைப்படம் வெளிவர உள்ளது.<\/p>\n<p>அதற்குப் பின்னர் நெட்பிளிக்ஸ் தளத்தில் இந்த படம் வெளிவர உள்ளது. உலக அளவில் ரசிகர் பட்டாளத்தை கொண்டுள்ள தளபதி விஜயின் படம் கண்டிப்பாக தியேட்டரில் வந்து ரசிகர்களை உற்சாகப்படுத்தும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_210874\" style=\"width: 710px;\"><img alt=\"vijay-nelson-thalapathy65\" class=\"size-full wp-image-210874\" height=\"382\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/vijay-nelson-thalapathy65.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-210874\">vijay-nelson-thalapathy65<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/beast-movie-sale-to-big-ott-platform-thalapathy-vijay-movie\/\" rel=\"nofollow\">பிரபல OTT தளத்திற்கு விற்கப்பட்ட பீஸ்ட்.. இப்பவே கல்லா கட்டும் தயாரிப்பாளர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/beast-movie-sale-to-big-ott-platform-thalapathy-vijay-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/vijay-nelson-thalapathy65.jpg"],"pubdate":"Thu, 24 Jun 2021 07:25:15 +0000"},{"title":"`உரிமைத் தொகை ரூ.1,000 எல்லோருக்கும் கிடைக்காதா?' காயத்ரி ரகுராம் ட்வீட்; உண்மை என்ன?","text":"<p>தேர்தலுக்கு முன்பு பெண்களின் வாக்குகளை ஈர்க்கும் வகையில், அனைத்து அரசியல் கட்சிகளும் பல்வேறு வாக்குறுதிகளை அறிவித்தன. மக்கள் நீதி மய்யம் ஆட்சிக்கு வந்தால் அனைத்து இல்லத்தரசிகளுக்கும் ஊதியம் வழங்கப்படும் என்றார் கமல். இதையடுத்து, தி.மு.க ஆட்சிக்கு வந்தால் அனைத்து குடும்பத் தலைவிகளுக்கும் மாதம் ரூ.1,000 உரிமைத் தொகையாக வழங்கப்படும் என்றார் மு.க.ஸ்டாலின். அ.தி.மு.க ஆட்சிக்கு வந்தால் அனைத்து குடும்பத் தலைவிகளுக்கும் மாதம் 1,500 வழங்கப்படும் என்றார் எடப்பாடி பழனிசாமி. இப்படிப் போட்டி போட்டுக்கொண்டு எல்லோரும் அறிவிப்புகளை வெளியிட்டாலும், இன்னொரு பக்கம் இது அனைத்து குடும்ப அட்டைதாரர்களுக்கும் வழங்கப்படுமா என்ற சந்தேகம் எழுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/b0751593-7d3a-4119-b625-e7d0824ac90e\/ration_.jpg\" \/><figcaption>குடும்ப அட்டை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/how-to-register-a-complaint-in-tamilnadu-chief-minister-special-cell\">முதலமைச்சரிடம் புகார் அளிப்பதற்கான CM Cell; உங்கள் புகாரை பதிவு செய்வது எப்படி?<\/a><\/p><p>தி.மு.க ஆட்சிக்கு வந்ததும், ஸ்டாலின் இந்த அறிவிப்பை வெளியிட்டபோது அவர் குறிப்பிட்ட `அனைத்து குடும்பத்தலைவிகளுக்கும்’ என்ற வார்த்தையை ஆராய்ந்து எல்லோரும் ஆளுக்கொரு கருத்தை முன்வைத்தனர். <\/p><p>குடும்பத்தலைவர் என்கிற இடத்தில் ஆண் பெயர் இருந்தால், அந்தக் குடும்ப அட்டைதாரர்களுக்கு உரிமைத் தொகை வழங்கப்படாது என்றனர் சிலர். இன்னும் சிலரோ அதெல்லாம் இல்லை எல்லோருக்கும் வழங்கப்படும் என்று அடித்துச் சொன்னார்கள். இப்படி  `உரிமைத் தொகை’ அறிவிப்பை முன்வைத்து ஏராளமான சந்தேகங்கள் முளைத்தன. ஆனால், இதுகுறித்து அதிகாரபூர்வமாக இன்றுவரை எந்த அறிவிப்பும் வெளியாகவில்லை. <\/p><p>இந்நிலையில்தான் பா.ஜ.க-வைச் சேர்ந்த காயத்ரி ரகுராம் பதிவிட்டுள்ள ட்வீட் தற்போது இதுகுறித்த விவாதத்தைக் கிளப்பியிருக்கிறது. அவர் ட்விட்டர் பக்கத்தில், <em>``ரேஷன் கடையில் அனைத்து மகளிருக்கும் ஆயிரம் ரூபாய் தருவோம் என்று கூறியிருந்தார்கள். அதுபற்றி விசாரிக்கச் சென்றால் கொண்டைக்கடலை கொடுத்த கார்டுக்கு மட்டும் ஆயிரம் ரூபாய். கொண்டைக்கடலை போடாத கார்டுகளுக்கு இல்லை என்று கூறுகிறார்கள். அதுமட்டுமல்லாமல் நான்கு எழுத்துகள் (NPHH) கொண்ட கார்டு தாரர்களுக்கு இல்லை என்றும் மூன்று எழுத்துகொண்ட (PHH) கார்டுகளுக்கு மட்டுமே உள்ளது என்றும் கூறுகிறார்கள். கொடுத்தால் அனைத்துப் பெண்களுக்கும் சமமாகக் கொடுங்கள் இல்லையென்றால் கொடுக்காதீர்கள்” - இப்படிக்கு ஒரு பெண்<\/em><\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">“ரேஷன் கடையில் அனைத்து மகளிருக்கும் ஆயிரம் ரூபாய் தருவோம் என்று கூறியிருந்தார்கள் அது பற்றி விசாரிக்கச் சென்றால் கொண்டைகடலை கொடுத்த கார்டுக்கு  மட்டும் ஆயிரம் ரூபாய் கொண்டைகடலை போடாத கார்டுக்கு இல்லை  என்று கூறுகிறார்கள் . அதுமட்டுமில்லாமல் நான்கு எழுத்துக்கள்(NPHH) கொண்ட <a href=\"https:\/\/t.co\/IwTpYh7M0O\">pic.twitter.com\/IwTpYh7M0O<\/a><\/p>&mdash; Gayathri Raguramm  (@BJP_Gayathri_R) <a href=\"https:\/\/twitter.com\/BJP_Gayathri_R\/status\/1407650778752323586?ref_src=twsrc%5Etfw\">June 23, 2021<\/a><\/blockquote>\n\n<\/figure><p><em>முதல்வர், இதற்கு நீங்கள் என்ன சொல்லப்போகிறீர்கள்?\" என்று முதலமைச்சர் மு.க.ஸ்டாலினை டேக் செய்து கேள்வி எழுப்பியுள்ளார்.<\/em> இதைத் தொடர்ந்து இதுதொடர்பான விவாதம் மீண்டும் கிளம்பியிருக்கிறது. <\/p><p>அதாவது, காயத்ரி ரகுராமின் பதிவு, PRIORITY Household (PHH) என்ற குறியீடுள்ள குடும்ப அட்டைதாரர்களுக்கு மட்டுமே உரிமைத் தொகை வழங்கப்படும் என்றும் (NPHH) Non-Priority Household என்ற குறியீடு உள்ள குடும்ப அட்டைதாரர்களுக்கு உரிமைத் தொகை வழங்கப்படாது என்றும் சொல்கிறது. PRIORITY Household (PHH) என்பதற்கும் முன்னுரிமை உள்ள குடும்ப அட்டை என்றும் (NPHH) Non-Priority Household என்பதற்கு முன்னுரிமை இல்லாத குடும்ப அட்டை என்றும் பொருள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1a555c5-aae7-4bbb-ab03-869563d53e4e\/ottansathiram.webp\" \/><figcaption>அமைச்சர் சக்கரபாணி<\/figcaption><\/figure><p>இந்தத் தகவல் உண்மையா, யாருக்கு உரிமைத்தொகை வழங்கப்படும் என்று உணவு மற்றும் உணவுப்பொருள் வழங்கல், நுகர்வோர் பாதுகாப்பு மற்றும் விலைக்கட்டுப்பாடு அமைச்சர் அர.சக்கரபாணியிடம் கேட்டோம்.<\/p><p>``அதுகுறித்த விவரங்கள் எனக்குத் தெரியாது. அதுகுறித்து முதலமைச்சர்தான் அறிவிப்பார். தேர்தலின்போது கொடுத்த வாக்குறுதிகள் படிப்படியாக நிறைவேற்றப்படும் என்று ஆளுநர் உரையிலேயே தெரிவிக்கப்பட்டிருக்கிறது. விரைவில் முதலமைச்சர் அதுகுறித்து அறிவிப்பார். அதுவரை பொறுத்திருங்கள்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/gayathri-raghuram-raises-question-about-rs-1000-cash-aid-for-women-minister-clarifies","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9cdd25f6-bfdb-4baf-951e-14f15e08d8fb\/gayathri.jpg"],"pubdate":"Thu, 24 Jun 2021 07:11:33 +0000"},{"title":"\"எம்.எல்.ஏ மாரிமுத்துவை அமைச்சர்கள் உட்காரச் சொல்லியிருக்கலாம்\"-இந்திய கம்யூனிஸ்ட் பிரமுகர் வருத்தம்","text":"<p>திருத்துறைப்பூண்டி தொகுதி  சட்டமன்ற உறுப்பினர் மாரிமுத்துவிடம், அமைச்சர்கள் எ.வ.வேலு, கே.கே.எஸ்.எஸ்.ஆர். ராமசந்திரன் ஆகியோர் நடந்துகொண்டவிதம் வருத்தமளிப்பதாக திருத்துறைப்பூண்டித் தொகுதி மக்களும், இந்திய கம்யூனிஸ்ட் கட்சியினரும் தங்களது வருத்தத்தைப் பதிவு செய்துவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12e75ed6-c764-44c1-ae68-d77bee3fad9e\/7d870ed7-668f-470b-8832-b9504a879c3f.jpg\" \/><figcaption>அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர் ராமச்சந்திரன்<\/figcaption><\/figure><p>2021 தமிழக சட்டமன்றத் தேர்தலில், திருத்துறைப்பூண்டி [தனி] தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சியின் வேட்பாளராக மாரிமுத்து போட்டியிட்டார். இவர் குடிசை வீட்டில் வசிக்கும் மிகவும் எளிமையான வேட்பாளர் எனவும், இப்பகுதி மக்களின் அடிப்படை வசதிகளுக்காகப் பல போராட்டங்களை முன்னெடுத்தவர் என்பதால் இவருக்கு திருத்துறைப்பூண்டி தொகுதி முழுவதும் ஆதரவு அலை வீசியது.  அதிமுக சார்பில் போட்டியிட்ட  வழக்கறிஞர் சுரேஷ்குமாரைவிட  33,000 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றார். தொகுதி மக்களின் பல்வேறு பிரச்னைகளைத் தீர்க்க, அதிகாரிகளையும் அமைச்சர்களையும் நேரில் சந்தித்து மனு அளித்துவருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aaacefdb-8afd-4bde-ad54-7a1ce68ced19\/e3cf1a8c-1315-4ca5-a116-694e04ffc2bd.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>நகரப் பேருந்துகளில் பெண்கள் இலவசமாகப் பயணம் செய்யலாம்  என தமிழக முதலமைச்சர் ஸ்டாலின் அறிவித்தபோது, ‘’எங்களோட திருத்துறைப்பூண்டி தொகுதியில் ஒரு நகரப் பேருந்துகூட கிடையாது. இந்தப் பகுதியில பெண் தொழிலாளர்கள் அதிகம். இங்கு நகரப்பேருந்து இயக்கினால், அவங்களுக்கு உதவியாக இருக்கும்\" என போக்குவரத்துத்துறை அமைச்சர் ராஜகண்ணப்பனை நேரில் சந்தித்து கோரிக்கை மனு அளித்தார். அதைத் தொடர்ந்து இங்கு பேருந்துகள் இயக்க உத்தரவிடப்பட்டது. இந்தநிலையில்தான், முத்துப்பேட்டை பகுதியைத் தனி தாலுகாவாக அறிவிக்கக் கோரி, எம்.எல்.ஏ மாரிமுத்து, தமிழக வருவாய்த்துறை அமைச்சர் கே.கே.எஸ்.எஸ்.ஆர்.ராமச்சந்திரனை நேரில் சந்தித்து மனு அளித்தார். அப்போது அமைச்சர் உட்கார்ந்துகொண்டே மனு வாங்கினார். திருத்துறைப்பூண்டியில் புறவழிச்சாலை அமைக்கக் கோரி நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலுவைச் சந்தித்தும் எம்.எல்.ஏ மாரிமுத்து மனு அளித்தார். எ.வ.வேலுவும் நாற்காலியில் அமர்ந்துகொண்டே மனு வாங்கியிருக்கிறார்.  இது திருத்துறைப்பூண்டி தொகுதி மக்களிடமும், இந்திய கம்யூனிஸ்ட் கட்சியினரிடமும் கொந்தளிப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6a26c53-9aa1-4cbd-8bb1-f8271b0210f3\/43784f59-8c53-4c3b-98f5-c33c068b237a.png\" \/><figcaption>சந்திரகுமார்<\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய இந்திய கம்யூனிஸ்ட் கட்சிப் பிரமுகர் சந்திரகுமார்,  ``தனது தொகுதி மக்களின் தேவைகளை நிறைவேற்ற, அமைச்சர்களைச் சந்தித்து கோரிக்கை விண்ணப்பம் அளித்துவரும் எம்.எல்.ஏ மாரிமுத்துவின் முயற்சி, பாராட்டுக்குரியது. இதை நிறைவேற்ற உறுதியளித்த அமைச்சர்களுக்கும் நன்றி தெரிவிப்போம். ஆனால் அதேசமயம்,  ஒரு சட்டமன்ற உறுப்பினரிடமிருந்து கோரிக்கை மனுவை அமைச்சர்கள் எழுந்து நின்று பெற்றிருக்க வேண்டும் அல்லது சட்டமன்ற உறுப்பினரை அமரச் செய்து மனுவைப் பெற்றிருக்க வேண்டும். அமைச்சர்கள் தேவையற்ற விமர்சனங்களுக்குள்ளாவதை தவிர்க்க வேண்டுகிறோம்’’என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/ministers-may-have-avoided-such-criticism-if-they-treat-mla-properly-says-cpi-member","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/edb7c304-59d7-49ba-8b02-d8b7a7344905\/d4f6461b-105b-474e-ba4a-b7a679198b75.jpg"],"pubdate":"Thu, 24 Jun 2021 07:00:57 +0000"},{"title":"துப்பாக்கி-2 தளபதி விஜய் இல்லாமல் கதை ரெடியா.? அதிரடி காட்டும் ஏ ஆர் முருகதாஸ்","text":"<p>2014 ஆம் ஆண்டு ஏ ஆர் முருகதாஸ் இயக்கத்தில் மாஸ் வெற்றி பெற்ற படம் துப்பாக்கி. இந்த படத்தில் தளபதி விஜய்க்கு ஜோடியாக காஜல் அகர்வால் நடித்து இருப்பார்.<\/p>\n<p>ஹாரிஸ் ஜெயராஜ் மியூசிக் இந்த படத்தின் வெற்றிக்கு முக்கிய காரணமாக பார்க்கப்பட்டது. கோலிவுட்டில் முன்னணி நடிகர்களிடம் கதைகளை கூறி வாய்ப்பு பெற முடியாத நிலையில் தள்ளப்பட்டுள்ளார் ஏ ஆர் முருகதாஸ்.<\/p>\n<p>இதனால் மற்ற மொழி நடிகர்களையும் அணுகியும் எந்த பிரயோஜனமும் இல்லை. தற்போது துப்பாக்கி படத்தின் இரண்டாம் பாகத்தை கையிலெடுத்து உள்ளாராம். ஏ ஆர் முருகதாஸ் இதற்காக தளபதி இல்லாத ஒரு கதாபாத்திரத்தை உருவாக்கி வருகிறாராம்.<\/p>\n<p>இந்த கதாபாத்திரத்தில் கமல்ஹாசன் நடிக்க உள்ளதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன. இதற்கான அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளிவரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>தளபதி நடித்த துப்பாக்கி படம் கிட்டத்தட்ட 1.25 பில்லியன் பாக்ஸ் ஆபீஸ் வசூல் சாதனை படைத்தது குறிப்பிடத்தக்கது. ஆனால் கமலஹாசனை வைத்து எந்த ஒரு இரண்டாம் பாகமும் இதுவரை மிகப்பெரிய வெற்றி பெற்றது இல்லை. இதற்கு உதாரணம் இந்தியன் 2 படப்பிடிப்பு பாதிலேயே நிற்கிறது.<\/p>\n<p>இதைத்தவிர பாபநாசம் படத்தின் இரண்டாம் பாகமும் எடுக்கப்படுமா என்ற சந்தேகத்தில் தான் உள்ளது. இதனால் ஏ ஆர் முருகதாஸ் நான்கு பக்கமும் பெரும் நெருக்கடியில் சிக்கி தவித்து வருகிறார். இதிலிருந்து எப்படி மீளப் போகிறார் என்பது கேள்விக்குறி தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239904\" style=\"width: 610px;\"><img alt=\"thuppakki\" class=\"size-full wp-image-239904\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thuppakki-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239904\">thuppakki<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thuppakki-2-directed-by-ar-murugadass-without-vijay\/\" rel=\"nofollow\">துப்பாக்கி-2 தளபதி விஜய் இல்லாமல் கதை ரெடியா.? அதிரடி காட்டும் ஏ ஆர் முருகதாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thuppakki-2-directed-by-ar-murugadass-without-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/thuppakki-2.jpg"],"pubdate":"Thu, 24 Jun 2021 06:37:21 +0000"},{"title":"எத்தனை கோடி கொடுத்தாலும் முடியவே... முடியாது..! தன் முடிவில் உறுதியாக இருக்கும் பிரபாஸ்..!","text":"'பாகுபலி' படத்தில் நடித்து முன்னணி கதாநாயகனாக, தென்னிந்திய ரசிகர்கள் அனைவராலும் அறியப்பட்டவர் பிரபாஸ். 'பாகுபலி' திரைப்படம் இவரது புகழை உலக அளவில் கொண்டு சென்றது. எனவே இவருக்கு தற்போது உலக அளவில் ரசிகர்களும் உள்ளதால், தற்போது அதிக இவர் நடிக்கும் படங்களும் பான் இந்தியா படங்களாகவே எடுக்கப்பட்டு வருகிறது. அடுத்தது படங்களில் நடிக்க பட வாய்ப்புகள் பிரபாஸுக்கு ஒரு பக்கம் குவிந்து வருவது போல், &nbsp;அதற்கேற்ற போல் இவரது சம்பளமும் உச்சத்தை தொட்டுள்ளது.&nbsp;    மேலும் செய்திகள்: புற்று நோயால் பாதிக்கப்பட்ட ரசிகருக்கு இன்ப அதிர்ச்சி கொடுத்த கமல்..! &nbsp;  தற்போது பிரபாஸ் 'ராதே ஷியாம்', 'சலார்', ஆகிய படங்களில் நடிக்கிறார். மேலும் ராமாயண கதையை மையமாக வைத்து தயாராகும் ஆதிபுருஷ் படத்திலும் ராமராக நடிக்கவும் ஒப்பந்தம் செய்யப்பட்டுள்ளார். இந்நிலையில் இவரை விளம்பர படமொன்றில் அதிக சம்பளத்துக்கு நடிக்க வைக்க ஒரு நிறுவனம் முயற்சித்துள்ளது. ஆனால் அந்த வாய்ப்பை பிரபாஸ் உதறி தள்ளி உள்ளார்.&nbsp;    மேலும் செய்திகள்: 'தேவலோகத்து அழகியோ'... பட்டு புடவையில் பிளீச்சென மின்னும் விஜய் டிவி தொகுப்பாளினி ரம்யா.! லேட்டஸ்ட் போட்டோஸ்.. &nbsp;  பிரபல மின்னணு பொருட்கள் உற்பத்தி செய்யும் நிறுவனம் தான் பிரபாஸை அணுகி,ஒரு வருடத்துக்கு தங்கள் நிறுவனத்தின் விளம்பர தூதுரராக இருந்து விளம்பர படங்களில் நடிக்க வேண்டும் என்றும், இதற்காக ரூ. 150 கோடி சம்பளம் தருவதாகவும் பேரம் பேசியதாக கூறப்படுகிறது. ஆனால் அதை ஏற்க பிரபாஸ் மறுத்துவிட்டார். முந்தய விளம்பரத்தில் நடிக்க பிரபாஸுக்கு ரூ.18 கோடி மட்டுமே சம்பளமாக கொடுக்கப்பட்டதாக கூறப்படுகிறது. ஆனால் தற்போது தனக்கான ரசிகர்கள் கூட்டம் அதிகம் இருப்பதால் இனி எத்தனை கோடி கொடுத்தாலும் விளம்பரப்படங்களில் நடிப்பதில் கூடுதல் கவனத்தோடு இருக்க வேண்டும் என்கிற முடிவில் பிரபாஸ் உறுதியாக உள்ளதாக கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/prabas-get-new-decision-for-acting-advertisement-qv7iox","image":["http:\/\/static.asianetnews.com\/images\/01ctgb44q6v5xy5azkg6z76b6e\/prabas_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 06:28:09 +0530"},{"title":"இது அசத்தல் யோசனையா இருக்கே?... ஆண்டவர் ஐடியாவுக்கு செவி சாய்ப்பாரா முதல்வர் மு.க.ஸ்டாலின்...!","text":"கொரோனா தொற்று காரணமாக தமிழகத்தில் கடந்த ஓராண்டிற்கும் மேலாக பள்ளி, கல்லூரிகள் மூடப்பட்டுள்ளன. 10,11,12ம் வகுப்பு மாணவர்களுக்கான பொதுத்தேர்வுகள் கூட தமிழக அரசால் ரத்து செய்யப்பட்டுள்ளது. எனவே மாணவர்கள் அனைவரும் ஆன்லைன் வழியிலாக கல்வி கற்க வேண்டிய நிலை ஏற்பட்டுள்ளது. மாணவர்களின் உயிர் காக்கும் நோக்கத்தோடு ஆன்லைன் கல்வியை ஊக்குவிப்பது சரிதான் என்றாலும், அது அனைத்து தரப்பு மாணவர்களுக்கும் கிடைக்கிறதா? என்பதில் பெரும் சிக்கல் நிலவிவருகிறது.&nbsp;    கிராமப்புறங்களில் விளிம்பு நிலையில் உள்ள மாணவ, மாணவிகள் இணையவசதி, செல்போன் இல்லாததால் ஆன்லைன் கல்வி கற்க முடியாத சூழ்நிலை நிலவி வருகிறது. இந்நிலையில் தான் ஆன்லைன் வகுப்புகளில் கலந்துகொள்ளும் அரசு மற்றும் அரசு உதவிபெறும் பாலிடெக்னிக் கல்லூரிகள், கலை மற்றும் அறிவியல் கல்லூரிகள், பொறியியல் கல்லூரிகள், கல்வி உதவித்தொகை பெறும் சுயநிதிக் கல்லூரிகளில் பயிலும் மாணவர்களுக்கு ஜன. 2021 முதல் ஏப். 2021 வரை கடந்த அதிமுக ஆட்சியில் 2 ஜிபி டேட்டா வழங்கப்படும் என அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி அறிவித்திருந்தார்.&nbsp;    இந்த திட்டம் கடந்த ஏப்ரல் மாதத்துடன் முடிவடைந்த நிலையில், இத்திட்டத்தை மீண்டும் செயல்படுத்த மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் வலியுறுத்தியுள்ளார். இதுகுறித்து தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள அவர், வகுப்புகள் இணைய வழியிலே நடக்கும் சூழல் இருப்பதால், 2 ஜிபி இலவச டேட்டா திட்டம் செயல்படுத்த வேண்டும் எனும் மாணவர்களின் கோரிக்கை நியாயமானது. கல்வி நிலையங்கள் திறக்கும் வரை தமிழக அரசு இலவச டேட்டா வழங்க வேண்டும் என கோரிக்கை விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-leader-kamal-hassan-request-tn-government-to-provide-free-data-for-student-qv7ic6","image":["https:\/\/static.asianetnews.com\/images\/01f23jscw9abehmhjphnw57es6\/pjimage---2021-03-31t125536-223-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 06:20:31 +0530"},{"title":"மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!","text":"<p>தனக்குத்தானே மேக்கப் போட்டுக் கொள்ளும் Shruti haasan வீடியோ சமூக வலைத்தளங்கள் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/\" rel=\"nofollow\">மேக்கப் போடும் ரகசியத்தை வீடியோவாக வெளியிட்ட ஸ்ருதி ஹாசன்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shruti-haasan-latest-makeup-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/shruti-haasan-3.jpg"],"pubdate":"Thu, 24 Jun 2021 06:10:01 +0000"},{"title":"முதலமைச்சர் மருத்துவ காப்பீட்டு திட்டத்தில் தில்லுமுல்லு... அமைச்சரின் அதிரடி ஆய்வில் அம்பலமான உண்மை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையின் தாக்கம் குறைந்துள்ள நிலையில், கருப்பு பூஞ்சை மற்றும் டெல்டா பிளஸ் வைரஸ் பரவல் குறித்து மக்கள் அச்சத்தில் ஆழ்த்துள்ளனர். இந்நிலையில் சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தடுப்பூசி போடும் பணிகள் குறித்தும், கருப்பு பூஞ்சை மற்றும் டெல்டா பிளஸ் வைரஸை தடுக்க அரசு மேற்கொண்டுள்ள நடவடிக்கைகள் குறித்தும் விளக்கமளித்தார்.&nbsp;    செய்தியாளர்கள் சந்திப்பில் அவர் கூறியதாவது: தமிழகத்தில் தடுப்பூசி போடும் பணியில் மக்கள் ஆர்வமாக பங்கேற்கின்றனர். 1.38 கோடி தடுப்பூசிகள் தமிழகம் வந்தடைந்துள்ளது. இதுவரை 128 கோடியே தடுப்பூசிகள் போடப்பட்டுள்ளன.&nbsp;நீலகிரி மாவட்டத்தில் மலை வாழ் மக்கள், தேயிலை தோட்ட தொழிலாளர்களுக்கு இன்னும் 10 நாட்களில் தடுப்பூசி போடப்படும்.&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; கோடியக்கரை, நாகூர், வேளாங்கண்ணி ஆகிய இடங்களில் 100 சதவீதம் தடுப்பூசி இலக்கை நோக்கை செல்கிறது.&nbsp;    சுற்றுலாத் தலங்கள், குறைந்த மக்கள் தொகை மாவட்டங்களில் முழுவதும் தடுப்பூசி போட வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது.&nbsp;கருப்பு பூஞ்சையால் பாதிக்கப்பட்டவர்களுக்கு 423 பேர் முதலமைச்சர் காப்பீட்டு திட்டத்தில் சிகிச்சை அளிக்கப்பட்டுள்ளது. 1 கோடி ரூபாய் வரை செலவு செய்யப்பட்டுள்ளது.&nbsp;1059 மாதிரிகள் பெங்களூருக்கு அனுப்பட்டது, 32 வயது உடைய செவிலியருக்கு மட்டுமே டெல்டா பிளஸ். இவருக்கு இதுவரை தடுப்பூசி செலுத்தப்படவில்லை.&nbsp;டெல்டா பிளஸ் அடுத்தடுத்து தொற்று ஏற்பட்டால் ஐசிஎம்ஆர் வழிகாட்டுதல் படி தடைசெய்யப்பட்ட பகுதியாக அறிவிக்கப்படும் எனக்கூறினார்.&nbsp;    தொடர்ந்து பேசிய அவர், முதலமைச்சரின் விரிவான இலவச மருத்துவ காப்பீட்டு திட்டத்தின் கீழ் எங்காவது தவறுகள் நடைபெற்றால் அதை தடுப்பதற்கான நடவடிக்கைகள் மேற்கொள்ளபட்டு வருகிறது. நானும், சுகாதாரத்துறை செயலாளரும் பல ஊர்களுக்குச் சென்று, அங்குள்ள தனியார் மருத்துவமனைகளில் முதலமைச்சர் மருத்துவ காப்பீட்டு திட்டத்தின் கீழ் சிகிச்சை பெற்றவர்களின் விவரங்கள் குறித்து ஆய்வு நடத்தியுள்ளோம். சம்பந்தப்பட்ட பயனாளிகளை தொலைபேசி மூலமாக தொடர்பு கொண்டும் இலவசமாக சிகிச்சை அளிக்கப்பட்டதா?, இல்லை ஏதேனும் பணம் கட்டினார்களா? என விசாரணை நடத்தி வருகிறோம் என தெரிவித்தார். அந்த வகையில் இதுவரை 40 தனியார் மருத்துவமனைகள் மீது ஆய்வு நடத்தப்பட்டுள்ளது என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-health-insurance-cheating-minister-ma-subramaniyan-says-action-taken-to-40-hospitals-qv7h81","image":["https:\/\/static.asianetnews.com\/images\/01f8yznst0y3f4mv3ebgd1b65g\/capture-png_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:56:25 +0530"},{"title":"பாண்டியனின் வெற்றி படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய வித்தியாசமான பட லிஸ்ட்","text":"<p>குணச்சித்திர நடிகர்களுக்கு அன்றைய காலத்தில் பெரிய அளவில் ரசிகர்கள் இருக்க மாட்டார்கள். ஆனால் பாண்டியன் தனது நடிப்பால் கதாநாயகர்களுக்கு இணையாக பல ரசிகர்களை தன் வசப்படுத்தி வைத்திருந்தார். அன்றைய காலகட்டத்தில் அதிகமான ரசிகர்கள் வைத்திருந்த நடிகர்களுள் பாண்டியன் ஒருவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p><strong>மண் வாசனை: <\/strong>தமிழ் சினிமாவில் மண்வாசனை என்ற படத்தின் மூலம் அறிமுகமானவர் பாண்டியன். இப்படத்தில் பாண்டியனுக்கு ஜோடியாக ரேவதி நடித்திருந்தார். மேலும் விஜயன், நிழல்கள் ரவி மற்றும் ஜனகராஜ் என ஒரு நட்சத்திர பட்டாளமே நடித்திருப்பார்கள். இப்படம் அன்றைய காலகட்டத்தில் மாபெரும் ஹிட்டடித்த 100 நாட்களுக்கும் மேல் ஓடி சாதனை படைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220581\" style=\"width: 610px;\"><img alt=\"pandiyan\" class=\"wp-image-220581 size-full\" height=\"570\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220581\">pandiyan<\/p><\/div>\n<p><a href=\"https:\/\/youtu.be\/D9d1IVaBhxk\" rel=\"noopener\" target=\"_blank\">மண் வாசனை படம் பார்க்க<\/a><\/p>\n<p><strong>மனைவி சொல்லே மந்திரம்: <\/strong>மோகன் மற்றும் நளினி நடிப்பில் வெளியான திரைப்படம் மனைவி சொல்லே மந்திரம். இப்படத்தில் இவர்கள் இருவருக்கும் எப்படி ஒரு முக்கிய கதாபாத்திரமாக இருந்தது. அதேபோல தான் பாண்டியனுக்கும் இப்படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தை படத்தின் இயக்குநர் ராம நாராயணன் செதுக்கி வைத்து இருந்தார். இப்படம் வெற்றி அடைவதற்கு முழுக்க முழுக்க காரணமே பாண்டியன் என்று கூட கூறலாம் அந்த அளவிற்கு இப்படத்தில் இவரது நடிப்பு பெரிதும் ரசிகர்களை கவர்ந்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/f1tUSsaiP7k\" rel=\"noopener\" target=\"_blank\">மனைவி சொல்லே மந்திரம் படம் பார்க்க<\/a><\/p>\n<p><strong>ஆண் பாவம்; <\/strong>பாண்டியன் மற்றும் பாண்டியராஜன் நடிப்பில் உருவான திரைப்படம் ஆண்பாவம். இப்படத்தில் இவர்களுக்கு ஜோடியாக சீதா மற்றும் ரேவதி ஆகியோர் நடித்திருந்தனர். இப்படம் வெற்றி அடைவதற்கு பாண்டியன் மற்றும் பாண்டியராஜனை முழுக்க முழுக்க காரணம் என்று கூறலாம் ஏனென்றால் இவர்கள் நடிப்புதான் படத்தின் வெற்றிக்கு ஒரு பக்கபலமாக அமைந்தது.<\/p>\n<p><a href=\"https:\/\/youtu.be\/zV5T3ASYMM8\" rel=\"noopener\" target=\"_blank\">ஆண் பாவம் படம் பார்க்க<\/a><\/p>\n<p><strong>குரு சிஷ்யன்: <\/strong>ரஜினி மட்டும் பிரபு நடிப்பில் உருவான குருசிஷ்யன் திரைப்படம் மாபெரும் வெற்றி பெற்றது. இப்படத்தில் சீதா மற்றும் கவுதமி ஆகியோர் நடித்திருந்தனர். பாண்டியன் இப்படத்தில் ஒரு சிறிய கதாபாத்திரத்தில் வந்தாலும் இவரது நடிப்பு அன்றைய காலத்தில் பெரிதும் பேசப்பட்டது. ஏனென்றால் அன்றைய காலத்தில் அதிக ரசிகர்கள் வைத்திருந்த நடிகர்களுள் பாண்டியனும் ஒருவர்.<\/p>\n<p><a href=\"https:\/\/youtu.be\/B4qsaJoFA8I\" rel=\"noopener\" target=\"_blank\">குரு சிஷ்யன் படம் பார்க்க<\/a><\/p>\n<p><strong>கிழக்குச் சீமையிலே: <\/strong>விஜயகுமார் மற்றும் நெப்போலியன் நடிப்பில் உருவான கிழக்குச்சீமையிலே திரைப்படம் அன்றைய காலத்தில்லிருந்து இன்றைய காலம் வரைக்கும் ரசிகர்களை கவர்ந்து தான் இருக்கிறது. இப்படத்தில் ராதிகா விஜயகுமாருக்கு தங்கையாகவும், நெப்போலியனுக்கு மனைவியாக நடித்து இருப்பார்.<\/p>\n<p>தாய்மாமன் உறவு என்பது புனிதமான உறவு என விஜயகுமார் கூறும் வசனத்திற்கு முக்கிய காரணமாக இருப்பவர் பாண்டியன் தான். பாண்டியன் படத்தில் விஜயகுமார் மற்றும் நெப்போலியன் இருவருக்கிடையே சண்டைகளை ஏற்படுத்தி தனது நடிப்பு திறமையை வெளிப்படுத்தி இருப்பார். பாண்டியன் ரசிகர்களுக்கு வாழ்க்கையில் மறக்க முடியாத படம் என்றால் அது கிழக்குச் சீமையிலே மட்டுமே.<\/p>\n<p><a href=\"https:\/\/youtu.be\/FI-vCW1MMmg\" rel=\"noopener\" target=\"_blank\">கிழக்குச் சீமையிலே படம் பார்க்க<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandiyan-hit-movies\/\" rel=\"nofollow\">பாண்டியனின் வெற்றி படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய வித்தியாசமான பட லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandiyan-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyan.jpg"],"pubdate":"Thu, 24 Jun 2021 05:56:25 +0000"},{"title":"அமைச்சரோடு மோதும் தி.மு.க எம்.எல்.ஏ... தவிக்கும் அதிகாரிகள்..!","text":"திமுக அமைச்சருக்கும், எம்.எல்.ஏ.,வுக்கும் இடையில சிக்கி அதிகாரிகள் தவிப்பதாகக் கூறப்படுகிறது. சென்னைக்கு அருகில் உள்ள செங்கல்பட்டு &nbsp;மாவட்டத்துக்கு அமைச்சர் இல்லை. இதனால், அதற்கு பக்கத்து மாவட்ட அமைச்சரான ஊரக தொழில்துறை அமைச்சர் தா.மோ.அன்பரசன் தான், அந்த மாவட்டத்தில் நடக்கிற நிகழ்ச்சிகளில் பங்கேற்கிறார்.    ஆனால், செங்கல்பட்டு மாவட்டம், காஞ்சிபுரம் தொகுதி திமுக எம்.எல்.ஏ., எழிலரசனை அமைச்சர் கண்டுகொள்வதே இல்லை எனக் கூறுகிறார்கள். எம்.எல்.ஏ., தொகுதியில் நடக்கிற நிகழ்ச்சியில் மட்டும், அவர் பெயரை அழைப்பிதழில் போடுங்கள்.  பக்கத்து தொகுதிகளில் நடக்கிற விழாக்களில், அவர் பெயரை போடக் கூடாது என அதிகாரிகளுக்கு அமைச்சர் அன்பரசன் நெருக்கடி கொடுப்பதாக கூறுகிறார்கள். இதனால், அதிகாரிகள் அதிர்ச்சியடைந்து எதுவும் கூறமுடியாமல் தவிக்கிறார்கள். எழிலரசன் 13 ஆண்டுகளாக காஞ்சிபுரம், செங்கல்பட்டு, திருபெரும்புதூர் ஆகிய நீதிமன்றங்களில் வழக்கறிஞராக பணிபுரிந்து வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-clashes-with-minister-suffering-officials--qv7gl5","image":["https:\/\/static.asianetnews.com\/images\/01dshs9erd71zj7fb7pfa1zz5j\/anna-arivalayam-1-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:42:41 +0530"},{"title":"'தேவலோகத்து அழகியோ'... பட்டு புடவையில் பிளீச்சென மின்னும் விஜய் டிவி தொகுப்பாளினி ரம்யா.! லேட்டஸ்ட் போட்டோஸ்..","text":"சின்னத்திரையில் தொகுப்பாளினியாக அறிமுகம் ஆகி தற்போது வெள்ளித்திரையில் குணச்சித்திர நடிகையாக வலம் வர துவங்கியுள்ள வி.ஜே.ரம்யா, ஹீரோயினிகளை மிஞ்சும் அழகில் பட்டு புடவையில் பளீச் என மின்னும் லேட்டஸ்ட் புகைப்படங்கள் இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-anchor-ramya-pattu-saree-latest-photos-goes-viral-qv7gbe","image":["https:\/\/static.asianetnews.com\/images\/01f8yyj7ynhdawdxqgpf7b4yxb\/nupu508r-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:36:50 +0530"},{"title":"இதுக்கா அப்படி அடிச்சுக்கிட்டிங்க.. மோடியுடன் குரூப் போட்டோ எடுத்துக்கிட்ட ஜம்மு-காஷ்மீர் அரசியல் தலைவர்கள்.","text":"காஷ்மீர் சிறப்பு அந்தஸ்து ரத்து செய்யப்பட்டு கிட்டத்தட்ட இரண்டு ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், பிரதமர் நரேந்திர மோடி அம்மாநிலத்தில் உள்ள 14 கட்சிகளை சேர்ந்த தலைவர்களுடனான சந்திப்பு இன்று நடைபெற்றது. டெல்லியில் நடைபெற்ற இதற்கான ஆலோசனை கூட்டத்தில் ஜம்மு காஷ்மீரின் முன்னாள் முதல்வர்கள் 4 பேர் உட்பட 14 பேருக்கு அழைப்பு விடுக்கப்பட்டு அதில் அவர்கள் கலந்து கொண்டனர்.&nbsp;    கடந்த 2019ஆம் ஆண்டு ஆகஸ்ட் 5-ஆம் தேதி ஜம்மு காஷ்மீருக்கு சிறப்பு அந்தஸ்து ரத்து செய்யப்பட்டு, அவைகள் 2 யூனியன் பிரதேசங்களாக அறிவிக்கப்பட்டன. இது அம்மாநிலத்தில் மிகுந்த கொந்தளிப்பையும் எதிர்ப்பையும் ஏற்படுத்தியது. இதில் முன்னதாகவே காஷ்மீரின் முன்னாள் முதல்வரும் பிடிபி கட்சியின் தலைவருமான மெகபூபா முப்தி, தேசிய மாநாட்டு கட்சியின் தலைவர் பரூக் அப்துல்லா மற்றும் அவரது மகன் உமர் அப்துல்லா, ஜம்மு காஷ்மீர் மக்கள் மாநாட்டு கட்சியின் தலைவர் சர்ஜான் லோன் போன்றோர் வீட்டுக்காவலில் அடைக்கப்பட்டனர். மேலும் அம்மாநிலத்தில் போராட்டம் பரவுவதை தடுக்க இணையதள சேவைகள் முடக்கப்பட்டன. மாநிலம் முழுவதும் துணை ராணுவ படையினர் குவிக்கப்பட்டு பாதுகாப்பு கடுமையாக்கப்பட்டது.&nbsp;    வீட்டுக்காவலில் வைக்கப்பட்ட தலைவர்களை விடுவிக்க வேண்டுமென நாடு முழுவதும் கோரிக்கைகள், கண்டனங்கள் எழுந்தன. அங்கு நிலைமை ஓரளவுக்கு கட்டுக்குள் வந்ததையடுத்து, வீட்டுக்காவலில் இருந்த தலைவர்கள் விடுவிக்கப்பட்டனர். ஆனாலும் கூட மத்திய அரசு காஷ்மீருக்கான சிறப்பு அந்தஸ்து ரத்து செய்யப்பட்டதை எதிர்த்து மீண்டும் மாநில அந்தஸ்தை மீட்டெடுக்கும் வகையில் 2020 இல் அங்குள்ள பல கட்சிகள் இணைந்து குப்கர் கூட்டணி உருவாக்கப்பட்டது. இந்நிலையில் அம்மாநில அரசியல் கட்சிகளுக்கும், மத்திய அரசுக்கும் இடையேயான சுமுகமான உறவை ஏற்படுத்தும் முயற்சியாக, அம்மாநிலத்தில் எதிர்கால வளர்ச்சிப் பணிகளை மேற்கொள்ளுதல் மற்றும் சுமுகமாக சட்டமன்ற தேர்தலை நடத்துவது போன்ற இலக்குகளை மையமாக வைத்து அம்மாநில அரசியல் கட்சித் தலைவர்களுடனான சந்திப்புக்குக்கு மத்திய அரசு ஏற்பாடு செய்தது.&nbsp;    அதற்கான கூட்டம் இன்று டெல்லியில் நடைபெற்றுள்ள நிலையில் மிகுந்த கவனத்தைப் பெற்றிருக்கிறது. டெல்லியில் பிரதமர் இல்லத்தில் நடைபெற்ற &nbsp;இந்த ஆலோசனை கூட்டத்தில் மத்திய உள்துறை அமைச்சர் அமித் ஷா, ஜம்மு காஷ்மீர் துணை நிலை ஆளுநர் மனோஜ் சின்ஹா, முன்னாள் முதல்வர், தேசிய மாநாட்டுக் கட்சித் தலைவர் பரூக் அப்துல்லா, அவரது மகன் உமர் அப்துல்லா, காங்கிரஸ் மூத்த தலைவர் குலாம் நபி ஆசாத், மக்கள் ஜனநாயகக் கட்சித் தலைவர் மெகபூபா முப்தி, முன்னாள் துணை முதல்வரும் காங்கிரஸ் தலைவருமான டாரா சந்த் , மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் தலைவர் முகமது யூசுப் தாரிகமி, ஜம்மு-காஷ்மீர் பாஜக தலைவர் ரவீந்தர் ரெய்னா, பி.டி.பி-பாஜக அரசாங்கத்தில் துணை முதல்வரின் பொறுப்பு வகித்த &nbsp;கவீந்தர் குப்தா, உள்ளிட்ட தலைவர்கள் பங்கேற்றனர்.    பிற்பகல் 3 மணிக்கு உயர்மட்டக் கூட்டம் ஏற்பாடு செய்யப்பட்டிருந்தது, இந்தக் கூட்டத்தில் பங்கேற்ற ஜம்மு-காஷ்மீர் அரசியல் கட்சி அடங்கிய குப்கர் கூட்டமைப்பு காங்கிரஸ் மார்க்சிஸ்ட் உள்ளிட்ட அனைத்து கட்சி தலைவர்கள் பிரதமர் நரேந்திர மோடியை சந்தித்து வாழ்த்து தெரிவித்து குரூப் போட்டோ எடுத்துக் கொண்டனர்.&nbsp;காஷ்மீர் 2019 ஆகஸ்ட் 5ஆம் தேதிக்கு முந்தைய நிலைமை மீண்டும் அமல்படுத்த வேண்டும் என &nbsp;மக்கள் ஜனநாயக கட்சி தலைவர் மெகபூபா முப்தி, பரூக் அப்துல்லாஹ் உள்ளிட்டோர் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றனர். மேலும் பாகிஸ்தானுடன் மீண்டும் அமைதிப் பேச்சுவார்த்தை நடத்த வேண்டுமெனவும் மெகபூபா முப்தி வலியுறுத்தியுள்ளார். இந்நிலையில், இந்தக் கோரிக்கைகளை &nbsp;இன்றைய ஆலோசனை கூட்டத்தில் முன்வைக்கப்படும் என்றும் அவர் ஏற்கனவே வலியுறுத்தி இருந்தது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/over-all-the-problems-in-jammu-and-kashmir-all-party-leaders-group-photos-with-modi--qv7ft1","image":["https:\/\/static.asianetnews.com\/images\/01f8yxja86hjqe1cg44yr85z71\/kashmir-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:25:50 +0530"},{"title":"புற்று நோயால் பாதிக்கப்பட்ட ரசிகருக்கு இன்ப அதிர்ச்சி கொடுத்த கமல்..!","text":"நடிகர் கமல்ஹாசன் புற்று நோயால் அவதிப்பட்டு வரும் தன்னுடைய ரசிகருடன் ஜூம் காலில் பேசி அவருக்கு நம்பிக்கை கொடுத்துள்ளார்.  உலகநாயகன் கமலஹாசனின் தீவிர ரசிகர் சகோத், என்பவர் கனடாவில் வசித்து வருகிறார். இவர் தற்போது மூளை புற்றுநோய்&nbsp;(Stage 3) யால்அவதிப்பட்டு வரும் நிலையில், சகோத்தின் ஆசையை நிறைவேற்ற அவரது கசின் சிஸ்டர், இதுகுறித்து கமலிடம் தெரிவித்து கமலை ஜூம் காலில் 10&nbsp;நிமிடங்களுக்கும் மேலாக பேச வைத்துள்ளார். கமல் ஹாசன் கண்ணீர் ததும்ப பேசிய வீடியோ காட்சிகள் பார்ப்பவர்கள் நெஞ்சங்களையே கரைய வைத்துள்ளது.    கமல் ஜூம் காலில் வந்து பேசுவதை ஆரம்பத்தில் இருந்தே நம்பாத சகோத் பின்னர் உச்சாகத்துடன் அவரை வரவேற்று பேசுகிறார். சகோத்தின் அருகே அவரது இளம் மனைவி, கை குழந்தையுடன் அமர்ந்து கண்ணீருடன் சிரித்து கொண்டே கமலிடம் சில வார்த்தைகள் பேசியுள்ளார். கனடாவாழ் தமிழரான சாகேத் தீவிர மூளை புற்றுநோயால் அவதிப்பட்டு அதோடு போராடி வருவதை கூட சற்றும் கவலை மற்றும் துக்கம் இது குறித்து கமலிடம் தெரிவிக்கிறார் .    மேலும் கமல் ஹாசன் நடித்த 'விஸ்வரூபம்' படம் பார்த்ததாகவும், 'விருமாண்டி' தன்னுடைய ஃபேவரட் படம் என்றும், தன்னுடைய குழந்தையை கூட செல்லமாக விருமாண்டி என்றே அழைப்பதாக தெரிவித்துள்ளார். &nbsp;இந்த முறை போல்ட்டாக தேர்தலை சந்தித்ததற்கு தன்னுடைய வாழ்த்துக்களை தெரிவித்தார் சகோத். மேலும் சென்னை வந்தால் உங்களை பார்க்கமுடியுமா என சகோத் கேட்டதற்கு, நீங்கள் எப்போது வேண்டுமானாலும் வந்து என்னை பார்க்கலாம் என அன்பாக கமல் பதிலதித்தார். அதே நேரத்தில் விரைவில் நீங்கள் குணமடைவீர்கள் என்கிற நம்பிக்கை கொடுத்தார்.  இது குறித்த வீடியோ தற்போது சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.கனடாவில் மூளை புற்றுநோயுடன் (Stage 3) போராடும் தனது தீவிர ரசிகரான சாகேத் அவர்களுடன் #கமல்ஹாசன் Zoom Call மூலம் உரையாடினார்10 நிமிடங்களுக்கும் மேலாக நீண்ட உரையாடலில், அவருடனும் அவர் குடும்பத்துடனும் பேசிய கமல்ஹாசன் அவர் விரைவில் குணமடைய நம்பிக்கை வார்த்தைகளை அளித்தார்❤️ 1\/2 pic.twitter.com\/EoMhsVWcm7&mdash; SundaR KamaL (@Kamaladdict7) June 23, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/kamal-gives-a-pleasant-surprise-to-a-fan-suffering-from-cancer-qv7evw","image":["https:\/\/static.asianetnews.com\/images\/01f8w22kmzg7q2fba9bwm6tahc\/img-20210623-wa0240-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:05:57 +0530"},{"title":"மக்களே பயப்படாதீங்க... டெல்டா பிளஸ் வைரஸ் குறித்து சுகாதாரத்துறை அமைச்சர் சொன்ன நல்ல செய்தி...!","text":"கவியரசு கண்ணதாசன் 95 வது பிறந்தநாள் விழா ஒட்டி சென்னை தி.நகரில் உள்ள அவரது சிலைக்கு கீழ் வைக்கப்பட்டு இருக்கும் படத்திற்கு தமிழக அரசு சார்பில் அமைச்சர்கள் மா.சுப்ரமணியன், தங்கம் தென்னரசு, ரகுபதி, பெரியகருப்பன், பி.கே. சேகர்பாபு, &nbsp;சாமிநாதன் உள்ளிட்டோர் மரியாதை செலுத்தினர். மேலும் தமிழச்சி தங்கபாண்டியன் எம்.பி மற்றும் சட்டமன்ற உறுப்பினர்கள் கருணாநிதி, மயிலை வேலு உள்ளிட்டோர் மரியாதை செலுத்தினர்.    அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்பிரமணியன், சென்னையில் செவிலியர் ஒருவருக்கு டெல்டா பிளஸ் தொற்று கண்டறியப்பட்டு, சிகிச்சை அளித்து தற்போது அவர் நலமுடன் இருக்கிறார். அவருடன் தொடர்பில் இருந்தவர்களுக்கு தொற்று இல்லை என உறுதி செய்யப்பட்டுள்ளது. மேலும் யாரேனும் இருக்கிறார்களா என்று சோதனை செய்து வருகிறோம் என்று கூறினார்.    இந்த தொற்று வீரியமிக்கது என்றாலும் தொடர் சிகிச்சை அளித்து அதனை குணப்படுத்தலாம் என்று தெரிவித்த அவர், பொதுமக்கள் இதுகுறித்து அச்சப்பட வேண்டியது இல்லை என்றார். அதேபோல வெளிநாடுகளில் இந்த வைரஸ் பரவிய போது கூட தடுப்பூசி மூலம் கட்டுப்படுத்தி இருக்கிறார்கள் என்று கூறிய அமைச்சர், டெல்டா பிளஸ் குறித்து மருத்துவ வல்லுனர்கள் தொடர் ஆய்வும் மேற்கொள்வார்கள் என்று தெரிவித்தார்.    இந்நிலையில் விமான நிலையத்திலும் கண்காணிப்பு செய்ய நடவடிக்கை மேற்கொள்ள இருக்கிறோம் என்றும், ஏற்கனவே வெளிநாட்டு விமானங்கள் முற்றிலுமாக தடை செய்யப்பட்டுள்ளது. மீண்டும் விமான சேவை தொடங்கினாலும் கட்டுப்பாடுகள் தீவிரப்படுத்தப்படும் என்றும் அமைச்சர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-ma-subrahmaniyan-says-good-news-about-delta-plus-corona-virus-qv7epk","image":["https:\/\/static.asianetnews.com\/images\/01f7zefra8bbyahbpqvt4f6dxy\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 05:02:08 +0530"}]