[{"title":"அமைச்சர்களுக்கு விரைவில் வாய்பூட்டு..! திமுக இமேஜை காப்பாற்ற வேறு வழியே இல்லையாம்?","text":"திமுக எதிர்கட்சியாக இருந்தது வரை அக்கட்சிக்காக பேசி வந்த ஆர்.எஸ்.பாரதி, டி.கே.எஸ்.இளங்கோவன், ஆ.ராசா போன்றோரால் எப்படி திமுக இமேஜ் டேமேஜ் ஆனதோ அதே போல் தற்போது அமைச்சர்களாகியுள்ள பிடிஆர், மா.சுப்பிரமணியனால் தர்மசங்கடமான சூழ்நிலைக்கு தள்ளப்பட்டுள்ளது திமுக.  சட்டப்பேரவை தேர்தல் பிரச்சாரம் உச்சத்தில் இருந்த போது எடப்பாடி பழனிசாமியின் பிறப்பு குறித்து ஆ.ராசா பேசியது பெரும் சர்ச்சையானது. அவர் பிரச்சாரம் மேற்கொள்ள தேர்தல் ஆணையம் தடை விதித்தது. அந்த அளவிற்கு அவரது பேச்சு எடப்பாடி பழனிசாமியின் கொங்கு மண்டலத்தில் பெரும் தாக்கத்தை ஏற்படுத்தியது. இதனால் ஆ.ராசாவை அடக்கி வாசிக்கும்படி அப்போதே திமுக மேலிடம் அறிவுறுத்தியது. சொல்லப்போனால் ஆ.ராசாவின் இந்த பேச்சு கொங்கு மண்டலத்தில் திமுகவிற்கான வாய்ப்புகளை குறைத்தது என்றே கூட பேச்சுகள் எழுந்தன. இந்த நிலையில் திமுக வெற்றி பெற்று ஆட்சி அமைத்துள்ள நிலையில் அமைச்சர்கள் சிலர் தாங்கள் என்ன பேசுகிறோம் என்பது தெரியாமலேயே பேசுவதால் ஆட்சிக்கும் கட்சிக்கும் தர்மசங்கடமான நிலை ஏற்பட்டுள்ளது.    திமுக ஆட்சி அமைந்து அமைச்சரவை பதவி ஏற்றதுமே நிதி அமைச்சரான பிடிஆர் பழனிவேல் தியாகராஜன் தனது துறைக்கு தொடர்பே இல்லாத அறநிலையத்துறை விவகாரங்கள் குறித்து பேசினார். அதுவும் ஈஷா யோகா மைய நிறுவனர் சத்குரு குறித்து அவர் பேசிய பேச்சுகள் கடும் விமர்சனத்திற்கு ஆளானது. திமுக மேலிடம் அழைத்து கண்டித்ததை தொடர்ந்து பழனிவேல் தியாகராஜன் இனி ஈஷா குறித்து பேசப்போவதில்லை என்று அறிக்கைவிடும் நிலைக்கு தள்ளப்பட்டார். இந்த நிலையில் கடந்த சில நாட்களுக்கு முன்னர் ஈரோட்டில் ஆர்.எஸ்.எஸ் அமைப்பு நடத்திய கொரோனா நிவாரண பணிகள் தொடர்பான நிகழ்ச்சியில் அமைச்சர்கள் வெள்ளக்கோவில் சாமிநாதன், கயல்விழி ஆகியோர் பங்கேற்றனர்.    இது பெரும் சர்ச்சையான நிலையில், கொரோனா தொடர்பான பணிகளில் ஆர்.எஸ்.எஸ் அனுமதிக்கப்பட்டது தொடர்பாக சில நாட்களுக்கு முன்னர் அமைச்சர் மா.சுப்பிரமணியத்திடம் கேள்வி &nbsp;எழுப்பப்பட்டது. ஆனால் கேள்வியை சரியாக புரிந்து கொள்ளாமல் முதலமைச்சர் கூறியது போல் தற்போது அது மக்கள் இயக்கமாக மாறிவிட்டது என்று கூறிவிட்டு சென்றால் அமைச்சர். இது அமைச்சர் மா.சுப்பிரமணியன் ஆர்.எஸ்.எஸ் சார்பு அமைப்பான சேவா பாரதியை மக்கள் இயக்கம் என்று கூறிவிட்டார் என்று சமூக வலைதளங்களில் தகவல்கள் பரவின. ஆனால் உண்மையில் மா.சு. கூறியது முதலமைச்சர் கூறியது போல் கொரோனாவுக்கு எதிரான நடவடிக்கை மக்கள் இயக்கமாக மாறியுள்ளது, அதில் அனைத்து தரப்பினரும் பங்கேற்கின்றனர் என்பது &nbsp;தான்.    ஆனால் செய்தியாளரின் கேள்வியை சரியாக உள்வாங்காமல் பதிலை சரியாக மா.சு.வெளிப்படுத்தவில்லை. இதனால் இந்த விவகாரம் தொடர்பாக மா.சு. விளக்கம் அளிக்கும் நிலைக்கு தள்ளப்பட்டார். இதனை தொடர்ந்து கடந்த வாரம் நிதி அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் செய்தியாளர்களை சந்தித்து பெட்ரோல், டீசல் விலை உயர்வு குறித்து பேசினார். அப்போது திமுக தேர்தல் வாக்குறுதியில் கூறியது போல் எப்போது பெட்ரோல் டீசல் விலை குறைக்கப்படும் என்று கேட்டதற்கு, விலையை குறைப்போம் என்று சொன்னோம், தேதி போட்டோமா? என்று பதில் கேள்வி கேட்டு சர்ச்சையானது. இதனால் திமுக தனது தேர்தல் அறிக்கையில் கூறிய விஷயங்களை எல்லாம் நிறைவேற்றுமா என்கிற சந்தேகம் எழுந்தது.  இவற்றுக்கு எல்லாம் உச்சமாக சட்டப்பேரவையில் தமிழகத்தில் கொரோனா பரிசோதனையில் தவறான முடிவுகள் கொடுக்கப்படுவதா முன்னாள் முதலமைச்சர் இபிஎஸ் குற்றஞ்சாட்ட, அதற்கு கொரோனா இல்லாதவர்களுக்கு இருக்கிறது என்று கொடுத்தால் தவறில்லை, கொரோனா இருப்பவர்களுக்கு இல்லை என்ற &nbsp;கொடுத்தால் தான் தவறு என்று நூதன பதிலை அமைச்சர் மா.சு தெரிவிக்க சட்டப்பேரவை எம்எல்ஏக்கள் அனைவருமே அதிர்ந்து போய்விட்டனர்.    பொதுவாக திமுக என்றால் பகுத்தறிவு கட்சி என்றும் அக்கட்சி நிர்வாகிகள் அனைவருமே புத்திசாலிகள் என்கிற தோற்றம் கலைஞர் காலம் தொட்டே உருவாக்கி வைக்கப்பட்டுள்ளது. ஆனால் அதனை எல்லாம் அடித்து நொறுக்குவது போல் அமைச்சர்களின் பேச்சு அரங்கேறி வருகிறது. இதனால் சீனியர் அமைச்சர்களான துரைமுருகன், கே.என்.நேரு, எ.வ.வேலு, பொன்முடி போன்றோரை மட்டும் இனி பேச வைக்கலாம் மற்ற அமைச்சர்களுக்கு வாய்ப்பூட்டு போடலாம் குறிப்பாக அமைச்சர் பி.டி.ஆருக்கு தடையே விதிக்கலாமா? என திமுக மேலிடம் ஆலோசிக்கத் தொடங்கியுள்ளதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-stalin-decision-against-the-ministers-qv6xnn","image":["http:\/\/static.asianetnews.com\/images\/01cx5ja3y8nwm43y983qpnps1n\/Dhuraimurugan_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:53:47 +0530"},{"title":"தொடரும் சோகம்... தேசிய விருது பெற்ற ஒளிப்பதிவாளரின் தந்தை காலமானார்..!","text":"பிரபல ஒளிப்பதிவாளரும், இயக்குனர் மற்றும் தயாரிப்பாளர் என பன்முகதோட்டு அறியப்படும் சந்தோஷ் சிவனின் தந்தையும், பழம்பெரும் ஒளிப்பதிவாளருவான சிவன், மாரடைப்பு காரணமாக உயிரிழந்துள்ள சம்பவம் மலையாள திரையுலகினர் மத்தியில் மிகப்பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;இவர் பல மலையாளத் திரைப்படங்களுக்கு ஒளிப்பதிவு செய்துள்ளார் என்பதும் 3 முறை தேசிய விருது பெற்றுள்ளார் என்பதும் குறிப்பிடத்தக்கது.    இந்த நிலையில் ஒளிப்பதிவாளர் சந்தோஷ் சிவன் அவர்களின் தந்தை சிவன் காலமானதாக வெளியான தகவலை தொடர்ந்து, கேரள முதலமைச்சர் பினராயி விஜயன் தன்னுடைய இரங்கலை தெரிவித்துள்ளார். மேலும் பல பிரபலங்கள் மற்றும் ரசிகர்கள், &nbsp;சந்தோஷ் சிவன் குடும்பத்தினர்களுக்கு இரங்கல் தெரிவித்து வருகிறார்கள்.    இன்று பலராலும் தேசிய விருது ஒளிப்பதிவாளராகவும், திரையுலகின் பன்முகம் கொண்ட நபராகவும் பார்க்கப்பட்டும் சந்தோஷ் சிவனின் ஆரம்ப கால வழிகாட்டியாக இருந்தவர் அவரது தந்தை தான். 86 வயதாகும் இவர், ஒரு ஸ்டில் புகைப்பட கலைஞராக தன்னுடைய வாழ்க்கையை துவங்கி பின்னர் சிவன் ஸ்டுடியோ என தன்னுடைய பெயரில் ஸ்டூடியோ ஒன்றையும் நடத்தினார். வீட்டில் எதிர்பாராத விதமாக கீழே விழுந்ததால் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட இவர் தற்போது மாரடைப்பு காரணமாக உயிரிழந்தார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/national-award-won-cameraman-father-passed-away-qv6xi1","image":["https:\/\/static.asianetnews.com\/images\/01f717bxfh99jsxv4ryqxjp0m7\/rip-png_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:50:26 +0530"},{"title":"பப்ஜி மதனை அடுத்து திவ்யா துரைசாமிக்கு டாட்டூ குத்திய மன்மதன் சிக்குவாரா.? என்ன கருமம் டா இது!","text":"<p>பப்ஜி விளையாடுவதன் மூலம் ஆபாசமாக பேசி மதன் என்பவரை கைது செய்து போலீஸ் விசாரணை நடத்தி வருகிறது. இந்த நிலையில் தற்போது நடிகைகள் மற்றும் பிரபலங்களுக்கு டாட்டூ குத்தும் வீடியோக்களை வெளியிட்டு பரபரப்பை கிளப்பியுள்ளார் மற்றுமொரு மன்மதன்.<\/p>\n<p>டாட்டூ குத்துவது என்பது அவர்கள் சுதந்திரம் தான், அதை நாம் மறுக்க முடியாது. ஆனால் அதை இரட்டை அர்த்தத்தில் பேசி வீடியோவாக சமூக வலைத்தளங்களில் அல்லது யூடியூப் சேனலில் வெளியிடுவது சட்டப்படி குற்றம்.<\/p>\n<p>இதனால் வளர்ந்து வரும் இளைய சமுதாயம் சீரழியும். தனக்கென்று ஒரு யூடியூப் சேனல் வைத்துக்கொண்டு தன்னிடம் வரும் பிரபலங்கள் மற்றும் நடிகைகளுக்கு டாட்டூ குத்தும் வீடியோக்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239925\" style=\"width: 610px;\"><img alt=\"H2O\" class=\"size-full wp-image-239925\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/H2O.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239925\">H2O<\/p><\/div>\n<p>தற்போது இவரை உடனடியாக கைது செய்ய வேண்டும் என்று எதிர்ப்புகள் கிளம்பி உள்ளது. டாட்டூ குத்தும்போது இரட்டை அர்த்தத்தில் பேசுவது (வலிக்காம போடுவதில்ல நாங்க ஃபேமஸ்) , கேவலமாக கமெண்ட் பதிவிடுவது என்று சில தவறான செய்திகளை செய்து வருகின்றனர்.<\/p>\n<p>இதற்கு உடனடியாக முற்றுப்புள்ளி வைக்க வேண்டும் என்று சமூக ஆர்வலர்கள் கோரிக்கை வைத்து வருகின்றனர். பிரபல செய்தி தொடர்பாளரான திவ்யா துரைசாமி இவரிடம் சென்று புதிய டாட்டூ குத்திய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>செய்தி வசிப்பவர்களுக்கு ஒரு சமூகப் பொறுப்பும் இருக்கிறது, அப்படி ஒரு இடத்தில் இருந்து கொண்டு இதுபோன்ற ஆபாசமாக டாட்டூ குத்துவது மட்டுமில்லாமல் இரட்டை அர்த்தத்தில் கேள்வி கேட்டதுக்கு பதில் கூறுவது போன்று வீடியோ ரசிகர்களை அதிர்ச்சி அடைய செய்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239920\" style=\"width: 610px;\"><img alt=\"divya-duraisami\" class=\"size-full wp-image-239920\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/divya-duraisami.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239920\">divya-duraisami<\/p><\/div>\n<p>இவர் வெளியிடும் அனைத்து வீடியோக்களும் வாடிக்கையாளர்களின் சம்மதத்துடன் தான் வெளியீடு வாரம். இப்படி ஒரு கேவலமாக விளம்பரம் தேடிக்கொள்ளும் நடிகைகளுக்கு எதிர்ப்பு கிளம்பியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/divya-duraiswami-tatoo-video-goes-viral\/\" rel=\"nofollow\">பப்ஜி மதனை அடுத்து திவ்யா துரைசாமிக்கு டாட்டூ குத்திய மன்மதன் சிக்குவாரா.? என்ன கருமம் டா இது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/divya-duraiswami-tatoo-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/H2O.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/divya-duraisami.jpg"],"pubdate":"Thu, 24 Jun 2021 10:43:42 +0000"},{"title":"வன்னியர்களுக்கு 10.5 சதவீத இடஒதுக்கீடு..! சாமர்த்தியமாக காய் நகர்த்திய ராமதாஸ்! இறங்கி வந்த மு.க.ஸ்டாலின்..!","text":"தேர்தலுக்கு முன்பு வரை எலியூம் பூனையுமாக இருந்த பாமக – திமுக கட்சிகள் ராமதாசின் சாமர்த்தியமான நடவடிக்கையால் வன்னியர்கள் இடஒதுக்கீடு விவகாரத்தில் பரஸ்பரம் இணைந்து செயல்படுவதற்கான சூழல் உருவாகியுள்ளது.  தமிழகத்தில் கல்வி, வேலை வாய்ப்பில் வன்னியர்களுக்கு பத்து புள்ளி ஐந்து சதவீத தனி இடஒதுக்கீடு எனும் தனது 30 ஆண்டு கால கோரிக்கையை முன் வைத்து கடந்த ஆண்டு டிசம்பர் மாதம் முதல் பாமக போராட்டங்களை முன்னெடுத்தது. இதனை அடுத்து அதிமுகவுடன் நடைபெற்ற கூட்டணி பேச்சுவார்த்தையின் போது வன்னியர்களுக்கு பத்து புள்ளி ஐந்து சதவீத தனி இடஒதுக்கீட்டிற்கான அரசாணை பிறப்பிக்க வேண்டும் என்று ராமதாஸ் நிபந்தனை விதித்தார். இதனை ஏற்று சட்டப்பேரவையில் இதற்கான அறிவிப்பை வெளியிட்ட அப்போதைய முதலமைச்சர் எடப்பாடி பழனிசாமி, அதன் அடிப்படையில் கல்வி, வேலை வாய்ப்பில் வன்னியர்களுக்கு தனி இடஒதுக்கீடு வழங்கும் அரசாணையும் பிறப்பிக்கப்பட்டது.    அப்போதே தேர்தல் பிரச்சாரத்தில் பேசிய மு.க.ஸ்டாலின், தேர்தல் சமயத்தில் அவசர அவசரமாக வன்னியர்களுக்கு அதிமுக அரசு இடஒதுக்கீடு வழங்கியுள்ளதாகவும், இது முறையாக செய்யப்படவில்லை, எனவே திமுக ஆட்சிக்கு வந்ததும் வன்னியர்களுக்கு உரிய இடஒதுக்கீடு வழங்கப்படும் என்று பிரச்சாரம் செய்தார். அப்போது பாமக நிர்வாகிகள் இதனை மிக கடுமையாக விமர்சித்தனர். ஏற்கனவே எடப்பாடி பழனிசாமி இடஒதுக்கீடு கொடுத்த நிலையில் மு.க.ஸ்டாலின் வன்னியர்களை குழப்ப முயல்வதாக குற்றச்சாட்டுகள் முன்வைக்கப்பட்டன. இதனை மையமாக வைத்தே வட மாவட்டங்களில் திமுக, பாமக பிரச்சாரம் இருந்தது.  திருவள்ளூர், காஞ்சிபுரம் போன்றே மாவட்டங்களில் வன்னியர் இடஒதுக்கீடு அறிவிப்பு தாக்கத்தை ஏற்படுத்தாத நிலையில் மற்றபடி விழுப்புரம் தொடங்கி கிருஷ்ணகிரி வரை தேர்தலில் இந்த அறிவிப்பு அதிமுக கூட்டணிக்கு சாதகமாக இருந்தது. இதனால் தேர்தல் முடிந்த பிறகு தான் ஏற்கனவே கூறியது போல் புதிய அறிவிப்பு எதையும் வெளியிடாமல் மு.க.ஸ்டாலின் அமைதி காத்து வந்தார். இந்த நிலையில் திமுகவை கடுமையாக விமர்சித்து வந்த பாமக, சில நாட்களாக விமர்சனத்தில் பக்குவத்தை கடை பிடித்து வருகிறது. இதே போல் அன்புமணி ராமதாஸ், திமுகவின் சிறப்பான செயல்பாடுகளை மனம் திறந்து பாராட்டவும் செய்தார். அதிலும் அதிகாரிகள் நியமனத்தில் திமுக அரசை அவர் வெளிப்படையாக பாராட்டினார்.    இந்த நிலையில் அண்மையில் பாமக எம்எல்ஏக்கள் சட்டப்பேரவையில் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்தனர். அப்போது ராமதாஸ் எழுதிய கடிதம் ஒன்று முதலமைச்சர் மு.க.ஸ்டாலினுக்கு வழங்கப்பட்டது. அது குறித்த தகவல்கள் அப்போது வெளியாகவில்லை. ஆனால் சட்டப்பேரவையில் பேசிய போது ராமதாஸ் எழுதிய கடிதம் குறித்த விவரத்தை ஸ்டாலின் வெளியிட்டார். அதன்படி கல்வி, வேலை வாய்ப்பில் வன்னியர்களுக்கு பத்து புள்ளி 5 சதவீத இடஒதுக்கீடு சட்டத்தை அரசாணை வெளியிட்டு நிறைவேற்ற வேண்டிய அவசியத்தை ராமதாஸ் அந்த கடிதத்தில் குறிப்பிட்டிருந்ததாக ஸ்டாலின் கூறினார்.  தேர்தலுக்கு முன்பு வரை வன்னியர்கள் இடஒதுக்கீடு சட்டத்தை திமுக அரசு புதிதாக கொண்டு வரும் என்கிற ரீதியில் ஸ்டாலின் பேசி வந்தார். ஆனால் தேர்தல் முடிந்த நிலையில் தனது நிலைப்பாட்டை ஸ்டாலின் மாற்றிக் கொண்டது தெரிய வருகிறது. இதற்கு காரணம் ராமதாஸ் சாமர்த்தியமாக ஸ்டாலினுக்கு எழுதிய கடிதம் தான் என்கிறார்கள். அந்த கடிதத்தை படித்த ஸ்டாலின் வன்னியர்களுக்கு இடஒதுக்கீடு அளிக்க வேண்டிய நியாயத்தை புரிந்து கொண்டு அதனை அதிகாரிகளிடம் கூறியுள்ளதாகவும், விரைவில் அதனை ஆராய்ந்து அதிகாரிகள் ஆவண செய்வார்கள் என்கிறார்கள்.    தேர்தலுக்கு முன்பு வரை திமுகவை கடுமையாக எதிர்த்தாலும் வன்னியர்கள் இடஒதுக்கீடு &nbsp;விவகாரத்தில் திமுக அரசின் கரிசனம் தேவை என்பதை ராமதாஸ் உணர்ந்துள்ளார். மேலும் வன்னியர் இடஒதுக்கீடு என்பது அரசியலுக்கு அப்பாற்பட்டு ராமதாஸ், அன்புமணி போன்றோரின் லட்சியம். எனவே இந்த விவகாரத்தில் அதிரடி எல்லாம் சரியாக வராது என்பதை உணர்ந்து ராமதாஸ் தனது எம்எல்ஏக்கள் மூலம் சாமர்த்தியமாக காய் நகர்த்தி பாதி கிணறு தாண்டிவிட்டதாகவும், விரைவில் இதற்காக மு.க.ஸ்டாலினை அன்புமணி சந்திக்கவும் வாய்ப்பு உள்ளதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/10-5-percent-reservation-for-vanniyar-mk-stalin-who-came-down-qv6x0p","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:40:02 +0530"},{"title":"உ.பி. முதல்வர் வேட்பாளர் பிரியங்கா காந்தியா? பாஜகவுக்கு டஃப் கொடுப்பாரா?","text":"<p>உத்தரபிரதேசத்தில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் நடைபெற உள்ளது. பாஜகவை பொறுத்தவரை யோகி ஆதித்யநாத் தான் முதலமைச்சர் வேட்பாளர் என முடிவெடுக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>ஆனால் காங்கிரஸ் கட்சியின் முதல்வர் வேட்பாளர் யார் என இன்னும் அறிவிப்பு வெளியாகாத நிலையில், பிரியங்கா காந்தி தான் முதலமைச்சர் வேட்பாளராக அறிவிக்கப்பட வாய்ப்புள்ளதாக ஒரு தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>உத்தரபிரதேசத்தில் அடுத்த ஆண்டு மார்ச் மாதம் சட்டமன்ற தேர்தல் நடைபெற உள்ளது. <\/p>\n\n\n\n<p>யோகி ஆதித்யநாத் தலைமையிலான பாஜக அரசு உத்தர பிரதேசத்தில் ஆட்சி செய்து வருகிறது. அடுத்த ஆண்டு மீண்டும் ஆட்சி அமைக்க பாஜக மிகப்பெரிய அளவில் வியூகம் அமைத்து வருகிறது.<\/p>\n\n\n\n<p>அதே போல காங்கிரஸ் கட்சியும் இழந்த செல்வாக்கை மீட்கவும் வருகின்ற மக்களவைத் தேர்தலுக்காக தங்களை தயார்படுத்திக் கொள்ளவும் உத்திரபிரதேசத்தின் வெற்றியை மிக முக்கியமான கருதுகின்றனர்.<\/p>\n\n\n\n<p>அதற்காக இப்போதிலிருந்தே தேர்தல் பணிகளை தொடங்கியுள்ளனர் உத்தரபிரதேச மாநிலத்தை பொறுத்தவரை பிரியங்கா காந்தி தொடர்ந்து யோகி ஆதித்யநாத்தை எதிர்த்து டுவிட்டரில் பதிவுகளை வெளியிட்டு வருகிறார். <\/p>\n\n\n\n<p>தேர்தல் பணிகளளை தொடங்கியுள்ள காங்கிரஸ் கட்சியினர் எப்படி மக்களவைத் தேர்தலில் வெற்றி பெறுவது என்பது குறித்து தேசிய அளவில் ஆலோசனைக் கூட்டங்களை நடத்தி வருகிறது .<\/p>\n\n\n\n<p>சமீபத்தில் நடந்த 5 மாநில தேர்தல் மற்றும் நாடாளுமன்றத் தேர்தலில் காங்கிரஸ் கட்சி தோல்வியை சந்தித்தது. <\/p>\n\n\n\n<p>இந்த தோல்வியை அடுத்து கட்சி அமைப்புகளை சீரமைக்க வேண்டும் என அக்கட்சியின் மூத்த தலைவர்கள் தொடர்ந்து பேசி வருகின்றனர். <\/p>\n\n\n\n<p>சமீபத்தில் கூட அக்கட்சியின் மூத்த தலைவர் வீரப்ப மொய்லி காங்கிரஸ் கட்சிக்கு மேஜர் சர்ஜரி தேவை என தெரிவித்திருந்தார். அதே நேரத்தில் காங்கிரஸில் உள்ள தலைவர்கள் சிலர் அடுத்தடுத்த பாஜகவுக்கும் தாவி வருகின்றனர்.<\/p>\n\n\n\n<p>சமீபத்தில் உத்திரபிரதேசத்தில் காங்கிரஸின் முக்கிய முகமாக இருந்த அஜீத் பிரசாத் பாஜகவில் இணைந்தார். தலைவர்களின் இந்த கட்சி தாவல் காங்கிரஸ் கட்சிக்கு மிகப்பெரிய ஒரு கஷ்டத்தை கொடுத்து வந்தது. <\/p>\n\n\n\n<p>இதனையடுத்து சோனியா காந்தி தலைமையில் இன்று காங்கிரஸ் உயர்மட்ட குழு கூட்டம் நடைபெறுகிறது. இந் நிலையில் காங்கிரஸ் மூத்த தலைவரும் முன்னாள் மத்திய அமைச்சருமான சல்மான் செய்தியாளர்களை சந்தித்து பேசினார். <\/p>\n\n\n\n<p>அப்போது உத்திரபிரதேசத்தில் சட்டப்பேரவை தேர்தலுக்கு முன்னர் பாஜகவுக்க காங்கிரஸ் மிகப்பெரிய சவாலாக உருவாகும் என்றும் கூட்டணிக்காக காத்திருக்காமல் சொந்த பலத்தை கொண்டு தேர்தலில் வெற்றிபெற காங்கிரஸ் போராட வேண்டும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதோடு உத்தரபிரதேச மாநிலத்தை பொறுத்தவரை கட்சியை வழிநடத்தும் கேப்டனாக பிரியங்கா காந்தி உள்ளார் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவரிடம் பிரியங்கா காந்தி தான் முதலமைச்சர் வேட்பாளர் என்று செய்தியாளர்கள் கேட்ட கேள்விக்கு பிரியங்கா காந்தி எங்களுக்கு ஒரு அறிகுறி கொடுக்காதவரை அதற்கான பதிலை நான் சொல்லப்போவது இல்லை என்றும் பிரியங்கா காந்தி ஒரு அற்புதமான சிறந்த முகம் என்றும் அவர் தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>இதனை அடுத்து பலரும் உத்திரபிரதேசத்தில் அடுத்த தேர்தலில் பிரியங்கா காந்தி தான் முதலமைச்சர் வேட்பாளர் என கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>காங்கிரஸ் கட்சிக்குள்ளே பல்வேறு குழப்பங்கள் நீடிப்பதால் அதனை தங்களுக்கு சாதகமாக பயன்படுத்திக் கொண்டு வருகிறது பாஜக. <\/p>\n\n\n\n<p>அதனால் இந்த முறை அப்படி கோட்டை விடாமல், கோட்டையை பிடிக்க காங்கிரஸ் முயற்சி செய்து வருகிறது. <\/p>\n\n\n\n<p>காங்கிரஸ் கட்சியின் முதலமைச்சர் வேட்பாளராக பிரியங்கா காந்தி முன்னிறுத்தப்படுவாரா என்பவதை இன்னும் சில வாரங்களில் தெரிந்து கொள்ளலாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/uttar-pradesh-elections-2022-cm-candidate-priyanka-gandhi-congress\/\" rel=\"nofollow\">உ.பி. முதல்வர் வேட்பாளர் பிரியங்கா காந்தியா? பாஜகவுக்கு டஃப் கொடுப்பாரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/uttar-pradesh-elections-2022-cm-candidate-priyanka-gandhi-congress\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-10-21.jpg"],"pubdate":"Thu, 24 Jun 2021 10:38:14 +0000"},{"title":"மருத்துவக் கல்வியில் தமிழ் அகதிகளுக்கு இட ஒதுக்கீடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மருத்துவக் கல்வியில், இலங்கை தமிழ் அகதிகளின் வாரிசுகளுக்கு மீண்டும் இட ஒதுக்கீடு வழங்க வேண்டும் என பாமக நிறுவனர் ராமதாஸ் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், ‘தமிழகத் தமிழர்களுக்கு வழங்கப்படுவதில், பெரும்பான்மையான உதவிகள், இலங்கைத் தமிழ் அகதிகளுக்கும் வழங்கப்படுகின்றன. ஆனால் மருத்துவக் கல்வி வாய்ப்பு மட்டும் மறுக்கப்படுவது எந்தவகையிலும் அறமல்ல.<\/p>\n\n\n\n<p>மருத்துவப் படிப்பில் சேர விரும்பும் இலங்கை தமிழ் அகதிகளின் வாரிசுகளில் பலர் தமிழகத்தில் பிறந்து வளர்ந்தவர்கள். இந்தியாவில் வசிக்க விரும்பும் இலங்கை தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை பெற்றுத் தரப்படும் என தி.மு.க வாக்குறுதி அளித்துள்ளது. அதை சாத்தியமாக்க சிறப்பு ஒதுக்கீடு வழங்க வேண்டும்.<\/p>\n\n\n\n<p>தமிழகத்தில் மருத்துவக் கல்வி மாணவர் சேர்க்கையில் இலங்கை அகதிகளின் வாரிசுகளுக்கு குறிப்பிட்ட அளவு இடங்களை சிறப்பு ஒதுக்கீடு வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118437\/\" rel=\"nofollow\">மருத்துவக் கல்வியில் தமிழ் அகதிகளுக்கு இட ஒதுக்கீடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118437\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ramadoss.jpg"],"pubdate":"Thu, 24 Jun 2021 10:34:46 +0000"},{"title":"சபரீசனுக்கு முக்கியத்துவம்... நிழலாய் சுற்றும் கார்த்திக்... ஒதுக்கப்படுகிறாரா கனிமொழி..?","text":"திமுக ஆட்சியில் இருந்தால், டெல்லி விவகாரங்களை கவனிக்கும் பொறுப்பு, முக்கிய நபர்களிடம் ஒப்படைக்கப்படும். நாஞ்சில் மனோகரன், டெல்லி சம்பத், முரசொலி மாறன் என பலரும், டெல்லியை கவனித்துக் கொண்டார்கள்.&nbsp;  முரசொலிமாறனின் மறைவுக்கு பிறகு, மத்திய அமைச்சர்களாக இருந்த தயாநிதி, டி.ஆர்.பாலு, ஆ.ராசா ஆகியோர், கவனித்து கொண்டனர். கனிமொழி ராஜ்யசபா எம்.பி., ஆன பின், அவர் தி.மு.க.,வின் டெல்லி முகமாக அறியப்பட முயற்சித்தார். இப்போது தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டுள்ள நிலையில், தி.மு.க.,வின் டெல்லி முகம் யார் என்ற கேள்வி, இங்குள்ள அரசியல் வட்டாரங்களில் எழுந்துள்ளது.    பிரதமர் மோடியை சந்திக்க, முதல்வர் ஸ்டாலினுடன் யார் செல்வது என்பதில், டி.ஆர்.பாலு, அமைச்சர் துரைமுருகன் இடையே, போட்டி இருந்ததாக தெரிகிறது. அடுத்த நாள், சோனியா மற்றும் ராகுலை சந்திக்க ஸ்டாலினும், அவரது மனைவி மட்டுமே சென்றனர். ஸ்டாலின் மூத்த தலைவர்கள் யாரையும் உடன் அழைத்து செல்லாதது ஆச்சரியம் அளித்தது. இது, டெல்லியில் தி.மு.க.,வின் முகமாக, கட்சியின் மூத்த தலைவர்களை தவிர்த்து, புதிதாக ஒருவரை அதாவது சபரீசனை, ஸ்டாலின் தேர்வு செய்கிறார் என்பதை உணர்த்தியது.  டெல்லி பயணத்தின்போது சபரீசன் செல்லவில்லை. சபரீசனின் நிழல் என அழைக்கப்படுபவர் கார்த்திக். அண்ணா நகர் எம்.எல்.ஏ., மோகனின் மகன். தேர்தலுக்கு முன், சபரீசன் வீட்டில் 'ரெய்டு' நடந்தபோது, இவரது வீட்டிலும் நடந்தது. முதல்வரின் டெல்லி பயணத்தில், கார்த்திக் உடன் இருந்ததை பலரும் கவனிக்கவில்லை. கட்சி அலுவலகத்தை முதல்வர் பார்வையிட்டபோது, இவர்தான் முதல்வருக்கு விளக்கம் அளித்தவர்.  பா.ஜ.க, மற்றும் காங்கிரஸ், மேலிட பேச்சுகள், கூட்டணி என, பல்வேறு விவகாரங்களுக்கும், சபரீசன் தலைமையிலான குழுவே, டெல்லி வந்து சென்றதாக தகவல்கள் வெளிவந்தன. இப்போது, முதல்வரின் டெல்லி பயணத்தில், தி.மு.க., மூத்த தலைவர்கள் பலரும் முக்கியத்துவம் பெறாமல் தவிர்க்கப்பட்டதன் பின்னணியிலும், சபரீசன் தான் இருக்கிறார் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/significance-for-sabareesan-karthik-circling-in-the-shadows-is-kanimozhi-being-assigned--qv6wm6","image":["https:\/\/static.asianetnews.com\/images\/01emnj22h0sy3cetb82z42cs4p\/npp9taom-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:31:19 +0530"},{"title":"அணில்களால் மட்டும் மின்தடை வராது. புறா,காக்கா போன்றவற்றாலும் வரும். திமுகவுக்கு முட்டு கொடுத்த எஸ்.வி சேகர்.","text":"தமிழகத்தில் திமுக ஆட்சிப் பொறுப்பு ஏற்பட்டதில் இருந்து அறிவிக்கப்படாத மின்வெட்டுகள் அதிகரித்து வருவதாக புகார்கள் எழுந்த வண்ணம் உள்ளன. இது குறித்து கடந்த சில தினங்களுக்கு முன்னர் தெரிவித்த மின் துறை அமைச்சர் செந்தில் பாலாஜி, 10 நாட்களில் மின் பராமரிப்பு பணிகள் அனைத்தும் முழுமையாக முடிக்கப்பட்டு மின்வெட்டு இல்லாத நிலை ஏற்படுத்தப்படும் என கூறினார். செய்தியாளர்களின் கேள்விகளுக்கு பதிலளித்த அவர், அதிமுக ஆட்சியின் போது எந்த பராமரிப்பு பணிகளும் செய்யப்படவில்லை என்றும், சில இடங்களில் செடிகள் வளர்ந்து கம்பிகளோடு மோதும் போது அதில் அணில்கள் ஓடும், அந்த அணிகள் ஓடும்போது இரண்டு லைன்கள் ஒன்றாகி மின்சார தடை ஏற்படும் என தெரிவித்தார். அணில் ஆல் மின்வெட்டு ஏற்படுகிறது என்ற அவரின் கருத்து சமூகவலைதளத்தில் வேகமாக பரவியது. பலரும் அமைச்சரின் கருத்தை கடுமையாக விமர்சித்து வந்தனர்.&nbsp;    அமைச்சரின் இக் கருத்தை கடுமையாக விமர்சித்த பாமக நிறுவனர் ராமதாஸ், மின்கம்பிகளில் கொடி படர்ந்து அணில் ஓடுவதால் மின்தடை ஏற்படுகிறது: &nbsp;மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி விஞ்ஞானம்... விஞ்ஞானம்... சென்னையில் இப்போதெல்லாம் அடிக்கடி மின்தடை ஏற்படுவதன் மர்மம் என்னவாக இருக்கும், ஒரு வேளை சென்னையில் அணில்கள் பூமிக்கு அடியில் ஓடுகின்றனவோ என தனது டுவிட்டர் பக்கத்தில் கிண்டலடித்து இருந்தார். &nbsp;இந்நிலையில் ராமதாஸுக்கு பதிலடி கொடுக்கும் விதமாக மின்துறை அமைச்சர் செந்தில்பாலாஜி தன்னுடைய ட்விட்டர் பக்கத்தில் டிரான்ஸ்பார்மரில் அணியில் இருக்கும் புகைப்படங்களை பதிவிட்டு கடந்த அதிமுக ஆட்சியில் 9 மாதங்களாக மின் பராமரிப்பு பணிகள் நடைபெறவில்லை, மரக்கிளைகள் வெட்டப்படவில்லை, அவை மின் கம்பிகளில் உரசுகின்றன. அணில்கள் உள்ளிட்ட உயிரினங்கள் கம்பிகளில் &nbsp;படுவதாலும் கூட சில இடங்களில் மின்தடை ஏற்படுகின்றன என்று, இதனையும் ஒரு காரணமாக கூறினேன், அணில் மட்டும் காரணமென நான் சொன்னதாக சித்தரிக்கும் ராமதாஸ் அவர்கள் தன் கூட்டணி கட்சியான அதிமுகவுடன் ஏன் பராமரிப்பு பணிகளை செய்யவில்லை என கேட்டு இருக்கலாமே என்றார்.&nbsp;    அணில்கலாளும் மின் தடை ஏற்படுகின்றது என்பது உலகில் மின் வாரியங்கள் சந்திக்கும் பெரும் சவால்.. என புகைப்படம் ஒன்றை வெளியிட்டிருந்தார். பறவைகள் அணில்கள் கிளைகளுக்கு இடையே தாவும்போது மின்தடை ஏற்படுகிறது, களப்பணியாளர்கள் உயிரை பணயம் வைத்து சரி செய்வதற்கான பணிகளை முன்னெடுக்கிறார்கள், சவால் தமிழ்நாடு மின்சார வாரியத்திற்கு பெரியதன்று, திட்டமிடல், களப்பணி மூலம் உண்மையான மின்மிகை மாநிலமாக தமிழகத்தை உருவாக்குவோம் என பதிவிட்டுள்ளார் இதற்கு பல தரப்பிலிருந்து ஆதரவும் விமர்சனமும் எழுந்து வருகிறது. &nbsp;இந்நிலையில் எப்போதும் திமுகவை மிக மோசமாக விமர்சிக்க கூடிய பாஜக ஆதரவாளர், நகைச்சுவை நடிகர் எஸ்.வி சேகர், அமைச்சர் செந்தில்பாலாஜியின் கருத்துக்கு ஆதரவு தெரிவித்து தனது ட்விட்டர் பக்கத்தில் கருத்து பதிவிட்டுள்ளார். அமைச்சர் செந்தில்பாலாஜி கூறியதில் தவறு ஒன்றும் இல்லை எனவும் கடந்த 10 ஆண்டுகளாக எங்கள் மயிலாப்பூர் ஏரியாவில் பல தடவை மின்தடை ஏற்பட்டுள்ளது ஆனால் உடனே அதை சரி செய்யப்பட்டுள்ளது எனவும் கூறியுள்ளார்.&nbsp;    அவர் &nbsp;பதிவிட்டுள்ள ட்விட்டர் பக்கத்தில் கூறியிருப்பதாவது: அமைச்சர் செந்தில் பாலாஜி சொன்னது தவறில்லை. ஆனால் அணில்களால் மட்டும் மின் தடை வராது. புறா,காக்கா போற்ற பறவைகள் டிராஸ்பார்மர் பியூஸ் கம்பியில் அமரும் போது ஷார்ட் ஆகி மின் தடை ஏற்படும். அது அங்கேயே இறந்து விட்டால் மின் வாரிய ஊழியர்தான் வந்து சரி செய்ய முடியும்.கடந்த10 ஆண்டுகளில், எங்கள் மயிலாப்பூர் ஏரியாவில் பல தடவை மின் தடை ஏற்பட்டுள்ளது. ஆனால் உடனே சரி செய்யப்பட்டுள்ளது. Pl check with TNEB Engineers.HATS OFF TO TNEB LINE WORKERS. என பதிவிட்டுள்ளார்.&nbsp;    நடந்து முடிந்த&nbsp;சட்டமன்ற தேர்தலின் போது பாஜகவின் தனக்கு முக்கியத்துவம் கொடுக்கவில்லை என பாஜக மீது தொடர்ந்து அதிருப்தி தெரிவித்துவரும் எஸ்.வி சேகர் தற்போது திடீரென திமுக அமைச்சரின் கருத்துக்கு ஆதரவு தெரிவித்திருப்பது பலராலும் கடுமையாக விமர்சிக்கப்பட்டு வருகிறது. அதில் ஒருவர் உங்கள் போக்கில் மாற்றம் தெரிகிறது, என்று பலர் சொல்கிறார்கள் அதை நீங்கள் வாய்ப்பு கிடைக்கும் போதெல்லாம் நிரூபித்துக் கொண்டிருக்கிறீர்கள், தமிழகம் முழுவதற்குமாக ஒரு அமைச்சர் அணிலை குற்றம் சாட்டுகிறார். உங்களுடைய கருத்து அதை ஆதரிக்கும் வகையில் உள்ளது, எனக்கு வெட்கமாக இருக்கிறது என ஒருவர் பதிவு செய்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/squirrels-only-not-causes-to-power-cut-also-by-pigeons-and-crows-sv-sehgar-support-to-dmk--qv6wdn","image":["http:\/\/static.asianetnews.com\/images\/d82a9b82-c2bf-5556-bcc8-eeefb08b1931\/image_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:26:12 +0530"},{"title":"‘துப்பாக்கி’ 2ம் பாகத்தின் கதாநாயகன் விஜய் இல்லை?","text":"<p>நடிகர் விஜய் இயக்குனர் முருகதாஸ் கூட்டணியில் மாபெரும் வெற்றி பெற்ற துப்பாக்கி படத்தின் இரண்டாம் பாகத்தில் விஜய் நடிக்க மாட்டார் எனவும் அவருக்கு பதில் வேறு ஒரு முன்னணி நடிகர் நடிப்பதாகவும் தகவல் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>விஜய் மற்றும் முருகதாஸுக்கு இந்த படம் முக்கியமானதாக அமைந்தது. முருகதாஸ் இயக்கிய ரமணா, கஜினியை விட துப்பாக்கி படம் பிரம்மாண்ட வெற்றி அடைந்தது.<\/p>\n\n\n\n<p>அதனை தொடர்ந்து கத்தி, சர்க்கார் படங்களில் முருகதாஸ் இயக்கிய இந்த இரு படங்களும் கதை திருட்டு சர்ச்சையில் சிக்கியது.<\/p>\n\n\n\n<p>நீதிமன்றம் வரை சென்றது இந்த பிரச்சினை. அதையடுத்து முருகதாஸ் இயக்கிய தர்பார் படமும் சரியாக போகவில்லை. வணிகரீதியாக சுமார் என்றாலும் படம் யாரையும் கவரவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது துப்பாக்கி 2 படத்தை இயக்க ஏஆர் முருகதாஸ் தயாராகி வருவதாக சில நாட்களுக்கு முன்பு செய்திகள் வெளியாகின.<\/p>\n\n\n\n<p>இதில் விஜய் நடிப்பார் என்று எதிர்பார்க்கப்பட்ட நிலையில் அவருக்கு பதிலாக கமல்ஹாசன் நடிக்க உள்ளதாக சமூக வலைதளங்களில் தகவல் பரவி வருகிறது. ஆனால், இதுகுறித்து எந்த அதிகாரப்பூர்வ அறிவிப்பும் வெளியாகவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-will-not-act-in-thuppakki-2-movie\/\" rel=\"nofollow\">&#8216;துப்பாக்கி&#8217; 2ம் பாகத்தின் கதாநாயகன் விஜய் இல்லை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-will-not-act-in-thuppakki-2-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-9-23.jpg"],"pubdate":"Thu, 24 Jun 2021 10:24:21 +0000"},{"title":"ஊரடங்கு நீட்டிக்கப்படுமா? – முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆலோசனை…!","text":"<p>தமிழகத்தில் கொரோனா இரண்டாவது அலையை கட்டுப்படுத்த கடந்த மாதம் 10-ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<br \/><br \/>ஊரடங்கு கட்டுப்பாடு காரணமாக நோய் பரவல் படிப்படியாக குறையத் தொடங்கியது.<br \/><br \/>இதையடுத்து அடுத்தடுத்த வாரங்களில் தளர்வுகளுடன் ஊரடங்கை நீடித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார்<br \/><br \/>தற்போது அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வருகிற 28 ஆம் தேதி காலை 6 மணி வரை அமலில் உள்ளது.<br \/><br \/>இதையடுத்து ஊரடங்கை நீட்டிக்கலாமா? வேண்டாமா? என்பது குறித்து நாளை<br \/>முதலமைச்சர் மு.க.ஸ்டாலின்<br \/>ஆலோசனை நடத்த உள்ளார்.<br \/><br \/>சென்னை தலைமை செயலகத்தில் நாளை காலை 11 மணியளவில், மருத்துவ வல்லுநர்கள், சுகாதாரத்துறை அதிகாரிகளுடன்<br \/>முதலமைச்சர் மு.க.ஸ்டாலின்<br \/>ஆலோசனையில் ஈடுபட உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<br \/><br \/>இந்த ஆலோசனை கூட்டத்திற்கு பிறகு முக்கிய அறிவிப்புகள் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cm-stalin-meeting-about-corona-lockdown-extend\/\" rel=\"nofollow\">ஊரடங்கு நீட்டிக்கப்படுமா? &#8211; முதலமைச்சர் மு.க.ஸ்டாலின் நாளை ஆலோசனை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cm-stalin-meeting-about-corona-lockdown-extend\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-70.jpg"],"pubdate":"Thu, 24 Jun 2021 10:16:11 +0000"},{"title":"#BREAKING ரேஷன் கடைகளில் ரூ.2 ஆயிரம் பெற நாளை கடைசி நாளா?... உணவு பொருள் வழங்கல் துறை ஆணையர் அதிரடி உத்தரவு!","text":"கொரோனா ஊரடங்கு காலத்தில் பொதுமக்களுக்கு ஏற்படும் பாதிப்புகளை சமாளிக்கும் விதமாக அனைத்து அரிசி குடும்ப அட்டைதாரர்களுக்கும் ரூ.4 ஆயிரம் கொரோனா நிவாரணமாக வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார். இதன் மூலம் 2 கோடியே 10 லட்சம் குடும்ப அட்டைதாரர்கள் பயன்பெறுவார்கள் என தெரிவிக்கப்பட்டது.&nbsp;    கடந்த மாதம் முதற்கட்டமாக ரூ.2 ஆயிரம் வழங்கும் திட்டம் செயல்படுத்தப்பட்டது. தொடர்ந்து 2ம் தவணையாக ரூ2 ஆயிரம், கொரோனா சிறப்பு நிவாரணமாக 14 வகை மளிகை பொருட்களின் தொகுப்பு வழங்கப்படும் என்று முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். &nbsp;இதற்கான டோக்கன் கடந்த 11ம் தேதி முதல் வீடு, வீடாக வழங்கப்பட்டது. தொடர்ந்து கடந்த 15ம் தேதி முதல் இலவச மளிகை பொருட்கள் மற்றும் ரூ2 ஆயிரம் வழங்கும் பணி ரேஷன் கடைகளில் தொடங்கியது.&nbsp;    ஒரு நாளைக்கு 200 பேர் வீதம் வழங்கப்பட்டு வருகிறது.&nbsp;அதன்படி தமிழகம் முழுவதும் இதுவரை மொத்தம் 47.16 சதவீதம் பேருக்கு இலவச மளிகை பொருட்கள் வழங்கப்பட்டு உள்ளதாக கூறப்படுகிறது. இதனிடையே நேற்று ரேஷன் கடைகளில் கொரோனா நிவாரணத் தொகையாக ரூ.2000 மற்றும் 14 மலீகை பொருட்கள் அடங்கிய தொகுப்பை ஜூன் 25க்குள் வழங்க வேண்டும் என கால அவகாசம் நிர்ணயிக்கப்பட்டுள்ளதாக அறிவிப்பு வெளியானது. அதற்கான சுற்றறிக்கையும் அனைத்து மாவட்ட உணவு பொருள் வழங்கல் துறை அதிகாரிகளுக்கும் அனுப்பட்டிருந்தது.&nbsp;    இந்நிலையில் தமிழகம் முழுவதும் உள்ள அனைத்து ரேஷன் கடைகளிலும் கொரோனா 2ம் கட்ட நிவாரணமாக வழங்கப்படும் ரூ.2000 மற்றும் 14 மளிகை பொருட்கள் அடங்கிய தொகுப்பினை எப்போது வேண்டுமானாலும் பெற்றுக்கொள்ளலாம் என்றும், அதற்கு எந்த கால அவகாசமும் விதிக்கப்படவில்லை என்றும் உணவு பொருள் வழங்கல் துறை தெரிவித்துள்ளதாக தகவல்கள் வெளியாகின. இது மக்களிடையே பெரும் குழப்பத்தை உருவாக்கிய நிலையில் அதற்கு தீர்வளிக்கும் விதமாக, நாளைக்குள் விநியோகித்தை முடிக்க வேண்டுமென மாவட்ட வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்பு அலுவலர்களுக்கு உணவுப் பொருட்கள் வழங்கல் ஆணையர் உத்தரவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/no-time-limit-announced-for-corona-relief-fund-second-base-ration-shop-distribution-qv6vfx","image":["https:\/\/static.asianetnews.com\/images\/01f8w9w5949tb95jj5a61d0ahx\/202106151051247222-1-women--l-styvpf-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 10:05:57 +0530"},{"title":"தினமலர் VS பாஜக! செய்தியை நீக்கிய தினமலர்! ரூ.100 கோடி கேட்கும் பாஜக!","text":"<p>தினமலர் நாளிதழில் பாஜக குறித்து வெளியான செய்தி தான் இப்போது பேசு பொருளாக மாறியுள்ளது.<\/p>\n\n\n\n<p>தினமலர் நாளிதழ் மற்றும் இணையதள பக்கத்தில் நேற்று ஒரு செய்தி வெளியானது. அதில் கமலாலயத்தில் விசாகா கமிட்டி விசாரிக்கும் சூழல் வரலாம். தமிழக பாஜக தலைவர்களை வறுத்தெடுத்த சிடி ரவி என்ற தலைப்பில் ஒரு கட்டுரை வெளியானது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47812\" height=\"862\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dina1.png\" width=\"487\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47813\" height=\"512\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dina2.png\" width=\"886\" \/><\/figure><\/div>\n\n\n\n<p>அந்த கட்டுரையில், பாஜக தேசிய பொதுச் செயலாளர் சிடி ரவி கடந்த சில தினங்களுக்கு முன்பு சென்னை வந்து தமிழக பாஜகவின் முக்கிய தலைவர்களை சந்தித்து பேசினார் என்றும், அப்போது தேர்தல் தோல்வி பற்றி கூட கேட்காமல் கமலாலயத்தில் தொடர்ந்து பாலியல் அத்துமீறல்கள் நடந்து வருவதாகவும், ஒரு தலைவர் மீது மட்டும் 134 புகார்கள் தனக்கு வந்துள்ளதாகவும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அதோடு இனிமேல் கட்சிப்பணிகளுக்காக வெளியே செல்லும் போது ஸ்டார் ஹோட்டல்களில் ரூம் எடுக்கக் கூடாது என்றும், அப்படியே தங்கினாலும் பெண்களை அழைத்து வந்து கும்மாளம் அடிக்கக்கூடாது என்றும் சிடி ரவி எச்சரித்ததாக எழுதப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதோடு கமலாலயத்தில் விசாகா கமிட்டி அமைக்கும் படி செய்துவிடாதீர்கள், எல்லா புகார்களுக்கும் என்னிடம் ஆதாரம் உள்ளது என அவர் கூறியதாகவும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த கட்டுரை வெளியானது பலரால் ஷேர் செய்யப்பட்டது. தமிழக பாஜக தலைவர்கள் அக்கட்சி பெண்களிடமே பாலியல் அத்துமீறலில் ஈடுபடுகின்றனர் என பலரும் பதிவுகளை வெளியிட்டு வந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இந்த செய்தி அவதூறாக உள்ளதாகவும், உண்மைத்தன்மை அற்றது எனவும் கூறி பாஜகவினர் சிலஎ எதிர்ப்பு தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>பாஜகவின் தகவல் தொழில்நுட்ப மற்றும் சமூக வலைதள மாநில தலைவர் சிடிஆர் நிர்மல் குமார் நோட்டீஸ் ஒன்றை தினமலருக்கு அனுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அதில் தமிழக பாஜக தலைவர்களை வருத்தெடுத்த சிடி ரவி என்ற துணை தலைப்பில் தினமலர் வெளியிட்டுருந்த செய்தியில் குறிப்பிட்டுள்ளது. தவறான தகவல்கள் மேலும் மாநில தலைவர் எல் முருகன், கேசவ விநாயகம் உள்ளிட்டவர்களுக்கு மட்டுமின்றி கட்சிக்கும் அவபெயர் ஏற்படுத்த கூடிய வகையில் வெளியிடபட்டுள்ளது.<\/p>\n\n\n\n<p>அதோடு தினமலர் எடிட்டர் எனும் அடிப்படையில் கேஆர் ராமசுப்பு தான் பொறுப்பேற்க வேண்டும். மேலும் கமலாலையத்தில் விஷாகா கமிட்டி விசாரிக்கும் சூழல் உருவாகும் என்ற தலைப்பில் பொய்யான செய்தி வெளியிட்டமைக்காக15 நாட்களுக்குள் மன்னிப்பு கோர வேண்டும்.<\/p>\n\n\n\n<p>அத்துடன் நூறு கோடி ரூபாய் நஸ்டயீடு வழங்க வேண்டும் என குறிப்பிட்டுள்ளார். அதேபோல தமிழக பாஜகவின் கேடி ராகவன் வெளியிட்டுள்ள அறிக்கையில், தினமலர் பத்திரிக்கையில் வெளியிட்டது போல எந்த சம்பவமும் நடைபெறவில்லை என்றும், கட்சியின் வளர்ச்சி குறித்து தான் விவாதிக்கப்பட்டது என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த அறிக்கையை அடுத்து தினமலர் தங்களின் இணைய தளத்தில் இருந்து இந்த செய்தியை நீக்கியுள்ளது. ஆனாலும் செய்தித்தாளில் நேற்று வெளியான இந்த செய்தியின் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>சில தினங்களுக்கு முன்பு பல தலைவர்கள் குறித்து ஆபாசமாக பதிவிட்டு வந்த கிஷோர் கே.சாமி கைது செய்யப்பட்டபோது கருத்துரிமைக்கு எதிரான செயல் என்று பாஜகவினர் பேசிய நிலையில், இப்போது தினமலருக்கு எதிராக அவர்கள் நடவடிக்கை எடுக்கும் வரை வந்திருப்பது கவனம் பெற்றுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dinamalar-vs-bjp-controversial-debate-politics-tamilnadu\/\" rel=\"nofollow\">தினமலர் VS பாஜக! செய்தியை நீக்கிய தினமலர்! ரூ.100 கோடி கேட்கும் பாஜக!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dinamalar-vs-bjp-controversial-debate-politics-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dina1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/dina2.png"],"pubdate":"Thu, 24 Jun 2021 10:02:57 +0000"},{"title":"“விரைவில் குழந்தைகளுக்கு கோவாக்சின் தடுப்பூசி” – முழு விவரம் இதோ…!","text":"<p>இந்தியாவில் கொரோனா மூன்றாவது அலை உருவானால் அது குழந்தைகளை அதிகளவில் தாக்கலாம் என கூறப்படுகிறது.<br \/><br \/>அதன்பொருட்டு குழந்தைகளுக்கான கொரோனா சிகிச்சை மையம் உள்ளிட்ட பல்வேறு முன்னேற்பாடுகள் அரசு சார்பில் மேற்கொள்ளப்பட்டு வருகின்றன. மேலும் குழந்தைகளுக்கான கொரோனா தடுப்பூசி குறித்த ஆராய்ச்சியும் நடைபெற்று வருகிறது.<br \/><br \/>இந்நிலையில், இந்தியாவில் தயாரிக்கப்பட்ட கோவாக்சின் தடுப்பூசியை குழந்தைகளுக்கு செலுத்துவது தொடர்பான பரிசோதனை மேற்கொள்ளப்பட்டு வருவதாக டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரன்தீப் குலேரியா தெரிவித்துள்ளார்.<br \/><br \/>2 முதல் 18 வயதுக்கு உட்பட்டோருக்கு கோவாக்சின் தடுப்பூசி செலுத்தி,  2ம் மற்றும் 3ம் கட்ட பரிசோதனை நடத்த கடந்த மே 12 ஆம் தேதி இந்திய மருந்து கட்டுப்பாடு அமைப்பு அனுமதி அளித்திருந்தது என்றும் இதனால் இன்னும் இரண்டு மூன்று மாதங்களுக்குள் குழந்தைகளுக்கான கோவாக்சின் தடுப்பூசி கிடைக்க வாய்ப்பிருப்பதாகவும் ரன்தீப் குலேரியா தெரிவித்துள்ளார்.<br \/><br \/>இதற்கிடையே, பாரத் பயோடெக் நிறுவனத்துடன் சேர்த்து பிற நிறுவனங்களும் குழந்தைகளுக்கான தடுப்பூசி குறித்த பரிசோதனையில் ஈடுபட்டு வருவதாகவும் அவர் குறிப்பிட்டுள்ளார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covaxin-vaccination-for-children-in-final-stage\/\" rel=\"nofollow\">&#8220;விரைவில் குழந்தைகளுக்கு கோவாக்சின் தடுப்பூசி&#8221; &#8211; முழு விவரம் இதோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covaxin-vaccination-for-children-in-final-stage\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-6.jpg"],"pubdate":"Thu, 24 Jun 2021 10:01:19 +0000"},{"title":"ஊரடங்கு நீட்டிப்பா?- நாளை மு.க.ஸ்டாலின் ஆலோசனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை தலைமைசெயலகத்தில் நாளை காலை 11 மணியளவில் மருத்துவ வல்லுநர்கள், சுகாதாரத்துறை அதிகாரிகளுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனையில் ஈடுபடுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-115510\" height=\"338\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/stalincm1-1621508866.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு வருகிற 28-ந்தேதி காலை 6 மணி வரை அமலில் உள்ளது. இதையடுத்து ஊரடங்கை நீட்டிக்கலாமா? வேண்டாமா? என்பது குறித்து நாளை முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்த உள்ளார்.<\/p>\n\n\n\n<p>சென்னை தலைமைசெயலகத்தில் நாளை காலை 11 மணியளவில், மருத்துவ வல்லுநர்கள், சுகாதாரத்துறை அதிகாரிகளுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனையில் ஈடுபடுகிறார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனை கூட்டத்திற்கு பிறகு முக்கிய அறிவிப்புகள் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118434\/\" rel=\"nofollow\">ஊரடங்கு நீட்டிப்பா?- நாளை மு.க.ஸ்டாலின் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118434\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/stalincm1-1621508866.jpg"],"pubdate":"Thu, 24 Jun 2021 09:52:08 +0000"},{"title":"ஒரு வருடத்தில் வரும் 25 ஏகாதசி விரதங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திருமாலுக்கு மிகவும் உகந்த விரதம் ஏகாதசி விரதம் ஆகும். ஏகாதசியை விட சிறந்த விரதம் கிடையாது என்று பதினெட்டு புராணங்களும் கூறுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118430\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ekadasi.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>திருமாலுக்கு மிகவும் உகந்த விரதம் ஏகாதசிவிரதம் ஆகும். ஏகாதசி திதி 15 நாட்களுக்கு ஒரு முறை வரும் . இந்த திதியை புண்யகாலம் என்பர் . இதில் மார்கழி மாத வளர்பிறையில் வரும் வைகுண்ட ஏகாதசி மிகவும் பிரபலமாக இருக்கிறது. ஓராண்டில் 25 ஏகாதசிகள் வருகின்றன இந்த நாளில் விரதமிருந்தால் வாழும்போது செல்வச்செழிப்பும் ; வாழ்விற்கு பின் மோட்சமும் கிடைக்கும்.<\/p>\n\n\n\n<p>ஏகாதசியை விட சிறந்த விரதம் கிடையாது என்று பதினெட்டு புராணங்களும் கூறுகின்றன. அதனால், ஏகாதசி அன்று அதிகாலையில் எழுந்து நீராடி, விரதத்திற்கு தயாராக வேண்டும். அன்றைய தினம் துளசி இலைகளை பறிக்கக் கூடாது, அதனால், அதை முதல் நாளே பறித்து தயார் நிலையில் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>அன்றைய தினம் முழுவதும் துளசி தீர்த்தம் மட்டும் அருந்தி விரதம் இருப்பது நல்லது. முடியாதவர்கள், பழங்களை நிவேதனம் செய்து சாப்பிடலாம். சிறிது பலகாரங்களையும் ஏற்றுக் கொள்ளலாம். எக்காரணம் கொண்டும் பகலில் தூங்கக் கூடாது.<\/p>\n\n\n\n<p>இரவில் கண்டிப்பாக பஜனை செய்ய வேண்டும். இது முடியாவிட்டால், விஷ்ணு பற்றிய நூல்களை படிக்கலாம். இந்த விரதம் இருந்தால் பாவங்கள் நீங்கும், உடல் ஆரோக்கியமாகும், வீட்டில் செல்வம் பெருகும், சந்ததி வளரும் என்பது நம்பிக்கை.<\/p>\n\n\n\n<p>வைகுண்ட ஏகாதசி விரதம் இருப்பவர்கள், மறுநாள் துவாதசி அன்று “பாரணை ” என்னும் விரதத்தை மேற் கொள்வார்கள். ஏகாதசி மரணமும், துவாதசி தகனமும் யோகிகளுக்கு கூட கிடைக்காது என்ற சொல் வழக்கில் இருந்தே இந்த விரதங்களின் சிறப்பை உணர்ந்து கொள்ளலாம்.<br \/>வைகாதசிக்கு முன்தினமான தசமி அன்று இரவு பழங்களை மட்டும் சாப்பிடுவது நல்லது.<\/p>\n\n\n\n<p>இதனால் மறுநாள் உண்ணா நோன்பு இருக்கும் போது உடலில் உள்ள கழிவுகள் விரைவில் வெளியேறும். விரதத்தை முடித்த உடன் ஜீரணமாவதற்கு கடினமான உணவுகளை உட்கொள்ளக் கூடாது. உபவாசத்தின் போது சுருங்கிப்போன குடலை இயங்கச் செய்ய முதலில் பழவகைகளையும் சுலபமாக ஜீரணமாகும் உணவுகளையும் மட்டுமே சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>இனி 25 ஏகாதசிகளை பார்ப்போம்<\/p>\n\n\n\n<p>சித்திரை &#8211; வளர்பிறை ஏகாதசி &#8211; காமதா ஏகாதசி<\/p>\n\n\n\n<p>சித்திரை &#8211; தேய்பிறை ஏகாதசி &#8211; பாப மோசனிகா ஏகாதசி<\/p>\n\n\n\n<p>வைகாசி &#8211; வளர்பிறை ஏகாதசி &#8211; மோகினி ஏகாதசி<\/p>\n\n\n\n<p>வைகாசி &#8211; தேய்பிறை ஏகாதசி &#8211; வருதினி ஏகாதசி<\/p>\n\n\n\n<p>ஆனி &#8211; வளர்பிறை ஏகாதசி &#8211; நிர்ஜல ஏகாதசி<\/p>\n\n\n\n<p>ஆனி &#8211; தேய்பிறை ஏகாதசி &#8211; அபரா ஏகாதசி<\/p>\n\n\n\n<p>ஆடி &#8211; வளர்பிறை ஏகாதசி &#8211; விஷ்ணு சயன ஏகாதசி<\/p>\n\n\n\n<p>ஆடி &#8211; தேய்பிறை ஏகாதசி &#8211; யோகினி ஏகாதசி<\/p>\n\n\n\n<p>ஆவணி &#8211; வளர்பிறை ஏகாதசி &#8211; புத்திரத ஏகாதசி<\/p>\n\n\n\n<p>ஆவணி &#8211; தேய்பிறை ஏகாதசி &#8211; காமிகா ஏகாதசி<\/p>\n\n\n\n<p>புரட்டாசி &#8211; வளர்பிறை ஏகாதசி &#8211; பரிவர்த்தன ஏகாதசி<\/p>\n\n\n\n<p>புரட்டாசி &#8211; தேய்பிறை ஏகாதசி &#8211; அஜ ஏகாதசி<\/p>\n\n\n\n<p>ஐப்பசி &#8211; வளர்பிறை ஏகாதசி &#8211; பாபாங்குசா ஏகாதசி<\/p>\n\n\n\n<p>ஐப்பசி &#8211; தேய்பிறை ஏகாதசி &#8211; இந்திரா ஏகாதசி<\/p>\n\n\n\n<p>கார்த்திகை &#8211; வளர்பிறை ஏகாதசி &#8211; பிரபோதின ஏகாதசி<\/p>\n\n\n\n<p>கார்த்திகை &#8211; தேய்பிறை ஏகாதசி &#8211; ரமா ஏகாதசி<\/p>\n\n\n\n<p>மார்கழி &#8211; வளர்பிறை ஏகாதசி &#8211; வைகுண்ட ஏகாதசி<\/p>\n\n\n\n<p>மார்கழி &#8211; தேய்பிறை ஏகாதசி &#8211; உற்பத்தி ஏகாதசி<\/p>\n\n\n\n<p>தை &#8211; வளர்பிறை ஏகாதசி &#8211; பீஷ்ம, புத்திர ஏகாதசி<\/p>\n\n\n\n<p>தை &#8211; தேய்பிறை ஏகாதசி &#8211; சபலா ஏகாதசி<\/p>\n\n\n\n<p>மாசி &#8211; வளர்பிறை ஏகாதசி &#8211; ஜெய ஏகாதசி<\/p>\n\n\n\n<p>மாசி &#8211; தேய்பிறை ஏகாதசி &#8211; ஷட்திலா ஏகாதசி<\/p>\n\n\n\n<p>பங்குனி &#8211; வளர்பிறை ஏகாதசி &#8211; ஆமலகி ஏகாதசி.<\/p>\n\n\n\n<p>பங்குனி &#8211; தேய்பிறை ஏகாதசி &#8211; விஜயா ஏகாதசி.<\/p>\n\n\n\n<p>&#8211; அதிக ஏகாதசி &#8211; கமலா ஏகாதசி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118429\/\" rel=\"nofollow\">ஒரு வருடத்தில் வரும் 25 ஏகாதசி விரதங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118429\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ekadasi.jpg"],"pubdate":"Thu, 24 Jun 2021 09:49:44 +0000"},{"title":"சதயம் நட்சத்திரக்காரர்கள் அதிக செல்வம் ஈட்ட செய்ய வேண்டிய பரிகாரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சதயம் நட்சத்திரத்தில் பிறந்தவர்கள் வாழ்வில் மிகுதியான செல்வமும், இன்ன பிற நன்மைகளையும் பெறுவதற்காக செய்ய வேண்டிய பரிகாரங்கள் என்ன என்பதை இங்கு தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p>27 நட்சத்திரங்கள் வரிசையில் இருபத்து நான்காவது நட்சத்திரமாக சதயம் நட்சத்திரம் வருகிறது. சதயம் நட்சத்திரத்தின் அதிபதியாக ராகு பகவான் இருக்கிறார். இந்த நட்சத்திரத்தின் அதிதேவதையாக எமதர்மன் இருக்கிறார். ராகு பகவானின் ஆதிக்கம் கொண்டிருப்பதால் உறுதியான உடலும், மனமும் கொண்டவர்களாக சதயம் நட்சத்திரக்காரர்கள் இருக்கிறார்கள். சதயம் நட்சத்திரக்காரர்கள் தங்கள் வாழ்வில் மிகுதியான செல்வ வளங்களை பெற கீழ்கண்ட பரிகாரங்களை செய்ய வேண்டும்.<\/p>\n\n\n\n<p>சதயம் நட்சத்திரக்காரர்கள் வருடத்திற்கு ஒருமுறை ஸ்ரீ காலஹஸ்தி, திருநாகேஸ்வரம், திருப்பாம்புரநாதர் கோயில் போன்ற ராகு பகவானுக்குரிய கோயில்களுக்கு சென்று, ராகு பகவான் மற்றும் சிவபெருமானுக்கு அர்ச்சனை மற்றும் அபிஷேகம் செய்து வழிபட வேண்டும். பெருமாள் கோயில்களில் இருக்கும் கருடாழ்வாருக்கு அபிஷேகம் செய்து வழிபடுவதும் சிறந்த பரிகாரமாகும். சதயம் நட்சத்திரக்காரர்கள் சனிக்கிழமைகளில் எருமை மாடுகளுக்கு தீவனம் அளிப்பது உங்களின் தோஷங்களை போக்கும்.<\/p>\n\n\n\n<p>சதயம் நட்சத்திரக்காரர்கள் தீராத நோயினால் அவதிப்படும் காலத்தில் ஒரு நூறு பேருக்கு சுத்தமான பசும் பாலை அருந்துவதற்கு கொடுத்தால், உங்களின் நட்சத்திர தோஷம் நீங்கி எதிர்கால வாழ்வில் பல நன்மைகளை பெறலாம். சனி மற்றும் செவ்வாய் கிழமைகளில் சிறிது கருப்பு எள்ளுடன் வெல்லத்தை கலந்து எறும்புகளுக்கு உணவாக கொடுத்து வருவது உங்களின் தோஷங்களைப் போக்கி, வாழ்வில் செல்வ வளம் பெருகச் செய்யும் சிறந்த பரிகாரங்கள் ஆகும்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118426\/\" rel=\"nofollow\">சதயம் நட்சத்திரக்காரர்கள் அதிக செல்வம் ஈட்ட செய்ய வேண்டிய பரிகாரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/118426\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Sathayam-Nakshatra-Pariharam.jpg"],"pubdate":"Thu, 24 Jun 2021 09:45:24 +0000"},{"title":"திருவண்ணாமலையில் 15 மாதங்களாக கிரிவலம் செல்ல தடை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஊரடங்கு காரணமாக கடந்த 2020-ம் ஆண்டு ஏப்ரல் மாதம் முதல் திருவண்ணாமலையில் பவுர்ணமி கிரிவலத்திற்கு தடை விதிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-118424\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thiruvannamalai-Girivalam.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பஞ்சபூத தலங்களில் அக்னி தலமாக திருவண்ணாமலை அருணாசலேஸ்வரர் கோவில் திகழ்கிறது. ஒவ்வொரு மாதமும் பவுர்ணமி நாட்களிலும் கோவிலுக்கு பின்புறம் உள்ள மலையை சுற்றி 14 கிலோ மீட்டர் தூரம் பக்தர்கள் கிரிவலம் சென்று வருகின்றனர். இதற்காக பல்வேறு மாவட்டங்களில் இருந்தும், மாநிலங்களில் இருந்தும் லட்சக்கணக்கான பக்தர்கள் திருவண்ணாமலைக்கு வருகிறார்கள்.<\/p>\n\n\n\n<p>இந்த மாதத்திற்கான பவுர்ணமி இன்று (வியாழக்கிழமை) அதிகாலை 3.10 மணிக்கு தொடங்கி நள்ளிரவு 12.55 மணிக்கு நிறைவடைகிறது. கொரோனா பரவலை கட்டுப்படுத்த அமல்படுத்தப்பட்ட ஊரடங்கு சில தளர்வுகளுடன் நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று பரவலைத் தடுப்பதற்காக கடந்த 2020-ம் ஆண்டு மார்ச் மாதம் முதல் ஊரடங்கு அமல்படுத்தப்பட்டது. இந்த ஊரடங்கு காரணமாக கடந்த 2020-ம் ஆண்டு ஏப்ரல் மாதம் முதல் திருவண்ணாமலையில் பவுர்ணமி கிரிவலத்திற்கு தடை விதிக்கப்பட்டு உள்ளது. இந்த மாத பவுர்ணமிக்கும் பக்தர்கள் கிரிவலம் செல்ல திருவண்ணாமலைக்கு வரவேண்டாம் என்று கலெக்டர் முருகேஷ் தெரிவித்தார்.<\/p>\n\n\n\n<p>கடந்த 15 மாதங்களாக திருவண்ணாமலையில் பக்தர்கள் பவுர்ணமிகிரிவலம் செல்ல தடை விதிக்கப்பட்டுள்ளதால் பக்தர்கள் மிகுந்த மனவேதனை அடைந்துள்ளனர். அடுத்த பவுர்ணமிக்காவது கிரிவலம் செல்ல அனுமதி கிடைக்குமா? என்ற எதிர்பார்ப்புடன் காத்திருப்பதாக பக்தர்கள் வேதனையுடன் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதே போல் திருப்பரங்குன்றம் முருகன் கோவிலில் ஆனி மாதம் நடைபெறும் பவுர்ணமிகிரிவலம் ரத்து செய்யப்படுவதாக கோவில் நிர்வாகம் தெரிவித்துள்ளது. தமிழகத்தில் திருவண்ணாமலைக்கு அடுத்தபடியாக திருப்பரங்குன்றத்தில் பவுர்ணமிகிரிவலம் சிறப்பு வாய்ந்ததாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118423\/\" rel=\"nofollow\">திருவண்ணாமலையில் 15 மாதங்களாக கிரிவலம் செல்ல தடை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/118423\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Thiruvannamalai-Girivalam.jpg"],"pubdate":"Thu, 24 Jun 2021 09:38:33 +0000"},{"title":"85 நாடுகளுக்கு பரவிய டெல்டா வைரஸ் – வெளியான அதிர்ச்சி தகவல்..!","text":"<p>டெல்டா வைரஸ் 85 நாடுகளில் கண்டறியப்பட்டுள்ளதாக உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்பின் தொற்று நோய் தடுப்பு மையம் வெளியிட்ட அறிக்கையில், &#8220;உலகம் முழுவதும் 30 கோடி பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 16 கோடி பேர் குணமடைந்துள்ளனர். 38 லட்சத்துக்கும் அதிகமானவர்கள் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>ஆல்ஃபா, பீட்டா, டெல்டா போன்ற உருமாற்றம் அடைந்த கொரோனா வைரஸ்களை தீவிரமாக கண்காணித்து வருகிறோம்.<\/p>\n\n\n\n<p>இதில் முதன் முதலில் இந்தியாவில் கண்டறியப்பட்ட வைரஸ் தொற்று நோய் பரவல் தன்மை கொண்டதாக உள்ளது.<\/p>\n\n\n\n<p>மேலும், டெல்டா வைரசால் தீவிரமாக பாதிக்கப்படுபவர்கள் அதிக அளவில் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்படுவதாக ஆய்வுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதே வேகம் தொடர்ந்தால் உலகம் முழுவதும் பெரும் தாக்கத்தை ஏற்படுத்தும். தற்போது இந்த வகை வைரஸ் சுமார் 85 நாடுகளில் கண்டறியப்பட்டு உள்ளது&#8221; என தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-virus-spreaded-to-85-countries-says-who\/\" rel=\"nofollow\">85 நாடுகளுக்கு பரவிய டெல்டா வைரஸ் &#8211; வெளியான அதிர்ச்சி தகவல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-virus-spreaded-to-85-countries-says-who\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-22.jpg"],"pubdate":"Thu, 24 Jun 2021 09:31:32 +0000"},{"title":"இதுவே கடைசியாக இருக்கட்டும்.. காவல்துறையை கிழித்தெறிந்த விஜயகாந்த்.. கேப்டன் பகிரங்க எச்சரிக்கை.","text":"ஏழை எளிய மக்கள் மீது தாக்குதல் நடத்துவதை காவலர்கள் முதலில் நிறுத்திக்கொள்ள வேண்டும் எனவும், இது போன்ற நிகழ்வுகள் இனி எங்கும் நடக்காமல் இருக்க தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும் எனவும், சேலம் ஆத்தூர் அருகே விவசாயி போலீசாரால் தாக்கி உயிரிழந்த சம்பவம் குறித்து தேமுதிக தலைவர் விஜய காந்த் கண்டனம் தெரிவித்துள்ளார். இதுகுறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;&nbsp;    சேலம் மாவட்டம் ஆத்தூர் அருகே உள்ள இடையப்பட்டி கிராமத்தை சேர்ந்த விவசாயி முருகேசன் என்பவரை சிறப்பு காவல் உதவி ஆய்வாளர் பெரியசாமி தாக்கியதில் பரிதாபமாக உயிரிழந்தார். இது கண்டனத்திற்குரிய செயல். &nbsp;தமிழகத்தில் ஏழை எளிய மக்கள் மீது காவல்துறையினர் வன்முறையைக் கட்டவிழ்த்து விடுவது தொடர்கதையாகி வருகிறது, மக்களுக்கு பாதுகாப்பு அரணாக இருக்க வேண்டிய காவலர்களே மக்களின் உயிரைப் பறிப்பது &nbsp;எந்த விதத்தில் நியாயம். உயிரை பறிக்கும் வகையில் காவலர்கள் நடந்து கொள்வது என்பது மனிதாபிமானத்திற்கு முற்றிலும் ஒரு கேள்விக்குறியாக மாறிவிடும்.    காவலர்கள் தாக்கி உயிரிழப்பு சம்பவம் இதுவே இறுதியாக இருக்கட்டும். ஏழை எளிய மக்கள் மீது தாக்குதல் நடத்துவதை காவலர்கள் முதலில் நிறுத்திக்கொள்ள வேண்டும். இது போன்ற நிகழ்வுகள் இனி எங்கும் நடக்காமல் இருக்க தமிழக அரசு உரிய நடவடிக்கை எடுக்க வேண்டும், மேலும் விவசாயி முருகேசன் உயிரிழப்புக்கு காரணமான காவலர்களுக்கு கடும் தண்டனை கிடைக்க நடவடிக்கை எடுக்கவேண்டும். உயிரிழந்தவரின் குடும்பத்திற்கு அரசு உரிய நிவாரணம் வழங்க வேண்டும். என தேமுதிக பொதுச் செயலாளர் விஜயகாந்த் தனது அறிக்கையில் வலியுறுத்தியுள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/let-this-be-the-last-vijayakand-who-tore-the-police-captain-warns-the-government--qv6tna","image":["https:\/\/static.asianetnews.com\/images\/01f62acf5ge7yyreds3ndke3pn\/ggg-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 09:27:10 +0530"},{"title":"முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்தார் ரணில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய தேசிய கட்சியின் தலைவர் ரணில் விக்கிரமசிங்க நேற்று புதன்கிழமை பாராளுமன்ற உறுப்பினராக பதவியேற்றதன் பின்னர் நாரஹேன்பிட்டவிலுள்ள அபயராம விகாரையின் விகாராதிபதி முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்து ஆசீர்வாதம் பெற்றுக் கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg\" \/><\/figure>\n\n\n\n<p>அத்தோடு கொள்ளுபிட்டியவிலுள்ள வாலுகாராமய விகாரைக்கும் சென்று மகா சங்கநாயக்க மஹரகம நந்த தேரரையும் சந்தித்து ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதன் போது ஐ.தே.க. தலைவர் ரணில் விக்கிரசிங்கவிற்காக விசேட பிரார்த்தனைகளும் இடம்பெற்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg\" \/><\/figure>\n\n\n\n<p>அத்தோடு கொள்ளுபிட்டியவிலுள்ள வாலுகாராமய விகாரைக்கும் சென்று மகா சங்கநாயக்க மஹரகம நந்த தேரரையும் சந்தித்து ஆசி பெற்றார்.<\/p>\n\n\n\n<p>இதன் போது ஐ.தே.க. தலைவர் ரணில் விக்கிரசிங்கவிற்காக விசேட பிரார்த்தனைகளும் இடம்பெற்றன.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118421\/\" rel=\"nofollow\">முருத்தெட்டுவே ஆனந்த தேரரை சந்தித்தார் ரணில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118421\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156017\/IMG-20210623-WA0045.jpg"],"pubdate":"Thu, 24 Jun 2021 09:23:18 +0000"},{"title":"தமிழகத்தில் 386 பேருக்கு உருமாற்றம் அடைந்த டெல்டா வைரஸ்..  47 பேருக்கு ஆல்பா வைரஸ்.. அதிரவைக்கும் ரிப்போர்ட்..","text":"தமிழகத்தில் இதுவரை 386 பேருக்கு உருமாற்றம் அடைந்த டெல்டா வகை கொரோனா தொற்றும், ஒருவருக்கு டெல்டா ப்ளஸ் மற்றும் 47 பேருக்கு ஆல்பா வகை வைரஸ் தொற்று &nbsp;இருப்பதும் உறுதி செய்யப்பட்டு உள்ளதாக சுகாதாரத் துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. தமிழக சுகாதாரத் துறையின் சார்பில் தமிழகத்தில் தற்போது நிலவும் கொரோனோ இரண்டாவது அலை பரவல் மற்றும் அதன் தாக்கம் குறித்து சுகாதாரத் துறை வல்லுனர்கள் சார்பில் பல்வேறு ஆய்வுகள் மேற்கொள்ளப்பட்டு வருகிறது. அதன்படி தமிழக பொது சுகாதாரத்துறை இயக்குனர் தலைமையில் மேற்கொள்ளப்பட்ட இந்த ஆய்வில் 1159 மாதிரிகள் பரிசோதனைக்கு உட்படுத்தப்பட்டன.    சமுதாய பரவல், குடும்ப வழி பரவல், மீண்டும் நோய்த் தொற்றால் பாதித்தவர்கள், தடுப்பு ஊசி செலுத்தி கொண்டவர்கள் மீதான பாதிப்பு , 12 வயதுக்குட்பட்ட குழந்தைகள், அதிகம் நுரையீரல் பாதிப்பு கண்டறியப்பட்ட இளைஞர்கள் , வெளிநாடுகளில் இருந்து வந்தவர்கள் மற்றும் இனை நோய் பாதிப்புகள் அற்ற கொரோனோ நோயாளிகள் என பல்வேறு வகைப்படுத்துதல் படி மேற்கொள்ளப்பட்ட இந்த பரிசோதனையில் &nbsp;554 மாதிரிகளின் முடிவுகளை பெங்களூரில் உள்ள வைரஸ் ஆராய்ச்சி நிறுவனம் வெளியிட்டுள்ளது. அதன்படி முடிவுகள் வெளியாகிய 554 மாதிரிகளில் 386 மாதிரிகளில் அதாவது 70 சதவீதம் B.1.617.2 என்ற டெல்டா வகை உருமாறிய கொரோனோ வைரஸ் &nbsp;கண்டறியப்பட்டுள்ளது. இது தவிர B.1.1.7 என அழைக்கப்படும் ஆல்பா வகை கொரோனோ 47 மாதிரிகளில் கண்டறியப்பட்டுள்ளது, மேலும் ஒருவருக்கு டெல்டா ப்ளஸ் கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. &nbsp;    ஏற்கனவே கேரளா, கர்நாடக, மஹாராஷ்டிராவை தொடர்ந்து தமிழகத்திலும் டெல்டா ப்ளஸ் வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp; முடிவுகள் வெளியாகிய 554 மாதிரிகளில் 12வயதுக்குட்பட்ட 96 சிறுவர்களும் அடங்குவர். இதில் 73 குழந்தைகள் டெல்டா வகை தொற்றால் பாதிக்கப்பட்டிருப்பதாக &nbsp;(76%) தெரியவந்துள்ளது. மேலும் 66 நபர்களுக்கு தடுப்பூசி செலுத்தியவர்கள் அடிப்படையில் மேற்கொள்ளப்பட்ட பரிசோதனையில் 55 நபர்கள் டெல்டா வகை தொற்றால் பாதிக்கபட்டிருப்பது தெரியவந்துள்ளது. முதல் கட்ட அறிக்கை அடிப்படையில் 2 அலை கொரோனா பரவலில் டெல்டா வகை தொற்று முக்கிய பங்கு வகித்துள்ளது தெரியவந்துள்ளது. நான்கவதாக புதிய வகை &nbsp;உருமாறிய கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.  கொரோனோ உருமாற்றம் அடிப்படையில்..  B.1.617.2 (டெல்டா ) &nbsp; &nbsp; 73 ( 76% ) B.1 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;14 (14.6%) B.1.617.1 (கப்பா) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 3 (3.1%) B. 1.1.7 (ஆல்பா ) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2 ( 2.1%) B.1.604 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1 &nbsp;(1%)","link":"https:\/\/tamil.asianetnews.com\/politics\/delta-virus-mutates-in-386-people-in-tamil-nadu-alpha-virus-in-47-people-shocking-report--qv6src","image":["https:\/\/static.asianetnews.com\/images\/01f8t5vvcwwzmyh96nz2k7wcsr\/gettyimages-1285458686-170667a-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 09:08:00 +0530"},{"title":"ஜகமே தந்திரம் இரண்டாம் பாகமா.? தனுசுக்கு மறைமுகமாக ஸ்கெட்ச் போட்ட கார்த்திக் சுப்புராஜ்!","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம். தனுஷின் ஹாலிவுட் மார்க்கெட் வரை இந்த படம் விளம்பரப்படுத்தப்பட்டது.<\/p>\n<p>இந்த படத்தினால் தனுஷிற்கு ஹாலிவுட் அளவில் பாதிப்பு இருக்கத்தான் செய்கிறது, எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு படம் விமர்சன ரீதியாக படுதோல்வியை சந்தித்துள்ளது.<\/p>\n<p>தயாரிப்பாளர் லாபத்தை மட்டும் எடுத்துக்கொண்டு ரசிகர்களை ஏமாற்றி விட்டார் என்று தான் கூற வேண்டும். இப்படி இருக்கும் சூழ்நிலையில் இந்த படத்தின் இரண்டாம் பாகம் வெளிவரும் என்று செய்திகள் பரவலாக பேசப்பட்டு வருகிறது.<\/p>\n<p>அதாவது முதல் பாகத்தின் முடிவில் இரண்டாம் பாகம் வர மாதிரி ஒரு வசனம் வைத்துள்ளனர். போர் ஆரம்பிக்க மட்டும் தான் முடியுமாம், அவன் வேற திரும்பி வருவானாம் என்று.. அப்போ செகண்ட் பார்ட் வேற வருதா இந்த பூமி தாங்காது சாமி என்பது போன்ற நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n<p>படம் வெளிவருவதற்கு முன்னதாக கார்த்திக் சுப்புராஜ் இந்த படத்தின் இரண்டாம் பாகத்தை கண்டிப்பாக எடுப்போம் என்று பதிவிட்டிருந்தார். அதற்கு தனுஷ் கண்டிப்பாக எடுக்கலாம் என்றும் பதில் அளித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இப்படி இருக்கும் பட்சத்தில் ரசிகர்களுக்கு ஏமாற்றம் தான் மிஞ்சும் தயவு செய்து தனுஷ் கேங்ஸ்டர் படங்களில் நடிக்க வேண்டாம் என்பதே அவர்களின் கோரிக்கை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237345\" style=\"width: 710px;\"><img alt=\"dhanush-cinemapettai\" class=\"size-full wp-image-237345\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-cinemapettai-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237345\">dhanush-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-second-part-by-karthik-subburaj\/\" rel=\"nofollow\">ஜகமே தந்திரம் இரண்டாம் பாகமா.? தனுசுக்கு மறைமுகமாக ஸ்கெட்ச் போட்ட கார்த்திக் சுப்புராஜ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-second-part-by-karthik-subburaj\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhanush-cinemapettai-1.jpg"],"pubdate":"Thu, 24 Jun 2021 08:55:57 +0000"},{"title":"வளர்ப்பு நாயையும் கொன்றுவிட்டு கணவன் மனைவி தூக்கிட்டு தற்கொலை.. குழந்தை பாக்கியம் இல்லாததால் விரக்தி.","text":"சென்னை மந்தவெளியில் மனவுளைச்சல் காரணமாக வளர்ப்பு நாயை கொன்றுவிட்டு கணவன், மனைவி தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சென்னை மந்தைவெளி ஆண்டிமன்ய தோட்டம் பகுதியைச் சேர்ந்தவர்கள் லோகநாதன் (55), சாந்தி (48) தம்பதியினர். லோகநாதன் கார் டிங்கரிங் பணி செய்து வருவதுடன், மனைவியுடன் இணைந்து பால் வியாபாரமும் செய்து வந்துள்ளனர். இவர்களுக்கு திருமணமாகி 25 ஆண்டுகளான நிலையில் குழந்தை பாக்கியம் இல்லாததால் பல ஆண்டுகளாக மனவுளைச்சலில் இருந்துவந்ததாக கூறப்படுகிறது.    இந்நிலையில் நேற்று மாலை லோகநாதன் தனது நண்பரான தனபாலுக்கு, தாங்கள் இருவரும் பெரும் மனவுளைச்சலில் இருந்து வருவதால் தற்கொலை செய்துகொள்ளப் போவதாகவும், தங்களை ஒரே குழியில் புதைத்துவிடுமாறும் குறுஞ்செய்தி ஒன்றை அனுப்பியுள்ளார். இதனைக் கண்டு அதிர்ச்சியடைந்த தனபால் உடனடியாக லோகநாதன் வீட்டிற்கு விரைந்து கதவை உடைத்து உள்ளே சென்று பார்த்தபோது லோகனாதனும் அவர் மனைவி சாந்தியும் தூக்கிட்டு தற்கொலை செய்திருந்தனர். மேலும், தம்பதியர் தாங்கள் வளர்த்து வந்த நாயின் கழுத்திலும் பிளாஸ்டிக் கவரால் இருகக்கட்டிய நிலையில் நாயும் பரிதாபமாக இறந்து கிடந்துள்ளது.    இதனையடுத்து செய்வதறியாது திகைத்த தனபால் இச்சம்பவம் தொடர்பாக அபிராமபுரம் போலீசாருக்கு தகவல் தெரிவித்தார். தகவலின் பேரில் சம்பவ இடத்திற்குச் சென்ற போலீசார் தம்பதியரின் உடலைக் கைப்பற்றி பிரேதப் பரிசோதனைக்காக ராயப்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்ததோடு வளர்ப்பு நாயின் சடலத்தையும் அப்புறப்படுத்தினர். மேலும், தம்பதியரின் தற்கொலைக்கு குழந்தையின்மையால் ஏற்பட்ட மனவுளைச்சல் தான் காரணமா? அல்லது வேறு ஏதேனும் காரணம் உள்ளதா? என்ற அடிப்படையில் விசாரணை மேற்கொண்டு வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/husband-and-wife-commit-suicide-after-killing-a-pet-dog-frustrated-because-the-child-is-not-blessed--qv6s2v","image":["https:\/\/static.asianetnews.com\/images\/01f8542wkbc13jzvm6r5p42z38\/untitled---2021-06-14t165019-031-jpg_760x400.jpg"],"pubdate":"Thu, 24 Jun 2021 08:53:20 +0530"},{"title":"24th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">24th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:52:08 +0000"},{"title":"24th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">24th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/24th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 08:48:43 +0000"}]