[{"title":"காதலுக்கு பரிசளிக்க ஐபோன் கேட்ட நபர்! – நடிகர் சோனு சூட் சொன்ன பதில் என்ன தெரியுமா?","text":"<p>நடிகர் சோனு சூட்டை டேக் செய்து காதலிக்காக ஐபோன் வேண்டும் என்று கேட்ட நபருக்கு சோனு சூட் பதிலளித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா ஊரடங்கு காலத்தில் பல்வேறு மக்களுக்கு நடிகர் சோனு சூட் உதவி செய்து ஹீரோவாக வலம் வருகிறார். மக்கள் பலருக்கு படுக்கை வசதி ஏற்படுத்தித் தருவது, சிகிச்சைக்காக வேறு மாநிலங்களுக்கு அழைத்துச் செல்வது என்று பல உதவிகளை செய்து வருகிறார்.<\/p>\n\n\n\n<p>சுட்டதில் 6 பேக் செய்து பதிவிடும் நபர்களுக்கு பதிலளித்து வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில் டிவிட்டர் வாசி ஒருவர் சோனு சூட்டை டேக் செய்து காதலுக்காய் ஃபோன் பரிசளிக்க வேண்டும் அதற்கு உதவுங்கள் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதற்கு பதிலளித்துள்ள பாராசூட் ஒருவேளை நீங்கள் காதலிக்கு ஐப்போன் பரிசளித்தால் நிமிடம் எதுவும் மிச்சம் இருக்காது என்று வேடிக்கையாக தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/man-asks-that-he-want-to-gift-i-phone-to-girl-friend-sonu-sood-replies\/\" rel=\"nofollow\">காதலுக்கு பரிசளிக்க ஐபோன் கேட்ட நபர்! &#8211; நடிகர் சோனு சூட் சொன்ன பதில் என்ன தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/man-asks-that-he-want-to-gift-i-phone-to-girl-friend-sonu-sood-replies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/frgdz.jpg"],"pubdate":"Thu, 24 Jun 2021 14:43:47 +0000"},{"title":"ரிமோட் கண்ட்ரோல் கார் ஆர்டர் செய்தால் பார்லே ஜி டெலிவரி செய்யப்பட்ட வினோதம்!","text":"<p>ரிமோட் கண்ட்ரோல் கார் ஆர்டர் சேத நிலையை பார்லே ஜி பிஸ்கெட் தள்ளுபடி செய்யப்பட்ட வினோத சம்பவம் அரங்கேறியுள்ளது.<\/p>\n\n\n\n<p>ஊரடங்கு காலம் என்பதால் பலரும் வீட்டில் இருக்க தொடங்கியுள்ள நிலவில் ஆன்லைனில் பலர் ஆர்டர் செய்த பொருட்களை வாங்க தொடங்கிவிட்டனர்.<\/p>\n\n\n\n<p>அந்தவகையில் டெல்லியை சேர்ந்த சம்பந்தப்பட்ட நபர் ஆன்லைனில் ரிமோட் கண்ட்ரோல் கார் ஆர்டர் செய்துள்ளார்.<\/p>\n\n\n\n<p>டெலிவரி கானா மெசேஜ்கள் வந்த நிலையில் மிகவும் ஆர்வமாக காத்திருந்த அவருக்கு ஏமாற்றமே மிஞ்சியது.<\/p>\n\n\n\n<p>காரணம் ரிமோட் கண்ட்ரோல் கார்க்கு பதிலாக பார்லே ஜி பிஸ்கட் பாக்கெட் டெலிவரி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதனை தன்னுடைய பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார் அந்த நபர். பனை அமேசான் நிறுவனம் அவர்கள் மன்னிப்பு கூறியது மட்டுமல்லாமல் பணத்தை திருப்பி அளிக்கவும் ஏற்பாடு செய்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/man-orders-remote-control-car-and-gets-parle-g\/\" rel=\"nofollow\">ரிமோட் கண்ட்ரோல் கார் ஆர்டர் செய்தால் பார்லே ஜி டெலிவரி செய்யப்பட்ட வினோதம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/man-orders-remote-control-car-and-gets-parle-g\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/efgvd.jpg"],"pubdate":"Thu, 24 Jun 2021 14:39:37 +0000"},{"title":"தமிழகத்தில் கொரோனா இரண்டாம் அலைக்கு தேர்தலே காரணம் – நீதிமன்ற மதுரை கிளை","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலைக்கு தேர்தலே காரணம் என்று சென்னை உயர்நீதிமன்ற மதுரை கிளை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிதீவிரமாக இருந்தது. தற்போது படிப்படியாக தாக்கம் குறைந்து வரும் நிலையில், சட்டப்பேரவையில் நேற்று உள்ளாட்சித் தேர்தல்களை நடத்த வேண்டும் என்ற ஆளுநர் அறிவிப்பு ஒன்றை வெளியிட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அது குறித்து கருத்து தெரிவித்துள்ள சென்னை உயர்நீதிமன்ற மதுரை கிளை, தமிழகத்தில் கொரோனா இரண்டாம் அலைக்கு தேர்தல் பிரச்சாரங்களே காரணம் எனவும் மீண்டும் தேர்தல் வைத்து கொரோனா பரவலுக்கான சாத்தியக்கூறுகளை ஏற்படுத்த வேண்டாம் என்று தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தற்போது பாதிப்புகள் சற்று குறைந்து நாளொன்றுக்கு 7 ஆயிரத்துக்கும் குறைவான மக்களே தமிழ்நாட்டில் கொரோனாவால் பாதிக்கப்படுகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/election-is-the-reason-for-corona-3rd-wave\/\" rel=\"nofollow\">தமிழகத்தில் கொரோனா இரண்டாம் அலைக்கு தேர்தலே காரணம் &#8211; நீதிமன்ற மதுரை கிளை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/election-is-the-reason-for-corona-3rd-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zdfvd-2.jpg"],"pubdate":"Thu, 24 Jun 2021 14:35:32 +0000"},{"title":"கொரோனா தடுப்பு ஊசி வேண்டாம்- அச்சத்தில் தெறித்து ஓடும் கிராம மக்கள்","text":"<p>கொரோனா தடுப்பு ஊசி வேண்டாம் என்று கோரி சுகாதாரத் துறை அதிகாரிகளை பார்த்து அச்சத்தில் தெறித்து ஓடுகின்றனர் கிராம மக்கள்.<\/p>\n\n\n\n<p>கொரோனா மூன்றாம் அலையில் இருந்து தப்பிப்பதற்காக பொதுமக்கள் அனைவரும் கட்டாயம் தடுப்பூசி கொள்ள வேண்டும் என்று மத்திய மாநில அரசு அறிவித்து வருகிறது.<\/p>\n\n\n\n<p>பல்வேறு பகுதிகளில் தடுப்பூசி தட்டுப்பாடு நிலவி வருவதால் பொதுமக்கள் பலர் நீண்ட வரிசையில் காத்திருந்து தடுப்பூசி செலுத்தி கொள்கின்றனர்.<\/p>\n\n\n\n<p>இது ஒருபுறமிருக்க கர்நாடகாவில் யாதகிரி மாவட்டத்தில் உள்ள கிராமத்தில் வசிக்கும் மக்கள் கொரோனா தடுப்பூசி வேண்டாம் என்று அலறி அடித்து ஓடுகின்றனர்.<\/p>\n\n\n\n<p>அங்கு சுகாதாரத்துறை அதிகாரிகள் தடுப்பூசி முகாம் அமைத்தும் பலரும் தடுப்பூசி போடுவதற்கு முன் வரவில்லை.<\/p>\n\n\n\n<p>மேலும் அதிகாரிகளின் தீவிர முயற்சியால் கடந்த இரண்டு நாட்களில் 150 பேருக்கு மட்டுமே தடுப்பூசி செலுத்தப் பட்டது என்று அவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/karnataka-people-says-no-to-covid-vaccine\/\" rel=\"nofollow\">கொரோனா தடுப்பு ஊசி வேண்டாம்- அச்சத்தில் தெறித்து ஓடும் கிராம மக்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/karnataka-people-says-no-to-covid-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zdbfrd.jpg"],"pubdate":"Thu, 24 Jun 2021 14:31:45 +0000"},{"title":"ஒன்றிய அரசு என்று அழைப்பது அம்பேத்கரை இழிவு படுத்தும் செயல் -எல். முருகன்","text":"<p>ஒன்றிய அரசு என்று அழைப்பது அம்பேத்கரை இழிவு படுத்தும் செயல் என்று தமிழக பாஜக தலைவர் எல்.முருகன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மத்திய அரசை ஒன்றிய அரசு என்று குறிப்பிட்டுவருகின்றனர் திமுகவை சேர்ந்த அமைச்சர்கள். இதற்கு பலரும் கண்டனம் தெரிவித்து வந்த நிலையில் ஒன்றிய அரசு என்பதுவே சரியானது எனவும் அந்த வார்த்தையை கேட்டு யாரும் அலற வேண்டாம் எனவும் சட்டப்பேரவையில் நேற்று முதல்வர் ஸ்டாலின் தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் இனி எப்போதும் அப்படித்தான் அழைப்போம் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் இது குறித்து செய்தியாளர்களை சந்தித்த பாஜக தமிழக தலைவர் எல் முருகன், மத்திய அரசை ஒன்றிய அரசு என்ற அழைப்பது அரசியலமைப்பு சட்டத்தை எழுதிய அம்பேத்கருக்கு அவமானத்தை ஏற்படுத்தும் செயல் என்று காட்டமாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் ஒன்றிய அரசு என்ற அழைப்பது பிரிவினைவாதிகளுக்கு தூபம் போடுவது போன்று இருப்பதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/l-murugan-says-calling-as-union-govt-of-india-is-disrespecting-ambedkar\/\" rel=\"nofollow\">ஒன்றிய அரசு என்று அழைப்பது அம்பேத்கரை இழிவு படுத்தும் செயல் -எல். முருகன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/l-murugan-says-calling-as-union-govt-of-india-is-disrespecting-ambedkar\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/Sfsf.jpg"],"pubdate":"Thu, 24 Jun 2021 14:26:35 +0000"},{"title":"பயங்கரவாதிகளுக்கு ஓய்வூதியம் : விளைவுகளை பாகிஸ்தானே பொறுப்பேற்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயங்கரவாதிகளுக்கு பாகிஸ்தான் ஓய்வூதியம் வழங்கி அவர்களை ஊக்குவிப்பதால் ஏற்படும் பாதிப்புகளுக்கு அந்நாட்டையே பொறுப்பேற்கச் செய்ய வேண்டும் என ஐ.நா மனித உரிமை ஆணையத்தில் இந்தியா முறைப்பாடு அளித்துள்ளது.<\/p>\n\n\n\n<p>ஐ.நா மனித உரிமை ஆணையரின் வருடாந்திர அறிக்கை மீது நடைபெற்ற விவாதத்தில் கலந்துகொண்டு கருத்து தெரிவித்த இந்திய பிரதிநிதி பவன் குமார் பாதே இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘பாகிஸ்தானில் கட்டாய மதமாற்றம் அன்றாட நிகழ்வாக உள்ளது. ஒவ்வொரு ஆண்டும் சிறுபான்மையின சிறுமிகள் ஆயிரத்திற்கும் மேற்பட்டோர் கட்டாய மதமாற்றம் செய்யப்படுகின்றனர்.<\/p>\n\n\n\n<p>பத்திரிகையாளர்கள் கடத்தப்படும், கொல்லப்படும் சம்பங்கள் அடிக்கடி நிகழ்கின்றன. குற்றவாளிகள் மீது நடவடிக்கை எடுக்கப்படுவதில்லை. ஐ.நாவால் சர்வதேச பயங்கரவாதியாக அறிவிக்கப்பட்டவர்களுக்கு பாகிஸ்தான் அடைக்கலம் அளித்துவருகிறது. அவர்களுக்கு தொடர்ந்து ஓய்வூதியம் வழங்குகிறது.<\/p>\n\n\n\n<p>பயங்கரவாதத்தை ஊக்கவிப்பதால் ஏற்படும் பாதிப்புகளுக்கு அந்நாட்டை பெறுப்பேற்கச் செய்ய வேண்டும். பயங்கரவாதத்தால் ஏற்படும் துன்பம், மனித உரிமை மீறலாகும். இதற்கு எதிராக நடவடிக்கை எடுக்க வேண்டும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118483\/\" rel=\"nofollow\">பயங்கரவாதிகளுக்கு ஓய்வூதியம் : விளைவுகளை பாகிஸ்தானே பொறுப்பேற்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118483\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/பவன்-குமார்-750x375-1.jpg"],"pubdate":"Thu, 24 Jun 2021 14:25:42 +0000"},{"title":"ஜம்மு-காஷ்மீருக்கு மீண்டும் மாநில அந்தஸ்து பிரதமர் வாக்குறுதி","text":"<p>புதுடெல்லி, ஜூன். 24- ஜம்மு காஷ்மீருக்கு மீண்டும் மாநில அந்தஸ்து வழங்குவதாக பிரதமர் நரேந்திர மோடி வாக்குறுதி அளித்து இருப்பதாக தெரிகிறது.<br \/>கடந்த 2019 ஆம் ஆண்டு ஆகஸ்ட் 5 ஆம் தேதி, ஜம்மு காஷ்மீர் மாநிலத்தின் சிறப்பு அந்தஸ்து ரத்து செய்யப்பட்டு, அந்த மாநிலம் இரு யூனியன் பிரதேசங்களாக பிரிக்கப்பட்டது. இந்நிலையில், காஷ்மீரில் சட்டப்பேரவை தேர்தல் நடத்த மத்திய அரசு விரும்புகிறது. இதுகுறித்து ஆலோசனை நடத்துவதற்காக, பிரதமர் மோடி தலைமையில் அவரது இல்லத்தில் இன்று பிற்பகல் 3 மணிக்கு உயர்மட்ட கூட்டம் ஏற்பாடு செய்யபட்டு இருந்தது.<br \/>அதன்படி ஜம்மு-காஷ்மீர் தொடர்பான முக்கியமான அனைத்து கட்சி கூட்டம் புதுடெல்லியில் உள்ள பிரதமர் இல்லத்தில் நடந்தது.<br \/>இந்த கூட்டத்தில் பங்கேற்க ஜம்மு காஷ்மீர் அரசியல் கட்சிகள் அடங்கிய குப்கர் கூட்டமைப்பு, காங்கிரஸ், மார்க்சிஸ்ட் உள்ளிட்ட அனைத்து கட்சி கலந்து கொண்டுள்ளனர்.ஜம்மு-காஷ்மீரைச் சேர்ந்த அரசியல் தலைவர்களை பிரதமர் நரேந்திர மோடி சந்தித்து வாழ்த்து தெரிவித்து குரூப் போட்டோ எடுத்து கொண்டார்.<br \/>காஷ்மீரில் 2019 ஆகஸ்ட் 5ம் தேதிக்கு முந்தையை நிலையை மீண்டும் அமல்படுத்த வேண்டுமென கோரிக்கை விடுத்துள்ள மக்கள் ஜனநாயக கட்சி தலைவர் மெகபூபா முப்தி, பாகிஸ்தானுடன் மீண்டும் அமைதி பேச்சுவார்த்தை நடத்த வேண்டுமெனவும் வலியுறுத்தி உள்ளார். இந்த கோரிக்கைகளும் இன்றைய ஆலோசனையில் முன்வைக்கப்பட்டது அப்போது ஜம்மு காஷ்மீர் அரசியல் கட்சி தலைவர்களின் கோரிக்கைகளை ஏற்று மீண்டும் மாநில அந்தஸ்து வழங்க மத்திய அரசு பரிசீலனை செய்யும் என்று பிரதமர் நரேந்திர மோடி வாக்குறுதி அளித்திருப்பதாகவும் வட்டாரம் தெரிவித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%ae%e0%af%80%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">ஜம்மு-காஷ்மீருக்கு மீண்டும் மாநில அந்தஸ்து பிரதமர் வாக்குறுதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%ae%e0%af%8d%e0%ae%ae%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%ae%e0%af%80%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 14:23:43 +0000"},{"title":"குஷி பட ஜோதிகானு நெனப்பு போல.! அம்மணி VJ அஞ்சனாவின் வேற லெவல் புகைப்படங்கள்","text":"<p>இளம் ரசிகர்களிடையே மிகவும் பரிச்சயமானவர் VJ அஞ்சனா. சன் மியூசிக் தொலைக்காட்சியில் பிரபலமான இவர் கயல் படத்தில் நடித்த சந்திரன் என்பவரை காதலித்து திருமணம் செய்து கொண்டார்.<\/p>\n<p>அதன் பிறகு நீண்ட நாட்களாக மீடியா பக்கம் தலை காட்டாமல் இருந்த அஞ்சனா மீண்டும் தன்னுடைய பழைய வேட்டையை துவங்கினார்.<\/p>\n<p>ஆனால் எதிர்பார்த்த அளவு தன்னுடைய பரிட்சயமான சன் மியூசிக் சேனலில் ஆரம்பத்தில் வாய்ப்பு கிடைக்கவில்லை. அதனால் மற்ற சின்ன சேனல்களில் வேலை செய்து கொண்டிருந்தார்.<\/p>\n<p>கடைசியாக ஜீ தமிழில் வேலை பார்த்துக்கொண்டிருந்த அஞ்சனா எப்படியோ சன் மியூசிக்கில் மீண்டும் இடம் பெற்றுவிட்டார்.<\/p>\n<p>சமீபகாலமாக தனது சமூக வலைதளப் பக்கங்களில் தொடர்ந்து புகைப்படங்களை வெளியிட்டு வருவதில் ஆர்வம் காட்டி வருகிறார் அஞ்சனா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239945\" style=\"width: 610px;\"><img alt=\"anjana\" class=\"size-full wp-image-239945\" height=\"675\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjana-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239945\">anjana<\/p><\/div>\n<p>அந்த வகையில் பட்டுப்புடவையில் இடுப்பை காட்டி அவர் வெளியிட்டுள்ள புகைப்படம் குஷி ஜோதிகா ரேஞ்சுக்கு செம வைரல் ஆகி விட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239946\" style=\"width: 610px;\"><img alt=\"anajana\" class=\"size-full wp-image-239946\" height=\"675\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anajana-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239946\">anajana<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-anjana-latest-saree-photo-goes-viral-kushi-jothika\/\" rel=\"nofollow\">குஷி பட ஜோதிகானு நெனப்பு போல.! அம்மணி VJ அஞ்சனாவின் வேற லெவல் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-anjana-latest-saree-photo-goes-viral-kushi-jothika\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjana-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anajana-2.jpg"],"pubdate":"Thu, 24 Jun 2021 14:21:36 +0000"},{"title":"பெட்ரோல் டீசல் விலை உயர்வுக்கு காங்கிரஸ்தான் காரணம் – பாஜக","text":"<p>பெட்ரோல் டீசல் விலை உயர்வுக்கு காங்கிரஸ்தான் காரணம் என்று பாஜக குற்றம் சாட்டியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் தொடர்ந்து பெட்ரோல் மற்றும் டீசல் விலை அதிகரித்துக் கொண்டே வருகிறது. பல்வேறு மாநிலங்களில் ஒரு லிட்டர் பெட்ரோல் விலை 100 ரூபாயை கடந்து விட்டது.<\/p>\n\n\n\n<p>திருமதி போன்று சில மாவட்டங்களில் 100 ரூபாயை கடந்த நிலையில் தொண்ணூற்று விரைவில் பல்வேறு மாவட்டங்களிலும் 100 ரூபாயைத் தொட்டு விடும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>இதனால் பொதுமக்கள் பலர் நீண்ட அதிர்ச்சிக்கு உள்ளாகியுள்ளனர். பெட்ரோல் டீசல் விலையை கட்டுப்படுத்த அரசு போதிய நடவடிக்கை எடுக்க வேண்டும் எனவும் அவர்கள் வலியுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் பெட்ரோல் டீசல் விலை ஏற்றத்தால் காங்கிரஸ்தான் காரணம் என்று பாஜக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எண்ணெய் நிறுவனங்களுக்கு காங்கிரஸ் வழங்கிய கடன் பத்திரங்களே காரணம் எனவும் பாஜக குற்றம் சாட்டியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-is-responsible-for-petrol-diesel-price-hike-says-modi\/\" rel=\"nofollow\">பெட்ரோல் டீசல் விலை உயர்வுக்கு காங்கிரஸ்தான் காரணம் &#8211; பாஜக<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-is-responsible-for-petrol-diesel-price-hike-says-modi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zdfvd-1.jpg"],"pubdate":"Thu, 24 Jun 2021 14:20:56 +0000"},{"title":"வெற்றிமாறன்-ராகவா லாரன்ஸ் இணையும் படத்தின் டைட்டில் இதுதான்!","text":"<p>வெற்றிமாறன் எழுத்தில் துரை செந்தில் குமார் இயக்கத்தில் ராகவா லாரன்ஸ் நடிக்க உள்ள &#8216;அதிகாரம்&#8217; திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியானது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47850\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/adhigaram2462021m-655x1024.jpg\" width=\"655\" \/><\/figure><\/div>\n\n\n\n<p>பிரபல இயக்குனர் வெற்றிமாறன் தற்போது சூரி நடிக்கும் படத்தை இயக்கி வருகிறார். இதனை அடுத்து சூர்யா நடிக்கும் வாடிவாசல் படத்தை இயக்க உள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் வெற்றிமாறன் மற்றும் ராகவா லாரன்ஸ் இணையும் படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் மற்றும் டீசர் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>பிரபல தயாரிப்பாளர் பைவ் ஸ்டார் கதிரேசன் தயாரிப்பில் வெற்றிமாறன் கதையில் உருவாகும் படத்தில் ராகவா லாரன்ஸ் ஹீரோவாக நடிக்கவுள்ளார்.<\/p>\n\n\n\n<p>இந்த படத்திற்கு அதிகாரம் என்ற டைட்டில் வைக்கப்பட்டுள்ளது. இந்த படத்தை துரை செந்தில்குமார் இயக்க உள்ளார்.<\/p>\n\n\n\n<p>இது குறித்த வீடியோ பைவ் ஸ்டார் கதிரேசன் தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார். இந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இந்த படத்தில் நடிக்கும் மற்ற நடிகர் நடிகைகள் மற்றும் தொழில்நுட்பக் கலைஞர்கள் குறித்த அறிவிப்பு விரைவில் வெளிவரும் என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/raghava-lawrence-next-movie-with-vetrimaran-titled-adhigaram\/\" rel=\"nofollow\">வெற்றிமாறன்-ராகவா லாரன்ஸ் இணையும் படத்தின் டைட்டில் இதுதான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/raghava-lawrence-next-movie-with-vetrimaran-titled-adhigaram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/adhigaram2462021m-655x1024.jpg"],"pubdate":"Thu, 24 Jun 2021 14:18:41 +0000"},{"title":"வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் – கீதாஞ்சலி ஐயர்.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118478\/\" rel=\"nofollow\">வியாழக்கிழமை சிறப்பு சாய்பாபா பஜனை பாடல் &#8211; கீதாஞ்சலி ஐயர்.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/118478\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/254f30c275858d1ac853d655d8ab4605.jpg"],"pubdate":"Thu, 24 Jun 2021 14:16:46 +0000"},{"title":"சுற்றுலா மேம்படுத்த 3 மாத மின்கட்டணம் தள்ளுபடி","text":"<p>பெங்களூர், ஜூன் 24 &#8211; கோவிட் பாதிப்புக்குள்ளான மாநில சுற்றுலாத் துறையை மீட்க ஊக்குவிப்பதற்காக மாநில அரசு மூன்று மாதங்களுக்கு மின் தள்ளுபடி உள்ளிட்ட பல சலுகைகளை வழங்கியுள்ளது.<br \/>ஓட்டல், ரிசார்ட், உணவகம் மற்றும் பொழுதுபோக்கு பூங்காவிற்கு சொத்து வரி, மின்சாரம் மற்றும் கலால் கட்டணங்கள் குறித்து பல தள்ளுபடிகள் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44183\" height=\"157\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-6.png\" width=\"321\" \/><\/figure>\n\n\n\n<p><br \/>ஓட்டல், ரிசார்ட், உணவகங்கள் மற்றும் பொழுதுபோக்கு பூங்காக்கள் தற்போது 50 சதவீத சொத்து வரி செலுத்துவதில் இருந்து (2021 &#8211; 2022) விலக்கு அளிக்கப்பட்டுள்ளன.<br \/>தற்போதைய ஓட்டல், ரிசார்ட் உணவகங்கள் மற்றும் பொழுதுபோக்கு பூங்காக்களுக்கான மின்சார கட்டணங்கள் ஏப்ரல் மே மற்றும் ஜூன் மாதங்களில் தள்ளுபடி செய்யப்பட்டுள்ளன<br \/>சுற்றுலாத் துறையில் பதிவுசெய்யப்பட்ட ஒவ்வொரு சுற்றுலா வழிகாட்டிகளுக்கும் ரூ.5 ஆயிரம் நேரடியாக அவர்களின் வங்கிக் கணக்கிற்கு அனுப்பப்படும்.<br \/>பல்வேறு சுற்றுலா தொழில்முனைவோருக்கு மாநில சுற்றுலா மேம்பாட்டு நிறுவனம் வழங்கிய உதவிகளுக்கு மாநில சுற்றுலா சங்கம் அரசுக்கு நன்றி தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%b2%e0%ae%be-%e0%ae%ae%e0%af%87%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-3-%e0%ae%ae%e0%ae%be%e0%ae%a4\/\" rel=\"nofollow\">சுற்றுலா மேம்படுத்த 3 மாத மின்கட்டணம் தள்ளுபடி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%b2%e0%ae%be-%e0%ae%ae%e0%af%87%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4-3-%e0%ae%ae%e0%ae%be%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/image-6.png"],"pubdate":"Thu, 24 Jun 2021 14:16:33 +0000"},{"title":"தோற்றவர் முதல்வரான உதாரணம் உண்டு: டி.கே. சிவகுமார்","text":"<p>பெங்களூர், ஜூன் 24-கர்நாடக மாநிலத்தில் தேர்தலில் தோல்வியடைந்தவர் முதல்வர் ஆன உதாரணம் இருப்பதாக கர்நாடக மாநில காங்கிரஸ் தலைவர் டி.கே.சிவகுமார் தெரிவித்தார்.<br \/>மாநில அரசியல் வரலாற்றில், தோல்வியுற்றவர் முதலமைச்சர் ஆகியிருப்பது கண்டிருக்கிறோம். தேர்தலில் தோல்வி அடைந்த தேவராஜா அர்ஸ் தேர்தலில் ஆனால் அவர் முதல்வரானார். ராமகிருஷ்ணா ஹெக்தே தேர்தலை சந்திக்க வில்லை. ஆனால் அவர் முதலமைச்சர் ஆனார். என்று டி கே சிவகுமார் கூறினார்.<br \/>முன்னாள் துணைப் முதல்வர் டாக்டர் பரமேஷ்வர் சிக்கூர் மடம் பயணத்தின் போது அடுத்த முதல்வர் என்று அறிவித்தது தொடர்பான கேள்விக்கு பதிலளித்த டி.கே. சிவகுமார், நீங்கள் (ஊடகங்கள்) கூட முயற்சித்து பாருங்கள் என்றார்.<br \/>சிஐஏ போராட்டம் மீண்டும் தொடங்கப்பட வேண்டும் என்று சில அரசியல் கட்சிகள் கூறியுள்து குறித்து கேட்டபோது என்று &#8220;மக்களின் நலன்கள், அவர்களின் இறையாண்மை மற்றும் குடியுரிமை ஆகியவை சமரசம் செய்யப்படாமல் பார்த்துக் கொள்வது எங்கள் கடமை&#8221; என்று பதிலளித்தார். இவை நாட்டின் ஒவ்வொரு குடிமகனின் உரிமைகள். நாங்கள் எப்போதும் அவர்களின் பாதுகாப்புக்கு ஆதரவாக நிற்போம். ” என்றும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8b%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%89%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%a3\/\" rel=\"nofollow\">தோற்றவர் முதல்வரான உதாரணம் உண்டு: டி.கே. சிவகுமார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8b%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%89%e0%ae%a4%e0%ae%be%e0%ae%b0%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 24 Jun 2021 14:14:41 +0000"},{"title":"திருவாரூர்: ஏ.டி.எம். மெஷினிலிருந்து பணம் கொள்ளை; சிசிடிவியால் சிக்கிய நபர்!","text":"<p>திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகம் அருகே இந்தியன் ஓவர்சீஸ் வங்கி கிளை செயல்பட்டு வருகிறது. இதனுடன் ஏ.டி.எம். மையமும் செயல்பட்டு வருகிறது. இங்குள்ள ஏ.டி.எம். இயந்திரத்தில் கடந்த 14-ம் தேதி பணம் நிரப்புவதற்காக, வங்கி அலுவலர்கள் வந்து பார்த்தபோது, இதில் ரூ.2 லட்சத்து 5 ஆயிரத்து 700 ருபாய் கொள்ளையடிக்கப்பட்டிருப்பது தெரியவந்திருக்கிறது. மிஷினை உடைக்காமலே பணத்தை கொள்ளையடித்து சென்றது யாராக இருக்கும் என்ற வங்கி அலுவலர்கள் அதிர்ச்சி அடைந்தார்கள். இது தொடர்பாக, திருவாரூர் தாலுகா காவல் நிலையத்தில் வங்கி தரப்பில் புகாரளிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5a715a13-5286-474e-8c5e-f126c20f4cec\/IMG_20210624_184734.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட இளையராஜா<\/figcaption><\/figure><p>விசாரணையில் இறங்கிய காவல்துறையினர், சி.சி.டி.வி கேமராவில் பதிவான காட்சிகளை ஆய்வு செய்தனர். அதில், கடந்த 12-ந் தேதி வங்கியில் ஒப்பந்த அடிப்படையில் பணியாற்றி வரும் துப்புரவு பணியாளர் இளையராஜா என்பவர் காலை 8 மணிக்கு வங்கியின் மேலாளர் அறைக்கு சென்று அங்கு இருந்த ஏ.டி.எம். மிஷினின் சாவியையும், பாஸ்வேர்டு எழுதி வைத்திருந்த பேப்பரை எடுத்து செல்வது தெரிய வந்ததாக காவல்துறையினர் தெரிவிக்கிறார்கள். இவர்தான் ஏ.டி.எம் மிஷின்லிருந்து பணத்தை திருடி சென்றதாக குற்றம்சாட்டுகிறார்கள். இதுகுறித்து இளையராஜாவிடம் விசாரணை மேற்கொண்டபோது, ஏ.டி.எம். மிஷினிலிருந்து இருந்து பணம் திருடியதை அவர் ஒப்புக்கொண்டதாக காவல்துறையினர் தெரிவிக்கிறார்கள். இளையாராஜாவிடமிருந்து 1 லட்சத்து 80 ஆயிரத்து 700 ரூபாய் மீடகப்பட்டு, சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/atm-robbery-at-thiruvarur-person-trapped-by-cctv-footage","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d39f3aba-6983-4723-aaa0-f057cb316f98\/d001c519-f481-419a-83d8-9b6a36e0976f.png"],"pubdate":"Thu, 24 Jun 2021 14:12:28 +0000"},{"title":"மணல் கொள்ளையர்களுக்கு இடையில் வாள் வெட்டு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழில் மண் கொள்ளையர்களுக்கு இடையில் ஏற்பட்ட வாள் வெட்டு மோதலில் ஒருவர் படுகாயமடைந்த நிலையில், யாழ்.போதனா வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>யாழ்.கொடிகாமம் கெற்பேலி பகுதியில் இன்றைய தினம்(வியாழக்கிழமை) மதியம் இடம்பெற்ற குறித்த சம்பவம் தொடர்பில் மேலும் தெரியவருவதாவது,<\/p>\n\n\n\n<p>சட்டவிரோதமான முறையில் மணல் கொள்ளையில் ஈடுபட்ட இரு குழுக்களுக்கு இடையில் மணல் ஏற்றும் இடத்தில் வாய் தர்க்கம் ஏற்பட்டு அது வாள் வெட்டில் முடிவடைந்துள்ளது.<\/p>\n\n\n\n<p>வாள் வெட்டுக்கு இலக்காகிய 50 வயதுடைய நபர் படுகாயமடைந்த நிலையில் யாழ்.போதனா வைத்திய சாலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>சம்பவம் தொடர்பில் கொடிகாம பொலிஸார் விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118473\/\" rel=\"nofollow\">மணல் கொள்ளையர்களுக்கு இடையில் வாள் வெட்டு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118473\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-84.jpg"],"pubdate":"Thu, 24 Jun 2021 14:09:01 +0000"},{"title":"வியாழேந்திரன் பாரிய கொலைச் சம்பவத்தை மறைப்பதற்கு முயல்கின்றார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழரொருவர் தமிழரை சுடுவதென்பதை ஏற்றுக் கொள்ள முடியாது என கிழக்கு மாகாணத்தினுடைய பிரதமரின் இணைப்புச் செயலாளர் விநாயகமூர்த்தி முரளிதரன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்றைய தினம்(வியாழக்கிழமை) இடம்பெற்ற செய்தியாளர் சந்திப்பின் போதே அவர் இந்த விடயத்தினைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்போது அங்கு தொடர்ந்தும் கருத்து வெளியிட்ட அவர், “மட்டக்களப்பில் வியாழேந்திரனின் மெய்ப்பாதுகாவலரால் நபரொருவர் மீது மேற்கொள்ளப்பட்ட சம்பவம் முற்றுமுழுதாக ஒரு கொலை.<\/p>\n\n\n\n<p>இது தொடர்பில் உரியவாறு விசாரித்து நடவடிக்கை எடுக்க வேண்டும் என ஜனாதிபதிக்கும் பிரதமருக்கும் கடிதமொன்றை அனுப்பியிருக்கின்றோம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஏனென்றால் மெயப்பாதுகாவலராக பொறுப்பு வாய்ந்த அதிகாரிகளை நியமிப்பது தான் வழக்கம். MSD என்று சொல்லப்படுகின்ற Ministry Security Division என்பது உண்மையிலே அனுபவம் வாய்ந்த சிறந்த அதிகாரிகளை நியமிப்பது தான் அரசாங்கத்தின் கடமை.<\/p>\n\n\n\n<p>ஆகவே அதனை மீறி அனுபவமற்ற ஒரு இளைஞன் அதுவும் ஒரு தமிழ் இளைஞன் இவ்வாறு தனது துப்பாக்கியால் கொலை செய்திருப்பதை ஏற்றுக் கொள்ள முடியாது.<\/p>\n\n\n\n<p>பொறுப்பு வாய்ந்த நாடாளுமன்ற உறுப்பினர் வியாழேந்திரன் முன்னுக்கு பின் முரணான செய்திகளை வெளியிட்டு அந்த பாரிய கொலைச் சம்பவத்தை மறைப்பதற்கு முயன்று வருகிறார்.<\/p>\n\n\n\n<p>ஏனென்றால் மூன்று மாதமாக தனது வீட்டு சிசிடிவி கமெரா வேலை செய்யவில்லை என்பதும், பக்கத்து வீட்டு கமெரா கூட வேலை செய்யவில்லை என்பதும், கண்மூடித்தனமான சிறுபிள்ளை தனமான செயற்பாடு.<\/p>\n\n\n\n<p>இதனை துப்பறியும் ஆய்வகத்திற்கு அனுப்புகின்ற போது அவர்களால் எதனையும் மறைக்க முடியாது. இந்த கொலையை மறைக்க முற்படுவதை ஏற்றுக் கொள்ள முடியாது இதனை அவர் பொறுப்பேற்க வேண்டும்.<\/p>\n\n\n\n<p>தமிழரொருவர் தமிழரை சுடுவதென்பதை ஏற்றுக் கொள்ள முடியாது. எடுத்தவுடனேயே அவர் துப்பாக்கியால் சுட்டிருப்பது ஒரு திட்டமிடப்பட்ட செயலாகவே காணப்படுகிறது.<\/p>\n\n\n\n<p>வருகின்ற தகவல்களின் படி அந்த சம்பவம் நடைபெறுவதற்கு மூன்று நாட்களுக்கு முன் உயிரிழந்த நபர் அவர்களுடன் முரண்பட்டுள்ளார். என்னை பொறுத்தவரை வியாழேந்திரன் மீது ஒழுக்காற்று நடவடிக்கை எடுக்கப்பட வேண்டிய விடயம். இது தொடர்பில் வியாழேந்திரன் முன்னுக்கு முரணான தகவல்களை வெளிப்படுத்துவதென்பது ஏற்றுக் கொள்ள முடியாத விடயம்.<\/p>\n\n\n\n<p>இதனை சட்ட ரீதியாக பார்க்கின்ற போது அமைச்சர் கூறுகிறார் நான் அங்கு இருக்கவில்லை என்று. ஆனால் அவர் 12 மணி வரை வீட்டில் இருந்ததற்கான ஆதாரம் இருக்கின்றது.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118469\/\" rel=\"nofollow\">வியாழேந்திரன் பாரிய கொலைச் சம்பவத்தை மறைப்பதற்கு முயல்கின்றார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118469\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/109508941_karunaamman3.jpg"],"pubdate":"Thu, 24 Jun 2021 14:00:57 +0000"},{"title":"புலிகளின் முன்னாள் உறுப்பினர்களுடன் துமிந்த சில்வாவுக்கும் விடுதலை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜனாதிபதியின் பொது மன்னிப்பின் கீழ் முன்னாள் நாடாளுமன்ற உறுப்பினர் துமிந்த சில்வா விடுதலை செய்யப்பட்டுள்ளதாக சிறைச்சாலை ஊடகப் பேச்சாளர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவின் பொது மன்னிப்பின் கீழ் தமிழீழ விடுதலைப்புலிகளின் முன்னாள் உறுப்பினர்கள் 16 பேர் உட்பட 93 கைதிகள் விடுதலை செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>அவர்களுடன் மரண தண்டனை கைதியான துமிந்த சில்வாவும் விடுவிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>முன்னாள் நாடாளுமன்ற உறுப்பினர் பாரத லக்ஷ்மன் பிரேமச்சந்திரவை 2011ல் கொலை செய்த வழக்கில் துமிந்தா சில்வா குற்றவாளியாக நிரூபிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து, இந்த வழக்கு தொடர்பாக 2016 செப்டம்பர் 8ஆம் திகதி துமிந்த சில்வாவுக்கு உயர் நீதிமன்றம் மரண தண்டனை விதித்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118465\/\" rel=\"nofollow\">புலிகளின் முன்னாள் உறுப்பினர்களுடன் துமிந்த சில்வாவுக்கும் விடுதலை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118465\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-3-1-1.jpg"],"pubdate":"Thu, 24 Jun 2021 13:51:23 +0000"},{"title":"தமிழகம்: வெகுவாக குறைந்து வரும் கொரோனா பாதிப்பு…!","text":"<p>தமிழகத்தில் கடந்த 24 மணி நேரத்தில் தமிழகத்தில் 6,162 பேர் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். மேலும் 155 பேர் உயிரிழந்துள்ளனர். 9,046 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 372 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 24,49,577 ஆகவும் பலி எண்ணிக்கை 31,901 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 23,67,831ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு மற்றும் இறப்பு எண்ணிக்கை படிப்படியாக குறைந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/CORONAUPDATES?src=hash&amp;ref_src=twsrc%5Etfw\">#CORONAUPDATES<\/a> | தமிழ்நாட்டில் 6,162ஆக குறைந்த கொரோனா பாதிப்பு!<br \/><br \/>இன்றைய நிலவரம்..<img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><img alt=\"👇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNCoronaUpdates?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCoronaUpdates<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/Corona?src=hash&amp;ref_src=twsrc%5Etfw\">#Corona<\/a> <a href=\"https:\/\/t.co\/Q74iQsKxiC\">pic.twitter.com\/Q74iQsKxiC<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1408055643856986112?ref_src=twsrc%5Etfw\">June 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-pandemic-2\/\" rel=\"nofollow\">தமிழகம்: வெகுவாக குறைந்து வரும் கொரோனா பாதிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-virus-updates-tamilnadu-pandemic-2\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f447.png"],"pubdate":"Thu, 24 Jun 2021 13:48:30 +0000"},{"title":"கெடா மீசை, ரத்தம் சொட்ட வெளிவந்த அதிகாரம் மோஷன் போஸ்டர்.. வெற்றிமாறன் கூட்டணியில் ராகவா லாரன்ஸ்","text":"<p>ராகவா லாரன்ஸ் நடிப்பில் உருவாக உள்ள அதிகாரம் படத்தின் மோஷன் போஸ்டர் வெளிவந்து சமூக வலைத்தளங்களில் வைரலாகி வருகிறது. இந்த படத்தின் எழுத்து வெற்றிமாறன், இயக்கம் துரை செந்தில் குமார் கூட்டணியில் அமைய உள்ளது.<\/p>\n<p>வெற்றிமாறன் மற்றும் பைவ் ஸ்டார் கதிரேசன் தயாரிக்கும் இந்த படம் சைக்கோ திரில்லர் கலந்த படம் போல் போஸ்டர் ஒன்றை வெளியிட்டுள்ளனர். சத்தமில்லாமல் பரபரப்பாக தற்போது ரசிகர்களால் அதிக அளவில் ஷேர் செய்யப்பட்டு வருகிறது இந்த போஸ்டர்.<\/p>\n<p>இந்த போஸ்டரில் கிடா மீசையுடன், ரத்தம் சொட்ட சொட்ட ராகவா லாரன்ஸ் மிகக் கொடூரமாக இருக்கிறார். இதை வைத்து பார்க்கும்போது சைக்கோ திரில்லர் கலந்த படமாக இருக்கலாம் என்று யூகிக்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239941\" style=\"width: 610px;\"><img alt=\"adhigaaram\" class=\"size-full wp-image-239941\" height=\"937\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/adhigaaram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239941\">adhigaaram<\/p><\/div>\n<p>முதல்முறையாக வெற்றிமாறன் கூட்டணியில் இணைந்துள்ள ராகவா லாரன்ஸுக்கு பாராட்டுகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raghava-lawrence-adhigaram-poster-goes-viral-in-internet\/\" rel=\"nofollow\">கெடா மீசை, ரத்தம் சொட்ட வெளிவந்த அதிகாரம் மோஷன் போஸ்டர்.. வெற்றிமாறன் கூட்டணியில் ராகவா லாரன்ஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raghava-lawrence-adhigaram-poster-goes-viral-in-internet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/adhigaaram.jpg"],"pubdate":"Thu, 24 Jun 2021 13:39:13 +0000"},{"title":"தற்கொலை செய்துகொண்ட விஸ்மயா நடிகர் காளிதாசுக்கு எழுதிய கடிதம்…!","text":"<p>கேரளாவில் வரதட்சனை கொடுமையால் தற்கொலை செய்துகொண்ட இளம்பெண் விஸ்மயா விளையாட்டாக எழுதிய கடிதம் குறித்து நடிகர் காளிதாஸ் வருத்தத்துடன் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>கேரளாவில் கடந்த ஆண்டு மார்ச் மாதம் திருமணம் செய்து கொண்ட விஸ்மயா (22) வரதட்சணை கொடுமைக்கு ஆளாகி ஜூன் 21ஆம் தேதி அன்று தற்கொலை செய்து கொண்டார்.<\/p>\n\n\n\n<p>இவர் இறுதி ஆண்டு ஆயுர்வேத மருத்துவ படிப்பு படித்து வந்தார். தற்கொலை செய்து கொள்வதற்கு சில நாட்களுக்கு முன்பு வரதட்சணையாக கொடுக்கப்பட்ட கார் பிடிக்காத காரணத்தால் தனது கணவர் தன்னை கண்மூடித்தனமாக தாக்கினார் என கூறி சில புகைப்படங்களை பகிர்ந்தார்.<\/p>\n\n\n\n<p>தற்போது அவர் கணவர் கிரண் காவல்துறையில் சரணடைந்துள்ளார். அவருக்கும் அவரது குடும்பத்தினருக்கும் கடுமையான தண்டனை வழங்கப்படும் என்று அதிகாரிகள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் இரண்டு வருடங்களுக்கு முன்பு விஸ்மயா கல்லூரியில் காதலர் தினத்தன்று நடந்த காதல் கடிதம் எழுதும் போட்டியில் நடிகர் காளிதாசுக்கு எழுதிய கடிதம் குறித்து தற்போது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் தோழி அருணிமா, &#8220;இந்த காதல் கடிதம் வைரலாக வேண்டும். அதன்பின் காளிதாஸ் இதை படித்து என்னை சந்திக்க அழைப்பார். என்னுடன் செல்பி எடுத்துக் கொள்வார். இப்போது அவர் கன்னக்குழி இருக்கும் புகைப்படங்கள் ஊடகங்களில் வைரல் ஆகியுள்ளது&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது நடிகர் காளிதாஸ் கவனத்துக்குச் சென்றது. இதற்கு பதில் அளித்திருக்கும் நடிகர் காளிதாஸ், &#8220;அன்பார்ந்த விஸ்மயா. உங்களை நேசித்த மக்களை விட்டு நீங்கள் சென்ற பிறகுதான் உங்கள் கடிதம் எனக்கு கிடைத்தது. மன்னித்துவிடுங்கள். யாரும் கேட்காத அந்த குரலுக்கும் எரிந்து போன அந்த கனவுகளுக்கும் இரங்கல்கள்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் தனியாக தனது பேஸ்புக் பக்கத்தில் விஸ்மயா புகைப்படத்தை பகிர்ந்து கண்டனம் தெரிவித்துள்ளார். அதில், &#8220;விஸ்மாயாவின் மோசமான முடிவுக்கான காரணங்கள் குறித்து கேள்விப்பட்டு மிகுந்த வருத்தம் அடைந்தேன்.<\/p>\n\n\n\n<p>அதிக படிப்பறிவு, தொழில்நுட்ப வளர்ச்சி என உலகின் அத்தனை மூலைகளிலிருந்து பெறப்படும் அறிவு எல்லாம் இருந்தும் நமது மக்களுக்கு வரதட்சனை என்கிற குற்றத்தால் ஏற்படும் தீவிர விளைவுகள் குறித்து ஏன் இன்னும் புரியவில்லை?<\/p>\n\n\n\n<p>காயத் தழும்புகள் எல்லாமே கண்களுக்கு தெரிவதில்லை. எல்லா காரியங்களிலும் ரத்தம் தெரிவதில்லை. நாம் இதை எல்லாம் உணர இன்னும் இதேபோல் எவ்வளவு சோகம் நிகழ வேண்டுமோ?<\/p>\n\n\n\n<p>எப்போதுமே ஏன் பாதிக்கப்பட்டவர்களை சுற்றியே சமூகம் கலங்கும் சுமத்துகிறது? அப்படி பாதிக்கப்பட்டவர்களை நாம் ஏன் அரவணைப்பது இல்லை? வரதட்சணை என்பது ஒரு வழக்கம் என்று ஒப்புக்கொள்வது எவ்வளவு தவறானது.<\/p>\n\n\n\n<p>துன்புறுத்தல்களுக்கு அமைதியாக இரு என்று சொல்வதும் அதை ஊக்குவிப்பது எவ்வளவு இரக்கமற்றது. ஒரு வளர்ச்சி அடைந்து சமூகமாக நமக்கு ஏன் கடினமாக இருக்கிறது.<\/p>\n\n\n\n<p>ஏற்கனவே இருக்கும் சட்டங்களில் இன்னும் கடுமையான விதிகள் சேர்க்கப்படும் என்றும் மக்களுக்கு இது குறித்து கற்பிக்க தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்றும் நம்புகிறேன்.<\/p>\n\n\n\n<p>மேலும், நம் வீட்டுப் பெண்களை முன்னிறுத்தும் சமூக ஊடகங்களில் வெறும் பேச்சளவில் மட்டும் அவர்களை பிரதிநிதித்துவப்படுத்துவதை நிறுத்துவோம்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-47842\" height=\"772\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya.png\" width=\"499\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vismaya-wrote-letter-to-kalidas-jayaram-2-years-back\/\" rel=\"nofollow\">தற்கொலை செய்துகொண்ட விஸ்மயா நடிகர் காளிதாசுக்கு எழுதிய கடிதம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vismaya-wrote-letter-to-kalidas-jayaram-2-years-back\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/vismaya.png"],"pubdate":"Thu, 24 Jun 2021 13:33:14 +0000"},{"title":"அரச மருத்துவமனைகளில் சிகிச்சை மையம் அமைக்கப்படும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனாவுக்கு பிந்தைய பாதிப்புகளுக்கு சிகிச்சை பெற அரச மருத்துவமனைகளில் சிகிச்சை மையம் அமைக்கப்படும் என தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக சட்டசபை கூட்டத்தில் இன்று (வியாழக்கிழமை) எதிர்கட்சியினர் எழுப்பிய பல்வேறு கேள்விகளுக்கு பதிலளித்து உரையாற்றிய அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘நாங்கள் தேர்தலில் கொடுத்த அனைத்து வாக்குறுதிகளும் நிறைவேற்றப்படும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சமத்துவபுரங்கள் சீரமைக்கப்படும் என்பதோடு புதியதாக சமத்துவபுரங்கள் அமைக்கப்படும். மீதேன், நியூட்ரினோ, சேலம் 8 வழிச்சாலைக்கு எதிரான போராட்ட வழக்குகள் அனைத்தும் மீளப் பெறப்படுகிறது.<\/p>\n\n\n\n<p>வேளாண் சட்டம், குடியுரிமை சட்டம், கூடங்குளம் திட்டங்களுக்கு எதிரான போராட்ட வழக்குகளும் மீளப் பெறப்படும்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118460\/\" rel=\"nofollow\">அரச மருத்துவமனைகளில் சிகிச்சை மையம் அமைக்கப்படும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118460\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106241417516256_Tamil_News_Tamil-News-MK-Stalin-tomorrow-consulting-about-curfew_SECVPF.jpg"],"pubdate":"Thu, 24 Jun 2021 13:28:01 +0000"},{"title":"`அந்த துயரை என்னால் உணரமுடிகிறது!' - விரல் துண்டிக்கப்பட்ட குழந்தைக்கு நிவாரணம்; உத்தரவிட்ட நீதிபதி","text":"<p>தஞ்சாவூர் அரசு மருத்துவமனையில் பிறந்த பச்சிளம் குழந்தையின் கைவிரல் துண்டிக்கப்பட்ட சம்பவத்தில் மருத்துவமனை நிர்வாகத்தின் கவனக்குறைவே  காரணம் என்றும், பாதிக்கப்பட்ட குழந்தையின் பெற்றோருக்கு இடைக்கால நிவாரணமாக ரூ.75,000 வழங்க வேண்டுமென்றும் உயர்நீதிமன்ற மதுரைக்கிளை உத்தரவிட்டுள்ளது. ``என்னைப் போன்ற ஏழைப் பெற்றோர் எதிர்காலத்தில் இது போல் பாதிக்கப்படக்கூடாது. அதற்கான முன்னோட்டமாகவே நீதிமன்ற உத்தரவை பார்க்கிறேன்\" என்று இந்த உத்தரவு குறித்து குழந்தையின் தந்தை தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee4cbdf4-16ed-4099-b1c3-e1d3c47b358c\/f9eed08a_a45f_4b30_9258_7ed45d4406bc.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை<\/figcaption><\/figure><p>தஞ்சாவூர் அரசு இராசா மிராசுதார் மருத்துவமனையில் காட்டூர் பகுதியைச் சேர்ந்த விவசாயக் கூலித் தொழிலாளியான கணேசனின் மனைவி பிரியதர்ஷினி, கடந்த மே மாதம் 25-ம் தேதி தனது முதல் பிரசவத்திற்காக அனுமதிக்கப்பட்டார். அங்கு அவருக்கு பெண் குழந்தை பிறந்தது. தங்கள் வீட்டுக்கு மகாலட்சுமியே வந்து விட்டதாக தம்பதியும், அவர்களின் குடும்பத்தினரும் மனம் மகிழ்ந்தனர்.<\/p><p>இதனைத் தொடர்ந்து, குழந்தைக்குச் சத்துக் குறைபாடு இருப்பதாகக் கூறி, இடது கையில் வென்ஃப்ளான் மூலம் குளுக்கோஸ் ஏற்றி வந்தனர் மருத்துவமனை ஊழியர்கள். குழந்தை உடல்நிலை தேறியதை அடுத்து தாயையும் சேயையும் டிஸ்சார்ஜ் செய்ய முடிவெடுக்கப்பட்டது. எனவே, குழந்தையின் கையில் வென்ஃப்ளானை அகற்ற, கையைச் சுற்றி ஒட்டப்பட்டிருந்த பிளாஸ்திரியை, கத்திரிக்கோலால் பணியிலிருந்த செவிலியர் அகற்றினார். அப்போது செவிலியர் கவனக்குறைவாகச் செயல்பட்டதால் பிளாஸ்திரிக்கு பதிலாக குழந்தையின் இடது கை கட்டை விரலை வெட்டிவிட்ட அசம்பாவிதம் நடந்துவிட்டது. இதில் குழந்தையின் விரல் பாதியோடு துண்டானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/9acca32e-e2ec-4020-b5ec-3ead39a98af1\/104547_thumb.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை <\/figcaption><\/figure><p>குழந்தையின் பெற்றோரான கணேசனும், பிரியதர்ஷினியும் துடிதுடித்தனர். மருத்துவமனை நிர்வாகம்,`விரல் துண்டாகவில்லை, சதைப் பகுதிதான் வெட்டுப்பட்டுள்ளது' என்று சொல்லி சமாளித்தது. பின்னர், துண்டான பகுதியை இணைத்து வைத்து தையல் போடப்பட்டது. இது குறித்து கடந்த 8-ம் தேதி விகடன் தளத்தில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/negligence-of-thanjavur-gh-nurse-resulted-in-chopping-of-finger-of-a-newborn-baby\">`செவிலியரின் கவனக்குறைவால் துண்டான குழந்தையின் விரல், அரசு மருத்துவமனையில் நடந்தது என்ன?' <\/a>என்ற தலைப்பில் செய்தி வெளியிட்டிருந்தோம்.<\/p><p>இதனைத் தொடர்ந்து மாநில மனித உரிமை ஆணையம் இது தொடர்பாக வழக்குப் பதிவு செய்ததுடன், இந்தச் சம்பவம் குறித்து இரண்டு வாரங்களில் விளக்கம் அளிக்க வேண்டும் என அரசு மருத்துவக் கல்லுாரித் துறை இயக்குநருக்கு நோட்டீஸ் அனுப்பியிருந்தது. குழந்தையின் விரல் துண்டான விவகாரத்தில் பலரும் அதிர்ச்சியடைந்ததுடன் அரசு மருத்துவமனைக்கு எதிரான கண்டங்களையும் பதிவு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33c7e145-8a34-4b8e-be31-f0238592bc28\/862190e9_0012_419c_a949_c00370277d56.jpg\" \/><figcaption>தஞ்சை அரசு மருத்துவமனை<\/figcaption><\/figure><p>இந்நிலையில் கணேசன் - பிரியதர்ஷினி தம்பதிக்கு நீதி கேட்டு, எதிர்காலத்தில் இதுபோன்ற சம்பவங்கள் நடைபெறுவதை தடுக்கும் நோக்கத்தில் மதுரையைச் சேர்ந்த சுகாதார உரிமை ஆர்வலர்களான ஆனந்தராஜ், வெரோனிகா மேரி தம்பதி, மதுரை உயர் நீதிமன்ற வழக்கறிஞர் அழகுமணி மூலம்  மனுத்தாக்கல் செய்தனர். <\/p><p>இது தொடர்பாக நேற்று நடைபெற்ற விசாரணையில், குழந்தையின் கைவிரல் துண்டிக்கப்பட்ட சம்பவத்தில் மருத்துவமனை நிர்வாகத்தின் கவனக்குறைவே காரணம் என்றும், பாதிக்கப்பட்ட குழந்தையின் பெற்றோருக்கு இடைக்கால நிவாரணமாக ரூ. 75,000 வழங்க வேண்டும் என்றும், குழந்தைக்கு உயரிய சிகிச்சையளிக்க  நடவடிக்கை எடுக்க வேண்டும் எனவும் நீதிபதி ஆனந்த் வெங்கடேஷ் உத்தரவிட்டு, வழக்கு விசாரணையை ஜூலை மாதம் 27-ம் தேதிக்கு  ஒத்தி வைத்துள்ளார்.<\/p><p>இது தொடர்பாக கணேசனிடம் பேசினோம்.<\/p><p>``துண்டான விரல் பகுதியைச் சேர்த்து வைத்து மருத்துவர்கள் தையல் போட்டு, ரத்த ஓட்டம் இருந்தால் மட்டுமே துண்டான பகுதிகள் சேரும் எனக் கூறியிருந்தனர். ஆனால் விரல் இணையவில்லை. மாறாக, துண்டான பகுதி அழுகிவிட்டது. பின்னர் அந்தப் பகுதியை நீக்கிவிட்டு தையல் போட்டனர். கிட்டத்தட்ட ஒரு வாரம் கழித்து அந்தப் பகுதி ஆறியதைத் தொடர்ந்து, நேற்றுதான் குழந்தைக்குத் தையல் பிரிக்கப்பட்டது. சிகிச்சை தொடர்ந்து கொண்டுதான் இருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/negligence-of-thanjavur-gh-nurse-resulted-in-chopping-of-finger-of-a-newborn-baby\">செவிலியரின் கவனக்குறைவால் துண்டான குழந்தையின் கைவிரல்; அரசு மருத்துவ மனையில் நடந்தது என்ன?<\/a><\/p><p>எங்களுக்கு இடைக்கால நிவாரணத் தொகையாக ரூ.75,000 வழங்க வேண்டும் என நீதிமன்றம் உத்தரவிட்டுள்ளது. இந்த நேரத்தில் எங்களுக்கான நீதிக்காக வித்திட்ட அனைவருக்கும்  நன்றி கூறக் கடமைப்பட்டுள்ளேன். ஏழை, எளிய மக்கள்தான் சிகிச்சைக்காக அரசு மருத்துவமனையை நாடுகின்றனர். ஆனால் கவனக்குறைவால் நடைபெறும் இது போன்ற சம்பவங்கள், அரசு மருத்துவமனை மேல் இருக்கும் நம்பிக்கையை இழக்கச் செய்கின்றன.<\/p><p>இந்தப் பணம் எனக்குப் பெரிதாகத் தெரியவில்லை. துண்டான விரலால் ஏற்படக்கூடிய செயல் குறைபாட்டால் என் மகள் வாழ்க்கை முழுக்க என்னென்ன இன்னல்களைச் சந்திக்கப் போகிறாள் என்று நினைத்தாலே என் கண்கள் கலங்குகின்றன. எந்தக் குறையும் இல்லாமல் பிறந்த என் பிள்ளைக்கு, செவிலியரின் அலட்சியத்தால் இந்தப் பெரிய குறை ஏற்பட்டுள்ளது. எதிர்காலத்தில் இது போன்ற சம்பவங்கள் நடக்கவே கூடாது. என்னைப் போன்ற ஏழைப் பெற்றோர் இதுபோல் பாதிக்கப்படக்கூடாது. அதற்கான முன்னோட்டமாகவே நீதிமன்ற உத்தரவை நான் பார்க்கிறேன்'' என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/infant-who-lost-mother-to-covid-19-in-dubai-returned-in-trichy\">கொரோனா: துபாயில் தாய் பலியான துயரம், விமானம் மூலம் திருச்சிக்கு அழைத்து வரப்பட்ட 11 மாதக் குழந்தை!<\/a><\/p><p>வழக்கறிஞர் அழகுமணியிடம் பேசினோம்.<\/p><p>``பாதிக்கப்பட்ட பெற்றோருக்கு உரிய இழப்பீடு கொடுக்க வேண்டும். குழந்தைக்கு உயரிய சிகிச்சை அளிக்க வேண்டும். குறிப்பிட்ட மருத்துவமனையில் நிலவும் செவிலியர் பற்றாக்குறைகளை போக்க நடவடிக்கை எடுக்க வேண்டும். இந்த மூன்றையும் வலியுறுத்தியே இந்த வழக்கில் மனுதாக்கல் செய்திருந்தோம். இதில் சிறப்பான விஷயம் என்னவென்றால், வழக்கு விசாரணைக்கு வந்த நேற்றைய தினத்திலேயே இடைக்கால நிவாரண தொகையினை வழங்க நீதிபதி ஆனந்த் வெங்கடேஷ் உத்தரவிட்டிருக்கிறார்.<\/p><p>`பெற்றோர் ஸ்தானத்திலிருந்து இந்தச் சம்பவத்தினை பார்க்கிறேன். அந்த துயரை என்னால் உணர முடிகிறது' என்று கூறிய நீதிபதி ஆனந்த் வெங்கடேஷ், `இது ஓர் இடைக்கால உத்தரவு மட்டுமே. தஞ்சாவூர் அரசு மருத்துவமனை செயல்பாடுகள் குறித்து ஏற்கெனவே நான் அறிந்திருக்கிறேன். பெற்றோருக்கு உரிய இழப்பீடு குறித்தும், குழந்தைக்கு உயரிய சிகிச்சை கொடுப்பது குறித்தும் இறுதி உத்தரவில் தெரிவிக்கப்படும்' என நீதிபதி ஆனந்த் வெங்கடேஷ் கூறினார்'' என்றார் வழக்கறிஞர் அழகுமணி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-hc-orders-govt-to-pay-compensation-to-baby-who-lost-finger-in-thanjavur-gh","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/1792df56-e1ae-4c25-9c77-e43e49f45a18\/sat_md_3.jpg"],"pubdate":"Thu, 24 Jun 2021 13:12:16 +0000"},{"title":"நாட்டு மக்களுக்கு ஜனாதிபதி கோட்டா விசேட உரை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விடயம் தொடர்பாக ஜனாதிபதியின் ஊடக பிரிவு இன்று (விஜயாழக்கிழமை) தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, அவர் நாளை இரவு 8.30 மணிக்கு உரை ஆற்றவுள்ளதாக ஜனாதிபதியின் ஊடக பிரிவு மேலும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தற்போதைய சுகாதார நிலைமை, கொவிட் -19 நிலைமை மற்றும் நாட்டின் பொருளாதார நிலைமை குறித்து எடுக்கப்பட்ட நடவடிக்கைகள் குறித்து அவர் இந்த உரையில் தெரிவிப்பாரென எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118456\/\" rel=\"nofollow\">நாட்டு மக்களுக்கு ஜனாதிபதி கோட்டா விசேட உரை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118456\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-24T064217.197.jpg"],"pubdate":"Thu, 24 Jun 2021 13:11:59 +0000"},{"title":"சங்கரன்கோவில்: மது போதையில் போலீஸை தாக்கிவிட்டு தப்பிய நபர்; வைரலான வீடியோவால் பரபரப்பு!","text":"<p>விவசாயிகள் நிறைந்த இந்த பகுதியில், இரு தினங்களுக்கு முன்பு அசோகன் என்பவர் மதுபோதையில் சாலையில் சென்றவர்களை அவதூறாகப் பேசி தொல்லை கொடுத்துள்ளார். அத்துடன் கையில் கிடைத்த பொருள்களால் பொதுமக்களை தாக்க வந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/94b86d9e-57d4-4f77-b6cf-ec494f40ec82\/criminal.jpg\" \/><figcaption>காவலருடன் மல்லுக்கட்டும் அசோகன்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-villagers-accused-the-police-of-assaulting-the-youth-and-filing-a-false-case\">மது போதை<\/a> நபரால் பொதுமக்கள் சாலையில் நடந்து செல்லவே அஞ்சிய  நிலைமை ஏற்பட்டதால் அந்த கிராமத்தைச் சேர்ந்த அப்பாத்துரை என்பவர் இது குறித்து தென்காசி மாவட்ட காவல்துறை கண்காணிப்பாளர் அலுவலகத்துக்கு தொலைபேசியில் புகார் தெரிவித்துள்ளனர். இதுபற்றி விசாரித்து உரிய நடவடிக்கை எடுப்பதாக புகார் அளித்தவரிடம் அதிகாரிகள் தெரிவித்திருக்கிறார்கள்.<\/p><p>சம்பவம் நடந்த சீலாத்திகுளம் கிராமம், சின்ன கோவிலான்குளம் காவல் நிலையத்துக்கு உள்பட்டது என்பதால் அங்கிருந்து சென்ற பாலகிருஷ்ணன் என்ற தலைமைக் காவலர், புகார் அளித்த அப்பாத்துரையை அழைத்து நடந்த சம்பவம் பற்றிக் கேட்டுக் கொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d31b008-2147-4e5d-a35c-6704b0328f4c\/criminal_1.jpg\" \/><figcaption>போலீஸ் விசாரணையின்போது அசோகன்<\/figcaption><\/figure><p>அப்போது மது போதையில் அங்கு வந்த அசோகன் தன் மீது புகார் அளித்தவர்களை ஆபாசமாகப் பேசினார். அத்துடன் விசாரணை நடத்த வந்திருந்த காவலர் பாலகிருஷ்ணனை காது கூசும் அளவுக்கு ஆபாச வார்த்தையால் பேசியதுடன், சாக்கடையை அள்ளி அவர் மீது வீசினார்.<\/p><p>காவலர் என்றும் பாராமல் அசோகன் திடீரென தாக்குதல் நடத்தியதுடன், கற்களையும் எடுத்து வீசினார். பின்னர் காவலர் பாலகிருஷ்ணனின் ஹெல்மெட்டை எடுத்து அவரை தாக்கினார். ஹெல்மெட்டை தரையில் அடித்து உடைத்ததுடன், செல்போனையும் பறித்து தரையில் வீசி உடைத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fd07880e-77f7-42f8-91a7-afbbd4a21ea2\/criminal_2.jpg\" \/><figcaption>ஹெல்மெட்டுடன் அசோகன்<\/figcaption><\/figure><p>மது போதையில் அசோகன் செயல்களால் அச்சம் அடைந்த காவலர் பாலகிருஷ்ணன், இது பற்றி உயரதிகாரிகளுக்கு தகவல் அளித்தார். இது தொடர்பாக அதே கிராமத்தைச் சேர்ந்த அப்பாதுரை அளித்த புகாரில் அசோகன் மீது அவதூறாகப் பேசுதல் (294), தாக்குதல் நடத்துதல் (352) ஆகிய பிரிவுகளில் வழக்கு பதிவு செய்யப்பட்டது.<\/p><p>தலைமைக் காவலர் பாலகிருஷ்ணன் அளித்த புகாரின் அடிப்படையில் அசோகன் மீது கொடுங்காயம் ஏற்படும் அளவுக்குத் தாக்குதல் நடத்துதல் (506\/(1)), அரசு ஊழியரைப் பணி செய்ய விடாமல் தடுத்தல் (353) ஆகிய பிரிவுகளில் வழக்குத் தொடரப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4ad08658-967a-44e2-ab03-071274a67244\/criminal_3.jpg\" \/><figcaption>போலீஸ் மீது தாக்குதல்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-villagers-accused-the-police-of-assaulting-the-youth-and-filing-a-false-case\">மது போதை காரணமாக தலைமைக் காவலரைத் தாக்கிய அசோகனை<\/a>ப் பிடிக்க முயன்றபோது அங்கிருந்து தப்பியோடி விட்டார். அதனால் அவர் மீது வழக்கு பதிவு செய்த சின்ன கோவிலான்குளம் போலீஸார் அவரைத் தேடி வருகிறார்கள். இதனிடையே, காவலரை அசோகன் தாக்கிய சம்பவத்தை அங்கிருந்த பொதுமக்கள் வீடியோவாக பதிவு செய்தனர். அது சமூக வலைத்தளங்களில் வைரலாக பரவி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-sankarankoil-drunken-man-attacked-police-while-he-is-on-duty","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0921f068-f78e-487f-9010-f37a6a5b1329\/criminal_4.jpg"],"pubdate":"Thu, 24 Jun 2021 13:07:47 +0000"},{"title":"டெல்டா பிளஸ் வைரஸால் இந்தியாவில் முதலாவது மரணம் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்தியப் பிரதேசம் உஜ்ஜெனியில் வசித்து வந்த பெண் ஒருவரே இவ்வாறு உயிரிழந்துள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குறித்த பெண் கடந்த மாதமே உயிரிழந்த நிலையில், அவரின் உடலில் இருந்து பெறப்பட்ட மாதிரிகளில் டெல்டா பிளஸ் வைரஸ் தொற்றுக்கான மரபுக்கூறுகள் கண்டுப்பிடிக்கப்பட்டுள்ளதாக மத்திய அரசு அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118452\/\" rel=\"nofollow\">டெல்டா பிளஸ் வைரஸால் இந்தியாவில் முதலாவது மரணம் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118452\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-44.jpg"],"pubdate":"Thu, 24 Jun 2021 13:01:37 +0000"}]