[{"title":"#BREAKING 9 மாவட்டங்களில் உள்ளாட்சி தேர்தலை உடனே நடத்தி முடிவை வெளியிடுங்கள்.. உச்சநீதிமன்றம் அதிரடி..!","text":"தமிழகத்தில் விடுபட்ட 9 புதிய மாவட்டங்களில் செப்டம்பர் 15ம் தேதிக்குள் உள்ளாட்சி தேர்தலை நடத்தி முடிவை அறிவிக்க வேண்டும் என உச்சநீதிமன்றம் உத்தரவிட்டுள்ளது.&nbsp;  கடந்த 2016ம் ஆண்டில் நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், 9 மாவட்டங்களில் உள்ள ஊரக உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை. &nbsp;கொரோனா பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்த தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும் என ஆளுநர் உரையில் நேற்று தெரிவிக்கப்பட்டுள்ளது.    இந்நிலையில், தமிழகத்தில், விழுப்புரம், நெல்லை , தென்காசி, கள்ளக்குறிச்சி, காஞ்சிபுரம், செங்கல்பட்டு, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இது தொடர்பான வழக்கு உச்சநீதிமன்றத்தில் இன்று விசாரணைக்கு வந்தது. அப்போது, 9 மாவட்டங்களில் செப்டம்பர் 15-ம் தேதிக்குள் உள்ளாட்சி தேர்தல் நடத்த உச்ச நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.    ஏற்கனவே மாநில தேர்தல் ஆணையத்திற்கு நிறைய கால அவகாசம் வழங்கப்பட்டுள்ளது. இனிமேல் கால அவகாசம் வழங்கப்படாது. மேலும் நாங்கள் மாநில அரசுக்கு 3 மாதம் அவகாசம் தருகிறோம். அதற்குள் 9 மாவட்டங்களில் தேர்தல் நடத்தி முடித்து இருக்க வேண்டும், தேர்தல் தொடர்பான அறிவிப்புகளை வெளியிட்டு இருக்க வேண்டும் என உச்ச நீதிமன்ற நீதிபதிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/supreme-court-orders-local-elections-in-9-districts-qv3bqe","image":["https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg_760x400.jpg"],"pubdate":"Tue, 22 Jun 2021 12:07:27 +0530"},{"title":"ஆர்டர் செய்த உணவில் கரப்பான் பூச்சி : நடிகை நிவேதா பெத்துராஜ் புகார்","text":"<p><strong>Actress Nivetha Pethuraj Complaint For Swiggy Food: <\/strong>நடிகை நிவேதா பெத்துராஜ் ஆன்லைனில் ஆர்டர் செய்த உணவில் கரப்பான்பூச்சி கிடந்ததாக தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். மேலும் இது போன்று நடைபெறுவது இது இரண்டாவது முறை என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழில் ஒருநாள் கூத்து என்ற படத்தின் மூலம் அறிமுகமானவர் நிவேதா பெத்துராஜ். தொடர்ந்து உதயநிதியுடன் பொதுவாக என் மனசு தங்கம், ஜெயம்ரவியுடன் டிக் டிக் டிக், விஜய் ஆண்டனியுடன் திமிரு புடிச்சவன், விஜய் சேதுபதியுடன் சங்கத்தமிழின் ஆகிய படங்களில் நடித்துள்ள அவர் தெலுங்கிலும் சில படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>மதுரையை சேர்ந்த நடிகை நிவேதா பெத்துராஜ் தற்போது சென்னையில் வசித்து வரும் நிலையில், ஆன்லைனில் உணவு டெலிவரி செய்யும் ஸ்விகி ஆப் வழியாக சென்னை ஓஎம்ஆர் சாலையில் உள்ள ஒரு உணவகத்தில் சாப்பாடு ஆர்டர் செய்துள்ளார்.  சிறிது நேரத்தில் வீட்டிற்கு டெலிவரி செய்த அந்த சாப்பாட்டில் கரப்பான்பூச்சி இருந்ததாக நடிகை நிவேதா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் தனது இன்ஸ்டாகிராம் பக்கத்தில், சென்னையின் பழைய மகாபலிபுரம் சாலையில் இருந்து ஆன்லைன் உணவு டெலிவரி பயன்பாடான ஸ்விகி மூலம் உணவு ஆர்டர் செய்திருந்தேன். அந்த உணவு டெலிவரி செய்யப்பட்டதை தொடர்ந்து அதை பிரித்தபோது உணவில் ஒரு கரப்பான் பூச்சியைக் கிடந்தது. இதனால் நான் வெறுப்படைந்தேன். ஏற்கனவே இதே போல் ஒருமுறை நடந்துள்ளது. தற்போது 2-வது முறையாகும். உணவு கொண்டு வருவதில் சுகாதாரம் இல்லை என்று  கண்டித்துள்ளார். <\/p>\n\n\n\n<p>மேலும் இந்த பதிவுடன் கரப்பான் பூச்சி இருந்த அந்த உணவின் புகைப்படத்தையும் பகிர்ந்துள்ளார். மேலும் ஸ்விகி மற்றும் உணவகங்களில் என்ன தரநிலைகள் பராமரிக்கப்படுகின்றன என்பது எனக்குத் தெரியாது. என் உணவில் சமீபத்தில் இரண்டு முறை கரப்பான் பூச்சியைக் கண்டுள்ளேன். இந்த உணவகங்களை ஒரு வழக்கமான அடிப்படையில் ஆய்வு செய்வது மற்றும் தரத்திற்கு ஏற்றதாக இல்லாவிட்டால் அவர்களுக்கு அபராதம் விதிப்பது மிகவும் முக்கியம். இப்போதைக்கு, நீங்கள் அனைவரும் தயவுசெய்து இந்த உணவகம் குறித்து புகாரளிக்குமாறு கேட்டுக்கொள்கிறேன். <\/p>\n\n\n\n<p>மேலும் அந்த உணவகத்தின் பெயர் மூன்லைட் டேக்அவே ஓம்ர் என்று பதிவிட்டுள்ள அவர், உணவகம் எப்படி இவ்வளவு பொறுப்பற்றதாக இருக்கும்? ஸ்விகி விரைவாக தனது பயன்பாட்டிலிருந்து இந்த உணவகத்தை அகற்ற வேண்டும், ”என்று கூறியுள்ளார். அவரின் இந்த பதிவு தற்போது இணையத்தில் வரலாகி வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-actress-nivetha-pethuraj-complaint-against-swiggy-food-317039\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Nivetha.jpg"],"pubdate":"Thu, 24 Jun 2021 20:40:28 +0530"},{"title":"ஜம்மு காஷ்மீர்: பிரதமரின் அனைத்து கட்சி கூட்டம்… மாநில அந்தஸ்து வழங்க குலாம் நபி ஆசாத் கோரிக்கை","text":"<p>பிரதமர் நரேந்திர மோடிக்கும் ஜம்மு-காஷ்மீர் அரசியல் தலைவர்களுக்கும் இடையே மூன்று மணி நேரத்திற்கும் மேலாக நடந்த அனைத்துக் கட்சி கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>இதையடுத்து, காங்கிரஸ் தலைவர் குலாம் நபி ஆசாத் ஐந்து கோரிக்கைகளை வைத்துள்ளார். ஜம்மு காஷ்மீருக்கு விரைவில் மாநில அந்தஸ்தை வழங்க வேண்டும். ஜனநாயகத்தை மீட்டெடுக்க சட்டமன்றத் தேர்தல்களை நடத்த வேண்டும். ஜம்மு காஷ்மீரில் காஷ்மீர் பண்டிதர்களுக்கு மறுவாழ்வு அளிக்க வேண்டும். உள்நாட்டு சட்டத்தின் அடிப்படையில் அனைத்து அரசியல் கைதிகளும் விடுவிக்கப்பட வேண்டும் பிரதமருடனான பேச்சுவார்த்தையின் போது முன்வைக்கப்பட்டதாக குலாம் நபி ஆசாத் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-317036\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-94.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த கூட்டத்தை முக்கியமான நல்ல மற்றும் நேர்மறையான கூட்டம் என்று கூறிய மக்கள் மாநாட்டு கட்சி தலைவர் முசாபர் உசேன் பேக், “ஜம்மு-காஷ்மீரை மோதல் மண்டலம் என்பதற்கு பதிலாக அமைதி மண்டலமாக மாற்ற எல்லாவற்றையும் செய்வேன் என்று பிரதமர் மோடி உறுதியளித்துள்ளார். அனைத்து தலைவர்களும் மாநில அஸ்ந்தஸ்து வழங்கக் கோரினார்கள். அதற்கு பிரதமர் எல்லை வரையறை செயல்முறை முதலில் முடிவுக்கு வர வேண்டும். பின்னர், பிற பிரச்சினைகள் தீர்க்கப்படும் என்று கூறினார். இது ஒரு திருப்திகரமான கூட்டம். ஜம்மு-காஷ்மீரில் அமைதியை மீட்டெடுப்பதற்கு முழுமையான ஒருமித்த கருத்து உள்ளது” என்று முசாபர் உசேன் பேக் கூறினார்.<\/p>\n\n\n\n<p>இந்த கூட்டத்திற்கு முன்னதாக, ஜம்மு-காஷ்மீர் காங்கிரஸ் தலைவர் குலாம் அகமது மிர், பிரதமர் நரேந்திர மோடி கூட்டிய அனைத்து கட்சி கூட்டத்தில் மாநில அந்தஸ்து குறித்த பிரச்சினையை எழுப்புவதாக தெரிவித்தார். “2019 ஆம் ஆண்டின் நிகழ்வுகளுக்குப் பிறகு ஜம்மு காஷ்மீர் மாநில மக்கள் அதிர்ச்சியடைந்துள்ளனர். பிரதமர் நரேந்திர மோடியின் இன்றைய கூட்டத்தில் நிகழ்வுகளைப் பொறுத்து அதற்கேற்ப பதிலளிப்போம்” என்று கூறினார்.<\/p>\n\n\n\n<p>ஜம்மு-காஷ்மீரில் பாதுகாப்புப் படையினர் மிகுந்த எச்சரிக்கையுடன் உள்ளனர். பிரதமர் நரேந்திர மோடி இன்று புதுடெல்லி ஜம்மு காஷ்மீர் நகரில் உள்ள பிரதான கட்சிகளின் கூட்டணியான குப்கர் பிரகடனத்திற்கான மக்கள் கூட்டணியின் (பிஏஜிடி) தலைவர்களை சந்தித்தார்.<\/p>\n\n\n\n<p>ஜம்மு காஷ்மீர் தொடர்பான பிரதமரின் அனைத்துக் கட்சி கூட்டம் குறித்து உள்துறை அமைச்சர் அமித்ஷா தனது ட்விட்டர் பக்கத்தில் குறிப்பிடுகையில், “ஜம்மு-காஷ்மீரின் அனைத்து வளர்ச்சியையும் உறுதி செய்ய நாங்கள் கடமைப்பட்டுள்ளோம். ஜம்மு-காஷ்மீரின் எதிர்காலம் விவாதிக்கப்பட்டது. நாடாளுமன்றத்தில் வாக்குறுதியளித்தபடி மாநிலத்தை மீட்டெடுப்பதில் டிலிமிட்டேஷன் பயிற்சி மற்றும் அமைதியான தேர்தல்கள் முக்கியமான மைல்கற்கள்” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஜம்மு காஷ்மீரின் முன்னாள் முதலமைச்சர் மெஹ்பூபா முஃப்தி கூறுகையில், “ஆகஸ்ட் 5, 2019க்குப் பிறகு ஜம்மு காஷ்மீர் மக்கள் நிறைய சிரமங்களில் உள்ளனர். அவர்கள் கோபப்படுகிறார்கள், வருத்தப்படுகிறார்கள், உணர்ச்சிவசப்படுகிறார்கள். அவர்கள் அவமானப்படுகிறார்கள். 370 வது பிரிவு அரசியலமைப்புக்கு எதிரான முறையில் சட்டவிரோதமாகவும் தவறாகவும் ரத்து செய்யப்பட்ட முறையை ஜம்மு காஷ்மீர் மக்கள் ஏற்கவில்லை என்று நான் பிரதமரிடம் தெரிவித்தேன்.” என்று கூறினார்.<\/p>\n\n\n\n<p>தேசிய மாநாட்டுக் கட்சி தலைவர் ஒமர் அப்துல்லா கூறுகையில், “ஆகஸ்ட் 5, 2019 அன்று செய்யப்பட்ட விஷயங்களுக்கு ஆதரவாக நாங்கள் நிற்கவில்லை என்று பிரதமரிடம் தெரிவித்தோம். அதை ஏற்க நாங்கள் ஏற்றுக்கொள்ளத் தயாராக இல்லை. ஆனால், நாங்கள் சட்டத்தை கையில் எடுக்க மாட்டோம். இதற்காக நாங்கள் நீதிமன்றத்தில் போராடுவோம். நம்பிக்கைகள் மீறப்பட்டு மாநிலம் மற்றும் மத்திய அரசு என கருப்பு வெள்ளை என எதிரிகளாக இருப்பதாகவும் நாங்கள் பிரதமரிடம் தெரிவித்தோம். மாநில அந்தஸ்தை மீட்டெடுப்பது மத்திய அரசின் கடமை” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jammu-kashmir-leaders-narendra-modi-all-party-meeting-ghulam-nabi-azad-said-five-demands-317032\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/jk-meeting.jpg"],"pubdate":"Thu, 24 Jun 2021 20:18:32 +0530"},{"title":"தோல்விக்கு காரணம் நிர்வாகிகள்… குற்றம் சுமத்திய  எச்.ராஜா… கலைந்து வரும் சிவகங்கை பாஜக","text":"<p><strong>Sivagangai District BJP Execuitives Resigned : <\/strong>நாடாளுமன்றம் மற்றும் சட்டமன்ற தேர்தல்களில் பாஜக சார்பில் சிவகங்கை மாவட்டத்தில் போட்டியிட்டு தோல்வியடைந்த பாஜக முன்னாள் தேசய செயலாளர் எச்.ராஜா தனது தோல்விக்கு தனது கட்சியில் இருக்கும் சில முக்கிய நிர்வாகளே காரணம் என குற்றம் சாட்டியுள்ளதால் சிவகங்கை மாவட்ட பாஜக நிர்வாகிகள் கட்சியில் இருந்து வெளியேறி வருகின்றனர்.  <\/p>\n\n\n\n<p>தமிழகத்தில் தமிழகத்தில் காலுன்ற முடியாமல் தவித்து வந்த பாஜகவுக்கு சிவகங்கை மாவட்டத்தில் பெரும் வரவேற்பை பெற முக்கிய பங்காற்றியவர் எச்.ராஜா. காரைக்குடியைச்&nbsp;சேர்ந்த இவர் கட்சியின் ஆரம்ப கட்ட வளர்ச்சிக்கு அடித்தளமிட்டதன் காரணமாக பாஜகவின் தேசிய செயலாளர் என்ற முக்கிய பொறுப்பு வகித்து வந்தார். மேலும் சிவகங்கை மாவட்ட பாஜக பொறுப்பாளர்களாக தனது ஆதரவாளர்களை நியமித்திருந்தார்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து இந்தியாவில் கடந்த 2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்ற பாஜக அதிமுக கூட்டணியுடன் தேர்தலை சந்தித்து. இதில் சிவகங்கை மக்களவைத் தொகுதியில் காங்கிரஸ் கட்சியைச் சேர்ந்த கார்த்தி சிதம்பரத்தை எதிர்த்து பாஜக வேட்பாளராக களமிறங்கிய எச்.ராஜா தோல்வியை தழுவினார். தொடர்ந்து கடந்த ஏப்ரல் மாதம் தமிழகத்தில் நடைபெற்ற சட்டசபை தேர்தலில், மீண்டும் அதிமுக கூட்டணியுடன் தேர்தலை சந்தித்து பாஜக. இதில் காரைக்குடி தொகுதியில் போட்டியிட்ட எச்.ராஜா இந்த தேர்தலிலும் தோல்வியை தழுவினார்.<\/p>\n\n\n\n<p>இந்நிலையில் தனது தோல்வி குறித்து இதுவரை மவுனம் காத்து வநத எச்.ராஜா கடந்த சில தினங்களாக தனது தோல்விக்கு சிவகங்கை மாவட்ட பாஜகவை சேர்ந்த நிர்வாகிகள் சிலர் தான் காரணம் என குற்றம்சாட்டி வருவதாக கூறப்படுகிறது. ஆனால் இந்த குற்றச்சாட்டை ஏற்றுக்கொள்ள முடியாத பாஜகவின் &nbsp;சிவகங்கை மாவட்ட தலைவர் செல்வராஜ் தனது பதவியை ராஜிநாமா செய்வதாக அறிவித்துள்ளார். இதனைத் தொடர்ந்து செல்வராஜூக்கு ஆதரவாக கட்சியில் இருந்து பல முக்கிய பொறுப்பாளர்களும் கட்சியில் இருந்து வெளியேறி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வரிசையில் தற்போது தனது பதவியை ராஜிநாமா செய்த திருப்புவனம் மேற்கு மண்டல் தலைவர் பாலமுருகன் தனது ராஜினாமா குறித்து கூறுகையில், பாஜக கட்சி நிர்வாகிகளிடமும் தொண்டர்களிடமும் காட்டிய அணுகுமுறையால் தமிழகத்திலேயே சிவகங்கை மாவட்டத்தை இரண்டாவது இடத்திற்கு கொண்டுவந்து காட்டியவர் மாவட்டத் தலைவர் செல்வராஜ்,<\/p>\n\n\n\n<p>தனது தோல்வி குறித்து ஆராயாமல் கட்சி நிர்வாகிகள் தனது வெற்றிக்கு சரியாக வேலை செய்யவில்லை என்று எச்.ராஜா குற்றம்சாட்டியுள்ளார். இதை எங்களால் பொறுத்துக்கொள்ள முடியாது. தேர்தல் செலவுக்கான பணத்தை செலவழிப்பது தொடர்பான &nbsp;புகாரை மறைப்பதற்காக ராஜா தரப்பினர், நிர்வாகிகள் மீது புகார் தெரிவிக்கின்றனர்.&nbsp; மாவட்டத் தலைவர் செல்வராஜ் மீது புகார் கூறுவதை ஏற்றுக்கொள்ள முடியாத நிர்வாகிகள் &nbsp;தங்களது பதவிகளை ராஜிநாமா செய்து வருகிறோம்.<\/p>\n\n\n\n<p>இந்த ராஜினாமா பணி மேலும் தொடரும். திருப்பணி ஒன்றியத்தில் மேற்கு மண்டல தலைவர் பதவியை நான் ராஜிநாமா செய்துவிட்டேன். இந்த ஒன்றியத்துக்கு உட்பட்ட 59 பாஜக கிளைகளும் கலைக்கப்பட்டு விட்டது. மாநிலத் தலைமை சிவகங்கை மாவட்டத்தைச் சேர்ந்த பாஜக நிர்வாகிகள் ராஜிநாமா பற்றியும் அதற்கான காரணம் என்ன என்பது குறித்தும் விசாரித்து தவறு செய்தவர்கள் மீது நடவடிக்கை எடுக்கும் என நம்புகிறோம் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-sivagangai-district-bjp-executives-resigned-against-h-raja-317024\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/H-raja.jpg"],"pubdate":"Thu, 24 Jun 2021 19:46:20 +0530"},{"title":"முத்துராசு கொலை பழியை ஏற்ற மாயன் கைது.. காரணம் என்ன?","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் நாம் இருவர் நமக்கு இருவர் சீரியலில் முத்துராசு, ஐஸ்வர்யாவை ஏமாற்றி திருமணம் செய்துகொண்டு அடித்து துண்புறுத்தி வந்த நிலையில், திடீரென யாரோ ஒருவரால் துப்பாக்கியால் சுட்டு கொலை செய்யப்படுகிறான். இதனால், இந்த சீரியல் பரபரப்பான திருப்பத்தை அடைந்துள்ளது.<\/p>\n\n\n\n<p>நாம் இருவர் நமக்கு இருவர் சீரியலில் வில்லனாக வலம் வந்த முத்துராசுவை மர்ம நபர் சுட்டு கொன்றதால், அவனை யார் கொலை செய்திருக்க முடியும் என்ற கேள்வி எழுந்துள்ளது. முத்துராசு கொலையான பிறகு, மறுநாள் காலை அவனுடைய செல்போன், ஒரு லெட்டர் உடன் ஐஸ்வர்யாவிடம் கிடைக்கிறது. முத்துராசுவைக் கொன்றது யார் என்று போலீசார் விசாரணை செய்துவரும் நிலையில், கதையில் பலர் மீது சந்தேகம் எழுகிறது. அதனால், முத்துராசுவை கொன்றது யாராக இருக்கும் என்ற குழப்பமும் திரில்லிங்கும் சேர்ந்துள்ளது.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், கொலையான முத்துராசின் அம்மா வடிவு கொடுத்த புகாரின் பேரில் போலீஸ் வீட்டுக்கு வந்து மாயனை விசாரிக்கிறது. முத்துராசு கொலையில் மாயன் மீது தான் அதிகமான சந்தேகம் எழுந்ததால் போலீஸ் மாயனை கைது செய்கிறது. இப்படி நாம் இருவர் நமக்கு இருவர் சீரியல் விறுவிறுப்பாக செல்கிறது.<\/p>\n\n\n\n<p>நாம் இருவர் நமக்கு இருவர் சீரியலில் ஹீரோவாக மாயன் கதாபாத்திரத்தில் நடிக்கும் மிர்சி செந்தில் போலீஸ் உடன் இருக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டுள்ளார். மேலும், அந்த புகைப்படம் குறித்து அவர் குறிப்பிடுகையில், “நீங்கள் மாயன் முத்துராசுவைக் கொன்றிருப்பான் என்று நினைக்கிறீர்களா? போலீஸ் மாயனை கைது செய்து காவலில் எடுத்துள்ளார்கள். போலீஸ் செய்தது சரியா? என்பதை வருகிற எபிசோடை பார்த்து தெரிந்துகொள்ளுங்கள்” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQYq1H1BUSo\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQYq1H1BUSo\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Mirchi Senthil (@mirchisenthil983)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த புகைப்படத்தை தொடர்ந்து, மிர்சி செந்தில், சீரியலில் மாயன் நீதிமன்ற அறையில் இருக்கிற ஒரு புகைப்படத்தை வெளியிட்டுள்ளார். அதில், “நீதி மன்ற காட்சி, முத்துராசுவைக் கொன்றது யார்? பழியை ஏற்றான் மாயன். ஆனால், அவர்கள் உண்மையான கொலைகாரனை கண்டுபிடிப்பார்கள். நாம் இருவர் நமக்கு இருவர் சீரியலின் வருகிற எபிசோடை பார்த்து தெரிந்துகொள்ளுங்கள்” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாம் இருவர் நமக்கு இருவர் சீரியலில் முத்துராசு கொலை வழக்கில் மாயன் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர் படுத்தப்படுகிற புகைப்படம் சமூக ஊடகங்களில் வைரலாகி வருகிறது. முத்துராசுவைக் கொன்றது யார் என்று தெரிந்துகொள்ளும் எதிர்பார்ப்பு பார்வையாளர்கள் மத்தியில் எகிறியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/naam-iruvar-namakku-iruvar-serial-who-killed-muthurasu-mayan-arrested-317018\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/naam-iruvar-namakku-iruvar-1.jpg"],"pubdate":"Thu, 24 Jun 2021 19:29:14 +0530"},{"title":"தென் கிழக்கு ஐரோப்பியாவில் 6 ஆயிரம் ஆண்டுக்கு முன்பு கடலில் மூழ்கிய தீவுப்பகுதி கண்டுபிடிப்பு","text":"தென் கிழக்கு ஐரோப்பிய நாடான குரேஷியாவின் கடலோரப் பகுதியில் 6 ஆயிரம் ஆண்டுகளுக்கு முந்தைய மூழ்கிய ஒரு பழமையான தீவுப்பகுதி கண்டுபிடிக்கப்பட்டு உள்ளது.\nதொல்லியல் ஆய்வாளர் Mate Parica  என்பவர்,அந்நாட்டின் லூம்பர்டா என்ற   இயற்கை எழில் கொஞ்சும் அழகிய நகரின் கடலோரப் பகுதியை செயற்கைக் கோள் மூலம் ஆய்வு செய்தார். கடலுக்கு அடியில் ஒரு வித்தியாசம் இருப்பதை கண்ட Mate Parica, பாதுகாப்பு அம்சங்களுடன் களமிறங்கி, தரைப்பகுதியில் கிடைத்த பொருட்களை சேகரித்தார்.\nபிரதான நிலப்பரப்புடன் இந்த பகுதி இணைக்கப்பட்டு இருந்தது முதற்கட்ட ஆய்வில் உறுதி செய்யப்பட்டது. இந்தஅதிசய தீவின் வரலாற்றை அறிந்து கொள்வதற்கான ஆய்வு பணிகள் தொடர்ந்து நடந்து வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148983-தென்-கிழக்கு-ஐரோப்பியாவில்-6-ஆயிரம்-ஆண்டுக்கு-முன்பு-கடலில்-மூழ்கிய-தீவுப்பகுதி-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624542707148983.jpg"],"pubdate":"Thu, 24 Jun 2021 19:19:48 +0530"},{"title":"உள்நாட்டுப் பொம்மைகளை வாங்கி ஆதரிக்க வேண்டும்: பிரதமர் மோடி வேண்டுகோள்","text":"உள்நாட்டுப் பொம்மைகளின் உற்பத்தியை அதிகரிக்கும் வகையில், அவற்றையே வாங்கிப் பயன்படுத்தி ஆதரிக்க வேண்டும் எனப் பிரதமர் நரேந்திர மோடி கேட்டுக்கொண்டுள்ளார். \nபுதுமையான பொம்மைகள் தயாரிக்கும் டாய்கத்தான் போட்டியின் பங்கேற்பாளர்களுடன் பிரதமர் நரேந்திர மோடி காணொலியில் கலந்துரையாடினார். அப்போது, பொம்மைகள் குழந்தைகளின் முதல் நண்பன் எனக் குறிப்பிட்டதுடன், உலகப் பொம்மை சந்தை 7 லட்சத்து 41 ஆயிரம் கோடி ரூபாய் அளவில் உள்ளதாகவும், அதில் இந்தியா வெறும் ஒன்றரை விழுக்காட்டைப் பெற்றிருப்பதாகவும் தெரிவித்தார்.\nஇந்தியாவின் பொம்மைப் பயன்பாட்டில் 80 விழுக்காடு இறக்குமதி செய்யப்படுவதாகக் குறிப்பிட்ட அவர், இந்தப் போக்கு மாறவேண்டும் என வலியுறுத்தினார். இந்தியாவில் மெய்நிகர், மின்னணு, இணையத்தள விளையாட்டுகளின் சாத்தியக்கூறுகள் பற்றி ஆராயுமாறும் கேட்டுக்கொண்டார். இப்போதுள்ள பெரும்பாலான இணையத்தள மற்றும் மின்னணு விளையாட்டுகள் வன்முறையை ஊக்குவித்து, மன அழுத்தத்தை ஏற்படுத்தும் வகையில் உள்ளதாகக் குறிப்பிட்டார்.\nஇந்தியாவின் திறன்கள், கலை மற்றும் கலாச்சாரம் மற்றும் சமூகம் பற்றித் தெரிந்து கொள்ள உலக நாடுகள் ஆர்வமாக இருப்பதால், அதை நிறைவு செய்யப் பொம்மைகளுக்கு மிகப் பெரும் பங்குண்டு எனத் தெரிவித்தார். விடுதலைப் போராட்ட வீரர்களின் கதைகள், அவர்களின் வீரம், தலைமைப் பண்பு ஆகியவற்றை விளையாட்டுக் கருத்துருக்களாக உருவாக்கலாம் எனத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148982-உள்நாட்டுப்-பொம்மைகளை-வாங்கி-ஆதரிக்க-வேண்டும்:-பிரதமர்-மோடி-வேண்டுகோள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624541783148982.jpg"],"pubdate":"Thu, 24 Jun 2021 19:03:13 +0530"},{"title":"எதிர்பாராதவிதமாக டேபிள் ஃபேன் கீழே விழுந்ததில் மின்சாரம் தாக்கி தாயும், ஒன்றரை வயது குழந்தையும் பலி","text":"நாமக்கல் மாவட்டம் காட்டனாச்சம்பட்டியில் டேபிள் ஃபேன் கீழே விழுந்து மின்சாரம் தாக்கியதில் தாயும், ஒன்றரை வயது குழந்தையும் பரிதாபமாக உயிரிழந்தனர்.\nராஜா என்பவரின் மனைவி பிரியா, வீட்டை துடைத்துக்கொண்டிருக்கும்போது இயங்கி கொண்டிருந்த டேபிள் ஃபேன் எதிர்பாராதவிதமாக கீழே விழுந்ததில் பிரியா மற்றும் அவரது ஒன்றரை வயது மகன் முகுந்தன் மீது மின்சாரம் பாய்ந்தது. இதில் முகுந்தன் சம்பவ இடத்திலேயே உயிரிழந்த நிலையில், பிரியா மருத்துவமனையில் அனுமதிக்கப்பட்டபின் உயிரிழந்தார்.\nஅவரது உடலை பிரேத பரிசோதனை செய்ய உறவினர்கள் எதிர்ப்பு தெரிவித்து நிலையில், அவர்களுடன் பேச்சுவார்த்தையில் ஈடுபட்ட போலீசார் உடல்களை பிரேத பரிசோதனைக்கு அனுப்பி வைத்து விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148981-எதிர்பாராதவிதமாக-டேபிள்-ஃபேன்-கீழே-விழுந்ததில்-மின்சாரம்-தாக்கி-தாயும்,-ஒன்றரை-வயது-குழந்தையும்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624541510148981.jpg"],"pubdate":"Thu, 24 Jun 2021 19:00:41 +0530"},{"title":"100% தடுப்பூசி செலுத்திக்கொண்ட தமிழகத்தின் முதல் கிராமம் : கலைஞர் மாவட்டத்திற்கு கிடைத்த பெருமை","text":"<p><strong>Tamilnadu Covid Vaccination Update :<\/strong> தமிழகத்தில் அதிகரித்து வந்த கொரோனா தொற்று தற்போது மெல்ல மெல்ல கட்டுக்குள் வந்துகொண்டிருக்கும் நிலையில், தமிழகம் முழுவதும் தளர்வுகளுடன் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது. மேலும் கடந்த ஜனவரி மாதம் முதல் கொரோனா தொற்று பாதிப்புக்கு தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முதலில் தடுப்பூசி குறித்து பல வதந்திகள் பரவினாலும், கடந்த சில மாதங்களாக மக்கள் அனைவரும் ஆர்வமுடன் தடுப்பூசி செலுத்திக்கொண்டு வருகின்றனர். இதில் திரை பிரபலங்கள் அரசியல் பிரமுகர்கள் என பலரும் கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வை ஏற்படுத்தும் வகையில் சமூக லைதங்களில் தங்கள் தடுப்பூசி போட்டுக்கொண்ட புகைப்படம் மற்றும் வீடியோக்களை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இதன் காரணமாக இளைஞர்கள் பலரும் ஆவமுடன் கொரோனா தடுப்பூசி செலுத்திக்கொண்டு வரும் நிலையில், தமிழகத்தில் இதுவரை ஒரு கோடிக்கு அதிகமான நபர்களுக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக சுகாதாரத்துறை தகவல் அளித்துள்ள நிலையில், திருவாரூர் மாவட்டத்தில் உள்ள காட்டூர் கிராமம் அனைவரும் கொரோனா தடுப்பூசி செலுத்திக்கொண்ட தமிழ்நாட்டின் முதல் கிராமம் என்று சுகாதார அமைச்சர் மா சுப்பிரமணியன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த சிறிய விவசாய கிராமத்தில் 3,332 மக்கள் வசிக்கின்றனர். இதில் கர்ப்பிணிப் பெண்கள் மற்றும் 18 வயதுக்கு குறைவானவர்களைத் தவிர்த்து, தடுப்பூசி போட தகுதியான நபர்கள் பட்டியலில் 2,334 பேர் இருந்தனர். இதனையடுத்து இந்த கிராமத்தில் உள்ள அனைவரும் தடுப்பூசியின் ஒரு டோஸை எடுத்துக்கொண்டுள்ளனர். இதன் மூலம் தமிழகத்தில் அனைத்து மக்களும் தடுப்பூசி செலுத்திக்கொண்ட முதல் கிராமமாக காட்டூர் கிராமம் பெயர்பெற்றுள்ளது. &nbsp;<\/p>\n\n\n\n<p>மேலும் முன்னாள் முதல்வர் எம் கருணாநிதியின் தாய் அஞ்சுகத்தின் சொந்த ஊரான இந்த கிராமத்தில் முன்னாள் முதல்வர் கருணாநிதியின் நினைவாக ஒரு அருங்காட்சியகம் கட்டுப்பட்டு வருகிறது. இந்திய அளவில் இம்மாத தொடக்கத்தில், ஜம்மு-காஷ்மீர் மாநிலத்தின் பாண்டிபோரா மாவட்டத்தில் உள்ள தொலைதூர கிராமமான வெயான், கிராமத்தில் அனைவரும் கொரோனா தடுப்பூசி செலுத்திக்கொண்டதாக சுகாதார அதிகாரிகள், அறிவித்திருந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் தற்போது கொரோனா தொற்று 2-வது அலை கட்டுக்குள் வந்துள்ள நிலையில், &nbsp;மூன்றாவது அலைக்கு முன்னதாக அடுத்த சில வாரங்களில் இந்தியா முழுவதும் பழங்குடியினர், தேயிலை தோட்டங்களின் ஊழியர்கள் மற்றும் சுற்றுலா தலங்களில் வசிப்பவர்கள் போன்ற தேர்ந்தெடுக்கப்பட்ட குழுக்களில் 100% தடுப்பூசி செலுத்துவதை தமிழகம் உறுதி செய்யும் என்று அமைச்சர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு குறைந்து வரும் நிலையில், மரபணு மாறுபட்ட டெல்டா பிளஸ் மாறுபாட்டிலிருந்து கிளஸ்டர்களை கண்டறியப்படவில்லை என்றும், மாறுபாட்டைக் கொண்டிருந்த சென்னை செவிலியர் ஒருவர் குணமடைந்து தற்போது பணியில்  சேர்ந்துள்ளார் என்றும், அவர் சில வாரங்களில் தடுப்பூசி செலுத்திக்கொள்வார் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-covid-update-first-village-for-100-covid-vaccination-in-tamilnadu-317008\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/covid-vaccine-2.jpg"],"pubdate":"Thu, 24 Jun 2021 18:55:12 +0530"},{"title":"தமிழ்நாட்டில் ஒரே நாளில் மேலும் 6,162 பேருக்கு கொரோனா உறுதி","text":"தமிழ்நாட்டில் ஒரே நாளில் மேலும் 6,162 பேருக்கு கொரோனா தொற்று உறுதியானது. கடந்த 24 மணி நேரத்தில் 9 ஆயிரத்து 46 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ் ஆகினர்.\nகிருஷ்ணகிரியை சேர்ந்த 26 வயது இளைஞர் உள்பட மாநிலத்தில் கொரோனா பெருந்தொற்றுக்கு மேலும் 155 பேர் பலியானதாக மக்கள் நல்வாழ்த்துறை அறிவித்துள்ளது. கொரோனாவுக்கு சிகிச்சை பெறுவோர் எண்ணிக்கை 49 ஆயிரத்து 845ஆக சரிவடைந்துள்ளது. கோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 756 ஆக குறைந்துள்ளது.\nசென்னையில் 372 பேருக்கு மட்டும் புதிதாக கொரோனா உறுதியானது. ஈரோடு மாவட்டத்தில் 641 பேருக்கும், திருப்பூர் மாவட்டத்தில் இன்று 386 பேருக்கும் வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. 18 மாவட்டங்களில் இரட்டை இலக்கங்களில் கொரோனா பாதிப்பு பதிவாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148980-தமிழ்நாட்டில்-ஒரே-நாளில்-மேலும்-6,162-பேருக்கு-கொரோனா-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624541111148980.jpg"],"pubdate":"Thu, 24 Jun 2021 18:52:03 +0530"},{"title":"நெல்லி, துளசி, அமிர்தவல்லி… இம்யூனிட்டியை அதிகரிக்கும் சிறந்த மூலிகைகள் இதோ…","text":"<p>ஆரோக்கியமான வாழ்க்கையை நடத்துவதற்கான எங்கள் தேடலில், நம் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கான வழிகளை நாங்கள் எப்போதும் தேடுகிறோம். சந்தையில் எளிதில் கிடைக்கக்கூடிய விஷயங்களைத் தேர்ந்தெடுப்பதற்குப் பதிலாக, சமையலறையில் காணப்படும் இயற்கையான பொருட்களைத் தேர்ந்தெடுப்பதன் மூலம் உங்கள் நோயெதிர்ப்பு சக்தியை வலுப்படுத்துமாறு பெரும்பாலான மருத்துவர்கள் பரிந்துரைக்கின்றனர்.<\/p>\n\n\n\n<p>இயற்கையாகவே தொற்றுநோய்களை எதிர்த்துப் போராடுவதற்கான ஒரு நினைவூட்டலாக இந்த தொற்றுநோய் வருகிறது என்று தி ஹிமாலயா மருந்து நிறுவனத்தின் டாக்டர் ஸ்ருதி ஹெக்டே கூறுகிறார். மேலும், &nbsp;ஆரோக்கியமாக சாப்பிடுவது, மன அழுத்தமில்லாமல் இருப்பது, இயற்கையாகவே கிடைக்கும் மூலிகைகளின் மருத்துவ பண்புகளைப் பயன்படுத்தும் தயாரிப்புகளைப் பயன்படுத்துவது சிறந்த வழி என்றும் கூறுகிறார்.<\/p>\n\n\n\n<p>“மூலிகைகள் ஆக்ஸிஜனேற்ற, ஆண்டிமைக்ரோபியல், அழற்சி எதிர்ப்பு மற்றும் நோய் எதிர்ப்பு சக்தி பண்புகளைக் கொண்டிருப்பதாக அறியப்படுகிறது. செரிமானத்திற்கு உதவுவதோடு, அவை நச்சுத்தன்மையை நீக்க உதவுவதாகவும் அறியப்படுகிறது, ”என்று ஸ்ருதி கூறுகிறார்.<\/p>\n\n\n\n<p>ஸ்ருதி ஹெக்டே ஆயுர்வேதத்தில் நன்கு அறியப்பட்ட சில மூலிகைகளை நம்மிடையே பகிர்ந்து கொள்கிறார், அவை நோய் எதிர்ப்பு சக்தியை வலுப்படுத்தி உடலை ஆரோக்கியமாக வைத்திருக்க உதவும்.<\/p>\n\n\n\n<p><strong>குடுச்சி (எ) சீந்தில்<\/strong><\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316994\" height=\"455\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Guduchi-incopy.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>சீந்திலுக்கு&nbsp;<strong>அமிர்தவல்லி<\/strong>,&nbsp;<strong>சோமவல்லி<\/strong>,&nbsp;<strong>அமிர்தை<\/strong>,&nbsp;<strong>குண்டலி<\/strong>,&nbsp;<strong>அமிர்தக்கொடி<\/strong>&nbsp;போன்ற பல பெயர்கள் உண்டு. குடுச்சி நீண்ட ஆயுளை வழங்கும், நினைவகத்தை மேம்படுத்தும், ஆரோக்கியத்தை மேம்படுத்தும் மூலிகையாக அங்கீகரிக்கப்பட்டுள்ளது. இந்த மூலிகை உடலின் நோய் எதிர்ப்பு சக்தியை ஆதரிக்கிறது, உயிர்ச்சக்தியை ஊக்குவிக்கிறது. இரத்த வெள்ளை அணுக்களை செயல்படுத்துவதன் மூலம், மூலிகை நோயெதிர்ப்பு மண்டலத்தின் இயல்பான செயல்பாட்டை ஆதரிக்கிறது. குடுச்சி பாரம்பரியமாக மூச்சுக்குழாய் அழற்சி மற்றும் நாள்பட்ட இருமல் போன்ற பல நோய்களுக்கு சிகிச்சையளிக்கப் பயன்படுத்தப்படுகிறது. சுவாச அமைப்பில், இது சளி சவ்வை அமைதிப்படுத்துகிறது, இது ஆஸ்துமாவுக்கு எதிராக செயல்படுகிறது. இது ஒரு வலுவான செரிமான அமைப்பை மேம்படுத்துவதற்கும் செயல்படுகிறது. ஒருவர் குடுச்சி தூள் அல்லது மாத்திரைகளை மருத்துவரின் பரிந்துரையின் அடிப்படையில் தினமும் உட்கொள்ளலாம், அவை எளிதில் கிடைக்கின்றன.<\/p>\n\n\n\n<p><strong>அஸ்வகந்தா<\/strong><\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-316995\" height=\"487\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ashwagandha-incopy.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>வலி மற்றும் வீக்கத்தை எளிதாக்க, தூக்கமின்மைக்கு சிகிச்சையளிக்க, மேலும் இது போன்ற சில பிரச்சனைகளுக்கு தீர்வாக இந்த மூலிகை ஆயிரக்கணக்கான ஆண்டுகளாக பயன்படுத்தப்படுகிறது. அஸ்வகந்தா என்பது மன அழுத்தத்தை நிர்வகிக்க உதவும் ஒரு அடாப்டோஜென் ஆகும், இந்த அடாப்டோஜன் மன அழுத்தம் போன்ற நேரங்களில் உதவியாக இருக்கும். அஸ்வகந்தா அழற்சி எதிர்ப்பு பண்புகளை கொண்டுள்ளது, இது அழற்சி மூட்டுக் கோளாறுகளை தீர்க்க உதவுகிறது. அஸ்வகந்தா காப்ஸ்யூல், தூள் அல்லது மாத்திரைகளை சூடான பால் அல்லது தண்ணீருடன் மருத்துவர் பரிந்துரைப்படி ஒருவர் உட்கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>துளசி<\/strong><\/p>\n\n\n\n<p>துளசி இயற்கையான நோயெதிர்ப்பு மண்டல ஊக்கியாக செயல்படுவதன் மூலம் தொற்றுநோய்களை விலக்கி வைப்பதில் சிறந்ததாக உள்ளது. இது பொதுவான சுவாச நோய்த்தொற்றுகளுக்கு எதிராக உதவுகிறது மற்றும் சுவாசக் கோளாறுகளை நீக்குகிறது. ‘புனித துளசி’ என்றும் அழைக்கப்படும் துளசி ஒரு அடாப்டோஜென் ஆகும், துளசி பொதுவாக கவலை, மன அழுத்தம் மற்றும் சோர்வு ஆகியவற்றிற்கு பயன்படுத்தப்படுகிறது, மேலும் ஆஸ்துமா, மூச்சுக்குழாய் அழற்சி, சளி மற்றும் காய்ச்சலுக்கு சிகிச்சையளிக்கும் மூலிகையாக துளசியை பயன்படுத்தப்படலாம். இதில் ஆன்டிஆக்ஸிடன்ட்கள் அதிகம் இருப்பதால் உடல் நச்சுத்தன்மையை நீக்க உதவுகிறது. இதை பச்சையாக உட்கொள்ளலாம், தாவரத்திலிருந்து நேராக பறித்து, வேகவைத்து சாறு போல அல்லது ஒரு மருத்துவர் பரிந்துரைப்படி தினசரி எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>நெல்லிக்காய்<\/strong><\/p>\n\n\n\n<p>நெல்லிக்காய் பலவிதமான உடல்நலப் பிரச்சினைகளுக்கு, குறிப்பாக சுவாசக் குழாயின் பிரச்சினைகளுக்கு உதவியாக இருக்கும். இது கல்லீரல், இதயம், மூளை மற்றும் நுரையீரலின் ஆரோக்கியமான செயல்பாட்டை ஆதரிப்பதாக அறியப்படுகிறது. நெல்லிக்காய் வைட்டமின் சி, அமினோ அமிலங்கள், பெக்டின் மற்றும் ஆக்ஸிஜனேற்றிகள் போன்ற ஊட்டச்சத்துக்களின் வளமான மூலமாக அறியப்படுகிறது. இந்த மூலிகை அழற்சி எதிர்ப்பு, ஆண்டிமைக்ரோபியல், காஸ்ட்ரோபிராக்டிவ் மற்றும் ஆண்டிடியாபெடிக் பண்புகளுக்கு பெயர் பெற்றது. அதன் பல நன்மைகளுடன், இது உடலின் ஒட்டுமொத்த நோயெதிர்ப்பு சக்தியை மேம்படுத்த உதவுகிறது. நெல்லிக்காயை பச்சையாகவோ, ஊறுகாய்களாகவோ அல்லது தண்ணீர் மற்றும் பிற சாறுகளில் கலக்கக்கூடிய ஒரு தூளாகவோ அல்லது மருத்துவர் பரிந்துரைப்படி காப்ஸ்யூல்கள் அல்லது மாத்திரைகளாகவோ உட்கொள்ளலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-boost-here-are-four-essential-herbal-ingredients-that-can-help-316989\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/amla_1200.jpg"],"pubdate":"Thu, 24 Jun 2021 18:33:06 +0530"},{"title":"செம்ம கியூட் ! பாக்கியலட்சுமி சீரியல் நடிகை ஐஸ்வர்யாவின் டிலைட் ஃபுல் ஃபோட்டோ ஷூட்","text":"<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் ஐஸ்வர்யாவாக நடித்து வருபவர் விஜே தீபிகா. பரியேறும் பெருமாள் படத்தில் கயல் ஆனந்தியின் தோழியாக நடித்துள்ளார். மூன் டிவியில் தொகுப்பாளராக இருந்தவர். திருநெல்வேலியை சேர்ந்தவர். சென்னை வைஷ்ணவி கல்லூரியில் படித்துள்ளார். சன்டிவி சீரியல் சந்திரகுமாரியில் தான் முதன்முதலில் நடித்தார். விஜய்டிவியின் சுந்தரி நீயும் சுந்தரன் நானும் சீரியலிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316971\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vj-deepika.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316972\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/7-11.png\" width=\"549\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316973\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/24.png\" width=\"485\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316975\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/23.png\" width=\"489\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316976\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/22.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316977\" height=\"499\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/21-1.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316978\" height=\"558\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/20-2.png\" width=\"473\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316979\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/19-2.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316980\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/18-4.png\" width=\"539\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316982\" height=\"400\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/14-14.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316981\" height=\"412\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/15-12.png\" width=\"588\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316983\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/13-15.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316985\" height=\"440\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/9-12.png\" width=\"597\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316986\" height=\"555\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/10-15.png\" width=\"496\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-316987\" height=\"552\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/6-13.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-pandiyan-stores-serial-aishwarya-vj-deepika-latest-photoshoot-316969\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vj-deepika-1.png"],"pubdate":"Thu, 24 Jun 2021 18:15:47 +0530"},{"title":"டெல்டா வைரசில் இருந்து ஃபைசர் தடுப்பூசி 90 சதவிகிதம்  பாதுகாப்பு?","text":"கொரோனாவின் டெல்டா மரபணு மாற்ற வைரசுக்கு எதிராக தங்களது தடுப்பூசி 90 சதவிகித பாதுகாப்பை அளிக்கும் என சர்வதேச மருந்து நிறுவனமான ஃபைசர் தெரிவித்துள்ளது.\nஆய்வங்களில் நடத்திய சோதனைகளிலும், டெல்டா வைரசால் பாதிக்கப்பட்ட நோயாளிகளிடம் நடத்திய ஆய்வுகளிலும்  ஃபைசரின் தடுப்பூசி 90 சதவிகித பாதுகாப்பை தருவது உறுதி செய்யப்பட்டுள்ளதாக அதன் மெடிக்கல் டயரக்டர் அலோன் ராப்பாபோர்ட் ஜெருசலேமில் செய்தியாளர்களிடம் தெரிவித்தார். \nஉலக சுகாதார நிறுவனத்தின் தரவுகளின் படி இந்தியாவில் முதலில் கண்டுபிடிக்கப்பட்ட டெல்டா மரபணு மாற்ற வைரஸ் தற்போது உலக நாடுகளில் அதிகம் பரவும் வைரசாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148979-டெல்டா-வைரசில்-இருந்து-ஃபைசர்-தடுப்பூசி-90-சதவிகிதம்--பாதுகாப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624539571148979.jpg"],"pubdate":"Thu, 24 Jun 2021 18:11:50 +0530"},{"title":"இந்திராகாந்தி படத்தை என்னைவிட யாரும் நல்லா இயக்க முடியாது; தலைவி பட நடிகை நம்பிக்கை","text":"<p>ஜெயலலிதாவின் வாழ்க்கையை அடிப்படையாகக் கொண்ட தலைவி படத்தில் நடித்த கங்கனா ரனாவத், முன்னாள் பிரதமர் இந்திராகாந்தியின் எமர்ஜென்ஸி படத்தை இயக்க உள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பாலிவுட் நடிகை கங்கனா ரனாவத், தனது அடுத்த படமாக முன்னாள் பிரதமர் இந்திராகாந்தியின் வாழ்க்கையை அடிப்படையாகக் கொண்ட எமர்ஜென்ஸி படத்தை இயக்க உள்ளதாக புதன்கிழமை சமூக ஊடகமான கூ-வில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்திராகாந்தியின் வாழ்க்கை வரலாற்றை அடிப்படையாக கொண்ட எமர்ஜென்ஸி படத்தின் புராஜக்ட்டை நடிகை கங்கனா ரனாவத், பிங்க், கஹானி, கஹானி 2, டி-டே, ராக்கி ஹேண்ட்சம் போன்ற படங்களுக்கு திரைக்கதை எழுதிய ரிதேஷ் சஹா எழுதுவார் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எமர்ஜென்ஸி பற்றி பேசுகையில், கங்கனா ரனாவத் குறிப்பிட்டிருப்பதாவது: “நான் மீண்டும் இயக்குனராவதில் மகிழ்ச்சி, ஒரு வருடத்திற்கும் மேலாக ‘எமர்ஜென்ஸி’யில் பணிபுரிந்த பிறகு, என்னை விட வேறு யாரும் இதை இயக்க முடியாது என்று நான் இறுதியாகக் கண்டேன். அற்புதமான எழுத்தாளர் ரித்தேஷ் ஷாவுடன் சேர்ந்து பணிபுரிவது பல்வேறு படங்களில் நடிப்பதற்கான வாய்ப்புகளை தியாகம் செய்யவேண்டும் என கருதினாலும், அதைச் செய்ய நான் உறுதியாக இருக்கிறேன், என்னுடைய உற்சாகம் அதிகமாக இருகிறது. இது ஒரு மிகப்பெரிய பயணமாக இருக்கும். இது மற்றொரு லீக்கிற்கான எனது பாய்ச்சல் # அவசரநிலை # இந்திரா.” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தேசிய விருது பெற்ற நடிகை கங்கனா ரனாவத் தனது முந்தைய அறிக்கையில், எமர்ஜென்ஸி ஒரு வாழ்க்கை வரலாறு அல்ல, ஆனால், அது ஒரு அரசியல் நாடகம் என்று தெளிவுபடுத்தியிருந்தார். மேலும், “இது இந்திராகாந்தியின் வாழ்க்கை வரலாறு அல்ல. இது ஒரு பெரிய பீரியட் படம். துல்லியமாகச் சொல்வதானால், இது ஒரு அரசியல் நாடகம், இது தற்போதைய இந்தியாவின் சமூக-அரசியல் நிலப்பரப்பைப் புரிந்துகொள்ள எனது தலைமுறைக்கு உதவும்.” என்று குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>இயக்குனர் ஏ.எல்.விஜய் இயக்கத்தில் முன்னாள் முதலமைச்சர் ஜெயலலிதாவின் வாழ்க்கையை அடிப்படையாகக் கொண்ட தலைவி படத்தில் கங்கனா ரனாவத் ஜெயலலிதா வேடத்தில் நடித்துள்ளார். இந்த படத்தின் டீசர்கள் தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் வெளியாகி கவனத்தை ஈர்த்தது. இது மட்டுமில்லாமல், நடிகை கங்கனா ரனாவத், தேஜாஸ், தாக்காட், மணிகர்னிகா ரிட்டர்ன்ஸ்: தி லெஜண்ட் ஆஃப் டிட்டா ஆகிய படங்களை கையில் வைத்திருக்கிறார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/jayalalitha-thalaivi-movie-actress-kangana-ranaut-reveals-will-be-direct-indira-gandhis-emergency-movie-316965\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/kangana-ranaut.jpg"],"pubdate":"Thu, 24 Jun 2021 18:01:28 +0530"},{"title":"கிழக்கு லடாக் அருகே, உள்ளூர் திபெத் இளைஞர்களைக் கொண்ட புதிய படையை உருவாக்கியுள்ளது சீனா..!","text":"கிழக்கு லடாக் அருகே, உளவு மற்றும் கண்காணிப்பு பணிகளுக்காக, உள்ளூர் திபெத் இளைஞர்களைக் கொண்ட புதிய படையை சீனா உருவாக்கியுள்ளது.\nகட்டுப்பாட்டு எல்லைக் கோட்டருகே, மிமாங் சேட்டன் என்ற பெயரில் இந்த புதிய உள்ளூர் படையை சீனா உருவாக்கியுள்ளது, உளவுத்தகவல்களை இடைமறித்து கேட்டதன் மூலம் கண்டறியப்பட்டதாக தகவல்கள் தெரிவிக்கின்றன.\nதற்போது இந்த படைப்பிரிவுக்கு பயிற்சிகள் அளிக்கப்பட்டு வரும் நிலையில், இந்திய-சீன எல்லையின் கிழக்கு மற்றும் மேற்கு பகுதிகளில் அவர்கள் நிறுத்தப்பட்டு, சீனப் படைவீரர்களுக்கு தேவையான பொருட்களை கொண்டுசேர்ப்பது, கண்காணிப்பது ஆகிய பணிகளில் ஈடுபடுத்தப்பட  உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148978-கிழக்கு-லடாக்-அருகே,-உள்ளூர்-திபெத்-இளைஞர்களைக்-கொண்ட-புதிய-படையை-உருவாக்கியுள்ளது-சீனா..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624537165148978.jpg"],"pubdate":"Thu, 24 Jun 2021 17:46:07 +0530"},{"title":"சிறப்பு மருத்துவ க்ளினிக்… கோவில் பராமரிப்பு, புதிய சமத்துவபுரம்…  சட்டசபையில் முதல்வர் அறிவிப்பு","text":"<p><strong>Tamilnadu Assembly News Update : <\/strong>கடந்த 21-ம் தேதி தொடங்கிய தமிழக சட்டசபையில் முதலில் நாளில் நடைபெற்ற ஆளுநர் உரைக்கு பின், கடந்த இரு தினங்களாக விவாதங்கள் நடைபெற்று வந்தது. இந்த விவாதங்களில் முக்கியமாக நீட் தேர்வு விதி விலக்கு குறித்து கடுமையாக விவாதம் நடைபெற்றது. இதனைத் தொடர்ந்து சட்டசபையின் கடைசி நாளான இன்று ஆளுநர் உரைக்கு நன்றி தெரிவித்து தீர்மானம் நிறைவேற்றப்பட்டத. இதில் திமுக அறிவித்த தேர்தல் அறிக்கை குறித்து ஆளுநர் உரையில் குறிப்பிடப்படவில்லை என்று எதிர்கட்சிகள் குற்றம்சாட்டியது.<\/p>\n\n\n\n<p>இந்த குற்றச்சாட்டுக்கு பதில் அளித்து பேசிய முதல்வர் ஸ்டாலின், ஆளுநர் உரை வெறும் முன்னோட்டம் மட்டுமே தமிழகத்தில் ஐந்தாண்டு வளர்ச்சித்திட்டங்களை ஒரு உரையில் சொல்லிவிட முடியாது என்று கூறியுள்ளார். இதனையடுத்து தமிழகத்தில் கொரோனா தொற்றுக்கு பிந்தைய பாதிப்புகளால் அவதிப்படும் நோயாளிகளின் சிக்கல்களைத் தீர்க்கும் வகையில், சிறப்பு மருத்துவர்களுடன் அனைத்து அரசு மருத்துவக் கல்லூரிகளிலும் சிறப்பு கிளினிக்குகள் அமைக்கப்படும் என்று அறிவித்துள்ளார். தமிழகத்தில் கொரோனா தொற்று பாதிப்பு குறைந்து வரும் நிலையில், குணமடைந்த நோயாளிகளிடமிருந்து கொரோனா தொற்றுக்கு பிந்தைய பாதிப்புகள் குறித்து புகார் வருவதைகும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய அவர், முன்னாள் முதல்வர் எம். கருணாநிதியால் முதலில் &nbsp;செயல்படுத்தப்பட்ட சமத்துவபுரம் [சமத்துவ வாழ்விடங்கள்] திட்டம் தொடர்ந்து செயல்படுத்தப்படும் என்றும், பழைய சமத்துவபுரங்கள் புதுப்பிக்கப்பட்டு புதிய சமத்துவபுரங்கள் அமைக்கப்படும் என்றும் கூறியுள்ளார். மேலும் இந்த சமத்துவபுரங்கள். பின்னர் பெரியார் நினைவு சமத்துவபுரம் என பெயரிடப்படும் என்றும் கூறியுள்ளார். கடந்த 1996 2001 காலகட்டத்தில் ஆட்சியில் இருந்த திமுக அரசு அனைத்து சமூகத்தினரும் ஒரே வளாகத்திற்குள் வசிப்பதற்காக வீட்டு வசதிகளை வழங்கும் திட்டத்தை செயல்படுத்தியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இதனையடுத்து இந்த நிதியாண்டில் மொத்தம் 100 கோடி செலவில் 100 கோயில்கள் அவற்றின் பாரம்பரிய மதிப்பு மாற்றாமல் புதுப்பிக்கப்படும் என்றும், கோயில்களில் உள்ள குளங்கள் மற்றும் தேர்தல் புதுப்பிக்கப்பட்டு, திருவிழாக்கள் நடத்தப்படும், என்றும் இந்த கோயில்களை புதுப்பிக்க &nbsp;1,000 கோடி ஒதுக்கீடு செய்வதாக திமுக தேர்தல் வாக்குறுதியை அமல்படுத்துவதன் ஒரு பகுதியாக இருக்கும் என்றும் கூறியுள்ளார். மேலும் கோவில்களில் திருவிழாக்கள் நடத்த நிதி வழங்கப்படும் என்றும் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழக இளைஞர்களின் வேலைவாய்ப்பை கருதி திருவண்ணாமலை மாவட்டம் செய்யாறிலும், விழுப்பும் மாவட்டத்தில் உள்ள திண்டிவனத்திலும் பெரிய தொழில் நிறுவனங்கள் அமைக்கப்படும் என்றும், இதனால் 10 முதல் 12 ஆயிரம் பேருக்கு வேலை வாய்ப்புகள் கிடைக்கும் என்று அறிவித்துள்ளார். மேலும் மே 7 ஆம் தேதி திமுக கட்சி ஆறாவது முறையாக ஆட்சிக்கு வந்ததிலிருந்து அவரது அரசாங்கம் மேற்கொண்ட பல்வேறு அறிவிப்புகள் மற்றும் நடவடிக்கைகள் குறித்து பட்டியலிடப்பட்ட முதல்வர் ஸ்டாலின், பொது மக்களும் நல்ல மனிதர்களும் தங்களைப்பற்றி அறிந்திருக்கிறார்கள் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>தேர்தல் அறிக்கையில் அளிக்கப்பட்ட வாக்குறுதிகள் தேர்தலின் போது வாக்காளர்களை ஈர்ப்பதற்கான ம் காந்தங்கள் என்று நாங்கள் நினைக்கவில்லை, அந்த அறிவிப்புகள் அனைத்தும்  மக்களின் முன்னேற்றத்திற்கும் தேசத்தின் வளர்ச்சிக்கும் தேவையான செயல்களாகும், அவை உறுதியாக செயல்படுத்தப்படும் என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-assembly-tn-cm-stalin-announced-many-scheme-316955\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Stlaln.jpg"],"pubdate":"Thu, 24 Jun 2021 17:44:03 +0530"},{"title":"மூலப்பொருள்கள் விலை உயர்வால் சைக்கிள் விலை ரூ.1500 வரை உயர்வு","text":"மூலப்பொருள்கள் விலை உயர்வு, சரக்கு போக்குவரத்து செலவு அதிகரிப்பால் சைக்கிள் விலை சுமார் 1500 ரூபாய் வரை உயர்ந்துள்ள நிலையில், தேவை அதிகரித்து சைக்கிள் விற்பனையும் அதிகரித்துள்ளது.\n2ஆண்டுகளுக்கு முன்பு 10 ஆயிரம் ரூபாய் முதல் விற்பனையான கியர் சைக்கிள்கள் தற்போது 15,000 ரூபாய்க்கு மேல் விற்பனை செய்யப்படுகிறது. மூன்று சக்கரங்களை கொண்ட மழலையர் சைக்கிள் 850 ரூபாய் முதல் விற்பனையாகும் நிலையில் சிறுவர்களுக்கான சைக்கிள்கள் 8,000 ரூபாய் வரை விற்பனையாகிறது.\n5ஆயிரம் ரூபாய்க்கு விற்கப்பட்ட பெண்களுக்கான சைக்கிள்கள் 6,000 ரூபாயாக விலை உயர்ந்துள்ளது. பொதுப்போக்குவரத்துக்கு கட்டுப்பாடுகள் விதிக்கப்பட்டது, ஆரோக்கியம் குறித்த விழிப்புணர்வு, பெட்ரோல் விலை உயர்வு போன்ற காரணங்களால் சைக்கிள் விற்பனை அதிகரித்திருப்பதாக வியாபாரிகள் தெரிவிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148977-மூலப்பொருள்கள்-விலை-உயர்வால்-சைக்கிள்-விலை-ரூ.1500-வரை-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624536788148977.jpg"],"pubdate":"Thu, 24 Jun 2021 17:40:41 +0530"},{"title":"கால்நடை மருத்துவர்களை அச்சுறுத்தும் பேச்சு; வெளியான ஆடியோ கிளிப்; நெருக்கடியில் மேனகா காந்தி","text":"<p>பாஜக எம்.பி. மேனகா காந்தி, மூன்று கால்நடை மருத்துவர்களிடம் தவறான மற்றும் அச்சுறுத்தும் வகையில் பேசிய தொலைபேசி ஆடியோக்கள் சமூக ஊடகங்களில் பரவியதையடுத்து, அவருக்கு இந்திய கால்நடை மருத்துவ சங்கம் எதிர்ப்பை பதிவு செய்துள்ளது.<\/p>\n\n\n\n<p>IVA இன் எதிர்ப்பு அழைப்பைத் தொடர்ந்து, நாடு முழுவதும் கால்நடை மருத்துவர்கள் புதன்கிழமை ஒரு &#8220;கருப்பு தினத்தை&#8221; அனுசரித்தனர். பிரதமர் நரேந்திர மோடி மற்றும் மக்களவை சபாநாயகர் ஓம் பிர்லா ஆகியோருக்கு &#8220;பாராளுமன்ற நடத்தை&#8221; குறித்து ஐ.வி.ஏ கடிதம் எழுதியுள்ளது. மேலும் ஐ.வி.ஏ அமைப்பு, முன்னாள் மத்திய அமைச்சரான மேனகாவிடமிருந்து &#8220;நிபந்தனையற்ற மன்னிப்பு&#8221; கோரியுள்ளது.<\/p>\n\n\n\n<p>கோரக்பூரில் கால்நடை மருத்துவரான டாக்டர் விகாஸ் ஷர்மாவுடனான தனது தொலைபேசி உரையாடலின் ஒரு ஆடியோ கிளிப்பில் மேனகா காந்தி, நாய் மீது ஒரு மோசமான ஊனமுற்ற செயலைச் செய்ததாக மருத்துவர் மீது குற்றம் சாட்டுகிறார். இந்த உரையாடல் ஜூன் 17 அன்று நடந்ததாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>நாய் இறந்தால் ஷர்மாவின் உரிமத்தை &#8220;பறிப்பேன்&#8221; என்று மேனகா காந்தி அச்சுறுத்துகிறார். &#8220;நான் உங்கள் உரிமத்தை பறிப்பேன் &#8230; ஆபரேஷனை மேற்கொள்ள உங்களுக்கு தகுதி இருக்கிறதா,&#8221; என்று கூறி, பின்னர் மருத்துவரை துஷ்பிரயோகம் செய்கிறார்.<\/p>\n\n\n\n<p>மேனகா, மருத்துவரின் குடும்பப்பெயரைக் கேட்கிறார், பின்னர் மருத்துவரை நீங்கள் உங்கள் குடும்பத்தில் ஒரு “கறை ” என்று கூறுகிறார். உங்கள் தந்தை என்ன செய்கிறார், அவர் ஒரு தோட்டக்காரரா அல்லது வாட்ச்மேனா? நீங்கள் கல்வியறிவு பெற்றவரா? ”என்று மேனகா கேட்கிறார். அதற்கு ஷர்மா, தனது தந்தை ஒரு ஆசிரியர் என்று பதிலளித்தார்.<\/p>\n\n\n\n<p>மேனகா காந்தியுடன் தொலைபேசியில் பேசியதாக அடையாளம் காணப்பட்ட மற்றொரு கால்நடை மருத்துவருனான டாக்டர் மகேந்திரா உடனான மேனகாவின் தொலைபேசி உரையாடலின் ஆடியோ கிளிப்பில், ஒரு நாயை &#8220;கொன்றதற்காக&#8221; மகேந்திராவின் உரிமத்தை ரத்து செய்வதாக மேனகா அச்சுறுத்தியுள்ளார். ஆனால் கால்நடை மருத்துவர், அந்த நாயின் உரிமையாளர் விரும்பியபடி நாயை &#8220;கருணைக்கொலை செய்ததாக&#8221; கூறுகிறார்.<\/p>\n\n\n\n<p>ஆக்ராவில் உள்ள கால்நடை மருத்துவரான டாக்டர் எல்.என். குப்தாவுக்கும் மேனகா காந்திக்கும் இடையிலான மற்றொரு தொலைபேசி உரையாடலின் தனி ஆடியோ கிளிப்பில், எம்.பி. மேனகா மருத்துவரின் உரிமத்தை ரத்து செய்வதாகவும், மருத்துவரின் கிளினிக்கை மூடிவிடுவதாகவும், ஒரு நாயை ஊனமுற செய்ததற்காக காவல்துறையால் கைது செய்யப்படுவீர்கள் என்றும் அச்சுறுத்துகிறார். நாய் உரிமையாளருக்கு இழப்பீடாக ரூ .70,000 கொடுக்குமாறு மேனகா மருத்துவரிடம் கூறுகிறார்.<\/p>\n\n\n\n<p>இது குறித்து விவரங்கள் அறிய மேனகா காந்தியை தொடர்பு கொள்ள முயற்சித்தபோது, தொடர்பு கொள்ள முடியவில்லை. மீண்டும் மீண்டும் விடுக்கப்பட்ட அழைப்புகள் மற்றும் குறுஞ்செய்திகளுக்கு மேனகா காந்தி பதிலளிக்கவில்லை. மேலும் மருத்துவர்கள் ஷர்மா மற்றும் குப்தா இருவரிடமும் கருத்துக்களை பெற முடியவில்லை. அதேபோல், மகேந்திரா என அடையாளம் காணப்பட்ட கால்நடை மருத்துவரையும் தொடர்பு கொள்ள முடியவில்லை.<\/p>\n\n\n\n<p>ஆடியோ கிளிப்களில் ஒன்றில் காந்தியால் பெயரிடப்பட்ட டாக்டர் ரத்னேஷ் யாதவ் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் கூறினார்: “மேனகா காந்தியிடமிருந்து ஷர்மாவுக்கு இந்த அழைப்பு சிறிது நேரத்திற்கு முன்பு வந்தது. நாங்கள் கோரக்பூரில் ஒரு விலங்குகள் தங்குமிடம் நடத்தி வந்தோம், ஆனால் நாங்கள் மாறிவிட்டோம். ” என்றும் இனி ஷர்மாவுடன் இணைந்து பணியாற்றவில்லை என்றும் ரத்னேஷ் கூறினார்.<\/p>\n\n\n\n<p>செவ்வாயன்று தனது அறிக்கையில், ஐ.வி.ஏ மேனகா காந்தியின், உயர்மட்ட மோசமான செயல் மற்றும் இழிவான மொழி ஆகியவற்றை கண்டனம் செய்தது. மேலும் நாட்டின் அனைத்து சட்டங்களின் படியும் காழ்ப்புணர்ச்சியான இந்த செயலுக்கு இழப்பீடு கோருகிறது.<\/p>\n\n\n\n<p>&#8220;டாக்டர் ஷர்மாவிடம் கொண்டுச் செல்லப்பட்ட நாய்க்கு ஒரு சிதைந்த கால் இருந்தது, அதன்படி அவர் நாயை ஊனமுற செய்வதை அறிவுறுத்தினார். நாய் அறுவை சிகிச்சைக்கு உட்பட்டு 2-3 நாட்கள் கிளினிக்கில் வைக்கப்பட்டு பின்னர் உரிமையாளரிடம் திரும்பியது. உரிமையாளர் நாயுடன் திரும்பி வந்தபோது, ​​தையல்கள் செயலிழந்துவிட்டன, ”என்று IVA பொதுச் செயலாளர் டாக்டர் டி தணிகைவேலு கூறினார்.<\/p>\n\n\n\n<p>&#8220;மேனகா தனது தொலைபேசி அழைப்பில் மருத்துவரை மிகவும் துன்புறுத்தினார் மற்றும் மோசமான மொழியையும் பயன்படுத்தினார். ஆக்ராவில் உள்ள மருத்துவர் விஷயத்தில், வழக்கின் விவரங்கள் கூட தெரியாமல் ரூ .70,000 இழப்பீடாக கோரினார். இதுபோன்று நடப்பது முதல் முறை அல்ல. அவர் இப்போது பல ஆண்டுகளாக இதுபோன்ற அழைப்புகளை செய்து வருகிறார், ஆனால் நாங்கள் பொறுமையாக இருக்கிறோம், ”என்றும் தணிகைவேலு கூறினார்.<\/p>\n\n\n\n<p>&#8220;ஆனால் இப்போது பொறுமையாக இருந்தது போதும் என்று நாங்கள் உணர்ந்தோம். அவர் முழுத் தொழிலுக்கும் மன்னிப்பு கேட்க வேண்டும், ஏனெனில், அவர் கால்நடை மருத்துவர்களை கல்வியறிவற்றவர்கள் என்று அழைத்துள்ளார் மற்றும் தொழிலை துஷ்பிரயோகம் செய்துள்ளார். ஒருவேளை அவர் கால்நடை கல்வியின் தரத்தை மேம்படுத்த வேண்டும் என்று உணர்ந்தால், அவர் அத்தகைய கருத்துக்களை நாடாளுமன்றத்தில் முன்வைக்க வேண்டும், ’’ என்றும் தணிகைவேலு கூறினார்.<\/p>\n\n\n\n<p>&#8220;தொழில்முறை முறைகேடு தொடர்பான பிரச்சினை இருந்தால், அத்தகைய வழக்குகளை கையாள ஒரு சட்டம் உள்ளது. புகார்கள் அளிக்கக்கூடிய ஒரு சட்டமன்ற அமைப்பு உள்ளது. ஆனால் கால்நடை மருத்துவர்களை தொலைப்பேசியில் அழைப்பதும் அவர்களுடன் இப்படி மோசமான முறையில் பேசுவதும் வெறுமனே ஏற்றுக்கொள்ள முடியாதது ”என்று IVA மற்றும் இந்திய கால்நடை கவுன்சிலின் தலைவர் டாக்டர் உமேஷ் சந்திர சர்மா கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/maneka-gandhi-under-fire-for-abusive-threatening-calls-to-vets-316945\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/maneka-gandhi.jpg"],"pubdate":"Thu, 24 Jun 2021 17:32:43 +0530"},{"title":"65 வயதுக்கு மேற்பட்டவர்களிடம் கோவிஷீல்டு சிங்கிள் டோஸ் 60 சதவீதம் பாதுகாப்பு அளிப்பதாக ஆய்வில் தகவல்","text":"கோவிஷீல்ட் மற்றும் ஃபைசர் தடுப்பூசியின் ஒரு டோஸ், 65 வயதிற்கு மேற்பட்டவர்களுக்கு, கொரோனா தொற்றில் இருந்து 60 விழுக்காட்டிற்கும் அதிகமான  பாதுகாப்பை அளிக்கும் என ஆய்வு ஒன்றில் தெரிய வந்துள்ளது.\nலண்டன் யுனிவர்சிட்டி கல்லூரி ஆய்வாளர்கள் நடத்திய இந்த ஆய்வு முடிவுகளை பிரபல மருத்துவ இதழான தி லான்செட் வெளியிட்டுள்ளது.\nஒரு டோஸ் மட்டும் போட்டால் கிடைக்கும் பாதுகாப்பு 4 முதல் 7 வாரங்கள் வரை நீடிப்பதும் ஆய்வில் உறுதி செய்யப்பட்டதாக தி லான்செட் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148976-65-வயதுக்கு-மேற்பட்டவர்களிடம்-கோவிஷீல்டு-சிங்கிள்-டோஸ்-60-சதவீதம்-பாதுகாப்பு-அளிப்பதாக-ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624536350148976.jpg"],"pubdate":"Thu, 24 Jun 2021 17:31:49 +0530"},{"title":"உன்னாலே நான்… உனக்காகவே நான்… பிக்பாஸ் சாண்டி எமோஷனல் பதிவு","text":"<p>தமிழ் தொலைக்காட்சி ஒன்றில் ஒளிபரப்பான நடன நிகழ்ச்சிகளில் நடன இயக்குனராக அறியப்பட்ட சாண்டி மாஸ்டர் திரைப்பட நடன இயக்குனராக மாறினார். தொடர்ந்து, சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்த காலா போன்ற பல படங்களுக்கு நடன இயக்குனராக பணியாற்றினார். தமிழ் சினிமாவில் மட்டுமல்லாம், தெலுங்கு, கன்னட படங்களிலும் நடன இயக்குனராக பணியாற்றியுள்ளார். இந்த சூழலில்தான், விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் சீசன் 3 நிகழ்ச்சியில் பங்கேற்று பட்டிதொட்டியெங்கும் பிரபலமானார்.<\/p>\n\n\n\n<p>பிக் பாஸ் சீசன் 3 நிகழ்ச்சியில் போட்டியாளராக பங்கேற்ற சாண்டி மாஸ்டர் நல்ல எண்டர்டெய்னராக இருந்தார். அந்த நிகழ்சியின் முடிவில் முகேன் ராவ் பிக் பாஸ் சீசன் 3 டைட்டிலை வென்றார். சாண்டி மாஸ்டர் ரன்னர் அப்பாக இரண்டாவது இடத்தைப் பிடித்தார். பிக் பாஸ் சீசன் 3 நிகழ்சியின் போது அவருடைய மனைவி சில்வியா, மகள் லாலா இருவரும் சாண்டியைப் பார்ப்பதற்காக பிக் பாஸ் வீட்டுக்கு வந்தபோது சாண்டியுடன் சேர்ந்து அவர்களும் பாப்புலர் ஆனார்கள்.<\/p>\n\n\n\n<p>சாண்டி மாஸ்டர் சினிமாவில் ஹீரோவாகவும் முக்கிய கதாபாத்திரத்திலும் நடித்து வருகிறார். சாண்டியின் மனைவி சில்வியா தற்போது கர்ப்பமாக இருக்கிறார். சாண்டி &#8211; சில்வியா இருவரும் தங்களுடைய இரண்டாவது குழந்தையின் வரவுக்காக காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>இந்த நிலையில்தான், சாண்டியின் மனைவி சில்வியாவுக்கு பிறந்தநாள் என்பதால் கேக் வெட்டி கொண்டாடி இருக்கிறார்கள். பிறந்த நாள் கொண்டாட்டத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை சாண்டி தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். மேலும், தனது மனைவி குறித்து நெகிழ்ச்சியாகவும் பிரியத்துடனும் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQdLAE2nKax\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQdLAE2nKax\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SANDY (@iamsandy_off)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சாண்டி தனது மனைவி சில்வியாவின் பிறந்த நாள் கொண்டாட்ட புகைப்படங்களை வெளியிட்டு பதிவிட்டிருபதாவது: “ஹாப்பி பர்த்டே மை டியர் கண்ணம்மா!! எனக்காகவே வாழும் ஒரு உயிர்!<br \/>என்னோட வெற்றிக்காகவே உழைக்கும் ஒரு உயிர்!<br \/>உன்னாலே நான், உனக்காகவே நான்!<br \/>அன்பு அறியாத என் வாழ்வில் வந்த வானவில் நீயடி!<br \/>லவ் யூ ஆல்வேஸ் கண்ணம்மா!” என்று எமோஷனலாக குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>பிறந்தநாள் கொண்டாடிய சாண்டியின் மனைவி சில்வியாவுக்கும் சாண்டிக்கும் ரசிகர்கள் வாழ்த்துகளையும் மகிழ்ச்சியையும் தெரிவித்துள்ளனர். இவர்களுடைய புகைப்படத்தை 2.75 லட்சத்துக்கும் மேற்பட்டோர் லைக் செய்துள்ளனர். <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sandy-master-celebrates-his-wife-birthday-photos-goes-viral-316926\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sandy-master.jpg"],"pubdate":"Thu, 24 Jun 2021 17:17:11 +0530"},{"title":"கூகுளுடன் சேர்ந்து ஜியோ உருவாக்கும்உலகிலேயே மிகவும் விலை குறைவான JioPhone NEXT ஸ்மார்ட் போன்","text":"கூகுளுடன் சேர்ந்து மிகவும் குறைந்த விலையில் JioPhone NEXT என்ற ஸ்மார்ட்போனை அறிமுகம் செய்ய உள்ளதாக ரிலையன்ஸ் அதிபர் முகேஷ் அம்பானி அறிவித்துள்ளார்.\nமுப்பையில் ரிலையன்ஸ் குழுமத்தின் வருடாந்திர பொதுக்கூட்டம் நடைபெற்றது. அதில் இந்த அறிவிப்பை அவர் வெளியிட்டார். ஜியோ மற்றும் கூகுள் இணைந்து இந்த ஸ்மார்ட்போனுக்கு உகந்த ஆண்ட்ராய்ட் இயங்குதளத்தை -OS- உருவாக்கி வருவதாக அவர் கூறினார். மிகவும் விலை குறைவான இந்த போனில் நவீன போன்களில் இருக்கும் அனைத்து அம்சங்களும் இருக்கும் என்றார் முகேஷ் அம்பானி.\nஇந்தியாவில் மட்டுமின்றி உலகிலேயே மிகவும் விலை குறைவான JioPhone NEXT வரும் செப்டம்பர் 10 ஆம் தேதி விநாயகர் சதுர்த்தி முதல் விற்பனைக்கு வர உள்ளதாகவுப் அவர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148975-கூகுளுடன்-சேர்ந்து-ஜியோ-உருவாக்கும்உலகிலேயே-மிகவும்-விலை-குறைவான-JioPhone-NEXT-ஸ்மார்ட்-போன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624535758148975.jpg"],"pubdate":"Thu, 24 Jun 2021 17:12:05 +0530"},{"title":"விஜய் டிவியின் புதிய சீரியல்.. இணையும் நட்சத்திர ஜோடி..","text":"<p>கொரோனா ஊரடங்கால் பல சீரியல்களின் ஷூட்டிங் தடைப்பட்டிருந்த நிலையில் தற்போது மீண்டும் தொடங்கப்பட்டுள்ளது. இந்த நிலையில் விஜய் டிவியில் &#8216;தமிழும் சரஸ்வதியும்&#8217; என்ற புதிய தொடர் விரைவில் ஒளிபரப்பாக உள்ளது. அதன் ப்ரோமோவை விஜய் டெலிவிஷன் வெளியிட்டுள்ளது. இதில் நக்ஷத்திரா நாகேஷ் மற்றும் தீபக் தினகர் இணைந்து நடிக்க உள்ளனர்.<\/p>\n\n\n\n<p>இந்த சீரியலில் 12ஆம் வகுப்பு தேர்வை 8 அட்டம்ப்ட் எழுதியும் பாஸ் செய்ய முடியாத பெண்ணாக சரஸ்வதி என்ற கேரக்டரில் நக்ஷத்திரா நடித்துள்ளார். படிப்பு மட்டுமே வாழ்க்கை இல்லை என கூறும் நட்சத்திரா 8வது முறை எப்படியாவது பாஸ் செய்து தனது அப்பா மனதில் இடம் பிடிக்க நினைத்து கோவிலுக்கு செல்கிறார். அதே கோவிலில் படிக்காத பையனான தனக்கு படித்த பெண்ணை திருமணம் செய்ய உதவுமாறு கடவுளிடம் வேண்டிக்கொள்கிறார் தீபக். சீரியலின் ப்ரோமோ வெளியாகி ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கடந்த 2019ஆம் ஆண்டு தென்றல் சீரியலில் தீபக் நடித்திருந்தார். அந்த தொடர் மிகப் பெரிய வெற்றி பெற்றது. அதன் பிறகு நிகழ்ச்சி தொகுப்பாளராகவே இருந்த தீபக் தற்போது நீண்ட இடைவெளிக்கு பிறகு மீண்டும் நடிக்கிறார்.<\/p>\n\n\n\n<p>அதேபோல் தமிழ் சின்னத்திரையில் சன்டிவியில் பிரபல தொகுப்பாளினியாக வலம் வந்த நக்ஷத்திரா ஏராளமான ஆல்பம் சாங் நடித்துள்ளார். பிறகு சன்டிவியின் லட்சுமி ஸ்டோர்ஸ் தொடரில் கதாநாயகியாக நடித்தார். அதன்பிறகு தற்போது தமிழும் சரஸ்வதியும் சீரியல் மூலம் ரீ என்ட்ரி ஆகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-new-serial-tamizhum-saraswathiyum-coming-soon-316922\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamizhum-saraswathiyum_adobespark-1.png"],"pubdate":"Thu, 24 Jun 2021 17:03:36 +0530"},{"title":"ஆந்திரத்தில் 12ஆம் வகுப்புத் தேர்வு நடத்துவதால் உயிரிழப்பு நேர்ந்தால் அரசே பொறுப்பேற்க வேண்டும் -  உச்சநீதிமன்றம்","text":"ஆந்திரத்தில் 12ஆம் வகுப்புத் தேர்வை நடத்துவதால் உயிரிழப்பு நேர்ந்தால் அதற்கு அரசு பொறுப்பேற்பதுடன் ஒரு கோடி ரூபாய் இழப்பீடு வழங்க வேண்டியிருக்கும் என உச்சநீதிமன்றம் தெரிவித்துள்ளது.\n12ஆம் வகுப்புத் தேர்வை நடத்தப் போவதாக ஆந்திர அரசு அறிவித்துள்ள நிலையில் அதை ரத்து செய்யக் கோரிய மனு நீதிபதி கன்வீல்கர், தினேஷ் மகேஸ்வரி அமர்வில் விசாரணைக்கு வந்தது. அப்போது ஆந்திர அரசு தாக்கல் செய்த உறுதிமொழிப் பத்திரத்தில் மாணவர்களுக்கு மதிப்பெண் வழங்கத் தேர்வை நடத்துவதே சிறந்ததாக இருக்கும் எனக் குறிப்பிட்டுள்ளது.\nஓர் அறையில் 15 முதல் 18 மாணவர்களை அமரச் செய்து தேர்வு நடத்தப்படும் என்றும், இதற்காக 34 ஆயிரம் அறைகள் தயாராக உள்ளதாகவும், தேர்வு நடத்தும் அலுவலர்கள் 50 ஆயிரம் பேருக்குத் தடுப்பூசி போட்டுள்ளதாகவும் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148974-ஆந்திரத்தில்-12ஆம்-வகுப்புத்-தேர்வு-நடத்துவதால்-உயிரிழப்பு-நேர்ந்தால்-அரசே-பொறுப்பேற்க-வேண்டும்----உச்சநீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624530785148974.jpg"],"pubdate":"Thu, 24 Jun 2021 15:58:31 +0530"},{"title":"கோலிவுட்டின் அடுத்த மியா காலிஃபா நீங்க தான் ஆண்ட்ரியா.. போஸ் கொடுக்க வேற இடமே இல்லையா!","text":"<p>பாடகியாக அறிமுகமாகி தற்போது தமிழ் சினிமாவில் முக்கிய கதாநாயகியாக வலம் வருபவர் ஆண்ட்ரியா. ஆண்ட்ரியா நடிக்கும் ஒவ்வொரு கதாபாத்திரமும் மனதில் நிற்கும் அளவுக்கு நல்ல கதாபாத்திரமாக இருக்கும்.<\/p>\n<p>ஆனால் சமீபத்தில் விஜய் நடிப்பில் வெளியான மாஸ்டர் படத்தில் அது மிஸ்ஸிங். நன்றாக இருந்த ஆண்ட்ரியாவை காமெடியாக மாற்றிவிட்டார் லோகேஷ் கனகராஜ். அதனைத் தொடர்ந்து இனி மாஸ் படங்களில் நடிப்பதில்லை என முடிவெடுத்துள்ளாராம்.<\/p>\n<p>தற்போது மிஸ்கின் இயக்கும் பிசாசு 2 படத்தில் நாயகியாக நடித்து வருகிறார். இனி நடித்தால் சோலோ ஹீரோயின் தான் என முடிவெடுத்து அடுத்தடுத்த கதைகளை கேட்டுக் கொண்டிருக்கிறாராம் ஆண்ட்ரியா.<\/p>\n<p>என்னதான் படம் எல்லாம் வெற்றி அடைந்தாலும் நடிகைகளைப் பொறுத்தவரை ஏதாவது ஒரு புகைப்படத்தை வெளியிட்டு ரசிகர்களிடம் பாராட்டைப் பெறுவதையே குறிக்கோளாகக் வைத்துள்ளனர். அந்தவகையில் ஆண்ட்ரியாவுக்கும் இது ஒன்றும் விதிவிலக்கல்ல.<\/p>\n<p>பல நடிகைகள் சினிமாவில் ரசிகர்களை சம்பாதித்தது உள்ளதைவிட, சோஷியல் மீடியாக்களின் மூலம் அதிக அளவு ரசிகர்களை பெற்றுவருகின்றனர். அந்தவகையில் ஆண்ட்ரியாவுக்கு சோஷியல் மீடியாக்களில் பெரும் ரசிகர் பட்டாளமே உண்டு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239951\" style=\"width: 610px;\"><img alt=\"andrea\" class=\"size-full wp-image-239951\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239951\">andrea<\/p><\/div>\n<p>சமீபத்தில் ஆண்ட்ரியா பாத்ரூமில் வெளியிட்ட புகைப்படம் பார்த்து, என்னதான் கவர்ச்சியாக இருந்தாலும் ஒரு அளவு வேண்டாமா என சமூக வலைதளங்களில் ஆண்ட்ரியாவை கண்டபடி ரசிகர்கள் விமர்சித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239952\" style=\"width: 610px;\"><img alt=\"andrea\" class=\"size-full wp-image-239952\" height=\"721\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-2-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239952\">andrea<\/p><\/div>\n<p>யாஷிகாவை இத்தனை நாளா கோலிவுட்டின் மியா காலிஃபா என்று அழைத்து வந்தனர். தற்போது இவர் கண்ணாடியுடன் வெளியிட்ட புகைப்படத்தை பார்த்து நீங்க தான் அடுத்த மியா காலிஃபா என்பது போன்ற நெட்டிசன்கள் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-photos-viral-in-social-media\/\" rel=\"nofollow\">கோலிவுட்டின் அடுத்த மியா காலிஃபா நீங்க தான் ஆண்ட்ரியா.. போஸ் கொடுக்க வேற இடமே இல்லையா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-jeremiah-latest-photos-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-1-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/andrea-2-1.jpg"],"pubdate":"Thu, 24 Jun 2021 14:51:05 +0000"},{"title":"படிப்புக்காக உணவு டெலிவரி செய்யும் இளம்பெண்!","text":"<p>படிப்புக்காக ஆன்லைன் வந்த டெலிவரி நிறுவனமான சொமேட்டோவில் வேலை பார்த்து வருகிறார் 19 வயது பெண் ஒருவர்.<\/p>\n\n\n\n<p>ஹைதராபாத்தை சேர்ந்த பெண் ரச்சனா. அவர் சமீபத்தில் ஆன்லைன் உணவு டெலிவரி நிறுவனமான சொமேட்டோவில் பணிபுரிந்து வருவதாக செய்திகள் வெளியானது.<\/p>\n\n\n\n<p>அதற்கான காரணம் என்ன என்பது குறித்த அந்த பெண்ணிடம் பேசிய போது, &#8221; வீட்டின் குடும்ப சூழ்நிலை மிகவும் கடுமையாக உள்ளது. நான் கடந்த ஓராண்டாக பணிபுரிந்து வருகிறேன்.<\/p>\n\n\n\n<p>ஆனால் முதலில் மளிகை கடை ஒன்றில் வேலை பார்த்தேன். அங்கு கொடுக்கப்படும் சம்பளம் எனது செலவுக்கே சரியாக இருந்தது.<\/p>\n\n\n\n<p>அதனால் தற்போது உணவு டெலிவரி செய்து வருகிறேன். இதிலிருந்து கிடைக்கும் பணத்தை சிறிது அளவு பெற்றோருக்கு அனுப்பி விட்டு மீதியை தன்னுடைய செலவிற்கும் படிப்பு செலவிற்காக சேமித்து வைத்துக்கொள்கிறேன். &#8221; என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/this-young-woman-from-hyderabad-becomes-food-delivery-executive\/\" rel=\"nofollow\">படிப்புக்காக உணவு டெலிவரி செய்யும் இளம்பெண்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/this-young-woman-from-hyderabad-becomes-food-delivery-executive\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zefvdv.jpg"],"pubdate":"Thu, 24 Jun 2021 14:49:54 +0000"}]