[{"title":"சிறு சேமிப்பு திட்டங்களுக்கு வட்டி குறைப்பு.. வாடிக்கையாளர்கள் அதிர்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83994559\/photo-83994559.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பொது வருங்கால வைப்புநிதி (), சீனியர் சிட்டிசன் சேமிப்பு திட்டம் (SCSS), தேசிய சேமிப்பு சான்றிதழ், மாத வருமான திட்டம் போன்ற சிறு சேமிப்புகளுக்கு ஜூலை - செப்டம்பர் காலத்துக்கு வட்டி குறைக்கப்படலாம் என நிபுணர்கள் கூறுகின்றனர்.\n\nஇந்த சிறு சேமிப்புத் திட்டங்களுக்கு ஒவ்வொரு காலாண்டும் வட்டி விகிதம் மாற்றப்படும். ஏற்கெனவே ஏப்ரல் - ஜூன் காலாண்டுக்கு சிறு சேமிப்பு திட்டங்களுக்கு வட்டி குறைக்கப்படும் என ஒன்றிய அரசு அறிவித்தது.\n\nஆனால், அந்த சமயத்தில் தமிழ்நாடு, கேரளம், மேற்கு வங்கம், அசாம் மாநிலங்கள் நெருங்கி வந்தது. இதையடுத்து, சிறு சேமிப்பு திட்டங்களுக்கு வட்டி குறைக்கப்படாது என அடுத்த நாளே ஒன்றிய அரசு அறிவித்தது.\n\n\n\nஇந்நிலையில், தேர்தல்கள் முடிந்து புதிய அரசுகள் பொறுப்பேற்றுவிட்டன. எனவே, ஜூலை - செப்டம்பர் காலாண்டுக்கு சிறு சேமிப்புத் திட்டங்களுக்கு வட்டி குறைக்கப்படலாம் என நிபுணர்கள் கருதுகின்றனர்.\n\nஇதனால் பெரும்பாலும் போஸ்ட் ஆபீஸ் சிறு சேமிப்பு திட்டங்களில் முதலீடு செய்வோர் பாதிக்கப்படுவார்கள் என எதிர்பார்க்கப்படுகிறது. போஸ்ட் ஆபீஸில் ஒன்பது வகையான சிறு சேமிப்பு திட்டங்கள் வழங்கப்படுவது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/interest-rate-for-small-savings-schemes-might-be-cut-in-july-september-quarter-report\/articleshow\/83994559.cms","image":["https:\/\/tamil.samayam.com\/photo\/83994559\/photo-83994559.jpg"],"pubdate":"Wed 30 Jun 2021, 22:10:01"},{"title":"பிக் பாஸ் ஜூலியா இது.. டான்ஸுக்கு குவியும் பாராட்டு! BB ஜோடிகள் ப்ரோமோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83993361\/photo-83993361.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிக் பாஸ் முதல் சீசனில் போட்டியாளராக கலந்துகொண்டவர் ஜூலி. அதில் அவருக்கு அதிகமான நெகட்டிவ் விமர்சனங்கள் தான் வந்தது. அவரை தற்போதும் ட்ரோல் செய்பவர்கள் தற்போதும் அதிகம் பேர் இருக்கிறார்கள். சமூக வலைத்தளங்களில் அவர் எதாவது பதிவு போட்டால் தேடிச்சென்று ட்ரோல் செய்வார்கள். இவ்வளவு நெகட்டிவிட்டியை தாண்டி  தற்போதும் டிவி நிகழ்ச்சிகளில் கலந்துகொண்டு வருகிறார்.\n\n ஷோவில் சென்ராயன் உடன் சேர்ந்து அவர் பங்கேற்று வருகிறார். அடுத்த வாரத்திற்கான BBஜோடிகள் ஷோவின் ப்ரொமோ வீடியோ வெளிவந்து இருக்கிறது. அதில் ஜூலி சென்ராயன் உடன் சேர்ந்து சூப்பரான நடனத்தை வெளிப்படுத்தி இருக்கிறார். அதை பார்த்துவிட்டு ரம்யா கிருஷ்ணன் வியந்து பாராட்டி இருக்கிறார்.\n\nப்ரொமோ வீடியோ பார்த்துவிட்டு நெட்டிசன்களும் ஜூலியை பாராட்டி வருகின்றனர். தன்னை பற்றி வரும் நெகட்டிவிட்டியை தாண்டி மேலே வருவதற்காகவே தற்போது ஜூலி போராடுகிறார் என சிலர் பாராட்டி உள்ளனர். மேலும் பலர் ஜூலியா இப்படி ஆடுவது என பலரும் வியந்து பேசி வருகிறார்கள்.\n\nப்ரொமோ வீடியோ இதோ..\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/bigg-boss-julie-dance-in-bb-jodigal-impresses-fans\/articleshow\/83993361.cms","image":["https:\/\/tamil.samayam.com\/photo\/83993361\/photo-83993361.jpg"],"pubdate":"Wed 30 Jun 2021, 21:41:08"},{"title":"10 ரூபாய் நோட்டுக்கு ரூ.30,000 கிடைக்கும்... உங்க கிட்ட இருக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83983653\/photo-83983653.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பிரச்சினை காரணமாக அனைவருக்குமே கடுமையான நிதி நெருக்கடி ஏற்பட்டுள்ளது. பலருக்கு வேலையும் சம்பளமும் இல்லாமல் போய்விட்டது. இதுபோன்ற சூழலில் நீங்கள் வீட்டில் இருந்தபடியே ஆயிரக்கணக்கில் சம்பாதிக்க வாய்ப்பு உள்ளது. அதற்கு உங்களிடம் பழைய அரிய வகை ரூபாய் நோட்டுகளும் நாணயங்களும் இருந்தால் போதும். பழைய நாணயங்களை சேகரிக்கும் பழக்கம் உங்களிடம் இருந்தால் அது உங்களை லட்சாதிபதி கூட ஆக்கலாம்.\n\nபழைய 10 ரூபாய் நோட்டை ஆன்லைனில் விற்பனை செய்வதன் மூலம் நீங்கள் ரூ.30,000 வரை சம்பாதிக்கலாம். ஆனால் அதற்கு சில நிபந்தனைகள் உள்ளன. அந்த 10 ரூபாய் நோட்டில் சில குறிப்பிடத்தகுந்த அம்சங்கள் இருக்க வேண்டும். அந்த 10 ரூபாய் நோட்டின் ஒரு பக்கத்தில் அசோகர் தூண் மற்றும் மறுபுறம் ஒரு படகு இருக்க வேண்டும். இந்த அம்சங்களைக் கொண்ட  முதன்முதலில் 1943 ஆம் ஆண்டில் பிரிட்டிஷ் ஆட்சியின் போது வெளியிடப்பட்டது. அப்போதைய ரிசர்வ் வங்கியின் ஆளுநர் சி.டி.தேஷ்முக்கின் கையொப்பம் அதில் இருக்க வேண்டும். அதேபோல, ரூபாய் நோட்டின் இரு முனைகளிலும் 10 rupees என ஆங்கிலத்தில் அச்சிடப்பட்டிருக்க வேண்டும்.\n\n\n\n\nஇந்த ரூபாய் நோட்டை நீங்கள் விற்பனை செய்வதற்கு .com வெப்சைட்டில் சென்று விற்பனையாளராகப் பதிவுசெய்ய வேண்டும். அதன் பின்னர் உங்களிடம் உள்ள அரிய வகை 10 ரூபாய் நோட்டை புகைப்படம் எடுத்து பதிவேற்றம் செய்ய வேண்டும். விருப்பமுள்ளவர்கள் உங்களிடமிருந்து அந்த ரூபாய் நோட்டை வாங்கிக்கொள்வார்கள். வாங்குபவரிடம் நீங்கள் தொகையை உயர்த்திக் கேட்டு கூட வாங்க முடியும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sell-this-10-rupee-note-with-special-features-to-get-up-to-30000-rupees\/articleshow\/83983653.cms","image":["https:\/\/tamil.samayam.com\/photo\/83983653\/photo-83983653.jpg"],"pubdate":"Wed 30 Jun 2021, 15:46:39"},{"title":"#BREAKING பாலியல் வழக்கில் சிக்கிய மாஜி அமைச்சர் மணிகண்டனுக்கு அடுத்த ஆப்பு.. நீதிமன்றம் பரபரப்பு தீர்ப்பு.!","text":"துணை நடிகை அளித்த புகாரில் கைது செய்யப்பட்டுள்ள அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்துள்ளது.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில் கைதாகாமல் இருக்க மணிகண்டன் தாக்கல் செய்த முன்ஜாமீன் மனுவை சென்னை உயர் நீதிமன்றம் ஜூன் 16ம் தேதி தள்ளுபடி செய்ததையடுத்து மணிகண்டன் தலைமறைவானார். இதனையடுத்து, பெங்களூருவில் தலைமறைவாக இருந்த மணிகண்டனை போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.&nbsp;  இந்நிலையில், ஜாமீன் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மணிகண்டன் தாக்கல் செய்த மனு, நீதிபதி செல்வகுமார் முன் விசாரணைக்கு வந்தது. அப்போது மணிகண்டன் தரப்பில், நடிகையைக் காயப்படுத்தியதாகக் கூறுவதற்கும், தன்னுடன் பழகிய சில நாட்களிலேயே கர்ப்பமானார் என்று கூறுவதற்கும் ஆதாரங்கள் இல்லை. ஆரம்பக்கட்ட விசாரணையை முழுமையாக முடிக்காமலும், என்னிடம் விளக்கம் பெறாமலும் காவல்துறை கைது நடவடிக்கை மேற்கொண்டுள்ளதால் ஜாமீன் வழங்க வேண்டும் என வாதிடப்பட்டது.    காவல்துறை தரப்பில் ஆஜரான நகர அரசு குற்றவியல் வழக்கறிஞர் காவல்துறையின் அறிக்கையைத் தாக்கல் செய்தார். மேலும், தன்னை விட்டுப் போகக் கூடாது என நடிகைக்கு வாட்ஸ் அப்பில் மிரட்டல் விடுத்தது, தன்னுடைய வாட்ஸ் அப் எண்ணிலிருந்து நடிகைக்கு போட்டோக்கள் அனுப்பியது, இருவரும் ஒன்றாகத் தங்கியிருந்தது ஆகியவற்றிற்கான ஆதாரங்கள் சேகரிக்கப்பட்டு, சாட்சிகளின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாகத் தெரிவித்தார். மணிகண்டனைக் காவலில் எடுத்து விசாரிக்க வேண்டிய அவசியம் உள்ளதாகவும், அதனால் ஜாமீன் வழங்கக் கூடாது எனவும் வாதிட்டார். அதேபோல, நடிகை சாந்தினி தரப்பில், மணிகண்டனுக்கு ஜாமீன் வழங்க கூடாது என எதிர்ப்பு தெரிவிக்கப்பட்டது. இதனையடுத்து, அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி தீர்ப்பை இன்று ஒத்திவைத்தார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனு மீதான தீர்ப்பு வெளியாகியுள்ளது. அதில், &nbsp;மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி &nbsp;செய்து உத்தரவிட்டுள்ளது. இதனையடுத்து, அவரை போலீஸ் காவலில் எடுத்து விசாரிக்க முடிவு செய்யப்பட்டுள்ளது. மணிகண்டனின் உதவியாளருக்கு முன்ஜாமீன் அளிக்கப்பட்ட நிலையில், மணிகண்டனின் ஜாமீன் நிராகரிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bail-dismissal-for-former-minister-manikandan-qv96sy","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 04:06:35 +0530"},{"title":"அரசு கேபிள் டிவி நிர்வாக இயக்குநராக ஜெயசீலனை நியமித்து தலைமைச் செயலாளர் உத்தரவு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686905\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_99192447.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு கேபிள் டிவி நிர்வாக இயக்குநராக ஜெயசீலனை நியமித்து தலைமைச் செயலாளர் இறையன்பு அரசாணை வெளியிட்டுள்ளார். செய்தி மற்றும் மக்கள் தொடர்புத்துறை இயக்குநராக பணியாற்றி வந்தவர் ஜெயசீலன் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686905","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_99192447.jpg"],"pubdate":"30-6-2021 19:45"},{"title":"பழம்பெரும் நடிகர் எம்.கே.தியாகராஜ பாகவதர் பேரனுக்கு ரூ.5 லட்சம் நிதிஉதவி: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686902\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_64063663.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மறைந்த பழம்பெரும் நடிகர் எம்.கே.தியாகராஜ பாகவதர் பேரனுக்கு ரூ.5 லட்சம் நிதிஉதவி என முதல்வர் ஸ்டாலின் அறிவிப்பு வெளியிட்டுள்ளார். வீட்டு வசதி வாரிய குடியிருப்பில் குறைந்த வாடகையில் வீடு ஒதுக்கியும் முதல்வர் உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686902","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_64063663.jpg"],"pubdate":"30-6-2021 19:3"},{"title":"கேரளத்தில் புதிதாக 13,658 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686903\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_22091312.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளத்தில் புதிதாக 13,658 பேருக்கு கொரோனா நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. நோய்த் தொற்று இருப்பது உறுதி செய்யப்படும் விகிதம் 9.7% சதவிகிதம். இதுவரை மொத்தம் 2.3 கோடிக்கும் அதிகமான மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன.&nbsp; கடந்த நாள்களில் 142 பேர் நோய்த் தொற்றுக்கு பலியாகியுள்ளது கண்டறியப்பட்டுள்ளது. இதைத் தொடர்ந்து, மொத்த பலி எண்ணிக்கை 13,235 ஆக உயர்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686903","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_22091312.jpg"],"pubdate":"30-6-2021 19:10"},{"title":"திண்டுக்கல் அருகே ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686896\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_93014163.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திண்டுக்கல்: திண்டுக்கல் அருகே ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழந்துள்ளனர். திண்டுக்கல் மாவட்டம் பாறைப்பட்டியில் ஆற்றில் துணி துவைக்க சென்றபோது ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686896","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_93014163.jpg"],"pubdate":"30-6-2021 18:8"},{"title":"நாகலாந்து ஆயுதப்படை சட்டம்: மேலும் 6 மாதங்கள் நீட்டித்து மத்திய உள்துறை அமைச்சகம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686900\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51301212.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாகலாந்து ஆயுதப்படைச் சட்டம் மேலும் 6 மாதங்கள் நீட்டித்து மத்திய உள்துறை அமைச்சகம் உத்தரவிட்டுள்ளது. நாகலாந்து மாநிலத்தில் உள்ள அனைத்து பகுதிகளும் பதற்றமானவை என பிரகடனம் செய்த மத்திய உள்துறை அமைச்சகம், ஆயுதப்படை சிறப்பு அதிகாரச் சட்டத்தை கடந்தாண்டு&nbsp; டிச. 31ஆம் தேதி அமல்படுத்தியது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686900","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51301212.jpg"],"pubdate":"30-6-2021 18:39"},{"title":"நீட் தேர்வு ரத்துக்கு அதிமுக தனது முழு ஒத்துழைப்பை நல்கும்: ஓபிஎஸ் அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686899\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_43188113.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நீட் தேர்வு ரத்து செய்வதற்கான நடவடிக்கைகளை விரைந்து செயல்படுத்தி, 12ம் வகுப்பு இறுதித் தேர்வு மதிப்பெண் அடிப்படையில் இந்த ஆண்டிலேயே மருத்துவ படிப்பில் சேர்க்கை நடைபெற ஆவன செய்ய வேண்டும் என முதல்வர் ஸ்டாலினுக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை வைத்துள்ளார். நீட் தேர்வு ரத்துக்கு அதிமுக தனது முழு ஒத்துழைப்பை நல்கும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686899","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_43188113.jpg"],"pubdate":"30-6-2021 18:34"},{"title":"ஆந்திரத்தில் கடந்த 24 மணி நேரத்தில் 3,797 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686898\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_26591129.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருமலை: ஆந்திரத்தில் கடந்த 24 மணி நேரத்தில் 3,797 பேருக்கு கொரோனா வைரஸ் தொற்று கண்டறியப்பட்டுள்ளது. இதுவரை மொத்தமாக பாதிக்கப்பட்டோர் எண்ணிக்கை 18,89,513ஆக உயர்ந்துள்ளது. கடந்த 24 மணிநேரத்தில் புதிதாக 35 பேர் உயிரிழந்தனர். இதனால் இதுவரை மொத்தமாக உயிரிழந்தோரின் எண்ணிக்கை 12,706-ஆக அதிகரித்துள்ளது. கடந்த 24 மணி நேரத்தில் 5,498 பேர் குணமடைந்த நிலையில், இதுவரை மொத்தமாக 18,38,469ஆக அதிகரித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686898","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_26591129.jpg"],"pubdate":"30-6-2021 18:26"},{"title":"முதல்வரின் தனிப்பிரிவு அதிகாரியாக ஷில்பா பிரபாகர் சதீஷுக்கு கூடுதல் பொறுப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686897\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_62900943.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதல்வரின் தனிப்பிரிவு அதிகாரியாக ஷில்பா பிரபாகர் சதீஷுக்கு கூடுதல் பொறுப்பு வழங்கப்பட்டுள்ளது. ஏற்கனவே உங்கள் தொகுதியில் முதலமைச்சர் என்ற திட்டத்தின் சிறப்பு அதிகாரியாக உள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686897","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_62900943.jpg"],"pubdate":"30-6-2021 18:22"},{"title":"மதுரை எய்ம்ஸ்-க்கு சரியான இடத்தை தமிழக அரசு வழங்கினால் உடனே தொடங்கப்படும்.:  ஒன்றிய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686883\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_36907596.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மதுரை எய்ம்ஸ்-க்காக சரியான இடத்தை தமிழக அரசு தேர்வு செய்து வழங்கினால் உடனே தொடங்க நடவடிக்கை எடுக்கப்படும் என்று ஒன்றிய அரசு கூறியுள்ளது. இது தொடர்பாக உயர்நீதிமன்ற மதுரைக் கிளையில் ஒன்றிய அரசு அறிக்கை தாக்கல் செய்துள்ளது. மதுரை எய்ம்ஸ் மருத்துவமனையில் வெளிப்புற நோயாளிகள் பிரிவு, எம்.பி.பி.எஸ் முதலாம் ஆண்டு சேர்க்கைக்கு தயார் என தெரிவித்துள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686883","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_36907596.jpg"],"pubdate":"30-6-2021 17:8"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினுடன் புதிய டிஜிபி சைலேந்திரபாபு சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686890\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_21931094.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் முதலமைச்சர் மு.க.ஸ்டாலினுடன் புதிய டிஜிபி சைலேந்திரபாபு சந்தித்துள்ளார். முதல்வருடனான டிஜிபி சைலேந்திரபாபு சந்திப்பில் ஓய்வுபெற்ற டிஜிபி திரிபாதியும் இடம்பெற்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686890","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_21931094.jpg"],"pubdate":"30-6-2021 17:38"},{"title":"யானைகள் வழித்தடத்தை ஆக்கிரமிக்கவில்லை என்பதை உறுதிப்படுத்த வேண்டும்.: ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686889\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82487125.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: யானைகள் வழித்தடத்தை ஆக்கிரமிக்கவில்லை என்பதை செங்கல்சூளை உரிமையாளர்கள் உறுதிப்படுத்த வேண்டும் என்று உயர்நீதிமன்றம் கூறியுள்ளது. கோவை மலையடிவார பகுதியில் ஆக்கிரமிப்புகளை அகற்ற கோரி முரளிதரன் என்பவர் தொடர்ந்த வழக்கில் ஐகோர்ட் அறிவுறுத்தப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686889","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82487125.jpg"],"pubdate":"30-6-2021 17:32"},{"title":"தமிழ்நாட்டுக்கு 12 கோடி டோஸ் தடுப்பூசிகள் தேவைப்படுகின்றன.: டி.ஆர்.பாலு பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686886\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_19976444.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தமிழ்நாட்டுக்கு 12 கோடி டோஸ் தடுப்பூசிகள் தேவைப்படுகின்றன என்று டி.ஆர்.பாலு கூறியுள்ளார்.&nbsp; ஒன்றிய அரசின் தடுப்பூசி கொள்கையில் வெளிப்படைத் தன்மையில்லை. ரூ.20,000 கோடிக்கு நாடாளுமன்ற புதிய வளாகம் காட்டும் ஒன்றிய அரசு, அந்த பணத்தை தடுப்பூசிக்கு செலவிடலாமே என்று அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686886","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_19976444.jpg"],"pubdate":"30-6-2021 17:22"},{"title":"மேற்கு வங்கம் குறித்து பொய்களை பரப்ப ஊடகங்களுக்கு பாஜக கட்டளையிடுகிறது.: மம்தா பானர்ஜி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686878\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_73455447.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்கம் குறித்து தவறான தகவலை வெளியிடுமாறு தேசிய ஊடகங்களுக்கு பாஜக கட்டளையிடுகிறது என்று மம்தா பானர்ஜி குற்றம் சாட்டியுள்ளார். இது ஒன்றிய உள்துறை அமைச்சகத்தால் நடத்தப்படும் ஆட்டம் என்று உறுதியாக கூறுவேன். மேலும் போலி கொரோனா தடுப்பூசி ஊழல் குறித்து மேற்கு வங்க அரசு கடும் நடவடிக்கை எடுக்கும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686878","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_73455447.jpg"],"pubdate":"30-6-2021 16:51"},{"title":"தமிழகத்தில் உள்ள 13 பல்கலை. துணைவேந்தர்களுடன் உயர்கல்வி அமைச்சர் நாளை ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686874\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_60845584.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் உள்ள 13 பல்கலைக்கழக துணைவேந்தர்களுடன் உயர்கல்வி அமைச்சர் பொன்முடி நாளை ஆலோசனை மேற்கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது. பல்கலைக்கழகங்களின் நிர்வாக செயல்பாடுகள், செமஸ்டர் தேர்வு நடத்துவது உள்ளிட்டவை குறித்து நாளை ஆலோசனை நடக்க உள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686874","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_60845584.jpg"],"pubdate":"30-6-2021 16:41"},{"title":"தமிழகத்தில் நடைபெறும் கிரானைட் கொள்ளைக்கு முடிவு கட்ட வேண்டும்.: ஐகோர்ட் அறிவுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686873\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_13767642.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நடைபெறும் கிரானைட் கொள்ளைக்கு முடிவு கட்ட வேண்டும் என்று சென்னை உயர்நீதிமன்றம் கூறியுள்ளது. கிரானைட் கொள்ளைக்கு முடிவு கட்ட தமிழக அரசுக்கு சென்னை ஐகோர்ட் அறிவுறுத்தியுள்ளது. தருமபுரி மாவட்டம் அரூர் பகுதியில் அனுமதி இல்லாமல் செயல்படும் குவாரிகளுக்கு எதிராக சரவணன் என்பவர் வழக்கு தொடர்ந்து இருந்தார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686873","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_13767642.jpg"],"pubdate":"30-6-2021 16:34"},{"title":"சிரமமின்றி மின் கட்டணம் செலுத்த ரீசார்ஜ் முறைக்கு மத்திய அமைச்சரவை ஒப்புதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686868\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_55767459.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: பொதுமக்கள் சிரமமின்றி மின் கட்டணம் செலுத்த ரீசார்ஜ் முறையை கொண்டுவர ஒன்றிய&nbsp; அமைச்சரவை ஒப்புதல் அளித்துள்ளது.&nbsp; ரூ.3.03 லட்சம் கோடியில் புதிய மின் திட்டங்களுக்கு ஒன்றிய&nbsp; அமைச்சரவைக் கூட்டத்தில் ஒப்புதல் வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686868","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_55767459.jpg"],"pubdate":"30-6-2021 15:59"},{"title":"நாட்டின் பொருளாதார அமைப்பில் ஜிஎஸ்டி ஒரு மைல்கல்லாக இருந்து வருகிறது.: பிரதமர் மோடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686854\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_24187869.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டின் பொருளாதார அமைப்பில் ஜிஎஸ்டி ஒரு மைல்கல்லாக இருந்து வருகிறது என்று பிரதமர் மோடி கூறியுள்ளார். ஜிஎஸ்டி அமல்படுத்தப்பட்டு 4 ஆண்டுகள் நிறைவடைந்த நிலையில் பிரதமர் மோடி ட்வீட்டரில் பதிவு செய்துள்ளார். மேலும் சாதாரண மனிதர்கள் மீதான வரிச்சுமையை ஜிஎஸ்டி குறைத்துள்ளது என் அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686854","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_24187869.jpg"],"pubdate":"30-6-2021 15:5"},{"title":"வனப்பகுதியை ஆக்கிரமிப்போர் மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும்.: தமிழக அரசுக்கு ஐகோர்ட்  உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686864\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_18041629.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வனப்பகுதியை ஆக்கிரமிப்போர் மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என தமிழக அரசுக்கு உத்தரவிடப்பட்டுள்ளது. நீலகிரி நடுவட்டத்தில் அனுமதியின்றி கட்டப்படும் ரிசார்ட்டுக்கு எதிராக நடவடிக்கை எடுக்கக் கோரி வழக்கு தொடரப்பட்டது. பிரபாகரன் என்பவர் தொடர்ந்த பொது நல வழக்கில் சென்னை ஐகோர்ட் உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686864","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_18041629.jpg"],"pubdate":"30-6-2021 15:44"},{"title":"கன்னியாகுமரி திருவள்ளூர் சிலை, பூம்புகார், சென்னை வள்ளுவர் கோட்டம் புனரமைக்கப்படும்.: அமைச்சர் மதிவேந்தன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686860\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_5620975.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கன்னியாகுமரி திருவள்ளூர் சிலை, பூம்புகார், சென்னை வள்ளுவர் கோட்டம் புனரமைக்கப்படும் என்று சுற்றுலாத்துறை அமைச்சர் மதிவேந்தன் கூறியுள்ளார். தமிழ்நாட்டின் சுற்றுலாத்துறையை மேம்படுத்த நடவடிக்கை எடுக்கப்படும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686860","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_5620975.jpg"],"pubdate":"30-6-2021 15:29"},{"title":"செங்கல்பட்டு அருகே மாணவி மரணம் பற்றி 2 இளைஞர்களிடம் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686856\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_61191959.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: சதுரங்கப்பட்டினம் அடுத்த வெங்கம்பாக்கம் கிராமத்தில் மாணவி மரணம் பற்றி 2 பேரிடம் விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. பாலியல் வன்கொடுமைக்குள்ளாக்கப்பட்டு மாணவி கொலை செய்யப்பட்டாரா என இளைஞர்களிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686856","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_61191959.jpg"],"pubdate":"30-6-2021 15:16"},{"title":"'வெள்ளை உடுப்பு அணிந்த ராணுவ வீரர்களே' தேசிய மருத்துவர்கள் தின வாழ்த்துச் செய்தியில் முதல்வர் ஸ்டாலின் நெகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687800.jpg\" \/><\/p><p>நாளை (ஜூலை 1) தேசிய மருத்துவர்கள் தினம் கடைபிடிக்கப்படுவதை ஒட்டி தமிழக முதல்வர் மு.க.ஸ்டாலின் மருத்துவர்களுக்கு வாழ்த்துத் தெரிவித்திருக்கிறார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள வாழ்த்துச் செய்தியில், &amp;quot;தன்னலமற்று மக்கள் நலம் காக்கும் மகத்தான பணியில் அர்ப்பணிப்பு உணர்வுடன் செயல்படும் மருத்துவர்கள் அனைவருக்கும் &amp;#39;இந்திய மருத்துவர்கள் நாளில்&amp;#39; வாழ்த்துகளைத் தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687800-cm-stalin-greets-doctors-on-national-doctors-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687800.jpg"],"pubdate":"2021-06-30T21:58:31+00:00"}]