[{"title":"அணுசக்தி துறையின் தேர்வு மையம் தமிழகத்தில் அமைக்க வேண்டும்: சு.வெங்கடேசன் எம்பி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687619.jpg\" \/><\/p><p>மத்திய அரசின் தேர்வுகளில் தொடர்ந்து தமிழகம் புறக்கணிக் கப்படுவதால், அணுசக்தி துறையின் தேர்வு மையத்தை தமிழகத்தில் அமைக்க வேண்டு மென மத்திய அரசின் அணுசக்தி துறை தலைவர் தினேஷ் வஸ்தவாவுக்கு, மதுரை எம்.பி. சு.வெங்கடேசன் கடிதம் எழுதி உள்ளார்.<\/p>\n\n<p>அக்கடிதத்தில் எம்.பி. குறிப் பிட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687619-department-of-atomic-energy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687619.jpg"],"pubdate":"2021-06-30T03:30:46+00:00"},{"title":"திறப்பு விழாவுக்கு தயாராகும் பெரியார் நிலையம்: கட்டுமானப் பணிகளை மதுரை மாநகராட்சி ஆணையர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687618.jpg\" \/><\/p><p>&amp;lsquo;ஸ்மார்ட் சிட்டி&amp;rsquo; திட்டத்தின் கீழ் ரூ.167 கோடியில் கட்டப்பட்டு வரும் பெரியார் பேருந்து நிலையத்தை அடுத்த மாதம் திறப்பதற்கு மதுரை மாநகராட்சி திட்டமிட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n<p>மதுரை மாநகராட்சி &amp;lsquo;ஸ்மார்ட் சிட்டி&amp;rsquo; திட்டத்தின் கீழ் பெரியார் பேருந்து நிலையம் மேம்படுத்துதல், பழைய சென்ட்ரல் மார்க்கெட் பகுதியில் பல்லடுக்கு வாகனம் நிறுத்துமிடம் அமைத்தல், வைகை ஆற்றங்கரையினை மேம்படுத்துதல் போன்ற பணிகள் நடக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687618-periyar-bus-stand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687618.jpg"],"pubdate":"2021-06-30T03:30:45+00:00"},{"title":"மதுரை மாட்டுத்தாவணி பஸ் நிலையம் அருகே கலைஞர் நினைவு நூலகம் அமைய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687611.jpg\" \/><\/p><p>முன்னாள் முதல்வர் கருணாநிதி பிறந்த நாள் அன்று முதல்வர் ஸ்டாலின், சென்னை அண்ணா நூற்றாண்டு நூலகம் போல மதுரையில் ரூ.70 கோடியில் 2 லட்சம் சதுர அடியில் பிரம்மாண்டமாக கலைஞர் நினைவு நூலகம் கட்டப்படும் என்று அறிவித்தார்.<\/p>\n\n<p>அதற்காக, மதுரை மாட்டுத் தாவணி பேருந்து நிலையம் அருகே உள்ள நிலம், உலக தமிழ்ச் சங்க வளாகம் உள்ளிட்ட 6 இடங்கள் பரிசீலனையில் உள்ளன. தற்போது வரை நூலகம் அமைக்கப்படும் இடம் அறிவிக்கப்படவில்லை. அமைச்சர்கள் அன்பில் மகேஷ், எ.வ.வேலு ஆகியோர் இந்த 6 இடங்களையும் பார்வையிட்டுச் சென்றுள்ளனர். அவர்களிடம் மாணவர்கள், பொதுமக்கள் எளி தாக வந்து செல்லும் வகையில் மாட்டுத்தாவணி பஸ் நிலையம் அருகே உள்ள மாநகராட்சிக்கு சொந்தமான 10 ஏக்கர் நிலம் சரியான தேர்வாக இருக்கும் என்று உள்ளூர் அமைச்சர்கள் கூறியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687611-kalaignar-memorial-library.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687611.jpg"],"pubdate":"2021-06-30T03:30:43+00:00"},{"title":"மதுரையில் ஜெயலலிதா திறந்து வைத்த எம்ஜிஆர் சிலை கல்வெட்டு அகற்றம்: செல்லூர் ராஜூ மீது அதிமுக முன்னாள் எம்எல்ஏ புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687610.jpg\" \/><\/p><p>முன்னாள் அமைச்சர் செல்லூர் கே.ராஜூ தனது பெயரை இடம் பெறச் செய்வதற்காக மதுரை கே.கே.நகர் எம்ஜிஆர் சிலை வளாகத்தில் இருந்த கல்வெட்டை அகற்றி புதிய கல்வெட்டை நிறுவியுள்ளார் என அதிமுக முன்னாள் எம்எல்ஏ ராஜாங்கம் கட்சித் தலைமைக்கு புகார் அனுப் பியுள்ளார்.<\/p>\n\n<p>மதுரை மாவட்ட நீதிமன்றம் அருகே கே.கே.நகர் ரவுண் டானாவில் 2000-ம் ஆண்டில் முன்னாள் முதல்வர் எம்ஜி ஆரின் முழு உருவச்சிலை திறக்கப்பட்டு அதிமுகவினரால் பராமரிக்கப்படுகிறது. அதே இடத் தில் 2016-ல் மறைந்த முதல்வர் ஜெயலலிதாவின் சிலையும் திறக் கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687610-mgr-statue-inscription.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687610.jpg"],"pubdate":"2021-06-30T03:30:42+00:00"},{"title":"இலவச மடிக்கணினி, 2 ஜிபி டேட்டா தொடர்ந்து வழங்க வேண்டும்: அரசுக்கு ஆர்.பி.உதயகுமார் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687601.jpg\" \/><\/p><p>மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக மாணவரணி சார்பில், திருமங்கலம் அருகே குன்னத் தூரில் பயிற்சி முகாம் நடந்தது.<\/p>\n\n<p>இதில் ஆர்.பி.உதயகுமார் எம்எல்ஏ பேசியதாவது: மறைந்த முன்னாள் முதல்வர் ஜெயலலிதா மேற்கொண்ட நடவடிக்கையால் 65 லட்சம் மாணவர்களுக்கு மடிக்கணினிகள் வழங்கப்பட்டுள்ளன. அதேபோல முன்னாள் முதல்வர் பழனிசாமி இலவசமாக 2 ஜிபி டேட்டாவை வழங்கினார். இந்த இரு திட்டங்களையும் தொடர்ந்து செயல்படுத்த தமிழக அரசை வலியுறுத்துகிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687601-free-laptop-2gb-data.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687601.jpg"],"pubdate":"2021-06-30T03:30:39+00:00"},{"title":"கோவில்பட்டி அருகே விதிகளை மீறி செயல்படும் கல் குவாரியால் பாழாகும் விவசாயம்: நடவடிக்கை எடுக்க காங்கிரஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687579.jpg\" \/><\/p><p>இந்திய தேசிய கிராமத் தொழிலாளர் சம்மேளன தென் மண்டல ஒருங்கிணைப்பாளர் பி.அய்யலுசாமி, கோவில்பட்டி நகர காங்கிரஸ் தலைவர் சண்முகராஜ், சேவாதள மாவட்ட தலைவர் சக்தி விநாயகம் ஆகியோர் கோவில்பட்டி கோட்டாட்சியர் அலுவலகத்தில் வழங்கிய மனு: கோவில்பட்டி கோட்டத்துக்கு உட்பட்ட செட்டிகுறிச்சி பகுதியில் விவசாயம் முக்கிய தொழிலாக உள்ளது. இங்குள்ள 500 ஏக்கரில் பருத்தி, பாசிப்பயறு, உளுந்து, வாழை, தென்னை, எலுமிச்சை பயிர்களை விவசாயிகள் பயிர் செய்து வருகின்றனர். இப்பகுதியில் உள்ள தனியார் கல்குவாரிகள் மற்றும் கிரசர் தொழிற்சாலைகள் அரசின் விதிமுறைகளை மீறி செயல்பட்டு வருவதால் விவசாயம் கடுமையாக பாதிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>கல்குவாரி மற்றும் கிரசர் ஆலைகளில் இருந்து வெளியேறும் துகள்கள் சுற்றியுள்ள விளைநிலங்களில் இருக்கும் பயிர்கள் மீது படிகிறது. இதனால் பயிர்கள் வெள்ளை நிறத்தில்காணப்படுகின்றன. செம்மண் பூமியான அப்பகுதி முழுவதும் வெள்ளை நிறத்துக்கு மாறி விட்டது. இதனால் பயிர்களில் முளைப்பு திறன்குறைந்து, மகசூல் பாதிக்கும் நிலை ஏற்பட்டுள்ளதால் விவசாயிகள் கவலையடைந்துள்ளனர். மண்ணும் மலட்டுத்தன்மையாக மாறும்அபாயம் இருப்பதால் விவசாயம் கேள்விக்குறியாகும் நிலை உள்ளது. சுற்றுச்சூழல் பாதிக்கும் அபாயமும் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687579-ruined-agriculture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687579.jpg"],"pubdate":"2021-06-30T03:30:32+00:00"},{"title":"கடல் நீர் உட்புகுவதைத் தடுக்க பழையாற்றின் குறுக்கே வடக்கு தாமரைக்குளத்தில் தடுப்பணை: ரூ.5.23 கோடி மதிப்பிலான திட்டத்துக்கு ஒப்புதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687575.jpg\" \/><\/p><p>``கன்னியாகுமரி மாவட்டத்தில் பாசனக் கால்வாய்களை சீரமைக்கவிரைவில் நடவடிக்கை எடுக்கப்படும்&amp;rdquo; என, அமைச்சர் மனோ தங்கராஜ் தெரிவித்தார்.<\/p>\n\n<p>வடக்கு தாமரைகுளம் அருகே பழையாற்றின் குறுக்கே கட்டப்பட்டுள்ள மிஷன் அணைக்கட்டின் மூலம் 115 ஏக்கர் பரப்பு நேரடி பாசனம் பெறுகிறது. இந்த அணைக்கட்டின் கீழ்பகுதியில் 950 மீட்டர் தொலைவில் உள்ள மணக்குடி காயலில் இருந்து கடல்நீர் உட்புகுவதைத் தடுக்க, ரூ.5 கோடியே 23 லட்சம் செலவில், 60 மீட்டர் நீளத்தில், 1.40 மீட்டர் உயரத்துக்கு புதிய தடுப்பணை கட்டுவதற்கான திட்டம் ஒப்புதல் பெறப்பட்டுள்ளது. இதன்மூலம் வடக்கு தாமரைக்குளம், பெருமாள்புரம், சுவாமிதோப்பு, சித்தன்குடியிருப்பு, கீழமணக்குடி மற்றும் புத்தளம் ஆகிய கிராமங்களில் நிலத்தடி நீர், உவர் நீராகமாறுவது தடுக்கப்படும். மிஷன் அணைக்கட்டை தகவல் தொழில்நுட்பவியல் துறை அமைச்சர் மனோதங்கராஜ் நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687575-dam-at-tamaraikkulam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687575.jpg"],"pubdate":"2021-06-30T03:30:29+00:00"},{"title":"கோபாலசமுத்திரத்தில் சோளம் விளைச்சல் அமோகம்: நல்ல மகசூல் கிடைக்கும் என, விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687540.jpg\" \/><\/p><p>திருநெல்வேலி அருகே கோபாலசமுத்திரம் பகுதியில் சோளப்பயிர்கள் நன்கு விளைந்து அறுவடைக்கு தயார் நிலையில் உள்ளன. இவ்வாண்டு போதிய மகசூல் கிடைக்கும் என்று, விவசாயிகள் மகிழ்ச்சியுடன் தெரிவிக்கின்றனர்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் நெல், வாழை விவசாயமே பிரதானமாக உள்ளது. சோளம், உளுந்து, கரும்பு சாகுபடியும் ஆங்காங்கே நடைபெறுகிறது. காய்கறிகளும் விளைவிக்கப்படுகிறது. சேரன்மகாதேவி அருகே கோபாலசமுத்திரம் பகுதியில் ஆண்டுதோறும் சோளம் பயிரிடப்பட்டு வருகிறது. இவ்வாண்டு சோள பயிர்கள் திரட்சியாக வளர்ந்து, தற்போது அறுவடைக்கு தயாராகவுள்ளன. நல்ல மகசூல் கிடைக்கும் என்று விவசாயிகள் மகிழ்ச்சியுடன் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687540-corn-yield.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687540.jpg"],"pubdate":"2021-06-30T03:30:17+00:00"},{"title":"வேலூர் அரசு அருங்காட்சியகத்தில் சிப்பாய் புரட்சி வரலாற்றை விளக்கும் கண்காட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687513.jpg\" \/><\/p><p>வேலூர் கோட்டையில் உள்ள அரசு அருங்காட்சியகத்தில் சிப்பாய் புரட்சி குறித்த கண்காட்சி 11 நாட்களுக்கு நடைபெறவுள்ளது.<\/p>\n\n<p>வேலூர் கோட்டையில் கடந்த 1806-ம் ஆண்டு ஜூலை 10-ம் தேதி அதிகாலை நடைபெற்ற சிப்பாய் புரட்சி இந்திய சுதந்திர போராட்டத்தின் முதல் விதையாக கருதப்படுகிறது. வரும் ஜூலை 10-ம் தேதி சிப்பாய் புரட்சியின் 215-வது ஆண்டு தினம் அனுசரிக்கப்படவுள்ளது. அப்போது, சிப்பாய் புரட்சியில் உயிரிழந்த 300-க்கும் மேற்பட்ட இந்திய வீரர்களுக்கு அஞ்சலி செலுத்தும் விதமாக மக்கான் பகுதியில் உள்ள சிப்பாய் புரட்சி நினைவுத்தூணில் மலர் வளையம் வைத்து மரியாதை செலுத்தப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687513-vellore-government-museum.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687513.jpg"],"pubdate":"2021-06-30T03:30:07+00:00"},{"title":"எஸ்.பி முதல் தமிழ்நாட்டின் புதிய டிஜிபி வரை.. சைலேந்திர பாபுவின் மிரட்டலான பின்புலம்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/29\/800x400\/123311.webp\" \/><\/p><p><strong>தமிழ்நாட்டின் புதிய&nbsp; டிஜிபியாக தேர்வு செய்யப்பட்டுள்ளார் ஐபிஎஸ் அதிகாரி சைலேந்திரபாபு. தற்போதைய டிஜிபி ஏ.கே. திரிபாதி நாளையுடன் பணி ஓய்வு பெற உள்ளதை அடுத்து சைலேந்திரபாபு அந்த பொறுப்பை கவனிக்க உள்ளார்.&nbsp;<\/strong><\/p>\n<p><strong>யார் இவர்?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">சைலேந்திரபாபு பிறந்தது கன்னியாகுமரி மாவட்டம், குழித்துறை. 58 வயது நிறைந்த இவர் 1987ம் ஆண்டு பேட்ச்சை சேர்ந்த ஐபிஎஸ் அதிகாரி. விவசாயத்தில் முதுகலை அறிவியல் பட்டம், எம்பிஏ மற்றும் முனைவர் பட்ட படிப்புகளை முடித்தவர். சைபர்கிரைம் ஆய்வுப்படிப்பையும் முடித்துள்ளார். 1962ம் ஆண்டு ஜூன் மாதம் 5ம் தேதி பிறந்த அவர் தனது 25 வது வயதில் ஐபிஎஸ் அதிகாரியாக 1987ம் ஆண்டு தமிழக காவல் துறைக்கு தேர்ந்தெடுக்கப்பட்டார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624980420964.png\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">எஸ்பியாக கடலூர், திண்டுக்கல், சிவகங்கை, காஞ்சிபுரம், செங்கல்பட்டு கிழக்கு மாவட்டம், சென்னை அடையாறு துணை ஆணையர் ஆகிய முக்கியத்துவம் வாய்ந்த இடங்களில் பணிபுரிந்தார். வீரப்பனை பிடிப்பதற்காக அமைக்கப்பட்ட சிறப்பு அதிரடிப்படை ஐஜியாக இருந்த போது அதில் முத்திரை பதித்தவர். <\/span><\/p>\n<p><strong>சென்னை காவல்துறை வடக்கு மண்டல இணை ஆணையர்:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">சென்னை காவல்துறை வடக்கு மண்டல&nbsp; இணை ஆணையராக பணியாற்றிய போது 2004ம் ஆண்டு கட்டப்பஞ்சாயத்து, ரவுடிசம் மற்றும் மாமூல் வசூலிப்பதில் கொடி கட்டிப் பறந்த தாதாக்கள் &lsquo;காட்டான்&rsquo; சுப்பிரமணி, &lsquo;கேட்&rsquo; ராஜேந்திரன், &lsquo;பூங்காவனம்&rsquo; ராமமூர்த்தி, &lsquo;மாட்டு&rsquo; சேகர், &lsquo;டைசன்&rsquo; சேகர், &lsquo;பாக்சர்&rsquo; வடிவேல், வீரமணி போன்ற ரவுடிகளின் கதைக்கு முடிவு கட்டினார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது சென்னையில் பெரிய ரவுடிகள் அந்த அளவுக்கு இல்லை என்றால் அதற்கு சைலேந்திரபாபுவின் ஆரம்பகால துணிச்சல் நடவடிக்கைகள்தான் காரணம் என காவல்துறையிரே கூறுகின்றனர். வடசென்னையில் 4 ஆண்டுகள் இணை ஆணையராக இருந்து முத்திரை பதித்தவர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">2010ம் ஆண்டு நவம்பர் மாதம் கோவை மாநகர காவல்துறை ஆணையராக பணியாற்றிய போது, பள்ளிச் சிறுவர்களை கடத்திச் சென்று பாலியல் பலாத்காரம் செய்து கொலை செய்த மோகனகிருஷ்ணன் என்கவுன்டரில் சுட்டுக் கொல்லப்பட்டான்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624978513970.jpeg\" \/><\/span><\/p>\n<p><strong>வடக்கு மண்டல ஐஜி, <span>கடலோர பாதுகாப்பு குழும கூடுதல் டிஜிபி<\/span>:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">அதன் பிறகு சைலேந்திரபாபு வடக்கு மண்டல ஐஜியாக பதவியேற்றார். அதனையடுத்து கடலோர பாதுகாப்பு குழும கூடுதல் டிஜிபியாக பதவி உயர்வு அவரை தேடி வந்தது. அங்கும் அவரது பணி பாராட்டுதலைப் பெற்றது. 2015ம்&nbsp; ஆண்டு சென்னையில் வெள்ளம் சூழ்ந்த போது சென்னை புறநகர் பகுதிகளான தாம்பரம், பள்ளிக்கரணை, போரூர், நந்தம்பாக்கம் உள்ளிட்ட பகுதிகளில் வெள்ளம் கடல் போல சூழ்ந்து கொண்டது. உடனடியாக களத்தில் இறங்கிய&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சைலேந்திரபாபு கடலோர பாதுகாப்பு குழும நீச்சல் வீரர்களுடன் வெள்ளக் களத்தில் குதித்தார். வெள்ளம் சூழ்ந்த இடங்களுக்கு&nbsp;<\/span><span style=\"font-weight: 400;\">நீந்தியே சென்று வீட்டுக்குள் சிக்கிய பலரை மீட்டது இன்னும் பாராட்டை பெற்றது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">3 ஆண்டுகள் அவர் தலைமையில் செயல்பட்டதால் கடலோர பாதுகாப்பு குழுமம் இதுவரை பெறாத புதிய பலம் பெற்றது. தமிழகம் முழுவதும் கூடுதலாக கடலோர பாதுகாப்பு குழும நிலையங்கள் தொடங்கப்பட்டன. கடலோர மாவட்டங்களில் மீனவர்களை ஒருங்கிணைத்து அவர்கள் மூலம் கடலோர பாதுகாப்பு குழுமத்தை மேலும் பலப்படுத்தினார். அந்நிய நாட்டினர் தமிழக கடல் எல்லைக்குள் ஊடுருவ முடியாத படி தமிழக கடல் எல்லைகள் கண்ணும் கருத்துமாக பாதுகாக்கப்பட்டது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பணத்துக்கு ஆசைப்பட்டு கள்ளத்தோணியில் கடல் மார்க்கமாக ஆஸ்திரேலியாவிற்கு செல்லும் இலங்கைத் தமிழர்கள் நடுவழியில் கடலில் மூழ்கி உயிரை மாய்த்துக் கொள்ளும் சோக சம்பவங்கள் அடிக்கடி நிகழ்ந்தன. கள்ளத்தோணி ஆசாமிகளை கண்காணித்து அவர்கள் மீது கடும் நடவடிக்கை எடுக்க உத்தரவிட்ட சைலேந்திரபாபு, அவ்வாறு செல்பவர்களை அழைத்து விழிப்புணர்வு அளித்தார். இதனால் கள்ளத்தோணியில் ஆஸ்திரேலியாவிற்கு தற்போது செல்வது குறைந்துள்ளது. அதனையடுத்து, சைலேந்திரபாபு சிறைத்துறை தலைவராக நியமிக்கப்பட்டார். சிறைக்கைதிகளுக்கு புத்துணர்வு அளிக்கும் மாரத்தான் ஓட்டப்பந்தயம், கைதிகளுக்கு வாகனம் ஓட்டும் பயிற்சி அளிக்கும் திட்டத்தையும் அறிமுகப்படுத்தினார். தண்டனை முடிந்து விடுதலை ஆகும் கைதிகளுக்கு மறுவாழ்வு அளிக்கும் வகையில் அந்த திட்டம் அமைந்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">14 ஆண்டுகள் சிறையில் கழிக்கும் கைதிகள் வெளியே சென்று வாழ்வாதாரத்திற்கு என்ன செய்வது என்று விழிக்காமல் டிரைவர்&nbsp;<\/span><\/p>\n<p><strong>தீயணைப்பு மற்றும் மீட்புப் பணிகள் துறை, ரயில்வே காவல்துறை டிஜிபி:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">தொழில் செய்து அவர்கள் தங்கள் வருமானத்தை தேடிக் கொள்ள இது ஏதுவாக அமைந்தது. மேலும் நன்னடத்தையுடன் உள்ள கைதிகள் 700க்கும் மேற்பட்டவர்களை விடுதலை செய்ய அரசுக்கு பரிந்துரை செய்தார். பின்பு அவர் டிஜிபியாக பதவி உயர்ந்து தீயணைப்பு மற்றும் மீட்புப் பணிகள் துறை, ரயில்வே காவல்துறை டிஜிபியாக தற்போது பதவியில் உள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624978561819.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">&lsquo;&lsquo;25 நிமிட போட்டியில் வெற்றி பெற 25 வருட பயிற்சி தேவைப்படும், மாணவர்களுக்கும் இது பொருந்தும்&rsquo;&rsquo; என்ற சைலேந்திரபாபுவின் வார்த்தைகளில் அவரது வாழ்க்கையின் வெற்றியும் அடங்கும்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தனது 30 ஆண்டுகால காவல்துறை அனுபவத்தில் சைலேந்திரபாபு பல அரிய சாதனைகளை நிகழ்த்திய அவரது கடமை உணர்வை பாராட்டி குடியரசுத் தலைவர் பதக்கம், உயிர்காப்பு நடவடிக்கைக்காக பாரதப்பிரதமரின் பதக்கம், சந்தன கடத்தல் வீரப்பன் அதிரடிப்படையில் பணியாற்றி வீரதீர செயல்கள் ஆற்றியதற்காக முதல்வர் பதக்கமும் பெற்றுள்ளார்.&nbsp;<\/span><\/p>\n<p><strong>எழுதிய நூல்கள்:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">&lsquo;YOU TOO BECOME AN IPS OFFICER&rsquo;, &lsquo;BE AMBITIOUS&rsquo;, &lsquo;PRINCIPLES OF SUCCESS IN INTERVIEW&rsquo;, &lsquo;A GUIDE OF HEALTH AND HAPPINESS&rsquo;, &lsquo;அமெரிக்காவில் 24 நாட்கள்&rsquo; ஆகியவை இவர் எழுதிய நூல்கள். ஃபிட்னெஸில் அதிக ஆர்வம் கொண்டவர்.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108024\/Background-and-Story-of-IPS-officer-C-Sylendra-Babu-who-has-been-appointed-as-the-new-DGP-of-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108024\/Background-and-Story-of-IPS-officer-C-Sylendra-Babu-who-has-been-appointed-as-the-new-DGP-of-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/29\/800x400\/123311.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624980420964.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624978513970.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1624978561819.jpeg"],"pubdate":"2021-06-29T20:39:54+00:00"}]