[{"title":"10 மாதத்துக்கு பிறகு 2வது டோஸ் போட்ட பெஷ்டு…! ஆய்வு முடிவில் தகவல்…!","text":"<p>அஸ்ட்ராசெனகா தடுப்பூசியின் இரண்டு டோஸை 10 மாத இடைவெளிக்கு பிறகு போட்டால், நோய் எதிர்ப்பாற்றல் சிறப்பாக இருக்கும் என ஆக்ஸ்போர்டு பல்கலைக்கழக ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>உலகம் முழுவதும் 168 நாடுகளில் அஸ்ட்ராசெனகா கொரோனா தடுப்பூசி பயன்பாட்டில் உள்ள நிலையில், முதல் தடுப்பூசிக்கும் இரண்டாவது தடுப்பூசிக்கும் இடையேயான கால அளவு முதலில் 4 முதல் 8 வாரங்களாக உள்ளது,<\/p>\n\n\n\n<p>அனைவருக்கும் தடுப்பூசி போடுவதற்கும் காலவகாசம் தேவை என்பதால் இந்தியா உள்ளிட்ட பல நாடுகள் 12 வார இடைவெளியாக அதனை நீட்டித்தன.<\/p>\n\n\n\n<p>இந்நிலையில் ஆக்ஸ்போர்டு பல்கலைக்கழகம் 120 பேரிடம் இது தொடர்பாக ஆய்வு நடத்தி உள்ளது.<\/p>\n\n\n\n<p>முதல் தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு 10 மாதங்களுக்கு பிறகு 2-ம் தடுப்பூசியை செலுத்தி ஆய்வு நடத்தப்பட்டது.<\/p>\n\n\n\n<p>அதில், முதல் தடுப்பூசி பெற்றதும் அவர்கள் உடலில் தோன்றிய நோய் எதிர்ப்பாற்றலின் அளவு 180 நாட்களுக்கு பிறகு பாதியாக குறைந்தது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>ஒரு வருடத்திற்கு பிறகு ஓரளவு எதிர்ப்பாற்றல் எஞ்சியிருந்ததாக ஆய்வில் கண்டறியப் பட்ட நிலையில், 10 மாதத்திற்கு பின் இரண்டாவது தடுப்பூசி செலுத்தப்பட்ட போது நோய் எதிர்ப்பாற்றல் சில நாட்களிலேயே நான்கு முதல் 18 மடங்கு வரை உயர்ந்துள்ளதாக ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-month-gap-for-corona-vaccine-2nd-dose-is-best\/\" rel=\"nofollow\">10 மாதத்துக்கு பிறகு 2வது டோஸ் போட்ட பெஷ்டு…! ஆய்வு முடிவில் தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-month-gap-for-corona-vaccine-2nd-dose-is-best\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T083028.303.jpg"],"pubdate":"Wed, 30 Jun 2021 03:02:00 +0000"},{"title":"கொரோனா பாதிப்பில் கோவை முதலிடம் வர இதுதான் காரணம்…!","text":"<p>தமிழகத்தில் மற்ற மாவட்டங்களில் கொரோனா தொற்று நாளுக்கு நாள் குறைந்து வந்தாலும், கோவை தொடர்ந்து முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>தேசிய அளவில் மஹாராஷ்டிரா மாநிலத்துக்கு அடுத்ததாக கேரளாவில் தொற்று பாதிப்பு அதிகமாக உள்ள நிலையில், அங்கிருந்து அருகில் உள்ள கோவைக்கு பல்வேறு வாகனங்களில் எவ்வித அனுமதியுமின்றி பணிக்கும், தொழிலுக்கும் வந்து செல்வதே நோய் பரவலுக்கு முக்கிய காரணமாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், கேரளாவில் இருந்து கோவைக்கு தினமும் தங்கு தடையின்றி பலரும் வந்து செல்கின்றனர். இதைப் பயன்படுத்தி, கேரள அரசு பஸ்சை தனியார் ஒருவர் வாடகைக்கு எடுத்து பல மாதங்களாக இயக்கி வந்தது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>கோவை &#8211; பாலக்காடுக்கு 45 ரூபாய் வாங்கும் கேரள அரசு பஸ்சில், இவர்கள் தினமும் 200 ரூபாய் கட்டணம் வசூலித்துள்ளனர் என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதேபோல, மூன்று கேரள அரசு பஸ்கள், தினமும் இயக்கப்பட்டது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக தமிழக எல்லையான வாளையாரில் உள்ள தமிழக போக்குவரத்துத் துறை மற்றும் போலீஸ் செக்போஸ்ட்களில் இருப்போருக்கு, மாமூல் வழங்கப்பட்டதாகவும் புகார் எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-reason-behind-kovai-first-place-in-corona\/\" rel=\"nofollow\">கொரோனா பாதிப்பில் கோவை முதலிடம் வர இதுதான் காரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-reason-behind-kovai-first-place-in-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T081052.005.jpg"],"pubdate":"Wed, 30 Jun 2021 02:41:45 +0000"},{"title":"விதிமுறைகளை மீறும் வீரர்களுக்கு எதிராக கடும் நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விதிமுறைகளை மீறும் கிரிக்கெட் வீரர்களுக்கு எதிராக இலங்கை கிரிக்கெட் கட்டுப்பாட்டுச்சபை கடுமையான நடவடிக்கைகளை எடுக்கவேண்டுமென விளையாட்டுத்துறை அமைச்சர் நாமல் ராஜபக்‌ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட்டுக்கு புத்துயிர் அளிப்பதற்காக நேரத்தையும் வாய்ப்பையும் இளைஞர்கள் மத்தியில் முதலீடு செய்ய முடியுமென அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>ஆனால் போதிய நோக்கமின்மையையும் ஒழுக்கமின்மையும் சகித்துக்கொள்ளக் கூடாதென நாமல் ராஜபக்‌ஷதெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தவிதிமுறைகளை மீறும் வீரர்களுக்கு எதிராக கடுமையான நடவடிக்கைகளை எடுக்கவேண்டும் எனவும் நாமல் ராஜபக்‌ஷ தனது டுவிட்டர் தளத்தில் பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119219\/\" rel=\"nofollow\">விதிமுறைகளை மீறும் வீரர்களுக்கு எதிராக கடும் நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119219\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/165985312_10159037656999030_3026550368775228092_n-e1623059197806.jpg"],"pubdate":"Wed, 30 Jun 2021 02:39:45 +0000"},{"title":"கல்விக்காக பதினைந்து தொலைக்காட்சி அலைவரிசைகளை ஆரம்பிக்க தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மாணவர்களின் கல்வி செயற்பாடுகளுக்காக 15 தொலைக்காட்சி அலைவரிசைகளை ஆரம்பிப்பது குறித்து கவனம் செலுத்தப்பட்டுள்ளதாக அமைச்சரவை பேச்சாளர் அமைச்சர் கெஹலிய ரம்புக்வெல்ல தெரிவித்தார்.<\/p>\n\n\n\n<p>ஒவ்வொரு பாடத்திற்கும் ஒரு தொலைக்காட்சி அலைவரிசை ஆரம்பிப்பது குறித்து ஆராயப்பட்டு வருவதாகவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>நாட்டு மக்களுக்கு ஜனாதிபதி ஆற்றிய உரையில் பாடசாலைகள் தொடர்பாக தவறான கருத்து முன்வைத்திருப்பதாக ஊடகவியலாளர் ஒருவர் கேள்வி எழுப்பினார்.இதற்கு பதிலளித்த அமைச்சர், அவருக்கு வழங்கப்படும் தகவல் படியே அவர் உரையாற்றினார்.<\/p>\n\n\n\n<p>இது பற்றி எங்கும் விவாதிக்கலாம். தொற்று நிலையில் மாணவர்களின் கல்வி செயற்பாடுகளை முன்னெடுப்பது குறித்து கவனம் செலுத்தப்பட்டுள்ளது.தொழில்நுட்ப இராஜாங்க அமைச்சராக நாமல் ராஜபக்‌ஷ பல்வேறு செயற்பாடுகளை எடுத்து வருகிறார்.<\/p>\n\n\n\n<p>அடுத்த தடுப்பூசி கையிருப்பை முழுமையாக ஆசிரியர்களுக்கும் அதனுடன் தொடர்புள்ளவர்களுக்கும் ஏற்றி கல்வி செயற்பாடுகளை ஆரம்பிப்பது குறித்து கவனம் செலுத்தப்பட்டுள்ளது. இலவசமாக டேட்டா வழங்கும் வாய்ப்பு பற்றியும் ஆராயப்படுகிறது. நாட்டுத்தலைவரின் உரை தொடர்பில் கடந்த காலத்திலும் விமர்சனம் செய்யப்பட்டுள்ளது. அடுத்த வாரம் பாராளுமன்றத்திலும் இது பற்றி பேசப்படலாம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119215\/\" rel=\"nofollow\">கல்விக்காக பதினைந்து தொலைக்காட்சி அலைவரிசைகளை ஆரம்பிக்க தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119215\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/c673fd2f-389961_550x300_crop.jpg"],"pubdate":"Wed, 30 Jun 2021 02:24:36 +0000"},{"title":"பிக்பாஸ் நிகழ்ச்சியில் பாகுபலி நடிகர் – தடுப்பூசி போட்டுக் கொண்டாரா விஜய்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119208\/\" rel=\"nofollow\">பிக்பாஸ் நிகழ்ச்சியில் பாகுபலி நடிகர் &#8211; தடுப்பூசி போட்டுக் கொண்டாரா விஜய்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119208\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/images-54.jpg"],"pubdate":"Wed, 30 Jun 2021 02:13:48 +0000"},{"title":"கொரோனா அச்சுறுத்தல் : மோடி தலைமையில் இன்று மத்திய அமைச்சரவை கூட்டம்…!","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை கட்டுக்குள் கொண்டு வரப்பட்டுள்ள நிலையில், அதிக வீரியம் கொண்ட டெல்டா பிளஸ் கொரோனா பரவல் வேகமெடுத்துள்ளது.<\/p>\n\n\n\n<p>இதனால் உருவாகும் 3வது அலையை கட்டுப்படுத்த மத்திய அரசு முழுவீச்சில் தடுப்பூசி போடும் பணியை மேற்கொண்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், பிரதமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று மாலை நடைபெறுகிறது.<\/p>\n\n\n\n<p>காணொலி மூலம் நடைபெறும் இக்கூட்டத்தில், நாட்டின் தற்போதைய கொரோனா சூழல் குறித்த விரிவான விவாதம் நடைபெறும் என கூறப்படுகிறது.<\/p>\n\n\n\n<p>சாலை போக்குவரத்து அமைச்சகம், விமான போக்குவரத்து மற்றும் தொலைத்தொடர்பு அமைச்சகங்களால் முடிக்கப்பட்ட பணிகள் குறித்த ஆய்வு, மத்திய அமைச்சரவை விரிவாக்கம் உள்ளிட்டவை குறித்தும் விவாதிக்கப்படலாம் என தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-union-cabinet-meeting\/\" rel=\"nofollow\">கொரோனா அச்சுறுத்தல் : மோடி தலைமையில் இன்று மத்திய அமைச்சரவை கூட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-union-cabinet-meeting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T074228.296.jpg"],"pubdate":"Wed, 30 Jun 2021 02:13:03 +0000"},{"title":"வேகமெடுக்கும் டெல்டா பிளஸ்…! இதுவரை 51 பேர் பாதிப்பு…!","text":"<p>நாடு முழுவதும் இதுவரை டெல்டா பிளஸ் கொரோனா வைரசால் 51 பேர் பாதிக்கப்பட்டுள்ளதாக நிதி ஆயோக் அமைப்பின் சுகாதார உறுப்பினரான மருத்துவர் வி.கே.பால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக செய்தியாளர்களை சந்தித்த அவர், இந்தியாவில் தற்போது உள்ள 4 தடுப்பூசிகளும் கர்ப்பிணி பெண்களுக்கு பாதுகாப்பானவை என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், இதுகுறித்த ஆய்வுகள் நடைபெற்று வருகின்றன. விரைவில் கர்ப்பிணி பெண்களுக்கான வழிகாட்டு நெறிமுறைகள் வெளியிடப்படும் என்றும் மருத்துவர் வி.கே.பால் தெரிவித்தார்.<\/p>\n\n\n\n<p>தற்போது புழக்கத்தில் உள்ள கோவேக்சின், கோவிஷீல்ட், ஸ்புட்னிக்-வி மற்றும் மாடர்னா தடுப்பூசிகளில் பாலூட்டும் தாய்மார்களுக்கு பாதுகாப்பானவை என்றும் தடுப்பூசிக்கும், மலட்டு தன்மைக்கும் எந்த தொடர்பும் இல்லை என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/52-persons-infected-by-delta-plus-corona\/\" rel=\"nofollow\">வேகமெடுக்கும் டெல்டா பிளஸ்…! இதுவரை 51 பேர் பாதிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/52-persons-infected-by-delta-plus-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T121312.304.jpg"],"pubdate":"Wed, 30 Jun 2021 02:01:32 +0000"},{"title":"வி.கே.சசிகலா மீது வழக்குப்பதிவு – சி.வி.சண்முகத்துக்கு கொலை மிரட்டல் விடுத்ததாக புகார்","text":"<p>சொத்துக்குவிப்பு வழக்கில் சிறையில் இருந்து விடுதலையான சசிகலா, சட்டமன்றத் தேர்தலின்போது அரசியலில் இருந்து ஒதுங்கி இருக்கப்போவதாக அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>தேர்தலில் வெற்றிப்பெற்று திமுக ஆட்சிப் பொறுப்பேற்று உள்ள நிலையில், தொண்டர்களிடையே செல்போனில் பேசி வரும் சசிகலா, விரைவில் அரசியலுக்கு திரும்ப உள்ளதாக கூறி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர் மீது விழுப்புரம் வடக்கு மாவட்ட அ.தி.மு.க. செயலாளரும், முன்னாள் அமைச்சருமான சி.வி.சண்முகம், திண்டிவனம் ரோஷணை போலீஸ் நிலையத்தில் புகார் கொடுத்தார்.<\/p>\n\n\n\n<p>அதில், தான் வி.கே.சசிகலா குறித்து ஊடகங்களில் சில கருத்துகளைத் தெரிவித்திருந்ததாகவும் அதற்கு வி.கே.சசிகலா நேரடியாக பதிலளிக்காமல், தன் அடியாட்களை வைத்து செல்போன் மற்றும் சமூக ஊடகங்கள் மூலம் ஆபாசமாக, அநாகரிகமாக பேசி பதிவிட்டும் வருகிறார்கள் என்றும் புகார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் செல்போனிலும் தன்னை அச்சுறுத்தும் வகையில் 500 பேர் கொலை மிரட்டல் விடுத்தும் வருகின்றனர் என்றும் சி.வி.சண்முகம் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதற்கு வி.கே.சசிகலாவின் தூண்டுதலே காரணமாகும் என குறிப்பிட்டுள்ள அவர், எனவே கொலை மிரட்டல் விடுக்கவும், ஆபாசமாக பேசவும் காரணமாக இருந்த வி.கே.சசிகலா மீதும், தன் செல்போனுக்கு வந்த அழைப்புகளில் பேசிய மர்ம நபர்கள் மீதும் நடவடிக்கை எடுக்க வேண்டும் என்று கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த புகாரின்படி வி.கே.சசிகலா உள்பட 501 பேர் மீது 506(1)-கொலை மிரட்டல், 507- எங்கு இருந்து பேசுகிறோம் என்று குறிப்பிடாமல் அநாகரிகமாக பேசுதல், 109-அடுத்தவரை தூண்டிவிட்டு கலவரம் ஏற்படுத்தும் வகையில் பேசுதல், 67 (ஐ.பி. சட்டம்)-தகவல் தொழில்நுட்பத்தை தவறாகப் பயன்படுத்தி சமூக வலைதளங்களில் அச்சுறுத்தும் வகையிலான தகவலைப் பதிவிடுதல் உள்ளிட்ட 4 பிரிவுகளின் கீழ் போலீஸ் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/case-registered-against-vk-sasikala\/\" rel=\"nofollow\">வி.கே.சசிகலா மீது வழக்குப்பதிவு &#8211; சி.வி.சண்முகத்துக்கு கொலை மிரட்டல் விடுத்ததாக புகார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/case-registered-against-vk-sasikala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T071723.155.jpg"],"pubdate":"Wed, 30 Jun 2021 01:48:26 +0000"},{"title":"உடல் மட்டும்தான் அங்க...உயிர் இங்க ...சசிகலா செம சென்டிமென்ட் பேச்சு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83975528\/photo-83975528.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொண்டர்கள் என்று கூறப்படுபவர்களுடன் சசிகலா பேசும் ஆடியோ, நாளொரு மேனி, பொழுதொரு வண்ணமுமாக வெளிவந்து கொண்டிருக்கிறது. இந்த வரிசையில் தேனி மாவட்டத்தை சேர்ந்த கண்ணன் என்ற தொண்டருடன் அவர் பேசியுள்ள ஆடியோ, செம சென்டிமென்ட்டாக உள்ளது.\n\nதற்போது வைரலாகிவரும் அந்த ஆடியோவில், 'தேர்தல்ல அவங்க சொன்னபடி ஜெயிப்பாங்கன்னு தான் நா ஒதுங்கினேன். அவங்க ஜெயிச்சு இருந்தா தமிழகத்துல மூணாவது முறையா அம்மா ஆட்சி வந்திருக்கும். கட்சி இப்படி வீணாகிட்டு இருக்குறதை இனியும் என்னால் பாத்துக்கிட்டு சும்மா இருக்க முடியாது. \n\nபெங்களூரு சிறையில் இருந்த நாலு வருஷமும் என் உடல்தான் அங்கே இருந்ததே தவிர என் உயிர் தமிழ்நாட்டு மக்களை சுற்றியே இருந்துச்சு.\n\n\n\n\n நான் ஜெயிலில் இருந்தாகூட, தமிழ்நாட்டு மக்கள் கொரோனாவால பாதிக்கப்பட கூடாதுன்னு செய்யாத பூஜை கிடையாது; மாதக்கணக்கில் விரதமும் இருந்தேன்' சசிகலா உருக்கமாக பேசியுள்ளார்.\n\nசசிகலாவுடன் செல்ஃபோனில் பேசுவரும் அதிமுக தொண்டர்களை கட்சியிலிருந்து நீக்கி, இபிஎஸ்- ஓபிஎஸ் தொடர்ந்து அறிவிப்புகளை வெளியிட்டு வந்தாலும், இந்த ஆடியோ மேட்டர் ஓய்வதாக இல்லை என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/sentiment-audio-speech-of-sasikala-with-aiadmk-party-men-about-tamil-nadu-people-goes-viral\/articleshow\/83975528.cms","image":["https:\/\/tamil.samayam.com\/photo\/83975528\/photo-83975528.jpg"],"pubdate":"Wed 30 Jun 2021, 09:30:53"},{"title":"ஹைகோர்ட்டை இழிவாகப் பேசிய ஹெச்.ராஜா: குற்றப்பத்திரிகை நகல் தாக்கல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83975581\/photo-83975581.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உயர் நீதிமன்றத்தை இழிவுபடுத்தி பேசியதாக தொடரப்பட்ட வழக்கில்  மூத்த தலைவர்  மீதான குற்றப்பத்திரிகை நகல் உயர்நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்யப்பட்டது.\n\nசர்ச்சையான பேச்சுகளாலே தன் பக்கம் கவனத்தை திருப்புபவர் ஹெச்.ராஜா. தனது வழக்கமான பாணியில் உயர் நீதிமன்றத்தை இழிவுபடுத்தி பேசியதால் விஷயம் விவகாரம் ஆனது.\n\n\nஇது குறித்து தந்தை பெரியார் திராவிடர் கழக வழக்கறிஞர் துரைசாமி மனு ஒன்றை தாக்கல் செய்திருந்தார். அதில், 2018 ஆம் ஆண்டு புதுக்கோட்டை மாவட்டம் திருமயம் அருகே விநாயகர் சதுர்த்தி விழாவுக்கு மேடை அமைத்துப் பேச காவல்துறை அனுமதி மறுத்திருந்ததாக சுட்டிக் காட்டியிருந்தார். ஆனால் நிகழ்ச்சியில் பங்கேற்ற அப்போதைய பாஜக தேசியச் செயலர் ஹெச்.ராஜா, நீதிமன்றத்தை இழிவான சொற்களில் விமர்சித்ததாகவும், அதுகுறித்து திருமயம் காவல் நிலையத்தில் பதிவான வழக்கு திருமயம் நீதிமன்றத்தில் நிலுவையில் உள்ளதாகவும் குறிப்பிட்டிருந்தார்.\n\nஇந்த மனு, நீதிபதி இளங்கோவன் முன்னிலையில் விசாரணைக்கு வந்தது. அப்போது, ஹெச்.ராஜா மீது பதியப்பட்ட குற்றப்பத்திரிகையின் நகலை அரசுத்தரப்பு தாக்கல் செய்தது. \n\n\nதிருமயம் நீதிமன்றத்தில் அடுத்த மாதம் 23 ஆம் தேதி வழக்கு விசாரணை தொடங்க உள்ளதாக அரசுத் தரப்பு தெரிவித்தது. ஆனால், ஹெச்.ராஜா காரைக்குடியில் உள்ள நிலையில், அவர் தலைமறைவு என காண்பிக்கப்பட்டுள்ளதாக மனுதாரரின் வழக்கறிஞர் கூறினார். அதை பதிவு செய்து கொண்ட நீதிபதி, வழக்கை முடித்து வைத்து உத்தரவிட்டார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-bjp-h-raja-who-insulted-the-high-court-copy-of-chargesheet-filed\/articleshow\/83975581.cms","image":["https:\/\/tamil.samayam.com\/photo\/83975581\/photo-83975581.jpg"],"pubdate":"Wed 30 Jun 2021, 09:22:27"},{"title":"கமலை இயக்கும் வெற்றிமாறன்?: இது நம்ம லிஸ்ட்டுலயே இல்லையே ஆண்டவரே","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83975604\/photo-83975604.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில் தனுஷ் நடித்த அசுரன் படத்திற்கு இரண்டு தேசிய விருதுகள் கிடைத்தது. அந்த படத்தை அடுத்து சூரியை ஹீரோவாக வைத்து விடுதலை படத்தை இயக்கி வருகிறார் வெற்றிமாறன். விடுதலை படத்தில் முக்கிய கதாபாத்திரத்தில் விஜய் சேதுபதி நடிக்கிறார்.\n\nவாத்தியார் என்கிற அந்த கதாபாத்திரம் மீது அதிக எதிர்பார்ப்பு உள்ளது. இதையடுத்து வாடிவாசல் படத்தை இயக்கப் போகிறார் வெற்றிமாறன். ஜல்லிக்கட்டை மையமாக வைத்து எடுக்கப்படும் வாடிவாசல் படத்தில்  தான் ஹீரோ.\n\nஇந்நிலையில் வெற்றிமாறன் உலக நாயகன் கமல் ஹாசனை இயக்கப் போகிறார் என்று கோலிவுட் வட்டாரத்தில் பரபரப்பாக பேசிக் கொள்கிறார்கள். வெற்றிமாறன், கமல் கூட்டணி சேரும் படம் ஒரு பிரபல தமிழ் நாவலை மையமாக வைத்து எடுக்கப்படுகிறதாம்.\n\nஅந்த படத்தை முன்னணி பைனான்ஸியரும், தயாரிப்பாளருமான அன்புச்செழியன் தயாரிக்கிறாராம். இருப்பினும் இது குறித்து அதிகாரப்பூர்வ அறிவிப்பு வரும் வரை உறுதி செய்ய முடியாது.\n\nலோகேஷ் கனகராஜ் இயக்கத்தில் விக்ரம் படத்தில் நடிக்கப் போகிறார் கமல். இந்நிலையில் பாபநாசம் 2 படத்திலும் நடிக்கிறார் கமல் என்று கூறப்படுகிறது. அந்த படத்தில் அவருக்கு ஜோடியாக நடிக்குமாறு நதியாவிடம் பேச்சுவார்த்தை நடந்து வருகிறதாம்.\n\n\n\n\nமேலும் ஏ.ஆர். முருகதாஸ் இயக்கத்தில் துப்பாக்கி 2 படத்தில் கமல் நடிப்பது உறுதியாகிவிட்டது என்று கூறப்படுகிறது. அந்த படத்தில் கமல் இரண்டு வேடங்களில் நடிக்கிறாராம். முன்னதாக வெளியான துப்பாக்கி படத்தில் விஜய் தான் ஹீரோவாக நடித்தார் என்பது குறிப்பிடத்தக்கது.\n\nகமல் அடுத்தடுத்து புதுப் படங்களில் கமிட்டாகி வருகிறார். ஆண்டவரின் திட்டமே புரியவில்லையே என்கிறார்கள் ரசிகர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vetrimaaran-to-direct-a-movie-with-kamal-haasan\/articleshow\/83975604.cms","image":["https:\/\/tamil.samayam.com\/photo\/83975604\/photo-83975604.jpg"],"pubdate":"Wed 30 Jun 2021, 09:22:04"},{"title":"ஆகஸ்ட் மாதம் பள்ளிகள் திறப்பா? முதல்வர் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83974706\/photo-83974706.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் திமுக ஆட்சிக்கு வந்த சமயம் 20 ஆயிரத்துக்கும் அதிகமாக இருந்த தினசரி கொரோனா பாதிப்பு பின்னர் 36ஆயிரம் வரை சென்றது. அரசு மேற்கொண்ட தடுப்பு நடவடிக்கைகள், அறிவிக்கப்பட்ட ஊரடங்கை மக்கள் முறையாக பின்பற்றியது ஆகியவை காரணமாக கொரோனா படிப்படியாக குறைந்து வருகிறது. தற்போது தினசரி பாதிப்பு 4500 என்ற அளவில் உள்ளது. \n\nபாதிப்புகள் குறைந்து வருவதால் ஊரடங்கில் பல்வேறு தளர்வுகள் அமல்படுத்தப்பட்டுள்ளன. பேருந்து போக்குவரத்துக்கும் அனுமதி வழங்கப்பட்டுள்ளதால் மக்கள் இயல்பு வாழ்க்கைக்கு திரும்பி வருகின்றனர். ஆனால் பள்ளிகள், கல்லூரிகள் திறப்பது குறித்த அறிவிப்பு வெளியாகவில்லை.\n \n\nதெலங்கானா, பீகார் உள்ளிட்ட மாநிலங்களில் கல்வி நிறுவனங்களை திறக்கும் பணிகள் நடைபெற்று வருகிறது. இந்நிலையில் தமிழ்நாட்டில் எப்போது பள்ளிகள், கல்லூரிகள் திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.\n\nகொரோனா பரவல் முழுவதும் குறைந்த பின்னரே பள்ளிகள் திறக்கப்படும் என அமைச்சர்  சமீபத்தில் கூறியிருந்தார். \n \n\nஇந்நிலையில் சென்னை தலைமைச் செயலகத்தில் ஜூலை 6ஆம் தேதி முதல்வர்  பள்ளிகள் திறப்பு தொடர்பாக தனியார் பள்ளிகளின் நிர்வாகிகளுடன் ஆலோசனை நடத்த உள்ளதாக கோட்டை வட்டாரத்திலிருந்து தகவல் வெளியாகியுள்ளது. \n\nநாள்தோறும் கொரோனா குறைந்து வரும் நிலையில் ஆகஸ்ட் மாதம் கல்லூரிகள் திறக்கப்படும் என்றும் அதன்பின்னர் பள்ளிகள் திறக்கப்படும் என்றும் கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-information-that-cm-mk-stalin-has-to-hold-consultations\/articleshow\/83974706.cms","image":["https:\/\/tamil.samayam.com\/photo\/83974706\/photo-83974706.jpg"],"pubdate":"Wed 30 Jun 2021, 08:32:02"},{"title":"மாணவர்களிடம் சிவசங்கர் பாபா அனுப்பிய ஆபாச சாட், வீடியோ கால் ஆதாரங்கள்  சிக்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686752\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_1226444.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாணவர்களிடம் சிவசங்கர் பாபா அனுப்பிய ஆபாச சாட், வீடியோ கால் ஆதாரங்கள் போலீசிடம் சிக்கியது. சிவசங்கர் பாபா-வின் இமெயில் கண்க்கில் இருந்து மாணவிகளுக்கு அனுப்பிய அபாச சாட் சிக்கியது. தனது அறையில் சில பெண்களுடன் இருந்துகொண்டு மாணவியிடம் வீடியோ காலில் பேசிய ஆதாரம் சிக்கியது. சிவசங்கர் பாபா பல ஆண்டுகளாக பயன்படுத்தி வந்த யாகூ மெயில் கண்க்கை சிபிசிஐடி முடக்கியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686752","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_1226444.jpg"],"pubdate":"30-6-2021 9:20"},{"title":"சீனாவை அச்சுறுத்த வந்த மலேரியா நோய் முற்றிலும் ஒழிந்து விட்டது:  உலக சுகாதார நிறுவனம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686751\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_77975101.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: சீனாவை அச்சுறுத்த வந்த மலேரியா நோய் முற்றிலும் ஒழிந்து விட்டதாக உலக சுகாதார நிறுவனம் அறிவித்துள்ளது. சீனாவில் கடந்த 4 ஆண்டுகளில் ஒருவருக்கு கூட மலேரியா நோய் கண்டறியப்படவில்லை என்று உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது. 1940-களில் ஆண்டு தோறும் 3 கோடி பேருக்கு மலேரியா கண்டறியப்பட்ட நிலையில் சீனா போராடி ஒழித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686751","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_77975101.jpg"],"pubdate":"30-6-2021 9:11"},{"title":"சென்னை கோடம்பாக்கத்தில் டெய்லர் வீட்டில் 80 சவரன் நகைகள் ,  வீட்டு பத்திரம் திருட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686749\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_6437320.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : சென்னை கோடம்பாக்கத்தில் டெய்லர் சீனிவாசன் வீட்டில் 80 சவரன் நகைகள் ,&nbsp; வீட்டு பத்திரம் திருடப்பட்டுள்ளது.&nbsp; துக்கம் விசாரிக்க வந்த உறவினர்கள் நகை, பத்திரத்தை திருடிச் சென்றதாக போலீசில் டெய்லர் சீனிவாசன் புகார் தெரிவித்துள்ளார்.&nbsp; டெய்லர் சீனிவாசனின் மூத்த அண்ணன் மற்றும் அவரது மனைவி கடந்த வாரம் கொரோனவால் உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686749","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_6437320.jpg"],"pubdate":"30-6-2021 8:40"},{"title":"திருவாரூர் கோட்டூர் அருகே சிவக்குமார் என்பவரின் வயலில் ஓஎன்ஜிசி எண்ணெய் குழாயில் உடைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686748\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32224674.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவாரூர்: திருவாரூர் கோட்டூர் அருகே சிவக்குமார் என்பவரின் வயலில் ஓஎன்ஜிசி எண்ணெய் குழாய் உடைந்துள்ளது. மேலப்பனையூரில் குழாயில் உடைப்பு ஏற்பட்டு கச்சா எண்ணெய் வெளியேறி வருவதால் நெல் விதைப்பு பணி பாதிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686748","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32224674.jpg"],"pubdate":"30-6-2021 8:32"},{"title":"பாலியல் வழக்கில் கைதான சிவசங்கர் பாபா மீண்டும் புழல் சிறையில் அடைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686746\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_11138553.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் வழக்கில் கைதான சிவசங்கர் பாபா மீண்டும் புழல் சிறையில் அடைக்கப்பட்டுள்ளார். சிவசங்கர் பாபாவை 3 நாட்கள் காவலில் எடுத்து விசாரிக்க செங்கல்பட்டு நீதிமன்றம் அனுமதி வழங்கியது.&nbsp; 2 நாட்களிலேயே விசாரணை மு்டிந்த நிலையில்&nbsp; மீண்டும் புழல் சிறையில் சிவசங்கர் பாபா அடைக்கப்பட்டார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686746","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_11138553.jpg"],"pubdate":"30-6-2021 8:10"},{"title":"பாரத் பயோடெக்கிடம் கோவாக்சின் தடுப்பூசி கொள்முதல் செய்வதை பிரேசில் தற்காலிகமாக நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686741\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_31319827.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பிரேசிலியா : பாரத் பயோடெக்கிடம் கோவாக்சின் தடுப்பூசி கொள்முதல் செய்வதை பிரேசில் தற்காலிகமாக நிறுத்தியது.&nbsp; 2 கோடி கோவாக்சின் தடுப்பூசி வாங்குவதற்கான ஒப்பந்தம் நிறுத்தி வைக்கப்பட்டுள்ளது. பாரத் பயோடெக் நிறுவனம் விதிகளை மீறியதால் கோவாக்சின் கொள்முதல் நிறுத்தப்பட்டதாக பிரேசில் சுகாதார அமைச்சர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686741","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_31319827.jpg"],"pubdate":"30-6-2021 7:9"},{"title":"கடலூர் ரெட்டிக்காடு அருகே நாட்டு வெடிகுண்டு வீச்சில் புதுச்சேரியை சேர்ந்த ரவுடி தேவா காயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686744\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82049197.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கடலூர்: கடலூர் ரெட்டிக்காடு அருகே நாட்டு வெடிகுண்டு வீச்சில் புதுச்சேரியை சேர்ந்த ரவுடி தேவா காயமடைந்தார்.&nbsp; விநாயகத்தின் ஆதரவாளரான தேவா ரெட்டிக்காடு அருகே பதுங்கியிருந்த அய்யனாரை அரிவாளால் வெட்டியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686744","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82049197.jpg"],"pubdate":"30-6-2021 7:49"},{"title":"யூரோ கோப்பை கால்பந்து தொடர்: இங்கிலாந்து,  உக்ரைன்  ஆகிய அணிகள் காலிறுதிக்கு முன்னேற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686742\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_20058841.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: யூரோ கோப்பை கால்பந்து தொடரில் லண்டனில் நடந்த நாக் அவுட் போட்டியில் ஜெர்மனியை இங்கிலாந்து வீழ்த்தியது. இங்கிலாந்து&nbsp; அணி 2-0 என்ற கோல் கணக்கில் ஜெர்மனி அணியை வீழ்த்தி காலிறுதிக்கு முன்னேறியுள்ளது.&nbsp; மமற்றொரு நாக்அவுட் போட்டியில் உக்ரைன் அணி 2-1 என்ற கோல் கணக்கில் ஸ்வீடனை வீழ்த்தி காலிறுதிக்கு முன்னேறியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686742","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_20058841.jpg"],"pubdate":"30-6-2021 7:22"},{"title":"சென்னையில் இன்று கொரோனா தடுப்பூசி  முகாம்கள் கிடையாது: சென்னை மாநகராட்சி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686740\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_69347781.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் இன்று கொரோனா தடுப்பூசி&nbsp; முகாம்கள் கிடையாது என்று சென்னை மாநகராட்சி அறிவித்துள்ளது.&nbsp; தடுப்பூசிகள் இருப்பு இல்லாததால் இன்று முகாம்கள் கிடையாது என்று மாநகராட்சி தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686740","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_69347781.jpg"],"pubdate":"30-6-2021 7:2"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,53,281 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686738\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_54279727.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.53 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,53,281 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,25,59,032 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,71,60,652 பேர் குணமடைந்துள்ளனர். மேலும் 79,958 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686738","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_54279727.jpg"],"pubdate":"30-6-2021 6:8"},{"title":"ஜூன்-30: பெட்ரோல் விலை ரூ.99.80, டீசல் விலை ரூ.93.72","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.99.80-ஆகவும், டீசல் விலை லிட்டருக்கு&nbsp; ரூ.93.72-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686739","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"30-6-2021 6:34"},{"title":"35 வயது பெண் மீது காதல் வயப்பட்ட 65 வயது முதியவர்; காதலை ஏற்காததால் கொளுத்தப்பட்ட வீடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/30\/800x400\/123335.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>ஒருதலைக்காதல் விபரீதத்தால் பெண்ணின் வீட்டை தீயிட்டு கொளுத்திய 65 வயது முதியவர் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார். <\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>சென்னை வேளச்சேரியை சேர்ந்த அனிதா (பெயர் மாற்றப்பட்டுள்ளது), வாடகை வீட்டில் குடும்பத்துடன் வசித்து வருகிறார். இவரது கணவருக்கு கை உடைந்து வீட்டில் ஓய்வு எடுத்து வருவதால் வருமானமின்றி வாழ்வாதாரம் பாதிக்கப்பட்ட அவர், வீட்டின் அருகே இரண்டு மாதங்களாக காய்கறி, பழங்கள் வாங்கி வந்து விற்பனை செய்து வாழ்க்கையை ஓட்டி வந்தார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இவர் தினந்தோறும் காய்கறி பழங்களை வாங்க கிண்டியை சேர்ந்த முருகன் என்பவரது சரக்கு வாகனத்தில் செல்வது வழக்கம். இந்த நிலையில்தான் 65 வயதான முருகனுக்கு 35 வயதான அனிதா மீது காதல் ஏற்பட்டுள்ளது. காதல் வலையில் அனிதாவை சிக்க வைக்க பல்வேறு யுக்திகளை கையாண்ட முதியவருக்கு மிஞ்சியது என்னவோ ஏமாற்றம் மட்டுமே.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>வாழ்வாதாரம் பாதிக்கப்பட்டாலும் பரவாயில்லை, குடும்பமே முக்கியம் என கருதிய அனிதா, முருகனுக்கு பயந்து காய்கறி, பழக்கடை போடுவதையே இரண்டு வாரங்களாக நிறுத்தி விட்டார். இதனால் இரண்டு வாரங்களாக முருகன், அனிதாவை பார்க்க முடியாமல் 'தவித்து' வந்துள்ளார். இரண்டு வாரங்கள் பார்க்க முடியாததால் அனிதாவின் வீட்டிற்கே சென்று பார்த்துவிட, சென்றுள்ளார் முருகன். ஆனால் வீட்டில் அனிதா இல்லாததால், ஆத்திரமடைந்த முருகன் அனிதா தங்கியிருந்த வீட்டிற்கு தீ வைத்து எரித்து விட்டு அங்கிருந்து தப்பிச் சென்று விட்டார். தீயை அணைக்க முயன்ற வீட்டின் உரிமையாளருக்கு வலது தோள்பட்டையில் தீக்காயம் ஏற்பட்டது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>முருகன் தொல்லையிலிருந்து தப்பிக்க அனிதா, தனது தாய் வீட்டிற்கு சென்றிருந்தார். வீட்டின் உரிமையாளர் அனிதாவை தொடர்பு கொண்டு உங்கள் வீடு எரிந்து கொண்டிருப்பதாக தகவல் தெரிவித்தார். தகவலறிந்து வருவதற்குள் வீடு முழுவதும் எரிந்து உள்ளே இருந்த பொருட்கள் எல்லாம் எரிந்து சேதமாயின. <\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>இது குறித்து அனிதா வேளச்சேரி காவல் நிலையத்தில் புகார் அளித்தார். புகாரின் பேரில் விசாரணை செய்த போலீசார் முருகனை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108048\/A-65-year-old-man-has-been-arrested-and-jailed-for-setting-fire-to-a-woman-house-for-ine-side-love.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108048\/A-65-year-old-man-has-been-arrested-and-jailed-for-setting-fire-to-a-woman-house-for-ine-side-love.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/30\/800x400\/123335.webp"],"pubdate":"2021-06-30T09:11:53+00:00"},{"title":"சென்னையின் புறநகரிலும் கோயம்பேடு போன்று காய்கறிச் சந்தை - அமைச்சர் முத்துசாமி தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/30\/800x400\/123325.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>கோயம்பேடு காய்கறி சந்தைபோல் சென்னையின் புறநகர் பகுதிகளிலும் காய்கறிச் சந்தை அமைக்கும் திட்டம் உள்ளதாக அமைச்சர் முத்துசாமி தெரிவித்துள்ளார்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>கோயம்பேடு மார்க்கெட் பகுதியில் ஆய்வு மேற்கொண்ட வீட்டு வசதித் துறை அமைச்சர் முத்துசாமி, அங்கு சேரும் காய்கறி கழிவுகளை உடனுக்குடன் அகற்ற நடவடிக்கை எடுக்கப்படும் என்று கூறினார். சென்னையில் புறகர் பகுதிகளிலும் கோயம்பேடு போன்ற காய்கறிச் சந்தை அமைப்பது பற்றி ஆய்வு செய்து வருவதாகவும், கூடுதல் விவரங்கள் பட்ஜெட் உரையில் தெரிவிக்கப்படும் என்றும் அமைச்சர் முத்துசாமி தெரிவித்தார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\"><\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108038\/Minister-Muthusamy-has-said-that-there-is-a-plan-to-set-up-a-vegetable-market-in-the-suburbs-of-Chennai-like-the-Koyambedu-market.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108038\/Minister-Muthusamy-has-said-that-there-is-a-plan-to-set-up-a-vegetable-market-in-the-suburbs-of-Chennai-like-the-Koyambedu-market.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/30\/800x400\/123325.webp"],"pubdate":"2021-06-30T07:39:05+00:00"}]