[{"title":"`எங்க வீட்டுக்கு திரும்ப வந்துட்டோம்; ரொம்ப நன்றி!’ - மகனால் கைவிடப்பட்ட பெற்றோர் நெகிழ்ச்சி","text":"<p>தஞ்சையைச் சேர்ந்த மனோகரன் - தனலட்சுமி தம்பதி, தங்கள் மகனால் வீட்டை விட்டு வெளியே அனுப்பப்பட்டு, நிராதரவாய் வாழ்ந்து வந்த அவலத்தை சில தினங்களுக்கு முன்பு விகடன் இணையத்தில் செய்தியாக <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-elder-couple-left-stranded-as-their-son-failed-to-take-care-of-them\">வெளியிட்டிருந்தோம்<\/a>. அதோடு, இவர்களுக்கு நியாயம் கிடைக்க, அப்போதைய தஞ்சை மாவட்ட ஆட்சியர் கோவிந்தராவின் கவனத்துக்கும் இதை உடனடியாகக் கொண்டு சென்றோம். அதைத் தொடர்ந்து தஞ்சாவூர் கோட்டாட்சியர் வேலுமணி எடுத்த நடவடிக்கையால், மனோகரன் - தனலட்சுமி தம்பதி தங்களது வீட்டுக்குத் திரும்பியுள்ளனர்.  <\/p><p>``எங்களுக்கு உதவி செய்ய யாருமே இல்லையேனு பரிதவிச்சு, நொந்து கிடந்தோம். நீங்க எடுத்த முயற்சியாலும் கலெக்டர் அய்யாவும், ஆர்.டி.ஓ அம்மாவும் எடுத்த நடவடிக்கையாலும் இப்ப நாங்க எங்க வீட்டுக்கு வந்துட்டோம். எங்க பையனை அதிகாரிகள் கண்டிச்சதோடு, நிறைய புத்தி சொல்லி அனுப்பியிருக்காங்க. உங்க எல்லாருக்கும் ரொம்ப நன்றி’’ என நெகிழ்ச்சியோடு பேசினார்கள் மனோகரன் - தனலட்சுமி தம்பதி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9bb9e8e1-a287-45d7-9640-960d628cb2a6\/IMG_20210629_124742.jpg\" \/><figcaption>மனோகரன் - தனலட்சுமி தம்பதி<\/figcaption><\/figure><p>முதுமைக் காலத்தில் பெற்றோரின் மனம், தங்களின் பிள்ளைகளின் அன்பையும் அரவணைப்பையும் எதிர்பார்த்து ஏங்கித் தவிக்கும். தங்களால் வளர்த்து ஆளாக்கப்பட்ட பிள்ளைகள், கடைசி காலத்தில் தங்களை காப்பாற்றுவார்கள் என்ற நம்பிக்கையோடு இருக்கும்போது, அதை உடைத்து சுக்குநூறாக்கினால் அவர்கள் அடையும் வேதனையை வார்த்தைகளால் விவரிக்க முடியாது. தஞ்சையைச் சேர்ந்த இந்த வயோதிக பெற்றோர், தங்களின் மகனால் வீட்டை விட்டு வெளியேற்றப்பட்டு, கடந்த ஒரு மாதமாக, அகதி போல் வாழ்ந்து வந்தது காண்போரை கண்கலங்கச் செய்தது.<\/p><p>தஞ்சை புன்னைநல்லூர் மாரியம்மன் கோயில் அருகே உள்ள அருள்மொழிப்பேட்டை பகுதியில் வசித்து வருபவர்கள் மனோகரன் - தனலட்சுமி தம்பதி. சுமார் 70 வயதான மனோகரன், தஞ்சாவூர் நாஞ்சிக்கோட்டை பகுதியில் சலூன் கடை நடத்தி  வருகிறார். கடந்த ஒரு மாதமாக சலூன் கடை மூடப்பட்டதால் வருமானம் இழந்து தவித்திருக்கிறார். இப்படிப்பட்ட ஓர் இக்கட்டான நேரத்தில் அனுசரணையாக இருக்க வேண்டிய அவர்களின் மகன், அவர்களை வீட்டை வீட்டு விரட்டியடித்துவிட்ட துயரத்துடன் கண்ணீர் மல்க நின்றிருக்கிறார்கள். இவர்களுக்கு நேர்ந்த அவலத்தை தஞ்சையைச் சேர்ந்த சமூக ஆர்வலர் வழக்கறிஞர் ஜீவக்குமார் நம் கவனத்துக்குக் கொண்டு வந்தார்.  <\/p><p>மனோகரன் - தனலட்சுமி தம்பதியிடம் நாம் அப்போது பேசியபோது, ``எங்களுக்கு ஒரு பொண்ணு, ஒரு பையன். எங்க பொண்ணை கல்யாணம் பண்ணிக் கொடுத்துட்டோம். எங்களுக்கு ஒரே ஆண் வாரிசுங்கறதுனால, பையன் மேல பாசத்தைக் கொட்டி வளர்த்தோம். நான் சலூன் கடை வச்சிருக்கேன். ஆனாலும், என் பையன் சிவானந்தத்தை பி.காம், எம்.சி.ஏ வரை படிக்க வச்சேன். ஆனா, அவனுக்கு வேலை கிடைக்கல.<\/p><p>என்கிட்ட முடி வெட்ட, நிறைய அரசு அதிகாரிகள் வருவாங்க. அதுல ஒருத்தர்கிட்ட  கெஞ்சிக் கூத்தாடி, அரசு கொள்முதல் நிலையத்துல என் மகனை வேலைக்குச் சேர்த்துவிட்டேன். ஒரு வருஷத்துக்கு முன்னாடி என் பையனுக்குக் கல்யாணம் பண்ணி வச்சேன். அதுக்கு பிறகு அவனோட நடவடிக்கைகள் தலைகீழா மாற ஆரம்பிச்சிடுச்சு. எங்களை எடுத்தெறிஞ்சி பேசினான். `இனிமே இந்த வீட்ல இருக்கக்கூடாது... வெளியில போயிடுங்க'னு சொல்லிக்கிட்டே இருந்தான். நாங்களும் கூட, கோவத்துலதான் இப்படி சொல்றான்னு நினைச்சிக்கிட்டு இருந்தோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fa548f4f-7bd0-404c-a0cd-7b6ff9ee3c27\/IMG_20210613_184221__1_.jpg\" \/><figcaption>மனோகரன் - தனலட்சுமி தம்பதி<\/figcaption><\/figure><p>இதுக்கிடையில, எங்க பொண்ணுக்குப் பிரசவம். மன்னார்குடி பக்கத்துல வடுவூர்ல உள்ள எங்களோட சம்பந்தி வீட்டுக்குப் போயிட்டு நாங்க திரும்பி வந்து பார்த்தா, எங்களோட வீடு பூட்டப்பட்டு கிடக்கு. வீட்டைப் பூட்டி சாவியை எடுத்துக்கிட்டு, எங்க மகன் சிவானந்தம், தன்னோட மாமியார் வீட்டுக்குப் போயிட்டான். அங்க போயி அவன்கிட்ட வீட்டுச் சாவியைக் கேட்டோம். ரொம்ப மோசமா எங்களைத் திட்டி அனுப்பிட்டான்.  <\/p><p>கடந்த ஒரு மாசமா மாரியம்மன் கோயில், சொந்தக்காரங்க வீடுனு அகதி மாதிரி தங்கியிருந்து வாழ்க்கையை ஓட்டிக்கிட்டு இருக்கோம். இனிமே வீட்டுக்குள்ள அனுமதிக்கவே மாட்டேன்னு எங்க மகனும் மருமகளும் பிடிவாதமா சொல்லிட்டாங்க. வீட்டு வரி ரசீது, குடிநீர் வரி ரசிது, கரன்ட் பில் எல்லாமே என் மனைவி தனலட்சுமி பேருலதான் இருக்கு. அந்த வீட்டை தன்னோட பேருக்கு மாத்தி எழுதிக் கொடுங்கனு மிரட்டிக்கிட்டு இருக்கான் பையன். அந்த வீட்டை விட்டால், நாங்க வாழ வேற இடம் கிடையாது. இன்னும் எத்தனை நாளைக்குத்தான் கோயில்லயும் சொந்தக்காரங்க வீட்லயும் மாறி மாறி தங்கிக்கிட்டு இருக்க முடியும்? எங்க வீட்ல நாங்க வசிக்க, ஏதாவது வழி பண்ணிக் கொடுங்கய்யா...’’ எனக் கதறினார் மனோகரன். <\/p><p>``எங்க மகனும் மருமகளும் எங்களை எவ்வளவோ அவமானப்படுத்தியிருக்காங்க. அதையெல்லாம் கூட பொறுத்துக்கிட்டோம். இப்ப வீட்டை விட்டே எங்களை விரட்டினா, இந்த வயசான காலத்துல  நாங்க எங்க போயி வாழ முடியும்?’’ என அழுது புலம்பினார் தனலட்சுமி. <\/p><p>இவர்களுக்கு ஏற்பட்ட இந்தக் கொடுமையான பரிதாப நிலையை, அப்போதைய  தஞ்சை மாவட்ட ஆட்சியர் கோவிந்தராவின் கவனத்துக்கு நாம் கொண்டு சென்றோம். ``கேக்குறதுக்கே ரொம்ப வேதனையா இருக்கு. உடனடியாக நடவடிக்கை எடுக்குறேன்’’ என உறுதி அளித்தார். தங்களுக்கு நீதி கிடைக்கும் என மிகுந்த நம்பிக்கையோடும் பரிதவிப்போடும் காத்திருந்தார்கள் இந்த வயது முதிர்ந்த பெற்றோர். <\/p><p>தஞ்சாவூர் ஆர்.டி.ஒ வேலுமணி, தாசில்தார், வி.ஏ.ஓ ஆகியோருடன் நேரில் சென்று விசாரணை செய்தார். மேலும், இந்த வயோதிக தம்பதியின் மகன் சிவானந்தத்தை தஞ்சாவூரில் உள்ள தனது அலுவலகத்துக்கு வரவழைத்து சட்டபூர்வமான நடவடிக்கைகள் மேற்கொண்டார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thanjavur-elder-couple-left-stranded-as-their-son-failed-to-take-care-of-them\">``மகன் வீட்டைவிட்டு விரட்டிட்டான்; அனாதரவா திரியுறோம்!'' - வயோதிகப் பெற்றோரின் கண்ணீர்க் கதை<\/a><\/p><p>இந்நிலையில்தான் நம்மை தொடர்புக்கொண்ட மனோகரன் - தனலட்சுமி தம்பதி மிகவும் உணர்வுவயப்பட்ட குரலில், ``நீங்க வெளியிட்ட செய்தியைப் பார்த்துட்டு, எங்க சொந்தக்காரங்க பலர் அதிர்ச்சி அடைஞ்சிட்டாங்க. ஆர்.டி.ஓ ஆபீஸ்ல விசாரணை நடந்துச்சு. எங்க மகனை ஆர்.டி.ஓ அம்மா கண்டிச்சதோடு, `இனிமே இதுமாதிரி தவறு செய்ய மாட்டேன்’னு அவன்கிட்ட எழுதி வாங்கிக்கிட்டாங்க. `ஒரு மாசம் ஒண்ணா இருந்து பாருங்க. ஏதாவது பிரச்னை பண்ணினால், அடுத்தகட்டமா கடுமையான நடவடிக்கை எடுக்குறோம்'னு சொல்லி அனுப்பினாங்க, இப்ப எங்க வீட்லதான் இருக்கோம்’’ என்றார்கள். <\/p><p>தஞ்சாவூர் ஆர்.டி.ஓ வேலுமணியிடம் நாம் பேசியபோது, ``இவங்களோட மகன் சிவானந்தத்தைக் கடுமையாக எச்சரிக்கை பண்ணி அனுப்பியிருக்கோம். இனிமே இதுமாதிரி தவறு செய்யமாட்டேன்னு அவர் உத்தரவாதம் கொடுத்து எழுதிக் கொடுத்திருக்கார். இதுக்கு சாட்சியாக, சொந்தக்காரங்களையும் பதிவு செஞ்சிருக்கோம். இதுக்கு மேலயும் தவறு செய்தால், மூத்த குடிமக்கள் பாதுகாப்பு சட்டத்தின் படி, கிரிமினல் நடவடிக்கை எடுக்கப்படும்னு சிவானந்தத்தை எச்சரிக்கை செஞ்சிருக்கேன்’’ எனத் தெரிவித்தார்.<\/p><p>``விகடன் எடுத்த தொடர் முயற்சியால இரண்டு உயிர்கள் காப்பாற்றப்பட்டிருக்கு. விபரீத முடிவெடுக்குற மனநிலையில மனோகரனும் - தனலட்சுமியும் புலம்பிக்கிட்டு இருந்தாங்க. இப்ப மீண்டு  வந்திருக்காங்க. பெத்த மனசு பித்துனு சொல்லுவாங்க... பெருந்தன்மையோடும் கருணையோடும் தங்களது வீட்டுக்குள்ளார வசிக்க, மகன் சிவானந்தத்தை அனுமதிச்சிருக்காங்க’’ என இவர்களது குடும்ப நண்பர்கள் நெகிழ்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/after-district-collector-intervened-thanjavur-elder-couple-returned-to-their-home","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6f22c6d3-a671-4e75-8f1e-27838a6b05f2\/IMG_20210613_184221__1_.jpg"],"pubdate":"Wed, 30 Jun 2021 04:30:00 +0000"},{"title":"அசோக் செல்வனுக்கு ஜோடியாகும் 19 வயது இளமொட்டு.. இவங்க அந்தக்கால நடிகையின் மகள்தானே!","text":"<p>சினிமாவில் வாரிசு நடிகர் நடிகைகள் வருவது ஒன்றும் புதிதல்ல. ஆனால் வந்தவர்களில் யார் வென்றவர்கள் என்பதுதான் இங்கு கேள்வியே. இப்படி பல நடிகர் நடிகைகள் பெரிய சப்போர்ட் உடன் வந்தாலும் காணாமல் போயுள்ளனர்.<\/p>\n<p>ஒருசிலர் மட்டும் அத்தி பூத்தாற்போல் வெற்றி பெற்று விடுகின்றனர். அந்த வகையில் அடுத்ததாக அசோக் செல்வன் நடிக்கும் படமொன்றில் மூன்று நாயகிகளில் ஒருவராக அந்த கால கதாநாயகி ஒருவரின் மகள் என்ட்ரி கொடுக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240573\" style=\"width: 610px;\"><img alt=\"ashok-selvan-cinemapettai-01\" class=\"wp-image-240573 size-full\" height=\"810\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ashok-selvan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240573\">ashok-selvan-cinemapettai-01<\/p><\/div>\n<p>தமிழ் சினிமாவில் ஒரு காலகட்டத்தில் பிரபலமாகவும் பரபரப்பான நடிகையாக வலம் வந்தவர் ஜீவிதா. இவர் தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல ஹீரோவாக வலம் வரும் ராஜசேகர் என்பவரின் மனைவி என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த தம்பதியினருக்கு இரண்டு மகள்கள் உள்ளனர். இருவருமே தற்போது சினிமாவில் அடியெடுத்து வைத்துள்ளனர். அதில் ஏற்கனவே உதயநிதி ஸ்டாலின் ஜோடியாக சிவானி என்பவர் ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>அவரை தொடர்ந்து அவரது சகோதரியான சிவிதா என்பவரும் தன்னுடைய 19வது வயதில் ஹீரோயினாக அறிமுகமாக உள்ளார். அவர் நடிக்கும் முதல் படமே காதல் கலாட்டா உடன் உருவாக உள்ளது. மேலும் மூன்று நாயகிகளில் ஒருவராக நடிக்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240574\" style=\"width: 610px;\"><img alt=\"sivatmika-cinemapettai\" class=\"wp-image-240574 size-full\" height=\"898\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivatmika-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240574\">sivatmika-cinemapettai<\/p><\/div>\n<p>இதில் தனக்கு எந்த அளவு முக்கியத்துவம் கிடைக்கிறதோ அதை பயன்படுத்தி அடுத்தடுத்த கட்டங்களுக்கு செல்ல வேண்டும் என அவரது குடும்பத்தார் பெரிதும் அறிவுறுத்தியுள்ளார்களாம். வழக்கமாக வந்தோமா போனோமா என்று இல்லாமல் ஒரு சிலரை போல இவரும் வாரிசு நடிகையாக சினிமாவில் நிலைப்பாரா என்பதை பொறுத்திருந்து பார்ப்போம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/19-years-old-actress-will-pairup-with-ashok-selvan\/\" rel=\"nofollow\">அசோக் செல்வனுக்கு ஜோடியாகும் 19 வயது இளமொட்டு.. இவங்க அந்தக்கால நடிகையின் மகள்தானே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/19-years-old-actress-will-pairup-with-ashok-selvan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ashok-selvan-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivatmika-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 04:25:32 +0000"},{"title":"பசிலின் வருகையால் SJB, UNP, JVP உறுப்பினர்கள் அச்சத்தில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேசியப் பட்டியல் நாடாளுமன்ற உறுப்பினராக பசில் ராஜபக்ஷ நாடாளுமன்றத்திற்குள் வரும் செய்தி ஐக்கிய மக்கள் சக்கி, ஐக்கியத் தேசியக் கட்சி மற்றும் மக்கள் விடுதலை முன்னணி உறுப்பினர்கள் மத்தியில் அச்சத்தை ஏற்படுத்தியுள்ளதாக நாடாளுமன்ற உறுப்பினர் டிலான் பெரேரா கூறினார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸைப் பார்த்து பயப்படுவதைவிட அவர்கள் அதிகம் பயப்படுகிறார்கள் என்றும் அவர் விமர்சித்துள்ளார்.<\/p>\n\n\n\n<p>வாராந்த ஊடகவியலாளர் சந்திப்பில் பேசிய அவர், தற்போதைய கொரோனா பிரச்சினை மற்றும் சமீபத்திய எரிபொருள் விலை உயர்வு இருந்தபோதிலும் எதிர்க்கட்சி மற்றும் ஊடகங்களின் முக்கிய தலைப்பாக இப்போது பசில் ராஜபக்ஷவை குறித்தே உள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பசில் ராஜபக்ஷவை தேசியப் பட்டியல் நாடாளுமன்ற உறுப்பினராக நியமிக்கும் முடிவுக்கு எதிர்க்கட்சிகள் அஞ்சினால், ஸ்ரீலங்கா பொதுஜன பெரமுன சரியான முடிவை எடுத்துள்ளதாக அவர் நம்பிக்கை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119264\/\" rel=\"nofollow\">பசிலின் வருகையால் SJB, UNP, JVP உறுப்பினர்கள் அச்சத்தில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119264\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Dilan-Perera_850x460_acf_cropped.jpg"],"pubdate":"Wed, 30 Jun 2021 04:19:21 +0000"},{"title":"அல்லிராணி கோட்டை பற்றி உங்களுக்கு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/119258\/\" rel=\"nofollow\">அல்லிராணி கோட்டை பற்றி உங்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/06\/119258\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/main-qimg-7d0854aeaf35d247c6cfc6fe590f5f97.jpg"],"pubdate":"Wed, 30 Jun 2021 04:11:38 +0000"},{"title":"பேஸ்புக், வீடியோ கேம் மோகம் : தங்கையை சரமாரியாக வெட்டிக்கொன்ற அண்ணன்…!","text":"<p>நெல்லை அருகே உள்ள வசவப்பபுரம் பசும்பொன் நகரைச் சேர்ந்தவர் சுடலைமுத்து. இவருக்கு மாலைராஜா (22) என்ற மகனும், கவிதா (17) உள்பட 3 மகள்களும் உண்டு. இதில் கவிதா பிளஸ் 2 படித்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் நேற்று மாலையில் வீட்டில் கவிதா செல்போனை பார்த்துக் கொண்டு இருந்ததால் கவிதாவுக்கும் அண்ணன் மலையராஜாவுக்கும் வாக்குவாதம் ஏற்பட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதில் ஆத்திரம் அடைந்த மாலைராஜா வீட்டில் இருந்த அரிவாளால் கவிதாவை சரமாரியாக வெட்டியதாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>பின்னர் அவர் அங்கு இருந்து தப்பிச் சென்ற நிலையில், அக்கம்பக்கத்தினர் கவிதாவை மீட்டு பாளையங்கோட்டை ஐகிரவுண்டு அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர்.<\/p>\n\n\n\n<p>அங்கு தீவிர சிகிச்சை அளித்தும் பலனின்றி கவிதா பரிதாபமாக உயிரிழந்தார்.இதுகுறித்து தகவல் அறிந்த வந்த போலீசார், விசாரணை நடத்தினர்.<\/p>\n\n\n\n<p>பள்ளி மாணவியான கவிதா எப்போதும் செல்போனில் கேம் விளையாடுவதுமாகவும், பேஸ்புக் உள்ளிட்ட சமூக வலைத்தளங்களை பார்த்து கொண்டு இருந்ததாகவும் இதனால் மலைராஜா தொடந்து கண்டித்து வந்ததும் தெரியவந்தது.<\/p>\n\n\n\n<p>இதனால் சம்பவத்தன்று அவர்களுக்கு இடையே தகராறு ஏற்பட்டு ஆத்திரம் அடைந்த மாலைராஜா வீட்டில் இருந்த அரிவாளால் தங்கை என்றும் பாராமல் கவிதாவின் கை, வாய் உள்ளிட்ட 25 இடங்களில் சரமாரியாக வெட்டி கொலை செய்தது போலீஸ் விசாரணையில் தெரியவந்தது.<\/p>\n\n\n\n<p>அல்லது இந்த கொலைக்கு வேறு ஏதாவது காரணம் உண்டா என்றும் போலீசார் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n\n\n\n<p>இதுகுறித்து முறப்பநாடு போலீசார் வழக்குப்பதிவு செய்து, தப்பி ஓடிய மாலைராஜாவை வலைவீசி தேடிவருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/brother-killed-sister-for-mobile-using-in-nellai\/\" rel=\"nofollow\">பேஸ்புக், வீடியோ கேம் மோகம் : தங்கையை சரமாரியாக வெட்டிக்கொன்ற அண்ணன்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/brother-killed-sister-for-mobile-using-in-nellai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T093834.076.jpg"],"pubdate":"Wed, 30 Jun 2021 04:10:06 +0000"},{"title":"திஸ்ஸமஹாராமவில் பணியாளர்கள் அணிந்திருந்த சீருடை சீன நிறுவனத்துக்கு உரியது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திஸ்ஸமஹாராம குளத்தில் சுத்திகரிப்பு பணியில் ஈடுபட்டிருந்த பணியாளர்கள், சீன நாட்டின் மக்கள் விடுதலை இராணுவத்தைச் சேர்ந்தவர்கள் இல்லை என சீனத்தூதரகம் விளக்கமளித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் அந்த சீருடை, சீனாவின் ஒரு நிறுவனத்துக்கு உரியது என்றும் சீனத்தூதரகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சீன நாட்டின் இராணுவச் சீருடையுடன் அவர்கள் இந்த பணியில் ஈடுபட்டுள்ளதாக சமூக வலைதளங்களில் வைரலாகியதையடுத்து, இந்த விடயம் தொடர்பாக எதிர்க்கட்சிகள் கேள்வி எழுப்பியிருந்தன.<\/p>\n\n\n\n<p>இதனையடுத்து, திஸ்ஸமஹாராம குளத்தில் சுத்திகரிப்பு பணியில் ஈடுபட்டிருந்த சீன பணியாளர்கள், இராணுவ சீருடை அணிந்திருந்தமை தொடர்பாகப் பாதுகாப்பு செயலாளர் ஓய்வுபெற்ற ஜெனரல் கமல் குணரத்ன சீன தூதரகத்திடம் விளக்கம் கோரியுள்ளார்.<\/p>\n\n\n\n<p>பாதுகாப்பு அமைச்சு விடுத்துள்ள அறிக்கையில் இந்த விடயம் தொடர்பாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கு பதிலளித்துள்ள சீனத் தூதரகம், குறித்த பணியாளர்கள், சீன நாட்டின் மக்கள் விடுதலை இராணுவத்தைச் சேர்ந்தவர்கள் இல்லை என்று விளக்கமளித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், எதிர்காலத்தில் அவ்வாறான இராணுவச் சீருடையை அணிய வேண்டாம் என்று குறித்த பணியாளர்களுக்கு அறிவுறுத்தும்படி, பாதுகாப்பு செயலாளர் சீனத்தூதரகத்திடம் கோரியதாக அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119255\/\" rel=\"nofollow\">திஸ்ஸமஹாராமவில் பணியாளர்கள் அணிந்திருந்த சீருடை சீன நிறுவனத்துக்கு உரியது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119255\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60d40ea432c07.jpg"],"pubdate":"Wed, 30 Jun 2021 04:05:04 +0000"},{"title":"மலையாளத்தில் மிரள விட்ட அஞ்சாம் பத்திரா.. தமிழ் ரீ-மேக்கில் நடிக்கப் போகும் பிட்டானா வாரிசு நடிகர்!","text":"<p>கடந்த ஆண்டு மலையாள திரையுலகை மிரளவிட்ட படம் அஞ்சாம் பத்திரா. கில்லர் சைக்கோ கதையான இப்படம் ராட்சசன் சைக்கோ போன்ற படங்களின் வெற்றியை அடுத்து இயக்கப்பட்ட ஒரு அழகிய சித்திரம்.<\/p>\n<p>படத்தின் ஒவ்வொரு அசைவும் இயக்குனர் மிதுன் இஞ்ச் இஞ்சாக செதுக்கி இருப்பார். இப்போது இந்த படம் தமிழில் ரீமேக் ஆகிறது குறிப்பிடத்தக்கது.<\/p>\n<p>பாணா காத்தாடி, ஈட்டி படத்தின் நாயகன் அதர்வா இப்படத்தின் ஹீரோவாக இருக்கலாம் எனவும் தயாரிப்பாளர் மற்றும் இயக்குனர் விரைவில் பேச்சுவார்த்தை மற்ற விடயங்களை பற்றி பேசப்போகிறாராம்.<\/p>\n<p>அதர்வாவின் நடிப்பு உடல்வாகு என எல்லாவற்றையும் சரிபார்த்த பிறகே இயக்குனர் அதர்வாவையே அக்கதைக்குள் கொண்டு சென்று விட்டாராம்.<\/p>\n<p>முரளி ரசிகர்களை தாண்டி தனக்கென்று ஒரு ரசிகர் பட்டாளத்தை கொண்டவர் அதர்வா. ஆனாலும் கூட கோலிவுட் வட்டாரத்தில் ஒரு அங்கீகாரம் கிடைப்பதற்கு கொஞ்சம் போராடி தான் வருகிறார்.<\/p>\n<p>இந்த படத்தில் நடித்தால் கண்டிப்பாக இவரின் மார்க்கெட் எகிறி விடும் என்பதில் எந்த ஒரு ஐயமும் இல்லை. விரைவில் இந்த படத்தின் அதிகாரப்பூர்வ அறிவிப்பு வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240569\" style=\"width: 610px;\"><img alt=\"anjaam-pathiraa-1\" class=\"size-full wp-image-240569\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjaam-pathiraa-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240569\">anjaam-pathiraa-1<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anjaam-pathiraa-tamil-remake-by-kollywood-fame\/\" rel=\"nofollow\">மலையாளத்தில் மிரள விட்ட அஞ்சாம் பத்திரா.. தமிழ் ரீ-மேக்கில் நடிக்கப் போகும் பிட்டானா வாரிசு நடிகர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anjaam-pathiraa-tamil-remake-by-kollywood-fame\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/anjaam-pathiraa-1.jpg"],"pubdate":"Wed, 30 Jun 2021 04:04:03 +0000"},{"title":"ஒருநாள் தொடரிலும் மாஸ் காட்டும் இங்கிலாந்து ; 5 விக்கெட்டுகளால் வெற்றி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிறிஸ் வோக்ஸின் மிரட்டலான பந்து வீச்சுடன் இலங்கைக்கு எதிரான முதலாவது ஒருநாள் போட்டியில் இங்கிலாந்து ஐந்து விக்கெட்டுகளினால் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119248\" height=\"600\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sss-1-1024x600.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>சுற்றுலா இலங்கை மற்றும் இங்கிலாந்து அணிகளுக்கிடையிலான ஒருநாள் தொடரின் முதல் போட்டி செஸ்டர்-லெ-ஸ்ட்ரீட்டில் உள்ள ரிவர்சைடு மைதானத்தில் நேற்று ஆரம்பமானது.<\/p>\n\n\n\n<p>போட்டியில் நாணய சுழற்சியில் வெற்றிபெற்ற இங்கிலாந்து அணித் தலைவர் இயன் மோர்கன் களத்தடுப்பை தேர்வு செய்ய இங்கிலாந்து அணி முதலில் துடுப்பெடுத்தாட களமிறங்கியது.<\/p>\n\n\n\n<p>ஆரம்ப துடுப்பாட்ட வீரராக களமிறங்கிய குசல் ஜனித் பெரேரா மாத்திரம் இங்கிலாந்தின் பந்து வீச்சுகளுக்கு தாக்குப் பிடித்தாட ஏனைய முன்னணி வீரர்கள் அனைவரும் ஒருவர் பின் ஒருவராக ஆட்டமிழந்து நடையை கட்டினர்.<\/p>\n\n\n\n<p>பத்தும் நிஷாங்க 5 ஓட்டத்துடனும், அசலங்க டக்கவுட்டுடனும், சானக்க ஒரு ஓட்டத்துடனும் ஆட்டமிழந்தனர்.<\/p>\n\n\n\n<p>எனினும் 4 ஆவது விக்கெட்டுக்காக ஜோடி சேர்ந்த குசல் பெரேரா &#8211; வர்னிந்து ஹசரங்க ஜோடி, இங்கிலாந்தின் பந்து வீச்சுகளை சாமர்த்தியமாக எதிர்கொண்டு ஆடுகளத்தில் நிலைத்தாடியது.<\/p>\n\n\n\n<p>இவர்கள் இருவரும் மொத்தமாக 99 ஓட்டங்களை இணைப்பாட்டமாக அணிக்கு பெற்றுக் கொடுத்தனர்.<\/p>\n\n\n\n<p>28.4 ஆவது ஓவரில் ஹசரங்க மொத்தமாக 65 பந்துகளில் ஒரு சிக்ஸர், 6 பவுண்டரிகள் அடங்கலாக 54 ஓட்டங்களுடன் கிறிஸ் வோக்ஸின் பந்து வீச்சில் ஆட்டமிழந்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து களமிறங்கிய தனஞ்சய லக்ஷான், ரோமேஸ் மெண்டீஸ் ஆகியோரும் சொல்லும்படியான ஓட்டங்களை பெறாது ஆட்டமிழக்க, ஆரம்ப வீராக களமிறங்கிய குசல் பெரேராவும் மொத்தமாக 81 பந்துகளில் 7 பவுண்டரிகள் அடங்கலாக 73 ஓட்டங்களுடன் ஆட்டமிழந்தார்.<\/p>\n\n\n\n<p>இதனால் இலங்கை அணி 32.2 ஓவர்களுக்கு 7 விக்கெட்டுகளை இழந்து 152 ஓட்டங்கள் என்ற நிலையில் இருந்தது.<\/p>\n\n\n\n<p>பின்னர் நீண்ட நேரம் தாக்குப் பிடிக்காத இலங்கை 42.3 ஓவர்களில் அனைத்து விக்கெட்டுகளையும் இழந்து 185 ஓட்டங்களை மாத்திரமே பெற்றது.<\/p>\n\n\n\n<p>இங்கிலாந்து சார்பில் பந்து வீச்சில் கிறிஸ் வோக்ஸ் 10 ஓவர்களுக்கு பந்து பரிமாற்றம் மேற்கொண்டார். அதில் 5 ஓவர்களுக்கு எதுவித ஓட்டங்களையும் வழங்காது ஏனைய ஓவர்களில் 18 ஓட்டங்களை மாத்திரம் வழங்கி 4 விக்கெட்டுகளை கைப்பற்ற, வில்லி 3 விக்கெட்டுகளையும், மொய்ன் அலி ஒரு விக்கெட்டினையும் கைப்பற்றினார்கள்.<\/p>\n\n\n\n<p>186 என்ற வெற்றியிலக்கை நோக்கி பதிலுக்கு துடுப்பெடுத்தாடிய இங்கிலாந்தின் ஆரம்ப துடுப்பாட்ட வீரரான ஜோனி பெயர்ஸ்டோ, லிவிங்ஸ்டனுடன் இணைந்து அதிரடி காட்டினார்.<\/p>\n\n\n\n<p>இவர்கள் இருவரும் இணைந்து 29 பந்துகளில் 54 ஓட்டங்களை சேர்த்தனர். பெயர்ஸ்டோ 21 பந்துகளில் 6 சிக்ஸர்கள் மற்றும் 6 பவுண்டரிகள் அடங்கலாக 43 ஓட்டங்களை குவித்தார்.<\/p>\n\n\n\n<p>மறுமுனையில் லிவிங்ஸ்டன் 12 பந்துகளில் ஒன்பது ஓட்டங்களை எடுத்து ஆட்டமிழந்தார். இதனால் அணியின் முதல் விக்கெட் 54 ஓட்டங்களுக்கு வீழ்த்தப்பட்டது.<\/p>\n\n\n\n<p>பின்னர் ஜோனி பெயர்ஸ்டோ 43 ஓட்டத்துடனும், அடுத்தடுத்து களமிறங்கிய இயன் மோர்கன் 6 ஓட்டத்துடனும், சாம் பில்லிங் 3 ஓட்டத்துடனும் ஆட்டமிழந்து வெளியேற இங்கிலாந்து 11.5 ஓவர்களுக்கு 4 விக்கெட்டுகளை பறிகொடுத்து 80 ஓட்டங்களை பெற்றிருந்தது.<\/p>\n\n\n\n<p>5 ஆவது விக்கெட்டுக்காக களமிறங்கிய மொய்ன் அலி, தான் எதிர்கொண்ட முதல் பந்திலேயே விக்கெட் காப்பாளர் குசல் பெரேராவிடம் பிடிகொடுத்தார். எனினும் அந்த பிடியெடுப்பை நழுவ விட்டார் குசல் பெரேரா.<\/p>\n\n\n\n<p>அந்த துரதிர்ஷ்டமான சம்பவமே பின்னர் இங்கிலாந்து அணியின் வெற்றிக்கு வழிவகுத்தது. 5 ஆவது விக்கெட்டுக்காக ஜோ ரூட் &#8211; மொய்ன் அலி ஜோடி சேர்ந்தாட இங்கிலாந்து 30 ஓவர்களில் 162 ஓட்டங்களை குவித்தது.<\/p>\n\n\n\n<p>வெற்றியின் இறுதித் தருவாயில் மொய்ன் அலி 28 ஓட்டங்களுடன் ஆட்டமிழக்க, சாம் குர்ரன் களமிறங்கினார்.<\/p>\n\n\n\n<p>இறுதியாக இங்கிலாந்து அணி 34.5 ஓவர்களில் 5 விக்கெட் இழப்புக்கு 189 ஓட்டங்களை பெற்றி வெற்றியிலக்கை கடந்தது. ஆடுகளத்தில் ஜோ ரூட் 79 ஓட்டங்களுடனும், சாம் குர்ரன் 9 ஓட்டங்களுடனும் ஆட்டமிழக்காதிருந்தனர்.<\/p>\n\n\n\n<p>பந்து வீச்சில் இலங்கை சார்பில் துஷ்மந்த சாமர 3 விக்கெட்டுகளையும், பினுர பெர்னாண்டோ மற்றும் சமிக்க கருணாரத்ன ஆகியோர் தலா ஒவ்வொரு விக்கெட்டுகளையும் கைப்பற்றினர்.<\/p>\n\n\n\n<p>போட்டியின் ஆட்ட நாயகனாக கிறிஸ் வோக்ஸ் தெரிவானார்.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரில் இங்கிலாந்து 1:0 என்ற கணக்கில் முன்னிலையில் உள்ள நிலையில் இரண்டாவது போட்டி ஜூலை 1 லண்டனில் ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-group\"><div class=\"wp-block-group__inner-container\"><\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119245\/\" rel=\"nofollow\">ஒருநாள் தொடரிலும் மாஸ் காட்டும் இங்கிலாந்து ; 5 விக்கெட்டுகளால் வெற்றி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119245\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/sss-1-1024x600.jpg"],"pubdate":"Wed, 30 Jun 2021 03:57:31 +0000"},{"title":"பசிலுக்கான அழைப்பு : ராஜபக்ஷ அரசாங்கம் தோல்வியுற்றதை நிரூபித்துள்ளது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பசில் ராஜபக்ஷவை நாடாளுமன்றத்திற்கு அழைத்து வருவதற்கான உரிமைகோரல்கள் ஜனாதிபதி ராஜபக்ஷ அரசாங்கம் தோல்வியுற்றதை நிரூபித்துள்ளதாக மக்கள் விடுதலை முன்னணி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே மஹிந்த ராஜபக்ஷவின் தோல்வியைக் காரணம் காட்டி கோட்டாபய ராஜபக்ஷ அழைத்து வரப்பட்டதாக அக்கட்சியின் தலைவரும் நாடாளுமன்ற உறுப்பினருமான அனுரகுமார திஸாநாயக்க, தெரிவித்தார்.<\/p>\n\n\n\n<p>மஹிந்த ராஜபக்ஷவினால் செழிப்பான நாட்டை கொண்டுசெல்ல முடியாது கோட்டாபய ராஜபக்ஷவால் மட்டுமே அதைச் செய்ய முடிம் என்ற கருத்தியலை உருவாக்கியே இந்த நடவடிக்கையை முன்னெடுத்தனர் என்றும் அவர் குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>மேலும் தற்போது, பசில் ராஜபக்ஷவினால் நாட்டை அபிவிருத்தி செய்ய முடியும் என்று கூறி வருகின்றனர். இது ஜனாதிபதி மற்றும் பிரதமர் தோல்வியடைந்துள்ளனர் என்பதே இதன்பொருள் என்றும் அனுரகுமார திஸாநாயக்க, சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>பசில் ராஜபக்ஷ ஏற்கனவே இந்த அரசாங்கத்தில் பொறுப்பான பதவிகளை வகித்துள்ளார் என்றும், இந்த அரசாங்கம் ஆட்சிக்கு வந்ததிலிருந்து அரசாங்கத்தின் முக்கிய பங்கை வகித்தவர் அவர்தான் என்றும் அனுரகுமார திஸாநாயக்க, குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119246\/\" rel=\"nofollow\">பசிலுக்கான அழைப்பு : ராஜபக்ஷ அரசாங்கம் தோல்வியுற்றதை நிரூபித்துள்ளது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119246\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/download-89.jpg"],"pubdate":"Wed, 30 Jun 2021 03:56:31 +0000"},{"title":"துமிந்த சில்வாவை விடுவிக்கலாம் என்றால் ஏன் தமிழ் அரசியல் கைதிகளை விடுவிக்க முடியாது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜனநாயகத்தை பின்பற்றும் ஒரு நாடு&nbsp; துமிந்த சில்வாவை விட்டது ஜனநாயக&nbsp; விரோத செயல், இந்த நாட்டின் அதி உச்ச நீதிமன்றில்&nbsp; 07 நீதியரசர்கள் முன்லையில் கொலை செய்தார் என்பதை சுட்டிக்காட்டி தீர்ப்பு அளிக்கப்பட்ட&nbsp; ஒரு கைதியை எவ்வாறு விடுதலை செய்வது?என நேற்றைய தினம் ஊடகவியலாளர்கள் எழுப்பிய கேள்விக்கு&nbsp; பாராளுமன்ற உறுப்பினர் இரா.சாணக்கியன் இவ்வாறு பதிலளித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறுகையில்,<\/p>\n\n\n\n<p>இந்த அரசாங்கம்&nbsp; &nbsp; சிறுமியை கொலை செய்த சுனில் ரத்னாயக்க என்பவரை கூட விடுதலை செய்திருக்கின்றது. ராஜகிரிய பகுதியில்&nbsp; ஒரு பெண்ணைப் பிடித்து தலையை அடித்து கொலை செய்த கொலைகாரணையும் விடுதலை செய்திருக்கின்றது. அரசியல் கைதிகளை விடுதலை செய்ததை நான் ஒரு நாடகமாகவே பார்க்கின்றேன். ஏனெனில் ஜி.எஸ்.பி பிளஸ் வரியை இழந்துவிடுவார்கள் என்ற காரணத்திற்காகவே அரசியல் கைதிகளை&nbsp; இவர்கள் விடுதலை செய்துள்ளனர்.<\/p>\n\n\n\n<p>இன்றும்கூட மட்டக்களப்பில் விடுதலைப் புலிகளுடன் தொடர்பு உள்ளதா என்று கேட்டு இளைஞர்களை பிடித்து விசாரணை செய்கின்ற நடவடிக்கை இடம்பெற்றுக் கொண்டுதான் இருக்கின்றது.<\/p>\n\n\n\n<p>துமிந்த&nbsp; சில்வா தன்னுடைய தனிப்பட்ட பிரச்சினைக்காக ஒருவரை கொலை செய்தவர் ஆகவே துமிந்த சில்வாவையும்&nbsp; அரசியல் கைதியும் ஒப்பிட்டு பார்க்க முடியாது. இவை இரண்டும் இரண்டு வடிவங்கள் .<\/p>\n\n\n\n<p>சீன நாடு என்பது ஒரு நாட்டுக்கு கடன் வழங்கி அதனூடாக அந்த நாட்டுக்குள் தனது ஆதிக்கத்தைத் திணிக்கும் நடவடிக்கை&nbsp; மேற்கொள்ளும் நாடாகத்தான் தற்போதும் திகழ்கின்றது.<\/p>\n\n\n\n<p>உதாரணமாக&nbsp; பல ஆபிரிக்க நாடுகளில் சீனா ஆக்கிரமித்துள்ள செயற்பாடுகளை காணக்கூடியதாக இருக்கின்றது.&nbsp; பாதிக்கப்பட்ட நாடுகள் சீனர்களை அந்த நாட்டுக்குள் இருந்து திருப்பி அனுப்பும் நிலையில் எங்களது நாடு மட்டும்தான் சீனர்களை வா வா என்று கூறி தொல்லையை&nbsp; வீட்டுக்குள் எடுக்கின்றது.<\/p>\n\n\n\n<p>வடக்கு கிழக்கு தான் அதிக&nbsp; வளங்கள் கூடிய பிரதேசமாக இருக்கின்றது. இலங்கையை எடுத்துப் பார்த்தோமானால் போத்துக்கீசர் ஆக இருக்கட்டும் ஒல்லாந்தர்களாக&nbsp; &nbsp;இருக்கட்டும் கரையோரப் பிரதேசங்களை ஆக்கிரமிப்பு செய்துள்ளார்கள்.<\/p>\n\n\n\n<p>ஆகவே மூன்றில் இரண்டு பெரும்பாலான கடல் பிரதேசங்களாக&nbsp; எமது பிரதேசங்கள்&nbsp; இருக்கின்றது, சீனர்கள் அதிகமாக எமது பிரதேசத்தை கை வைப்பதற்கு தான் வாய்ப்புகள் அதிகமாக காணப்படுகின்றது.<\/p>\n\n\n\n<p>இன்று&nbsp; கடலட்டை வளர்ப்பவர்கள்&nbsp; இன்னும் சில நாட்களில் கொச்சி தோட்டம் செய்யலாம், எமது வாவிகளில்&nbsp; மீன் பிடிக்கலாம் இது ஒட்டுமொத்தத்தில் சீனாவினுடைய ஒரு இராஜதந்திர நடவடிக்கை.<\/p>\n\n\n\n<p>துறைமுக நகரம்&nbsp; இதன் முக்கிய காரணம்&nbsp; வரி கட்டத்தேவையில்லை இவற்றை வைத்து வரி இல்லாமல்&nbsp; தொழிலை செய்வதற்கான நடவடிக்கை சீனர்களுக்கு வழங்க&nbsp; காரணமாக இருக்கின்றது.<\/p>\n\n\n\n<p>இது உண்மையிலேயே ஆரம்பம் தான்  கிழக்கு மாகாணத்தை பொறுத்தவரையில் கிழக்கை  மீட்கப் போகிறோம் என்று வந்தவர்கள் எதிர்வரும் காலங்களில்  சீனாவிடம் இருந்து கிழக்கை மீட்க  வேண்டும் என்ற காலம் வந்தாலும் வரும் என அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"மொஹமட் செய்தால் கோசம் எழுப்பும் கிழக்கை மீட்பவர்கள் விஜயரத்ன செய்தால்  சத்தமின்றி இருக்கின்றார்கள்: இரா.சாணக்கியன்! - Pagetamil\" src=\"https:\/\/pagetamil.com\/wp-content\/uploads\/2021\/04\/vlcsnap-2021-04-02-23h32m25s290-960x540.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119238\/\" rel=\"nofollow\">துமிந்த சில்வாவை விடுவிக்கலாம் என்றால் ஏன் தமிழ் அரசியல் கைதிகளை விடுவிக்க முடியாது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119238\/","image":["https:\/\/pagetamil.com\/wp-content\/uploads\/2021\/04\/vlcsnap-2021-04-02-23h32m25s290-960x540.jpg"],"pubdate":"Wed, 30 Jun 2021 03:47:35 +0000"},{"title":"பசிலின் வருகைக்காக 113 உறுப்பினர்கள் கையொப்பத்துடன்  கடிதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பசில் ராஜபக்ஷவை நாடாளுமன்ற உறுப்பினராக்க கோரி, ஆளும் கட்சியின் 113 உறுப்பினர்கள் கடிதம் ஒன்றில் கையொப்பமிட்டுள்ளனர்.<\/p>\n\n\n\n<p>குறித்த கடிதம் ஜனாதிபதியிடம் கையளிக்கப்பட்டுள்ளதாக பொதுஜன பெரமுனவின் நாடாளுமன்ற உறுப்பினர் ஜகத் குமார தெரிவித்தார்.<\/p>\n\n\n\n<p>நேற்று (செவ்வாய்க்கிழமை) பத்தமுல்லையில் இடம்பெற்ற செய்தியாளர் சந்திப்பில் பங்கேற்று உரையாற்றும் போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் பசில் ராஜபக்ஷவை நாடாளுமன்றம் வருமாறு ஜனாதிபதி கோட்டாபய ராஜபக்ஷ பல தடவைகள் அழைப்பு விடுத்திருந்தார் என்றும் ஜகத் குமார தெரிவித்தார்.<\/p>\n\n\n\n<p>எதிர்வரும் தினங்களில் பசில் ராஜபக்ஷ இணக்கம் தெரிவிப்பார் என தாம் நம்புவதாகவும் ஜகத் குமார குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119237\/\" rel=\"nofollow\">பசிலின் வருகைக்காக 113 உறுப்பினர்கள் கையொப்பத்துடன்  கடிதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119237\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pg05-Government-1.jpg"],"pubdate":"Wed, 30 Jun 2021 03:47:13 +0000"},{"title":"தமிழில் அறிமுகமாகும் வாரிசு நடிகை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாரிசுகள் பலர் கதாநாயகிகளாக நடிக்கின்றனர். கமல்ஹாசன் மகள்கள் சுருதிஹாசன், அக்‌ஷரா ஹாசன், நடிகை மேனகா மகள் கீர்த்தி சுரேஷ், நடிகை லிசி மகள் கல்யாணி, நடிகை ராதாவின் மகள்கள் கார்த்திகா, துளசி, மறைந்த நடிகை ஸ்ரீதேவியின் மகள் ஜான்வி ஆகியோர் கதாநாயகிகளாகி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த வரிசையில் 1980-களில் தமிழ் திரையுலகில் முன்னணி கதாநாயகியாக வலம் வந்த நடிகை ஜீவிதாவின் மகள் சிவாத்மிகாவும் தமிழ் படத்தில் கதாநாயகியாக அறிமுகமாகி உள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அவர் தனது முதல் படத்தில் அசோக் செல்வனுக்கு ஜோடியாக நடிக்கிறார். இப்படத்தை ஆர்.கார்த்திக் இயக்குகிறார். காதல் கதையம்சம் கொண்ட இப்படத்தில் அபர்ணா பாலமுரளி, ரீத்துவர்மா ஆகிய மேலும் 2 கதாநாயகிகளும் நடிக்க உள்ளனர். இப்படத்துக்கு இன்னும் பெயர் வைக்கவில்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119229\/\" rel=\"nofollow\">தமிழில் அறிமுகமாகும் வாரிசு நடிகை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106300749055118_Tamil_News_Tamil-cinema-Actress-jeevitha-daughter-sivathmika_SECVPF.jpg"],"pubdate":"Wed, 30 Jun 2021 03:25:05 +0000"},{"title":"கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்டவாரா? உங்களுக்கு காத்திருக்கும் புது சிக்கல்…!","text":"<p>நாடு முழுவதும் கொரோனா பரவலை கட்டுப்படுத்தும் பொருட்டு தடுப்பூசி போடும் பணிகள் முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவிலேயே தயாரிக்கப்படும் கோவிஷீல்டு மற்றும் கோவாக்சின் தடுப்பூசிகள் பரவலாக மக்களுக்கு போடப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், கோவிஷீல்ட் தடுப்பூசியை செலுத்திக் கொண்ட இந்தியர்கள், ஐரோப்பிய நாடுகளுக்கு பயணம் செய்வதில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பாவில் புதிய, தடுப்பூசி பாஸ்போர்ட் நடைமுறை நாளை அமலுக்கு வர உள்ள நிலையில், பாஸ்போர்ட்டில் தடுப்பூசி செலுத்திக் கொண்டதற்கான, கிரீன் பாஸ் சான்று இருந்தால் மட்டுமே ஐரோப்பிய நாடுகளில் பயணம் செய்ய அனுமதிக்கப்படும்.<\/p>\n\n\n\n<p>அந்த வகையில் இந்தியாவின் கோவிஷீல்டு தடுப்பூசியை இணைக்கக் கோரி விண்ணப்பித்து உள்ளதாக தயாரிப்பு நிறுவனமான, சீரம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>ஆனால், அத்தகைய விண்ணப்பம் எதுவும் வரவில்லை என ஐரோப்பிய மருந்துகள் முகமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனால் கோவிஷீல்டு தடுப்பூசி செலுத்திய இந்தியர்கள், ஐரோப்பிய நாடுகளுக்கு செல்வதில் சிக்கல் ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-request-received-yet-for-eu-authorisation-of-covishield\/\" rel=\"nofollow\">கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்டவாரா? உங்களுக்கு காத்திருக்கும் புது சிக்கல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-request-received-yet-for-eu-authorisation-of-covishield\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T084516.899.jpg"],"pubdate":"Wed, 30 Jun 2021 03:16:20 +0000"},{"title":"மழைக்கால கூட்டத்தொடர் ஜூலை 19ல் தொடங்கலாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: நாடாளுமன்ற மழைக்கால கூட்டத் தொடர் ஆண்டுதோறும் ஜூலை 3வது வாரத்தில் தொடங்கி, ஆகஸ்ட் 15ம் தேதிக்கு முன்பாக நிறைவடையும். கொரோனா பரவல் காரணமாக கடந்த ஓராண்டாக நாடாளுமன்ற கூட்டத் தொடர்கள் பாதிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>கடந்தாண்டு ஜூலையில் கூட வேண்டிய மழைக்கால கூட்டத்தொடர் தாமதமாக செப்டம்பரில் கூடியது. பல்வேறு காரணங்களால் 11 நாட்களில் முன்கூட்டியே கூட்டம் முடிக்கப்பட்டது. கடந்த பிப்ரவரியில் பட்ஜெட் கூட்டத் தொடர் நடத்தப்பட்டது. தற்போது, ‘வரும் ஜூலை 19ம் தேதி மழைக்கால தொடரை தொடங்கலாம்.<\/p>\n\n\n\n<p>ஆகஸ்ட் 13ம் தேதி வரை 20 அமர்வுகளாக நடத்தலாம்’ என நாடாளுமன்ற விவகாரங்களுக்கான அமைச்சரவை குழு பரிந்துரைத்துள்ளது. இந்த பரிந்துரை இன்றைய ஒன்றிய அமைச்சரவை கூட்டத்தில் ஏற்றுக் கொள்ளப்பட்டு, ஜனாதிபதி ஒப்புதலுக்கு அனுப்பி வைக்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119224\/\" rel=\"nofollow\">மழைக்கால கூட்டத்தொடர் ஜூலை 19ல் தொடங்கலாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mcms-13.jpg"],"pubdate":"Wed, 30 Jun 2021 03:06:31 +0000"},{"title":"10 மாதத்துக்கு பிறகு 2வது டோஸ் போட்டா பெஷ்டு…! ஆய்வு முடிவில் தகவல்…!","text":"<p>அஸ்ட்ராசெனகா தடுப்பூசியின் இரண்டு டோஸை 10 மாத இடைவெளிக்கு பிறகு போட்டால், நோய் எதிர்ப்பாற்றல் சிறப்பாக இருக்கும் என ஆக்ஸ்போர்டு பல்கலைக்கழக ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>உலகம் முழுவதும் 168 நாடுகளில் அஸ்ட்ராசெனகா கொரோனா தடுப்பூசி பயன்பாட்டில் உள்ள நிலையில், முதல் தடுப்பூசிக்கும் இரண்டாவது தடுப்பூசிக்கும் இடையேயான கால அளவு முதலில் 4 முதல் 8 வாரங்களாக உள்ளது,<\/p>\n\n\n\n<p>அனைவருக்கும் தடுப்பூசி போடுவதற்கும் காலவகாசம் தேவை என்பதால் இந்தியா உள்ளிட்ட பல நாடுகள் 12 வார இடைவெளியாக அதனை நீட்டித்தன.<\/p>\n\n\n\n<p>இந்நிலையில் ஆக்ஸ்போர்டு பல்கலைக்கழகம் 120 பேரிடம் இது தொடர்பாக ஆய்வு நடத்தி உள்ளது.<\/p>\n\n\n\n<p>முதல் தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு 10 மாதங்களுக்கு பிறகு 2-ம் தடுப்பூசியை செலுத்தி ஆய்வு நடத்தப்பட்டது.<\/p>\n\n\n\n<p>அதில், முதல் தடுப்பூசி பெற்றதும் அவர்கள் உடலில் தோன்றிய நோய் எதிர்ப்பாற்றலின் அளவு 180 நாட்களுக்கு பிறகு பாதியாக குறைந்தது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>ஒரு வருடத்திற்கு பிறகு ஓரளவு எதிர்ப்பாற்றல் எஞ்சியிருந்ததாக ஆய்வில் கண்டறியப் பட்ட நிலையில், 10 மாதத்திற்கு பின் இரண்டாவது தடுப்பூசி செலுத்தப்பட்ட போது நோய் எதிர்ப்பாற்றல் சில நாட்களிலேயே நான்கு முதல் 18 மடங்கு வரை உயர்ந்துள்ளதாக ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-month-gap-for-corona-vaccine-2nd-dose-is-best\/\" rel=\"nofollow\">10 மாதத்துக்கு பிறகு 2வது டோஸ் போட்டா பெஷ்டு…! ஆய்வு முடிவில் தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-month-gap-for-corona-vaccine-2nd-dose-is-best\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T083028.303.jpg"],"pubdate":"Wed, 30 Jun 2021 03:02:00 +0000"},{"title":"கொரோனா பாதிப்பில் கோவை முதலிடம் வர இதுதான் காரணம்…!","text":"<p>தமிழகத்தில் மற்ற மாவட்டங்களில் கொரோனா தொற்று நாளுக்கு நாள் குறைந்து வந்தாலும், கோவை தொடர்ந்து முதலிடத்தில் உள்ளது.<\/p>\n\n\n\n<p>தேசிய அளவில் மஹாராஷ்டிரா மாநிலத்துக்கு அடுத்ததாக கேரளாவில் தொற்று பாதிப்பு அதிகமாக உள்ள நிலையில், அங்கிருந்து அருகில் உள்ள கோவைக்கு பல்வேறு வாகனங்களில் எவ்வித அனுமதியுமின்றி பணிக்கும், தொழிலுக்கும் வந்து செல்வதே நோய் பரவலுக்கு முக்கிய காரணமாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், கேரளாவில் இருந்து கோவைக்கு தினமும் தங்கு தடையின்றி பலரும் வந்து செல்கின்றனர். இதைப் பயன்படுத்தி, கேரள அரசு பஸ்சை தனியார் ஒருவர் வாடகைக்கு எடுத்து பல மாதங்களாக இயக்கி வந்தது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>கோவை &#8211; பாலக்காடுக்கு 45 ரூபாய் வாங்கும் கேரள அரசு பஸ்சில், இவர்கள் தினமும் 200 ரூபாய் கட்டணம் வசூலித்துள்ளனர் என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதேபோல, மூன்று கேரள அரசு பஸ்கள், தினமும் இயக்கப்பட்டது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>இதற்காக தமிழக எல்லையான வாளையாரில் உள்ள தமிழக போக்குவரத்துத் துறை மற்றும் போலீஸ் செக்போஸ்ட்களில் இருப்போருக்கு, மாமூல் வழங்கப்பட்டதாகவும் புகார் எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-reason-behind-kovai-first-place-in-corona\/\" rel=\"nofollow\">கொரோனா பாதிப்பில் கோவை முதலிடம் வர இதுதான் காரணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-reason-behind-kovai-first-place-in-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T081052.005.jpg"],"pubdate":"Wed, 30 Jun 2021 02:41:45 +0000"},{"title":"கோவை மக்களுக்கு குட் நியூஸ்... வேகமாக நிரம்பும் சிறுவாணி அணை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83978353\/photo-83978353.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கேரளாவில்  கடந்த 1 ஆம் தேதி துவங்கியது. இதனால் தமிழக - கேரள எல்லை பகுதிகளிலும், மேற்கு தொடர்ச்சி மலை தொடர்களிலும் மழை பெய்து வருகிறது.\n\nஇதனால் சிறுவாணி நீர்பிடிப்பு பகுதியிலும் இரவு நேரங்களில் மழை பெய்து வருவதால் கடந்த சில தினங்களாக சிறுவாணி அணையின் நீர் மட்டம் உயர்ந்து வருகிறது. தற்போது அணையில் மொத்த கொள்ளளவான 46 அடியில் 26 அடியை எட்டி உள்ளது. \n\nஇந்நிலையில் வனத்துறை அமைச்சர் இராமசந்திரன், மாநகராட்சி ஆணையர், உள்ளிட்டோர் சிறுவாணி அணையில் ஆய்வு மேற்கொண்டனர்.\n\n\n\n\nபின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் இராமசந்திரன், \"கோவை மாநகராட்சியில் உள்ள 16 லட்சம் மக்களுக்கு பயன் தரும் வகையில் சிறுவாணி அணையின் நீர்மட்டம் உயர்ந்துள்ளது.\n\nதினமும் 101 எம்.எல்.சி குடிநீர் மாநகராட்சிக்கு பெறப்பட்டு வருகிறது. அணையின் பராமரிப்பு பணிகள் குறித்த முழு விவரங்களை அதிகாரிகளிடம் கேட்டறிந்தேன்\" என்று அமைச்சர் இராமசந்திரன் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/due-to-southwest-monsoon-rain-siruvani-dam-water-level-increasing-kovil-people-feel-happy\/articleshow\/83978353.cms","image":["https:\/\/tamil.samayam.com\/photo\/83978353\/photo-83978353.jpg"],"pubdate":"Wed 30 Jun 2021, 11:32:27"},{"title":"அமெரிக்காவில் செம ஃபிட்டா, ஹேப்பியா இருக்கும் ரஜினி: வைரல் போட்டோஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83978151\/photo-83978151.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சிறுநீரக மாற்று அறுவை சிகிச்சை செய்து கொண்ட பிறகு சூப்பர் ஸ்டார்  அமெரிக்காவுக்கு சென்று மருத்துவ பரிசோதனை செய்து கொள்வதை வழக்கமாக வைத்திருக்கிறார். இந்நிலையில் அவர் கடந்த 19ம் தேதி அமெரிக்காவுக்கு கிளம்பிச் சென்றார்.\n\nவிமான நிலையத்தில் நடந்து சென்றபோது எடுக்கப்பட்ட புகைப்படங்களும், வீடியோவும் வெளியானது. இந்நிலையில் ரஜினிக்கு மருத்துவ பரிசோதனை நல்லபடியாக முடிந்துவிட்டது. அவர் தன் மூத்த மகள் ஐஸ்வர்யா தனுஷுடன் சேர்ந்து மருத்துவமனையில் இருந்து வெளியே வந்தபோது எடுக்கப்பட்ட புகைப்படம் வைரலானது.\n\nரஜினி தன் குடும்பத்தாருடன் வெஸ்ட் வெர்ஜினியா பகுதிக்கு சென்றிருக்கிறார். அங்கு அவர் சிலருடன் பேசிக் கொண்டிருந்தபோது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகியுள்ளது. அந்த புகைப்படங்களில் ரஜினி மகிழ்ச்சியாகவும், ஃபிட்டாகவும் தெரிகிறார். அதை பார்த்த ரசிகர்கள் மகிழ்ச்சி அடைந்து அந்த புகைப்படங்களை ஷேர் செய்து வருகிறார்கள்.\n\nமுன்னதாக தி கிரே மேன் ஹாலிவுட் படத்தில் நடிக்க மனைவி ஐஸ்வர்யா, மகன்கள் யாத்ரா, லிங்கா ஆகியோருடன் அமெரிக்காவுக்கு சென்றார் . படப்பிடிப்பு முடிந்தபோதிலும் ரஜினிக்காக அமெரிக்காவிலேயே தங்கினார்.\n\nதற்போது பேரன்கள், மகள், மருமகனுடன் இருக்கிறார் ரஜினி. அமெரிக்காவுக்கு செல்லும் முன்பு அண்ணாத்த படத்தில், தான் தொடர்பான காட்சிகளை நடித்துக் கொடுத்தார்.\n\nஹைதராபாத்தில் இருக்கும் ராமோஜிராவ் ஃபிலிம் சிட்டியில் படப்பிடிப்பு நடந்தது. படக்குழு ரஜினியை ஒரு குழந்தையை கவனித்துக் கொள்வது போன்று பத்திரமாக பார்த்துக் கொண்டது.\n\nஅதன் பிறகு சென்னை திரும்பிய ரஜினி கொரோனா தடுப்பூசி போட்டுக் கொண்டார். மேலும் கொரோனா தடுப்பு பணிகளுக்காக ரூ. 50 லட்சம் நிதி அளித்தார்.\n\nமுன்னதாக மருத்துவ பரிசோதனை முடிந்ததும் கவிப்பேரரசு வைரமுத்துவுக்கு போன் செய்து பேசினார் ரஜினி. அது குறித்து வைரமுத்து ட்விட்டரில் கூறியதாவது,\n\nஅமெரிக்காவிலிருந்து\nரஜினி அழைத்தார்.\n\nமருத்துவச் சோதனை\nநல்ல வண்ணம்\nநடந்தது என்றார்;\nமகிழ்ந்தேன்.\n\nஅவர் குரலில்\nஆரோக்கியம் - நம்பிக்கை\nஇரண்டும் இழையோடக் கண்டேன்.\n\nஅவரன்பர்களின்\nமகிழ்ச்சிக்காகவே\nஇதைப்\nபதிவிட்டுப் பகிர்கிறேன் என்றார். \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rajinikanth-looks-fit-and-happy-in-these-latest-pictures-from-the-usa\/articleshow\/83978151.cms","image":["https:\/\/tamil.samayam.com\/photo\/83978151\/photo-83978151.jpg"],"pubdate":"Wed 30 Jun 2021, 11:21:07"},{"title":"ஆகஸ்ட் மாதம் பள்ளிகள் திறப்பா? முதல்வர் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83974706\/photo-83974706.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் திமுக ஆட்சிக்கு வந்த சமயம் 20 ஆயிரத்துக்கும் அதிகமாக இருந்த தினசரி கொரோனா பாதிப்பு பின்னர் 36ஆயிரம் வரை சென்றது. அரசு மேற்கொண்ட தடுப்பு நடவடிக்கைகள், அறிவிக்கப்பட்ட ஊரடங்கை மக்கள் முறையாக பின்பற்றியது ஆகியவை காரணமாக கொரோனா படிப்படியாக குறைந்து வருகிறது. தற்போது தினசரி பாதிப்பு 4500 என்ற அளவில் உள்ளது. \n\nபாதிப்புகள் குறைந்து வருவதால் ஊரடங்கில் பல்வேறு தளர்வுகள் அமல்படுத்தப்பட்டுள்ளன. பேருந்து போக்குவரத்துக்கும் அனுமதி வழங்கப்பட்டுள்ளதால் மக்கள் இயல்பு வாழ்க்கைக்கு திரும்பி வருகின்றனர். ஆனால் பள்ளிகள், கல்லூரிகள் திறப்பது குறித்த அறிவிப்பு வெளியாகவில்லை.\n \n\nதெலங்கானா, பீகார் உள்ளிட்ட மாநிலங்களில் கல்வி நிறுவனங்களை திறக்கும் பணிகள் நடைபெற்று வருகிறது. இந்நிலையில் தமிழ்நாட்டில் எப்போது பள்ளிகள், கல்லூரிகள் திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.\n\nகொரோனா பரவல் முழுவதும் குறைந்த பின்னரே பள்ளிகள் திறக்கப்படும் என அமைச்சர்  சமீபத்தில் கூறியிருந்தார். \n \n\nஇந்நிலையில் சென்னை தலைமைச் செயலகத்தில் ஜூலை 6ஆம் தேதி முதல்வர்  பள்ளிகள் திறப்பு தொடர்பாக தனியார் பள்ளிகளின் நிர்வாகிகளுடன் ஆலோசனை நடத்த உள்ளதாக கோட்டை வட்டாரத்திலிருந்து தகவல் வெளியாகியுள்ளது. \n\nநாள்தோறும் கொரோனா குறைந்து வரும் நிலையில் ஆகஸ்ட் மாதம் கல்லூரிகள் திறக்கப்படும் என்றும் அதன்பின்னர் பள்ளிகள் திறக்கப்படும் என்றும் கூறப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-information-that-cm-mk-stalin-has-to-hold-consultations\/articleshow\/83974706.cms","image":["https:\/\/tamil.samayam.com\/photo\/83974706\/photo-83974706.jpg"],"pubdate":"Wed 30 Jun 2021, 08:32:02"},{"title":"தூத்துக்குடி அருகே இலங்கைக்கு கடத்த முயன்ற ரூ.10 லட்சம் மதிப்புள்ள மஞ்சள் பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686755\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_28707523.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: தூத்துக்குடி அருகே உள்ள பட்டினமருதூரில் இலங்கைக்கு கடத்த முயன்ற ரூ.10 லட்சம் மதிப்புள்ள மஞ்சள் பறிமுதல் செய்யப்பட்டுள்ளது. 85 மூட்டை விராலி மஞ்சள், ஒரு படகு, வேன் மற்றும் 5 இருசக்கர வாகனத்தை போலீசார் பறிமுதல் செய்து விசாரணை மேற்கொண்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686755","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_28707523.jpg"],"pubdate":"30-6-2021 9:54"},{"title":"சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.160 குறைந்து ரூ.35,280 -க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686754\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_54127139.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.160 குறைந்து ரூ.35,280 -க்கு விற்பனை செய்யப்படுகிறது.&nbsp; சென்னையில் 22 கேரட் ஆபரணத் தங்கத்தின் விலை கிராமுக்கு ரூ.20 குறைந்து ரூ.4,410-க்கு விற்பனை செய்யப்படுகிறது.&nbsp;&nbsp; வெள்ளியின் விலை கிராமுக்கு 20 காசு குறைந்து 72.90-க்கு விற்பனையாகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686754","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_54127139.jpg"],"pubdate":"30-6-2021 9:51"},{"title":"மாணவர்களிடம் சிவசங்கர் பாபா அனுப்பிய ஆபாச சாட், வீடியோ கால் ஆதாரங்கள்  சிக்கியது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686752\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_1226444.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாணவர்களிடம் சிவசங்கர் பாபா அனுப்பிய ஆபாச சாட், வீடியோ கால் ஆதாரங்கள் போலீசிடம் சிக்கியது. சிவசங்கர் பாபா-வின் இமெயில் கண்க்கில் இருந்து மாணவிகளுக்கு அனுப்பிய அபாச சாட் சிக்கியது. தனது அறையில் சில பெண்களுடன் இருந்துகொண்டு மாணவியிடம் வீடியோ காலில் பேசிய ஆதாரம் சிக்கியது. சிவசங்கர் பாபா பல ஆண்டுகளாக பயன்படுத்தி வந்த யாகூ மெயில் கண்க்கை சிபிசிஐடி முடக்கியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686752","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_1226444.jpg"],"pubdate":"30-6-2021 9:20"},{"title":"சீனாவை அச்சுறுத்த வந்த மலேரியா நோய் முற்றிலும் ஒழிந்து விட்டது:  உலக சுகாதார நிறுவனம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686751\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_77975101.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: சீனாவை அச்சுறுத்த வந்த மலேரியா நோய் முற்றிலும் ஒழிந்து விட்டதாக உலக சுகாதார நிறுவனம் அறிவித்துள்ளது. சீனாவில் கடந்த 4 ஆண்டுகளில் ஒருவருக்கு கூட மலேரியா நோய் கண்டறியப்படவில்லை என்று உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது. 1940-களில் ஆண்டு தோறும் 3 கோடி பேருக்கு மலேரியா கண்டறியப்பட்ட நிலையில் சீனா போராடி ஒழித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686751","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_77975101.jpg"],"pubdate":"30-6-2021 9:11"},{"title":"சென்னை கோடம்பாக்கத்தில் டெய்லர் வீட்டில் 80 சவரன் நகைகள் ,  வீட்டு பத்திரம் திருட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686749\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_6437320.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை : சென்னை கோடம்பாக்கத்தில் டெய்லர் சீனிவாசன் வீட்டில் 80 சவரன் நகைகள் ,&nbsp; வீட்டு பத்திரம் திருடப்பட்டுள்ளது.&nbsp; துக்கம் விசாரிக்க வந்த உறவினர்கள் நகை, பத்திரத்தை திருடிச் சென்றதாக போலீசில் டெய்லர் சீனிவாசன் புகார் தெரிவித்துள்ளார்.&nbsp; டெய்லர் சீனிவாசனின் மூத்த அண்ணன் மற்றும் அவரது மனைவி கடந்த வாரம் கொரோனவால் உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686749","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_6437320.jpg"],"pubdate":"30-6-2021 8:40"},{"title":"திருவாரூர் கோட்டூர் அருகே சிவக்குமார் என்பவரின் வயலில் ஓஎன்ஜிசி எண்ணெய் குழாயில் உடைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686748\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32224674.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவாரூர்: திருவாரூர் கோட்டூர் அருகே சிவக்குமார் என்பவரின் வயலில் ஓஎன்ஜிசி எண்ணெய் குழாய் உடைந்துள்ளது. மேலப்பனையூரில் குழாயில் உடைப்பு ஏற்பட்டு கச்சா எண்ணெய் வெளியேறி வருவதால் நெல் விதைப்பு பணி பாதிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686748","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32224674.jpg"],"pubdate":"30-6-2021 8:32"}]