[{"title":"கர்ப்பிணியருக்கு தடுப்பூசி வழிகாட்டுதல் அறிவிப்பு","text":"<p>புதுடில்லி, ஜூன் 30- கர்ப்பிணியர் கொரோனா தடுப்பூசி செலுத்துவதற்கான வழிகாட்டுதல்களை மத்திய சுகாதார அமைச்சகம் நேற்று வெளியிட்டு உள்ளது.<br \/>கொரோனா தடுப்புப் பணி குறித்து மத்திய சுகாதார அமைச்சகம் நேற்று வெளியிட்ட அறிக்கை: கொரோனாவால் பாதிக்கப்பட்ட கர்ப்பிணியரில், 90 சதவீதம் பேர் மருத்துவமனையில் அனுமதிக்கப்படாமல் தொற்றில் இருந்து மீள்கின்றனர். இவர்களில் சிலருக்கு உடல் ரீதியான பாதிப்புகள் ஏற்படுவதுடன், கருச்சிதைவு ஏற்படவும் வாய்ப்புள்ளது. எனவே இந்த பிரச்னைகளில் இருந்து பாதுகாக்க கர்ப்பிணியர் கட்டாயம் தடுப்பூசி செலுத்த வேண்டும். கர்ப்பத்தால் தொற்று அதிகரிக்கும் என கருத வேண்டாம்.<br \/>அறிகுறிகளுடன் தொற்றுக்கு உள்ளான கர்ப்பிணியர், பாதிப்பு அதிகம் இருக்கும் நிலையில், மற்றவர்கள் போல் மருத்துவமனையில் சேருவது அவசியம். உயர் ரத்த அழுத்தம், உடல் பருமன் மற்றும் 35 வயதிற்கு மேற்பட்ட கர்ப்பிணியருக்கு, கொரோனாவால் கடும் பாதிப்பு ஏற்பட வாய்ப்புள்ளது. வைரஸ் பாதிப்பிற்கு உள்ளான 95 சதவீதம் கர்ப்பிணியருக்கு, குழந்தை எவ்வித குறைபாடும் இன்றி ஆரோக்கியமாக பிறந்துள்ளது. சிலருக்கு முழு வளர்ச்சி அடையாத சிசு அல்லது, 2.5 கிலோவுக்கு குறைந்த எடையுள்ள குழந்தைகள் பிறந்துள்ளன. சிலரது குழந்தைகள் பிறப்புக்கு முன் இறந்து உள்ளன. கொரோனா பாதிப்பிற்கு உள்ளான கர்ப்பிணியர், பிரசவத்திற்கு பின் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். தடுப்பூசி, நோய் பாதிப்பில் இருந்து பிறரை போலவே, கர்ப்பிணியரையும் முழுமையாக பாதுகாக்கிறது. எனவே கொரோனா தடுப்பூசி பணிகளில் ஈடுபட்டுள்ள முன்கள பணியாளர்கள் மற்றும் மருத்துவ ஊழியர்கள், கர்ப்பிணியருக்கு தடுப்பூசி குறித்த விளக்கம் மற்றும் ஆலோசனைகளை வழங்க வேண்டும் இவ்வாறு அதில் கூறப்பட்டு உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:12:57 +0000"},{"title":"90 நிமிடங்களில் கொரோனா வைரஸ் கண்டறிந்து எச்சரிக்கும் நவீன முக கவசம்","text":"<p>வாஷிங்டன், ஜூன் 30- கொரோனா வைரஸ் தாக்கத்திலிருந்து பாதுகாத்துக்கொள்ள அனைவரும் முககவசம் அணிகிறோம்.மூலிகை முக கவசம் துணியால் ஆன முககவசங்கள், பிளாஸ்டிக் முககவசம் என பல வகை முககவசங்கள் தற்போது விற்பனையாகின்றன. ஏன் தங்கத்தில் கூட ஒருவர் முக கவசம் அணிந்து வலம் வருகிறார்.<br \/>முககவசங்கள் உடன் வைபை, புளூடூத், ஸ்மார்ட்போன் ஆகியவற்றை இணைக்கும்படியான தொழில்நுட்ப ரீதியான முககவசங்கள் ஜப்பான் உள்ளிட்ட ஆசிய நாடுகளில் விற்பனையாகி வருகின்றன.<br \/>தற்போது விஞ்ஞானிகள் ஓர் வித்தியாசமான தொழில்நுட்பம் நிறைந்த அதிநவீன முககவசம் ஒன்றை தயாரித்துள்ளனர்.<br \/>முககவசம் அணிந்தவரி 90 நிமிடங்களுக்குள் கொரோனா வைரசை கண்டறியக்கூடிய ஒரு புதிய முககவசத்தை மாசசூசெட்ஸ் இன்ஸ்டிடியூட் ஆப் டெக்னாலஜி மற்றும் அமெரிக்காவின் ஹார்வர்ட் பல்கலைக்கழகத்தின் விஞ்ஞானிகள் வடிவமைத்துள்ளனர்.<br \/>இது குறித்து நேச்சர் பயோடெக்னாலஜி பிரபல அறிவியல் இதழ் கட்டுரையில் கூறப்பட்டு இருப்பதாவது:-<br \/>பிரெஞ்சு விஞ்ஞானிகள் அதிநவீன நோய்களை கண்டறியும் சென்சார்கள் பொருத்திய கவசங்களை கண்டுபிடித்துள்ளனர். காற்றில் கொரோனா வைரஸ் உட்பட வேறு ஏதாவது வைரஸ் இருந்தால் அதனை இந்த முககவசத்துடன் பொருத்தப்பட்டிருக்கும் சென்சார்கள் கண்டறிந்து உடனடியாக முககவசத்தை அணிந்து இருக்கும் எஜமானருக்கு தகவல் அளிக்குமாம். இதனால் அவர்கள் அந்த இடத்தை விட்டு விரைவில் நகர்ந்து தப்பித்துக்கொள்ளலாம் என விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<br \/>நாம் சாலையில் நடந்து செல்லும்போது சுவாசிக்கும் காற்றில் பலவித வைரஸ், பாக்டீரியாக்கள் உள்ளன. நமது நாசி துவாரத்தில் உள்ள மியூகோஸ் மற்றும் ரோமங்கள் ஆகியவை இவற்றை நுரையீரலுக்குள் நுழைவதை தடுக்கின்றன. கொரோனா வைரஸ் நுண் துகள் வேகமாகப் பரவும் என்பதால் குறிப்பிட்ட ஒரு நபர் அணியும் முககவசத்தில் சென்சார் பொருத்த பிரெஞ்சு விஞ்ஞானிகள் திட்டமிட்டு இதனை உருவாக்கியுள்ளனர்.<br \/>காற்றில் மிதக்கும் வைரஸ் துகள் இந்த சென்சாரில் பட்டாலே இந்த சென்சார்கள் இந்த வைரஸின் தன்மையை கண்டறிந்து விடும். இதற்கு பேட்டரி தேவை இல்லை என்பது குறிப்பிடத்தக்கது. நமது சருமத்தின் மீது ஒவ்வாமையை ஏற்படுத்தும் ஏதாவது தூசி பட்டால் உடனே அந்த இடத்தில் எரிச்சல் மற்றும் அரிப்பு ஏற்படுகிறது அல்லவா? அது போலவே இந்த சென்சார்கள் வேலை செய்யும் என்று விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<br \/>ஆரம்ப சோதனைகளில் இந்த முகமூடி மிகவும் துல்லியமான முடிவுகளை அளித்துள்ளது , இது தற்போதைய பி.சி.ஆர் சோதனைகளுடன் ஒப்பிடக்கூடியதாக உள்ளது.<br \/>சென்சார்களை சோதனை செய்ய விரும்பும் போது அணிபவர்களால் செயல்படுத்தப்படும் வகையில் வடிவமைக்கப்பட்டுள்ளன. பயனர்கள் தனியுரிமைக்காக முகமூடியின் உட்புறத்தில் மட்டுமே முடிவுகள் காண்பிக்கப்படும் என்று விஞ்ஞானிகள் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/90-%e0%ae%a8%e0%ae%bf%e0%ae%ae%e0%ae%bf%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%b5%e0%af%88%e0%ae%b0\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:12:39 +0000"},{"title":"இணைய பாதுகாப்பு அட்டவணை இந்தியாவுக்கு 10வது இடம்","text":"<p>புதுடில்லி, ஜூன் 30- ஐ.நா., வெளியிட்டுள்ள சர்வதேச இணைய பாதுகாப்பு அட்டவணையில் 47வது இடத்தில் இருந்து 10 இடத்துக்கு இந்தியா முன்னேறி உள்ளது. சர்வதேச அமைதி மற்றும் இணைய பாதுகாப்பு என்ற தலைப்பில் ஐ.நா., பாதுகாப்பு கவுன்சில் ஏற்பாடு செய்திருந்த விவாதத்தில் வெளியுறவுத்துறை செயலர் ஹர்ஷ்வர்தன் ஷிரிங்லா பேசியதாவது: பயங்கரவாத குழுக்கள் பிரசாரங்களை மேற்கொள்ளவும் வெறுப்புணர்வை விதைக்கவும் இணையவெளியை அதிக அளவில் பயன்படுத்துகின்றன. இதுபோன்ற இணையவெளி தாக்குதலில் இருந்து நம்மை பாதுகாத்துக் கொள்ள உறுப்பு நாடுகள் பல்வேறு நடவடிக்கைகளை மேற்கொள்ள வேண்டும். &#8216;சைபர் செக்யூரிட்டி&#8217; எனப்படும் சர்வதேச இணைய பாதுகாப்பு அட்டவணையை ஐ.நா. பாதுகாப்பு கவுன்சில் வெளியிட்டு வருகிறது. கடந்த 2019ல் வெளியிடப்பட்ட அட்டவணையில் இந்தியா 47வது இடத்தில் இருந்தது. தற்போது வெளியாகி இருக்கும் அட்டவணையில் 10வது இடத்துக்கு முன்னேறி உள்ளது. இதில் சீனா 33வது இடத்திலும் பாகிஸ்தான் 79வது இடத்திலும் உள்ளன இவ்வாறு அவர் பேசினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a3%e0%af%88%e0%ae%af-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%ae%a3%e0%af%88\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:11:25 +0000"},{"title":"தேர்தல் ஆணையத்துக்கு அதிமுக கடிதம்","text":"<p>சென்னை, ஜூன் 30- அரசியல் சட்டவிதியின் படி 5 ஆண்டுகளுக்கு ஒரு முறை கட்சிகளுக்கு உள்கட்சி தேர்தல் நடத்தப்பட வேண்டும். அ.தி.மு.க. உள்கட்சி தேர்தல் சட்டதிட்டப்படி 2014-ம் ஆண்டு ஆகஸ்டு மாதம் முதல் 2015 ஏப்ரல் வரை நடத்தப்பட்டது. இதில் 2014-ம் ஆண்டு ஆகஸ்டு 29-ந்தேதி அன்றைய முதல்-அமைச்சர் ஜெயலலிதா கட்சியின் பொதுச்செயலாளராக 7-வது முறையாக தேர்ந்தெடுக்கப்பட்டார். மற்ற நிர்வாகிகளும் முறைப்படி தேர்வு செய்யப்பட்டனர். அதன்பிறகு பல்வேறு காரணங்களால் அ.தி.மு.க. உள்கட்சி தேர்தல் நடைபெறவில்லை. கடைசியாக 2017-ம் ஆண்டு செப்டம்பர் மாதம் பொதுக்குழு கூடியது. இதில் கட்சியின் பொதுச்செயலாளருக்கு பதிலாக ஒருங்கிணைப்பாளர் மற்றும் இணை ஒருங்கிணைப்பாளர் ஆகியோர் தேர்வு செய்யப்பட்டனர். இதற்கு ஏற்ப கட்சியின் விதிகள் திருத்தப்பட்டன. இதற்கு அ.தி.மு.க. பொதுக்குழு அங்கீகாரம் வழங்கியது.<br \/>தொடர்ந்து விரைவில் மாநில, மாவட்ட, கிராம அளவிலான கட்சி நிர்வாகிகள் தேர்தல் நடத்தப்படும் என்று அறிவிக்கப்பட்டது. கடந்த ஏப்ரல் மாதத்துக்குள் உள்கட்சி தேர்தலை நடத்த முடிவு செய்யப்பட்டது. பல்வேறு காரணங்களால் அது நடைபெறவில்லை. எனவே ஜூலை மாதம் மத்தியில் அ.தி.மு.க. உள்கட்சி தேர்தலை நடத்தும் படி தேர்தல் கமி‌ஷன் கேட்டுக்கொண்டது. இதையடுத்து உள்கட்சி தேர்தலை நடத்த கூடுதல் அவகாசம் கேட்டு தேர்தல் கமி‌ஷனுக்கு அ.தி.மு.க. சார்பில் கடிதம் எழுதப்பட்டுள்ளது. அதில் அதற்கான காரணங்கள் குறிப்பிடப்பட்டுள்ளன.<br \/>கொரோனா பரவல் காரணமாக அ.தி.மு.க. உள்கட்சி தேர்தலை தற்போது நடத்த இயலாதநிலை உள்ளது. எனவே கட்சி தேர்தலை நடத்த 6 மாத காலம் அவகாசம் வழங்க வேண்டும் என்று அந்த கடிதத்தில் குறிப்பிடப்பட்டுள்ளது. 10 நாட்களுக்கு முன்பாகவே இந்த கடிதம் தேர்தல் ஆணையத்துக்கு முறைப்படி அனுப்பப்பட்டு விட்டதாக கட்சி வட்டாரங்கள் தெரிவிக்கின்றன.<br \/>அ.தி.மு.க. பொதுக்குழு கூட்டம் ஜனவரி 9-ந்தேதி நடந்தது. இதை தொடர்ந்து சட்டசபை தேர்தல், கொரோனா தொற்று பரவல் காரணமாக கட்சி தேர்தலை நடத்த முடியவில்லை. தேர்தல் தோல்வியால் கட்சி கட்டமைப்பை சீரமைக்க வேண்டியுள்ளது. விரைவில் 9 மாவட்டங்களுக்கான உள்ளாட்சி தேர்தல், நகராட்சி தேர்தல் நடைபெற வாய்ப்பு உள்ளது. எனவே கட்சி தலைமை உள்கட்சி தேர்தலை நடத்த கால அவகாசம் கேட்டுள்ளது. உள்ளாட்சி தேர்தலை சந்திக்கும் நிலையில், சசிகலா அரசியலுக்கு திரும்பும் ஏற்பாடுகளில் இறங்கியுள்ளார். எனவே கட்சியின் கோரிக்கையை தேர்தல் கமி‌ஷன் ஏற்றுக்கொண்டு 6 மாத அவகாசம் வழங்கினாலும், கட்சி தேர்தலை நடத்தி அ.தி.மு.க.வின் கட்டுக்கோப்பை நிலை நாட்ட வேண்டும். எனவே விரைவில் பொதுக்குழு கூட வாய்ப்புள்ளது என்று அ.தி.மு.க. நிர்வாகிகள் கருத்து தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%88%e0%ae%af%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:11:14 +0000"},{"title":"தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு…!","text":"<p>வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்ப சலனம் காரணமாக அடுத்த 24 மணி நேரத்தில் விருதுநகர், தேனி, திண்டுக்கல் உள்ளிட்ட 7 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து வானிலை ஆய்வு மையம் வெளியிட்டுள்ள செய்திக்குறிப்பில், &#8220;நாளை விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 6 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 2ம் தேதி வேலூர், ராணிப்பேட்டை, சேலம், தர்மபுரி உள்ளிட்ட 7 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 3, 4 ஆகியதேதிகளில் மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் கனமழை பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>சென்னையில் அடுத்த இரு நாட்களில் சில பகுதிகளில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-weather-update-rainfall-in-7-districts\/\" rel=\"nofollow\">தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-weather-update-rainfall-in-7-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-29.jpg"],"pubdate":"Wed, 30 Jun 2021 08:10:02 +0000"},{"title":"டில்லியில் மீண்டும் கட்டுப்பாடு: மூடப்பட்டது காய்கறி சந்தை","text":"<p>புதுடில்லி, ஜூன் 30- டில்லியில் லட்சக் கணக்கானோர் கூடும், லட்சுமி நகர் காய்கறி மற்றும் பல்பொருள் விற்பனை சந்தை, கோவிட் பரவலால் மீண்டும் மூடப்பட்டு உள்ளது.<br \/>இந்தியாவில், தொடர் பரிசோதனை மற்றும் தடுப்பூசி ஆகியவற்றால் கோவிட் 2வது அலை பெரும்பாலான மாநிலங்களில் கட்டுக்குள் வந்தது. தலைநகரான டில்லியிலும் தொற்று பாதிப்பு மூன்று இலக்கங்களுக்குள் குறைந்து உள்ளது. அதனால் ஊரடங்கில் படிப்படியாக தளர்வுகள் வழங்கப்பட்டு வருகின்றன.<br \/>இந்நிலையில், டில்லி லட்சுமி நகர் பல்பொருள் சந்தையில் தளர்வுகள் வழங்கப்பட்டுள்ள நிலையில், அங்கு கோவிட் விதிகள் மீறப்பட்டதால் அப்பகுதியில் தொற்று பரவல் அதிகரித்து வருவதாக புகார் எழுந்தது. தினமும் லட்சக்கணக்கானோர் வந்து செல்லும் அந்த சந்தையை, ஜூலை 5ம் தேதி வரை மூட, டில்லி மாநகராட்சி உத்தரவிட்டு உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:09:54 +0000"},{"title":"ஒரு பெண்ணுக்கு பல கணவர்கள்; தென் ஆப்பிரிக்க சட்டத்துக்கு எதிர்ப்பு","text":"<p>ஜோஹனஸ்பர்க், ஜூன் 30- தென் ஆப்பிரிக்காவில், பெண்கள் ஒன்றுக்கும் மேற்பட்ட ஆண்களை திருமணம் செய்து கொள்ள அனுமதி அளிக்கும் திட்டத்துக்கு, பல்வேறு தரப்பிலும் எதிர்ப்பு வலுத்து உள்ளது.<br \/>உலக அளவில் மிக தாராளமான அரசியலமைப்பு சட்டங்கள் உடைய நாடாக தென் ஆப்பிரிக்கா உள்ளது. இங்கு ஓரின திருமணங்கள், ஒரு ஆண், பல பெண்களை திருமணம் செய்து கொள்வது ஆகியவற்றுக்கு சட்டப்பூர்வமாக அனுமதி அளிக்கப்பட்டுள்ளது. இந்நிலையில் திருமண விவகாரத்தில் பெண்களுக்கு சம உரிமை அளிக்கப்பட வேண்டும் என்ற கோரிக்கை, நீண்ட நாட்களாக முன்வைக்கப்பட்டு வருகிறது.<br \/>&#8216;ஒரு ஆண், பல பெண்களை திருமணம் செய்து கொள்ள சட்டம் அனுமதிப்பதை போல, ஒரு பெண், பல ஆண்களை மணக்க அனுமதிக்க வேண்டும்&#8217; என, பாலின உரிமை ஆர்வலர்கள் தரப்பில் அரசிடம் கோரிக்கை வைக்கப்பட்டது. இதையடுத்து திருமண சட்டத்தில் சீர்திருத்தம் செய்து, இதற்கு அனுமதி அளிக்க அரசு முடிவு செய்தது.<br \/>இந்த புதிய சட்டம் குறித்து அந்நாட்டு பார்லி.,யில் அறிக்கை தாக்கல் செய்யப்பட்டது. மேலும், இந்த புதிய சட்டம் குறித்து பல்வேறு தரப்பினரின் கருத்தை அரசு கேட்டது. இதற்கு, கடுமையான எதிர்ப்பு கிளம்பியுள்ளது.&#8217;இது ஆப்பிரிக்க கலாசாரத்தை அழித்துவிடும். பிறக்கும் குழந்தைகளின் எதிர்காலத்தை பாதிக்கும். ஆணின் இடத்தை பெண்ணுக்கு வழங்க முடியாது&#8217; என, பல்வேறு விதமான கருத்துக்கள் கூறப்பட்டு உள்ளன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%b2-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:09:26 +0000"},{"title":"புதுக்கோட்டை: \"ஜெயலலிதா படம் இருக்கட்டும்; எடப்பாடி பழனிசாமி படத்தை அகற்றுங்கள்!\"-எதிர்த்த தி.மு.க!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசலில் ஊராட்சி ஒன்றியக் குழுக் கூட்டம், அ.தி.மு.க ஒன்றிய சேர்மன் ராமசாமி தலைமையில் நடைபெற்றது. இதில், தி.மு.க, அ.தி.மு.க, காங்கிரஸ்  ஒன்றியக்குழு உறுப்பினர்கள் கலந்துகொண்டனர். ஒன்றியக் குழுக் கூட்டம் துவங்குவதற்கு முன்பு கூட்ட அறையில் நேரு, இந்திராகாந்தி, அண்ணா, முன்னாள் முதல்வர்கள் கருணாநிதி, ஜெயலலிதா, தமிழக முதல்வர் மு.க.ஸ்டாலின், முன்னாள் முதல்வர்,தற்போதைய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியின் புகைப்படமும் இடம்பெற்றிருந்தது. அதுவும் அண்ணாவின் படத்திற்கு அடுத்து எடப்பாடி பழனிசாமியின் படம் இடம்பெற்றிருந்தது. இந்த நிலையில் தான், எடப்பாடி பழனிசாமியின் படம் இருப்பதற்கு எதிர்ப்பு தெரிவித்த தி.மு.க ஒன்றியக்குழு உறுப்பினர்கள் \"முன்னாள் முதல்வர் ஜெயலலிதாவின் படம் இருக்கட்டும்; ஆனால், எடப்பாடி பழனிசாமியின் புகைப்படத்தை  உடனே அங்கிருந்து அகற்றுங்கள்\" என்று கூறி கூச்சலிட்டனர். <\/p><p>இதையடுத்து அ.தி.மு.க சேர்மன் முன்பே எடப்பாடி பழனிசாமியின் படத்தை ஊராட்சி ஒன்றிய அதிகாரிகள் அகற்றினர். அதன் பின்பே ஒன்றியக் குழுக் கூட்டம் நடைபெற்றது. இதற்கிடையே தி.மு.க பெண் உறுப்பினர்களுக்குப் பதிலாக அவர்களது கணவர்கள் கலந்துகொண்ட நிலையில் அவர்கள் அனைவரும் வெளியேற்றப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/05f84647-3a3a-436e-aa0e-e4d4db3aa0f8\/images__38_.jpeg\" \/><\/figure><p>இதுபற்றி அங்கிருந்த  தி.மு.க  ஒன்றியக்குழு உறுப்பினர்கள் சிலர், <\/p><p> \"முன்னாள் அமைச்சராக இருந்த விராலிமலை தொகுதி எம்.எல்.ஏ விஜயபாஸ்கர், தி.மு.க பெரும்பான்மையிருந்தும் காங்கிரஸ் உறுப்பினர்கள், தி.மு.க உறுப்பினர் ஒருவர் என பணப்பேரம் நடத்தியும் சித்து விளையாட்டுகளை நடத்தியும் அன்று மாவட்ட சேர்மன் பதவியில் அ.தி.மு.க-வினரை அமரச் செய்தார்.  அதே போல் தான் அன்னவாசல் ஒன்றியத்தில் ஒன்றிய  சேர்மனாக அதிமுகவைச் சேர்ந்த ஒன்றியக்குழு உறுப்பினர் ராமசாமியை கொண்டுவர பல்வேறு முயற்சிகளை மேற்கொண்டு கடைசியில் அவரையே சேர்மனாக ஆக்கினார். சேர்மன் தேர்வில் நடைபெற்ற முறைகேடுகள் குறித்த வழக்கு விசாரணையில் இருக்கிறது.நல்ல தீர்வு கிடைக்கும் என நம்புகிறோம். இதற்கிடையே அடுத்த கூட்டங்களில் சேர்மன் மீது நம்பிக்கை இல்லா தீர்மானம் கொண்டு வர இருக்கிறோம். நியாயமாகப் பார்த்தால், தி.மு.கவைச் சேர்ந்த உறுப்பினர் தான் சேர்மனாக வரணும்.  விராலிமலை எம்.எல்.ஏ விஜயபாஸ்கர் சித்து விளையாட்டெல்லாம் இனி நடத்த முடியாது. அவரின் செல்வாக்கு எல்லாம் இனி எடுபடாது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/in-puthukottai-dmk-cadres-argued-that-remove-the-edappadi-palanisamys-photo-from-panchayat-union-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0edd518b-e132-457b-80f5-97e0895edc07\/IMG_20210629_WA0114.jpg"],"pubdate":"Wed, 30 Jun 2021 08:00:24 +0000"},{"title":"‘ஓ மணப்பெண்ணே’ படத்தின் 2வது பாடல்… வெளியான சூப்பர் அப்டேட்..!","text":"<p>நடிகர் ஹரிஷ் கல்யாண் நடித்துள்ள ஓமணப்பெண்ணே படத்தின் இரண்டாவது பாடல் குறித்த முக்கிய அப்டேட் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கார்த்திக் சந்தர் இயக்கியுள்ள இந்த படத்தில் ப்ரியா பவானி சங்கர் கதாநாயகியாக நடித்துள்ளார். இதனிடையே படத்தில் இடம்பெற்றுள்ள &#8216;போதை கனமே&#8217; என்ற பாடல் விரைவில் வெளியாகும் என படக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பாடலை அனிருத் பாடி உள்ளதாக கூறப்பட்டுள்ளது. இப்பாடல் விரைவில் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here’s the surprise from us! <a href=\"https:\/\/twitter.com\/hashtag\/BodhaiKaname?src=hash&amp;ref_src=twsrc%5Etfw\">#BodhaiKaname<\/a> from <a href=\"https:\/\/twitter.com\/hashtag\/OhManapenne?src=hash&amp;ref_src=twsrc%5Etfw\">#OhManapenne<\/a> coming soon ! Can’t wait for you all to listen to it. Rockstar <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a>‘s magic works always! A <a href=\"https:\/\/twitter.com\/Composer_Vishal?ref_src=twsrc%5Etfw\">@Composer_Vishal<\/a> musical! <a href=\"https:\/\/twitter.com\/KaarthikkSundar?ref_src=twsrc%5Etfw\">@KaarthikkSundar<\/a> <a href=\"https:\/\/twitter.com\/priya_Bshankar?ref_src=twsrc%5Etfw\">@priya_Bshankar<\/a> <a href=\"https:\/\/twitter.com\/thinkmusicindia?ref_src=twsrc%5Etfw\">@thinkmusicindia<\/a> <a href=\"https:\/\/t.co\/zdKY6T4bZB\">pic.twitter.com\/zdKY6T4bZB<\/a><\/p>&mdash; Harish Kalyan (@iamharishkalyan) <a href=\"https:\/\/twitter.com\/iamharishkalyan\/status\/1409851861000081410?ref_src=twsrc%5Etfw\">June 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஹரிஷ் கல்யாண் மற்றும் பிரியா பவானி சங்கர் முதன்முதலாக இணைந்து நடிக்கவுள்ள படம் இது நேபத்தால் இருவரது ரசிகர்களிடையேயும் எதிர்பார்ப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/oh-manapenne-movie-2nd-song-to-be-released-soon\/\" rel=\"nofollow\">&#8216;ஓ மணப்பெண்ணே&#8217; படத்தின் 2வது பாடல்… வெளியான சூப்பர் அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/oh-manapenne-movie-2nd-song-to-be-released-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-28.jpg"],"pubdate":"Wed, 30 Jun 2021 07:58:26 +0000"},{"title":"அமெரிக்காவில் அசால்ட் பண்ணும் தலைவர்.. வைரலாகும் ரஜினியின் லேட்டஸ்ட் புகைப்படங்கள்","text":"<p>தமிழ் சினிமாவில் கிட்டத்தட்ட 40 ஆண்டுகாலமாக நம்பர் 1 இடத்தில் இருக்கும் நடிகர் சூப்பர் ஸ்டார் ரஜினிகாந்த். இந்த 40 வருட காலத்தில் ரஜினியுடன் பல நடிகர்கள் போட்டி போட்டாலும் அனைவரையும் தன்னுடைய படங்களின் வெற்றி மூலம் ஓட விட்டவர்.<\/p>\n<p>கடைசியாக வெளியான ரஜினியின் தர்பார் படம் சரியாக போகாததால் அடுத்ததாக எப்படியாவது ஒரு வெற்றிப்படத்தை கொடுத்து மீண்டும் மார்க்கெட்டை பிடித்து விட வேண்டும் என்பதற்காக சன் பிக்சர்ஸ் தயாரிப்பில் சிறுத்தை சிவா இயக்கும் படத்தில் நடித்து வருகிறார்.<\/p>\n<p>இந்த படத்திற்கு பல குளறுபடிகள் வந்தாலும் தற்போது ஒரு வழியாக அண்ணாத்த படத்தின் மொத்த படப்பிடிப்பும் முடிவடைந்து விட்டது. மேலும் தன்னுடைய டப்பிங் பணிகள் முதற்கொண்டு அனைத்தையும் முடித்துக் கொடுத்துவிட்டார் ரஜினிகாந்த்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240623\" style=\"width: 610px;\"><img alt=\"rajinikanth-latest-photo-01\" class=\"wp-image-240623 size-full\" height=\"965\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240623\">rajinikanth-latest-photo-01<\/p><\/div>\n<p>அதனைத் தொடர்ந்து மருத்துவ சிகிச்சைக்காக அமெரிக்கா சென்றுள்ளார். அமெரிக்கா செல்லும் புகைப்படங்கள் இணையத்தில் வெளியாகியதைத் தொடர்ந்து சமீபத்தில் கூட அமெரிக்காவில் மருத்துவமனையிலிருந்து ரஜினிகாந்த் வெளியில்வரும் புகைப்படம் இணையத்தில் வைரல் ஆனது.<\/p>\n<p>இந்நிலையில் அமெரிக்காவில் ரஜினி தங்கியிருக்கும் இடத்திற்கு அவருடைய ரசிகர்கள் சிலர் சென்றுள்ளனர். அப்போது அவர்களுடன் உரையாடி புகைப்படங்கள் எடுத்துக் கொண்டது தற்போது இணையத்தில் சக்கைபோடு போட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240624\" style=\"width: 610px;\"><img alt=\"rajinikanth-latest-photo-02\" class=\"wp-image-240624 size-full\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240624\">rajinikanth-latest-photo-02<\/p><\/div>\n<p>சில மாதங்களுக்கு முன்பு உடல்நிலை சரியில்லாததால் சோர்வாக காணப்பட்ட ரஜினிகாந்த் தற்போது பார்ப்பதற்கு மிகவும் ஆரோக்கியமாக இருப்பது போன்று தெரிகிறது. இதனால் ரஜினி ரசிகர்களும் பழையபடி உற்சாகத்திற்கு வந்துவிட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-latest-photos-from-america\/\" rel=\"nofollow\">அமெரிக்காவில் அசால்ட் பண்ணும் தலைவர்.. வைரலாகும் ரஜினியின் லேட்டஸ்ட் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-latest-photos-from-america\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-02.jpg"],"pubdate":"Wed, 30 Jun 2021 07:58:09 +0000"},{"title":"ஹிந்தி ராட்சசனில் அமலாபாலாக நடிக்கப் போவது யார் தெரியுமா.? அட இது நம்ம சூர்யா, கமல் பட நடிகை ஆச்சே!","text":"<p>தமிழில் ராம்குமார் இயக்கத்தில் நடிகர் விஷ்ணு விஷால், அமலாபால் கூட்டணியில் 2018ல் திரைக்கு வந்த படம் &#8220;ராட்சசன்&#8221;. சிறிய பட்ஜெட்டில் பெரிய கலெக்சனை எடுத்த படம் விமர்சன ரீதியிலும் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இப்படத்தில் வரும் &#8220;கிரிஸ்டோபர்&#8221;கதாப்பாத்திரம் இதுவரை தமிழில் இருந்த வில்லன்களை எல்லாம் உண்டு செமித்தது. யூடியூப் வாசகர்களின் வேண்டுகோளுக்கிணங்க இப்படம் தெலுங்கிலும் ரீமேக் செய்யப்பட்டு பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இப்போது இப்படம் இந்தியில் ரீமேக் செய்ய திட்டமிடப்பட்டுள்ளது. அதன்படி ரஞ்சித் திவாரி இயக்கத்தில் அக்‌ஷய் குமார் விஷ்ணு விஷாலாகவும், ரகுல் பிரீத்சிங் அமலாபாலாகவும் நடிக்கின்றனர்.<\/p>\n<p>அக்சய் குமார், ரஞ்சித் திவாரி கூட்டணி ஏற்கனவே ஒரு வெற்றிப்படத்தை தந்துள்ளனர் இது இவர்கள் இணையும் இரண்டாவது படம்.<\/p>\n<p>கமலஹாசனுடன் இந்தியன் 2 படத்தில் நடித்து வந்தார் ராகுல் ப்ரீத்தி சிங். தற்போது சிவகார்த்திகேயனுடன் அயலான் படத்திலும் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240630\" style=\"width: 610px;\"><img alt=\"rakul-preethi-singh\" class=\"wp-image-240630 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/akshay-kumar-rakul.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240630\">rakul-preethi-singh<\/p><\/div>\n<p>ராட்சசன் படத்தில் அமலாபால் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார். இதே கதாபாத்திரத்தை ரகுள் பிரீதி சிங் சமாளிப்பார் என்று ரசிகர்கள் தங்களது கருத்துக்களை பதிவு செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hindi-ratchasan-character-revealed-for-amala-paul\/\" rel=\"nofollow\">ஹிந்தி ராட்சசனில் அமலாபாலாக நடிக்கப் போவது யார் தெரியுமா.? அட இது நம்ம சூர்யா, கமல் பட நடிகை ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hindi-ratchasan-character-revealed-for-amala-paul\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/akshay-kumar-rakul.jpg"],"pubdate":"Wed, 30 Jun 2021 07:44:14 +0000"},{"title":"இதுவரை இல்லாத கவர்ச்சியில் ஐஸ்வர்யா ராஜேஷ்.. புகைப்படத்தை பார்த்து ஆட்டம் கண்ட இணையதளம்","text":"<p>கதாநாயகியாக மையப்படுத்தி வரும் கதைகளில் தற்போது முக்கியச் சாயிசாக இருப்பவர் ஐஸ்வர்யா ராஜேஷ். சிவகார்த்திகேயன் தயாரிப்பில் வந்த கனா படம் இவரை வேறொரு தளத்துக்கு அழைத்துச் சென்றது.<\/p>\n<p>தொகுப்பாளினியாக தனது வாழ்க்கையை தொடங்கி, தற்போது முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் நடிகை ஐஸ்வர்யா ராஜேஷ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240628\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai-01\" class=\"wp-image-240628 size-full\" height=\"916\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240628\">aiswarya-rajesh-cinemapettai-01<\/p><\/div>\n<p>ஏனென்றால் கிடைக்கும் வாய்ப்பை சரியாக பயன்படுத்தி, அம்மா, தங்கச்சி என அனைத்து கதாபாத்திரத்திலும் தனது திறமையான நடிப்பை வெளிப்படுத்தி, தமிழ் சினிமாவில் தனக்கென ஒரு இடத்தை பிடித்துள்ளார் ஐஸ்வர்யா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240627\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai\" class=\"wp-image-240627 size-full\" height=\"860\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240627\">aiswarya-rajesh-cinemapettai<\/p><\/div>\n<p>ஆரம்பத்தில் இவரது படங்கள் கலவையான விமர்சனத்தை பெற்றாலும், சமீபகாலமாக இவர் தேர்ந்தெடுக்கும் நடிக்கும் படங்கள் அனைத்தும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240629\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai-02\" class=\"wp-image-240629 size-full\" height=\"670\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240629\">aiswarya-rajesh-cinemapettai-02<\/p><\/div>\n<p>இதனால் ஐஸ்வர்யா ராஜேஷுக்கு விதவிதமான கேரக்டர்களை கொடுத்து தங்களது படத்தில் நடிக்க வைக்க பல இயக்குனர்கள் வரிசைகட்டி நிற்கின்றனர்.<\/p>\n<p>தற்போது தெலுங்கு சினிமாவில் தொடர்ந்து வாய்ப்புகளைப் பெற்று வரும் ஐஸ்வர்யா ராஜேஷ் அங்குள்ள கலாச்சாரத்திற்கு ஏற்றபடி கவர்ச்சியில் குதித்துள்ள புகைப்படங்கள் இணையத்தில் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aiswarya-rajesh-latest-photos-viral-on-social-media\/\" rel=\"nofollow\">இதுவரை இல்லாத கவர்ச்சியில் ஐஸ்வர்யா ராஜேஷ்.. புகைப்படத்தை பார்த்து ஆட்டம் கண்ட இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aiswarya-rajesh-latest-photos-viral-on-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-02.jpg"],"pubdate":"Wed, 30 Jun 2021 07:30:22 +0000"},{"title":"“30 நாட்களில் பொதுமக்களின் மனுக்களுக்கு தீர்வு” – டிஜிபி சைலேந்திர பாபு","text":"<p>தமிழக காவல்துறையின் 30வது டிஜிபியாக சைலேந்திரபாபு ஐபிஎஸ் இன்று பொறுப்பேற்றுக் கொண்டார். ஓய்வுபெறும் டிஜிபி திரிபாதி அவரிடம் பொறுப்பை ஒப்படைத்தார்.<\/p>\n\n\n\n<p>பின்னர் முன்னாள் டிஜிபி திரிபாதிக்கு பாரம்பரிய முறைப்படி வழியனுப்பு விழா காவல்துறை தலைமை இயக்குனர் அலுவலகத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>இதையடுத்து செய்தியாளர்களுக்கு பேட்டியளித்தார் டிஜிபி சைலேந்திர பாபு. அப்போது, &#8220;காவல்துறை தலைமை இயக்குநர் பதவி ஏற்றிருப்பது எனக்கு கிடைத்த அரிய வாய்ப்பு. இதற்காக தமிழக முதல்வருக்கு நன்றி தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n\n\n<p>எனது பதவிக்காலத்தில் தமிழ்நாட்டில் சட்டம் ஒழுங்கு பாரமரிப்புக்கு அதிக முக்கியத்துவம் தரப்படும். குற்றங்கள் நடைபெறாமல் தடுக்க நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<p>பொதுமக்கள் அளிக்கும் மனுக்களில், குறிப்பாக மாநில முதல்வரிடம் கொடுத்த மனுக்கள் மீது 30 நாட்களில் துரித விசாரணை நடத்தி அரசுக்கு அறிக்கை அனுப்பப்படும்.<\/p>\n\n\n\n<p>காவலர்களைப் பொருத்தவரை, பொதுமக்களிடம் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும். மனித உரிமைகளை மதித்து அவர்கள் நடந்து கொள்ள வேண்டும். அதற்கான பயிற்சி அவர்களுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>காவலர் குறைகள் தீர நடவடிக்கை எடுக்கப்படும். இந்த இலக்கை அடைய பொதுமக்கள் ஒத்துழைக்க வேண்டும். இதற்கு ஊடகங்கள் உதவ வேண்டும்&#8221; என கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>டிஜிபி சைலேந்திர பாபு கன்னியாகுமரி மாவட்டம் குழித்துறையில் 1962ம் ஆண்டு ஜூன் 5ம் தேதி பிறந்தார். பின்னர், குழித்துறை அரசு மேல்நிலைப் பள்ளியில் பள்ளிப் படிப்பு முடித்தவர் மதுரை விவசாய பல்கலைக்கழகத்தில் விவசாயத்தில் இளங்கலை பட்டம் பெற்றார்.<\/p>\n\n\n\n<p>பின்னர் 1987ம் ஆண்டு தமிழக ஐபிஎஸ் அதிகாரியாக தேர்வானார். முதன் முதலில் தர்மபுரி மாவட்ட உதவி காவல் கண்காணிப்பாளராக தனது பணியை தொடங்கினார்.<\/p>\n\n\n\n<p>அதன் பின்னர் கோபிசெட்டிபாளையம், சேலம், திண்டுக்கல், செங்கல்பட்டு, சிவகங்கை, கடலூர், காஞ்சிபுரம் மாவட்டங்களில் காவல் கண்காணிப்பாளராக பணியாற்றினார்.<\/p>\n\n\n\n<p>சென்னை காவல் ஆணையரகத்தின் கீழ் அடையாறு துணை ஆணையராக பணியாற்றினார். கடந்த 2001ம் ஆண்டு டிஐஜியாக பதவி உயர்வு பெற்றார். 2006ம் ஆண்டு ஐஜியாக பதவி உயர்வு பெற்றார்.<\/p>\n\n\n\n<p>பின்னர் 2008ம் ஆண்டு சிறப்பு அதிரடிப்படை ஐஜியாக நியமிக்கப்பட்டார். 2010ம் ஆண்டு கோவை நகர காவல் ஆணையராக செயல்பட்டார்.<\/p>\n\n\n\n<p>2012ம் ஆண்டு ஏடிஜிபி ஆக பதவி உயர்வு பெற்ற போது கடலோர காவல் குழும ஏடிஜிபியாக செயல்பட்டார்.<\/p>\n\n\n\n<p>பின்னர் 2019ம் ஆண்டு டிஜிபியாக பதவி உயர்வு பெற்ற போது ரயில்வே டிஜிபியாக பணியாற்றி வந்தார். இந்நிலையில் சட்டம் ஒழுங்கு டிஜிபி திரிபாதி பணி ஓய்வு பெறுவதை அடுத்து 7 டிஜிபிக்கள் போட்டியில் இருந்தனர்.<\/p>\n\n\n\n<p>இறுதியாக யுபிஎஸ்சி அனுப்பிய பட்டியலில் முதலிடத்தில் இருந்த சைலேந்திரபாபு அடுத்த சட்ட ஒழுங்கு டிஜிபியாக நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இதை அடுத்து இன்று 11:30 மணி அளவில் சென்னை காமராஜர் சாலையில் உள்ள டிஜிபி அலுவலகத்தில் முறைப்படி தமிழகத்தின் அடுத்த சட்ட ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு பதவி ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>அவரிடம் டிஜிபி திரிபாதி பொறுப்பை ஒப்படைத்த பின்னர் புதிய டிஜிபிக்கு காவல்துறை உயரதிகாரிகள் வாழ்த்து தெரிவித்தனர்.<\/p>\n\n\n\n<p>தமிழ்நாட்டின் புதிய சட்டம் ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு அடுத்த இரண்டு ஆண்டுகளுக்கு பதவியில் இருப்பார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-new-law-and-order-dgp-sylendra-babu-ips\/\" rel=\"nofollow\">&#8220;30 நாட்களில் பொதுமக்களின் மனுக்களுக்கு தீர்வு&#8221; &#8211; டிஜிபி சைலேந்திர பாபு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-new-law-and-order-dgp-sylendra-babu-ips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-26.jpg"],"pubdate":"Wed, 30 Jun 2021 07:19:50 +0000"},{"title":"தளபதியின் பீஸ்ட் படத்தில் கைகோர்க்கும் பாலிவுட் பாட்ஷா.. ஒருவேளை அட்லீ வேலையா இருக்குமோ!","text":"<p>தமிழில் முண்ணனி நடிகராக வலம் வருவர் தளபதி விஜய் இப்போது நெல்சன் இயக்கத்தில் &#8220;பீஸ்ட்&#8221;என்கிற படத்தில் நடித்து வருகிறார். இப்படத்தின் ஹீரோயின் காமெடியன் ஸ்டண்ட் என பல்வேறு அப்டேட்டுகள் வந்தபடியே உள்ளன.<\/p>\n<p>பர்ஸ்ட் லுக் பட்டையை கிளப்பிய தருணத்திலிருந்தே படம் பற்றிய எதிர்பார்ப்பு எல்லோர் மனதிலும் பற்றிக்கொண்டது. அவ்வப்போது சில செய்திகள் கிடைத்தது போலவே பாலிவுட் வரை சென்று உள்ள செய்தி கிடைத்துள்ளது.<\/p>\n<p>அது என்னவெனில் தளபதியுடன் இந்தியின் புகழ்பெற்ற பாலிவுட்டின் பாட்ஷா சாருக்கான் இணைகிறாராம். ஏதோ ஒரு கெஸ்ட் ரோலில் வந்து செல்வதாக படக்குழு குறிப்பிட்டுள்ளது.<\/p>\n<p>இவர் நடித்த சாம்ராட் அசோகாவில் தல அஜித்துடனும் ஹேராம் திரைப்படத்தில் கமலஹாசனுடனும் சாருக் ஏற்கனவே நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த கெஸ்ட் ரோலுக்கு ஆக ஷாருக்கானிடம் பேச்சுவார்த்தை நடைபெற்று வருவதாகவும் கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>ஏற்கனவே அட்லி இயக்கத்தில் ஷாருக்கான் நடிக்கப்போகும் படம் உறுதியாகிவிட்டது. தளபதியின் தம்பி என்பதால் அட்லீ கொடுத்த ஐடியாவில் தான் ஷாருக்கான் பீஸ்ட் படத்தில் நடிக்கிறாரா என்று குழப்பத்தில் உள்ளனர் ரசிகர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227147\" style=\"width: 710px;\"><img alt=\"atlee-sharukh-cinemapettai\" class=\"size-full wp-image-227147\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/atlee-sharukh-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227147\">atlee-sharukh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bollywood-basha-joined-with-thalapathy-beast-movie\/\" rel=\"nofollow\">தளபதியின் பீஸ்ட் படத்தில் கைகோர்க்கும் பாலிவுட் பாட்ஷா.. ஒருவேளை அட்லீ வேலையா இருக்குமோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bollywood-basha-joined-with-thalapathy-beast-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/atlee-sharukh-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 07:15:20 +0000"},{"title":"தனுஷின் வெற்றி இயக்குனர் கூட்டணியில் கமலஹாசன்.. அனல் பறக்கும் லேட்டஸ்ட் அப்டேட்!","text":"<p>தேர்தல் பிரச்சாரம் துவங்கியதிலிருந்து பிசியாக இருந்த உலகநாயகன் கமலஹாசன் இப்போது சில படங்களை நடித்து வருகிறார். களப்பணி, கலைப்பணி என இரண்டையும் சரியாக சாமர்த்தியமாக கையாண்டு வருகிறார்.<\/p>\n<p>தேர்தலுக்கு முன்பே லோகேஷ் கனகராஜ் இயக்கத்தில் ராஜ்கமல் ஃபிலிம் தயாரிக்கும் &#8220;விக்ரம்&#8221; படத்தின் போஸ்டரும் டீசரும் வெளிவந்திருந்தது. இப்படத்தின் வில்லனாக விஜய் சேதுபதியை நடிக்க வைக்க பேச்சுவார்த்தை நடக்கிறது.<\/p>\n<p>அதனை தொடர்ந்து கமலஹாசன் நடிக்க வேண்டிய பல்வேறு காட்சிகள் படமாக்கப்பட்டுவிட்ட நிலையில் அடுத்த படம் பற்றிய செய்தி கிடைத்துள்ளது. ஆடுகளம், பொல்லாதவன், அசுரன் போன்ற வெற்றிப்படங்களின் இயக்குனர் &#8220;வெற்றிமாறன்&#8221; கமலஹாசனை இயக்க விருக்கிறார்.<\/p>\n<p>இப்போது சூர்யா நடிக்கும் &#8220;வாடிவாசல்&#8221; படத்தில் பிசியாக இருக்கும் வெற்றிமாறன். அடுத்த புராஜக்டாக கமலஹாசனை இயக்க முடிவெடுத்து பேச்சுவார்த்தை நடைபெறுகிறதாம்.<\/p>\n<p>தயாரிப்பு நிறுவனம் எது என்பது இப்போது வரை உறுதிப்படுத்தப்படவில்லை. கமலஹாசனின் தயாரிப்பு நிறுவனமான ராஜ்கமல் பிலிம்ஸ் இந்த படத்தை இயக்கலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>வெற்றிமாறன் கூட்டணியில் முதல் முறையாக இணையும் கமலஹாசனுக்கு கண்டிப்பாக தேசிய விருது கிடைக்கும் என்பதில் எந்த ஒரு ஆச்சரியமும் இல்லை. இதுவே இரசிகர்களின் ஆசையாக பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235872\" style=\"width: 710px;\"><img alt=\"vetrimaran\" class=\"size-full wp-image-235872\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235872\">vetrimaran<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-join-with-super-hit-dhanush-director\/\" rel=\"nofollow\">தனுஷின் வெற்றி இயக்குனர் கூட்டணியில் கமலஹாசன்.. அனல் பறக்கும் லேட்டஸ்ட் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-join-with-super-hit-dhanush-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg"],"pubdate":"Wed, 30 Jun 2021 06:58:23 +0000"},{"title":"சத்தமில்லாமல் ரெடியான சிம்புவின் அடுத்த பட டிரைலர்.. இதுல ஜோடியே முன்னாள் காதலிதான்!","text":"<p>ஒருகாலத்தில் சிம்பு படமா என அசால்டாக இருந்தவர்கள் இப்போதெல்லாம் சிம்பு படம் எப்ப வருது என எதிர்பார்க்கும் அளவுக்கு தன்னுடைய நடை உடை பாவனை அனைத்தையும் மாற்றி நல்ல பையனாக நடந்து கொள்கிறார்.<\/p>\n<p>சிம்பு நடிப்பில் வெங்கட்பிரபு இயக்கத்தில் உருவாகியிருக்கும் மாநாடு திரைப்படம் அடுத்ததாக வெளியாக உள்ளது. ஆனால் அதற்கு முன்பே சிம்பு கெஸ்ட் ரோலில் நடித்த மகா படம் வெளியாக உள்ளதாக கூறுகின்றனர்.<\/p>\n<p>மேலும் இந்த படம் நேரடி ஓடிடி வெளியீடு எனவும் கூறி வருகின்றனர். ஹன்சிகாவின் 50வது படமான மகா படத்தின் பர்ஸ்ட் லுக் போஸ்டரில் அவர் கஞ்சா அடிப்பது போல இருந்த புகைப்படம் பரபரப்பை கிளப்பி சர்ச்சையையும் ஏற்படுத்தியது.<\/p>\n<p>அதனைத் தொடர்ந்து தன்னுடைய முன்னாள் காதலரான சிம்புவுடன் ஹன்சிகா இணைந்து நடிப்பதால் இந்த படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்து விட்டது. இப்படி மிகப் பெரிய எதிர்பார்ப்பில் இருந்த இந்த படம் இயக்குனர் மற்றும் தயாரிப்பாளர் பஞ்சாயத்தில் சிக்கி சின்னாபின்னமாகி வருகிறது.<\/p>\n<p>இயக்குனருக்கும் தயாரிப்பாளருக்கும் இடையில் ஏற்பட்ட கடும் மோதலால் படம் குறித்த தேதியில் வெளியாக முடியவில்லை. இந்நிலையில் எல்லாம் ஒருவழியாக சமாதானமடைந்து விரைவில் மகா படத்தின் டீசர் வெளியாக உள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240616\" style=\"width: 610px;\"><img alt=\"maha-teaser-will-out-soon\" class=\"wp-image-240616 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/maha-teaser-will-out-soon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240616\">maha-teaser-will-out-soon<\/p><\/div>\n<p>வாலு படத்திற்கு பிறகு மீண்டும் சிம்பு மற்றும் ஹன்சிகா இருவரும் இணைந்து நடிப்பதால் இந்த டீசரை அனைவரும் எதிர்ப்பார்த்து கொண்டிருக்கின்றனர். முதலில் சில நிமிட கெஸ்ட் ரோலில் நடிக்க வந்த சிம்புவின் ஆர்வத்தைப் பார்த்துவிட்டு இயக்குனர் மேலும் காட்சிகளை சேர்த்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser-will-out-soon\/\" rel=\"nofollow\">சத்தமில்லாமல் ரெடியான சிம்புவின் அடுத்த பட டிரைலர்.. இதுல ஜோடியே முன்னாள் காதலிதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-hansika-starrer-maha-teaser-will-out-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/maha-teaser-will-out-soon.jpg"],"pubdate":"Wed, 30 Jun 2021 06:45:32 +0000"},{"title":"புதுக்கோட்டை: \"விஜயபாஸ்கர் வரம்பு மீறுகிறார்\"- சட்டத்துறை அமைச்சர் ரகுபதி!","text":"<p>புதுக்கோட்டை மாவட்டம்  விராலிமலை தொகுதி எம்.எல்.ஏ விஜயபாஸ்கர், தொகுதிக்குட்பட்ட பிரச்னைகள், கோரிக்கைகள் தொடர்பாக, மாவட்ட ஆட்சியர் கவிதா ராமுவை சந்தித்து மனு கொடுத்தார். பின்னர் செய்தியாளர்களிடம் பேசியவர், \"மாவட்டத்தின் பல இடங்களில் நெல் மூட்டைகளைக் கொள்முதல் நிலையங்களுக்குக் கொண்டு செல்லும் விவசாயிகள் நீண்ட நேரம் காத்திருக்கும் சூழ்நிலை நிலவுகிறது. கொள்முதல் செய்வதில் பல இடங்களில் அரசியல் தலையீடுகள் இருக்கிறது. நெல் கொள்முதல் நிலையங்கள் அரசியல் தலையீடு இல்லாமல் செயல்பட அரசு நடவடிக்கை எடுக்க வேண்டும்\" என்று பேசியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20a0743b-22af-4930-8265-11707fa0b5cb\/vikatan_2020_04_66f51db2_4e10_458b_a608_ea01c1f7955c_p4.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர் <\/figcaption><\/figure><p>இந்த நிலையில் தான், அறந்தாங்கியில் பல்வேறு நிகழ்ச்சிகளில் கலந்துகொண்ட சட்டத்துறை அமைச்சர் ரகுபதி விஜயபாஸ்கரின் குற்றச்சாட்டுக்கு பதிலளித்து செய்தியாளர்களிடம் கூறியதாவது,  \" விராலிமலை எம்.எல்.ஏ  விஜயபாஸ்கர் உண்மைக்குப் புறம்பான தகவல்களை ஊடகங்கள் மூலம் பரப்பி வருகிறார். ஏதோ அவர்களது ஆட்சியில் அவர்கள் எதிலுமே தலையிடாதது போலவும், எல்லாவற்றிலும் நியாயமாக நடந்து கொண்டது போலான ஒரு  தோற்றத்தை ஏற்படுத்தி, அதே நேரத்தில் தி.மு.கவின் குறுக்கீடு இருப்பது போன்ற ஒரு மாயத் தோற்றத்தை உருவாக்க முனைகிறார். முத்துப்பட்டி பகுதியில் ஏற்கெனவே, ஒன்றியக்குழு தலைவர், ஒன்றியக்குழு உறுப்பினர்களால் திறந்து வைக்கப்பட்ட  நெல் கொள்முதல் நிலையத்தை விஜயபாஸ்கர் மீண்டும் திறந்து வைக்கிறார்.<\/p><p>இதுவே, அ.தி.மு.க ஆட்சியாக இருந்திருந்து தி.மு.க எம்.எல்.ஏக்கள் நாங்கள் திறக்க முயன்றால், எங்களை வீட்டை விட்டுக்கூட வெளியே வர விட்டிருக்க மாட்டார்கள். புதுக்கோட்டையில் அரசு விழாவுக்கு அழைப்பார்கள். ஆனால், எதுவும் பேசக்கூடாது என்று சொல்லி அழைத்துச் செல்வார்கள். அதுவும் கடைசி நேரத்தில் எதுவும் பேசிவிடுவோமோ என்று பயந்து உடனே கைது செய்து மண்டபத்தில் அடைத்துவிடுவார்கள். ஆனாலும், அதுபோன்ற நிலையை நாங்கள் எதிர்க்கட்சியினருக்குக் கொடுப்பதில்லை. எங்களது இந்தப் பெருந்தன்மைகளை தனக்குச் சாதகமாக எடுத்துக் கொண்டு அதிமுக எம்.எல்.ஏ விஜயபாஸ்கர் வரம்பு மீறி நடந்துகொள்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4283532-dcc6-4980-8971-2f4a0dc85da3\/FB_IMG_1625029996249.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம் திறந்து வைப்பு<\/figcaption><\/figure><p>மேலும், முன்னாள் அ.தி.மு.க அமைச்சர் மணிகன்டன் கைது செய்யப்பட்டு  சைதாப்பேட்டை சப்-ஜெயிலில் ஏசி வசதிகளுடன் சகல செல்வாக்காக இருக்கிறார் என்பது போன்று வரும் செய்திகள் அனைத்தும் தவறானது. சில தினங்களுக்கு முன்னதாகவே அவர் புழல் சிறைக்கு மாற்றப்பட்டு விட்டார். தற்போது அவருக்கு 'ஏ' கிளாஸ் வசதிகள் கேட்டிருக்கிறார்கள். தமிழக முதல்வர் ஜனநாயகத்திற்கு மரியாதை கொடுப்பவர். எனவே சட்டப்படி என்ன மாதிரியான சலுகைகள் இருக்கிறதோ அதைத்தான் கொடுப்போமே தவிர, விதிகளுக்குப் புறம்பாக யாருக்கும் எந்தவித சலுகைகளும் வழங்கப்படமாட்டாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vijayabaskar-is-overstepping-the-mark-by-using-the-dmks-generosity-says-law-minister-raghupathi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67fab3bd-3045-40f0-8a4f-7e6780c75a70\/vikatan_2021_05_b8d236f7_2a89_4291_be49_eced4bcfd7cc_Shri_S__Regupathy_assumes_the_charge_of_Ministe.jpg"],"pubdate":"Wed, 30 Jun 2021 06:42:23 +0000"},{"title":"மலையாள ரீமேக் படத்தில் நடிக்கும் அதர்வா?","text":"<p>மலையாள ஹிட் படமான அஞ்சாம் பத்திரா என்ற படத்தின் தமிழ் ரீமேக்கில் நாயகனாக நடிக்கிறார் நடிகர் அதர்வா.<\/p>\n\n\n\n<p>மலையாளத்தில் வெளிவந்த ஜோசப் என்ற படம் விசித்திரன் என்ற பெயரில் ரீமேக் ஆகி வருகிறது. தி கிரேட் இந்தியன் கிச்சன் படம் ஐஸ்வர்யா ராஜேஷ் நடிப்பில் ரீமேக் ஆகிறது.<\/p>\n\n\n\n<p>இது தவிர த்ரிஷ்யம் 2, டிரைவிங் லைசென்ஸ், ஐயப்பனும் கோஷியும் படங்களும் ரீமேக் ஆக இருக்கிறது. இப்படி மலையாள படங்கள் பல ரீமேக் ஆகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் அஞ்சாம் பத்திரா என்ற படமும் ரீமேக் ஆக உள்ளது. இப்படத்தை மானுவேல் தாமஸ் இயக்கியிருந்தார். ஆஷிக் உஸ்மான் தயாரிப்பில் வெளியான இந்த படத்தில் குஞ்சாக்கோ போபன், சரப்பு தீ, உன்னிமயா பிரசாத் உள்ளிட்டோர் நடித்திருந்தனர்.<\/p>\n\n\n\n<p>போலீசை மட்டும் குறிவைத்து தொடர் கொலைகள் செய்யும் சைக்கோ கொலைகாரனை கண்டுபிடிப்பதே இக்கதையின் கரு. இந்தப்படம் 6 கோடியில் தயாரிக்கப்பட்டு கடந்த ஆண்டு ஜனவரி மாதம் வெளியானது.<\/p>\n\n\n\n<p>ஆனால், படம் வெளியாகி சுமார் 60 கோடிக்கும் மேல் வசூல் செய்தது. இந்த படம் தற்போது தமிழ் மற்றும் இந்தியில் ரீமேக் செய்ய உள்ளனர்.<\/p>\n\n\n\n<p>ரிலையன்ஸ் என்டர்டெயின்மென்ட், ஆஷிக் உஸ்மான் புரொடக்ஷன்ஸ் மற்றும் ஏபி இன்டர்நேஷனல் ஆகிய நிறுவனங்கள் இணைந்து இப்படத்தை தயாரிக்க உள்ளன.<\/p>\n\n\n\n<p>இதில் தமிழ் ரீமேக்கில் நாயகனாக நடிகர் அதர்வா நடிக்க உள்ளது உறுதியாகி இருக்கிறது. மேலும், விரைவில் இது தொடர்பான அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-adharva-to-act-in-anjaam-pathira-movie-tamil-remake\/\" rel=\"nofollow\">மலையாள ரீமேக் படத்தில் நடிக்கும் அதர்வா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-adharva-to-act-in-anjaam-pathira-movie-tamil-remake\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-25.jpg"],"pubdate":"Wed, 30 Jun 2021 06:38:05 +0000"},{"title":"தூத்துக்குடி: செல்போனில் அதிக நேரம் செலவிட்ட தங்கை?; வெட்டிக் கொன்ற அண்ணன்! - அதிர்ச்சி சம்பவம்","text":"<p>தூத்துக்குடி மாவட்டம் வசவப்பபுரம் அருகிலுள்ள பசும்பொன் நகரைச் சேர்ந்தவர் சுடலைமுத்து. இவரது மனைவி பவானி. இவர்களுக்கு மாலைராஜா என்ற மகனும் கவிதா உள்ளிட்ட மூன்று மகள்களும் உள்ளனர். மாலைராஜா, கட்டடக்கூலி வேலைக்கு சென்று வருகிறார். கவிதா பன்னிரண்டாம் வகுப்பு படித்து வந்துள்ளார். கவிதாவைத் தவிர மற்ற இரண்டு மகள்களுக்கு திருமணமாகி வெளியூர்களில் வசித்து வருகின்றனர். ஆன்லைன் வகுப்பில் கலந்து கொள்வதற்காக தந்தை சுடலைமுத்து, மகள் கவிதாவுக்கு கடந்த ஆண்டு ஸ்மார்ட் போன் ஒன்றை வாங்கிக் கொடுத்துள்ளார். ஆன்லைன் வகுப்பு நேரம் போக மீதமுள்ள நேரங்களில் செல்போனில் பேஸ்புக், வாட்ஸ் அப் உள்ளிட்ட சமூக வலைதளங்களை பார்த்துக் கொண்டிருந்தாராம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cb41c5ec-7d94-4c2e-a850-ad843dcf16f9\/kavitha.jpg\" \/><figcaption>உயிரிழந்த கவிதா - கொலை செய்த மாலைராஜா <\/figcaption><\/figure><p>அதிக நேரம் செல்போனை பார்த்து வந்ததால், கவிதாவை மாலைராஜா அடிக்கடி கண்டிப்பாராம். இது சம்மந்தமாக அண்ணன், தங்கையிடையே அடிக்கடி சண்டை வருமாம். இருவரது சண்டையை பெற்றோர்களும், பக்கத்து வீட்டுக்காரர்களும் தடுத்து வந்துள்ளனர். இந்நிலையில், நேற்று இரவு வீட்டிற்கு வந்த போது வீட்டின் முதல் அறையில் உட்கார்ந்து கவிதா, செல்போனை பார்த்துக் கொண்டிருந்தாராம்.<\/p><p>அதைப்பார்த்து கவிதாவை, மாலைராஜா சத்தம் போட்டுள்ளார். மீண்டும் இருவருக்குமிடையே வாய்த்தகராறு ஏற்பட்டுள்ளது. இதில், கோபமடைந்த மாலைராஜா, அரிவாளால் கவிதாவை சரமாரியாக வெட்டியுள்ளார். இதில், கவிதாவின் வாய், கைகள் உள்ளிட்ட 10 இடங்களில் அரிவாள் வெட்டு பட்டு சிதைந்துள்ளது. கவிதாவின் அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தினர் ஓடி வந்து பார்த்தபோது ரத்தவெள்ளத்தில் கிடந்துள்ளார். உடனே, அங்கிருந்து மாலைராஜா தப்பியோடியுள்ளார். இதையடுத்து அப்பகுதியினர் கவிதாவை, மீட்டு பாளையங்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/98fab90e-236a-4669-adcc-01486085fe34\/kavitha_1.jpg\" \/><figcaption>வெட்டப்பட்ட இடம்<\/figcaption><\/figure><p>அங்கு தீவிர சிகிச்சை அளித்தும் பலனில்லாமல் உயிரிழந்தார். இச்சம்பவம் அப்பகுதியில் சோகத்தையும், பரபரப்பையும் ஏற்படுத்தியுள்ளது. மாவட்ட எஸ்.பி., ஜெயக்குமார் சம்பவ இடத்தைப் பார்வையிட்டு விசாரணை நடத்தினார். முறப்பநாடு காவல் நிலைய போலீஸார் இதுகுறித்து வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ”அந்தப் பய மாலைராஜாவுக்கு எதுக்கெடுத்தாலும் பொசுக்கு பொசுக்குன்னு கோவம் வரும். வீட்டுல இருக்கும் போது செல்போன் பார்த்துச்சுன்னு அடிக்கடி சத்தம் போடுவான். சில சமயங்கள்ல அடிப்பான். நல்லாப் படிக்கக்கூடிய பொண்ணு. வீட்டுல எல்லா வேலைகளையும் அந்தப் பிள்ளைதான் பார்க்கும்.<\/p><p>நேத்து அண்ணன் தங்கச்சிக்கு சண்டை வந்துச்சு. அவன், தங்கச்சிய திட்டுற சத்தமும் கேட்டுச்சு. எப்பவும் போல திட்டுறான்னு எல்லாரும் கண்டுக்காம விட்டுட்டாங்க. கொஞ்ச நேரத்துல ’ஐயோ.. அம்மா..’ன்னு அலறல் சத்தம் தெரு முழுக்கக் கேட்டுச்சு. வீட்டுக்குள்ள போயி பார்த்தா, முகத்துல, கையில, தோள்பட்டையிலன்னு அரிவாளால கொத்திப் போட்டுந்தான். ரத்தவெள்ளத்துல பிள்ளை துடிதுடிச்சா. ஊரு மக்கள் கூட்டம் கூடினதும், அந்தப் பய மாலை ராஜா.. ஓடிட்டான். கூடப் பொறந்த தங்கச்சின்னுகூடப் பார்க்காம, இப்படி வெட்டிக் கொன்னுட்டானே பாவிப் பய” எனப் புலம்பினர் அப்பகுதி மக்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/befa9016-ffe1-40b8-bb46-ae8e4760b5ad\/kavitha_2.jpg\" \/><figcaption>கவிதாவின் வீடு<\/figcaption><\/figure><p>”எந்த நேரமும் செல்போன் பார்த்ததுனால, பல தடவை சொல்லியும் கேட்கலை. நேத்து ரொம்ப வாக்குவாதம் ஆயிடுச்சு.ஆத்திரத்துல வெட்டிட்டேன்” என போலீஸாரின் விசாரணையில் கூறியுள்ளார் மாலைராஜா. “கவிதாவில் உடலில் 10-க்கும் மேற்பட்ட இடத்தில் சரமாரியாக வெட்டியுள்ளார் மாலைராஜா. செல்போனைப் பார்த்தைக் கண்டித்து கேட்காததால் வெட்டினேன் எனக் கூறியுள்ளார். ஆனால், உண்மையில் அதுதான் காரணமா, வேறு ஏதும் காரணமா என விசாரணை செய்து வருகிறோம்” என்றனர் போலீஸார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/brother-killed-sister-because-of-using-cellphone-all-the-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d8d47de-caf0-46e2-ae92-df66338b17db\/murder.jpg"],"pubdate":"Wed, 30 Jun 2021 06:35:14 +0000"},{"title":"மகனை தொடர்ந்து கணவனும் கொரோனாவுக்கு பலி…! பிரபல நடிகை வீட்டில் நிகழ்ந்த சோகம்…!","text":"<p>தமிழ் மற்றும் தெலுங்கில் ஏராளமான படங்களில் நடித்தவர் நடிகை கவிதா. தற்போது சீரியல்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலை தொடங்கி போது, ஐதராபாத்தில் இருந்த நடிகை கவிதாவின் மகன் சாய் ரூப் மற்றும் கணவர் தசரத ராஜ் இருவருக்குமே கொரோனா தொற்று உறுதியானது.<\/p>\n\n\n\n<p>இருவரும் மருத்துவமனையில் சேர்க்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்த‌து. இருந்தாலும் சிகிச்சை பலனளிக்காமல் கவிதாவின் மகன் சாய் ரூப் கடந்த ஜூன் 15ம் தேதி இறந்து போனார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48455\" height=\"431\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/son.jpg\" width=\"413\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், தீவிர சிகிச்சைப் பிரிவில் இருந்து வந்த கவிதாவின் கணவர் தசரத ராஜும் சிகிச்சை பலனளிக்காமல் இன்று காலை காலமானார்.<\/p>\n\n\n\n<p>பதினைந்து நாள்களுக்குள் நடிகை கவிதா இரண்டு உயிரை கொரோனாவுக்குப் பலியான நிலையில், திரையுலகினர் பலரும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-husband-and-son-died-due-to-corona-with-in-15-days\/\" rel=\"nofollow\">மகனை தொடர்ந்து கணவனும் கொரோனாவுக்கு பலி…! பிரபல நடிகை வீட்டில் நிகழ்ந்த சோகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-husband-and-son-died-due-to-corona-with-in-15-days\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/son.jpg"],"pubdate":"Wed, 30 Jun 2021 06:23:03 +0000"},{"title":"மருத்துவ காப்பீடு எடுக்கும் போது…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மருத்துவமனை செலவுகள் அதிகரித்துவிட்ட இந்த காலத்தில், அந்த செலவுகளை சமாளிக்க முடியாமல் விழி பிதுங்கி நின்ற அனுபவம் ஒவ்வொரு குடும்பத்துக்கும் இருக்கவே செய்கிறது. மருத்துவச் செலவுகளுக்கு என்று பணம் சேர்த்து வைப்பதைவிட மருத்துவக் காப்பீடு எடுத்துக்கொள்வது புத்திசாலித்தனமாகும். குறைந்த செலவில் குடும்பத்தினர் அனைவருக்குமான மருத்துவ செலவுகளை இதன் மூலம் சமாளிக்கலாம். இந்த காப்பீடு தனித்தனியாகவும், குடும்பத்தினருக்கும் என 2 வகையில் கிடைக்கிறது.<\/p>\n\n\n\n<p>தனிநபர் பாலிசியில் காப்பீடு செய்பவர் மட்டும் க்ளைம் செய்து கொள்ளலாம். குடும்பத்தினருக்கான புளோட்டர் பாலிசியில் குடும்ப உறுப்பினர்கள் அனைவருக்கும் க்ளைம் செய்து கொள்ளலாம். திருமணத்துக்கு முன்பு தனிநபர் பாலிசி எடுத்திருந்தால் திருமணத்துக்கு பிறகு மனைவி மற்றும் குழந்தைகளையும் இணைத்துக்கொண்டு புளோட்டர் பாலிசியாக மாற்றிக்கொள்ளலாம். வயதான பெற்றோருக்கு அடிக்கடி மருத்துவச் செலவுகள் ஏற்படும் என்பதால் இவர்களை புளோட்டர் பாலிசியில் சேர்க்காமல் தனிதனி தனிநபர் பாலிசி எடுத்துக்கொள்வதும் நல்லது. 3 மாத குழந்தை முதல் 86 வயது வரை இந்த பாலிசி அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>நமது மருத்துவ தேவைகளை பொறுத்து மருத்துவக் காப்பீட்டை முடிவு செய்ய வேண்டும். பிரீமியம் குறைவாக இருக்கிறது என்பதற்கான பாலிசியை தேர்ந்தெடுக்கக்கூடாது. பாலிசி மூலம் கிடைக்கும் பலன்களை பார்த்து முடிவு செய்ய வேண்டும். பாலிசியின் வரம்புகளுக்கு ஏற்ப க்ளைம் செய்து கொள்ளலாம். மருத்துவக் காப்பீட்டை அனுமதிக்கும் மருத்துவமனைகள் குறித்த விவரம் பாலிசிதாரர்களுக்கு கொடுக்கப்படும்.<\/p>\n\n\n\n<p>இந்த மருத்துவமனைகளில் உள்நோயாளியாக மருத்துவ சிகிச்சை எடுத்துக்கொண்டால் காப்பீட்டு தொகையில் இருந்து மருத்துவ செலவுகளை கழித்துக்கொள்வார்கள். புறநோயாளியாக சிகிச்சை எடுத்துக் கொண்டால் மருத்துவ செலவை க்ளைம் செய்துகொள்ள முடியாது. ஆனால் பாலிசி அனுமதிக்கும்பட்சத்தில் இதற்கு ஆகும் செலவுகளையும் க்ளைம் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>பாலிசி எடுப்பதற்கு முன் காப்பீடு நிறுவனத்திடம் சில விஷயங்களை தெளிவுபடுத்திக்கொள்ள வேண்டும். முக்கியமாக பாலிசி எடுப்பதற்கு முன்பே சில நோய்கள் இருந்துவரலாம். உயிருக்கு ஆபத்தை ஏற்படுத்தும் நோய்கள், நீண்ட காலத்திற்கு மருத்துவமனையில் தங்கி சிகிச்சை பெறக்கூடிய நோய்கள் ஆகியவற்றின் உண்மை தன்மைகளை மறைக்காமல் குறிப்பிட வேண்டும்.<\/p>\n\n\n\n<p>சில பாலிசிகள் மருத்துவ செலவுகளை மட்டும் ஏற்பதாகக் குறிப்பிடும். மருத்துவமனை தங்கும் கட்டணங்கள் அதிகரித்துவரும் நிலையில் அதற்கும் கவரேஜ் கிடைக்க வேண்டும். மேலும் மருத்துவமனை தங்கும் கட்டணங்கள் நாள் ஒன்றுக்கு இவ்வளவுதான் என வரம்பு இருக்கும். இதில் அதிகபட்ச தொகை க்ளைம் ஆவது போல பாலிசி எடுத்துக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சில பாலிசிகளில் மருத்துவச் செலவுகளை நாம் செய்த பிறகு, ரசீதுகளை சமர்ப்பித்து க்ளைம் செய்து கொள்வதாக இருக்கலாம். இதற்கான காலம் எவ்வளவு என்பதை தெரிந்து கொள்ள வேண்டும். முக்கிய மருத்துவமனைகள், அல்லது அருகில் உள்ள பெரிய மருத்துவமனைகளுடன் காப்பீடு நிறுவனத்துக்கு ஒப்பந்தம் உள்ளதா என்பதையும் தெரிந்து கொண்ட பிறகே மருத்துவ காப்பீடு எடுக்க வேண்டும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/119271\/\" rel=\"nofollow\">மருத்துவ காப்பீடு எடுக்கும் போது&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/119271\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106300910325586_Tamil_News_Medical-insurance_SECVPF.jpg"],"pubdate":"Wed, 30 Jun 2021 06:20:46 +0000"},{"title":"நீலிமாவின் படுமோசமான படுக்கையறை வீடியோ இணையத்தில் லீக்.. என்ன சிம்ரன் இதெல்லாம்!","text":"<p>சின்னத்திரையில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் தான் நடிகை நீலிமா ராணி(Neelima Rani). இவர் சிறுவயதிலேயே குழந்தை நட்சத்திரமாக ‘தேவர் மகன்’ திரைப்படத்தில் சிவாஜிக்கு பேத்தியாக நடித்திருந்தார். அதுமட்டுமில்லாமல், பாண்டவர்பூமி போன்ற சில படங்களில் துணை வேடங்களில்  நடித்திருக்கிறார்.<\/p>\n<p>மேலும் நீலிமாராணி நடிகையாக மட்டுமல்லாமல் சின்னத்திரையில் தயாரிப்பாளராகவும் விளங்கி வருகிறார். அதாவது ஜீ தமிழில் ஒளிபரப்பாகிக் கொண்டிருக்கும் தலையணைப் பூக்கள் மற்றும் என்றென்றும் புன்னகை ஆகிய சீரியல்களை நீலிமா ராணி தான் தயாரித்து கொண்டிருக்கிறாராம்.<\/p>\n<p>அதோடு, தமிழ், தெலுங்கு, மலையாளம் போன்ற மொழிகளில் பல சீரியல்களில் முன்னணி நடிகையாகவும், எதிர்மறை வேடங்களிலும், குணச்சித்திர வேடங்களிலும் நீலிமாராணி நடித்திருக்கிறாராம்.<\/p>\n<p>வெள்ளித்திரை நடிகைகள் முதல் சின்னத்திரை நடிகைகள் வரை அனைவரும் செய்யும் ஒரே காமனான விஷயம் என்றால் அது புகைப்படங்களை சோசியல் மீடியாக்களில் பதிவிடுவது தான்.<\/p>\n<p>இந்நிலையில் இணையத்தில் காட்டுத் தீயை விட வேகமாக நீலிமா ராணியின் படுக்கையறை கவர்ச்சி வீடியோ ஒன்று வெளியாகி வைரலாகி வருகிறது. <span style=\"font-weight: 400;\">இந்த வீடியோவை யூடியூபில் கண்டு களிக்கலாம்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240614\" style=\"width: 610px;\"><img alt=\"neelima-rani-video-clips\" class=\"wp-image-240614 size-full\" height=\"448\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neelima-rani-video-clips.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240614\">neelima-rani-video-clips<\/p><\/div>\n<p>இந்த வீடியோவில் இருப்பது உண்மையிலேயே நீலிமா ராணிதானா? அல்லது மார்பிங் செய்யப்பட்ட வீடியோவா? என்பது தெரியவில்லை. இதேபோல்தான் இளம் நடிகை அனிகாவின் வீடியோ கூட சமீபத்தில் வெளியாகி பரபரப்பை கிளப்பியது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/neelima-rani-bed-room-video-goes-viral\/\" rel=\"nofollow\">நீலிமாவின் படுமோசமான படுக்கையறை வீடியோ இணையத்தில் லீக்.. என்ன சிம்ரன் இதெல்லாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/neelima-rani-bed-room-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/neelima-rani-video-clips.jpg"],"pubdate":"Wed, 30 Jun 2021 06:19:24 +0000"},{"title":"தமிழ்நாட்டின் புதிய சட்டம் ஒழுங்கு டி.ஜி.பி.யாக பொறுப்பேற்றார் சைலேந்திர பாபு!","text":"<p>தமிழகத்தின் 30-வது சட்டம் ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு ஐபிஎஸ் இன்று பதவியேற்று கொண்டார். புதிய டிஜிபி சைலேந்திரபாபுவிடம் பொறுப்புகளை ஒப்படைத்தார் முன்னாள் சட்டம் ஒழுங்கு டிஜிபி திரிபாதி.<\/p>\n\n\n\n<p>தமிழகத்தின் புதிய சட்டம் &amp; ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். நியமனமிக்கப்பட்டுள்ளதாக நேற்று தமிழக அரசு அறிவித்தது.<\/p>\n\n\n\n<p>சைலேந்திர பாபு 1987ஆம் ஆண்டு ஐபிஎஸ் அதிகாரியாக தேர்வு செய்யப்பட்டார். அவர் ரயில்வே டிஜிபியாக பதவி வகித்து வந்தார்.<\/p>\n\n\n\n<p>தமிழக்தின் சட்டம் ஒழுங்கு டிஜிபியாக இருந்த திரிபாதியின் பதவிக்காலம் இன்று முடிவடைய உள்ள நிலையில் தமிழக காவல்துறையின் புதிய சட்டம் &amp; ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். பொறுப்பேற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>அவரிடம் பொறுப்புகளை ஒப்படைத்தார் திரிபாதி. தமிழ்நாட்டின் புதிய சட்டம் ஒழுங்கு டி.ஜி.பி.யாக பொறுப்பேற்று கொண்ட சைலேந்திர பாபுவிற்கு தமிழக காவல்துறையின் சார்பில் வரவேற்பு அளிக்கப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-law-and-order-dgp-sylendra-babu-swear-in-ceremony\/\" rel=\"nofollow\">தமிழ்நாட்டின் புதிய சட்டம் ஒழுங்கு டி.ஜி.பி.யாக பொறுப்பேற்றார் சைலேந்திர பாபு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-law-and-order-dgp-sylendra-babu-swear-in-ceremony\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-111.jpg"],"pubdate":"Wed, 30 Jun 2021 06:14:17 +0000"},{"title":"வேர்க்கடலை-ஜவ்வரிசி கிச்சடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள<br \/>வேர்க்கடலை &#8211; ஒரு கப்,<br \/>ஜவ்வரிசி &#8211; அரை கப்,<br \/>உருளைக்கிழங்கு &#8211; 1<br \/>பச்சை மிளகாய் &#8211; 2<br \/>எண்ணெய் &#8211; 2 டீஸ்பூன்,<br \/>கடுகு, உளுத்தம்பருப்பு, கடலைப்பருப்பு, எலுமிச்சைச் சாறு &#8211; தலா ஒரு டீஸ்பூன்,<br \/>கொத்தமல்லி &#8211; சிறிதளவு,<br \/>உப்பு &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை<br \/>வேர்க்கடலையை வறுத்து, தோல் நீக்கி பொடித்து கொள்ளவும்.<\/p>\n\n\n\n<p>உருளைக்கிழங்கை வேக வைத்து துண்டுகளாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>ப.மிளகாய், கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>ஜவ்வரிசியை அரை மணி நேரம் ஊற விடவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெய் விட்டு, காய்ந்ததும் கடுகு போட்டுத் தாளித்து, உளுத்தம்பருப்பு, கடலைப்பருப்பை போடவும்.<\/p>\n\n\n\n<p>அடுத்து அதில் வேக வைத்த உருளைக்கிழங்கு, பச்சை மிளகாய் துண்டுகளைப் போட்டு, சிறிது நேரம் வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு இதில் ஊற வைத்த ஜவ்வரிசி, உப்பு சேர்த்து, 5 நிமிடம் கிளறவும்.<\/p>\n\n\n\n<p>வேர்க்கடலைப் பொடி சேர்த்துக் கிளறி, கீழே இறக்கும்போது கொத்தமல்லி தூவி எலுமிச்சைச் சாறு சேர்த்துப் பரிமாறவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சூப்பரான வேர்க்கடலை-ஜவ்வரிசி கிச்சடி ரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/119268\/\" rel=\"nofollow\">வேர்க்கடலை-ஜவ்வரிசி கிச்சடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/119268\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/ஜவ்வரிசி-கிச்சடிsabudana-khichadi-செய்முறை-முக்கிய-புகைப்படம்.jpg"],"pubdate":"Wed, 30 Jun 2021 06:13:31 +0000"},{"title":"ரிலீஸுக்கு முன்னாடியே பாகுபலி சாதனையை முறியடித்த வலிமை.. தலைகால் புரியாத கொண்டாட்டத்தில் தல ரசிகர்கள்","text":"<p>தல அஜித் நடிப்பில் அடுத்ததாக வெளியாகவிருக்கும் திரைப்படம் வலிமை. கடைசியாக அஜித் நடிப்பில் 2019ஆம் ஆண்டு ஆகஸ்ட் மாதம் நேர்கொண்ட பார்வை என்ற படம் வெளியாகி மிகப்பெரிய வெற்றியை பெற்றது.<\/p>\n<p>அதன்பிறகு இரண்டு வருடங்களாகியும் அஜித்தின் எந்த ஒரு படமும் ரிலீஸ் ஆகவில்லை. கிட்டத்தட்ட இரண்டு வருடத்திற்கு மேலாக உருவாகி வரும் வலிமை படம் கூட இன்னும் கிளைமாக்ஸ் காட்சி எடுக்கப்படாமல் உள்ளது.<\/p>\n<p>இப்படி இருக்கும்போதே வலிமை படம் பாகுபலி செய்த சாதனையை முடிவெடுத்துள்ள விஷயம் தல ரசிகர்களை உற்சாகப்படுத்தியுள்ளது. ஒவ்வொரு ஆன்லைன் டிக்கெட் புக்கிங் தளத்திலும் விருப்பமான படங்களுக்கான ரேட்டிங் இருக்கும்.<\/p>\n<p>அந்த வகையில் இந்தியாவில் இதுவரை இரண்டாவது இடத்தில் இருந்த பாகுபலியை தல அஜித்தின் வலிமை படம் முறியடித்து இரண்டாவது இடத்தை பிடித்துள்ளது. புக் மை ஷோ என்ற டிக்கெட் புக்கிங் தளத்தில் இந்த சாதனை நிகழ்ந்துள்ளது.<\/p>\n<p>இந்த தளத்தில் இதற்கு முன்னதாக இந்தியாவில் விருப்பமான படங்களில் லிஸ்டில் சில வருடங்களாகவே அவெஞ்சர்ஸ் என்டு கேம் என்ற படம்தான் 17 இலட்சம் ரேட்டிங் உடன் முதலிடத்தில் உள்ளது. வலிமை படம் ரிலீஸ் ஆக இன்னும் லேட்டானால் இந்த சாதனையும் முறியடிக்கபடும் என்றே தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231574\" style=\"width: 610px;\"><img alt=\"valimai-cinemapettai\" class=\"wp-image-231574 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-cinemapettai-4.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231574\">valimai-cinemapettai<\/p><\/div>\n<p>ஆக மொத்தத்தில் அஜித் நடிப்பில் உருவாகி வரும் வலிமை படம் எப்படி இருந்தாலும் வசூல் சாதனை செய்து விடும் என்பதில் எந்தவித சந்தேகமும் இல்லை என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-beats-bahubali-record\/\" rel=\"nofollow\">ரிலீஸுக்கு முன்னாடியே பாகுபலி சாதனையை முறியடித்த வலிமை.. தலைகால் புரியாத கொண்டாட்டத்தில் தல ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-beats-bahubali-record\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/valimai-cinemapettai-4.jpg"],"pubdate":"Wed, 30 Jun 2021 05:59:43 +0000"}]