[{"title":"ருத்ரா மீது ஹாயாக படுத்திருக்கும் அருண் விஜய்.. இணையத்தை கலக்கும் புகைப்படம்","text":"<p>முறை மாப்பிள்ளை என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான அருண்விஜய் தொடர்ந்து ஆரம்ப காலத்தில் பல தோல்வி படங்களை கொடுத்து தவித்து வந்தார். அதுமட்டுமில்லாமல் தமிழ் சினிமாவில் கவனிக்கக்கூடிய நடிகராகவும் வலம் வர முடியாமல் போராடி வந்தார்.<\/p>\n<p>அதன் பிறகு ஒவ்வொரு பழங்களிலும் தனது தனித்திறமையை வெளிப்படுத்தும் பெரிய அளவில் அங்கீகாரம் கிடைக்காமல் தவித்து வந்த அருண் விஜய்க்கு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படம் ஒரு பெரிய வெற்றியைத் தேடிக் கொடுத்தது.<\/p>\n<p>அருண் விஜய் படத்தில் வில்லனாக நடித்திருந்தாலும் அஜித் ரசிகர்களால் கொண்டாடப்பட்டார். அதன் பிறகுதான் தமிழ் சினிமாவில் கவனிக்கக்கூடிய நடிகராக அருண்விஜய் உருவாக்கினார். பின்பு தொடர்ந்து நடிப்பதற்கான வாய்ப்புகள் கிடைத்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240639\" style=\"width: 610px;\"><img alt=\"arun vijay\" class=\"size-full wp-image-240639\" height=\"690\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arun-vijay.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240639\">arun vijay<\/p><\/div>\n<p>அருண் விஜய் தற்போது தமிழ் சினிமாவில் முன்னணி நடிகர்களின் வரிசையில் இருக்கிறார். அதனால் தற்போது தொடர்ந்து பல பட வாய்ப்புகள் அவரைத் தேடி வருகின்றன தற்போது இயற்கை வரிசையாக பாக்ஸர், சீனம், அக்னி சிறகுகள் மற்றும் பார்டர் போன்ற படங்களில் நடித்து வருகிறார்.<\/p>\n<p>அருண் விஜய் படத்தில் எந்த அளவுக்கு கவனம் செலுத்துகிறது அதே அளவிற்கு உடற்பயிற்சியில் கவனம் செலுத்தி தனது உடம்பையும் கட்டுக்கோப்பாக வைத்து வருகிறார். தற்போது இவர் அவர் வளர்ப்பு நாய் ருத்ரா உடன் எடுக்கும் புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-rudra-dog-viral-photo\/\" rel=\"nofollow\">ருத்ரா மீது ஹாயாக படுத்திருக்கும் அருண் விஜய்.. இணையத்தை கலக்கும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-rudra-dog-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arun-vijay.jpg"],"pubdate":"Wed, 30 Jun 2021 08:47:19 +0000"},{"title":"இரண்டே வாரத்தில் குடும்பத்தை இழந்த 55 வயது நடிகை கவிதா.. பரிதாபமாக இறந்த மகன் மற்றும் கணவர்","text":"<p>தென்னிந்திய சினிமாவில் பிரபல நடிகையாக வலம் வந்தவர் கவிதா. ஹீரோயின், குணச்சித்திர நடிகை என கிட்டத்தட்ட தென்னிந்திய சினிமாவில் மட்டும் 350 படங்களுக்கும் மேல் நடித்துள்ளார்.<\/p>\n<p>பிரபல மலையாள நடிகையான இவர் கிட்டத்தட்ட 10 வருடங்களுக்கு மேல் முன்னணி நடிகையாக வலம் வந்துள்ளார். அதன் பிறகு குணச்சித்திர கதாபாத்திரங்களில் நடிக்க தொடங்கினார். தற்போது வரை தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<p>சமீபத்தில் இவரது குடும்பத்தினருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. இதனால் தொடர்ந்து சிகிச்சை பெற்று வந்துள்ளனர். ஆனால் இவரது மகன் சிகிச்சை பலனின்றி இரண்டு வாரங்களுக்கு முன்பு இயற்கை எய்தினார்.<\/p>\n<p>அந்த துக்கத்தில் இருந்து மீள முடியாமல் தவித்து வந்த கவிதாவுக்கு மேலுமொரு இடி இறங்கும் செய்தியாக அவரது கணவரும் உடல்நிலை சரியில்லாமல் இறந்துவிட்டார். இது சினிமா ரசிகர்களை மட்டுமல்லாமல் சினிமா பிரபலங்களையும் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>கடந்த சில மாதங்களாகவே கொரானா பாதிப்பால் பல நடிகர் நடிகைகள் திடீர் திடீரென மரணம் அடைந்த செய்திகள் இப்போது தான் கொஞ்சம் ஒய்ந்த நிலையில் தற்போது மீண்டும் சினிமா வட்டாரங்களில் இழப்புகள் தொடர ஆரம்பித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240641\" style=\"width: 610px;\"><img alt=\"actress-kavitha-husband\" class=\"wp-image-240641 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-kavitha-husband.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240641\">actress-kavitha-husband<\/p><\/div>\n<p>மகன் போன தூக்கத்தில் இருந்தவருக்கு கணவர் தான் ஆறுதல் என்று இருந்த நிலையில் தற்போது அவரும் இல்லாததால் நடிகை கவிதா என்ன செய்வதென்றே புரியாமல் தவித்துக் கொண்டிருக்கிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-kavitha-family-shocking-news\/\" rel=\"nofollow\">இரண்டே வாரத்தில் குடும்பத்தை இழந்த 55 வயது நடிகை கவிதா.. பரிதாபமாக இறந்த மகன் மற்றும் கணவர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-kavitha-family-shocking-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-kavitha-husband.jpg"],"pubdate":"Wed, 30 Jun 2021 08:32:55 +0000"},{"title":"30th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:29:28 +0000"},{"title":"ஜேர்மனியை வீழ்த்தி காலிறுதிக்கு முன்னேறியது இங்கிலாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2020 ஆம் ஆண்டு யு.இ.எஃப்.ஏ யூரோ கிண்ண கால்பந்து தொடரில் நேற்று இடம்பெற்ற போட்டியில் ஜேர்மனியை வீழ்த்தி இங்கிலாந்து அணி காலிறுதி போட்டிக்கு தகுதி பெற்றுள்ளது.<\/p>\n\n\n\n<p>மிகவும் விறுவிறுப்பாக இங்கிலாந்தின் வெம்ப்லி மைதானத்தில் இடம்பெற்ற இப்போட்டியில் இங்கிலாந்து அணி 2-0 என்ற கணக்கில் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதில் இங்கிலாந்து அணி சார்பில், 75 ஆவது நிமிடத்தில் ரஹீம் ஸ்டெர்லிங் ஒருகோலை புகுத்த 86 ஆவது நிமிடத்தில் ஹாரி கேன் அணிக்காக இரண்டாவது கோலை புகுத்தினார்.<\/p>\n\n\n\n<p>இந்தப்போட்டியில் பெற்ற வெற்றியுடன் இங்கிலாந்து அணி எதிர்வரும் 4 ஆம் திகதி உக்ரைன் அணியை காலிறுதி போட்டியில் எதிர்கொள்ளவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119277\/\" rel=\"nofollow\">ஜேர்மனியை வீழ்த்தி காலிறுதிக்கு முன்னேறியது இங்கிலாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119277\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/England-Germany-750x375-1.jpg"],"pubdate":"Wed, 30 Jun 2021 08:28:10 +0000"},{"title":"30th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:27:01 +0000"},{"title":"விம்பிள்டன் போட்டியில் இருந்து கண்ணீருடன் வெளியேறிய செரீனா வில்லியம்ஸ்…!","text":"<p>நட்சத்திர டென்னிஸ் வீராங்கனையான செரீனா வில்லியம்ஸ் காயம் காரணமாக விம்பிள்டன் டென்னிஸ் போட்டியின் முதல் சுற்றிலேயே வெளியேறினார். அவர் கண்ணீருடன் மைதானத்தை விட்டு விடைபெற்றது அவரது ரசிகர்களை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>லண்டனில் தொடங்கிய விம்பிள்டன் டென்னிஸ் போட்டியில் பெலாரஸ் வீராங்கனை அலெக்சாண்டராவை எதிர்த்து போட்டியிட்ட செரீனாவுக்கு திடீரென கால் சறுக்கி காயம் ஏற்பட்டது.<\/p>\n\n\n\n<p>பின்னர் அவருக்கு முதலுதவி சிகிச்சை அளிக்கப்பட்டது. அதன்பின்னர் தொடர்ந்து விளையாட முயற்சித்த செரீனாவுக்கு வலி அதிகமானதால் நடப்பு விம்பிள்டன் தொடரில் இருந்து ஓய்வு பெற வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டார்.<\/p>\n\n\n\n<p>இதன்மூலம் எட்டாவது முறையாக விம்பிள்டன் பட்டம் வெல்லும் வாய்ப்பை இழந்துவிட்டார் செரீனா வில்லியம்ஸ். தனது கனவு தகர்ந்ததால் கண்ணீருடன் மைதானத்தில் இருந்து வெளியேறினார் செரீனா.<\/p>\n\n\n\n<p>இதனை கண்ட அவரது ரசிகர்கள் மிகுந்த சோகத்துடன் அவருக்கு விடை கொடுத்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/serena-williams-quit-wimbleton-tennis-due-to-injury\/\" rel=\"nofollow\">விம்பிள்டன் போட்டியில் இருந்து கண்ணீருடன் வெளியேறிய செரீனா வில்லியம்ஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/serena-williams-quit-wimbleton-tennis-due-to-injury\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-26.jpg"],"pubdate":"Wed, 30 Jun 2021 08:25:36 +0000"},{"title":"கொரோனா உயிரிழப்புக்கு இழப்பீடு","text":"<p>புதுடெல்லி, ஜூன் 30- கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீட்டுத் தொகையை வழங்குவது தொடர்பாக வழக்கறிஞர்கள் கவுரவ் குமார் பன்சல் மற்றும் ரீபாக் கன்சல் ஆகியோர் சுப்ரீம் கோர்ட்டில் கடந்த மே மாதம் பொதுநல மனு ஒன்றை தக்கல் செய்தனர். இந்த மனுவை விசாரித்த நீதிபதி அசோக் பூஷன் தலைமையிலான அமர்வு, இந்த வழக்கு தொடர்பான உத்தரவை இன்று பிறப்பித்துள்ளது. அதில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீடு வழங்க வழிகாட்டு நெறிமுறைகளை அரசு உருவாக்க வேண்டும் என நீதிபதிகள் உத்தரவிட்டுள்ளனர். மேலும் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு வழங்க வேண்டிய இழப்பீட்டுத் தொகையை முடிவு செய்வது குறித்து தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் பேரிடர் மேலாண்மை ஆணையமே முடிவெடுக்கும் என்றும் சுப்ரீம் கோர்ட்டு உத்தரவிட்டுள்ளது. அதே சமயம் கொரோனாவால் உயிரிழந்தவர்களுக்கு வழங்கப்படும் இறப்புச் சான்றிதழ் முறையை எளிமையாக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டுள்ளனர்.<br \/>கர்நாடக மாநிலத்தில் கொரோனா தொற்று நோயால் பலியானோர் குடும்பங்களுக்கு தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்று முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து இருப்பது குறிப்பிடத்தக்கது. மாநிலத்தில் பிபிஎல் ரேஷன் கார்டு வைத்துள்ள அவர்கள் வீட்டில் கொரோனா மரணம் நிகழ்ந்து இருந்தால் தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்றும் இதற்கு 800 கோடி ரூபாய் முதல் 150 கோடி ரூபாய் வரை செலவு ஆகும் என்றும் முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து உள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 817 பேர் உயிரிழந்துள்ளனர். இதனால் கொரோனா தொற்றால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 98 ஆயிரத்து 454 ஆக அதிகரித்துள்ளது. இந்நிலையில் கொரோனாவால் இறந்தவர்களுக்கு இறப்பு சான்றிதழ் வழங்கும் நடைமுறைகளை எளிமைப்படுத்த இத்தகைய உத்தரவு பிறப்பிக்கப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%b4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b4\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:24:46 +0000"},{"title":"கொரோனா: இன்று 46 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 30- கொரோனா தொற்றின் 2-வது அலை இந்தியாவில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியது. தினசரி பாதிப்பு பல நாட்கள் 4 லட்சத்தை தாண்டியது. தற்போது ஊரடங்கு, பொதுமுடக்கம், கட்டுப்பாடுகளால் 2-வது அலை தொடர்ந்து குறைந்து வருகிறது. நேற்று தினசரி தொற்று பாதிப்பு எண்ணிக்கை 37,566 ஆக பதிவாகி இருந்தது.<br \/>இந்நிலையில், மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள தகவலின் அடிப்படையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதக 45 ஆயிரத்து 951 பேருக்கு தொற்று பாதிப்பு உறுதியாகி உள்ளது.. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3,03,62,848 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்புகளுக்கு ஒரே நாளில் 817 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 3,98,454 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 60,729 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 2,94,27,330 ஆக உயர்ந்துள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 96.92 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 5,37,064 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 33 கோடியே 28 லட்சத்து 54 ஆயிரத்து 527 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-46-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:23:47 +0000"},{"title":"நிழல் உலக தாதா ரவி பூஜாரி குஜராத் போலீசிடம் ஒப்படைப்பு","text":"<p>பெங்களூர், ஜூன் 30- பிரபல நிழல் உலக தாதா ரவி பூஜாரி விசாரணைக்காக குஜராத் போலீசில் ஒப்படைக்கப்பட்டார். பல்வேறு கொலை கொள்ளை கடத்தல் வழக்குகளில் ரவி பூஜாரி கைது செய்யப்பட்டு உள்ளார் இவர் மீது நாட்டின் பல மாநிலங்களில் பல்வேறு வழக்குகள் நிலுவையில் உள்ளன. மும்பையில் பல வழக்குகளில் தொடர்புடைய ரவி பூஜாரியிடம் விசாரணை நடத்தப்பட்டு வந்தது இதேபோல் கர்நாடக போலீசும் இவரிடம் விசாரணை நடத்தி வந்தது. இந்த நிலையில் கேரள மாநில அழகு நிலைய பெண் கொலை வழக்கு தொடர்பாக ரவி பூஜாரியிடம் கேரள போலீசார் தீவிர விசாரணை நடத்தி வந்தனர். இந்த நிலையில் குஜராத்தில் கடந்த ஜனவரி மாதம் கவுன்சிலர் பிரனேஷ் துப்பாக்கிச்சூடு வழக்கில் ரவி பூஜாரி விசாரிக்க குஜராத் போலீஸ் முடிவு செய்தது. இதையடுத்து பெங்களூர் வந்து குஜராத் போலீசார் சிறப்பு நீதிமன்றத்தில் அனுமதி பெற்று ரவி பூஜாரி தங்கள் வசம் அழைத்து சென்றனர் முன்னதாக ரவி பூஜாரி தரப்பில் ஆஜரான வழக்கறிஞர்கள் அவரை எந்த காரணத்தைக் கொண்டும் மும்பை போலீசில் ஒப்படைக்க கூடாது அங்கு கோரோனா அதிகமாக உள்ளது மேலும் அவரது உயிருக்கு அச்சுறுத்தல் உள்ளது என்று வாதிட்டனர் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%bf%e0%ae%b4%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b2%e0%ae%95-%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%ae%be-%e0%ae%b0%e0%ae%b5%e0%ae%bf-%e0%ae%aa%e0%af%82%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%ae%bf-2\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:21:47 +0000"},{"title":"பெங்களூருவில் ‘சிக்ஸ்பேக்’ ஆசையில் ரூ.7 லட்சத்தை இழந்த வாலிபர்","text":"<p>பெங்களூரு, ஜூன் 30- பெங்களூரு ஒசகெரேஹள்ளியை சேர்ந்தவர் கவுசிக்(வயது 24). இவர் பனசங்கரியில் உள்ள உடற்பயிற்சி மையத்திற்கு தினமும் சென்று உடலை கட்டுக்கோப்பாக வைக்க பயிற்சி எடுத்து வருகிறார். இந்த நிலையில் அந்த உடற்பயிற்சி மையத்தில் பயிற்சியாளராக பணியாற்றும் கிரிநகரை சேர்ந்த மோகன் என்பவர், கவுசிக்கிடம் கட்டுக்கோப்பான உடற்கட்டை (சிக்ஸ்பேக்) 3 மாதத்தில் வரவைப்பதாகவும், இதற்காக தனக்கு ரூ.2 லட்சம் தர வேண்டும் என்றும் கேட்டு உள்ளார்.<br \/>இதனால் கவுசிக் ரூ.2 லட்சத்தை மோகனிடம் கொடுத்தார். பின்னர் பல்வேறு காரணங்களை கூறி கவுசிக்கிடம் இருந்து மோகன் மேலும் ரூ.5 லட்சத்தை பெற்றதாக தெரிகிறது. ஆனால் 3 மாதங்கள் ஆகியும் கவுசிக்குக்கு சிக்ஸ்பேக் வரவில்லை என்று தெரிகிறது. இதனால் தான் கொடுத்த ரூ.7 லட்சத்தை திரும்ப தரும்படி மோகனிடம், கவுசிக் கேட்டு உள்ளார். ஆனால் ரூ.7 லட்சத்தை திரும்பி தராமல் மோகன் மோசடி செய்ததாக தெரிகிறது. இதுகுறித்து கவுசிக், மோகன் மீது கிரிநகர் போலீசில் புகார் அளித்தார். அதன்பேரில் போலீசார் மோகன் மீது வழக்குப்பதிவு செய்தனர். மேலும் தலைமறைவாகிவிட்ட மோகனை போலீசார் வலைவீசி தேடிவருகிறார்கள்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%82%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%87\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:21:16 +0000"},{"title":"ஒலிம்பிக் போட்டியின் தொடக்க விழாவில் ஜோ பைடன் கலந்து கொள்ள மாட்டார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>ஜப்பான் தலைநகர் டோக்கியோவில் வருகிற 23-ந்தேதி நடைபெறும் ஒலிம்பிக் போட்டிகளின் தொடக்க விழாவில் அமெரிக்க ஜனாதிபதி ஜோ பைடன் கலந்துகொள்ளமாட்டார் என வெள்ளை மாளிகை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எனினும் அமெரிக்க வீரர்களுடன் அரசின் சார்பில் மூத்த பிரதிநிதிகள் அனுப்பி வைக்கப்படுவார்கள் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/119275\/\" rel=\"nofollow\">ஒலிம்பிக் போட்டியின் தொடக்க விழாவில் ஜோ பைடன் கலந்து கொள்ள மாட்டார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/119275\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/vikatan_2020-11_2895ea8a-fbb6-45b3-a204-2af708c89012_p74a.jpg"],"pubdate":"Wed, 30 Jun 2021 08:20:29 +0000"},{"title":"தங்கச் சங்கிலி பறிப்பு","text":"<p>மாலூர், ஜூன் 30- பள்ளியில் இருந்து வீடு திரும்பிய ஆசிரியை ஒருவரை பின் தொடர்ந்து மோட்டார் பைக்கில் சென்ற இருவர், ஆசிரியையின் கழுத்தில் அணிந்திருந்த தங்க தாலிக்கொடியை பறித்துக்கொண்டு தலைமறைவாகினர் இச்சம்பவம் பற்றி தெரியவருவதாவது-<br \/>மாலூர்- ஹொஸ்கோட்டே சாலையில் இடையே உள்ள மடிவாளா கிராமத்தில் ஆசிரியை மஞ்சுளா, 35., என்பவர் ரச்சேனஹள்ளி கிராமத்தில் உள்ள அரசு பள்ளியில் ஆசிரியையாக பணியாற்றி வருகிறார். இவர் பள்ளியில் இருந்து தனது வீட்டுக்கு திரும்புகையில், இரண்டு வாலிபர்கள் மோட்டார் பைக்கில் வந்து ஆசிரியையின் கழுத்தில் அணிந்திருந்த தங்க தாலிக்கொடியை பறித்துக்கொண்டு தலைமறைவாகினர் இதுகுறித்து மாலூர் போலீஸ் நிலையத்தில் புகார் செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b2%e0%ae%bf-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:20:14 +0000"},{"title":"கொரோனா தடுப்பு – அமைச்சரவை விஸ்தரிப்பு குறித்து முக்கிய ஆலோசனை","text":"<p>புதுடெல்லி, ஜூன் 30- பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவை கூட்டம் இன்று (புதன்கிழமை) மாலை நடைபெறுகிறது. காணொலி மூலம் நடைபெறும் இக்கூட்டத்தில், நாட்டின் தற்போதைய கொரோனா சூழல் குறித்த விரிவான விவாதம் நடைபெறும் என தெரிகிறது. சாலை போக்குவரத்து அமைச்சகம், விமான போக்குவரத்து மற்றும் தொலைத்தொடர்பு அமைச்சகங்களால் முடிக்கப்பட்ட பணிகள் குறித்த ஆய்வும் நடைபெறும் என்று கூறப்படுகிறது.<br \/>மத்திய மந்திரிகள், இணை மந்திரிகளுடன் அவர்களது அமைச்சகங்களின் செயல்பாடுகள் குறித்து ஒரு வாரத்துக்கு முன்பு பிரதமர் மோடி கூட்டங்கள் நடத்தினார். மோடியின் அதிகாரப்பூர்வ இல்லத்தில் நடைபெற்ற இந்தக் கூட்டங்கள் பலவற்றில் பா.ஜ.க. தலைவர் ஜே.பி.நட்டாவும் பங்கேற்றார். அதைத் தொடர்ந்து தற்போது அமைச்சரவை கூட்டம் நடைபெறுகிறது. மத்திய மந்திரி சபையில் மாற்றம், விரிவாக்கம் இருக்கும் என்று கூறப்படும் நிலையில் நடக்கும் இந்தக் கூட்டம் முக்கியத்துவம் பெறுவதாக அரசியல் நோக்கர்கள் கூறுகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%ae%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%ae%b5\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:19:47 +0000"},{"title":"இந்தியாவில் 41 கோடியை தாண்டிய கொரோனா மாதிரிகள் பரிசோதனை: ஐ.சி.எம்.ஆர். தகவல்","text":"<p>புதுடெல்லி, ஜூன் 30- இந்தியாவில் கடந்த சில தினங்களாக கொரோனா பரவல் வேகம் சற்று குறைந்து வருகிறது. கொரோனா பரவலின் 2-வது அலையை கட்டுப்படுத்த மத்திய, மாநில அரசுகள் மேற்கொண்ட தீவிர நடவடிக்கைகள் காரணமாக நோய்த் தொற்றில் இருந்து குணமடைபவர்களின் விகிதம் அதிகரித்துள்ளது. தொற்று பாதிப்பைக் கண்டறியும் வகையில் பரிசோதனைகளும் அதிக அளவில் மேற்கொள்ளப்பட்டு வருகின்றன. கடந்த 24 மணிநேரத்தில் புதிதாக 45 ஆயிரத்து 951 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளதாகவும், இதுவரை 2 கோடியே 94 லட்சத்து 27 ஆயிரத்து 330 பேர் குணமடைந்து வீடு திரும்பியுள்ளதாகவும் மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. மேலும் கொரோனா பாதிப்பு காரணமாக தற்போது 5,37,064 பேர் சிகிச்சை பெற்று வருகின்றனர் என்றும், நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 33 கோடியே 28 லட்சது 54 ஆயிரத்து 527 ஆக உயர்ந்துள்ளதாகவும் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட அறிக்கையில் தெரிவிக்கப்பட்டிருந்தது. இந்நிலையில் இந்தியாவில் கொரோனா பாதிப்பை கண்டறிய நேற்று ஒரே நாளில் 19,60,757 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளதாகவும், இதுவரை மொத்தம் 41,01,00,044 மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளதாகவும் இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-41-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%a3%e0%af%8d\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:18:27 +0000"},{"title":"சிறுத்தைகள் தாக்குதல் பொதுமக்கள் பீதி","text":"<p>பெங்களூர், ஜூன் 30-பெங்களூர் புறநகர் பகுதியான தாவரகேரே அருகே உள்ள கிராமத்தில் இரண்டு சிறுத்தைகள் அட்டகாசத்தில் ஈடுபட்டு உள்ளன. இங்கு பசவராஜ் என்பவரது வீட்டு பட்டியில் கட்டப்பட்டிருந்த மாடுகள் மற்றும் கன்றுகளை சிறுத்தைகள் அடித்துக் கொன்றுள்ளனர் இரண்டு சிறுத்தைகள் அடிக்கடி இந்த கிராமம் வந்து இவ்வாறு தாக்குதல் நடத்திவிட்டு செல்வதாக தெரியவந்துள்ளது இதனால் கிராம மக்கள் பெரிதும் பீதி அடைந்து உள்ளனர் இது குறித்து வனத்துறைக்கு பலமுறை தகவல் கொடுத்தும் அவர்கள் அலட்சியம் காரணமாக வரவில்லை என்று கிராமத்தினர் புகார் கூறுகின்றனர் இதற்கிடையே இரண்டு சிறுத்தைகளை வனத்துறையினர் கூண்டு வைத்து பிடிக்க நடவடிக்கை எடுக்கப்பட்டு இருப்பதாக தெரிகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%8a\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:18:10 +0000"},{"title":"முதல் படமே சூப்பர் ஹிட், பின் காணாமல் போன 4 நடிகைகள்.. அஜித்,கமல் பட நடிகைக்கும் இந்த நிலைமை தானாம்!","text":"<p>தமிழ் உட்பட தென்னிந்திய மொழிகள் அனைத்திலும் அறிமுகமாகும் நடிகைகளுக்கு எல்லாவும் கைகூடிவிடாது. ஆனாலும் சில தோல்விகளுடன் தொலைந்துபோன பலரை கண்டதுண்டு ஆனால் வெற்றிக்கு பின் வெளிவராமல் போனவர்கள் வெகு சிலரே.<\/p>\n<p>அப்படியாக நான் இப்போதும் யோசிக்கும் சில நாயகிகளை பட்டியலிட்டுள்ளோம்.<\/p>\n<p>&#8216;திருடா திருடா&#8217; படத்தில் நடித்த <strong>அனு அகர்வால்<\/strong>. இப்படத்தின் முக்கிய கதாப்பாத்திரத்தில் நடித்த அனு படத்தில் அவர் இல்லாத சீனே இருக்காது. மணிரத்னம் இயக்கத்தில் வந்து பெரும் வெற்றியடைந்தது. இப்படம் டாப்ஸ்டார் பிரசாந்த் ஹீரோவாக நடித்தாலும் அனுவின் ரோல் பெரிதாக பேசப்பட்டது. ஆனாரலும் அதற்கு பிறகு திரையில் காணவில்லை.<\/p>\n<p>தல அஜித் நடிப்பில் இயக்குனர் சரன் கைகோர்த்து வெற்றிகரமாக ஓடிய காதல் மன்னனில் அறிமுகமானவர் <strong>மானு<\/strong>. இமாலய வெற்றி கண்ட இப்படத்தினை அடுத்து சுமார் 15ஆண்டுகள் காணாமல் போனார் மானு. இப்போது மீண்டும் திரையில் தோன்றியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_124396\" style=\"width: 610px;\"><img alt=\"ajith kathal mannan\" class=\"size-full wp-image-124396\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/ajith-kathal-mannan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-124396\">ajith kathal mannan<\/p><\/div>\n<p>டாப்ஸ்டார் பிரசாந்த் நடிப்பில் 2001ல் வெளியான படம் மஜ்னு. இதில் <strong>ரிங்க்கி<\/strong> நாயகியாக நடித்திருப்பார் வெற்றிகரமாக ஓடிய இப்படததிற்கு பிறகு திரையில் வரும் வாய்ப்பற்று போனார் ரிங்க்கி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_176967\" style=\"width: 710px;\"><img alt=\"majnu-actress\" class=\"size-full wp-image-176967\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/majnu-actress.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-176967\">majnu-actress<\/p><\/div>\n<p>நடிகை ரோஷினி தமிழில் நடிகர் கமலஹாசனோடு இவர் நடித்து அப்போதய காலத்தில் மிகுந்த வரவேற்பு பெற்ற படம் &#8220;குணா&#8221;. கமலஹாசனோடு இணைந்த <strong>ரோஷினி-<\/strong>யின் நடிப்பும் வெகுவாய் பாராட்டப்பட்டது, ஆனால் அதற்கு பிறகு திரையில காணவில்லை. வசூல் ரீதியாக தோல்வியை சந்தித்தாலும் விமர்சனரீதியாக மக்கள் மத்தியில் கமலஹாசன் நடிப்பில் பெரிதாகப்பேசப்பட்டது.<\/p>\n<p>இப்படி கோலிவுட்டில் முதல் படமே ஹிட் கொடுத்து காணாமல் போன நடிகைகள் பட்டியல் என்று அடுக்கிக் கொண்டே போகலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/movie-hit-heroin-now-not-into-kollywood-going-viral\/\" rel=\"nofollow\">முதல் படமே சூப்பர் ஹிட், பின் காணாமல் போன 4 நடிகைகள்.. அஜித்,கமல் பட நடிகைக்கும் இந்த நிலைமை தானாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/movie-hit-heroin-now-not-into-kollywood-going-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/ajith-kathal-mannan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/majnu-actress.jpg"],"pubdate":"Wed, 30 Jun 2021 08:16:24 +0000"},{"title":"தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு…!","text":"<p>வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்ப சலனம் காரணமாக அடுத்த 24 மணி நேரத்தில் விருதுநகர், தேனி, திண்டுக்கல் உள்ளிட்ட 7 மாவட்டங்களில் கனமழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து வானிலை ஆய்வு மையம் வெளியிட்டுள்ள செய்திக்குறிப்பில், &#8220;நாளை விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 6 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 2ம் தேதி வேலூர், ராணிப்பேட்டை, சேலம், தர்மபுரி உள்ளிட்ட 7 மாவட்டங்களில் கன மழையும் பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>ஜூலை 3, 4 ஆகியதேதிகளில் மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் கனமழை பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும்.<\/p>\n\n\n\n<p>சென்னையில் அடுத்த இரு நாட்களில் சில பகுதிகளில் லேசானது முதல் மிதமான மழை பெய்யக்கூடும்&#8221; என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-weather-update-rainfall-in-7-districts\/\" rel=\"nofollow\">தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-weather-update-rainfall-in-7-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-4-29.jpg"],"pubdate":"Wed, 30 Jun 2021 08:10:02 +0000"},{"title":"புதுக்கோட்டை: \"ஜெயலலிதா படம் இருக்கட்டும்; எடப்பாடி பழனிசாமி படத்தை அகற்றுங்கள்!\"-எதிர்த்த தி.மு.க!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசலில் ஊராட்சி ஒன்றியக் குழுக் கூட்டம், அ.தி.மு.க ஒன்றிய சேர்மன் ராமசாமி தலைமையில் நடைபெற்றது. இதில், தி.மு.க, அ.தி.மு.க, காங்கிரஸ்  ஒன்றியக்குழு உறுப்பினர்கள் கலந்துகொண்டனர். ஒன்றியக் குழுக் கூட்டம் துவங்குவதற்கு முன்பு கூட்ட அறையில் நேரு, இந்திராகாந்தி, அண்ணா, முன்னாள் முதல்வர்கள் கருணாநிதி, ஜெயலலிதா, தமிழக முதல்வர் மு.க.ஸ்டாலின், முன்னாள் முதல்வர்,தற்போதைய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியின் புகைப்படமும் இடம்பெற்றிருந்தது. அதுவும் அண்ணாவின் படத்திற்கு அடுத்து எடப்பாடி பழனிசாமியின் படம் இடம்பெற்றிருந்தது. இந்த நிலையில் தான், எடப்பாடி பழனிசாமியின் படம் இருப்பதற்கு எதிர்ப்பு தெரிவித்த தி.மு.க ஒன்றியக்குழு உறுப்பினர்கள் \"முன்னாள் முதல்வர் ஜெயலலிதாவின் படம் இருக்கட்டும்; ஆனால், எடப்பாடி பழனிசாமியின் புகைப்படத்தை  உடனே அங்கிருந்து அகற்றுங்கள்\" என்று கூறி கூச்சலிட்டனர். <\/p><p>இதையடுத்து அ.தி.மு.க சேர்மன் முன்பே எடப்பாடி பழனிசாமியின் படத்தை ஊராட்சி ஒன்றிய அதிகாரிகள் அகற்றினர். அதன் பின்பே ஒன்றியக் குழுக் கூட்டம் நடைபெற்றது. இதற்கிடையே தி.மு.க பெண் உறுப்பினர்களுக்குப் பதிலாக அவர்களது கணவர்கள் கலந்துகொண்ட நிலையில் அவர்கள் அனைவரும் வெளியேற்றப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/05f84647-3a3a-436e-aa0e-e4d4db3aa0f8\/images__38_.jpeg\" \/><\/figure><p>இதுபற்றி அங்கிருந்த  தி.மு.க  ஒன்றியக்குழு உறுப்பினர்கள் சிலர், <\/p><p> \"முன்னாள் அமைச்சராக இருந்த விராலிமலை தொகுதி எம்.எல்.ஏ விஜயபாஸ்கர், தி.மு.க பெரும்பான்மையிருந்தும் காங்கிரஸ் உறுப்பினர்கள், தி.மு.க உறுப்பினர் ஒருவர் என பணப்பேரம் நடத்தியும் சித்து விளையாட்டுகளை நடத்தியும் அன்று மாவட்ட சேர்மன் பதவியில் அ.தி.மு.க-வினரை அமரச் செய்தார்.  அதே போல் தான் அன்னவாசல் ஒன்றியத்தில் ஒன்றிய  சேர்மனாக அதிமுகவைச் சேர்ந்த ஒன்றியக்குழு உறுப்பினர் ராமசாமியை கொண்டுவர பல்வேறு முயற்சிகளை மேற்கொண்டு கடைசியில் அவரையே சேர்மனாக ஆக்கினார். சேர்மன் தேர்வில் நடைபெற்ற முறைகேடுகள் குறித்த வழக்கு விசாரணையில் இருக்கிறது.நல்ல தீர்வு கிடைக்கும் என நம்புகிறோம். இதற்கிடையே அடுத்த கூட்டங்களில் சேர்மன் மீது நம்பிக்கை இல்லா தீர்மானம் கொண்டு வர இருக்கிறோம். நியாயமாகப் பார்த்தால், தி.மு.கவைச் சேர்ந்த உறுப்பினர் தான் சேர்மனாக வரணும்.  விராலிமலை எம்.எல்.ஏ விஜயபாஸ்கர் சித்து விளையாட்டெல்லாம் இனி நடத்த முடியாது. அவரின் செல்வாக்கு எல்லாம் இனி எடுபடாது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/in-puthukottai-dmk-cadres-argued-that-remove-the-edappadi-palanisamys-photo-from-panchayat-union-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0edd518b-e132-457b-80f5-97e0895edc07\/IMG_20210629_WA0114.jpg"],"pubdate":"Wed, 30 Jun 2021 08:00:24 +0000"},{"title":"‘ஓ மணப்பெண்ணே’ படத்தின் 2வது பாடல்… வெளியான சூப்பர் அப்டேட்..!","text":"<p>நடிகர் ஹரிஷ் கல்யாண் நடித்துள்ள ஓமணப்பெண்ணே படத்தின் இரண்டாவது பாடல் குறித்த முக்கிய அப்டேட் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>கார்த்திக் சந்தர் இயக்கியுள்ள இந்த படத்தில் ப்ரியா பவானி சங்கர் கதாநாயகியாக நடித்துள்ளார். இதனிடையே படத்தில் இடம்பெற்றுள்ள &#8216;போதை கனமே&#8217; என்ற பாடல் விரைவில் வெளியாகும் என படக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த பாடலை அனிருத் பாடி உள்ளதாக கூறப்பட்டுள்ளது. இப்பாடல் விரைவில் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here’s the surprise from us! <a href=\"https:\/\/twitter.com\/hashtag\/BodhaiKaname?src=hash&amp;ref_src=twsrc%5Etfw\">#BodhaiKaname<\/a> from <a href=\"https:\/\/twitter.com\/hashtag\/OhManapenne?src=hash&amp;ref_src=twsrc%5Etfw\">#OhManapenne<\/a> coming soon ! Can’t wait for you all to listen to it. Rockstar <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a>‘s magic works always! A <a href=\"https:\/\/twitter.com\/Composer_Vishal?ref_src=twsrc%5Etfw\">@Composer_Vishal<\/a> musical! <a href=\"https:\/\/twitter.com\/KaarthikkSundar?ref_src=twsrc%5Etfw\">@KaarthikkSundar<\/a> <a href=\"https:\/\/twitter.com\/priya_Bshankar?ref_src=twsrc%5Etfw\">@priya_Bshankar<\/a> <a href=\"https:\/\/twitter.com\/thinkmusicindia?ref_src=twsrc%5Etfw\">@thinkmusicindia<\/a> <a href=\"https:\/\/t.co\/zdKY6T4bZB\">pic.twitter.com\/zdKY6T4bZB<\/a><\/p>&mdash; Harish Kalyan (@iamharishkalyan) <a href=\"https:\/\/twitter.com\/iamharishkalyan\/status\/1409851861000081410?ref_src=twsrc%5Etfw\">June 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஹரிஷ் கல்யாண் மற்றும் பிரியா பவானி சங்கர் முதன்முதலாக இணைந்து நடிக்கவுள்ள படம் இது நேபத்தால் இருவரது ரசிகர்களிடையேயும் எதிர்பார்ப்பு அதிகரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/oh-manapenne-movie-2nd-song-to-be-released-soon\/\" rel=\"nofollow\">&#8216;ஓ மணப்பெண்ணே&#8217; படத்தின் 2வது பாடல்… வெளியான சூப்பர் அப்டேட்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/oh-manapenne-movie-2nd-song-to-be-released-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-3-28.jpg"],"pubdate":"Wed, 30 Jun 2021 07:58:26 +0000"},{"title":"அமெரிக்காவில் அசால்ட் பண்ணும் தலைவர்.. வைரலாகும் ரஜினியின் லேட்டஸ்ட் புகைப்படங்கள்","text":"<p>தமிழ் சினிமாவில் கிட்டத்தட்ட 40 ஆண்டுகாலமாக நம்பர் 1 இடத்தில் இருக்கும் நடிகர் சூப்பர் ஸ்டார் ரஜினிகாந்த். இந்த 40 வருட காலத்தில் ரஜினியுடன் பல நடிகர்கள் போட்டி போட்டாலும் அனைவரையும் தன்னுடைய படங்களின் வெற்றி மூலம் ஓட விட்டவர்.<\/p>\n<p>கடைசியாக வெளியான ரஜினியின் தர்பார் படம் சரியாக போகாததால் அடுத்ததாக எப்படியாவது ஒரு வெற்றிப்படத்தை கொடுத்து மீண்டும் மார்க்கெட்டை பிடித்து விட வேண்டும் என்பதற்காக சன் பிக்சர்ஸ் தயாரிப்பில் சிறுத்தை சிவா இயக்கும் படத்தில் நடித்து வருகிறார்.<\/p>\n<p>இந்த படத்திற்கு பல குளறுபடிகள் வந்தாலும் தற்போது ஒரு வழியாக அண்ணாத்த படத்தின் மொத்த படப்பிடிப்பும் முடிவடைந்து விட்டது. மேலும் தன்னுடைய டப்பிங் பணிகள் முதற்கொண்டு அனைத்தையும் முடித்துக் கொடுத்துவிட்டார் ரஜினிகாந்த்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240623\" style=\"width: 610px;\"><img alt=\"rajinikanth-latest-photo-01\" class=\"wp-image-240623 size-full\" height=\"965\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240623\">rajinikanth-latest-photo-01<\/p><\/div>\n<p>அதனைத் தொடர்ந்து மருத்துவ சிகிச்சைக்காக அமெரிக்கா சென்றுள்ளார். அமெரிக்கா செல்லும் புகைப்படங்கள் இணையத்தில் வெளியாகியதைத் தொடர்ந்து சமீபத்தில் கூட அமெரிக்காவில் மருத்துவமனையிலிருந்து ரஜினிகாந்த் வெளியில்வரும் புகைப்படம் இணையத்தில் வைரல் ஆனது.<\/p>\n<p>இந்நிலையில் அமெரிக்காவில் ரஜினி தங்கியிருக்கும் இடத்திற்கு அவருடைய ரசிகர்கள் சிலர் சென்றுள்ளனர். அப்போது அவர்களுடன் உரையாடி புகைப்படங்கள் எடுத்துக் கொண்டது தற்போது இணையத்தில் சக்கைபோடு போட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240624\" style=\"width: 610px;\"><img alt=\"rajinikanth-latest-photo-02\" class=\"wp-image-240624 size-full\" height=\"314\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240624\">rajinikanth-latest-photo-02<\/p><\/div>\n<p>சில மாதங்களுக்கு முன்பு உடல்நிலை சரியில்லாததால் சோர்வாக காணப்பட்ட ரஜினிகாந்த் தற்போது பார்ப்பதற்கு மிகவும் ஆரோக்கியமாக இருப்பது போன்று தெரிகிறது. இதனால் ரஜினி ரசிகர்களும் பழையபடி உற்சாகத்திற்கு வந்துவிட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-latest-photos-from-america\/\" rel=\"nofollow\">அமெரிக்காவில் அசால்ட் பண்ணும் தலைவர்.. வைரலாகும் ரஜினியின் லேட்டஸ்ட் புகைப்படங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-latest-photos-from-america\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/rajinikanth-latest-photo-02.jpg"],"pubdate":"Wed, 30 Jun 2021 07:58:09 +0000"},{"title":"ஹிந்தி ராட்சசனில் அமலாபாலாக நடிக்கப் போவது யார் தெரியுமா.? அட இது நம்ம சூர்யா, கமல் பட நடிகை ஆச்சே!","text":"<p>தமிழில் ராம்குமார் இயக்கத்தில் நடிகர் விஷ்ணு விஷால், அமலாபால் கூட்டணியில் 2018ல் திரைக்கு வந்த படம் &#8220;ராட்சசன்&#8221;. சிறிய பட்ஜெட்டில் பெரிய கலெக்சனை எடுத்த படம் விமர்சன ரீதியிலும் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இப்படத்தில் வரும் &#8220;கிரிஸ்டோபர்&#8221;கதாப்பாத்திரம் இதுவரை தமிழில் இருந்த வில்லன்களை எல்லாம் உண்டு செமித்தது. யூடியூப் வாசகர்களின் வேண்டுகோளுக்கிணங்க இப்படம் தெலுங்கிலும் ரீமேக் செய்யப்பட்டு பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இப்போது இப்படம் இந்தியில் ரீமேக் செய்ய திட்டமிடப்பட்டுள்ளது. அதன்படி ரஞ்சித் திவாரி இயக்கத்தில் அக்‌ஷய் குமார் விஷ்ணு விஷாலாகவும், ரகுல் பிரீத்சிங் அமலாபாலாகவும் நடிக்கின்றனர்.<\/p>\n<p>அக்சய் குமார், ரஞ்சித் திவாரி கூட்டணி ஏற்கனவே ஒரு வெற்றிப்படத்தை தந்துள்ளனர் இது இவர்கள் இணையும் இரண்டாவது படம்.<\/p>\n<p>கமலஹாசனுடன் இந்தியன் 2 படத்தில் நடித்து வந்தார் ராகுல் ப்ரீத்தி சிங். தற்போது சிவகார்த்திகேயனுடன் அயலான் படத்திலும் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240630\" style=\"width: 610px;\"><img alt=\"rakul-preethi-singh\" class=\"wp-image-240630 size-full\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/akshay-kumar-rakul.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240630\">rakul-preethi-singh<\/p><\/div>\n<p>ராட்சசன் படத்தில் அமலாபால் முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தார். இதே கதாபாத்திரத்தை ரகுள் பிரீதி சிங் சமாளிப்பார் என்று ரசிகர்கள் தங்களது கருத்துக்களை பதிவு செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hindi-ratchasan-character-revealed-for-amala-paul\/\" rel=\"nofollow\">ஹிந்தி ராட்சசனில் அமலாபாலாக நடிக்கப் போவது யார் தெரியுமா.? அட இது நம்ம சூர்யா, கமல் பட நடிகை ஆச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hindi-ratchasan-character-revealed-for-amala-paul\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/akshay-kumar-rakul.jpg"],"pubdate":"Wed, 30 Jun 2021 07:44:14 +0000"},{"title":"இதுவரை இல்லாத கவர்ச்சியில் ஐஸ்வர்யா ராஜேஷ்.. புகைப்படத்தை பார்த்து ஆட்டம் கண்ட இணையதளம்","text":"<p>கதாநாயகியாக மையப்படுத்தி வரும் கதைகளில் தற்போது முக்கியச் சாயிசாக இருப்பவர் ஐஸ்வர்யா ராஜேஷ். சிவகார்த்திகேயன் தயாரிப்பில் வந்த கனா படம் இவரை வேறொரு தளத்துக்கு அழைத்துச் சென்றது.<\/p>\n<p>தொகுப்பாளினியாக தனது வாழ்க்கையை தொடங்கி, தற்போது முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் நடிகை ஐஸ்வர்யா ராஜேஷ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240628\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai-01\" class=\"wp-image-240628 size-full\" height=\"916\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240628\">aiswarya-rajesh-cinemapettai-01<\/p><\/div>\n<p>ஏனென்றால் கிடைக்கும் வாய்ப்பை சரியாக பயன்படுத்தி, அம்மா, தங்கச்சி என அனைத்து கதாபாத்திரத்திலும் தனது திறமையான நடிப்பை வெளிப்படுத்தி, தமிழ் சினிமாவில் தனக்கென ஒரு இடத்தை பிடித்துள்ளார் ஐஸ்வர்யா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240627\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai\" class=\"wp-image-240627 size-full\" height=\"860\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240627\">aiswarya-rajesh-cinemapettai<\/p><\/div>\n<p>ஆரம்பத்தில் இவரது படங்கள் கலவையான விமர்சனத்தை பெற்றாலும், சமீபகாலமாக இவர் தேர்ந்தெடுக்கும் நடிக்கும் படங்கள் அனைத்தும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240629\" style=\"width: 610px;\"><img alt=\"aiswarya-rajesh-cinemapettai-02\" class=\"wp-image-240629 size-full\" height=\"670\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240629\">aiswarya-rajesh-cinemapettai-02<\/p><\/div>\n<p>இதனால் ஐஸ்வர்யா ராஜேஷுக்கு விதவிதமான கேரக்டர்களை கொடுத்து தங்களது படத்தில் நடிக்க வைக்க பல இயக்குனர்கள் வரிசைகட்டி நிற்கின்றனர்.<\/p>\n<p>தற்போது தெலுங்கு சினிமாவில் தொடர்ந்து வாய்ப்புகளைப் பெற்று வரும் ஐஸ்வர்யா ராஜேஷ் அங்குள்ள கலாச்சாரத்திற்கு ஏற்றபடி கவர்ச்சியில் குதித்துள்ள புகைப்படங்கள் இணையத்தில் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aiswarya-rajesh-latest-photos-viral-on-social-media\/\" rel=\"nofollow\">இதுவரை இல்லாத கவர்ச்சியில் ஐஸ்வர்யா ராஜேஷ்.. புகைப்படத்தை பார்த்து ஆட்டம் கண்ட இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aiswarya-rajesh-latest-photos-viral-on-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aiswarya-rajesh-cinemapettai-02.jpg"],"pubdate":"Wed, 30 Jun 2021 07:30:22 +0000"},{"title":"“30 நாட்களில் பொதுமக்களின் மனுக்களுக்கு தீர்வு” – டிஜிபி சைலேந்திர பாபு","text":"<p>தமிழக காவல்துறையின் 30வது டிஜிபியாக சைலேந்திரபாபு ஐபிஎஸ் இன்று பொறுப்பேற்றுக் கொண்டார். ஓய்வுபெறும் டிஜிபி திரிபாதி அவரிடம் பொறுப்பை ஒப்படைத்தார்.<\/p>\n\n\n\n<p>பின்னர் முன்னாள் டிஜிபி திரிபாதிக்கு பாரம்பரிய முறைப்படி வழியனுப்பு விழா காவல்துறை தலைமை இயக்குனர் அலுவலகத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>இதையடுத்து செய்தியாளர்களுக்கு பேட்டியளித்தார் டிஜிபி சைலேந்திர பாபு. அப்போது, &#8220;காவல்துறை தலைமை இயக்குநர் பதவி ஏற்றிருப்பது எனக்கு கிடைத்த அரிய வாய்ப்பு. இதற்காக தமிழக முதல்வருக்கு நன்றி தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n\n\n<p>எனது பதவிக்காலத்தில் தமிழ்நாட்டில் சட்டம் ஒழுங்கு பாரமரிப்புக்கு அதிக முக்கியத்துவம் தரப்படும். குற்றங்கள் நடைபெறாமல் தடுக்க நடவடிக்கை எடுக்கப்படும்.<\/p>\n\n\n\n<p>பொதுமக்கள் அளிக்கும் மனுக்களில், குறிப்பாக மாநில முதல்வரிடம் கொடுத்த மனுக்கள் மீது 30 நாட்களில் துரித விசாரணை நடத்தி அரசுக்கு அறிக்கை அனுப்பப்படும்.<\/p>\n\n\n\n<p>காவலர்களைப் பொருத்தவரை, பொதுமக்களிடம் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும். மனித உரிமைகளை மதித்து அவர்கள் நடந்து கொள்ள வேண்டும். அதற்கான பயிற்சி அவர்களுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>காவலர் குறைகள் தீர நடவடிக்கை எடுக்கப்படும். இந்த இலக்கை அடைய பொதுமக்கள் ஒத்துழைக்க வேண்டும். இதற்கு ஊடகங்கள் உதவ வேண்டும்&#8221; என கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>டிஜிபி சைலேந்திர பாபு கன்னியாகுமரி மாவட்டம் குழித்துறையில் 1962ம் ஆண்டு ஜூன் 5ம் தேதி பிறந்தார். பின்னர், குழித்துறை அரசு மேல்நிலைப் பள்ளியில் பள்ளிப் படிப்பு முடித்தவர் மதுரை விவசாய பல்கலைக்கழகத்தில் விவசாயத்தில் இளங்கலை பட்டம் பெற்றார்.<\/p>\n\n\n\n<p>பின்னர் 1987ம் ஆண்டு தமிழக ஐபிஎஸ் அதிகாரியாக தேர்வானார். முதன் முதலில் தர்மபுரி மாவட்ட உதவி காவல் கண்காணிப்பாளராக தனது பணியை தொடங்கினார்.<\/p>\n\n\n\n<p>அதன் பின்னர் கோபிசெட்டிபாளையம், சேலம், திண்டுக்கல், செங்கல்பட்டு, சிவகங்கை, கடலூர், காஞ்சிபுரம் மாவட்டங்களில் காவல் கண்காணிப்பாளராக பணியாற்றினார்.<\/p>\n\n\n\n<p>சென்னை காவல் ஆணையரகத்தின் கீழ் அடையாறு துணை ஆணையராக பணியாற்றினார். கடந்த 2001ம் ஆண்டு டிஐஜியாக பதவி உயர்வு பெற்றார். 2006ம் ஆண்டு ஐஜியாக பதவி உயர்வு பெற்றார்.<\/p>\n\n\n\n<p>பின்னர் 2008ம் ஆண்டு சிறப்பு அதிரடிப்படை ஐஜியாக நியமிக்கப்பட்டார். 2010ம் ஆண்டு கோவை நகர காவல் ஆணையராக செயல்பட்டார்.<\/p>\n\n\n\n<p>2012ம் ஆண்டு ஏடிஜிபி ஆக பதவி உயர்வு பெற்ற போது கடலோர காவல் குழும ஏடிஜிபியாக செயல்பட்டார்.<\/p>\n\n\n\n<p>பின்னர் 2019ம் ஆண்டு டிஜிபியாக பதவி உயர்வு பெற்ற போது ரயில்வே டிஜிபியாக பணியாற்றி வந்தார். இந்நிலையில் சட்டம் ஒழுங்கு டிஜிபி திரிபாதி பணி ஓய்வு பெறுவதை அடுத்து 7 டிஜிபிக்கள் போட்டியில் இருந்தனர்.<\/p>\n\n\n\n<p>இறுதியாக யுபிஎஸ்சி அனுப்பிய பட்டியலில் முதலிடத்தில் இருந்த சைலேந்திரபாபு அடுத்த சட்ட ஒழுங்கு டிஜிபியாக நியமிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இதை அடுத்து இன்று 11:30 மணி அளவில் சென்னை காமராஜர் சாலையில் உள்ள டிஜிபி அலுவலகத்தில் முறைப்படி தமிழகத்தின் அடுத்த சட்ட ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு பதவி ஏற்றுக்கொண்டார்.<\/p>\n\n\n\n<p>அவரிடம் டிஜிபி திரிபாதி பொறுப்பை ஒப்படைத்த பின்னர் புதிய டிஜிபிக்கு காவல்துறை உயரதிகாரிகள் வாழ்த்து தெரிவித்தனர்.<\/p>\n\n\n\n<p>தமிழ்நாட்டின் புதிய சட்டம் ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு அடுத்த இரண்டு ஆண்டுகளுக்கு பதவியில் இருப்பார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-new-law-and-order-dgp-sylendra-babu-ips\/\" rel=\"nofollow\">&#8220;30 நாட்களில் பொதுமக்களின் மனுக்களுக்கு தீர்வு&#8221; &#8211; டிஜிபி சைலேந்திர பாபு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-new-law-and-order-dgp-sylendra-babu-ips\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-26.jpg"],"pubdate":"Wed, 30 Jun 2021 07:19:50 +0000"},{"title":"தளபதியின் பீஸ்ட் படத்தில் கைகோர்க்கும் பாலிவுட் பாட்ஷா.. ஒருவேளை அட்லீ வேலையா இருக்குமோ!","text":"<p>தமிழில் முண்ணனி நடிகராக வலம் வருவர் தளபதி விஜய் இப்போது நெல்சன் இயக்கத்தில் &#8220;பீஸ்ட்&#8221;என்கிற படத்தில் நடித்து வருகிறார். இப்படத்தின் ஹீரோயின் காமெடியன் ஸ்டண்ட் என பல்வேறு அப்டேட்டுகள் வந்தபடியே உள்ளன.<\/p>\n<p>பர்ஸ்ட் லுக் பட்டையை கிளப்பிய தருணத்திலிருந்தே படம் பற்றிய எதிர்பார்ப்பு எல்லோர் மனதிலும் பற்றிக்கொண்டது. அவ்வப்போது சில செய்திகள் கிடைத்தது போலவே பாலிவுட் வரை சென்று உள்ள செய்தி கிடைத்துள்ளது.<\/p>\n<p>அது என்னவெனில் தளபதியுடன் இந்தியின் புகழ்பெற்ற பாலிவுட்டின் பாட்ஷா சாருக்கான் இணைகிறாராம். ஏதோ ஒரு கெஸ்ட் ரோலில் வந்து செல்வதாக படக்குழு குறிப்பிட்டுள்ளது.<\/p>\n<p>இவர் நடித்த சாம்ராட் அசோகாவில் தல அஜித்துடனும் ஹேராம் திரைப்படத்தில் கமலஹாசனுடனும் சாருக் ஏற்கனவே நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த கெஸ்ட் ரோலுக்கு ஆக ஷாருக்கானிடம் பேச்சுவார்த்தை நடைபெற்று வருவதாகவும் கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>ஏற்கனவே அட்லி இயக்கத்தில் ஷாருக்கான் நடிக்கப்போகும் படம் உறுதியாகிவிட்டது. தளபதியின் தம்பி என்பதால் அட்லீ கொடுத்த ஐடியாவில் தான் ஷாருக்கான் பீஸ்ட் படத்தில் நடிக்கிறாரா என்று குழப்பத்தில் உள்ளனர் ரசிகர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227147\" style=\"width: 710px;\"><img alt=\"atlee-sharukh-cinemapettai\" class=\"size-full wp-image-227147\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/atlee-sharukh-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227147\">atlee-sharukh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bollywood-basha-joined-with-thalapathy-beast-movie\/\" rel=\"nofollow\">தளபதியின் பீஸ்ட் படத்தில் கைகோர்க்கும் பாலிவுட் பாட்ஷா.. ஒருவேளை அட்லீ வேலையா இருக்குமோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bollywood-basha-joined-with-thalapathy-beast-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/atlee-sharukh-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 07:15:20 +0000"},{"title":"தனுஷின் வெற்றி இயக்குனர் கூட்டணியில் கமலஹாசன்.. அனல் பறக்கும் லேட்டஸ்ட் அப்டேட்!","text":"<p>தேர்தல் பிரச்சாரம் துவங்கியதிலிருந்து பிசியாக இருந்த உலகநாயகன் கமலஹாசன் இப்போது சில படங்களை நடித்து வருகிறார். களப்பணி, கலைப்பணி என இரண்டையும் சரியாக சாமர்த்தியமாக கையாண்டு வருகிறார்.<\/p>\n<p>தேர்தலுக்கு முன்பே லோகேஷ் கனகராஜ் இயக்கத்தில் ராஜ்கமல் ஃபிலிம் தயாரிக்கும் &#8220;விக்ரம்&#8221; படத்தின் போஸ்டரும் டீசரும் வெளிவந்திருந்தது. இப்படத்தின் வில்லனாக விஜய் சேதுபதியை நடிக்க வைக்க பேச்சுவார்த்தை நடக்கிறது.<\/p>\n<p>அதனை தொடர்ந்து கமலஹாசன் நடிக்க வேண்டிய பல்வேறு காட்சிகள் படமாக்கப்பட்டுவிட்ட நிலையில் அடுத்த படம் பற்றிய செய்தி கிடைத்துள்ளது. ஆடுகளம், பொல்லாதவன், அசுரன் போன்ற வெற்றிப்படங்களின் இயக்குனர் &#8220;வெற்றிமாறன்&#8221; கமலஹாசனை இயக்க விருக்கிறார்.<\/p>\n<p>இப்போது சூர்யா நடிக்கும் &#8220;வாடிவாசல்&#8221; படத்தில் பிசியாக இருக்கும் வெற்றிமாறன். அடுத்த புராஜக்டாக கமலஹாசனை இயக்க முடிவெடுத்து பேச்சுவார்த்தை நடைபெறுகிறதாம்.<\/p>\n<p>தயாரிப்பு நிறுவனம் எது என்பது இப்போது வரை உறுதிப்படுத்தப்படவில்லை. கமலஹாசனின் தயாரிப்பு நிறுவனமான ராஜ்கமல் பிலிம்ஸ் இந்த படத்தை இயக்கலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>வெற்றிமாறன் கூட்டணியில் முதல் முறையாக இணையும் கமலஹாசனுக்கு கண்டிப்பாக தேசிய விருது கிடைக்கும் என்பதில் எந்த ஒரு ஆச்சரியமும் இல்லை. இதுவே இரசிகர்களின் ஆசையாக பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235872\" style=\"width: 710px;\"><img alt=\"vetrimaran\" class=\"size-full wp-image-235872\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235872\">vetrimaran<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-join-with-super-hit-dhanush-director\/\" rel=\"nofollow\">தனுஷின் வெற்றி இயக்குனர் கூட்டணியில் கமலஹாசன்.. அனல் பறக்கும் லேட்டஸ்ட் அப்டேட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-join-with-super-hit-dhanush-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg"],"pubdate":"Wed, 30 Jun 2021 06:58:23 +0000"}]