[{"title":"வனிதா ஜோடி… யூத் கெட் அப்… செம்ம குத்தாட்டம்… மாஸ் காட்டும் சுரேஷ் தாத்தா!","text":"<p><strong>Bigg Boss Jodigal Vanitha Suresh Viral Dance : <\/strong>விஜய் டிவியின் ரியாலிட்டி ஷோக்களுக்கு ரசிகர்கள் மத்தியில் பெரும் வரவேற்பு இருந்து வருகிறது. அதிலும் பிக்பாஸ் நிகழ்ச்சிக்கு மக்கள் பெரும் ஆதரவு அளித்து வருகின்றனர். இந்நிகழ்ச்சிக்கு சிலர் எதிர்ப்பு தெரிவித்தாலும், 4 சீசன்களை கடந்து விரைவில் 5-வது சீசன் தொடங்க இருப்பதே இந்த நிகழ்ச்சியின் வெற்றிக்கு முக்கிய சான்று. பிக்பாஸ் நிகழ்ச்சிக்கு கிடைத்த வரவேற்பை அறுவடை செய்யும் வகையில் விஜய் டிவி பிக்பாஸ் ஜோடிகள் என்ற நிகழ்ச்சியை தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று காரணமாக ஊரடங்கு அமல்படுத்தியதால் பாதியில் நிறுத்தப்பட்ட இந்நிகழ்ச்சியின் ஷூட்டிங் தற்போது மீண்டும் தொடங்கியுள்ளது.&nbsp; பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போட்டியாளாகள் அனைவரும் இந்நிகழ்ச்ச்யில் கலந்துகொண்டு சிறப்பித்து வருகிறன்றனர். இதனால் பிக்பாஸ் போலவே இந்நிகழ்ச்சிக்கும் ரசிகர்கள் தங்களது ஆதரவை அளித்து வருகின்றனர். இந்நிகழ்ச்சியின் கலந்துகொள்ளும் அனைவரும் மற்றொருவருடன் ஜோடியாக பங்கேற்று வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் கடந்த சீசன்களில் தனியாளாக பங்கேற்ற வனிதா தற்போது சுரேஷ் சக்ரவர்த்தியுடன் ஜோடி சேர்ந்துள்ளார். இவர்கள் ஜோடிகள் என்று அறிவிப்பு வெளியானதில் இருந்தே நெட்டிசன்கள் பலரும் சமூக வலைதளங்களில் ட்ரோல் செய்து வருகின்றனர். ஆனாலும் நெகட்டீவ் கமெண்ட்களை கண்டகொள்ளாத இவர்கள் இரும் நிகழ்ச்சியில் கவனம் செலுத்தி வருகின்றனர். தற்போது பிக்பாஸ் ஜோடிகள் நடனத்தில், பலரும் பல விதமான கெட்டப்பில் அசத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318788\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vanitha-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த வகையில் ரசிகர்களால் அதிகம் ட்ரோல் செய்யப்பட்ட சுரோஷ் வனிதா ஜோடி ரசிகர்களின் கமெண்ட்க்கு பதிலடி கொடுக்கும் வகையில், இந்த வயதிலும் நான் இளமைதான் என சவால் விடும் அளவுக்கு நடனத்தில் அசத்தியுள்ளார் சுரேஷ் இவரது நடனம் தொடர்பான புகைப்படங்கள் இணையத்தில் வைரலாகி வரும் நிலையில் ரசிகர்கள் பலரும் சுரேஷை கொண்டாடி வருகின்றனர். மேலும் இவருடன் சேர்ந்து வனிதாவும் தான் குத்தாட்டம் போட்டு பலருடைய மனதில் இடத்தை பிடித்திருக்கின்றனர்.<\/p>\n\n\n\n<p>பிக்பாஸ் நிகழ்ச்சியிலேயே சுரேஷ் சக்ரவர்த்தி தன்னுடைய சேட்டைகள் மற்றும் பயமறியா பேச்சால் ரசிகர்களை கவர்ந்தார். இதனால் சிலரது வெறுப்பை சம்பாதித்தாலும், அதையெல்லாம் கண்டுகொள்ளாமல்,  இந்த வயதிலும் இளைஞர்களுக்கு இணையாக தனது ஆட்டத்தை வெளிப்படுத்தியுள்ளார். பாவாடை தாவணியில் வனிதாவும், தலையில் முடியோடு இளம் வயது ஹீரோவாக மாறிய சுரேஷ் சக்ரவர்த்தியும் ஆடிய ஆட்டம் தொடர்பான வீடியோ வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-jodigal-reality-show-vanitha-vijayakumar-and-suresh-viral-dance-318781\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vanitha-vijay.jpg"],"pubdate":"Wed, 30 Jun 2021 14:40:26 +0530"},{"title":"இந்தியன் - 2 படத்தை முடிக்காமல் வேறு படத்தை ஷங்கர் இயக்கக் கூடாது என லைகா வழக்கு","text":"இந்தியன் 2 படத்தை முடித்துக் கொடுக்காமல் வேறு படத்தை இயக்க ஷங்கருக்கு தடை விதிக்கக் கோரி லைகா நிறுவனம் தொடர்ந்த வழக்கில், இரு தரப்புக்கும் இடையே சுமூக பேச்சுவார்த்தை நடத்த மத்தியஸ்தராக ஓய்வு பெற்ற நீதிபதி பானுமதியை சென்னை உயர்நீதிமன்றம் நியமித்துள்ளது.\nஇந்த வழக்கில் லைகா தரப்பும், சங்கர் தரப்பும் மாறி மாறி குற்றம்சாட்டிக் கொண்டதால், இருதரப்பும் தாங்களே சமரசம் செய்து கொள்ள நீதிமன்றம் அறிவுறுத்தியது. இந்த முயற்சியில் உடன்பாடு எட்டப்படாத நிலையில் நிலையில், வழக்கு மீண்டும் விசாரணைக்கு வந்தது.\nஅப்போது, சுமூக பேச்சுவார்த்தை நடத்த உச்சநீதிமன்ற ஓய்வுபெற்ற நீதிபதி பானுமதியை மத்தியஸ்தராக நியமித்த நீதிபதி, தேதி குறிப்பிடாமல் தீர்ப்பை ஒத்திவைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/149358-இந்தியன்---2-படத்தை-முடிக்காமல்-வேறு-படத்தை-ஷங்கர்-இயக்கக்-கூடாது-என-லைகா-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625043964149358.jpg"],"pubdate":"Wed, 30 Jun 2021 14:20:11 +0530"},{"title":"Vijay TV Serial; ஹேமாவை கடத்தியது கண்ணம்மாதான்… பிடிவாதமாக சொல்லும் பாரதி","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>மயக்கமான ஹேமாவை ஹாஸ்பிட்டலில் சேர்க்கிறாள் கண்ணம்மா. கண்ணம்மாவின் தலையில் ஏற்பட்ட காயத்திற்கு கட்டுபோட்டு விடுகிறார் நர்ஸ். பின்னர் கார் டிரைவரிடம், ஹேமா எப்படி டிக்கிக்குள் வந்தாள் என கண்ணம்மா கேட்க, தெரியல ரவுடிகள் துரத்தியதால் என்னோட கார் டிக்கியில் ஒளிந்திருக்கலாம் என பதிலளிக்கிறார் கார் டிரைவர்.<\/p>\n\n\n\n<p>பின்னர் கண்ணம்மாவின் அப்பா, ஹேமா கிடைத்த விஷயத்தை சௌந்தர்யாவிடம் சொல்ல சொல்கிறார். சௌந்தர்யாவிடம், ஹேமா கிடைத்ததை கண்ணம்மா சொல்ல, எல்லோரும் சந்தோஷப்படுகிறார்கள். பின்னர் ஹேமாவுக்கு மூச்சு விடுவது கஷ்டமா இருந்ததால ஹாஸ்பிட்டலில் சேர்த்திருப்பதாக சொல்லி, சௌந்தர்யாவை வரச் சொல்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-318769\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bk1-3.jpg\" style=\"width: 667px;\" width=\"1204\" \/><\/p>\n\n\n\n<p>டாக்டர், ஹேமாவுக்கு சில டெஸ்ட்களை எடுக்க சொல்கிறார். ஹேமாவை நினைத்து கண்ணம்மா அழுதுக்கொண்டே இருக்கிறாள். அப்போது கண்ணம்மாவின் அப்பா, பாரதி உன்ன வீட்டவிட்டு துரத்திட்டான், ஆனா நீ அவன் குழுந்தைய தேடி கண்டுபிடிச்சிருக்க, பாரதி வரட்டும், அவன்கிட்ட நா கேள்வி கேட்கனும் என கோபமாக சொல்கிறார். என்ன கேட்க போறீங்க என கண்ணம்மா கேட்க, அதற்கு அப்பா, உன் மேல கம்ப்ளைண்ட் கொடுத்தத பத்தி கேட்க போறேன் என்கிறார். கண்ணம்மா அதெல்லாம் வேணாம், ஹேமா கண் முழிச்சதும் பார்த்துட்டு போயிருவோம் என்கிறாள்.<\/p>\n\n\n\n<p>அப்போது, அங்கு வருகிறார்கள் சௌந்தர்யாவும் வேணுவும். கண்ணம்மாவுக்கு அடிப்பட்டதையும், ஹேமாவை பற்றியும் சௌந்தர்யா கேட்க, ஒண்ணும் பிரச்சனை இல்லைனு டாக்டர் சொன்னதாக கண்ணம்மா சொல்கிறாள். ஹேமா உன்கிட்ட பேசுனாளா என சௌந்தர்யா கேட்க, இல்லை, அவளுக்கு வலிப்பு வந்ததாக சொல்கிறாள் கண்ணம்மா. இதைக் கேட்டு அதிர்ச்சியாகும் சௌந்தர்யாவுக்கு ஆறுதல் சொல்கிறாள் கண்ணம்மா.<\/p>\n\n\n\n<p>அடுத்து பாரதிக்கு போன் செய்து, ஹேமா கிடைத்தை சொல்வதாக வேணு சொல்ல, நானே சொல்கிறேன் என சௌந்தர்யா பாரதிக்கு போன் செய்கிறாள். பாரதியிடம் ஹேமா கிடைத்த விஷயத்தை கூறி வரச் சொல்கிறாள். பாரதி வெண்பாவிடம், ஹேமா கிடைச்சிட்டா என கூற, ஷாக்காகிறாள் வெண்பா. நீ ஏன் ஷாக் ஆகுற என பாரதி கேட்க, இல்லை ஹேமா கிடைச்சது சந்தோஷம் தான் என சமாளிக்கிறாள். பின்னர் இருவரும் ஹாஸ்பிட்டலுக்கு கிளம்புகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்ததாக, கண்ணம்மாவிடம் ஹேமா எப்படி கிடைச்சா என வேணு கேட்க, கண்ணம்மா ஹேமாவை தேடி அலைந்ததையும், காருக்குள் சத்தம் கேட்க டிக்கியை திறந்து பார்த்தப்ப அதில் ஹேமா இருந்ததாகவும், ரவுடிகளும் ஹேமாவை தேடியதாகவும், ரவுடிகள் கண்ணம்மாவை அடித்துவிட்டு ஹேமாவை கடத்த முயன்றதாகவும், பக்கத்திலுள்ள ஹாஸ்டல் பெண்கள் காப்பாற்றியதாகவும் கண்ணம்மாவின் அப்பா சொல்ல, அதிர்ச்சியாகிறார்கள் சௌந்தர்யாவும் வேணும்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-318770\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/bk3-3.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அப்போது அங்கு வரும் பாரதி, கண்ணம்மா நல்ல நடிப்பதாக கூறுகிறான். சௌந்தர்யா கண்ணம்மா தான் ஹேமாவ கண்டுபிடிச்சா என சொல்ல, அது எப்படி இவ கண்டுபிடிச்சா என கண்ணம்மா மீது சந்தேகப்படுகிறான் பாரதி. வெண்பாவும், நாம இவ்வளவு பேர் தேடியும் கிடைக்காதவ, எப்படி கண்ணம்மாகிட்ட கிடைச்சா என பாரதியிடம் பத்த வைக்கிறாள். சௌந்தர்யா பாரதியை சமாதானம் செய்ய முயல, போலீசில் கண்ணம்மா மீது கம்ப்ளைண்ட் கொடுத்ததில் எந்த மாற்றமும் இல்லை, ஹேமாவ கடத்துனது கண்ணம்மா தான் &nbsp;என அதிர்ச்சி அளிக்கிறான் பாரதி. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-barathikannamma-serial-today-episode-barathi-accuses-kannamma-318766\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/barathikannamma-jun-30-epi.jpg"],"pubdate":"Wed, 30 Jun 2021 14:15:19 +0530"},{"title":"பெட்ரோல் விலை குறைப்பு, நீட் தேர்வு ரத்து எனும் திமுகவின் தேர்தல் வாக்குறுதிகள் என்ன ஆனது? எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கேள்வி","text":"தமிழகத்தில் கொரோனா தடுப்பு மருந்து தட்டுப்பாடு நிலவுவதாக எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தெரிவித்துள்ளார். \nசேலம் மாவட்டம் ஓமலூரில் அதிமுக சார்பில் மாற்றுத் திறனாளிகள் 450 பேருக்கு நலத்திட்ட உதவிகளை எடப்பாடி பழனிசாமி வழங்கினார். அதன்பின் செய்தியாளர்களிடம் பேசிய அவர், தடுப்பூசி போட மையங்களுக்கு ஆயிரக்கணக்கில் மக்கள் வருவதாகவும், இருநூறு முந்நூறு பேர்களுக்குத் தான் தடுப்பூசி போடப்படுவதாகவும் தெரிவித்தார்.\nதிமுக தேர்தல் அறிக்கையில் கூறிய படி பெட்ரோல் டீசல் விலையைக் குறைக்கவில்லை எனக் குற்றஞ்சாட்டிய எடப்பாடி பழனிசாமி, சிமென்ட் உள்ளிட்ட கட்டுமானப் பொருட்களின் விலையைக் கட்டுக்குள் வைக்கத் தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் எனக் கேட்டுக்கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/149357-பெட்ரோல்-விலை-குறைப்பு,-நீட்-தேர்வு-ரத்து-எனும்-திமுகவின்-தேர்தல்-வாக்குறுதிகள்-என்ன-ஆனது?-எதிர்கட்சித்-தலைவர்-எடப்பாடி-பழனிசாமி-கேள்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625042752149357.jpg"],"pubdate":"Wed, 30 Jun 2021 14:09:09 +0530"},{"title":"60 வயதிற்கு மேல் நிம்மதியாக வாழ 7 சூப்பர் ப்ளான்கள்; இது நிச்சயம் கைகொடுக்கும்","text":"<p>ஓய்வு காலத்திற்கு பிறகு மாதாந்திர பணத் தேவையை பூர்த்தி செய்வதற்கு இப்போதே சேமிக்க வேண்டும். ஓய்வுகாலம் என்பது பொறுப்புகள் இல்லாத மற்றும் சுதந்திரம் நிறைந்த புதிய வாழ்க்கையின் தொடக்கமாகும். ஆனால் வாழ்க்கையின் இந்த புதிய கட்டத்தின் அழகை அனுபவித்து அதை முழுமையாக வாழ, ஒருவர் நிதி ரீதியாக சுதந்திரமாக இருக்க வேண்டும். கடினமாக உழைத்து சம்பாதிக்கும் பணத்தை சேமிப்பதன் மூலம் இது சாத்தியமாகும். ஓய்வுகாலத்திற்கான சிறந்த 6 திட்டங்களை பற்றி காண்போம்.<\/p>\n\n\n\n<p><strong>பிரதான் மந்திரி வய வந்தனா யோஜனா<\/strong><\/p>\n\n\n\n<p>மூத்த குடிமக்களுக்கான ஓய்வூதியத் திட்டங்களில் மிக முக்கியமான திட்டம்தான் இந்த பிரதான் மந்திரி வய வந்தனா யோஜனா திட்டம். இந்த திட்டத்தின் மூலமாக 60 வயதிற்கும் அதிகமான மூத்த குடிமக்களுக்கு 10 வருடங்களுக்கு 8 சதவீதம் வரை வட்டி உறுதியாகக் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>மூத்த குடிமக்கள் சேமிப்பு திட்டம்<\/strong><\/p>\n\n\n\n<p>ஓய்வு காலத்தில் மூத்த குடிமக்கள் பொருளாதார ரீதியாக பாதுகாப்பாக இருப்பதை உறுதி செய்வதற்காக, மூத்த குடிமக்கள் சேமிப்பு திட்டத்தை மத்திய அரசு அறிமுகம் செய்தது. அஞ்சலகம், வங்கிகளில் செயல்படுத்தப்படும் இத்திட்டத்தில் 60 வயது நிறைவடைந்தவர்கள் சேமிப்பு கணக்கு தொடங்கலாம். குறைந்தபட்ச வைப்புத் தொகையாக ரூ.1,000 முதல் அதிகபட்சம் ரூ.15 லட்சம் வரை டெபாசிட் செய்யலாம். இந்த சேமிப்பு கணக்கிற்கு ஏப்ரல்-ஜூன் காலாண்டில் 7.4% வட்டி வழங்கப்படுகிறது. டெபாசிட் செய்த நாளில் இருந்து ஓராண்டுக்குள் கணக்கை முடித்துக்கொண்டால், அதுவரை வழங்கப்பட்ட வட்டித் தொகையை டெபாசிட் தொகையில் இருந்து கழித்து, எஞ்சிய தொகை வழங்கப்படும். இத்திட்டத்தில் சேரும் மூத்த குடிமக்கள் டெபாசிட் தொகை முதிர்ச்சி அடைவதற்கு முன்பாக இறந்துவிட்டால், உரிய வட்டியுடன் தொகை திருப்பி வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>RBI சேமிப்பு பத்திரம்<\/strong><\/p>\n\n\n\n<p>மத்திய அரசின் 7.15% மாறுடும் (ஃப்ளோட்டிங்) வட்டி தரும் சேமிப்பு பத்திரம். இதில் குறைந்தபட்ச முதலீடு 1,000 ரூபாய். அதிகபட்ச முதலீட்டுக்கு வரம்பு கிடையாது. இப்பத்திரத்தில் தனிநபர்கள், கணவன் மனைவி கூட்டாக, கூட்டுக் குடும்பத்தினர் என அனைத்து தரப்பினரும் முதலீடு செய்யலாம். முதிர்வுக் காலம் 7 ஆண்டுகள்.<\/p>\n\n\n\n<p><strong>வங்கிகள், வங்கி சாரா நிதி நிறுவனம், கார்ப்ரேட் FDக்கள்<\/strong>:<\/p>\n\n\n\n<p>மூத்த குடிமக்களுக்கான நிலையான வைப்புத்தொகை(FD) உறுதிப்படுத்தப்பட்ட வருமானத்துடன் அதிக வட்டி விகிதங்களைக் கொண்டிருப்பதால், விருப்பமான முதலீடாக உள்ளது. தற்போது மூத்த குடிமக்களின் நிலையான வைப்பு கணக்கிற்கு சர்வோதயா சிறு நிதி வங்கி 7.75% வட்டி விகிதங்களை ஐந்து வருட காலத்திற்கு வழங்குகிறது.<\/p>\n\n\n\n<p><strong>ஆயுள் காப்பீட்டாளர்களின் வருடாந்திர திட்டங்கள்<\/strong><\/p>\n\n\n\n<p>வருடாந்திர திட்டத்தில் ஓய்வுக்குப் பிறகு ஒவ்வொரு மாதமும் ஒரு நிலையான வருமானம் பெறப்படுகிறது. இந்த வழியில், ஒரு மொத்த முதலீட்டிற்குப் பிறகு இதுபோன்ற திட்டங்களில் ஒரு நிலையான வருமானம் தவறாமல் உள்ளது. இது ஓய்வூதிய இலாகாவின் ஒரு பகுதியாக பயன்படுத்தப்படுகிறது. வருடாந்திரம் என்பது பொதுவாக ஆயுள் காப்பீடு அல்லது ஓய்வூதியத்தை செலுத்துவதாகும். வருடாந்திர திட்டத்தில், நபர் நேரடியாக முதலீடு செய்கிறார். பின்னர் அது எதிர்காலத்தில் மாத, காலாண்டு அல்லது ஆண்டு அடிப்படையில் செலுத்தப்படுகிறது.<\/p>\n\n\n\n<p><strong>பிபிஎஃப்<\/strong><\/p>\n\n\n\n<p>பொது வருங்கால வைப்பு நிதி (பிபிஎஃப்) முதலீடு செய்வது பாதுகாப்பானது மட்டுமல்ல, ஓய்வு காலத்தில் மிகவும் பயனளிக்கும் திட்டம். இதில் வரி விலக்கு போன்ற பல்வேறு சலுகைகளும் உள்ளன. ஒவ்வொரு மாதமும் நிலையான ஒரு தொகையைச் சேமித்து நீண்ட கால அடிப்படையில் மிகப் பெரிய லாபத்தை ஈட்ட பிபிஎஃப் சேமிப்பு உங்களுக்குப் பெரிதும் உதவியாக இருக்கும். தற்போதைய நிலையில், பிபிஎஃப் திட்டத்தில் 7.1 சதவீத வட்டி கிடைக்கிறது. இத்திட்டத்துக்கான முதிர்வு காலம் 15 ஆண்டுகள் ஆகும்.<\/p>\n\n\n\n<p><strong>தேசிய ஓய்வூதிய திட்டம்<\/strong><\/p>\n\n\n\n<p>இத்திட்டம் மத்திய அரசால் செயல்படுத்தப்பட்டு வரும் மிகச் சிறந்த முதலீட்டுத் திட்டங்களில் ஒன்றாகும். தேசிய பென்சன் திட்டத்தின் கீழ் 8 முதல் 10 சதவீதம் வரையில் வட்டி லாபம் கிடைக்கிறது. இத்திட்டத்தின் கீழ் வருமான வரிச் சட்டம் 80சியின் கீழ் வரிச்சலுகை வழங்கப்படுகிறது. தேசிய ஓய்வூதிய திட்டத்திலிருந்து உங்களது ஓய்வூதியத் தொகையின் ஒரு பகுதியை, முறையான காரணங்களுக்காக பெற்றுக் கொள்ளலாம்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/seven-assured-cash-flow-options-for-your-golden-years-318775\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/atal-pe.jpg"],"pubdate":"Wed, 30 Jun 2021 14:06:10 +0530"},{"title":"அவர்களுக்கெல்லாம் என்னுடைய பதில் ‘சைலன்ஸ்’ – கண்ணான கண்ணே அக்ஷிதா பெர்சனல்ஸ்","text":"<p><strong>Kannana Kanne Serial Actress Akshitha Personal Lifestyle Tamil News : <\/strong>&#8216;நீங்க நல்லவரா கெட்டவரா&#8217; என்கிற ரேஞ்சில் கண்ணான கண்ணே தொடரில் ஒரு கதாபாத்திரம். அதனை மிகவும் சவாலாக ஏற்று நடித்து அனைவரின் கவனத்தையும் ஈர்த்திருக்கிறார் அக்ஷிதா. கன்னட திரையுலகில் 5 திரைப்படங்கள் நடித்திருக்கும் இவர், சின்னதிரையிலும் இளவரசியாக வலம்வந்துகொண்டிருக்கிறார். தன்னுடைய எளிமையான பியூட்டி சீக்ரெட்டுகளை சமீபத்தில் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318701\" height=\"731\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aks2.png\" width=\"490\" \/><\/figure>\n\n\n\n<p>&#8220;சென்னையில் வெயில் அதிகம் என்பதால் நம் உடலைக் குளிர்ந்த நிலையில் வைத்துக்கொள்வது அவசியம். அந்த வரிசையில், என் அம்மா எனக்காக ஒரு ஸ்பெஷல் எண்ணெய்யைத் தயார் செய்வார். கறிவேப்பிலை, செம்பருத்தி, கடுகு ஆகியவற்றைத் தேங்காய் எண்ணெய்யில் சேர்த்து சுடவைத்து தலைக்கு மசாஜ் செய்து குளித்தால் நிச்சயம் உடலும் குளிர்ந்த நிலைக்கு செல்லும். தலைமுடியும் வலுவாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318702\" height=\"776\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aks3.png\" width=\"568\" \/><\/figure>\n\n\n\n<p>அதேபோல, இரவில் சிறிதளவு வெந்தயம் ஊறவைத்து, காலையில் அதில் கொஞ்சம் தயிர் சேர்த்து அரைத்து தலைக்குத் தேய்த்துக் குளிக்கலாம். இதுவும் உடலுக்கு மிகவும் நல்லது. இரவில் முகத்திற்குக் கற்றாழை ஜெல் அப்லை செய்வது என் வழக்கம். கடைகளில் விற்கும் பச்சை நிற ஜெல் ஒரிஜினல் அல்ல. வெள்ளை நிறத்தில் இருப்பதுதான் உண்மையான ஜெல். எனவே உண்மையான ஜெல் எது என்பதைப் பார்த்து வாங்கி பயன்படுத்துங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318703\" height=\"758\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aks4.png\" width=\"598\" \/><\/figure>\n\n\n\n<p>பளபளப்பான சருமத்திற்குப் பழங்கள் மற்றும் காய்கறிகள் நல்லது. அந்த வரிசையில் வெள்ளரி நான் நிறைய சாப்பிடுவேன். மாம்பழம் பிடிக்கும். ஆனால் எப்போதாவது ரொம்ப ஆசையாக இருந்தால் மட்டுமே சாப்பிடுவேன். ஒர்க் அவுட் செய்த பிறகு கேரட் ஜூஸ் குடிப்பேன். இதை எல்லாவற்றையும் விட மிக முக்கியமான விஷயம், தண்ணீர். எப்போதுமே தண்ணீர் குடித்துக்கொண்டே இருப்பேன். ஷூட்டிங்கில் கூட &#8216;எப்போ பார்த்தாலும் வாஷ் ரூம் போறியே&#8217; எனக் கேட்பார்கள். என்ன பண்ணுறது? அவ்வளவு தண்ணீர் குடிக்கிறேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318704\" height=\"748\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aks5.png\" width=\"531\" \/><\/figure>\n\n\n\n<p>சாதாரணமாகவே எனக்கு மாடர்ன் ட்ரெஸ் மிகவும் பிடிக்கும். அதற்கேற்றது போல என் கதாபாத்திரங்கள் அமைவதால் எனக்கு ரொம்ப சந்தோஷம். இப்போது என்னுடைய ப்ரீத்தி கதாபாத்திரத்திற்கு ஏராளமான நெகட்டிவ் கமென்ட்டுகள் வருகின்றன. ஆனால், அதையெல்லாம் நான் பெரிதாக ஏற்றுக்கொள்வதில்லை. &#8216;சைலன்ட்&#8217;தான் என்னுடைய பதில்&#8221; என்று பகிர்ந்துகொண்டார் அக்ஷிதா.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kannana-kanne-serial-actress-akshitha-personal-lifestyle-tamil-news-318680\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Aks1up.jpg"],"pubdate":"Wed, 30 Jun 2021 13:51:40 +0530"},{"title":"நீட் தேர்வை நடத்தியே ஆக வேண்டும் என்கிற உச்சநீதிமன்ற உத்தரவை செல்லாமல் ஆக்கும் அதிகாரம் நீதிபதி ராஜன் குழுவுக்கு உள்ளதா? சி.வி.சண்முகம் கேள்வி","text":"தமிழகத்தில் நீட் தேர்வு இல்லாத போது ஆண்டுக்கு சராசரியாக ஏழு பேர் என்கிற அளவில் தான் அரசுப் பள்ளி மாணவர்களால் எம்பிபிஎஸ் படிப்பில் சேர முடிந்ததாக முன்னாள் அமைச்சர் சி.வி.சண்முகம் தெரிவித்துள்ளார். \nஅதே போல் நீட் தேர்வை நடத்த வேண்டும் என்கிற உச்சநீதிமன்ற தீர்ப்பை செல்லாமல் ஆக்கும் அதிகாரம் தமிழக அரசின் ராஜன் குழுவுக்கு உள்ளதா எனவும் அவர் கேள்வி எழுப்பியுள்ளார்.\nவிழுப்புரத்தில் செய்தியாளர்களிடம் பேசிய முன்னாள் அமைச்சர் சி.வி.சண்முகம், தமிழகத்தில் நீட் தேர்வு தாக்கம் குறித்து ஆராய ஓய்வுபெற்ற உயர்நீதிமன்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டுள்ளதை சுட்டிக்காட்டினார்.\nநீட் தேர்வை நடத்த வேண்டும் என்ற உச்சநீதிமன்ற உத்தரவை செல்லுபடி இல்லாமல் ஆக்கும் அதிகாரம் தமிழக அரசு அமைத்துள்ள ஏ.கே.ராஜன் தலைமையிலான குழுவுக்கு இருக்கிறதா என அவர் கேள்வி எழுப்பினார்.\nதொடர்ந்து பேசிய அவர், 2006-ல் திமுக ஆட்சிக்கு வந்த போது மருத்துவப் படிப்புக்கான போட்டித் தேர்வை ரத்து செய்தது எனவும், 2007-ம் ஆண்டு முதல் 2017 வரை 10 ஆண்டுகளில் போட்டித் தேர்வுகள் இல்லாமல் நேரடியாக பிளஸ் 2 மதிப்பெண் மூலம் வெறும் 74 அரசுப் பள்ளி மாணவர்கள் மட்டுமே மருத்துவப் படிப்பில் சேர்ந்ததாகவும் புள்ளி விபரங்களுடன் பட்டியலிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149356-நீட்-தேர்வை-நடத்தியே-ஆக-வேண்டும்-என்கிற-உச்சநீதிமன்ற-உத்தரவை-செல்லாமல்-ஆக்கும்-அதிகாரம்-நீதிபதி-ராஜன்-குழுவுக்கு-உள்ளதா?-சி.வி.சண்முகம்-கேள்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625040963149356.jpg"],"pubdate":"Wed, 30 Jun 2021 13:40:37 +0530"},{"title":"SBI ALERT: எஸ்.பி.ஐ. வாடிக்கையாளர்கள் கவனத்திற்கு; ஜூலை 1 முதல் புதிய விதிமுறைகள்","text":"<p>State Bank of India :  ஜூலை 1ம் தேதி முதல் எஸ்.பி.ஐ வங்கி ஏ.டி.எம்.கள் மற்றும் வங்கிக் கிளைகளில் பணம் எடுப்பதற்கான விதிமுறைகள் மாற உள்ளன. Basic Savings Bank Deposit வங்கி கணக்காளர்களுக்கும் இந்த நடைமுறைகள் பொருந்தும் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<h2>புதிய விதிமுறைகள் மற்றும் அதற்கான கட்டணங்கள்<\/h2>\n\n\n\n<p>ஏ.டி.எம். பணம் எடுத்தலுக்கான விதிமுறைகள் மட்டும் கட்டணங்கள் நாளை முதல் மாற உள்ளது. பி.எஸ்.பி.டி கணக்கு வைத்திருப்பவர்கள் நான்கு முறை இலவசமாக ஏ.டி.எம்.களில் இருந்து பணம் எடுத்துக் கொள்ளலாம். நான்கு முறைக்கு மேல் பணம் எடுக்கும் போது அனைத்து எஸ்.பி.ஐ. ஏ.டி.எம்.-களிலும் ரூ. 15 + ஜி.எஸ்.டி. கட்டணம் வசூலிக்கப்படும். இது இதர எஸ்.பி.ஐ அல்லாத ஏ.டி.எம்களில் பணம் எடுக்கும் போதும் பொருந்தும். அதாவது அடிப்படை வாடிக்கையாளர்கள் ஒரு மாதத்தில் நான்கு முறை இலவசமாக பணத்தை எடுத்த பிற்றகு சேவை கட்டணம் செலுத்த வேண்டும். <\/p>\n\n\n\n<h2>Cheque Book Charges<\/h2>\n\n\n\n<p>அனைத்து பி.எஸ்.பி.டி. வாடிக்கையாளர்களும் ஆண்டுக்கு 10 காசோலைகளை இலவசமாக பெற முடியும். அதற்கு பின்பு, தேவைப்படும் காசோலைகளுக்கு வங்கி கட்டணம் வசூலிக்கும்.<\/p>\n\n\n\n<p>10 காசோலைகளுக்கு ரூ .40 மற்றும் ஜி.எஸ்.டி.<br \/>25 காசோலைகளுக்கு ரூ .75 மற்றும் ஜி.எஸ்.டி.<br \/>அவசர காசோலை புத்தகத்திற்கு 10 காசோலைகளுக்கு ரூ.50 மற்றும் ஜிஎஸ்டி வசூலிக்கப்படும்<\/p>\n\n\n\n<p>இருப்பினும், மூத்த குடிமக்கள் இந்த காசோலை பயன்பாட்டு வரம்பிலிருந்து விடுவிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<h2>வங்கிகளில் பணம் வித்ட்ரா செய்யவதற்கான புதிய விதிமுறைகள் <\/h2>\n\n\n\n<p>பிபிஎஸ்டி கணக்கு வைத்திருப்பவர்கள் பயன்படுத்தும் நிதி-சாரா பரிவர்த்தனைகளுக்கு கட்டணங்கள் ஏதும் விதிக்கவில்லை. பி.எஸ்.பி.டி. வங்கி கணக்காளார்களுக்கு கிளை மற்றும் மாற்று சேனல்களிலும் பரிமாற்ற பரிவர்த்தனைகள் இலவசமாக இருக்கும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நீங்கள் கணக்கு வைத்திருக்கும் வங்கி கிளை அல்லாத இதர கிளைகளில் பணம் வித்ட்ரா செய்வதற்கான வரம்பு அதிகரிக்கப்பட்டுள்ளது. இந்த கொரோனா தொற்று காலங்களில் எங்கள் வாடிக்கையாளர்களுக்கு ஆதரவளிக்க, எஸ்பிஐ காசோலை மற்றும் திரும்பப் பெறும் படிவத்தின் மூலம் இத்தகைய வாடிக்கையாளர்கள் பணம் திரும்ப எடுக்கும் வரம்புகளை அதிகரித்துள்ளோம்” என்று கூறியுள்ளது வங்கி.<\/p>\n\n\n\n<p>கிளைகளில் காசோலையைப் பயன்படுத்தி பணம் திரும்பப் பெறுவது ஒரு நாளைக்கு ரூ .1 லட்சமாக உயர்த்தப்பட்டது. வங்கி கணக்கு அட்டை பயன்படுத்தி, வித்ட்ராவல் ஃபார்ம் மூலமாக பெறப்படும் பணத்தின் அளவு ரூ. 25 ஆயிரம் வரை உயர்த்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/state-bank-of-india-rules-for-cash-withdrawal-from-atm-branch-to-change-soon-318751\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-47.jpg"],"pubdate":"Wed, 30 Jun 2021 13:26:29 +0530"},{"title":"தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு..!","text":"வளிமண்டல மேலடுக்குச் சுழற்சி மற்றும் வெப்பச் சலனத்தால் அடுத்த 24 மணி நேரத்தில் விருதுநகர், தேனி, திண்டுக்கல் உள்ளிட்ட 7 மாவட்டங்களில் கன மழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.பிற மாவட்டங்களில் மிதமான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது.\nநாளை விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 6 மாவட்டங்களில் கன மழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். ஜூலை இரண்டாம் நாள் வேலூர், ராணிப்பேட்டை, சேலம், தருமபுரி உள்ளிட்ட 7 மாவட்டங்களில் கன மழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nஜூலை 3, 4 ஆகிய நாட்களில் மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் கனமழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். சென்னையில் அடுத்த இரு நாட்களில் சில பகுதிகளில் இலேசானது முதல் மிதமான மழை பெய்யக்கூடும்.","link":"https:\/\/www.polimernews.com\/view\/149355-தமிழகத்தில்-7-மாவட்டங்களில்-கனமழைக்கு-வாய்ப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625039874149355.jpg"],"pubdate":"Wed, 30 Jun 2021 13:25:26 +0530"},{"title":"போராளியிடம் கற்றுக்கொண்ட பாடம்… சிறையும் சிம்மாசனமும் ஒன்றுதான்… கருணாநிதி குறித்து கனிமொழி நெகிழ்ச்சி","text":"<p><strong>Kanimozhi Shared Twitter Post Going On Viral :<\/strong> திமுகவின் முன்னாள் தலைவரும் தமிழகத்தின் முன்னாள் முதல்வருமான மு.கருணாநிதி, அதிமுக அரசின் நடவடிக்கையால் வலுக்கட்டாயமாக கைது செய்யப்பட்ட இன்றைய (ஜூன் 30) தினத்தை குறிக்கும் வகையில், திமுக எம்பி கனிமொழி தனது ட்விட்டர் பக்கத்தில் வெளியிட்ட புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கடந்த 2001-ம் ஆண்டு மே மாதம் நடைபெற்ற சட்டசபை தேர்தலில் ஜெயலலிதா தலைமையிலான அதிமுக பெரும்பான்மை பெற்று ஆட்சியை கைப்பற்றியது. அப்போது சென்னை மாநகராட்சி ஆணையராக இருந்த ஜே.சி ஆச்சாரியாலு சென்னை நகரத்தில் சிறுமேம்பாலங்கள் அமைப்பதில் முந்தைய ஆட்சியில் ஊழல் நடந்திருப்பதாக அளித்த புகார் அளித்துள்ளார். இவர் திமுக ஆட்சியில் இடைநீக்கம் செய்யப்பட்டிருந்த்து குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த புகாரின்பேரில் நடவடிக்கை எடுத்த அப்போதைய தமிழக அரசு ஜூன் 30-ந் தேதி நள்ளிரவு 1.30 மணியளவில் முன்னாள் முதல்வர் கருணாநிதி, அப்போது மத்திய அமைச்சராக இருந்த முரசொலி மாறன் மற்றும் டி.ஆர் பாலு உட்பட ஏராளமான திமுகவினர் கைது செய்யப்பட்டனர். இதில் கருணாநிதியை அவரது இல்லத்தில் கைது செய்ய சென்ற போலீசார் அவரை கீழே தள்ளி வலுக்கட்டாயமாக கைது செய்யதாகவும், தொலைக்காட்சியில் செய்திகள் வெளியானது. இது தொடர்பான வீடியோ காட்சிகளும் ஒளிபரப்பு செய்யப்பட்டது.<\/p>\n\n\n\n<p>அப்போதைய தமிழக அரசின் இந்த நடவடிக்கைக்கு திமுகவினர் மட்டுமல்லாது பலரும் தங்களது தீர்ப்பை தெரிவித்திருந்தனர். தற்போது இந்த சம்பவம் நடைபெற்று 20 ஆண்டுகள் நிறைவடைந்துள்ள நிலையில், இந்த நாளை குறிக்கும் வகையில், முன்னாள் முதல்வர் கருணாநிதியின் மகளும், திமுக எம்பியுமான கனிமொழி தனது தந்தையுடன் அமாந்திருக்கும் புகைப்படத்தை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் 'அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்'. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள். <a href=\"https:\/\/t.co\/D2FWWjUwQ5\">pic.twitter.com\/D2FWWjUwQ5<\/a><\/p>&mdash; Kanimozhi (கனிமொழி) (@KanimozhiDMK) <a href=\"https:\/\/twitter.com\/KanimozhiDMK\/status\/1410106844857602048?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote> \n\n\n\n<p>இது தொடர்பாக அவர் தனது பதிவில், மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் &#8216;அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்&#8217;. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள் என பதிவிட்டுள்ளார். தற்போது இந்த பதிவு திமுகவினரிடையே கவனம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-dmk-mp-kanimozhi-shared-her-father-karunanidhi-photo-viral-318749\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Kanimozhi.jpg"],"pubdate":"Wed, 30 Jun 2021 13:12:12 +0530"},{"title":"கொரோனா மரணமா? இழப்பீடு கட்டாயம் - உச்ச நீதிமன்றம்","text":"கொரோனாவுக்கு பலியானவர்களின் குடும்பங்களுக்கு நிதி இழப்பீடு வழங்கியே தீர வேண்டும் என தெரிவித்துள்ள உச்ச நீதிமன்றம், அதற்கான தொகை மற்றும் வழிகாட்டுதல் நெறிமுறைகளை 6 வாரங்களுக்குள் இறுதி செய்யவும் உத்தரவிட்டுள்ளது.\nகொரோனா அல்லது கொரோனாவுக்கு பிந்தைய பிரச்சனைகளால் உயிரிழப்போரின் குடும்பங்களுக்கு 4 லட்சம் ரூபாய் இழப்பீடு வழங்க உத்தரவிட வேண்டும் என்ற வழக்கில் உச்ச நீதிமன்றத்தில் விசாரணை நடைபெற்றது. அப்போது நீதிபதி அசோக் பூஷண் தலைமையிலான அமர்வு, கொரோனாவால் பலியானவர்களின் குடும்பங்களுக்கு நிதி நிவாரணம் வழங்குவது கட்டாயம் என தெரிவித்தது.\nவிசாரணையின் போது நிவாரணம் தொடர்பான விதிகளை வகுப்பது  தங்களது அதிகாரத்திற்கு உடபட்டது அல்ல என்ற தேசிய பேரிடர் மேலாண்மை ஆணையத்தின் பதிலை ஏற்காத நீதிபதிகள், பேரிடர் மேலாண்மை சட்டத்தின்படி, கொரோனாவால் பலியானவர்களின் குடும்பத்திற்கு ,கருணைத் தொகை உள்ளிட்ட குறைந்தபட்ச நிவாரணத்தை வழங்குவது, தேசிய பேரிடர் மேலாண்மை ஆணையத்தின்  பொறுப்பு என கூறினர்.\nநிவாரணம் என்பது சட்டபூர்வமாக வழங்கப்பட வேண்டிய ஒன்று என்றும் அது விருப்பு வெறுப்பை பொறுத்தது அல்ல என்றும் நீதிபதிகள் தெரிவித்தனர். எவ்வளவு நிவாரணம் வழங்கலாம், அதற்கான சட்டதிட்டங்கள் என்ன என்பதை 6 வாரங்களுக்குள் முடிவு செய்யுமாறு தேசிய பேரிடர் மேலாண்மை ஆணையத்திற்கு அவர்கள் உத்தரவிட்டனர்.\nஅத்துடன், கொரோனாவுக்கு பலியானவர்களின் இறப்புச்சான்றிதழில் இறப்புக்கான காரணம், நாள் ஆகியவற்றை கட்டாயம் குறிப்பிடுமாறு நீதிபதிகள் உத்தரவிட்டனர். அந்த விவரங்கள் இறந்தவர்களின் குடும்பத்தினருக்கு திருப்தி அளிக்கவில்லை என்றால் அவற்றை ஆய்வு செய்து மாற்றுவதற்கான வசதியையும் ஏற்படுத்த வேண்டும் என நீதிபதிகள் உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/149354-கொரோனா-மரணமா?-இழப்பீடு-கட்டாயம்---உச்ச-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625038861149354.jpg"],"pubdate":"Wed, 30 Jun 2021 13:03:51 +0530"},{"title":"திருமண ஊர்வலத்தில் மணக்கோலத்திலேயே இரண்டு கைகளில் சிலம்பம் சுற்றி அசத்திய மணப்பெண்..!","text":"தூத்துக்குடியில் திருமண ஊர்வலத்தின் போது மணப்பெண் இரண்டு கைகளில் சிலம்பம் சுற்றி அசத்திய வீடியோ இணையத்தில் வைரலாகி வருகிறது.\nதேமான்குளத்தைச் சேர்ந்த ராஜ்குமார் - நிஷா தம்பதிக்கு திருமணம் முடிந்த நிலையில், மணமக்கள் ஊர்வலமாக அழைத்து வரப்பட்டனர். அப்போது, மணப்பெண் நிஷா, மணக்கோலத்திலேயே இரண்டு கைகளில் அசாத்தியமாக சிலம்பம் சுற்றி அசத்தினார். அத்தோடு, பாரம்பரியக் கலையான சுருள் வாள் வீசியும் திருமணத்திற்கு வந்தவர்களை அசர வைத்தார்.","link":"https:\/\/www.polimernews.com\/view\/149353-திருமண-ஊர்வலத்தில்-மணக்கோலத்திலேயே-இரண்டு-கைகளில்-சிலம்பம்-சுற்றி-அசத்திய-மணப்பெண்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625038572149353.jpg"],"pubdate":"Wed, 30 Jun 2021 12:53:40 +0530"},{"title":"காயம் காரணமாக விம்பிள்டன் போட்டியில் இருந்து வெளியேறிய செரீனா வில்லியம்ஸ்...  கண்ணீருடன் விடைபெற்ற செரீனா","text":"காயம் காரணமாக விம்பிள்டன் டென்னிஸ் போட்டியின் முதல் சுற்றிலேயே வெளியேறிய நட்சத்திர வீராங்கனை செரீனா வில்லியம்ஸ், கண்ணீருடன் ரசிகர்களிடம் இருந்து விடைபெற்றார். \nலண்டனில் தொடங்கிய விம்பிள்டன் டென்னிஸ் போட்டியில், பெலாரஸ் வீராங்கனை அலைக்சண்ட்ரா ஸஸ்னோவிச்-ஐ எதிர் கொண்ட செரீனாவுக்கு திடீரென கால் சறுக்கி காயம் ஏற்பட்டது.\nமுதலுதவி சிகிச்சைக்குப் பிறகு தொடர்ந்து விளையாட முயற்சித்த செரினா, வலி அதிகமானதால் நடப்பு விம்பிள்டன் தொடரில் இருந்து ஓய்வு பெற வேண்டிய கட்டாயத்திற்கு தள்ளப்பட்டார். இதன் மூலம் 8-வது முறையாக விம்பிள்டன் பட்டம் வெல்லும் செரீனா வில்லியம்ஸின் கனவு தகர்ந்ததால், கண்ணீருடன் மைதானத்தை விட்டு வெளியேறினார்.","link":"https:\/\/www.polimernews.com\/view\/149352-காயம்-காரணமாக-விம்பிள்டன்-போட்டியில்-இருந்து-வெளியேறிய-செரீனா-வில்லியம்ஸ்...--கண்ணீருடன்-விடைபெற்ற-செரீனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625038083149352.jpg"],"pubdate":"Wed, 30 Jun 2021 12:52:14 +0530"},{"title":"இதுதான் நட்பு… ஒரு சீரியல் நடிகைக்கு இன்னொரு சீரியல் நடிகை நடத்திய வளைகாப்பு!","text":"<p>கர்ப்பமாக இருக்கும் சீரியல் நடிகை ஸ்ரீதேவிக்கு சர்ப்ரைஸாக சென்று வளைகாப்பு நடத்தியுள்ளார் சீரியல் நடிகை ஸ்ரேயா அஞ்சன்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் காற்றுக்கென்ன வேலி சீரியலில் நடித்து வருபவர் ஸ்ரீதேவி. இவர் சன் டிவியின் பூவே உனக்காக சீரியலிலும் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>ஸ்ரீதேவி,தனுஷ் நடிப்பில் வெளியான புதுக்கோட்டையிலிருந்து சரவணன், ஸ்ரீகாந்த் மற்றும் பாவனா நடித்த கிழக்கு கடற்கரை சாலை உள்ளிட்ட படங்களிலும் நடித்துள்ளார்.<\/p>\n\n\n\n<p>செல்லமடி நீ எனக்கு சீரியல் மூலம் சின்னத்திரையில் அறிமுகமான ஸ்ரீதேவி, பூவே பூச்சூடவா, கல்யாணம் முதல் காதல் வரை, செம்பருத்தி, ராஜா ராணி, நிலா, சித்திரம் பேசுதடி, கல்யாண பரிசு, அரண்மனை கிளி, பொம்முக்குட்டி அம்மாவுக்கு போன்ற சன் டிவி, விஜய் டிவி, ஜீ தமிழ் உள்ளிட்ட பல சேனல்களின் சீரியல்களில் நடித்து சின்னத்திரை ரசிகர்களை ஈர்த்தார்.<\/p>\n\n\n\n<p>ஸ்ரீதேவி, அசோக் சிந்தலா என்பவரை கடந்த 2018 ஆண்டில் திருமணம் செய்து கொண்டார். நடிகை ஸ்ரீதேவி மற்றும் கணவர் அசோக் தம்பதி கடந்த பிப்ரவரி 14 அன்று தங்களுக்கு குழந்தை பிறக்க போவதாக அறிவித்தனர். அதைத் தொடர்ந்து ஸ்ரீதேவியின் வளைகாப்பு விழா நடைபெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQnF1YWFXr5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQnF1YWFXr5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by 𝑺𝒓𝒊𝒅𝒆𝒗𝒊 𝑨𝒔𝒉𝒐𝒌 (@srideviashok_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்நிலையில் ஸ்ரீதேவியுடன் இணைந்து நடிக்கும் நடிகை ஸ்ரேயா அஞ்சன், நடிகை ஸ்ரீதேவி வீட்டிற்கு சென்று சர்ப்ரைஸாக அவருக்கு வளைகாப்பு நடத்தி உள்ளார். அப்போது எடுக்கப்பட்ட போட்டோவை ஸ்ரீதேவி தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்துள்ளார். அதில் இனிமையான சர்ப்ரைஸிற்கு மிக்க நன்றி எனவும் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQqGrURFMiU\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQqGrURFMiU\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by 𝑺𝒓𝒊𝒅𝒆𝒗𝒊 𝑨𝒔𝒉𝒐𝒌 (@srideviashok_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த சர்ப்ரைஸ் நிகழ்வில் ஸ்ரீதேவியின் தோழிகளான ஸ்ரேயா அஞ்சன், ஈரமான ரோஜாவே புகழ் திரவியம், திரவியத்தின் மனைவி ரிது லெனோரா, சாய் பிரமோதிதா மற்றும் சிலர் கலந்துக் கொண்டு நடிகை ஸ்ரீதேவியை வாழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQqHN-Rlmxi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQqHN-Rlmxi\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by 𝑺𝒓𝒊𝒅𝒆𝒗𝒊 𝑨𝒔𝒉𝒐𝒌 (@srideviashok_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CQqHhk6FA4v\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CQqHhk6FA4v\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by 𝑺𝒓𝒊𝒅𝒆𝒗𝒊 𝑨𝒔𝒉𝒐𝒌 (@srideviashok_official)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/serial-actress-sridevi-got-surprise-baby-shower-by-shreya-anjan-photo-goes-viral-318728\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/208970797_212509270729889_3925316304233585645_n1.jpg"],"pubdate":"Wed, 30 Jun 2021 12:51:32 +0530"},{"title":"காவலர்கள் பொதுமக்களிடம் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும். பதவியேற்ற அடுத்த நொடியில் டிஜிபி எச்சரிக்கை.","text":"காவலர்களை பொறுத்தவரை பொதுமக்களிடம் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும். அதே போன்று &nbsp;மனித உரிமைகளை மதித்து நடந்து கொள்வதுடன் அதற்கான பயிற்சியும் காவலர்களுக்கு வழங்கப்படும் என புதிதாய காவல் துறை சட்ட ஒழுங்கு டிஜிபியாக இன்று பொறுப்பேற்றுக்கொண்ட &nbsp;சைலேந்திர பாபு தெரிவித்துள்ளார்.தற்போதைய டிஜிபி திரிபாதியின் பதவிக்காலம் இன்றுடன் (ஜூன் 30) முடிவடைகிறது.நேற்றைய முன் தினம் இது தொடர்பான ஆலோசனை கூட்டம் டெல்லி யுபிஎஸ்சி அலுவலகத்தில் நடைபெற்றது.&nbsp;    தமிழக புதிய டி.ஜி.பிக்கான போட்டியில் &nbsp;சைலேந்திரபாபு, கரம் சின்ஹா ,சஞ்சய் அரோரா, கந்தசாமி, ஷகில் அக்தர் உட்பட 7 பேர் உள்ளனர். இதனையடுத்து தற்போது தமிழ்நாட்டின் புதிய டி.ஜி.பியாக சைலேந்திரபாபுவை நியமித்துள்ளது தமிழக அரசு.&nbsp;கன்னியாகுமரி மாவட்டம் குழித்துறையை சேர்ந்த சைலேந்திரபாபு, 1987 ஆண்டு பிரிவு ஐபிஎஸ் அதிகாரியாக பணிக்கு தனது 25 வயதில் சேர்ந்தவர் என்பது குறிப்பிடத்தக்கது. பல்வேறு காவல் பணிநிலைகளில் பணிபுரிந்த சைலேந்திரபாபு &nbsp;மூன்று ஆண்டுகள் கடலோர பாதுகாப்பு படையின் தலைவராகவும் செயல்பட்டவர்,&nbsp;    சைலேந்திரபாபு தற்போது தீயணைப்பு மற்றும் மீட்புபணிகள்துறை, ரயில்வே காவல்துறை டி.ஜி.பியாக பணிபுரிந்து வருகிறார். இந்நிலையில் அவர் தமிழக சட்ட ஒழுங்கு டிஜிபியாக நியமிக்கப்பட்டுள்ளார். இந்நிலையில் அவர் காவல்துறை சட்ட ஒழுங்கு டிஜிபியாக பொறுப்பேற்றுக்கொண்டார். பின்னர் செய்தியாளர்களிடம் பேசிய அவர் கூறியதாவது,&nbsp;தமிழகத்தில் முக்கியமான ஒரு சந்தர்ப்பத்தை எனக்கு வழங்கி இருக்கிறார்கள், அதற்காக முதலமைச்சருக்கு நான் மிகவும் நன்றிகளை தெரிவித்துக்கொள்கிறேன்.&nbsp;    தமிழக முதலமைச்சர் பிரிவில் கொடுக்கப்பட்ட மனுக்கள் 30 நாட்களுக்குள் தீவிர விசாரணை &nbsp;மேற்கொண்டு முடித்து வைக்கப்படும். காவலர்களை பொறுத்தவரை பொதுமக்களிடம் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும். அதே போன்று &nbsp;மனித உரிமைகளை மதித்து நடந்து கொள்வதுடன் அதற்கான பயிற்சியும் காவலர்களுக்கு வழங்கப்படும்.&nbsp;பொதுமக்கள் இவை அனைத்திற்கும் எங்களுக்கு ஒத்துழைப்பு வழங்க வேண்டும். இவ்வாறு அவர் கூறினார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-police-must-treat-the-public-with-humanity-dgp-alert-the-next-moment-of-swearing--qvi73v","image":["https:\/\/static.asianetnews.com\/images\/01ehs330dgd9d6a2rd34xk1x6s\/shailendra-babu-1-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:51:31 +0530"},{"title":"மணிகண்டன் கட்டாயப்படுத்தியதால் தான் நடிகைக்கு கருக்கலைப்பு செய்ததாக மருத்துவர் அருண் பரபரப்பு வாக்குமூலம்","text":"முன்னாள் அமைச்சர் மணிகண்டன் கட்டாயப்படுத்தியதால் தான் நடிகைக்கு கருக்கலைப்பு செய்ததாக கோபாலபுரம் தனியார் மருத்துவமனை மருத்துவர் அருண் போலீசில் வாக்குமூலம் அளித்துள்ளதாக தகவல் வெளியாகியுள்ளது. \nவிசாரணையில், நடிகைக்கு டாக்டர் அருண் கருக்கலைப்பு செய்தது தெரியவந்தது. இதனை அடுத்து அவரை அழைத்து விசாரித்த போது,  மணிகண்டனின் கட்டாயத்தின் பேரிலேயே நடிகைக்கு கருக்கலைப்பு செய்ததாககவும், அது  தொடர்பான மருத்துவ ஆவணங்கள் எதுவும் தன்னிடம் தற்போது இல்லை என்றும், அவை காணாமல் போய்விட்டதாகவும் வாக்குமூலம் அளித்துள்ளதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149351-மணிகண்டன்-கட்டாயப்படுத்தியதால்-தான்-நடிகைக்கு-கருக்கலைப்பு-செய்ததாக-மருத்துவர்-அருண்-பரபரப்பு-வாக்குமூலம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625038160149351.jpg"],"pubdate":"Wed, 30 Jun 2021 12:46:15 +0530"},{"title":"சைலேந்திரபாபு டி.ஜி.பி.,யாக தேர்ந்தெடுக்கப்பட்டது எப்படி..? கொய்யாப்பழ கிளவியும் காரணமா..?","text":"புதிதாகப் பொறுப்பேற்கவிருக்கும் &nbsp;தமிழ்நாடு காவல்துறை டி.ஜி.பி சைலேந்திர பாபு, தேர்தலுக்கு முன்பிருந்தே, தி.மு.க பொதுச் செயலாளர் துரைமுருகனோடு, மிக மிக நெருக்கமாக இருந்தார். தமிழகத்தைச் சேர்ந்த ஐ.பி.எஸ் அதிகாரியான இவர், தன்னுடைய ஒட்டுமொத்த சர்வீஸ் காலத்தில், எந்தவித மத்திய அரசு தொடர்பான காவல்துறைப் பணிகளில் ஈடுபட்டதில்லை. கனிமொழியின் ஆதரவும் இவருக்கு இருந்தது.  தமிழ்நாடு முழுவதும் கிழக்கு மேற்காக, வடக்கு தெற்காக, மிதிவண்டி மூலமே அளந்து பார்த்துள்ள ஒரே ஐபிஎஸ் உயரதிகாரி என்றால், அது நிச்சயம் சைலேந்திரபாபு ஐபிஎஸ்., ஆகதான் இருக்கும்.    அதைவிட, நாற்றின் வாசத்தை சுவாசமாக்கிக் கொள்ள துடிக்கும் மண்ணின் மீதான காதலும், தெருவோர விற்பனையாளர்களோடு கலந்து பேசி, அவர்களையெல்லாம தொழில் முனைவோர்களாக உயர்த்த வேண்டும் என்கிற துடிப்பும், கானல் நீராகாத சிந்தனையும் விதைகளாக்கி விதைத்துக் கொண்டிருப்பவராகவும் பொதுமக்கள் பார்வையில் உயர்ந்துநிற்கிறார் சைலேந்திரபாபு ஐபிஎஸ்.  58 வயதில் காவல்துறை இயக்குனர் (டி.ஜி.பி) என்ற உயர்ந்த அந்தஸ்துக்கு வந்து விட்ட ஐபிஎஸ் அதிகாரி ஒருவர், உச்சப்பட்ச அதிகாரத்தை சுவைத்துக் கொண்டு, நான்கு சுவருக்குள் ஏஸி அறைக்குள் அமர்ந்து கொண்டு கோப்புகளோடு விளையாடி தங்கள் கடமையை முடித்துக் கொள்ளலாம். இதுவரை இப்படிபட்ட மனப்பான்மையுள்ள ஐபிஎஸ் உயரதிகாரிகளைதான் தமிழகம் கண்டிருக்கிறது. ஆனால், அவர்களில் இருந்து விதிவிலக்காக, வித்தியாசமாக கொய்யாப்பழம் விற்பனை செய்கிற சாலையோர மூதாட்டியிடம் கூட அவரது மகனைப் போல, பேரனைப் போல பாசத்தோடும், பரிவோடும் பேசுகிற ஒரு காவல்துறை உயரதிகாரியை, சைலேந்திரபாபு ஐபிஎஸ் மூலமாகதான் தமிழகம் அடையாளம் கண்டிருக்கிறது.    உடல் ஆரோக்கியத்தை பேணுவதில் தான் மட்டுமே தனித்த அக்கறை கொள்ளாமல், இளம் சமுதாயமும், தமிழர்களும் முக்கிய கடமையாக கொள்ள வேண்டும் என்ற பாடத்தை, பல நூறு வீடியோக்கள் மூலம் எந்தவித எதிர்ப்பார்ப்பும் இன்றி உலகம் முழுவதும் உள்ள தமிழர்களுக்கு பயிற்றுவிக்கும் மனப்பாங்கும் படைத்தவராக இருக்கிறார் சைலேந்திர பாபு ஐபிஎஸ். இவையெல்லாம் சேர்ந்துதான் அவரை தமிழக டிஜிபி பொறுப்பில் அமரவைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/how-was-sylendhirababu-elected-as-dgp-is-it-because-of-the-cinnamon-stir--qvi6nl","image":["http:\/\/static.asianetnews.com\/images\/01csxnr8rmdstv28bcywz974mr\/sylendra-babu_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:41:46 +0530"},{"title":"பாத்திமா பாபுவுக்கு திடீர் ஆபரேஷன்... ஏன்? அவரே கூறிய ஷாக்கிங் தகவல்..!","text":"பிரபல செய்தி வாசிப்பாளரும், நடிகையுமான பாத்திமா பாபு... திடீர் என மருத்துவமனையில் அனுமதிக்கப்பட்டு அவருக்கு அறுவை சிகிச்சை செய்யப்பட்டுள்ள சம்பவம் குறித்த அதிர்ச்சி தகவலை பகிர்ந்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sudden-operation-on-fatima-babu-why--qvi6jh","image":["http:\/\/static.asianetnews.com\/images\/01dehkevhwrqa7ddkh1qdp0033\/capturetygtr-png_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:39:18 +0530"},{"title":"முன்னாள் அதிமுக அமைச்சரை மிரட்டியதற்காக சசிகலா உட்பட 501 பேர் மீது வழக்கு பதிவு","text":"<p><strong>Vk Sasikala Tamil News: <\/strong>கடந்த 4 ஆண்டுகளாக சொத்துக் குவிப்பு வழக்கில் சிறையில் இருந்த அதிமுகவின் முன்னாள் பொதுச் செயலாளர் வி கே சசிகலா, இந்த ஆண்டு ஜனவரி மாதம் விடுதலை செய்யப்பட்டார். நடந்து முடிந்த தமிழக சட்ட மன்ற தேர்தலில் சசிகலா ஃபேக்டர் முக்கிய பங்கு வகிக்கும் என்று பலர் எதிர்பார்த்த நிலையில், தான் அரசியலிலிருந்து ஒதுங்க இருப்பதாகக் கூறி அனைத்திற்கும் தற்காலிகமாக முற்றுப்புள்ளி வைத்தார். சட்டமன்ற தேர்தலில் கூட்டணி கட்சிகளோடு களம் கண்ட அதிமுகவோ போட்டியிட்ட பெரும்பாலான இடங்களில் படு தோல்வியை சந்தித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318744\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sasikala-7598.jpeg\" width=\"759\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், அரசியலில் இருந்து ஒதுங்கி இருந்த சசிகலா மீண்டும் களமாட உள்ளார் எனவும், கட்சியைக் கைப்பற்றும் முயற்சிகளைத் தொடங்கிவிட்டார் அரசியல் வட்டாராங்களில் தொடர்ந்து விவாதிக்கப்பட்டு வருகின்றது. தவிர, அதிமுக தொண்டர்கள் முதல் முன்னாள் எம்பிகள், அமைச்சர்கள் வரை அவரோடு உரையாடும் ஆடியோ நாள்தோறும் வெளியாகி வண்ணம் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318745\" height=\"800\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/VK_Sasikala__EPS.jpeg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில், அதிமுக தலைவர்கள் சசிகலாவுக்கும் அதிமுகவுக்கும் எவ்வித தொடர்பும் இல்லை என்றும், கட்சியில் இருந்து நீக்கப்பட்டவர்களிடம் தான் சசிகலா பேசுவதாகவும், கட்சியை அபகரிக்க முயல்வதாகவும் பரபரப்பு குற்றச்சாட்டை முன் வைத்துள்ளனர். இதில் அதிமுகவின் முன்னாள் அமைச்சரான சி வி சண்முகம், &#8216;சசிகலா அதிமுகவுக்குள் குழப்பத்தை ஏற்படுத்தி வருவதாகவும், கட்சியைக் கைப்பற்ற முயற்சிப்பதாகவும் குற்றம் சாட்டியுள்ளார். மேலும் இது போன்ற கருத்துக்களை பத்திரிகையாளர் சந்திப்புகள் மற்றும் கட்சி கூட்டத்தில் சண்முகம் தொடர்ந்து பேசி வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318746\" height=\"800\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Sasikala-PTI.jpeg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இதனால், சசிகலாவின் உத்தரவின் பேரில் தனக்கு அறியப்பட்ட மற்றும் அறியப்படாத பல்வேறு பகுதிகளிலிருந்து அச்சுறுத்தல்கள் வரத் தொடங்கியுள்ளதாக அவர் கூறியுள்ளார். மேலும் இது குறித்து விழுப்புரம் மாவட்டம் ரோஷனை போலீசாரிடம் புகார் அளித்தும் உள்ளார்.<\/p>\n\n\n\n<p>எனவே முன்னாள் அதிமுக பொதுச் செயலாளர் விகே சசிகலா உட்பட 501 பேர் மீது, இந்திய தண்டனைச் சட்டம் 506 (1), 507, 109 மற்றும் தகவல் தொழில்நுட்பச் சட்டம் 2000 இன் பல்வேறு பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்துள்ள விழுப்புரம் மாவட்ட போலீசார் விசாரணையை தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/vk-sasikala-tamil-news-roshanai-police-have-registered-a-case-against-former-aiadmk-general-secretary-v-k-sasikala-and-501-others-318727\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-30T121048.614.jpg"],"pubdate":"Wed, 30 Jun 2021 12:35:25 +0530"},{"title":"மொத்த பிரச்சனைக்கும் மோடி அரசுதான் காரணம்.. விரட்டி விரட்டி அடிப்போம்.. திருமாவளவன் பகிரங்க எச்சரிக்கை.","text":"கூடங்குளம் அணுமின் நிலையத்தை விரிவாக்கும் முயற்சியை மத்திய அரசு கைவிட வேண்டும், இல்லையென்றால் இடதுசாரி கட்சிகளுடன் இணைந்து போராட்டம் தொடரும் என நாடாளுமன்ற உறுப்பினர் திருமாவளவன் தெரிவித்தார்.  சென்னை &nbsp;ஈவேரா சாலையில் உள்ள&nbsp;என்எல்சி நிறுவனத்தின் எதிரே பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து இந்திய கம்யூனிஸ்ட், மார்க்சிஸ்ட் கம்யூனிஸ்ட் மற்றும் விடுதலை சிறுத்தைகள் கட்சி &nbsp;மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் சார்பாக மூன்றாவது நாளாக கண்டன ஆர்ப்பாட்டம் நடைபெற்றது. இதில் விசிக தலைவர் தொல்.திருமாவளவன் தலைமையில் ஆர்பாட்டம் நடைப்பெற்றது. மேலும் 100க்கும் மேற்பட்டோர் ஆர்பாட்டத்தில் கலந்துக்கொண்டனர்.&nbsp;    மேலும் இருசக்கர வாகத்திற்கு மாலை அணிவித்து மேளம் அடித்து நூதன முறையில் ஆர்பாட்டம் நடத்தினர். பின் செய்தியாளர்கள் மத்தியில் பேசிய திருமாவளவன், பெட்ரோல் டீசல் விலை உயர்வை கண்டித்து தொடர்ந்து இன்று மூன்றாவது நாளாக ஆர்பாட்டம் நடத்தி வருகிறோம். விலை உயர்வை கட்டுப்படுத்த வேண்டும், அது ஏழை எளிய மக்கள் பயன்பெறும் வகையில் இருக்க வேண்டும் என்பது எங்களது முதல் கோரிக்கை, கொரோனா நிவார நிதியுதவியாக தலா ஒரவ்வொரு குடும்பத்தினருக்கும் 7500 வழங்க வேண்டும் எனவும் மத்திய அரசு அதற்கான போதிய நிவாரண நிதியை தமிழகத்திற்கு வழங்க வேண்டும்.    தடுப்பூசி வழங்குவதில் மத்திய அரசு ஓரவஞ்சனை காட்டாமல் போதிய தடுப்பூசி தமிழ்நாட்டிற்கு வழங்க வேண்டும். செங்கல்பட்டில் உள்ள தடுப்பூசி தயாரிக்கும் நிறுவனத்திற்கு உடனடியாக மத்திய அரசு அனுமதி வழங்க வேண்டும். தவறான பொருளாதார கொள்கையாலும் மற்றும் கார்ப்பரேட் நிறுவனங்களுக்கு சாதகமாக மத்திய அரசு செயல்பட்டு பொதுமக்களை பாழங்கிணற்றில் தள்ளியுள்ளதாக அவர் தெரிவித்துள்ளார். கம்யூனிஸ்டுகளுடன் தொடர்ந்து கலத்தில் இணைந்திருந்து தீய சக்திகளை துரத்தி அடிப்போம் என அவர் தெரிவித்தார். கூடங்குளம் அணுமின் நிலையத்தை விரிவாக்கும் முயற்சியை மத்திய அரசு கைவிட வேண்டும் என்றும் அவர் எச்சரித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-modi-government-is-responsible-for-the-whole-problem-thirumavalavan-warning--qvi69j","image":["https:\/\/static.asianetnews.com\/images\/01ensx29zxp1zhgrxkrzt6xm00\/thirumavalavan123-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:33:19 +0530"},{"title":"முதல்வரின் தனிப்பிரிவு புகார்களுக்கு 30 நாட்களுக்குள் தீர்வு.. புதிய டிஜிபி சைலேந்திரபாபு அதிரடி..!","text":"தமிழகத்தின் 30வது சட்டம்- ஒழுங்கு டிஜிபியாக பதவியேற்றுக்கொண்ட சைலேந்திரபாபு குற்றங்களை தடுக்க நடவடிக்கை எடுக்கப்படும் என உறுதியளித்துள்ளார்.  தமிழக சட்டம் - ஒழுங்கு டிஜிபி திரிபாதி நாளையுடன் ஓய்வு பெறும் நிலையில், புதிய சட்டம் - ஒழுங்கு டிஜிபி யார் என்ற கேள்வி எழுந்திருந்தது. இந்தப் பதவியைத் தமிழக அரசே நேரடியாகத் தேர்வு செய்தாலும் அதற்கான பட்டியலை மத்திய அரசு தேர்வாணையத்துக்கு சமர்ப்பித்து, அந்த அமைப்பு அளிக்கும் பட்டியலிலிருந்தே ஒருவர் தேர்வு செய்யப்படுவது வழக்கம். இப்பதவியைப் பிடிக்கும் போட்டியில் சைலேந்திர பாபு, சஞ்சய் அரோரா, கரன் சின்ஹா, சுனில் குமார் சிங், கந்தசாமி, ஷகில் அக்தர், பிரஜ் கிஷோர் ரவி ஆகிய 7 பேர் இருந்தனர். .இறுதிப் பட்டியலில் சைலேந்திர பாபு, கரன் சின்ஹா ஆகிய இருவர் மட்டும் இருந்ததாக தகவல்கள் வெளியாகின.&nbsp;    இந்நிலையில், சைலேந்திர பாபுவை புதிய சட்டம் - ஒழுங்கு டிஜிபியாக நியமித்து தமிழக அரசு நேற்று உத்தரவிட்டது. இதனையடுத்து, புதிய டிஜிபி சைலேந்திரபாபுவுக்கு காவல்துறை சார்பில் வரவேற்பு மரியாதை அளிக்கப்பட்டது. பின்னர், தமிழக காவல்துறையின் 30வது சட்டம்- ஒழுங்கு புதிய டிஜிபியாக சைலேந்திரபாபு பதவியேற்றுக்கொண்டார்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்; தமிழகத்தில் குற்றங்கள் நடக்காமல் தடுக்க நடவடிக்கை எடுக்கப்படும். தமிழ்நாடு காவல்துறை தலைமை பொறுப்பில் பணியாற்றுவது அரிய சந்தர்ப்பம். இந்த அரிய வாய்ப்பை தந்த முதல்வருக்கு நன்றி. சட்டம் ஒழுங்கிற்கு முக்கியத்துவம் தரப்படும். முதல்வர் தனிப்பிரிவில் பொதுமக்கள் அளித்த மனுக்கள் மீது 30 நாட்களுக்குள் நடவடிக்கை எடுக்கப்படும் டிஜிபி சைலேந்திரபாபு உறுதியளித்துள்ளார். மக்களிடம் போலீசார் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும் என அறிவுறுத்தியுள்ளார். புதிய டிஜிபியாக பொறுப்பேற்றுள்ள சைலேந்திரபாபு 2022ம் ஆண்டு ஜூன் 30ம் தேதி வரை செயல்படுவார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/solution-to-the-cm-personal-complaints-within-30-days-dgp-sylendra-babu-qvi5zr","image":["https:\/\/static.asianetnews.com\/images\/01f9dtrdd1ab6rk6xhk7qn71mn\/sylendrababu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:27:28 +0530"},{"title":"கோவாக்ஸின் ஒப்பந்தத்தை இடைநிறுத்தம் செய்த பிரேசில்; காரணம் என்ன?","text":"<p>Brazil suspends Covaxin deal as graft allegations probed : பாரத் பயோடெக் நிறுவனத்தின் கோவாக்ஸின் தடுப்பூசியின் 20 மில்லியன் டோஸ்களை வாங்க ஒப்பந்தம் செய்திருந்த பிரேசில் அரசாங்கம் இந்த ஒப்பந்தத்தில் முறைகேடுகள் நடந்ததாக எழுந்த குற்றச்சாட்டைத் தொடர்ந்து ஒப்பந்தத்தை நிறுத்தி வைப்பதாக புதன்கிழமை அறிவித்தது.<\/p>\n\n\n\n<p>@CGUonline-இன் பரிந்துரையின் மூலம், கோவாக்சின் ஒப்பந்தத்தை தற்காலிகமாக நிறுத்தி வைக்க முடிவு செய்துள்ளோம். சி.ஜி.யுவின் பூர்வாங்க பகுப்பாய்வின்படி, ஒப்பந்தத்தில் எந்தவிதமான முறைகேடுகளும் இல்லை, ஆனால், இணக்கம் காரணமாக, மேலும் பகுப்பாய்வு நடத்த வேண்டும் என்பதற்காக @minsaude இந்த ஒப்பந்தத்தை இடைநிறுத்தம் செய்ய முடிவு செய்தார் என்று பிரேசில் நாட்டின் சுகாதாரத்துறை அமைச்சர் மார்செலோ குய்ரோகா ட்வீட் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த ஒப்பந்தம் குறித்து தென் அமெரிக்க நாடுகளின் அட்டர்னி ஜெனரல் ஒரு விசாரணையைத் தொடங்கியதாகக் கூறப்பட்டதை அடுத்து பிரேசிலுக்கான கோவாக்ஸின் ஒப்பந்தம் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;கோவாக்ஸின் தடுப்பூசிக்கு @govbr எந்த சென்ட்டையும் செலுத்தவில்லை என்பது குறிப்பிடத்தக்கது. பிரேசிலில் # கோவிட் 19 க்கு எதிரான தடுப்பூசி பிரச்சாரத்தின் வேகத்தை இந்த நடவடிக்கை சமரசம் செய்யாது, ஏனெனில் அவசரகால அல்லது நோயெதிர்ப்பு முகவரின் உறுதியான பயன்பாட்டிற்கு அன்விசாவிடம் எந்த ஒப்புதலும் இல்லை, ”என்று குய்ரோகா மற்றொரு ட்வீட்டில் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஒப்பந்தத்தில் முறைகேடு உள்ளது என்று பலரும் குற்றம் சுமத்த பாரத் பயோடெக் நிறுவனத்தின் கோவாக்ஸின் தடுப்பூசியின் 20 மில்லியன் டோஸ்களை வாங்க செய்யப்பட்ட ஒப்பந்தம் போல்ஸோனாரோவிற்கு தற்போது பெரும் தலைவலியாக அமைந்துள்ளது. சுகாதார அமைச்சகத்தின் அதிகாரி ஒருவர் தனது கவலைகள் குறித்து அதிபரை எச்சரித்ததாகக் கூறினார்.<\/p>\n\n\n\n<p>பிரேசிலின் COVID-19 இறப்பு எண்ணிக்கை 500,000 ஐ தாண்டியதால் மதிப்பை இழந்த போல்ஸோனாரோ எந்த தவறும் செய்யவில்லை என்று மறுத்துள்ளார். மேலும் இது தொடர்பான முறைகேடுகள் குறித்து எனக்கு ஏதும் தெரியவில்லை என்றூம் கூறினார். ஆனால் பல்வேறு சந்தேகங்கள் மக்கள் மனதில் இருந்து நீங்கவில்லை என்பதால் அடுத்த ஆண்டு அதிபர் தேர்தலில் போட்டியிடும் அவருக்கு இது ஒரு பிரச்சனையை உருவாக்கக் கூடும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/brazil-suspends-covaxin-deal-as-graft-allegations-probed-318700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bolsonaro-1200.jpg"],"pubdate":"Wed, 30 Jun 2021 12:19:44 +0530"},{"title":"மக்கள் தடுப்பூசிக்காக வீதியில் இறங்கி போராட வேண்டாம்..  மத்திய அரசை வில்லனாக்கும் மா.சு","text":"தமிழகத்தில் பெருமளவு தடுப்பூசி தட்டுபாடு நிலவுகிறது. மக்களும் வீதியில் இறங்கி தடுப்பூசிகாக போராட்டும் நிலையில் தமிழக முதல்வர் தொடர்ந்து தடுப்பூசி குறித்து பிரதமரிடம் பேசி வருவதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தாம்பரம் சானடோரியம் காச நோய் மருத்துவமனையில் தாம்பரம் ரோட்டேரி சங்கம் சார்பில் காச நோய் கண்டுபிடிப்பு&nbsp;&nbsp;எக்ஸ்ரே ஊர்தி வழங்கப்பட்டது. இந்த வாகனத்தை மருத்துவமனைக்கு அர்ப்பணிக்கும் நிகழ்ச்சி நடைபெற்றது. இதில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் சுப்பிரமணியன் கலந்துகொண்டு துவக்கி வைத்தார்.பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;    தமிழகத்தில் இருந்து காசநோயை அகற்ற அரசு முயற்ச்சி எடுத்து வருகிறது. இந்தியாவில் காசநோயால் பாதிக்கப்படவர்கள் 25 சதவீதம் பேர் உள்ளனர். இந்த சதவீதத்தை குறைக்க தமிழக அரசு முழு முயற்சியில் ஈடுபட்டு வருகிறது. சென்னை மட்டும் இன்றி தமிழகம் முழுவதும் தடுப்பூசி இல்லை. கையிருப்பில் 88000 தடுப்பூசிகள் மட்டுமே உள்ளது. இதுவும் சில மணி நேரங்களில் தீர்ந்துவிடும். பெருமளவில் தமிழ்கத்தில் தடுப்பூசி தட்டுபாடு ஏற்பட்டுள்ளது. தடுப்பூசி தொடர்ச்சியாக தமிழகத்திற்க்கு வேண்டும் என்ற கோரிக்கை முதல்வர் மத்திய அரசுக்கு கடிதம் மூலம் தொடர்ந்து வைத்து வருகின்றார். 90 சதவீதம் தடுப்பூசிளை மத்திய அரசு கொள்முதல் செய்து மாநிலங்களுக்கு வழங்க வேண்டும்&nbsp;தமிழகத்தில் அனைவரும் தடுப்பூசிகள் போட்டுக்கொள்ள தயாராக உள்ளனர்.    ஆனால் தடுப்பூசி தட்டுபாடாக உள்ளது. இதனால் மக்கள் வீதியில் இறங்கி போராடும் சூழ்நிலை ஏற்பட்டுள்ளது. மக்கள் கவலைப்பட வேண்டாம் எப்படி அனைத்து மக்களுக்கு தமிழக அரசு போராடி தடுப்பூசியை பெற்று தரும்.மத்திய அரசு கிடங்கில் இருந்து 2 லட்சம் தடுப்பூசிகளை தற்போது வழங்குவதாக மத்திய சுகாதார துறை தெறிவித்துள்ளது.தடுப்பூசி வேண்டும் என தமிழக மக்கள் போராட வேண்டாம் அவர்களுக்கான தடுப்பூசி தமிழக அரசு உறுதி செய்யும். தமிழகத்தில் டெல்டா வைரஸ் சோதனை ஆய்வு கூடம் சென்னையில் விரைவில் தொடங்கபடும் எனவும் அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-fight-on-the-streets-for-the-vaccine-the-tamil-nadu-government-will-fight-for-the-people-to-get-the-vaccine--qvi5la","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:18:47 +0530"},{"title":"ஜம்முவில் மீண்டும் பறந்த 3 ட்ரோன்கள்; உச்சகட்ட பாதுகாப்பு பணியில் ராணுவம்","text":"<p>ஜம்மு நகரின் புறநகர் பகுதிகளில் செவ்வாய்க்கிழமை இரவு மற்றும் புதன்கிழமை அதிகாலையில் மூன்று இடங்களில் ட்ரோன்கள் கண்டுபிடிக்கப்பட்டன. இது காவல்துறை மற்றும் பிற பாதுகாப்பு அமைப்புகளை பதற்றத்திலேயே வைத்திருந்தது.<\/p>\n\n\n\n<p>செவ்வாய்க்கிழமை இரவு 9.23 மணியளவில் மீரான் சாஹிப்பில் முதல் ட்ரோன் காணப்பட்டதாக வட்டாரங்கள் தெரிவித்தன. இரண்டாவது மற்றும் மூன்றாவது ட்ரோன்கள் புதன்கிழமை முறையே அதிகாலை 4.40 மற்றும் அதிகாலை 4.52 மணிக்கு கலுச்சக் மற்றும் குஞ்ச்வானி பகுதிகளில் காணப்பட்டன.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை அதிகாலை ஜம்முவில் உள்ள இந்திய விமானப்படை நிலையத்தில் ட்ரோன் தாக்குதல் நடத்தியதில் இருந்து, இந்த வாரத்தின் ஒவ்வொரு நாளிலும் ஜம்மு மற்றும் காஷ்மீர் யூனியன் பிரதேசத்தில் ட்ரோன்கள் காணப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>செவ்வாய்க்கிழமை காலை, ரத்னுச்சக், கலுச்சக் மற்றும் குஞ்ச்வானி பகுதிகளில் ஒரு ட்ரோன் காணப்பட்டது. முந்தைய நாள், திங்களன்று, கலுச்சக் மற்றும் ரத்னுச்சக் இராணுவ நிலையங்களுக்கு மேலே ட்ரோன்கள் பறப்பதைக் கண்டதாக இராணுவம் கூறியதுடன், அவர்கள் ட்ரோன்கள் மீது துப்பாக்கிச் சூடு நடத்தி, அவற்றை விரட்டியதாகவும் கூறுகின்றன.<\/p>\n\n\n\n<p>ராணுவ பி.ஆர்.ஓ லெப்டினன்ட் தேவேந்தர் ஆனந்த் திங்களன்று &#8220;ராணுவ துருப்புக்களின் விழிப்புணர்வு மற்றும் செயலூக்க அணுகுமுறையால் ஒரு பெரிய அச்சுறுத்தல் தவிர்க்கப்பட்டது&#8221; என்று கூறியிருந்தார். மேலும் பாதுகாப்புப் படையினர் மிகுந்த எச்சரிக்கையுடன் இருப்பதாகவும் அவர் கூறினார்.<\/p>\n\n\n\n<p>இருப்பினும், கடந்த மூன்று நாட்களில், பல பகுதிகளில் தேடிய போதிலும் பாதுகாப்பு படையினரால் ஒரு ட்ரோனைக் கூட கண்டுபிடிக்க முடியவில்லை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jammu-drones-sightings-air-force-attaack-security-forces-alert-318688\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jammu-6.jpg"],"pubdate":"Wed, 30 Jun 2021 12:04:23 +0530"},{"title":"கொரோனா பேரிடரால் நெருக்கடிக்குள்ளான குடும்ப நிதி சேமிப்பு மற்றும் வைப்புத்தொகை!","text":"<p>கடந்த வாரம், இந்திய ரிசர்வ் வங்கி (RBI) குடும்ப நிதி சேமிப்பு குறித்த மதிப்பீட்டு அறிக்கை ஒன்றை வெளியிட்டது. கொரோனாவால் நாட்டில் உள்ள லட்சக்கணக்கான குடும்பங்களின் வங்கி சேமிப்பு, ஓய்வூதிய பணம், ஆயுள் காப்பீட்டு நிதி போன்ற சொத்துக்கள் குறைந்துள்ளது. பொருளாதாரத்தின் மொத்த சேமிப்பில் 60% பங்களிக்கும் சுமார் 20 கோடி குடும்பங்களின் கடன் அதிகரித்துள்ளதாகவும், நிதி சேமிப்பு 2020 ஜூன் முதல் டிசம்பர் வரை 45% சரிவை கண்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. குடும்ப நிதி சேமிப்பு என்பது மக்கள் தமது சேமிப்புக் கணக்குகள், காப்பீடு பத்திரங்கள், மியூச்சுவல் ஃபண்ட்கள் போன்றவற்றில் மொத்தமாக சேமிக்கும் தொகையைக் குறிப்பதாகும். இந்த வீட்டு நிதி சேமிப்பு ஆனது நாட்டின் மொத்த உள்நாட்டு உற்பத்தியில் (GDP) கணிசமான பங்கைக் கொண்டது.<\/p>\n\n\n\n<p><strong>நிதி சேமிப்பு<\/strong><\/p>\n\n\n\n<p>தொற்றுநோய் முதன்முதலில் தாக்கியபோது, ​​வீட்டு நிதி சேமிப்பு 2020-21 முதல் காலாண்டில் உயர்ந்தது, ஆனால் அடுத்த இரண்டு காலாண்டுகளில் தொடர்ச்சியான சீரற்ற நிலையை கண்டது. கடந்த ஆண்டு ஜூன் மாதம் நாட்டின் ஜி.டி.பி-யில் 21 சதவிகிதமாக இருந்த வீட்டு நிதி சேமிப்பு, செப்டம்பர் காலாண்டில் 10.4 சதவிகிதமாகக் குறைந்தது. அது டிசம்பர் காலாண்டில் 8.2 சதவிகிதமாகக் குறைந்துள்ளது என்று ரிசர்வ் வங்கி தெரிவித்துள்ளது. கடந்த ஆண்டு ஜூன் காலாண்டில் ரூ.8,15,886 கோடியாக இருந்த வீட்டு நிதி சேமிப்பு செப்டம்பர் காலாண்டில் ரூ.4,91,906 கோடியாகவும், டிசம்பர் காலாண்டில் ரூ. 4,44,583 கோடியாகவும் குறைந்துள்ளது என்று ரிசர்வ் வங்கி தெரிவித்துள்ளது<\/p>\n\n\n\n<p><strong>வீட்டு வைப்பு<\/strong><\/p>\n\n\n\n<p>ஒட்டுமொத்த வங்கி வைப்புத்தொகை அதிகரித்து வரும் நிலையில், அதில் குடும்பங்களின் பங்கு குறைந்து வருகிறது. மொத்த உள்நாட்டு உற்பத்தியில் குடும்ப (வங்கிகளில்) வைப்பு விகிதம் 2020-21 டிசம்பர் காலாண்டில் 3.0% ஆக குறைந்துள்ளது. இது முந்தைய காலாண்டில் 7.7%ஆக இருந்தது என ஆர்பிஐ தெரிவித்துள்ளது. மொத்த எண்ணிக்கையில், வீட்டு வைப்பு செப்டம்பர் மாதத்தில் ரூ 3,67,264 கோடியிலிருந்து டிசம்பரில் 1,73,042 கோடியாக குறைந்தது. வங்கி ஆய்வாளர்கள் கூறுகையில், குடும்பங்கள் தங்களது அவசர தேவைகளை பூர்த்தி செய்வதற்காக வங்கியில் இருந்து பணத்தை திரும்ப பெறுவது வைப்பு தொகை குறைவுக்கு காரணமாக இருக்கலாம் என கூறுகின்றனர். ஜனவரி-மார்ச் மாதங்களில் ரூ.4,55,464 ஆக இருந்த டெபாசிட்டுகள் ஏப்ரல்-ஜூன் 2020ல் ரூ.1,25,848 கோடியாக குறைந்துள்ளது. கொரோனா அதிகரிக்கும்போது குடும்பங்களின் வைப்பு குறைகிறது. இந்த நிலைமை சரியாகும்போது ஓரளவு அதிகரித்தாலும், மீண்டும் தொற்று அதிகரிக்கும்போது வைப்பு குறைகிறது.<\/p>\n\n\n\n<p><strong>பணம் இருப்பு<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்று அதிகரிக்கும்போது குடும்பங்களின் பணம் இருப்பு ஏற்ற இறக்கங்களை காண்கிறது. 2020 ஜூன் காலாண்டில் ரொக்க இருப்பு அதிகபட்சமாக ரூ.2,06,889 கோடியாக இருந்தது. இது செப்டம்பரில் ரூ .17,225 கோடியாகக் குறைந்து, டிசம்பர் மாதத்தில் நோய்த்தொற்று குறைந்தபோது ஓரளவிற்கு மீண்டு ரூ .91,456 கோடியாக இருந்தது. கடந்த ஆண்டு மார்ச் மாதத்தில் அரசு கடுமையான ஊரடங்கை அறிவித்த பின்னர் மார்ச் மற்றும் ஜூன் மாதங்களுக்கு இடையில் பொதுமக்களிடையே பணம் இருப்பு ரூ. 3.07 லட்சம் கோடியாக அதிகரித்தது. அதாவது 2020 ஜூன் 19 ஆம் தேதியுடன் முடிவடைந்த பதினைந்து நாட்களில் 22.55 லட்சம் கோடி ரூபாயிலிருந்து 25.62 லட்சம் கோடி ரூபாய் வரை அதிகரித்தது. இப்போது, ​​ரிசர்வ் வங்கியின் சமீபத்திய புள்ளி விவரங்களின்படி, பொதுமக்களிடம் பணம் இருப்பு அதிகபட்சமாக ரூ. 28.78 லட்சம் கோடியாக உள்ளது. பிப்ரவரி 2021க்கு பிறகு பொதுமக்களிடம் பண இருப்பு உயர்ந்து வருகிறது. பணம் இருப்பு அதிகரிப்பது மக்கள் இன்னும் கடுமையான ஊரடங்கு நடவடிக்கைகளை எதிர்பார்த்த பணத்தை சேமிக்க தொடங்கியுள்ளதை காட்டுவதாக வங்கியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p><strong>ஆயுள் காப்பீட்டு நிதி<\/strong><\/p>\n\n\n\n<p>கொரோனாவிற்கு பிறகு பாலிசி தேவை அதிகரித்துள்ளதால் காப்பீட்டுத்துறை குறிப்பிடத்தக்க மாற்றத்தை அடைந்துள்ளது. ஆயுள் காப்பீட்டாளர்களின் புதிய வணிக பிரீமியம் வருமானம் 2020 ஏப்ரல் மற்றும் மே மாதங்களில் 27.9% குறைந்துள்ளது. இருப்பினும், 2020-21 முழு நிதியாண்டில், பிரீமியம் வருமானம் மீண்டு 7.49% உயர்ந்துள்ளது. வீடுகளின் ஆயுள் காப்பீட்டு நிதி மார்ச் நிதியாண்டின் காலாண்டில் ரூ .33,549 கோடியாக சரிந்தது. இருப்பினும், கொரோனா தொற்று மற்றும் இறப்புகள் அதிகரித்ததால், ஜூன் காலாண்டில் 1,23,324 கோடி ரூபாயாகவும், செப்டம்பர் காலாண்டில் 1,42,422 கோடி ரூபாயாகவும், டிசம்பர் 2012 காலாண்டில் 1,56,320 கோடி ரூபாயாகவும் உயர்ந்துள்ளது. காப்பீட்டுத் தொழில் கடந்த நிதியாண்டில் 9% வளர்ச்சி அடைந்தது. நடப்பு நிதியாண்டின் ஏப்ரல்-மே காலகட்டத்தில் இது 17% வளர்ந்துள்ளது.<\/p>\n\n\n\n<p><strong>ஈக்விட்டி ஹோல்டிங்ஸ்<\/strong><\/p>\n\n\n\n<p>ஏப்ரல் 2020 தொடக்கத்தில் சென்செக்ஸ் 28,265 ஆக இருந்த நிலையில் இப்போது 52,000 க்கு மேல் உயர்ந்துள்ளதால் பங்குச் சந்தைகள் படிப்படியாக முன்னேறியுள்ளன. மார்ச் மாத சரிவு மற்றும் ஏப்ரல் 2020 தொடக்கத்தில், சந்தைகள் மீண்டன, ஆனால் ஈக்விட்டி மீதான வீடுகளின் முதலீடு குறைந்தது. ஈக்விட்டி ஹோல்டிங்ஸ் ஜூன் காலாண்டில் ரூ .18,599 கோடியாக உயர்ந்தது, ஆனால் செப்டம்பரில் ரூ.8,291 கோடியாகவும், டிசம்பரில் ரூ.5,307 கோடியாகவும் குறைந்தது. எஸ்பிஐ அறிக்கையின்படி, மொத்த வீட்டு நிதி சேமிப்பிலிருந்து பங்குகள் மற்றும் கடன் படத்திரங்களில், சேமிப்பின் பங்கு 2020 நிதியாண்டில் 3.4% ஆக இருந்தது, இது 2021 நிதியாண்டில் 4.8-5% ஆக அதிகரிக்கும் என கூறப்பட்டுள்ளது.குடும்பங்களின் பரஸ்பர நிதி இருப்பு மார்ச் 2020 காலாண்டில் ரூ .51,926 கோடியாக சுருங்கியது, ஆனால் பின்னர் மேம்பட்டது, இது 2020 ஜூன் மாதத்தில் ரூ .66,195 கோடி, செப்டம்பரில் ரூ .11,909 கோடி மற்றும் டிசம்பரில் ரூ .65,312 கோடி வளர்ச்சியைக் காட்டுகிறது.<\/p>\n\n\n\n<p><strong>(=) சிறு சேமிப்பு<\/strong><\/p>\n\n\n\n<p>2021 நிதியாண்டின் முன்று காலாண்டுகளில் தபால் அலுவலகம் மற்றும் தேசிய சேமிப்பு சான்றிதழ் போன்ற சிறு சேமிப்பு திட்டங்களில் குடும்ப சேமிப்பு மாறாமல் ரூ .75,879 கோடியாக உள்ளது. இத்திட்டங்களில் பெரும்பாலானவை குறிப்பிட்ட காலத்திற்கு பின்னரே எடுக்க முடியும் என்பதால் முதலீட்டாளர்கள் பணத்தை எடுக்கவில்லை.<\/p>\n\n\n\n<p><strong>வீட்டுக் கடன்<\/strong><\/p>\n\n\n\n<p>மொத்த உள்நாட்டு உற்பத்தியின் விகிதத்திற்கான வீட்டுக் கடன் 2019 மார்ச் மாத இறுதியில் இருந்து படிப்படியாக அதிகரித்து வருகிறது. 2020 டிசம்பர் இறுதியில் இது 37.9 சதவீதமாக அதிகரித்து 2020 செப்டம்பர் இறுதியில் 37.1 சதவீதமாக இருந்தது என்று ரிசர்வ் வங்கி தெரிவித்துள்ளது. 2020 ஜூன் காலாண்டில் வங்கிகளில் குடும்பங்களின் கடன்கள் ரூ .1,38,472 கோடியாக இருந்தது. ஆனால் டிசம்பரில் ரூ .2,18,216 கோடியாக அதிகரித்தது. ரிசர்வ் வங்கி கடந்த ஆண்டு கடன் திருப்பிச் செலுத்துவதற்கான சில அறிவிப்புகளை வெளியிட்டது. வங்கிகள் மற்றும் நிதி நிறுவனங்களிடமிருந்து அதிக கடன் வாங்கிய போதிலும், 2020-21 டிசம்பர் காலாண்டில் வீட்டு நிதி கடன்கள் சற்றே குறைவாக இருந்தது, வங்கி சாரா நிதி நிறுவனங்களிடமிருந்து கடன் வாங்கியதில் குறிப்பிடத்தக்க சரிவு ஏற்பட்டது என ரிசர்வ் வங்கி கூறியது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-covid-19-pandemic-impacted-household-savings-deposits-and-debt-318713\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/economic.png"],"pubdate":"Wed, 30 Jun 2021 12:00:24 +0530"}]