[{"title":"அடி ஆத்தி... கல்கத்தா காளியாக அவதாரம் எடுத்த பிக்பாஸ் வனிதா... செம்ம டெரர் லுக் போட்டோஸ்...!","text":"கொல்கத்தா காளி கெட்டப்பில் செம்ம டேரராக தயாராகியிருக்கும் புகைப்படங்களை வனிதா விஜயகுமார் தன்னுடைய சோசியல் மீடியா பக்கங்களில் பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-vanitha-kolkata-kali-getup-photos-going-viral-qvicix","image":["https:\/\/static.asianetnews.com\/images\/01f9e36n166zwbryv49b6b4nsn\/209047768-1296714977487061-2936247727186115161-n-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:48:33 +0530"},{"title":"மு.க.ஸ்டாலின் இடத்துக்கு தயாராகும் உதயநிதி ஸ்டாலின்... படபட படக்கும் உடன்பிறப்புகள்... திடீர் வாய்ப்பு..!","text":"மு.க.ஸ்டாலின் குறிப்பிட்ட கால இடைவெளியில் மருத்துவம் செய்து கொள்ள லண்டன் செல்வது வழக்கம். ஆனால், கடந்த 2018-க்குப் பிறகு, அவர் லண்டன் சென்று சிகிச்சை மேற்கொள்ளவில்லை. 2020-ஆம் ஆண்டு டிசம்பர் மாதம் அவர் லண்டன் செல்வதற்கான ஏற்பாடுகள் நடைபெற்றன. ஆனால், கொரோனா பாதிப்பு மற்றும் 2021 சட்டமன்றத் தேர்தலுக்கான வியூகங்கள் என அப்போது அவர் பிஸியாக இருந்ததால், அந்தப் பயணமும் ரத்தானது. இந்நிலையில், வரும் ஜூலை 10-ஆம் தேதி அவர் லண்டன் செல்ல இருப்பதாகவும், 15 நாள்கள் பயணமாக லண்டன் செல்ல உள்ள மு.க.ஸ்டாலின், அங்கு மருத்துவ சிகிச்சையை முடித்துவிட்டு, தமிழகத்திற்கு வெளிநாட்டு முதலீடுகளை கொண்டு வருவதற்கான சில சந்திப்புக்களையும் மேற்கொள்வார் என்று தகவல்கள் கூறுகின்றன.&nbsp;  அந்த 15 நாட்கள் காலம் தான் லைம்லைட்டுக்கு வர இருக்கிறார் உதயநிதி ஸ்டாலின். தமிழகத்தில் துணை முதல்வர் என்கிற பதவி, முதன்முறையாக 2006-2011 தி.மு.க ஆட்சிக் காலத்தில்தான் உருவாக்கப்பட்டது. அப்போது முதல்வராக இருந்த கருணாநிதி, தன் அரசியல் வாரிசான மு.க.ஸ்டாலினுக்கு அந்தப் பதவியை உருவாக்கிக் கொடுத்தார். அதன்பிறகு, 2016-ல் ஆட்சிக்கு வந்த ஜெயலலிதா இறந்தபிறகு, அந்தக் கட்சிக்குள் அதிகாரத்திற்கு அடித்துக் கொண்ட, ஓ.பி.எஸ் மற்றும் இ.பி.எஸை சமாதானம் செய்து, கட்சியை &nbsp;நடத்த ஒரு ஒப்பந்தம் போடப்பட்டது.    அதில், எடப்பாடி பழனிச்சாமி முதலமைச்சராக தொடர்ந்தார். ஓ.பன்னீர் செல்வம் துணை முதலமைச்சராக இருந்தார். ஆனால், தற்போதைய தி.மு.க ஆட்சியில் அப்படி ஒரு அதிகாரப்பூர்வ அறிவிப்பும், அதற்கான தேவையும் எழவில்லை. ஆனால், மு.க.ஸ்டாலின் 15 நாட்கள் லண்டன் செல்வதால், அந்த நேரத்தில் நிழல் முதலமைச்சராக உதயநிதி செயல்பட உள்ளார் என்கின்றன கோட்டை வட்டாரங்கள். இதுவே, அவர் எதிர்காலத்தில் துணை முதலமைச்சராக வருவதற்கான அறிகுறிகள் என்கின்றனர் தி.மு.க உடப்பிறப்புகள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-preparing-to-fill-mk-stalin-s-place-siblings-fluttering-sudden-opportunity-qvibr1","image":["http:\/\/static.asianetnews.com\/images\/01dnh6rkvcnbrhfd0hkwgtn2p9\/stalin-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:31:49 +0530"},{"title":"அந்த அம்மா அதிமுகவிலேயே இல்ல... சசிகலா பற்றி கேள்விக்கு சுளீர் பதிலடி கொடுத்த எடப்பாடி பழனிசாமி...!","text":"சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகளாக பெங்களூரு சிறையில் இருந்த சசிகலா, ஜனவரி மாதம் விடுதலை செய்யப்பட்டார். தேர்தலில் சசிகலா அலை தீவிரமாக இருக்கும் என்று பலரும் எதிர்பார்த்த நிலையில், அரசியலை விட்டு சிறிது காலம் ஒதுங்கியிருப்பதாக கூறிவிட்டு, ஆன்மீக பயணம் கிளம்பினார்.&nbsp;    சட்டமன்ற தேர்தலில் அதிமுக தோல்வியை சந்தித்தை அடுத்து, தற்போது கட்சியை கைப்பற்றும் முயற்சியில் சசிகலா கண்ணும் கருத்துமாக ஈடுபட்டு வருகிறார். சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;    தமிழகம் முழுவதும் தனக்கு எதிராக அதிமுக சார்பில் தீர்மான நிறைவேற்றப்பட்டு வந்தாலும், தினந்தோறும் அதிமுக தொண்டர்களுடன் பேசும் ஆடியோவை வெளியிட்டு தலைமைக்கு தலைவலி கொடுத்து வருகிறார் சசிகலா. அதிமுக தொண்டர்கள் தொடங்கி முன்னாள் எம்பிகள், அமைச்சர்கள் வரை, சசிகலாவுடன் உரையாடும் வீடியோ நாள்தோறும் வெளியாகி வருகிறது. &nbsp;அனைத்துக்கும் அல்டிமேட்டாக ‘கொரோனா தொற்று மட்டும் குறையட்டும்... அதுக்கு அப்புறம் என் ஆட்டத்தை &nbsp;காட்டுறேன்’ என்ற தோணியில் &nbsp; &nbsp;சசிகலா பேசிய ஆடியோ சோசியல் மீடியாவில் வைரலானது.&nbsp;    இந்நிலையில் இன்று செய்தியாளர்களைச் சந்தித்த எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியிடம்&nbsp; தொடர்ந்து சசிகலா ஆடியோ வெளியிட்டு வருவது குறித்தும், எடப்பாடி பழனிசாமியை தேவையில்லாமல் முதலமைச்சராக்கிவிட்டேன் என பேசியுள்ளதும் குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு எடப்பாடி பழனிசாமி, “அந்த அம்மா அதிமுகவிலேயே இல்லை. அதை ஏற்கனவே தெளிவுபடுத்திவிட்டோம். ஆனால் ஊடகங்கள் சசிகலா பற்றிய செய்தியை தொடர்ந்து வெளியிட்டு வருகிறார்கள். தமிழகத்தில் எவ்வளவோ செய்திகள் இருக்கிறது, பிரச்சனைகள் இருக்கிறது. தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவுவது குறித்து செய்திகள் வெளியாவதே இல்லை. அதிமுக ஒன்றரை கோடி தொண்டர்கள் இருக்கிறார்கள், ஆனால் சசிகலா யாரோ ஒருத்தருக்கு போன் செய்து பேசினால், அதை ஊடகங்களில் ஒளிபரப்பி வருகிறீர்கள். அதிமுகவிற்கும் சசிகலாவிற்கும் எவ்வித தொடர்பும் கிடையாது. எனவே 10 பேரிடம் அல்ல தினமும் ஆயிரம் பேரிடம் பேசினாலும் எங்களுக்கு கவலை இல்லை” எனத் தெரிவித்தார்.&nbsp;   &nbsp; &nbsp; &nbsp;&nbsp; மேலும், முன்னாள் அமைச்சர் சி.வி.சண்முகம், சசிகலா மீது கொலை மிரட்டல் புகார் அளித்துள்ளது குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு,“மிரட்டல் விடுத்தால் யாராக இருந்தாலும் புகார் கொடுப்பார்கள். அவருக்கு தொலைபேசி மூலம் மிரட்டல் வந்ததை அடுத்து புகார் கொடுத்துள்ளார். இதுகுறித்து காவல்நிலையத்திலும் வழக்குப்பதிவு செய்யப்பட்டுள்ளது” என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palaniswami-answer-about-sasikala-at-press-meet-qvib3s","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:17:53 +0530"},{"title":"கண்ணை பறிக்கும் ஹிப் செயின்... மெல்லிய தாவணியை பறக்க விட்டு இளம் நெஞ்சை புகையவிட்ட சாக்ஷி அகர்வால்..!","text":"கண்ணை பறிக்கும் ஹிப் செயின்... மெல்லிய தாவணியை பறக்க விட்டு இளம் நெஞ்சை புகையவிட்ட சாக்ஷி அகர்வால்..!","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sakshi-agarwal-yellow-color-hot-dress-photo-shoot-qviafn","image":["https:\/\/static.asianetnews.com\/images\/01f9e0s0hjc498kbdhds93pcrt\/xukn7b2y-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:03:25 +0530"},{"title":"‘சும்மா கிழி’.. திமுகவின் போலி வாக்குறுதிகளை பட்டியலிட்டு வெளுத்து வாங்கிய எடப்பாடியார்.. பதறும் திமுக..!","text":"தேர்தல் நேரத்தில் கொடுத்த வாக்குறுதிகளை நிறைவேற்ற திமுக அரசு நடவடிக்கை எடுக்காததால் பொதுமக்கள் ஏமாற்றம் அடைந்துள்ளனர் என எடப்பாடி பழனிசாமி கூறியுள்ளார்.  சேலம் மாவட்டம் ஓமலூரில் அதிமுக இணை ஒருங்கிணைப்பாளரும், எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;-&nbsp;கொரோனா ஊரடங்கால் வாழ்வாதாரம் இழந்துள்ள மக்களுக்கு தேவையான உதவிகளை வழங்க அதிமுவினருக்கு அறிவுறுத்தப்பட்டுள்ளது. தேர்தல் அறிக்கையில் அறிவித்தது போல் பெட்ரோல், டீசல் விலையை குறைக்க திமுக அரசு நடவடிக்கை எடுக்கவில்லை. தேர்தல் நேரத்தில் கொடுத்த வாக்குறுதிகளை நிறைவேற்ற திமுக அரசு நடவடிக்கை எடுக்காததால் பொதுமக்கள் ஏமாற்றம் அடைந்துள்ளனர்.&nbsp;    கட்டுமான பொருட்களின் விலை உயர்வை கட்டுமான தொழிலை நம்பியுள்ள லட்சக்கணக்கான தொழிலாளர்கள் பாதிக்கப்பட்டுள்ளனர். அதிமுக ஆட்சியில் குறைந்த விலையில் அம்மா சிமெண்ட் வழங்கப்பட்டதால் ஏழை மக்கள் பயனடைந்தனர். திமுக ஆட்சியில் கட்டுமான பொருட்கள் விலை தாறுமாறாக உயர்ந்துள்ளது. கட்டுமான பொருட்களின் விலையை குறைக்கவேண்டும். தடையின்றி அம்மா சிமெண்ட் வழங்க வேண்டும்.    நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்பதை திமுக அரசு தெளிவுப்படுத்த வேண்டும். ஆட்சிக்கு வருவதற்கு முன்பு நீட் ரத்து செய்யப்படும் என்று கூறிய திமுக, தற்போது குழப்பத்தை ஏற்படுத்தி வருகிறது. சாத்தியமில்லை என்று தெரிந்தும் ஆட்சிக்கு வந்தவுடன் நீட் தேர்வு ரத்து என்று பொய் வாக்குறுதிகளை திமுக அளித்துள்ளது. நீட் தேர்வு விவகாரத்தில் ஓய்வு பெற்ற நீதிபதி குழுவை அமைத்து கண்துடைப்பு நாடகத்தை திமுக நடத்துகிறது என எடப்பாடி பழனிசாமி விமர்சனம் செய்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-to-cancel-the-is-not-possible-dmk-false-promise-edappadi-palanisamy-qvia7u","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:58:43 +0530"},{"title":"#BREAKING தமிழகத்தில் நாளை முதல் மீண்டும் அதே நடைமுறை... அனைத்து ரேஷன் கடைகளுக்கும் அரசு  அதிரடி உத்தரவு...!","text":"தமிழகத்தில் உள்ள ரேஷன் கடைகளில் பொருட்களை வாங்க வேண்டும் என்றால், குடும்ப உறுப்பினர்களில் ஒருவர் பயோமெட்ரிக் எந்திரத்தில் விரல்ரேகை பதிவு செய்ய வேண்டும். அதற்கு பிறகுதான் உணவு பொருட்கள் வினியோகம் செய்யப்படும் என்ற நடைமுறை வழக்கத்தில் இருந்து வந்தது. ஆனால் கொரோனா பரவல் காரணமாக ரேஷன் கடைகளுக்கு பொருட்கள் வாங்க வரும் ஒருவருக்கு கொரோனா தொற்று இருந்தாலும், அவர் பயோமெட்ரிக் இயந்திரத்தில் கைவைப்பதால் பிறருக்கும் தொற்று பரவும் அபாயம் ஏற்பட்டது.&nbsp;    எனவே கொரோனா தொற்று குறையும் வரை இந்த நடைமுறை அரசால் நிறுத்தி வைக்கப்பட்டிருந்தது. இந்நிலையில் ரேஷன் கடைகளில் நாளை முதல் கைவிரல் ரேகை பதிவு நடைமுறை மீண்டும் அமலாகிறது என்று தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது. இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில், கொரோனா பெருந்தொற்று பரவல் காரணமாக பாதிக்கப்பட்ட மக்களுக்கு நிவாரண உதவி வழங்கும் பொருட்டு அரசால் ரூ.4000\/- இரு தவணைகளில் ரூ.2000\/- வீதம் மே' 21 மற்றும் ஜீன்' 21 மாதங்களில் வழங்க ஆணையிடப்பட்டது.&nbsp;    மேலும் ஜீன்' 21 மாதத்தில் நிவாரணத் தொகை ரூ.2000\/-உடன் மளிகைப் பொருட்கள் வழங்கவும் 14 ஆணையிடப்பட்டது. இதனைப் பெற நியாய விலை கடைகளுக்கு குடும்ப அட்டைதாரர்கள் வரும் போது ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் பொருட்டும், தாமதமின்றி நிவாரணத் தொகை மற்றும் தொகுப்பு பையினையும் பெற்று செல்ல ஏதுவாக கைவிரல் ரேகை பதிப்பின் நடவடிக்கை நிறுத்தம் செய்யப்பட்டது.    புதிய மின்னணு குடும்ப அட்டை கோரி விண்ணப்பித்த மனுக்கள், அரசால் அறிவிக்கப்பட்ட கொரோனா நிவாரணத் தொகை மற்றும் 14 மளிகைப் பொருட்களின் தொகுப்பு வழங்கும் பணிமேற்கொள்ளப்பட்ட நிலையிலும், புதிய மனுக்களை ஒப்புதல் அளிக்கும் பட்சத்தில் கூடுதலாக நிதி ஒதுக்கீடு கோர வேண்டிய நிலை ஏற்படும் என்பதாலும், கொரோனா நோய்த் தொற்று பரவல் காரணமாக களப்பணியாளர்களால் விசாரணைக்கு செல்ல இயலாத சூழ்நிலை காரணமாகவும், தகுதியான மனுக்களை ஒப்புதல் அளிப்பதற்கான சேவையும் நிறுத்தி வைக்கப்பட்டுள்ளது.    தற்போது நிவாரண உதவித் தொகை 98.59 சதவீதமும் மற்றும் 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு 93.99 சதவீதம் வரை வழங்கப்பட்டுள்ளது. இம்மாத இறுதிக்குள் முழுவதுமாக விநியோகம் முடிக்கப்படும் நிலையில் உள்ளதால், 01.07.2021 முதல் புதிய குடும்ப அட்டை ஒப்புதல் அளிக்கும் சேவை, புதிய குடும்ப அட்டை அச்சிடும் பணியை மேற்கொள்வதற்கும் மற்றும் கைவிரல் ரேகைப் படிப்பினையும் மீள செயல்முறைப்படுத்தவும் அனுமதி வழங்கப்படுகிறது என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-announced-biometric-entry-at-ration-shops-resume-from-tommorow-qvi90c","image":["https:\/\/static.asianetnews.com\/images\/01f718r5c1x2gd5gf768q533a1\/58889-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:32:36 +0530"},{"title":"சிகிச்சைக்கு நடுவே அமெரிக்க நண்பரின் குடும்பத்தை பார்க்க திடீர் விசிட் அடித்த ரஜினி! வைரலாகும் புகைப்படம்!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் தற்போது முழு உடல் பரிசோதனைக்காக அமெரிக்கா சென்றுள்ள நிலையில், அவர் தன்னுடைய நண்பரின் குடும்பத்தை சந்தித்து பேசிய புகைப்படம் தற்போது வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rajinikanth-suddenly-meet-her-friend-family-photo-goes-viral-qvi8cs","image":["https:\/\/static.asianetnews.com\/images\/01f266fzd1rszntckbt7s9rh9d\/rajinikanth-7-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:18:29 +0530"},{"title":"இடியாப்ப சிக்கலாய் நீளும் இந்தியன் 2 விவகாரம்... முற்றுப்புள்ளி வைக்க உயர் நீதிமன்றம் எடுத்த அதிரடி முடிவு!","text":"இந்தியன் - &nbsp;2 &nbsp;பட விவகாரம் தொடர்பான வழக்கை, தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி மற்றும் நீதிபதி செந்தில் குமார் ராமமூர்த்தி அடங்கிய அமர்வு ஏப்ரல் 22 தேதி முன்பு விசாரணை செய்தது. அப்போது, இயக்குனர் சங்கர் தரப்பில் ஆஜரான வழக்கறிஞர், &nbsp;2022ம் ஆண்டு மே மாதம் முதல் ராம்சரண் நடிக்கும் தெலுங்கு படத்தை இயக்க சங்கர் ஒப்பந்தம் செய்துள்ளதாகவும், &nbsp;வரும் ஜூன் மாதம் முதல் அக்டோபர் வரையிலான ஐந்து மாதங்களில் படத்தை முடித்து கொடுத்து விடுவார் எனவும் தெரிவித்தார்.     தயாரிப்பு நிறுவனம் ஷங்கருக்கு எதிராக கடுமையான குற்றச்சாட்டுகளை கூறியுள்ளதாகவும், அவற்றை திரும்பப் பெற வேண்டும் என வலியுறுத்திய சங்கர் தரப்பு வழக்கறிஞர், நடிகர் விவேக் இறந்து விட்டதால் அவர் நடித்த பகுதியை மீண்டும் எடுக்க வேண்டியுள்ளதாகவும் சங்கர் தரப்பில் தெரிவிக்கப்பட்டது. இந்த விவரங்களை மறைத்து இந்த வழக்கை தாக்கல் செய்துள்ளதாகவும் குற்றம் சாட்டினார்.  லைகா தரப்பில் ஆஜரான வழக்கறிஞர், இயக்குனர் சங்கருக்கு ஏற்கனவே 32 கோடி ரூபாய் வழங்கப்பட்டுள்ளதாகவும், மீத தொகையை வழங்க தயாராக இருப்பதாகவும் தெரிவித்தார். கடந்த மார்ச் மாதத்துக்குள் படத்தை முடிக்க திட்டமிடப்பட்ட நிலையில் இன்னும் படத்தை முடிக்காததால் பெருத்த நஷ்டம் ஏற்பட்டுள்ளதாகவும், பழைய விஷயங்களை மறந்து எதிர்காலத்தை கருத்தில் கொள்ள தயாராக இருப்பதாகவும் தெரிவித்தார்.    இதையடுத்து, நீதிமன்ற உத்தரவு என்பது சுமூக தீர்வை ஏற்படுத்தாது எனத் தெரிவித்த நீதிபதிகள், இரு தரப்பினரும் கலந்து பேசி சுமூக தீர்வு காண வேண்டும் என அறிவுறுத்தியது,. ஆனால் &nbsp;'இந்தியன் 2 ' பட விவகாரம் தொடர்பான வழக்கில் இயக்குனர் ஷங்கர் மற்றும் தயாரிப்பு நிறுவனத்துக்கும் இடையிலான சமரச பேச்சுவார்த்தை தோல்வியடைந்து. இந்த வழக்கு இன்று விசாரணைக்கு வந்தது.&nbsp;    இந்த வழக்கில் லைகா நிறுவனம் மற்றும் ஷங்கர் இடையேயான பிரச்சினைக்கு தீர்வு காண மத்தியஸ்தராக ஓய்வு பெற்ற உச்ச நீதிமன்ற நீதிபதியான ஆர்.பானுமதியை நியமித்து உத்தரவிட்டது சென்னை உயர் நீதிமன்றம். மேலும், நீதிபதி ஆர்.பானுமதியின் அறிக்கைக்குப் பிறகு இந்த வழக்கில் தீர்ப்பு வழங்கப்படும்..” என்று நீதிபதி என்.சதீஷ்குமார் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/indian-2-case-chennai-high-court-appoint-sc-judge-for-negotiation-qvi7yn","image":["https:\/\/static.asianetnews.com\/images\/01e57sk1j00kgzys0j8fvd9kmk\/indian-2-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:09:59 +0530"},{"title":"அபார்ஷன் செய்ய சொன்னதே அவர்தான்.. மருத்துவர் பரபரப்பு வாக்குமூலம்.. வசமாக சிக்கிய மாஜி அமைச்சர் மணிகண்டன்.!","text":"நடிகை பாலியல் புகாரில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனின் மருத்துவர் ஒப்புதல் வாக்குமூலம் அளித்துள்ளதாக காவல்துறையினர் தெரிவித்துள்ளனர்.  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது. இதனையடுத்து, தலைமறைவாக இருந்த அவரை கைது செய்து சிறையில் அடைக்கப்பட்டுள்ளார்.&nbsp;    இந்நிலையில், முன்னாள் அமைச்சர் மணிகண்டனின் கட்டாயத்தாலேயே நடிகைக்கு கருகலைப்பு செய்ததாக கோபாலபுரத்தைச் சேர்ந்த மருத்துவர் வாக்குமூலம் அளித்துள்ளார். நடிகையின் முகத்தில் காயத்துடன் இருந்தபோது தான் சிகிச்சை அளித்ததாகவும் போலீசிடம் தெரிவித்துள்ளார்.    மேலும், நடிகையை தென்மாவட்டத்தில் உள்ள பிரபல ஹோட்டலுக்கு அழைத்து சென்று தங்கியிருந்தது தொடர்பான ஆதாரங்கள் காவல்துறைக்கு சிக்கியுள்ளது. ஹோட்டலுக்கு சென்று விசாரணை நடத்த காவல்துறை திட்டமிட்டுள்ளனர். முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிரான மிக முக்கியமான ஆதாரமாக இந்த வாக்குமூலம் திரும்பியுள்ளதால் அவர் வெளியே வருவதில் சிக்கல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-manikandan-case-doctor-confession-qvi7v1","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:07:49 +0530"},{"title":"சிறையும் சிம்மாசனமும் ஒன்றுதான்... அய்யய்யோ கொல்றாங்க... கொல்றாங்க... ஓங்கி ஒலிக்கும் கருணாநிதியின்குரல்","text":"மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் 'அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்'. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள்’’ என கனிமொழி ட்விட் போட்டிருக்கிறார். இன்னொரு பக்கம் சமூகவலைதளங்களில் கருணாநிதியில் ஓலக்குரன் அய்யய்யோ என்னை கொல்றாங்க... கொல்றாங்க... என ஒலித்துக் கொண்டிருக்கிறது.  காரணம் என்ன ஒரு ஃப்ளாஷ்பேக்... மேம்பால ஊழல் வழக்கில் கடந்த 2001-ஆம் ஆண்டில் அப்போதைய எதிர்க்கட்சித் தலைவர் கருணாநிதி நள்ளிரவில் கைது செய்யப்பட்டார். ஜூன் 29ஆம் தேதி நள்ளிரவில் அப்போது சென்னை மாநகர காவல் ஆணையராக இருந்து முத்துக்கருப்பன் தலைமையிலான போலீசார் கருணாநிதியின் வீட்டிற்கு சென்று அவரை கைது செய்தது.  இதை சற்றும் எதிர்பாராத கருணாநிதி, அப்போதைய மத்திய அமைச்சர் முரசொலி மாறனுக்கு விவரத்தை தெரிவிக்க, இரவு உடையில் இருந்த அவர் ஓடோடி வந்தார். அவரை உள்ளே செல்ல காவல்துறை அனுமதிக்கவில்லை. தடை மீறி அவர் உள்ளே சென்றார். லுங்கியில் இருந்தபடியே கருணாநிதி கைது செய்யப்பட்டார். அவரை எங்கே அழைத்துச் செல்லப்படுகிறார் என்று திமுகவினர் கேட்க, ஒருவருக்கும் பதில் சொல்லவில்லை.   மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் 'அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்'. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள். pic.twitter.com\/D2FWWjUwQ5 — Kanimozhi (கனிமொழி) (@KanimozhiDMK) June 30, 2021     ஓமந்தூரார் மாளிகைக்கு அருகில் இருந்த சிபிசிஐடி அலுவலகத்தில் கருணாநிதியிடம் விசாரணை நடக்கிறது என்பதை அறிந்து கனிமொழி, ராஜாத்தி அம்மாள் உள்ளிட்டோர் அங்கு சென்றனர். ஆனால் அதற்குள் அவரை வேப்பேரி அழைத்துச் சென்றுவிட்டனர். வேப்பேரி காவல் நிலையம் அழைத்து வருவதாக தகவல் கிடைத்ததால் கருணாநிதி குடும்பத்தினர் அங்கு திரண்டிருந்தனர். ஆனால் மாஜிஸ்திரேட் முன்பு ஆஜர் படுத்தப்பட்டு ஜூலை 10-ஆம் தேதி வரைக்கும் சிறையில் அடைக்க உத்தரவிடப்பட்டதால், சிறையில் அடைப்பதற்காக கருணாநிதியை அழைத்துச் சென்றனர்.   வீடியோவே இருக்கு . சரி பேனர் ஏன் வச்சிருக்கீங்க தூத்துக்குடி மாவட்டம் முழுவதும் ரோட்டோரமா pic.twitter.com\/ozBb03phSb — MuraliBJP (@muralibjpit) June 30, 2021      சிறைக்குள் அழைத்து செல்லும்போது, சென்னை மத்திய சிறை வாசலிலேயே ஒரு மணிநேரம் அமர்ந்து தர்ணா போராட்டத்தில் ஈடுபட்டார் கருணாநிதி. அவருக்கு அருகில் அமர்ந்து கனிமொழியும் தர்ணா போராட்டத்தில் ஈடுபட்டார். இதற்கிடையில் சிறைச்சாலைக்கு வெளியே ஏராளமான திமுகவினர் கூடினர்.  கருணாநிதி நள்ளிரவில் கைது செய்யப்பட்ட போது, அய்யோ அய்யய்யோ கொலை பண்றாங்க.. கொலை பண்ணுறாங்க என்று கதறிய வீடியோ அன்று தொலைக்காட்சிகளில் வெளியாகியது. இந்த சம்பவம் நடந்து 20 ஆண்டுகள் ஓடிவிட்டன. கருணாநிதியுடன் சிறைச் சாலையில் அமர்ந்து கனிமொழி தர்ணா நடத்திய தினம் இன்று.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-prison-and-the-throne-are-one-alas-kill-kill-karunanidhi-s-voice-that-sounds-loud-qvi7sz","image":["http:\/\/static.asianetnews.com\/images\/01cmcx5m1ewmtsa8z1w86gp474\/kalaignar_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:06:35 +0530"},{"title":"இது இந்தி திணிப்பு இல்லாமல் வெறென்ன.? திடீரென மத்திய அரசை பாய்ந்து அடித்த ராமதாஸ்.","text":"தகவல் அறியும் உரிமைச் சட்டத்தின் மூலம் இந்தியைத் திணிக்கக்கூடாது என பாமக நிறுவனர் மருத்துவர் இராமதாஸ் வலியுறுத்தியுள்ளார். இது குறித்து அவர் தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளதாவது: மத்திய அமைச்சகங்கள் மற்றும் அவற்றின் கீழ் உள்ள அமைப்புகளிடம் தகவல் அறியும் உரிமைச் சட்டத்தின்படி ஆங்கிலத்தில் எழுப்பப்படும் வினாக்களுக்குக் கூட &nbsp;இந்தியில் பதில் அளிக்கும் வழக்கம் அதிகரித்து வருகிறது. இந்தப் போக்கு கண்டிக்கத்தக்கது.&nbsp;    இந்தி தெரியாத, இந்தி படிக்காத மக்கள் ஆங்கிலத்தில் எழுப்பும் வினாக்களுக்கு &nbsp;இந்தியில் பதில் தரப்படும் போது அதை விண்ணப்பதாரர்களால் படித்து அறிந்து கொள்ள முடிவதில்லை. அதனால் தகவல் அறியும் உரிமைச் சட்டத்தின் நோக்கமே சிதைக்கப்படுகிறது. இவை அனைத்தையும் விட உள்ளூர் மொழிகளில் வினா எழுப்பப்படுவதும், விடை அளிக்கப்படுவதும் ஊக்குவிக்கப்பட வேண்டும் என்று தகவல் அறியும் உரிமைச் சட்டத்தில் குறிப்பிடப்பட்டுள்ள நிலையில், இந்தியில் பதிலளிப்பது கட்டாய இந்தித் திணிப்பே தவிர வேறல்ல.    தகவல் அறியும் உரிமைச் சட்டத்தின் நோக்கம் உன்னதமானது. அதை இந்தித் திணிப்புக்கான கருவியாக பயன்படுத்தக்கூடாது. தகவல் உரிமைச் சட்டத்தின்படி எழுப்பப்படும் வினாக்களுக்கு அதே மொழியில் விடை தரும்படி அதிகாரிகளுக்கு அரசுகள் அறிவுறுத்த வேண்டும் இவ்வாறு அவர் வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-hindi-stuff-ramadas-who-suddenly-attack-the-central-government--qvi7nw","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:03:32 +0530"},{"title":"ராட்சசன் இந்தி ரீமேக்கில் இணையும் அக்‌ஷய் குமார் - ரகுல் ப்ரீத் சிங்: விரைவில் படப்பிடிப்பு துவக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83983610\/photo-83983610.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழில் ராம்குமார் இயக்கத்தில் விஷ்ணு விஷால், அமலா பால், முனீஸ்காந்த், காளி வெங்கட் உள்ளிட்ட பலர் நடிப்பில் வெளியான திரைப்படம் &lsquo;&rsquo;. ஜிப்ரான் இசையமைத்த இப்படத்தை ஆக்சிஸ் ஃபிலிம் பேக்டரி தயாரித்தது. இதுவரை வந்த க்ரைம் த்ரில்லர் படங்களில் ஓர் மைல் கல்லாக அமைந்துள்ள இந்த திரைப்படம் இந்தியில் நடிகர் அக்ஷயகுமார் நடிப்பில் ரீமேக் செய்யப்பட உள்ளது.\n\nராட்சசன் திரைப்படத்தின் ரீமேக் உரிமையைக் கைப்பற்ற தயாரிப்பாளர்கள் மத்தியில் கடும் போட்டி நிலவியது.யூடியூபில் இதன் இந்தி டப்பிங் வெளியாகி இரண்டரை கோடிக்கும் அதிகமானவர்கள் பார்த்துள்ளனர். 'ராட்சசன்' படத்தின் தெலுங்கு ரீமேக் வெளியாகி பெரும் வரவேற்பு பெற்றது குறிப்பிடத்தக்கது. நீண்ட நாட்களாக இந்த படத்தின் இந்தி ரீமேக் பேச்சுவார்த்தை நடைபெற்று வருவது குறிப்பிடத்தக்கது.\n\nஇந்நிலையில் ராட்சன் திரைப்படத்தை இந்தியில்  நடிப்பில் ரீமேக் செய்ய உள்ளதாக தகவல்கள் வெளியாகியுள்ளது. தமிழில் அமலா பால் நடித்த கதாபாத்திரத்தில் இந்தியில்  நடிக்கவுள்ளார். ஆகஸ்டில் யுகே-யில் இதன் படப்பிடிப்பு தொடங்குகிறது. இந்த படம் மூலம் முதன்முறையாக அக்ஷய் குமாரும், ரகுல் ப்ரீத் சிங்கும் இணைந்து நடிக்க உள்ளனர் என்பது குறிப்பிடத்தக்கது.\n\n \n\nஇந்தி பதிப்பில் காட்சிகள் யுகே யில் நடக்க உள்ளதை போல் படமாக்க உள்ளனர். இந்தி ரசிகர்களுக்கு ஏற்படியும் கதையில் சில மாறுதல்களையும் செய்ய உள்ளனர் படக்குழுவினர். குழந்தைகளை கொலை செய்யும் கொலைகாரனை கண்டுபிடிக்க நடத்தும் ஆபரேஷனுக்கு மிஷன் சின்ட்ரெல்லா என வைத்துள்ளனர். அதையே படத்தின் தலைப்பிற்கும் சூட்டியுள்ளதாக தகவல்கள வெளியாகியுள்ளது.\n\nஅக்ஷய் குமார் நடிப்பில் அடுத்த மாதம் வெளியாகும்  படத்தை இயக்கியிருக்கும் ரஞ்சித் திவாரியே இந்த படத்தையும் இயக்குகிறார். அக்ஷய் குமார் நடிப்பில் கடைசியாக வெளிவந்த லட்சுமி திரைப்படம் தமிழில் வெளியாகி வரவேற்பை பெற்ற காஞ்சனாவின் ரீமேக். விரைவில் வெளிவரவிருக்கும் பச்சான் பாண்டே தமிழில் வெளியான ஜிகர்தண்டா திரைப்படத்தின் ரீமேக். தற்போது ராட்சசன் திரைப்படத்தின் ரீமேக்கில் நடிக்க உள்ளார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/actor-akshay-kumar-and-rakul-preet-singh-join-with-ratchasan-hindi-remake\/articleshow\/83983610.cms","image":["https:\/\/tamil.samayam.com\/photo\/83983610\/photo-83983610.jpg"],"pubdate":"Wed 30 Jun 2021, 15:36:02"},{"title":"\"நடக்கப் போறது தேர்தல் அல்ல, ஒரு ஜனநாயக புரட்சி\"","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83983456\/photo-83983456.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உத்தர பிரதேச மாநிலத்தில், அடுத்தாண்டு நடைபெறப் போவது தேர்தல் அல்ல என்றும், ஜனநாயகப் புரட்சி நடைபெறப் போகிறது என்றும்,  கட்சித் தலைவர்  தெரிவித்துள்ளார்.\n\nஉத்தர பிரதேச மாநிலத்தில், முதலமைச்சர் யோகி ஆதித்யநாத் தலைமையிலான பா.ஜ.க. ஆட்சி நடைபெறுகிறது. இம்மாநிலத்தில், அடுத்தாண்டு சட்டப்பேரவைத் தேர்தல் நடைபெற உள்ளது. இதை அடுத்து, காங்கிரஸ், பகுஜன் சமாஜ், சமாஜ்வாதி உள்ளிட்டக் கட்சிகள் தேர்தல் பணிகளை முடுக்கி விட்டுள்ளன.\n\n சட்டப்பேரவைத் தேர்தலில் தனித்து போட்டியிடுவதாக, பகுஜன் சமாஜ் கட்சித் தலைவர் மாயாவதி அறிவித்துள்ளார். ஆட்சியை தக்க வைக்கும் முயற்சியில், பா.ஜ.க. முனைப்புடன் செயலாற்றி வருகிறது.\n\n\nஇந்நிலையில், உத்தர பிரதேச மாநில முதலமைச்சரும், சமாஜ்வாதி கட்சித் தலைவருமான அகிலேஷ் யாதவ், சமூக வலைதளமான ட்விட்டரில் தெரிவித்துள்ளதாவது:\nஉத்தர பிரதேச மாநிலத்தில் அடுத்தாண்டு நடைபெறப் போவது தேர்தல் மட்டுமல்ல. ஒட்டு மொத்த மாநிலமே பங்கேற்கும் ஜனநாயகப் புரட்சி. மக்கள் வரிப்பணத்தை சுரண்டும், மக்கள் நலனுக்கு எதிராக செயல்படும், மக்களை பிளவுபடுத்தும் இந்த ஆட்சி தூக்கி ஏறியப்பட வேண்டும்.\nஇவ்வாறு அவர் பதிவிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/not-an-election-up-will-have-a-revolution-in-2022-says-akhilesh-yadav\/articleshow\/83983456.cms","image":["https:\/\/tamil.samayam.com\/photo\/83983456\/photo-83983456.jpg"],"pubdate":"Wed 30 Jun 2021, 15:34:31"},{"title":"#BREAKING பாலியல் வழக்கில் சிக்கிய மாஜி அமைச்சர் மணிகண்டனுக்கு அடுத்த ஆப்பு.. நீதிமன்றம் பரபரப்பு தீர்ப்பு.!","text":"துணை நடிகை அளித்த புகாரில் கைது செய்யப்பட்டுள்ள அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்துள்ளது.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில் கைதாகாமல் இருக்க மணிகண்டன் தாக்கல் செய்த முன்ஜாமீன் மனுவை சென்னை உயர் நீதிமன்றம் ஜூன் 16ம் தேதி தள்ளுபடி செய்ததையடுத்து மணிகண்டன் தலைமறைவானார். இதனையடுத்து, பெங்களூருவில் தலைமறைவாக இருந்த மணிகண்டனை போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.&nbsp;  இந்நிலையில், ஜாமீன் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மணிகண்டன் தாக்கல் செய்த மனு, நீதிபதி செல்வகுமார் முன் விசாரணைக்கு வந்தது. அப்போது மணிகண்டன் தரப்பில், நடிகையைக் காயப்படுத்தியதாகக் கூறுவதற்கும், தன்னுடன் பழகிய சில நாட்களிலேயே கர்ப்பமானார் என்று கூறுவதற்கும் ஆதாரங்கள் இல்லை. ஆரம்பக்கட்ட விசாரணையை முழுமையாக முடிக்காமலும், என்னிடம் விளக்கம் பெறாமலும் காவல்துறை கைது நடவடிக்கை மேற்கொண்டுள்ளதால் ஜாமீன் வழங்க வேண்டும் என வாதிடப்பட்டது.    காவல்துறை தரப்பில் ஆஜரான நகர அரசு குற்றவியல் வழக்கறிஞர் காவல்துறையின் அறிக்கையைத் தாக்கல் செய்தார். மேலும், தன்னை விட்டுப் போகக் கூடாது என நடிகைக்கு வாட்ஸ் அப்பில் மிரட்டல் விடுத்தது, தன்னுடைய வாட்ஸ் அப் எண்ணிலிருந்து நடிகைக்கு போட்டோக்கள் அனுப்பியது, இருவரும் ஒன்றாகத் தங்கியிருந்தது ஆகியவற்றிற்கான ஆதாரங்கள் சேகரிக்கப்பட்டு, சாட்சிகளின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாகத் தெரிவித்தார். மணிகண்டனைக் காவலில் எடுத்து விசாரிக்க வேண்டிய அவசியம் உள்ளதாகவும், அதனால் ஜாமீன் வழங்கக் கூடாது எனவும் வாதிட்டார். அதேபோல, நடிகை சாந்தினி தரப்பில், மணிகண்டனுக்கு ஜாமீன் வழங்க கூடாது என எதிர்ப்பு தெரிவிக்கப்பட்டது. இதனையடுத்து, அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி தீர்ப்பை இன்று ஒத்திவைத்தார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனு மீதான தீர்ப்பு வெளியாகியுள்ளது. அதில், &nbsp;மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி &nbsp;செய்து உத்தரவிட்டுள்ளது. இதனையடுத்து, அவரை போலீஸ் காவலில் எடுத்து விசாரிக்க முடிவு செய்யப்பட்டுள்ளது. மணிகண்டனின் உதவியாளருக்கு முன்ஜாமீன் அளிக்கப்பட்ட நிலையில், மணிகண்டனின் ஜாமீன் நிராகரிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bail-dismissal-for-former-minister-manikandan-qv96sy","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 04:06:35 +0530"},{"title":"நாட்டின் பொருளாதார அமைப்பில் ஜிஎஸ்டி ஒரு மைல்கல்லாக இருந்து வருகிறது.: பிரதமர் மோடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686854\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_24187869.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டின் பொருளாதார அமைப்பில் ஜிஎஸ்டி ஒரு மைல்கல்லாக இருந்து வருகிறது என்று பிரதமர் மோடி கூறியுள்ளார். ஜிஎஸ்டி அமல்படுத்தப்பட்டு 4 ஆண்டுகள் நிறைவடைந்த நிலையில் பிரதமர் மோடி ட்வீட்டரில் பதிவு செய்துள்ளார். மேலும் சாதாரண மனிதர்கள் மீதான வரிச்சுமையை ஜிஎஸ்டி குறைத்துள்ளது என் அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686854","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_24187869.jpg"],"pubdate":"30-6-2021 15:5"},{"title":"வனப்பகுதியை ஆக்கிரமிப்போர் மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும்.: தமிழக அரசுக்கு ஐகோர்ட்  உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686864\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_18041629.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வனப்பகுதியை ஆக்கிரமிப்போர் மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என தமிழக அரசுக்கு உத்தரவிடப்பட்டுள்ளது. நீலகிரி நடுவட்டத்தில் அனுமதியின்றி கட்டப்படும் ரிசார்ட்டுக்கு எதிராக நடவடிக்கை எடுக்கக் கோரி வழக்கு தொடரப்பட்டது. பிரபாகரன் என்பவர் தொடர்ந்த பொது நல வழக்கில் சென்னை ஐகோர்ட் உத்தரவிட்டுள்ளது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686864","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_18041629.jpg"],"pubdate":"30-6-2021 15:44"},{"title":"கன்னியாகுமரி திருவள்ளூர் சிலை, பூம்புகார், சென்னை வள்ளுவர் கோட்டம் புனரமைக்கப்படும்.: அமைச்சர் மதிவேந்தன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686860\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_5620975.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கன்னியாகுமரி திருவள்ளூர் சிலை, பூம்புகார், சென்னை வள்ளுவர் கோட்டம் புனரமைக்கப்படும் என்று சுற்றுலாத்துறை அமைச்சர் மதிவேந்தன் கூறியுள்ளார். தமிழ்நாட்டின் சுற்றுலாத்துறையை மேம்படுத்த நடவடிக்கை எடுக்கப்படும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686860","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_5620975.jpg"],"pubdate":"30-6-2021 15:29"},{"title":"செங்கல்பட்டு அருகே மாணவி மரணம் பற்றி 2 இளைஞர்களிடம் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686856\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_61191959.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: சதுரங்கப்பட்டினம் அடுத்த வெங்கம்பாக்கம் கிராமத்தில் மாணவி மரணம் பற்றி 2 பேரிடம் விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. பாலியல் வன்கொடுமைக்குள்ளாக்கப்பட்டு மாணவி கொலை செய்யப்பட்டாரா என இளைஞர்களிடம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686856","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_61191959.jpg"],"pubdate":"30-6-2021 15:16"},{"title":"சேலம் ஆட்சியர் அலுவலக வளாகத்தில் உள்ள எஸ்.பி.ஐ ஏடிஎம் மையத்தில் தீ விபத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686850\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51885623.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: சேலம் மாவட்ட ஆட்சியர் அலுவலக வளாகத்தில் உள்ள எஸ்.பி.ஐ ஏடிஎம் மையத்தில் தீ விபத்து ஏற்பட்டுள்ளது. சம்பவ இடத்திற்கு விரைந்து சென்ற தீயணைப்பு வீரர்கள் தீயை அனைத்து வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686850","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51885623.jpg"],"pubdate":"30-6-2021 14:51"},{"title":"ஆவின் பணி நியமன முறைகேடு.: 1 வாரத்தில் முதலமைச்சரிடம் அறிக்கை தாக்கல்.: அமைச்சர் நாசர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686845\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_55933780.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆவின் பணி நியமன முறைகேடு தொடர்பாக 1 வாரத்தில் முதலமைச்சரிடம் அறிக்கை தாக்கல் செய்யப்படும் என்று பால்வளத்துறை அமைச்சர் நாசர் கூறியுள்ளார். ஆவின் பணி நியமனங்கள் தொடர்பான புகார்கள் பெறப்பட்டதை அடுத்து விசாரணை நடத்த திட்டமிடப்பட்டு உள்ளது என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686845","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_55933780.jpg"],"pubdate":"30-6-2021 14:33"},{"title":"கிருஷ்ணகிரி அருகே ரூ.7000 லஞ்சம் வாங்கியபோது மின்சார வணிக ஆய்வாளர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686831\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51800174.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கிருஷ்ணகிரி: ஊத்தங்கரை அருகே ரூ.7000 லஞ்சம் வாங்கியபோது மின்சார வணிக ஆய்வாளர் கைது செய்யப்பட்டுள்ளார். சிங்காரப்பேட்டை உதவி மின் பொறியாளர் அலுவலகத்தில் லஞ்சம் வாங்கும்போது பட்டாபிராமன் சிக்கியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686831","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51800174.jpg"],"pubdate":"30-6-2021 14:3"},{"title":"பாலியல் புகாரில் சிக்கிய திருச்சி பிஷப்ஹீபர் கல்லூரியின் தமிழ்த்துறை தலைவர் நீக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686841\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32404727.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: பாலியல் புகாரில் சிக்கிய திருச்சி பிஷப்ஹீபர் கல்லூரியின் தமிழ்த்துறை தலைவர் பால் சந்திரமோகன் நீக்கப்பட்டுள்ளார். தமிழ்த்துறையில் பட்டமேற்படிப்பு படித்த சில மாணவிகள் அளித்த பாலியல் புகாரில் கல்லூரி நிர்வாகம் நடவடிக்கை எடுத்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686841","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_32404727.jpg"],"pubdate":"30-6-2021 14:27"},{"title":"கைதி முத்து மனோ உடலை உறவினர்கள் பெறாவிடில் அரசே இறுதிச்சடங்கு நடத்தலாம்.: ஐகோர்ட் கிளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686838\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_73392886.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஜூலை 2-ம் தேதி மதியம் 3 மணிக்குள் கைதி முத்து மனோ உடலை உறவினர்கள் பெற்றுக்கொள்ள வேண்டும் என்று ஐகோர்ட் கிளை கூறியுள்ளது. உடலை பெறாவிடில் 2-ம் தேதி இரவு 7 மணிக்குள் மாவட்ட நிர்வாகமே இறுதிச்சடங்கு நடத்தி முடிக்கலாம் என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686838","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_73392886.jpg"],"pubdate":"30-6-2021 14:22"},{"title":"ஜம்மு-காஷ்மீரில் நடந்த என்கவுன்ட்டரில் 2 தீவிரவாதிகள் சுட்டுக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686833\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82798404.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜம்மு-காஷ்மீர்: குல்காம் அருகே சிம்மர் பகுதியில் நடந்த என்கவுன்ட்டரில் 2 தீவிரவாதிகள் சுட்டுக்கொலை செய்யப்பட்டுள்ளனர். இதனையடுத்து மேலும் ஒரு தீவிரவாதி சுடப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686833","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_82798404.jpg"],"pubdate":"30-6-2021 14:17"},{"title":"எஸ்பிஐ ஏடிஎம் கொள்ளையன் வீரேந்திர ராவத்தை போலீஸ் காவலில் விசாரிக்க நீதிமன்றம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686825\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_95023746.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம் கொள்ளையன் வீரேந்திர ராவத்தை 4 நாள் போலீஸ் காவலில் விசாரிக்க நீதிமன்றம் அனுமதி அளித்துள்ளது. போலீசார் 7 நாள் கேட்ட நிலையில் சைதாப்பேட்டை நீதிமன்றம் 4 நாட்கள் விசாரிக்க அனுமதி வழங்கியுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686825","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_95023746.jpg"],"pubdate":"30-6-2021 13:49"}]