[{"title":"முதல்வரின் தனிப்பிரிவு புகார்களுக்கு 30 நாட்களுக்குள் தீர்வு.. புதிய டிஜிபி சைலேந்திரபாபு அதிரடி..!","text":"தமிழகத்தின் 30வது சட்டம்- ஒழுங்கு டிஜிபியாக பதவியேற்றுக்கொண்ட சைலேந்திரபாபு குற்றங்களை தடுக்க நடவடிக்கை எடுக்கப்படும் என உறுதியளித்துள்ளார்.  தமிழக சட்டம் - ஒழுங்கு டிஜிபி திரிபாதி நாளையுடன் ஓய்வு பெறும் நிலையில், புதிய சட்டம் - ஒழுங்கு டிஜிபி யார் என்ற கேள்வி எழுந்திருந்தது. இந்தப் பதவியைத் தமிழக அரசே நேரடியாகத் தேர்வு செய்தாலும் அதற்கான பட்டியலை மத்திய அரசு தேர்வாணையத்துக்கு சமர்ப்பித்து, அந்த அமைப்பு அளிக்கும் பட்டியலிலிருந்தே ஒருவர் தேர்வு செய்யப்படுவது வழக்கம். இப்பதவியைப் பிடிக்கும் போட்டியில் சைலேந்திர பாபு, சஞ்சய் அரோரா, கரன் சின்ஹா, சுனில் குமார் சிங், கந்தசாமி, ஷகில் அக்தர், பிரஜ் கிஷோர் ரவி ஆகிய 7 பேர் இருந்தனர். .இறுதிப் பட்டியலில் சைலேந்திர பாபு, கரன் சின்ஹா ஆகிய இருவர் மட்டும் இருந்ததாக தகவல்கள் வெளியாகின.&nbsp;    இந்நிலையில், சைலேந்திர பாபுவை புதிய சட்டம் - ஒழுங்கு டிஜிபியாக நியமித்து தமிழக அரசு நேற்று உத்தரவிட்டது. இதனையடுத்து, புதிய டிஜிபி சைலேந்திரபாபுவுக்கு காவல்துறை சார்பில் வரவேற்பு மரியாதை அளிக்கப்பட்டது. பின்னர், தமிழக காவல்துறையின் 30வது சட்டம்- ஒழுங்கு புதிய டிஜிபியாக சைலேந்திரபாபு பதவியேற்றுக்கொண்டார்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்; தமிழகத்தில் குற்றங்கள் நடக்காமல் தடுக்க நடவடிக்கை எடுக்கப்படும். தமிழ்நாடு காவல்துறை தலைமை பொறுப்பில் பணியாற்றுவது அரிய சந்தர்ப்பம். இந்த அரிய வாய்ப்பை தந்த முதல்வருக்கு நன்றி. சட்டம் ஒழுங்கிற்கு முக்கியத்துவம் தரப்படும். முதல்வர் தனிப்பிரிவில் பொதுமக்கள் அளித்த மனுக்கள் மீது 30 நாட்களுக்குள் நடவடிக்கை எடுக்கப்படும் டிஜிபி சைலேந்திரபாபு உறுதியளித்துள்ளார். மக்களிடம் போலீசார் மனிதாபிமானத்துடன் நடந்து கொள்ள வேண்டும் என அறிவுறுத்தியுள்ளார். புதிய டிஜிபியாக பொறுப்பேற்றுள்ள சைலேந்திரபாபு 2022ம் ஆண்டு ஜூன் 30ம் தேதி வரை செயல்படுவார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/solution-to-the-cm-personal-complaints-within-30-days-dgp-sylendra-babu-qvi5zr","image":["https:\/\/static.asianetnews.com\/images\/01f9dtrdd1ab6rk6xhk7qn71mn\/sylendrababu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:27:28 +0530"},{"title":"கோவாக்ஸின் ஒப்பந்தத்தை இடைநிறுத்தம் செய்த பிரேசில்; காரணம் என்ன?","text":"<p>Brazil suspends Covaxin deal as graft allegations probed : பாரத் பயோடெக் நிறுவனத்தின் கோவாக்ஸின் தடுப்பூசியின் 20 மில்லியன் டோஸ்களை வாங்க ஒப்பந்தம் செய்திருந்த பிரேசில் அரசாங்கம் இந்த ஒப்பந்தத்தில் முறைகேடுகள் நடந்ததாக எழுந்த குற்றச்சாட்டைத் தொடர்ந்து ஒப்பந்தத்தை நிறுத்தி வைப்பதாக புதன்கிழமை அறிவித்தது.<\/p>\n\n\n\n<p>@CGUonline-இன் பரிந்துரையின் மூலம், கோவாக்சின் ஒப்பந்தத்தை தற்காலிகமாக நிறுத்தி வைக்க முடிவு செய்துள்ளோம். சி.ஜி.யுவின் பூர்வாங்க பகுப்பாய்வின்படி, ஒப்பந்தத்தில் எந்தவிதமான முறைகேடுகளும் இல்லை, ஆனால், இணக்கம் காரணமாக, மேலும் பகுப்பாய்வு நடத்த வேண்டும் என்பதற்காக @minsaude இந்த ஒப்பந்தத்தை இடைநிறுத்தம் செய்ய முடிவு செய்தார் என்று பிரேசில் நாட்டின் சுகாதாரத்துறை அமைச்சர் மார்செலோ குய்ரோகா ட்வீட் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த ஒப்பந்தம் குறித்து தென் அமெரிக்க நாடுகளின் அட்டர்னி ஜெனரல் ஒரு விசாரணையைத் தொடங்கியதாகக் கூறப்பட்டதை அடுத்து பிரேசிலுக்கான கோவாக்ஸின் ஒப்பந்தம் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;கோவாக்ஸின் தடுப்பூசிக்கு @govbr எந்த சென்ட்டையும் செலுத்தவில்லை என்பது குறிப்பிடத்தக்கது. பிரேசிலில் # கோவிட் 19 க்கு எதிரான தடுப்பூசி பிரச்சாரத்தின் வேகத்தை இந்த நடவடிக்கை சமரசம் செய்யாது, ஏனெனில் அவசரகால அல்லது நோயெதிர்ப்பு முகவரின் உறுதியான பயன்பாட்டிற்கு அன்விசாவிடம் எந்த ஒப்புதலும் இல்லை, ”என்று குய்ரோகா மற்றொரு ட்வீட்டில் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஒப்பந்தத்தில் முறைகேடு உள்ளது என்று பலரும் குற்றம் சுமத்த பாரத் பயோடெக் நிறுவனத்தின் கோவாக்ஸின் தடுப்பூசியின் 20 மில்லியன் டோஸ்களை வாங்க செய்யப்பட்ட ஒப்பந்தம் போல்ஸோனாரோவிற்கு தற்போது பெரும் தலைவலியாக அமைந்துள்ளது. சுகாதார அமைச்சகத்தின் அதிகாரி ஒருவர் தனது கவலைகள் குறித்து அதிபரை எச்சரித்ததாகக் கூறினார்.<\/p>\n\n\n\n<p>பிரேசிலின் COVID-19 இறப்பு எண்ணிக்கை 500,000 ஐ தாண்டியதால் மதிப்பை இழந்த போல்ஸோனாரோ எந்த தவறும் செய்யவில்லை என்று மறுத்துள்ளார். மேலும் இது தொடர்பான முறைகேடுகள் குறித்து எனக்கு ஏதும் தெரியவில்லை என்றூம் கூறினார். ஆனால் பல்வேறு சந்தேகங்கள் மக்கள் மனதில் இருந்து நீங்கவில்லை என்பதால் அடுத்த ஆண்டு அதிபர் தேர்தலில் போட்டியிடும் அவருக்கு இது ஒரு பிரச்சனையை உருவாக்கக் கூடும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/brazil-suspends-covaxin-deal-as-graft-allegations-probed-318700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Bolsonaro-1200.jpg"],"pubdate":"Wed, 30 Jun 2021 12:19:44 +0530"},{"title":"மக்கள் தடுப்பூசிக்காக வீதியில் இறங்கி போராட வேண்டாம்..  மத்திய அரசை வில்லனாக்கும் மா.சு","text":"தமிழகத்தில் பெருமளவு தடுப்பூசி தட்டுபாடு நிலவுகிறது. மக்களும் வீதியில் இறங்கி தடுப்பூசிகாக போராட்டும் நிலையில் தமிழக முதல்வர் தொடர்ந்து தடுப்பூசி குறித்து பிரதமரிடம் பேசி வருவதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தாம்பரம் சானடோரியம் காச நோய் மருத்துவமனையில் தாம்பரம் ரோட்டேரி சங்கம் சார்பில் காச நோய் கண்டுபிடிப்பு&nbsp;&nbsp;எக்ஸ்ரே ஊர்தி வழங்கப்பட்டது. இந்த வாகனத்தை மருத்துவமனைக்கு அர்ப்பணிக்கும் நிகழ்ச்சி நடைபெற்றது. இதில் மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் சுப்பிரமணியன் கலந்துகொண்டு துவக்கி வைத்தார்.பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;    தமிழகத்தில் இருந்து காசநோயை அகற்ற அரசு முயற்ச்சி எடுத்து வருகிறது. இந்தியாவில் காசநோயால் பாதிக்கப்படவர்கள் 25 சதவீதம் பேர் உள்ளனர். இந்த சதவீதத்தை குறைக்க தமிழக அரசு முழு முயற்சியில் ஈடுபட்டு வருகிறது. சென்னை மட்டும் இன்றி தமிழகம் முழுவதும் தடுப்பூசி இல்லை. கையிருப்பில் 88000 தடுப்பூசிகள் மட்டுமே உள்ளது. இதுவும் சில மணி நேரங்களில் தீர்ந்துவிடும். பெருமளவில் தமிழ்கத்தில் தடுப்பூசி தட்டுபாடு ஏற்பட்டுள்ளது. தடுப்பூசி தொடர்ச்சியாக தமிழகத்திற்க்கு வேண்டும் என்ற கோரிக்கை முதல்வர் மத்திய அரசுக்கு கடிதம் மூலம் தொடர்ந்து வைத்து வருகின்றார். 90 சதவீதம் தடுப்பூசிளை மத்திய அரசு கொள்முதல் செய்து மாநிலங்களுக்கு வழங்க வேண்டும்&nbsp;தமிழகத்தில் அனைவரும் தடுப்பூசிகள் போட்டுக்கொள்ள தயாராக உள்ளனர்.    ஆனால் தடுப்பூசி தட்டுபாடாக உள்ளது. இதனால் மக்கள் வீதியில் இறங்கி போராடும் சூழ்நிலை ஏற்பட்டுள்ளது. மக்கள் கவலைப்பட வேண்டாம் எப்படி அனைத்து மக்களுக்கு தமிழக அரசு போராடி தடுப்பூசியை பெற்று தரும்.மத்திய அரசு கிடங்கில் இருந்து 2 லட்சம் தடுப்பூசிகளை தற்போது வழங்குவதாக மத்திய சுகாதார துறை தெறிவித்துள்ளது.தடுப்பூசி வேண்டும் என தமிழக மக்கள் போராட வேண்டாம் அவர்களுக்கான தடுப்பூசி தமிழக அரசு உறுதி செய்யும். தமிழகத்தில் டெல்டா வைரஸ் சோதனை ஆய்வு கூடம் சென்னையில் விரைவில் தொடங்கபடும் எனவும் அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-fight-on-the-streets-for-the-vaccine-the-tamil-nadu-government-will-fight-for-the-people-to-get-the-vaccine--qvi5la","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 12:18:47 +0530"},{"title":"அ.தி.மு.க ஆட்சியில் ஆவின் பணி நியமனத்தில் ஊழல் முறைகேடு... சிக்கலில் ராஜேந்திர பாலாஜி..!","text":"பணி நியமன முறைகேட்டில் உயர் அதிகாரிகளின் தவறான வழிகாட்டுதல்களும், நிர்வாக குளறுபடிகளும் நடந்திருப்பது விசாரணையில் தெரியவந்துள்ளது.  தமிழகத்தில் 25 மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர் ஒன்றியங்கள் உள்ளன. இந்த ஒன்றியங்களில் பணி நியமனங்களை தமிழ்நாடு பால் உற்பத்தியாளர்கள் கூட்டுறவு இணையத்தின் வழிகாட்டுதல்களை பின்பற்றியே நியமிக்க வேண்டும். ஆனால் மதுரை, காஞ்சிபுரம், திருவள்ளூர், திருப்பூர், நாமக்கல், திருச்சி, விருதுநகர், தேனி, தஞ்சாவூர் ஆகிய யூனியன்களில் 236 பணி நியமனங்கள் முறைகேடாக நடைபெற்றுள்ளதாக ஆவின் நிர்வாகத்திற்கு தொடர்புகார்கள் சென்றது. உதாரணமாக, துணை மேலாளர் பணி இடத்திற்கு தேர்வு செய்யப்பட்டவர் எழுத்து தேர்வில் 29 மதிப்பெண்கள் பெற்றதாக மதிப்பீட்டு பட்டியலில் தெரிவிக்கப்பட்டுள்ளது.  ஆனால், நேர்முக குழு 31 மதிப்பெண்கள் கொடுத்து முறைகேடாக பணி நியமனம் செய்ததாக புகார்கள் வந்தது. இதேபோன்று 8 மாவட்டங்களில் கடந்த ஆட்சியில் நியமிக்கப்பட்ட பல்வேறு பணிகளில் முறைகேடு நடந்திருப்பதாக கூறப்படுகிறது.  பணி நியமன முறைகேட்டில் உயர் அதிகாரிகளின் தவறான வழிகாட்டுதல்களும், நிர்வாக குளறுபடிகளும் நடந்திருப்பது விசாரணையில் தெரிய வந்தது. இந்த நிலையில், இந்த பணி நியமன முறைகேடுகள் குறித்து விரிவான விசாரணை நடத்த ஆவின் நிர்வாகம் ஊழல் தடுப்பு பிரிவிற்கு பரிந்துரை செய்துள்ளதாக கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corruption-in-the-appointment-of-avin-in-the-aiadmk-regime-rajendra-balaji-in-trouble--qvi4ae","image":["http:\/\/static.asianetnews.com\/images\/01djfxvr51atwb7e4bk137cps1\/aavin-milk-600-1564735975-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:50:38 +0530"},{"title":"சென்னைக்கு காவிரி ஆற்றிலிருந்து தண்ணீர்.. கூவத்தில் கழிவுநீர் கலப்பது குறைக்கப்படும்.. அமைச்சர் அதிரடி.","text":"காவிரியாற்றில் வரும் கூடுதல் தண்ணீரை சென்னைக்கு கொண்டு வரும் திட்டம் செயல்படுத்தப்படும் என அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார். மேலும் சென்னையில் குடிநீர் குழாய்களில் நேரடியாக மின் மோட்டார் பொறுத்தப்பட்ட இணைப்புகளை கண்டறிந்து துண்டிக்க அதிகாரிகளுக்கு அமைச்சர் நேரு அறிவுறுத்தியுள்ளார். தமிழ்நாடு குடிநீர் வடிகால் வாரியத்தின் வளர்ச்சி திட்டப் பணிகள் குறித்து ஆய்வுக் கூட்டம் &nbsp;நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தலைமையில் சென்னை எம்.ஆர்.சி நகரில் உள்ள நகராட்சி நிர்வாக ஆணையரகத்தில் நடைபெற்றது. இதில் நகர்ப்புற வளர்ச்சி துறை முதன்மை செயலாளர் சிவதாஸ் மீனா மற்றும் குடிநீர் வழங்கல் வாரிய உயரதிகாரிகள் கலந்துகொண்டனர்.    இந்த ஆய்வு கூட்டத்தில் சென்னையில் குடிநீர் குழாய்களில் நேரடியாக மின் மோட்டார் பொறுத்தப்பட்ட இணைப்பைக் கண்டறிந்து துண்டிக்க அதிகாரிகளுக்கு அமைச்சர் நேரு அறிவுறுத்தியுள்ளார். மேலும் குடிநீர் வாரிய அனைத்து பணிமனை பொறியாளர்களும் குடிநீரின் தரம் மற்றும் குடிநீர் கட்டமைப்புகளை பரிசோதிக்க வேண்டும் என பல்வேறு முடிவுகள் ஆய்வு கூட்டத்தில் எடுக்கப்பட்டது. ஆய்வு கூட்டத்திற்கு பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் நேரு,&nbsp;சென்னை மொத்த குடிநீர் தேவை 1150 எம்எல்டி என்றும், அதில் 840 முதல் 850 எம்எல்டி குடிநீர் விநியோகம் செய்யப்படுகிறது. மீதமுள்ள குடிநீரை வழங்கும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது என தெரிவித்த அவர், கடல்நீரை குடிநீராக்கும் திட்டம் செயல்படுத்த உள்ளோம். மேலும் காவிரி ஆற்றில் மிகை நீர் இருக்கும் பட்சத்தில் அதனை சென்னைக்கு கொண்டு வரும் திட்டம் செயல்படுத்த முயற்சிக்கிறோம். கடந்த 10 ஆண்டுகளுக்கு முன்பே திட்டமிடப்பட்ட திட்டம் இது. இது நடைமுறைக்கு வருவதற்கு 4 முதல் 5 ஆண்டுகள் ஆகும் என தெரிவித்தார்.&nbsp;    லாரிகளில் குடிநீரை விநியோகம் செய்வதை முழுவதுமாக நிறுத்தி குழாய்கள் மூலம் வழங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. நிலத்தடி நீரின் அளவு தொடர்ந்து கண்காணிக்கப்பட்டு வருகிறது. அதனை மேம்படுத்த பல்வேறு புதிய திட்டங்கள் தொடர்பாக ஆலோசனை நடத்தி வருகிறோம். மேலும், சென்னையில் 8.60 லட்சம் வீடுகளில் மழைநீர் சேகரிப்பு கட்டமைப்பு சரி செய்யப்பட்டுள்ளது என கூறினார். சென்னையில் 4 ஆயிரம் &nbsp;கி.மீ நீளம் &nbsp;கழிவு நீர் கட்டமைப்பு உள்ளது. மழைநீர் அதிகம் தேங்கும் தெருக்களில் முன்னுரிமை அளித்து தூர் வாரப்பட்டு வருகிறது. பருவ மழை தொடங்குவதற்கு முன் அனைத்து பணிகளும் நிறைவடையும். கழிவுநீர் குழாய்களை அடைப்பெடுக்கும் பணிக்காக புதியதாக 76 நவீன இயந்திரங்கள் 3 மாத கால அளவிற்குள் கொண்டு வரப்படும். 10500 குடும்பங்களுக்கு புதியதாக கழிவுநீர் இணைப்புகள் வழங்கப்பட்டுள்ளது என்றும் மீதமுள்ள ஒரு லட்சத்திற்கும் அதிகமான வீடுகளுக்கும் கழிவுநீர் இணைப்பு வழங்கப்படும்.    850 எம்எல்டி கழிவு நீர் வெளியேறுகிறது என்றும் 450 எம்எல்டி கழிவுநீர் சுத்திகரிக்கப்படுகிறது. மீதமுள்ள கழிவுநீரை சுத்திகரிப்பதற்கான நடவடிக்கை எடுக்கப்பட்டு வருகிறது. விரைவில் சரி செய்யப்பட்டதும் சென்னையில் கூவம் நதியில் கழிவுநீர் கலப்பது குறையும். மேலும், கூவத்தை சுத்தப்படுத்துவதற்கான புதிய திட்டங்கள் முதல்வரின் கவனத்திற்கு கொண்டு செல்லப்பட்டுள்ளது. குடிநீரில் கழிவுநீர் கலக்காமல் இருக்கும் வகையில் நடவடிக்கை எடுக்கப்படும். கூட்டுக்குடிநீர் திட்டங்கள் , பாதாள சாக்கடை திட்டங்கள் என 72 திட்டங்கள் 13 ஆயிரம் கோடி செலவில் தமிழ்நாடு &nbsp;குடிநீர் வடிகால் வாரியம் சார்பாக செயல்படுத்தப்பட்டு வருகிறது அமைச்சர் நேரு தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/water-from-cauvery-river-to-chennai-sewage-mixing-in-koovam-will-be-reduced-minister-action--qvi48s","image":["https:\/\/static.asianetnews.com\/images\/01f1z5rwxk8cjzeaavzny4qwph\/kn-nehru2-1-1580196642-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:49:40 +0530"},{"title":"அதிமுகவிற்கு எதிராக செயல்பட்டு வந்தவர்களுக்கு பதவி.. வாரி வழங்கும் மு.க.ஸ்டாலின்..!","text":"கடந்த ஐந்து ஆண்டுகளாக திமுகவில் இல்லாமல் வேறு கட்சிகளில் அல்லது வேறு இயக்கங்களில் இருந்து அதிமுகவிற்கு எதிராக செயல்பட்டு வந்தவர்களுக்கு தற்போது பதவிகள் தாராளமாக வழங்கப்பட்டு வருவதாக புகார்கள் எழுந்துள்ளன.  திமுக ஆட்சிக்கு வந்ததும் தமிழக கொள்கை வளர்ச்சிக் குழுவின் குழுவின் துணைத் தலைவராக நியமிக்கப்பட்டார். இந்த பதவி கிட்டத்தட்ட ஒரு அமைச்சர் பதவிக்கு இணையானது ஆகும். துறை சார்ந்த அதிகாரிகள் யாரை வேண்டுமானாலும் எப்போது வேண்டுமானாலும் இந்த பதவியில் உள்ளவர்கள் தொடர்பு கொண்டு பேச முடியும். மேலும் முதலமைச்சராக இருப்பவர்கள் தான் இந்த குழுவின் தலைவராக இருப்பார்கள். அந்த வகையில் முதலமைச்சரையும் எப்போது வேண்டுமானாலும் சந்தித்து பேசும் உரிமை இந்த பதவிக்கு உண்டு. இத்தகைய உயர் பதவி ஜெயரஞ்சனுக்கு வழங்கப்பட்டுள்ளதற்கு முதல் காரணம் அவர் பொருளாதார அறிஞர் என்பது மட்டும் அல்ல.    கடந்த சில ஆண்டுகளாக திமுகவிற்கு சாதகமாகும் விஷயங்களை ஊடகங்களிலும் சமூக ஊடகங்களிலும் இவர் விவாதித்து வந்ததும் இந்த பதவி கிடைக்கும் முக்கிய காரணம் என்கிறார்கள். அதோடு மத்திய பாஜக அரசின் பொருளாதார கொள்கைகளில் உள்ள ஓட்டைகளை சுட்டிக்காட்டி இவர் பேசியது திமுகவிற்கு தேர்தல் ஆதாயத்திற்கும் பயன்பட்டது. அந்த வகையில் திமுகவின் ஆதரவாளராக செயல்பட்டதற்கு கிடைத்த பரிசாகவே ஜெயரஞ்சனுக்கு மாநில கொள்கை வளர்ச்சிக்குழுவின் துணைத் தலைவர் பதவி என்று திமுகவினரே பேச ஆரம்பித்துள்ளனர்.  இதே போல் சட்டப்பேரவையில் பல்வேறு குழுக்கள் இருக்கும். அதில் மிக முக்கியமான குழு சட்டப்பேரவை நிகழ்வுகளில் ஊடகவியலாளர்கள் மற்றும் பத்திரிகையாளர்கள் எங்கெங்கு அமர வேண்டும் என்பது உள்ளிட்டவற்றை தீர்மானிக்கும் குழு. இந்த குழுவில் கடந்த அதிமுக ஆட்சியின் போது அதிமுகவை நேரடியாக ஆதரிக்கும் பத்திரிகையாளர்கள் மற்றும் ஊடக நிறுவனங்களின் பிரதிநிதிகளுடன் பொதுவான ஊடகத்தினரையும் நியமித்திருந்தார்கள். ஆனால் இந்த முறை இந்த குழுவின் உறுப்பினர்களில் பெரும்பாலானவர்கள் திமுக ஆதரவு நிலைப்பாடு உடையவர்கள் என்கிறார்கள்.    கடந்த ஐந்து வருடங்களாக தான் பணியாற்றும் ஊடகத்தில் இருந்தபடி அதிமுக, பாஜக அரசை விமர்சித்தவர்களுக்கு சட்டமன்ற குழுவில் இடம் வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். இதே போல் தற்போது காங்கிரஸ் கட்சியை சேர்ந்த பீட்டர் அல்போன்சுக்கு தமிழ்நாடு சிறுபான்மையினர் நல ஆணையத்தின் தலைவராக நியமிக்கப்பட்டுள்ளார். இவர் காங்கிரசில் இருந்தவர், பிறகு த.மா.கா சென்றார், பிறகு மறுபடியும் காங்கிரசுக்கு வந்துள்ளார். இவர் எந்த கட்சியில் இருந்தாலும் திமுகவின் குரலாகவே ஒலிக்க கூடியவர். ஊடக விவாதங்களில் காங்கிரசுக்கு ஆதரவாக பேசுவதை காட்டிலும் திமுகவிற்கு ஒன்று என்றால் பீட்டர் கொதியாய் கொதித்துவிடுவார்.    சட்டப்பேரவை தேர்தலில் காங்கிரஸ் சார்பில் போட்டியிட பீட்டர் விரும்பினார். இதற்காக இவர் டெல்லிக்கோ, சத்தியமூர்த்தி பவனுக்கோ செல்லவில்லை. மாறாக அண்ணா அறிவாலயத்தில் தான் தவம் கிடந்தார். காரணம் திமுக மூலம் காங்கிரஸ் சீட் பெற இவர் முயற்சி செய்தார் என்கிறார்கள். ஆனால் அந்த திட்டம் வொர்க் அவுட் ஆகவில்லை. இதனை அடுத்தே திமுக ஆட்சிக்கு வந்ததும் காங்கிரஸ் கட்சியை சேர்ந்த பீட்டர் அல்போன்சுக்கு சிறுபான்மையினர் நல ஆணைய தலைவராக்கியுள்ளனர் என்கிறார்கள். அதாவது இத்தனை காலம் காங்கிரஸ், த.மா.கா என எந்த கட்சியில் இருந்தாலும் திமுகவின் ஸ்லீப்பர் செல்லாக இருந்ததற்கு பலன் கிடைத்துள்ளது என்கிறார்கள்.  திமுகவிற்காக நேரடியாக உழைக்கும் எத்தனையோ பேர் இருக்கும் நிலையில் காங்கிரசை சேர்ந்தவருக்கு இப்படி ஒரு பதவியை விட்டுக் கொடுக்க வேண்டியதன் அவசியம் என்னவோ என்று திமுகவினர் புலம்பல் காதுகளில் கேட்கத்தான் செய்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/post-for-those-who-acted-against-the-aiadmk-mk-stalin-action-qvi3rl","image":["https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:39:22 +0530"},{"title":"அண்ணா வழியில் திமுக வெற்றி நடைபோடும்... முதலமைச்சர் மு.க.ஸ்டாலின் உறுதி...!","text":"தமிழக சட்டமன்ற தேர்தலில் திமுக வெற்றி பெற்று முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின், &nbsp;இன்று முதன் முறையாக அண்ணா பிறந்த நகரான காஞ்சிபுரம் மாவட்டத்திற்கு வருகை தந்தார். முதலமைச்சரின் வருகையை அடுத்து முதல்-அமைச்சர் வருகையை முன்னிட்டு அவரது வழிநெடுகிலும் சாலையோரங்களில் தடுப்புகள் அமைக்கப்பட்டு பாதுகாப்பு பணிகள் தீவிரப்படுத்தப்பட்டன. காஞ்சி நகரம் முழுவதுமே போலீசார் தீவிர பாதுகாப்பு பணிக்காக குவிக்கப்பட்டனர். மேலும் பேரறிஞர் அண்ணா நினைவு இல்லத்தை புதுப்பொலிவுடன் தயார்ப்படுத்தும் பணிகளும் நடைபெற்றது.&nbsp;    பேரறிஞர் அண்ணாவின் நினைவு இல்லத்திற்கு சென்ற முதலமைச்சர் ஸ்டாலின், அங்குள்ள பேரறிஞர் அண்ணாவின் திருவுருவச் சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினார். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின் கூறியதாவது: திமுக ஆட்சி பொறுப்பேற்ற உடனேயே காஞ்சிபுரத்தில் உள்ள அண்ணா இல்லத்திற்கு சென்று மரியாதை செலுத்த வேண்டும் என நினைத்திருந்தேன். ஆனால் கொரோனா தொற்று மற்றும் ஊரடங்கு நடைமுறைகள் காரணமாக, தற்போது தான் வாய்ப்பு கிடைத்தது. திமுகவை உருவாக்கிய அறிஞர் அண்ணா பிறந்த இல்லத்திற்கு வந்து &nbsp;அவருடைய திரு உருவ சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினேன்.&nbsp;    அவருடைய இல்லத்திற்கு வந்திருக்கக்கூடிய இந்த நேரத்திலே குறிப்பேடு புத்தகத்தில் கூட நான் எழுதியிருக்கிறேன் 'மக்களிடம் செல்; மக்களோடு மக்களாக சேர்ந்து வாழ்; மக்களுக்குப் பணியாற்று' என்ற அறிவுரையைத் தம்பிமார்களுக்கு எப்போதும் அவர் வழங்கிக்கொண்டிருப்பவர். எனவே அதை நினைவுபடுத்தி குறிப்பேடு புத்தகத்திலேயே அவர் தந்த அறிவுரைப்படி ஆட்சி வெற்றிநடை போடும் என்று உறுதியோடு தெரிவிக்கும் வகையில் நான் அதை எழுதியிருக்கிறேன்'' எனத் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-visit-kanchipuram-anna-house-qvi3jr","image":["https:\/\/static.asianetnews.com\/images\/01f9dr815yw9w1z55j2r71dj2c\/e5g8rbfvgaeriyc-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:34:40 +0530"},{"title":"லஞ்ச ஒழிப்புத்துறையின் ஸ்கெட்ச்..! பதற்றத்தில் முன்னாள் அமைச்சர்கள்..! டெல்லிக்கு பறக்கும் இபிஎஸ்..!","text":"கடந்த அதிமுக ஆட்சியில் அதிகாரத்துடன் வலம் வந்த அமைச்சர்கள் சிலரை தமிழக லஞ்ச ஒழிப்புத்துறை குறி வைத்துள்ள நிலையில் முன்னாள் முதலமைச்சர் விரைவில் டெல்லி செல்ல உள்ளதாக தகவல் கிடைத்துள்ளது.  எஸ்பி வேலுமணி, விஜயபாஸ்கர், காமராஜ் போன்ற முன்னாள் அமைச்சர்களுக்கு எதிரான நடவடிக்கைகளை லஞ்ச ஒழிப்புத்துறை தீவிரமாக்கியுள்ளது. அவர்களுக்கு எதிரான புகாரில் ஆதாரங்களை திரட்டும் பணி இறுதி கட்டத்தை எட்டியுள்ளது. எனவே விரைவில் அவர்களை விசாரணை வளையத்திற்குள் கொண்டுவர நடவடிக்கைகள் மும்முரமாகியுள்ளன. கடந்த ஆட்சிகளை போல் வீடு தேடிச் சென்று கைது செய்யும் முறையை இந்த முறை லஞ்ச ஒழிப்புத்துறை பின்பற்றாது என்கிறார்கள். முன்னாள் அமைச்சர்களை முதலில் விசாரணைக்கு ஆஜராகுமாறு சம்மன் அனுப்ப லஞ்ச ஒழிப்புத்துறை திட்டமிட்டுள்ளது.    இதனை அடுத்து நேரில் ஆஜராகும் அவர்களை விசாரரைண முடிந்து கைது செய்து சிறையில் அடைப்பது தான் தற்போதைய திட்டம் என்கிறார்கள். இதே போல் சம்மனுக்கு எதிராக நீதிமன்றம் செல்பவர்களை முன்ஜாமீன் இல்லை என்று நீதிபதிகள் விரட்டிய பிறகு பிடித்து உள்ளே போடவும் திட்டமிடப்பட்டுள்ளது என்கிறார்கள். ராஜேந்திர பாலாஜி அல்லது எஸ்பி வேலுமணி ஆகிய இரண்டு பேரில் ஒருவர் தான் திமுக அரசின் முதல் குறி என்கிறார்கள். ஏனென்றால் கடந்த ஆட்சி காலத்தில் ஸ்டாலினுக்கு நேரடியாக சவால் விடுத்தவர்கள் இவர்கள் இரண்டு பேர் தான். அதிலும் ராஜேந்திர பாலாஜி ஸ்டாலினை ஒருமையில் பேசியதை அக்கட்சிக்காரர்கள் அவ்வளவு சீக்கிரத்தில் மறந்திருக்க மாட்டார்கள்.    அந்த வகையில் ராஜேந்திர பாலாஜிக்கு எதிரான ஆவின் பால் முறைகேடு புகார்கள் தூசி தட்டப்பட்டுள்ளன. இதே போல் மற்ற முன்னாள் அமைச்சர்களுக்கு எதிராகவும் லஞ்ச ஒழிப்புத்துறை அதிகாரிகள் தீயாய் வேலை பார்த்து வருகின்றனர். ஊழல் புகார்களில் முன்னாள் அமைச்சர்கள் சிறை செல்வதை எடப்பாடி பழனிசாமி விரும்பவில்லை என்கிறார்கள். கடந்த அதிமுக ஆட்சியின் போது திமுக அமைச்சர்களாக இருந்தவர்களை ஊழல் வழக்குகளில் கைது செய்யவில்லை. மாறாக நில அபகரிப்பு போன்ற வழக்குகளில் கைது செய்தார்கள். அந்த வகையில் தற்போதும் அது போன்ற வழக்குகள் என்றால அமைதியாக இருக்கலாம் ஆனால் ஊழல் வழக்குகள் என்றால் இமேஜ் டேமேஜ் ஆகும் என்று எடப்பாடி கருதுகிறார்.    மேலும் லஞ்ச ஒழிப்புத்துறையின் நடவடிக்கைகளை மோப்பம் பிடித்துள்ள முன்னாள் அமைச்சர்கள் தங்களுக்கு உதவுமாறு எடப்பாடி பழனிசாமியின் வீட்டுக் கதவைத்தான் தட்டுகிறார்கள். இந்த சமயத்தில் அவர்களுக்கு உதவினால் கட்சியின் தனது பிடிமானத்தை அதிகரித்துக் கொள்ள முடியும் என்று எடப்பாடி கருதுகிறார். எனவே திமுகவின் லஞ்ச ஒழிப்புத்துறை அஸ்திரத்தை எதிர்கொள்ள டெல்லி உதவியை நாட எடப்படி திட்டமிட்டுள்ளதாக கூறுகிறார்கள். டெல்லியில் பிரதமர் மோடி தொடங்கி உள்துறை அமைச்சர் அமித் ஷா வரை அதிகாரத்தில் உள்ளவர்களுடன் எடப்பாடி பழனிசாமி தற்போதும் தொடர்பில் உள்ளதாகவே சொல்கிறார்கள்.    இந்த தொடர்பை உறுதிப்படுத்த மறுபடியும் டெல்லி செல்ல எடப்பாடி பழனிசாமி முடிவு செய்துள்ளார். பிரதமர்மோடியை சந்திக்க முடியவில்லை என்றாலும் அமித் ஷாவை சந்திக்கவும், ஜே.பி.நட்டாவை சந்தித்து பேசவும் எடப்பாடியார் திட்டமிட்டுள்ளதாக சொல்கிறார்கள். அவர்களை சந்தித்து திமுகவின் பெருந்தலைகள் சிலருக்கு சிபிஐ, அமலாக்கத்துறை, வருமான வரித்துறை மூலம் செக் வைக்கும் பட்சத்தில் தனது முன்னாள் அமைச்சர்களை காப்பாற்ற முடியும் என்று எடப்பாடி கருதுகிறார். இதற்காகவே அவர் டெல்லி செல்ல திட்டமிட்டுள்ளதாகவும் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sketch-of-the-anti-corruption-department-ex-ministers-in-tension-qvi3b0","image":["https:\/\/static.asianetnews.com\/images\/01dv4qbjf2z3h26q3ntf0b9xnb\/eps_760x400.gif"],"pubdate":"Wed, 30 Jun 2021 11:29:24 +0530"},{"title":"சபாஷ்.. இப்பதான் சரியான முடிவெடுத்திருக்கிறது தமிழக அரசு.. மனதார பாராட்டும் சீமான்.","text":"தமிழ்நாடு காவல்துறையின் புதிய தலைமை இயக்குநராக ஐயா சைலேந்திரபாபு அவர்கள் நியமனம் செய்யப்பட்டிருக்கும் செய்தியறிந்து மகிழ்வுற்றேன். தகுதியும், திறமையும் கொண்டு, அர்ப்பணிப்புணர்வோடு அயராது பணியாற்றுபவர் சேலேந்திர பாபு என நம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார். தற்போதைய டிஜிபி திரிபாதியின் பதவிக்காலம் இன்றுடன் (ஜூன் 30) முடிவடைகிறது நேற்றைய முன் தினம் இது தொடர்பான ஆலோசனை கூட்டம் டெல்லி யுபிஎஸ்சி அலுவலகத்தில் நடைபெற்றது. தமிழக புதிய டி.ஜி.பிக்கான போட்டியில் &nbsp;சைலேந்திரபாபு, கரம் சின்ஹா ,சஞ்சய் அரோரா, கந்தசாமி, ஷகில் அக்தர் உட்பட 7 பேர் உள்ளனர்.&nbsp;    இதனையடுத்து தற்போது தமிழ்நாட்டின் புதிய டி.ஜி.பியாக சைலேந்திரபாபுவை நியமித்துள்ளது தமிழக அரசு. கன்னியாகுமரி மாவட்டம் குழித்துறையை சேர்ந்த சைலேந்திரபாபு, 1987 ஆண்டு பிரிவு ஐபிஎஸ் அதிகாரியாக பணிக்கு தனது 25 வயதில் &nbsp;சேர்ந்தவர் என்பது குறிப்பிடத்தக்கது.&nbsp;பல்வேறு காவல் பணிநிலைகளில் பணிபுரிந்த சைலேந்திரபாபு &nbsp;மூன்று ஆண்டுகள் கடலோர பாதுகாப்பு படையின் தலைவராகவும் செயல்பட்டவர்,&nbsp;சைலேந்திரபாபு தற்போது தீயணைப்பு மற்றும் மீட்புபணிகள்துறை, ரயில்வே காவல்துறை டி.ஜி.பியாக பணிபுரிந்து வருகிறார். இந்நிலையில் அவர் தமிழக சட்ட ஒழுங்கு டிஜிபியாக நியமிக்கப்பட்டுள்ளார். இந்நிலையில் இதை வரவேற்று பலரும் தமிழக அரசை பாராட்டி வருகின்றனர் இந்நிலையில், நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தனது டுவிட்டர் பக்கத்தில் கூறியிருப்பதாவது:&nbsp;    தமிழ்நாடு காவல்துறையின் புதிய தலைமை இயக்குநராக ஐயா சைலேந்திரபாபு அவர்கள் நியமனம் செய்யப்பட்டிருக்கும் செய்தியறிந்து மகிழ்வுற்றேன். தகுதியும், திறமையும் கொண்டு, அர்ப்பணிப்புணர்வோடு அயராது பணியாற்றி, தனது சீரிய செயல்பாடுகளின் மூலம் இளைய தலைமுறையினரின் மனம்கவர்ந்த முனைவர் சைலேந்திர பாபு அவர்களை இப்பொறுப்புக்குத் தேர்வுசெய்திருப்பது மிகப்பொருத்தமானதாகும். அவரது பணிகள் சிறக்கவும், சட்டம் ஒழுங்கைச் சிறப்பான முறையில் பேணிகாத்து சமூக அமைதியை நிலைநாட்டவும் எனது உளப்பூர்வமான வாழ்த்துகளைத் தெரிவிக்கிறேன்! என தனது டுவிட்டர் பக்கிதில் சீமான் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/well-done-the-tamil-nadu-government-has-just-made-the-right-decision-heartily-appreciative-seaman--qvi385","image":["https:\/\/static.asianetnews.com\/images\/01f87gn1t9xhk7n9vwwe4kxyx0\/pic-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:27:42 +0530"},{"title":"பிரபல நடிகை மந்திரா பேடி கணவர் மாரடைப்பால் திடீர் மரணம்! அதிர்ச்சியில் பாலிவுட்!","text":"பிரபல நடிகை மந்திரா பேடியின் கணவரும், பிரபல தயாரிப்பாளரும், இயக்குனருமான ராஜ் கௌஷல், இன்று காலை மாரடைப்பு காரணமாக உயிரிழந்துள்ள சம்பவம் பாலிவுட் திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.    பாலிவுட் திரைப்பட தயாரிப்பாளராக உயர்ந்துள்ள ராஜ் கௌஷல், ஒரு நடிகராக தனது வாழ்க்கையைத் தொடங்கி, பின்னர் மூன்று படங்களையும் இயக்கி உள்ளது மட்டும் இன்றி 500 க்கும் மேற்பட்ட விளம்பர படங்களை இயக்கியுள்ளவர். பின்னர் நடிகை மந்திரா பேடியை 1999 ஆம் ஆண்டு திருமணம் செய்து கொண்டார். இவர்களுக்கு வீர் என்கிற மகனும், தாரா என்கிற வளர்ப்பு மகளும் உள்ளனர். பாலிவுட் திரையுலகமே வியர்ந்து பார்க்கும் அளவிற்கு அன்பான நட்சத்திர ஜோடியாக இந்த தம்பதிகள் வலம் வந்தனர்.  மேலும் செய்திகள்: அடுத்தடுத்த அதிர்ச்சி... மகனை தொடர்ந்து கொரோனாவிற்கு கணவரை பறிகொடுத்த பிரபல நடிகை கவிதா..! &nbsp;    இந்நிலையில் இன்று அதிகாலை நடிகை மந்திரா பேடியின் கணவரும், பிரபல தயாரிப்பாளருமான ராஜ் கௌஷல் &nbsp;மாரடைப்பால் திடீர் என உயிரிழந்துள்ளார். இதனை, பாலிவுட் வட்டாரத்தை சேர்ந்த பிரபலங்கள் உறுதி செய்து தங்களுடைய ட்விட்டர் பக்கத்தில் இவரது புகைப்படத்தை பகிர்ந்து தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: ஸ்டைலிஷ் ஸ்லிம் லுக்... சும்மா ப்ளூ மூன் போல் பளீச் என பிரகாசிக்கும் பிரியா பவானி ஷங்கர்! லேட்டஸ்ட் போட்டோஸ்! &nbsp;    நடிகை மந்திரா பேடி பல பாலிவுட் படங்களில் நடித்து மிகவும் பிரபலமானவர். குறிப்பாக, நடிகர் சிம்பு நடித்த மன்மதன் படத்தில் நடித்து தமிழ் ரசிகர்கள் மத்தியில் நன்கு அறியப்பட்டவர். பல்வேறு நிகழ்ச்சிகளையும் பாலிவுட் திரையுலகில் தொகுத்து வழங்கியுள்ளார். தற்போது, நீண்ட இடைவெளிக்கு பின் தமிழில் 'அடங்காதே' என்கிற படத்தில் நடித்து வருகிறார். அதுமட்டும் இன்றி, நடிகர் பிரபாஸ் நடித்து வரும் 'Saaho' &nbsp;படத்திலும் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actress-mandira-bedi-husband-raj-koushal-death-for-heart-attack-qvi2y9","image":["https:\/\/static.asianetnews.com\/images\/01f9dhxdr0ytafq2x92ft58gmr\/mandira-bedi-2-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:21:46 +0530"},{"title":"முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜிக்கு கொரோனா... வீட்டு தனிமையில் சிகிச்சை..!","text":"விருதுநகர் மேற்கு மாவட்ட அதிமுக செயலாளரும், முன்னாள் அமைச்சருமான ராஜேந்திர பாலாஜிக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அவர் வீட்டிலேயே தனிமைப்படுத்திக்கொண்டுள்ளார்.  இது தொடர்பாக அதிமுக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி வெளியிட்டுள்ள அறிக்கையில்;-கொரோனா தொற்று பாதிப்பு காரணமாக தனியார் மருத்துவமனையில் சிகிச்சை பெற்று மருத்துவர்களின் ஆலோசனைப்படி எனது இல்லத்தில் தற்போது தனிமைப்படுத்திக் கொண்டுள்ளேன்.    அடுத்த 15 நாட்கள் நான் முழுமையாக ஓய்வு எடுக்க வேண்டியிருப்பதால் விருதுநகர் மாவட்ட அதிமுக நிர்வாகிகள், தொண்டர்கள், நண்பர்கள் உறவினர்கள் யாரும் என்னை நேரில் சந்திக்க வர வேண்டாம் என அன்புடன் கேட்டுக்கொள்கிறேன்.    கடந்த 10 நாட்களாக என்னுடன் தொடர்பில் இருந்தவர்கள் உடனடியாக மருத்துவப் பரிசோதனை செய்ய வேண்டுகிறேன். விருதுநகர் மாவட்டத்தில் யாரும் உட்கட்சி குழப்பம் விளைவிக்க முடியாது. என்னைப் பற்றி சமூக வலைதளங்களில் வரும் வதந்திகளை கட்சியினர் நம்ப வேண்டாம் என கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-rajendra-balaji-corona-positive-qvi2fc","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:10:24 +0530"},{"title":"சிறுபான்மையின மக்கள் மீது அன்பும், கரிசனமும் கொண்டவர் ஸ்டாலின்.. வானளவு புகழ்ந்த பீட்டர் ஆல்போன்ஸ்.","text":"சிறுபான்மை ஆணைய தலைவராக நியமிக்கப்பட்டுள்ளதை அடுத்து சென்னை தலைமை செயலகத்தில் மரியாதை நிமித்தமாக முதல்வரை சந்தித்து நன்றி தெரிவித்த பின் &nbsp;பீட்டர் அல்போன்ஸ் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் பேசியதாவது, நல்ல எண்ணத்தின் தூதுவராக தான் இதை நான்பார்க்கிறேன், முதலமைச்சர் என் மீது வைத்த நம்பிக்கைக்கு பாத்திரமாக செயல்படுவேன்.&nbsp;    மேலும், தமிழகத்தில் இருக்கும் சிறுபான்மை மக்களின் &nbsp;கோரிக்கைகள், தேவைகள், உரிமைகள் பற்றிய கவனத்தினை அரசிடம் பெற்றுத் தருவதற்காக, அரசாங்கம் தருகின்ற நல்ல திட்டங்கள், பயன்களை அவர்களுக்கு சென்றடைவதற்கான ஏற்பாடுகளை செய்வேன், சிறுபான்மை கல்வி நிறுவனங்களின் செயல்பாடுகள் அவற்றின் கல்வி வளர்ச்சி இவற்றையெல்லாம் ஒருங்கிணைப்பதற்கும், மத நல்லிணக்கத்தை ஏற்படுத்துவதற்காகவும், சமூக நீதி ஏற்படுத்துவதற்காகவும், சிறுபான்மை தமிழ்நாட்டின் முன்னேற்றத்திற்கு எப்படி சிறுபான்மையின மக்களை பயன்படுத்த முடியும் என்பது போன்ற விஷயங்களை எல்லாம் ஒருங்கிணைப்பதற்கான பணி தனக்கு அளிக்கப்பட்டிருக்கிறது. இந்த பணியை வெற்றிகரமாக செய்ய முடியும் என்று நான் நம்புகிறேன் என்றார்.    கலைஞரை தொடர்ந்து, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சிறுபான்மை மக்கள் மீது கொண்டிருக்கின்ற அன்பிற்கும் கரிசனத்திற்கும்&nbsp; ,சிறுபான்மை மக்கள் கடமை பட்டு இருக்கிறார்கள், அந்த வகையிலே அந்த உறவை மேலும் உறுதி செய்வதுதான் என்னுடைய பணி, அந்த பணியை நான் நிச்சயமாக நிலைநாட்டுவேன். சட்டமன்ற உறுப்பினராக இருந்தபோது இட ஒதுக்கீடு குறித்து கோரிக்கை வைத்ததாக கூறிய அவர்,சிறுபான்மையினருக்கு இட ஒதுக்கீட்டை கலைஞர் பெற்றுக் கொடுத்ததாகவும், சிறுபான்மையர் ஒரு போராட்டம் நடத்தினர் அப்போது முத்தமிழறிஞர் அவர்கள் போராட்டத்திற்கு தலைமை தாங்கி போராட்டத்தை முடித்துக் கொடுத்தார் என்றும் நினைவுபடுத்தினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-had-a-love-and-concern-for-the-minority-people-peter-alphonse-who-was-famous-in-the-skies--qvi2ed","image":["http:\/\/static.asianetnews.com\/images\/01czfvwyhr6rrfpv44st7pf9ys\/peter-alphonse_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:09:50 +0530"},{"title":"சசிகலா மீது கொலை மிரட்டல் வழக்கு... அதிமுகவில் உச்சம் தொடும் களேபரங்கள்..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி. சண்முகம் கொடுத்த புகாரின் அடிப்படையில் சசிகலா உட்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.  சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. இதனையடுத்து அதிமுகவை மீண்டும் கைப்பற்ற சசிகலா திட்டமிட்டு வருகிறார். ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;  இதனிடையே விழுப்புரம் அதிமுக மாவட்டத்தில் கடந்த 7-ம் தேதி சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. அப்போது பேசிய முன்னாள் அமைச்சர் சி.வி. சண்முகம், சசிகலாவை கடுமையாக விமர்சித்தார். அவரை ஊழல்பேர்வழி, ஊரை கொள்ளையடித்தவர் என்றெல்லாம் விமர்சித்தார். கருவாடு மீன் ஆகலாம்; ஆனால் சசிகலா அதிமுகவில் மீண்டும் சேரவே முடியாது என திட்டவட்டமாக ஆவேசமாக கூறினார். &nbsp;இதனையடுத்து கடந்த 9-ம் தேதி விழுப்புரம் அருகே ரோசனை காவல்நிலையத்தில் சி.வி. சண்முகம் ஒரு புகார் கொடுத்தார். அதில் சசிகலாவின் தூண்டுதலின் பேரில் 500க்கும் மேற்பட்டோர் தொலைபேசியில் அழைத்து என்னையும் என் குடும்பத்தினரையும் தொலைத்துவிடுவதாக கொலை மிரட்டல் விடுக்கின்றனர் என தெரிவித்திருந்தார்  .  இந்த புகாரின் அடிப்படையில் தற்போது ரோசனை போலீசார், சசிகலா உள்ளிட்ட 500 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். 501(1),507, 109 உள்ளிட்ட பிரிவுகளின் கீழ் சசிகலா உள்ளிட்டோர் மீது போலீசார் வழக்குப் பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/murder-threat-case-against-sasikala-culminates-in-aiadmk--qvi1z1","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:00:38 +0530"},{"title":"மத்திய அரசை திணறடிக்கும் தமிழகம்.. ஊசி போட்டு முடிப்பதற்குள் 3வது அலையே வந்துவிடும் போல.","text":"தமிழகத்திற்கு தற்போது வரையிலும் 1,46,37,140 தடுப்பூசிகள் வந்திருக்கும் நிலையில் அதில் 14302200 பேருக்கு நேற்று வரையும் தடுப்பூசி செலுத்தப்பட்டுள்ளது என சுகாதாரத்துறை தெவித்துள்ளது.&nbsp;தற்போது வரையிலும் மாவட்டங்களுக்கு வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டுள்ளது,&nbsp;சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது.&nbsp;    தமிழகத்தில் கொரொனா பாதிப்பு நாளுக்கு நாள் குறைந்த வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை தொடர்ச்சியாக அதிகரித்து கொண்டே வருகிறது. தடுப்பூசி போட்டுக் கொள்ளபவர்களின் எண்ணிக்கை அதிகரித்துள்ளதால், தொடர்ச்சியாக தடுப்பூசி தட்டுப்பாடும் நிலவி வருகிறது. மத்திய அரசிடமிருந்து தடுப்பூசி தொடர்ச்சியாக தமிழகத்திற்கு வந்து கொண்டிருக்கும் நிலையில் வரும் தடுப்பூசிகள் அனைத்துமே மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தற்போது வரையிலும் வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டு பொது சுகாதாரத் துறை சார்பாக தெரிவித்துள்ளது.&nbsp;    குறிப்பாக சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது. அதற்கு அடுத்தபடியாக கோவை மாவட்டத்திற்கு 9,40,390 தடுப்பூசிகள் வழங்கியுள்ள நிலையில் அதில் 9,17,792 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. மேலும், தமிழகத்தில் ஜூன் மாதத்திற்கு 42.58 லட்சம் தடுப்பூசிகள் வரும் என்று தமிழக அரசு தெரிவிக்கப்பட்டுள்ள நிலையில் 39 லட்சம் தடுப்பூசிகள் தற்போது வரையும் வந்துள்ளது. மீதமுள்ள தடுப்பூசிகளும் இந்த மாத இறுதிக்குள் வந்துவிடும் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-to-stifle-the-central-government-we-cant-escap-from-3rd-wave-also-vacination-dead-slow--qvi1qe","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:55:26 +0530"},{"title":"பாலிடெக்னிக் கல்லூரி மாணவர் சேர்க்கை... அரசாணையை  வெளியிட்டது தமிழக அரசு...!","text":"தமிழகத்தில் கொரோனா 2வது அலை காரணமாக 10,11,12ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டன. எனவே மாணவர்கள் உயர் கல்வியில் சேர்வது தொடர்பாக பல்வேறு குழப்பங்கள் உருவானது. இதையடுத்து முதலில் பாலிடெக்னிக் சேர்க்கை குறித்து முடிவெடுத்த தமிழக அரசு, நடப்பு ஆண்டிற்கான மாணவர் சேர்க்கை 9ம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் நடைபெறும் என அறிவித்தது. வழக்கமாக 10ம் வகுப்பு மதிப்பெண்களின் அடிப்படையிலேயே முதலாமாண்டு பாலிடெக்னிக் சேர்க்கை நடைபெற்று வந்த நிலையில், கொரோனாவால் 2020-21 கல்வியாண்டிற்கான 10ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டது குறிப்பிடத்தக்கது.&nbsp;    இதையடுத்து தமிழகத்தில் தொழில்நுட்பக் கல்வி இயக்குநரகத்தின் கீழ் 51அரசு பாலிடெக்னிக் கல்லூரிகள், 3 இணைப்புக் கல்லூரிகளில் உள்ள தொழில்நுட்ப பட்டய &nbsp;படிப்புகளுக்கான 18 ஆயிரத்து 120 இடங்களுக்கு மாணவர் சேர்க்கை கலந்தாய்வு ஜூலையில் தொடங்க உள்ளது. அதற்கான விண்ணப்பப் பதிவு இணைய வழியில் தற்போது தொடங்கப்பட்டுள்ளது. முதலாம் ஆண்டு, நேரடி 2-ம் ஆண்டு மற்றும் பகுதிநேர படிப்புகளில் சேர விருப்பமுள்ள மாணவர்கள் https:\/\/tngptc.in\/ என்ற இணையதளம் வழியாக ஜூலை 12-ம் தேதி வரை விண்ணப்பிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    இதனிடையே பாலிடெக்னிக் மாணவர் சேர்க்கை குறித்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. அதில், “இதுவரையில், பலவகை தொழில்நுட்பக் கல்லூரிகளில் முதலாமாண்டு பட்டயப்படிப்பில் சேர்வதற்கான கல்வித் தகுதி 10-ஆம் வகுப்பு தேர்ச்சி என்றிருந்த போதிலும், 2020-21-ஆம் கல்வியாண்டில் 10-ஆம் வகுப்பு இறுதி தேர்வு நடத்துவது Covid -19 காரணமாக கைவிடப்பட்டதை தொடர்ந்து, 9-ஆம் வகுப்பில் எடுத்த மதிப்பெண்கள் அடிப்படையில் பட்டயப் படிப்பு மாணாக்கர் சேர்க்கை செய்து கொள்ளலாம் என்று தீர்மானிக்கப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/polytechnic-college-admission-tn-government-go-released-qvi1pn","image":["https:\/\/static.asianetnews.com\/images\/01f7zgv7tb2kz06tmfkr04hd09\/government-polytechnic-college-coimbatore-aerodrome-coimbatore-polytechnic-institutes-48254oc-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:59 +0530"},{"title":"மாஜி அமைச்சர் சி.வி.சண்முகம் புகார்.. சசிகலா உள்பட 500 பேர் மீது 4 பிரிவுகளின் கீழ் அதிரடியாக வழக்கு பதிவு..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகத்திற்கு கொலை மிரட்டல் விடுத்ததாக அளித்த புகாரின் பேரில் சசிகலா உள்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறைத்தண்டனை பெற்று வெளியே வந்த சசிகலாவிற்கு வழிநெடுகிலும் சிறப்பான வரவேற்பு அளிக்கப்பட்டது. இதனையடுத்து, சசிகலா சிறையில் இருந்து வெளியே வந்ததையடுத்து அதிமுகவில் பெரும் அரசியல் மாற்றம் ஏற்படும் எதிர்பார்த்த நிலையில் திடீரென அரசியலிலிருந்து விலகுவதாகத் தேர்தலுக்கு முன்பு சசிகலா அறிக்கை வெளியிட்டு அதிர்ச்சியை ஏற்படுத்தினார்.&nbsp;    இந்நிலையில், சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வி அடைந்ததையடுத்து கடந்த மாதம் இறுதியிலிருந்து தொண்டர்களிடமும், கட்சி பிரமுகர்களிடமும் சசிகலா பேசும் ஆடியோ வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது. இதனையடுத்து, சசிகலாவுக்கு, ஆதரவாகவும் எதிராகவும் அதிமுகவினரால் தீர்மானம் நிறைவேற்றப்பட்டு வருகிறது. சசிகலா தொடர்பாக சி.வி.சண்முகம் கடும் விமர்சனம் செய்திருந்தார்.&nbsp;    இந்நிலையில், விழுப்புரம் மாவட்டம் திண்டிவனம், ரோசணை காவல் நிலையத்தில் முன்னாள் அமைச்சர்சி.வி.சண்முகம் கடந்த 9ம் தேதி அளித்த புகாரில், கடந்த 7ம் தேதி நான் அரசியல் ரீதியாக சசிகலா குறித்து சில கருத்துகளை ஊடகம் வாயிலாக பேட்டி அளித்தேன். &nbsp;அதற்கு சசிகலா நேரடியாக பதில் அளிக்காமல் தன் அடியாட்களை வைத்து கைபேசி மற்றும் வாட்ஸ்அப், டுவிட்டர், பேஸ்புக், வாயிலாக கொலை மிரட்டல் விடுத்து வருகின்றனர். இன்றுவரை 500 பேருக்கு மேல் பதிவு செய்துள்ளனர். &nbsp;    இந்த கொலை மிரட்டல் மற்றும் செயல்பாடுகளுக்கு காரணம் சசிகலா தூண்டுதல்தான். &nbsp;சம்பந்தப்பட்ட நபர்கள் மீது தக்க நடவடிக்கை எடுக்க வேண்டும் என குறிப்பிட்டிருந்தார். இதையடுத்து போலீசார் 506(1), 507 சட்டப் பிரிவில் யார் என்று தெரியாமல் மிரட்டுவது, 109 குற்றத்திற்கு உடந்தையாக இருந்து மற்றவர்களை வைத்து மிரட்டுவது, 67 தகவல் தொழில்நுட்ப சட்டம் ஆகிய 4 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-cv-shanmugam-complaint-case-registered-against-500-people-including-sasikala-qvi1p6","image":["https:\/\/static.asianetnews.com\/images\/01f7rnjksejp59nv127gs95a1b\/sasikala-and-c-v-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:43 +0530"},{"title":"அடுத்தடுத்த அதிர்ச்சி... மகனை தொடர்ந்து கொரோனாவிற்கு கணவரை பறிகொடுத்த பிரபல நடிகை கவிதா..!","text":"தமிழ், தெலுங்கு, கன்னடம் மற்றும் மலையாள படங்களில் நடித்து மிகவும் பிரபலமான நடிகை கவிதா. இவரது மகன், அண்மையில் கொரோனாவால் உயிரிழந்த நிலையில், அவரது கணவரும் தற்போது உயிரிழந்துள்ளது திரையுலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: பிக்பாஸ் ஷெரினுக்கு திருமண ஆசை வந்துடுச்சா? மணமகள் கோலத்தில் மனதை வசீகரித்த போட்டோ ஷூட்! &nbsp;  கடந்த மார்ச் மாதம் இந்தியாவிற்குள் நுழைந்த கொரோனா பெருத்தெற்றின் பாதிப்பால் நாளுக்கு நாள், பலர் தொடர்ந்து பாதிக்கப்பட்டு வருகிறார்கள். முதல் அலையின் தாக்கத்தை விட இரண்டாவது கொரோனா அலை பல பிரபலங்களின் உயிரை பலி வாங்கியுள்ளது. அந்த வகையில், காமெடி நடிகர் பாண்டு, நடிகர் நிதீஷ் வீரா, பிரபல இயக்குனர் அருண் ராஜா காமராஜின் மனைவி, பாடகர் கோமகன் என பலர் உயிரிழந்துள்ளனர்.&nbsp;    இந்நிலையில் பிரபல நடிகை கவிதா, தன்னுடைய அன்பு மகனை கொரோனாவால் அண்மையில் இழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது. தமிழில் தன்னுடைய 11 வயதில் 'ஓ மஞ்சு' என்ற திரைப்படத்தில் முதன் குழந்தை நட்சத்திரமாக அறிமுகமாகி, பின்னர் கதாநாயகி, குணச்சித்திர நடிகை என தென்னிந்திய ரசிகர்களால் நன்கு அறியப்பட்டவர் கவிதா. இவர் கடந்த சில மாதமாக கொரோனா இரண்டாவது அலை காரணமாக அனைத்து படப்பிடிப்புகளும் நிறுத்தப்பட்டுள்ளதால், வீட்டில் இருந்துள்ளார்.  மேலும் செய்திகள்: ஸ்டைலிஷ் ஸ்லிம் லுக்... சும்மா ப்ளூ மூன் போல் பளீச் என பிரகாசிக்கும் பிரியா பவானி ஷங்கர்! லேட்டஸ்ட் போட்டோஸ்! &nbsp;    இடையில் இவரது மகன், சஞ்சய் ரூப்பிற்கு கொரோனா அறிகுறிகள் தென்படவே தனிமையில் இருந்து சிகிச்சை பெற்று வந்துள்ளார். பின்னர் அவரது உடல்நிலை மிகவும் மோசமாகி ஜூன் 15 ஆம் தேதி உயிரிழந்தார். &nbsp;இவரை தொடர்ந்து கவிதாவின் கணவரும் கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்த நிலையில், இவரது உடல்நிலை தொடர்ந்து கவலை கிடமாக இருப்பதாக செய்திகள் வெளியானது.  மேலும் செய்திகள்: தன்னுடைய 29 பிறந்தநாளை குடும்பத்துடன் கொண்டாடிய நடிகை ராதா மகள் கார்திகா..! கியூட் கொண்டாட்ட புகைப்படங்கள்..! &nbsp;    இந்நிலையில் தற்போது நடிகை கவிதாவின் கணவர் தசரத ராஜும் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ஒரே மாதத்தில் கணவர் மற்றும் மகனை அடுத்தடுத்து இழந்துள்ளார். இதைத்தொடர்ந்து பலர் இவருக்கு தங்களுடைய ஆறுதலை தெரிவித்து வருகிறார்கள். கவிதா தமிழில் 50 திற்கும் மேற்பட்ட படங்களில் நடித்துள்ளவர். தற்போது ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும், 'என்றென்றும் புன்னகை' சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-kavitha-husband-thasaratha-raj-death-in-corona-qvi10m","image":["https:\/\/static.asianetnews.com\/images\/01f89rxdmgprethe21svz831mm\/599975-400317520007635-372182215-n-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:39:58 +0530"},{"title":"தப்பா பேசிட்டேன்... இப்போ தான் அரசியல் பக்குவம் வந்திருக்கு... திமுகவால் நடுக்கத்தில் ராஜேந்திர பாலாஜி..!","text":"சில நேரங்களில் அரசியல் உணர்ச்சி மிகுந்து சில தடித்த வார்த்தைகளை பயன்படுத்தி உள்ளேன். அதற்காக வருத்தம் அடைந்து அரசியலில் பக்குவமாக தற்போது செயல்பட்டு வருகிறேன் என முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி கேட்டுக்கொண்டுள்ளார்.முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜிக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. இதனையடுத்து வீட்டில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகிறார்.    விருதுநகர் மேற்கு மாவட்ட அதிமுக செயலாளரும், முன்னாள் அமைச்சருமான ராஜேந்திரபாலாஜி வெளியிட்டுள்ள அறிக்கையில், “எனக்கு கொரோனா தொற்று இருந்ததால் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று தற்போது எனது இல்லத்தில் மருத்துவர்களின் ஆலோசனையின்படி தனிமையில் உள்ளேன். அடுத்த சில நாட்கள் நான் முழுமையாக ஓய்வு எடுக்க வேண்டியிருப்பதால் யாரும் என்னை நேரில் சந்திக்க வர வேண்டாம்.  கடந்த 10 நாட்களாக என்னுடன் தொடர்பில் இருந்தவர்கள் உடனடியாக மருத்துவ பரிசோதனை செய்திட வேண்டுகிறேன். சமூக வலைத்தளங்களில் என்னைப்பற்றி வரும் பொய், வதந்திகளை யாரும் நம்ப வேண்டாம். லஞ்சம் ஊழலுக்கு அப்பாற்பட்டு அமைச்சர் பதவியிலும், அரசியல் பொது வாழ்க்கையிலும் செயல்பட்டு உள்ளேன். செயல்பட்டும் வருகிறேன்.    சில நேரங்களில் அரசியல் உணர்ச்சி மிகுந்து சில தடித்த வார்த்தைகளை பயன்படுத்தி உள்ளேன். அதற்காக வருத்தம் அடைந்து அரசியலில் பக்குவமாக தற்போது செயல்பட்டு வருகிறேன். அ.தி.மு.க ஒருங்கிணைப்பாளர் ஓபிஎஸ் மற்றும் இணை ஒருங்கிணைப்பாளர் இபிஎஸ் தலைமையில் கழகத்திற்காக என்னை அர்ப்பணித்துள்ளேன். துரோகத்தையும் சூழ்ச்சியையும் முறியடிப்போம். ஒன்றுபடுவோம், வெற்றி பெறுவோம்” எனத் தெரிவித்துள்ளார். அதிமுக ஆட்சியில் இருந்தபோது மு.க.ஸ்டாலினை தனிப்பட்ட முறையில் கடுமையாக விமர்சனம் செய்து வந்தார் ராஜேந்திர பாலாஜி. இதனையடுத்து விருது நகர் பகுதிகளில் பிரச்சாரத்தில் ஈடுபட்ட மு.க.ஸ்டாலின், தாங்கள் ஆட்சிக்கு வந்த உடன் ராஜேந்திர பாலாஜி கைது செய்யப்படுவது உறுதி என எச்சரித்து இருந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-have-spoken-badly-i-have-just-reached-political-maturity-rajendra-balaji-is-trembling-with-dmk--qvi0bh","image":["http:\/\/static.asianetnews.com\/images\/11de4df7-9202-501e-b122-8349aed2e6b7\/image_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:24:54 +0530"},{"title":"எப்படி வர வேண்டியவங்க இப்படி குடும்பம் குட்டினு, செட்டில்  ஆயிட்டீங்க! சரண்யா லேட்டஸ்ட் புகைப்படம்","text":"<p>காதலுக்கு மரியாதை படத்தின் மூலம் குழந்தை நட்சத்திரமாக அறிமுகமானவர் சரண்யா மோகன். அதன்பிறகு ஒரு சில படங்கள் நடித்தார் பின்பு ஜெயம் கொண்டான் படம் மூலம் தமிழ் சினிமாவில் மீண்டும் நடிக்க ஆரம்பித்தார்.<\/p>\n<p>ஆனால் இவர் நடித்த எந்த படங்களும் பெரிய அளவில் வெற்றி பெறாததால் இவருடைய திறமையும் அங்கீகாரம் கிடைக்காமல் தவித்து வந்தார். இருப்பினும் தொடர்ந்து கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி ஒரு சில படங்களில் நடித்து வந்தார்.<\/p>\n<p>பின்பு முதல் படத்தில் எப்படி விஜய் படத்தில் நடித்தாரோஅதேபோல பல ஆண்டுகளுக்கு பிறகு விஜய் நடிப்பில் உருவான வேலாயுதம் திரைப்படத்தில் அவருக்கு தங்கையாக நடித்து விஜய் ரசிகர்கள் கொண்டாடக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240664\" style=\"width: 610px;\"><img alt=\"saranya mohan\" class=\"size-full wp-image-240664\" height=\"714\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shranya-mohan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240664\">saranya mohan<\/p><\/div>\n<p>வேலாயுதம் திரைப்படம் வெளியான பொழுது இவருக்கு பெரிய அளவில் சினிமாவில் வரவேற்புகள் மற்றும் பாராட்டுக்கள் குவிந்தன. ஆனால் அதன் பிறகு இவருக்கு பெரிய அளவில் பட வாய்ப்புகள் வராமல் கிடைக்கும் வாய்ப்பை பயன்படுத்தி ஒரு சில படங்கள் நடித்தார்.<\/p>\n<p>பின்பு சினிமாவிற்கு விடை கொடுத்து பல வருடமாக காதலித்த தன் அரவிந்த் கிருஷ்ணன் என்பவரை திருமணம் செய்து கொண்டார். தற்போது இவருக்கு 2 குழந்தைகள் உள்ளன. தற்போது தன் 2 குழந்தைகளும் இருசக்கர வாகனத்தில் உட்கார வைத்து எடுத்துக் கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் அதிக ரசிகர்கள் பார்க்கப்பட்டுவைரலாகி வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saranya-mohan-children-viral-photo\/\" rel=\"nofollow\">எப்படி வர வேண்டியவங்க இப்படி குடும்பம் குட்டினு, செட்டில்  ஆயிட்டீங்க! சரண்யா லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saranya-mohan-children-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shranya-mohan.jpg"],"pubdate":"Wed, 30 Jun 2021 10:15:06 +0000"},{"title":"விதிமுறைகளை கொஞ்சம் கூட மதிக்காத  திருமணமண்டபங்கள்.. 80 ஆயிரம் அபராதம் போட்ட சென்னை மாநகராட்சி.","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதியில் கொரோனா பாதுகாப்பு வழிமுறைகளை முறையாக பின்பற்றாத 17 திருமண மண்டபங்களுக்கு 84 ஆயிரம் அபராதம் விதித்து சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது  கொரோனா வைரஸ் தொற்றை தடுப்பதற்காக மத்திய அரசின் வழிகாட்டுதலின்படி, தமிழகத்தில் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு உத்தரவு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. இதில், திருமணம் போன்ற சுப நிகழ்ச்சிகளில் 50 நபர்கள் கலந்து கொள்ளும் வகையில் ஊரடங்கு உத்தரவில் தளர்வு அளிக்கப்பட்டுள்ளது.பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள உணவகங்கள், திருமண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை மாநகராட்சிக்கு இணையதளத்தின் வாயிலாக தெரியப்படுத்த மண்டப உரிமையாளர்களுக்கு ஏற்கெனவே அறிவுறுத்தப்பட்டது.&nbsp;    மேலும், திருமணம் போன்ற சுப நிகழ்ச்சிகளில் கலந்து கொள்ளும் நபர்கள் கட்டாயம் அரசின் பாதுகாப்பு வழிமுறைகளான முகக்கவசம் அணிதல், தனிமனித இடைவெளியை கடைபிடித்தல் ஆகியவற்றை முறையாக கடைபிடிக்க வேண்டும் என்றும், மண்டப உரிமையாளர்களும் நிகழ்ச்சி ஏற்பாட்டாளர்களுக்கு தகுந்த அறிவுரைகளை வழங்க வேண்டும் என பெருநகர சென்னை மாநகராட்சி சார்பில் ஏற்கனவே தெரிவிக்கப்பட்டது. அதன்படி மாநகராட்சிக்கு தகவல் தெரிவிக்கப்பட்ட திருமண மண்டபங்களில் நிகழ்ச்சிகள் நடைபெறும்போது மாநகராட்சி வருவாய் துறை அலுவலர்கள் மற்றும் மண்டல ஊரடங்கு அமலாக்க குழுவினர் மேற்கொண்ட ஆய்வில் அரசின் வழிமுறைகளை பின்பற்றாத திருமண மண்டபங்களுக்கு அபராதம் விதிக்கப்பட்டு வருகிறது.    அந்த வகையில், &nbsp;அதிகபட்சமாக ராயபுரத்தில் ஒரு திருமண மண்டபத்திற்கு ரூபாய் 30 ஆயிரமும், &nbsp;அண்ணாநகரில் 4 திருமண மண்டபங்களுக்கு ரூபாய் 21 ஆயிரமும், மாதவரத்தில் 5 திருமண மண்டபங்களுக்கு ரூபாய் 14,500, அதேபோல் திருவெற்றியூர், வளசரவாக்கம், கோடம்பாக்கம் உள்ளிட்ட பல்வேறு இடங்களில் செயல்பட்டு வரும் 17 திருமண &nbsp;மண்டபங்களில் கொரோனா வழிமுறைகளை உரிய முறையில் பின்பற்றாத காரணத்திற்காக ரூபாய் 84 ஆயிரம் அபராதம் விதித்து சென்ன மாநகராட்சி உத்தரவிட்டுள்ளது. மேலும், கொரோனா காலகட்டத்தில் மாநகராட்சி வருவாய் அலுவலர்கள் மற்றும் மண்டல ஊரடங்கு அமலாக்க குழுவின் மூலம் நிகழ்ச்சிகள் நடத்தப்பட்ட 946 இடங்களில் வழிமுறைகள் முழுமையாக பின்பற்றப்படுகிறதா என்பது குறித்தும் ஆய்வு மேற்கொள்ளப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wedding-halls-that-do-not-respect-the-rules-chennai-corporation-fined-80-thousand--qvhzta","image":["https:\/\/static.asianetnews.com\/images\/01db4phgr0vkff2sasghh7khr0\/chennai-corporation-3_760x400.gif"],"pubdate":"Wed, 30 Jun 2021 10:13:58 +0530"},{"title":"சிவாஜி, இந்த படம் ஓடவே ஓடாது என சாபம் விட்ட படம்.. பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கூத்து","text":"<p>தமிழ் சினிமாவில் நடிப்பு பல்கலைக்கழகம் என அனைவராலும் அன்போடு அழைக்கப்படுபவர் நடிகர் திலகம் சிவாஜி கணேசன். இன்றைய தலைமுறையினருக்கு அவரது நடிப்பைப் பார்த்தால் கொஞ்சம் ஓவர் ஆக்டிங் போலத்தான் தெரியும்.<\/p>\n<p>ஆனால் அன்றைய காலகட்டங்களில் அந்த கதாபாத்திரத்தை ஏற்று அப்படியே நடித்துக் கொடுத்த நடிகர்களில் மிக முக்கியமானவர். அப்படிப்பட்ட சிவாஜி எதார்த்தமான படங்களிலும் நடிக்க தவறவில்லை.<\/p>\n<p>ஓவர் ஆக்டிங் செய்கிறார் எனக் கூறியவர்களுக்கு பதிலடி கொடுக்கும் வகையில் சிவாஜி கணேசன் முதல் மரியாதை போன்ற எதார்த்த படங்களிலும் நடித்து, என்னால் எப்படி வேண்டுமானாலும் நடிக்க முடியும் என நிரூபித்துக் காட்டினார்.<\/p>\n<p>அப்படிப்பட்ட சிவாஜி கணேசன் ஒரு படத்தில் நடித்துக்கொண்டிருக்கும் போதே இந்த படம் உருப்படாது, விளங்காது, கண்டிப்பா என் பெயரை கெடுத்து விடும் என சிவாஜி கூறிய படம் பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கதை தெரியுமா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240668\" style=\"width: 610px;\"><img alt=\"sivaji-cinemapettai\" class=\"wp-image-240668 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivaji-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240668\">sivaji-cinemapettai<\/p><\/div>\n<p>சிவாஜியின் சினிமா கேரியரில் மறக்க முடியாத திரைப்படம் முதல் மரியாதை. அன்று வரை இருந்த சிவாஜி கணேசனை அப்படியே வேறு மாதிரி காட்டியிருந்தார் பாரதிராஜா. போதாக்குறைக்கு இளையராஜாவின் இசையில் வெளியான அனைத்து பாடல்களும் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது.<\/p>\n<p>இப்படி மிகப்பெரிய வெற்றி பெற்ற இந்த படத்தில் நடித்துக் கொண்டிருக்கும்போதே பாரதிராஜாவை, என்ன சீன் இது, எதுக்கு இதெல்லாம் வச்சிருக்க என திட்டி கொண்டே இருப்பாராம் சிவாஜி. அதே போல் ஒரு முறை இளையராஜாவை சந்தித்த போது, இந்த படம் கண்டிப்பாக உருப்படாது என ஓபன் ஆகவே சொல்லிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240666\" style=\"width: 610px;\"><img alt=\"muthal-mariyathai\" class=\"wp-image-240666 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/muthal-mariyathai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240666\">muthal-mariyathai<\/p><\/div>\n<p>முதல் மரியாதை படத்தை ரிலீஸ் செய்வதில் சிவாஜிக்கு உடன்பாடு கிடையாதாம். ஆனால் படம் வெளியாகி படத்தில் உள்ள ஒவ்வொரு சின்னச் சின்ன காட்சிகளும் மிகப்பெரிய வரவேற்பை பெற்றது. அதன்பிறகு பாரதிராஜாவை கூப்பிட்டு சிவாஜி சமாதானம் பேசியதாகவும் ஒரு வரலாறு உண்டு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivaji-ganesan-dislike-movie\/\" rel=\"nofollow\">சிவாஜி, இந்த படம் ஓடவே ஓடாது என சாபம் விட்ட படம்.. பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கூத்து<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivaji-ganesan-dislike-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivaji-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/muthal-mariyathai.jpg"],"pubdate":"Wed, 30 Jun 2021 09:57:50 +0000"},{"title":"``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றுக்கு ஆய்வுக்குச் சென்ற ஆட்சியர், மாணவர்களிடம் எதிர்கால லட்சியம் பற்றி கேட்க, `உங்களைப் போல ஆட்சியர் ஆக வேண்டும்', `மருத்துவராக வேண்டும்' என்று மாணவர்கள் கூறி, ஆட்சியரை அசரடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9ecaa4d-e5e4-4426-bd36-6b17085ce5d6\/collector_inspection_1.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon\">`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர்கள் சேர்க்கை பணிகள் நடைபெற்று வருகிறது. அதுகுறித்து ஆய்வு செய்யவும், பள்ளியில் போதிய அடிப்படை வசதிகள் உள்ளதா என்று தெரிந்துகொள்ளவும், கரூர் மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் நேரில் பார்வையிட்டு ஆய்வு செய்தார். அப்போது, மாணவர்களிடம் எளிமையாக உரையாடினார். <\/p><p>மாணவர்களிடம், `படித்து முடித்தபின் எதிர்காலத்தில் என்ன பணிக்குச் செல்ல விருப்புறீங்க?' என்று ஆட்சியர் கேட்க, `நான் உங்களை போல மாவட்ட ஆட்சியராக போறேன்', `காவல்துறை உயர் அலுவலர்', `மருத்துவர்' என ஒவ்வொருவரும் தங்கள் மனதில் உள்ள கனவுகளை வெளிப்படுத்தினர். அதைக் கேட்ட மாவட்ட ஆட்சியர், மாணவர்கள் அனைவருக்கும், அவரவர் கனவுகள் நிறைவேற வாழ்த்துகளைச் சொல்லி, அவர்கள் படிக்கும் வகுப்பிற்கான புத்தகங்களை வழங்கினார்.<\/p><p>பின்னர் செய்தியாளர்களைச் சந்தித்த மாவட்ட ஆட்சியர், ``கொரோனா பெருந்தொற்றால் பள்ளிகள் மூடப்பட்டிருந்தன. தற்போது, கொரோனா தொற்று கட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. இதனால், பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கையினை தொடங்க தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார். அதன் அடிப்படையில், கரூர் மாவட்டத்தில் உள்ள பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கை தொடங்கப்பட்டுள்ளது. இதில், வெள்ளியணை ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர் சேர்க்கைப்பணி தொடர்பாக நேரில் ஆய்வு செய்யப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>தொடக்கப்பள்ளி முதல் மேல்நிலைப்பள்ளி வரையிலான வகுப்புகளுக்கு மாணவ, மாணவியர் சேர்க்கை நடைபெறுகின்றது. கரூர் மாவட்டத்தில் அரசுப்பள்ளி, அரசு உதவிபெறும் பள்ளிகள், தனியார் பள்ளிகள் என 666 தொடக்கப் பள்ளிகளும், 183 உயர்நிலைப்பள்ளிகளும், 93 மேல்நிலைப்பள்ளிகளும் என மொத்தம் 1,061 பள்ளிகள் உள்ளன. இதில், அரசுப்பள்ளிகளில் 79,753 மாணவ, மாணவிகளும், அரசு உதவிபெறும் பள்ளிகளில் 15,901 மாணவ, மாணவிகளும், தனியார் பள்ளிகளில் 73,793 மாணவ, மாணவிகளும் என மொத்தம் 1,69,447 மாணவ, மாணவிகள் பயின்று வருகின்றனர். <\/p><p>இனிவரும் காலங்களில் அரசுப் பள்ளிகளில் மாணவ, மாணவிகள் சேர்க்கையினை அதிகப்படுத்துவதற்குத் தேவையான அனைத்து நடவடிக்கைளும் எடுக்கப்படும். பள்ளிகளில் ஏதேனும் அடிப்படை வசதிக்குறைபாடுகள் இருந்தால், அவை உடனுக்குடன் சரிசெய்யப்படும். <\/p><p>இன்றைய ஆய்வின்போது, 6-ம் வகுப்பு மாணவர் ஒருவரிடம் நான், ``ஏன் முகக்கவசம் அணிந்திருக்கிறாய்?\" என்று கேட்டேன். அந்தக் கேள்விக்கு அந்த மாணவர், கொரோனா வைரஸ் தொற்றின் தாக்கம் குறித்து அருமையாக விளக்கினார். அந்த அளவிற்கு தமிழக அரசின் நடவடிக்கையால், 6-ம் வகுப்பு மாணவருக்கும் கொரோனா தொற்று குறித்த விழிப்புணர்வு ஏற்படுத்தப்பட்டிருக்கிறது. பள்ளிகளில் சேர்க்கை நடைபெறும்போதும், அனைத்து பள்ளிகளிலும் மாணவ, மாணவிகளின் நலனையும், ஆசிரியர்களின் நலனையும் காக்கும் வகையில் அரசின் வழிகாட்டி நெறிமுறைகள் முறையாக பின்பற்றப்படும். பள்ளிகள் மீண்டும் திறக்கப்படுவது குறித்து தமிழக அரசே முடிவெடுக்கும்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/04f4fe93-501c-4889-9374-fe21d72b99e8\/collector_inspection_.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/private-bus-owner-help-the-students-for-education\">`நீங்க இல்லைன்னா நாங்க படிச்சிருக்கவே முடியாது!'- தனியார் பேருந்து உரிமையாளரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>பின்னர், அப்பள்ளியில் பயிலும் மாணவர்களுக்கு வழங்கப்படும் சத்துணவுக்கான உலர் உணவுகளின் அளவுகள் சரியாக உள்ளதா என மாவட்ட ஆட்சித்தலைவர் ஆய்வுசெய்தார். மாவட்ட ஆட்சியர் தங்களிடம் இயல்பாகப் பேசியது, கேள்விகள் கேட்டது எல்லாம் வெள்ளியணை அரசுப் பள்ளி மாணவர்களுக்கு உற்சாகம் தந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg"],"pubdate":"Wed, 30 Jun 2021 09:55:42 +0000"},{"title":"வழக்கறிஞர்களை துள்ளி குதிக்க வைக்கும் செய்தி.. சென்னை உயர்நீதி மன்ற தலைமை நீதிபதி வெளியிட்ட தகவல்.","text":"கொரோனா இரண்டாவது அலை தணிந்து வரும் நிலையில், சென்னை உயர் நீதிமன்றம் உள்ளிட்ட மாநிலம் முழுவதும் உள்ள நீதிமன்றங்கள் இயல்பு நிலைக்கு கொண்டு வருவதற்கான நடவடிக்கைகளை மேற்கொண்டு வருவதாக சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது. கொரோனா இரண்டவது அலை பரவத் துவங்கிய நிலையில், சென்னை உயர் நீதிமன்றம் உள்ளிட்ட மாநிலம் முழுவதும் உள்ளநீதிமன்றங்களில் கட்டுப்பாடுகள் அறிவிக்கப்பட்டன.&nbsp;    நீதிமன்றங்களுக்கு வழக்கறிஞர்கள் நுழைவது கட்டுப்படுத்தப்பட்டது. இந்நிலையில் வைரஸ் தொற்று தணிந்து, அதன் தாக்கம் படிப்படியாக குறைந்து வருகிறது. இதனால் தளர்வுகளுடன் உரடங்கு நடைமுறையில் இருந்து வந்தாலும், பெரும்பாலான நிறுவனங்கள் செயல்பட துவங்கியுள்ளன. இந்த ஆண்டு இறுதியில் 3வது அலை உருவாக வாய்ப்பு உள்ளது என கூறப்பட்டாலும், அதற்கான முன்னெச்சரக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. இந்நிலையில்,&nbsp;    நீதிமன்றங்களில் வழக்கறிஞர்கள் நுழைவது கட்டுப்படுத்தப்பட்டது சம்பந்தமாக, உயர் நீதிமன்ற பதிவுத்துறை பிறப்பித்த சுற்றறிக்கையை ரத்து செய்யக் கோரி ராமமூர்த்தி என்பவர் உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, கொரோனா இரண்டாவது அலை தணிந்து வரும் நிலையில், தமிழகத்தில் உயர் நீதிமன்றம் உள்ளிட்ட நீதிமன்றங்களை இயல்பு நிலைக்கு கொண்டு வருவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாக கூறி, வழக்கை முடித்து வைத்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-news-for-lawyers-information-released-by-the-chief-justice-of-the-chennai-high-court--qvhypv","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 09:50:20 +0530"},{"title":"கழுத்து எலும்பு தெரியும்படி, எலும்பும் தோலுமாய் மாறிய ஷாலினி பாண்டே.. தீயாய் பரவும் புகைப்படம்!","text":"<p>தெலுங்கு சினிமாவில் அர்ஜுன் ரெட்டி என்ற படத்தின் மூலம் மிகவும் பிரபலமான நடிகை ஷாலினி பாண்டே. இவர் ஒரு சில படங்களில் நடித்திருந்தாலும் அங்கீகாரம் பெற்று கொடுத்த திரைப்படம் என்றால் அது அர்ஜுன் ரெட்டி தான்.<\/p>\n<p>இப்படத்திற்கு பிறகு பல இயக்குனர்களும் ஷாலினி பாண்டே தங்களது படத்தில் நடிக்க வைக்க முன்வந்தனர் அதனால் ஒரு காலத்தில் மற்ற நடிகைகளை விட பிசியாக நடக்கக்கூடிய நடிகையாக இருந்தார்.<\/p>\n<p>வாய்ப்புகள் சரிவர வந்தாலும் இவர் தேர்ந்தெடுத்த கதைகள் பெரியளவு ரசிகர்களிடம் பெரிய அளவில் வரவேற்பு பெறவில்லை என்பதால் அடுத்தடுத்து இவர் நடித்த படங்கள் தோல்வியடைந்தன.<\/p>\n<p>இருந்தாலும் ஒரு சில இயக்குனர்கள் நாங்கள் ஷாலினி பாண்டே வைத்துதான் படங்களை இயக்கும் என அடம்பிடித்து தற்போது தங்களது படங்களில் நடிக்க வைத்து வருகின்றனர். சமீபத்தில் கூட சிந்தித்த வேளையில் பிரபல நடிகரான அமீர்கானின் மகன் திரைப்படத்தில் அவரது மகனுக்கு ஜோடியாக நடித்து வருகிறார். இந்த படம் வெற்றி அடைந்து விட்டால் போதும் அதன் பிறகு ஹிந்தி துறையில் இவர்தான் அடுத்த அடுத்த படம் நடிப்பார் என தற்போது ஷாலினி பாண்டேவின் நெருங்கிய சினிமா வட்டாரங்கள் கூறுகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240654\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-240654\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shalini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240654\">shalini pandey<\/p><\/div>\n<p>தமிழ் சினிமா வீடியோ எப்படி மற்ற நடிகைகள் சமூக வலைதளங்களில் அன்பாக இருக்கிறார்கள் அதேபோலத்தான் சார்பாக மாபெரும் சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருப்பார். மேலும் இவர் எடுக்கும் புகைப்படங்களும் அவரது சமூக வலைதளப் பக்கத்தில் தவறாமல் தொடர்ந்து வெளியிட்டு வருவார்.<\/p>\n<p>தற்போது ஷாலினி பாண்டே சில மாதங்களுக்கு முன்பு எடுத்த புகைப்படம் ஒன்றை வெளியிட்டுள்ளார் அதனை பார்த்த ரசிகர்கள் ஷாலினி பாண்டே இப்போது எப்படி இருக்கிறாரோ அதே போலத் தான் அப்போதும் இருந்திருக்கிறார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo\/\" rel=\"nofollow\">கழுத்து எலும்பு தெரியும்படி, எலும்பும் தோலுமாய் மாறிய ஷாலினி பாண்டே.. தீயாய் பரவும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shalini-pande.jpg"],"pubdate":"Wed, 30 Jun 2021 09:45:20 +0000"},{"title":"சிவசங்கர்பாபாவின் ஆபாச இமெயில் சாட்டிங்…! பலே ஆதாரம் சிக்கியதால் இமெயில் முடக்கம்…!","text":"<p>சென்னை கேளம்பாக்கத்தில் இயங்கி வரும் சுஷில் ஹரி இன்டர்நேஷனல் பள்ளியின் நிறுவனர் சிவசங்கர் பாபா மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக முன்னாள் மாணவிகள் காவல் நிலையத்தில் புகார் அளித்தனர்.<br \/><br \/>இதனையடுத்து சிவசங்கர் பாபா மீது போக்சோ சட்டத்தின் கீழ் வழக்கு பதிவு செய்யப்பட்டது.<br \/><br \/>டேராடூனில் உள்ள தனியார் மருத்துவமனையில் நெஞ்சுவலி காரணமாக சிகிச்சை பெற்று வந்த சிவசங்கர் பாபா தலைமறைவானார்.<br \/><br \/>சிவசங்கர்பாபா வெளிநாடு தப்பிக்காமல் இருக்க விமான நிலையங்களுக்கு லுக்அவுட் நோட்டீஸ் அளிக்கப்பட்டது.<br \/><br \/>டெல்லியில் பதுங்கி இருந்த சிவசங்கர் பாபாவை தமிழக சிபிசிஐடி போலீசார் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தினர்.<br \/><br \/>அவரை ஜூலை 1ஆம் தேதி வரை காவலில் வைத்து விசாரிக்க நீதிபதி உத்தரவிட்டதை அடுத்து அவர் சிறையில் அடைக்கப்பட்டார்.<br \/><br \/>சிவசங்கர் பாபா பயன்படுத்திய லேப்டாப், பென் டிரைவ், ஹார்டு டிஸ்க் உள்ளிட்டவற்றை போலீசார் பறிமுதல் செய்தனர்.<br \/><br \/>விசாரணையில் ஆபாச பதிவுகள் சிவசங்கர் பாபாவின் மின்னஞ்சல் கணக்கில் மாணவிகளுக்கு அனுப்பிய ஆபாச பதிவுகள் சிக்கி உள்ளது என்றும், அதில் மாணவி ஒருவருடன் வீடியோ காலில் பேசியதற்கான ஆதாரம் சிக்கி உள்ளதாகவும் தெரிய வந்துள்ளது.<br \/><br \/>இதனைத்தொடர்ந்து சிவசங்கர் பாபா பல ஆண்டுகளாக பயன்படுத்தி வந்த இமெயில் கணக்கை சிபிசிஐடி காவல்துறையினர் முடக்கி உள்ளனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shiva-sankar-baba-email-account-freezed\/\" rel=\"nofollow\">சிவசங்கர்பாபாவின் ஆபாச இமெயில் சாட்டிங்&#8230;! பலே ஆதாரம் சிக்கியதால் இமெயில் முடக்கம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shiva-sankar-baba-email-account-freezed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-44-1.jpg"],"pubdate":"Wed, 30 Jun 2021 09:36:56 +0000"}]