[{"title":"உத்திரமேரூர் அரசு மருத்துவமனையை மேம்படுத்துவது குறித்து அமைச்சர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687634.jpg\" \/><\/p><p>உத்திரமேரூர் அரசு மருத்துவமனையை மேம்படுத்துவது குறித்துசுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று முன்தினம் ஆய்வு மேற்கொண்டார்.<\/p>\n\n<p>உத்திரமேரூர் அருகே உள்ள களியாம்பூண்டி கிராமத்தில் உள்ள தனியார் குழந்தைகள் பாதுகாப்பகத்தில் 43 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டனர். இவர்கள் காஞ்சிபுரம் அரசு மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687634-uthiramerur-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687634.jpg"],"pubdate":"2021-06-30T03:30:52+00:00"},{"title":"ரேஷன் கடைகளில் விற்பனையாளர் இல்லாததால் அத்தியாவசிய பொருட்கள் வாங்க தவிக்கும் மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687633.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டம் திருக்கழுக்குன்றம் ஒன்றியம் சதுரங்கப்பட்டினம், புதுப்பட்டினம் மற்றும் புதுப்பட்டினம் மீனவக் குப்பம், வாயலூர் பகுதிகளில் வசிக்கும் கிராம மக்களுக்கு அத்தியாவசியப் பொருட்கள் வழங்குவதற்காக ரேஷன் கடைகள் அமைந்துள்ளன. இவற்றில் கிராம மக்கள் மற்றும் மீனவர்கள் அத்தியாவசியப் பொருட்களை வாங்கிச் செல்கின்றனர்.<\/p>\n\n<p>இந்நிலையில், புதுப்பட்டினம் தவிர பிற கடைகளில் விற்பனையாளர் பணியிடம் காலியாக உள்ளது. இதனால் புதுப்பட்டினம் ரேஷன் கடை விற்பனையாளர், மீனவக் குப்பம் மற்றும் சதுரங்கப்பட்டினம் கடைகளை கூடுதலாக கவனிக்கும் நிலை உள்ளது. இதனால் மேற்கண்ட பகுதிகளில் உள்ள கடைகளை திறக்கும்போது, கிராம மக்கள் அனைவரும் பொருட்கள் வாங்க ஒரே நேரத்தில் கூடுவதால், கூட்ட நெரிசல் ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687633-ration-shops.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687633.jpg"],"pubdate":"2021-06-30T03:30:51+00:00"},{"title":"‘தூய்மை திருவள்ளூர்’ திட்டத்தில் கூடுதலாக 120 டன் குப்பை அகற்றம்: பால்வளத் துறை அமைச்சர் சா.மு.நாசர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687632.jpg\" \/><\/p><p>ஆவின் பால் உபபொருட்களை வெளிநாடுகளுக்கு ஏற்றுமதி செய்ய நடவடிக்கை எடுக்கப்பட்டு வருவதாக பால்வளத் துறை அமைச்சர் சா.மு.நாசர் கூறினார்.<\/p>\n\n<p>திருவள்ளூரில் நெடுஞ்சாலை கள், சாலையோரங்களில் கொட்டப்படும் குப்பையால் ஏற்படும் சுகாதார சீர்கேட்டைத் தடுக்கும் வகையில் `தூய்மை திருவள்ளூர்&amp;rsquo; திட்டம் நேற்று முன்தினம் தொடங்கப்பட்டது. இதன் முதல்கட்டமாக ஜூலை 4-ம் தேதி வரைசாலையோரங்களில் குப்பையைஅகற்றும் பணிகள் தொடங்கப்பட் டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687632-clean-thiruvalluvar-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687632.jpg"],"pubdate":"2021-06-30T03:30:50+00:00"},{"title":"வண்டலூரில் யானைகளுக்கு கரோனா பாதிப்பு இல்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687630.jpg\" \/><\/p><p>வண்டலூர் உயிரியல் பூங்காவில் உள்ள யானைகளுக்கு கரோனா பாதிப்பு இல்லை என்று பூங்கா நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n<p>இந்தப் பூங்காவில் 11 சிங்கங்களுக்கு கரோனா வைரஸ் தொற்று இருப்பது கடந்த 3-ம் தேதி உறுதியானது. இதையடுத்து, பூங்காவில் உள்ள யானைகளுக்கும் கரோனா பரிசோதனை செய்ய முடிவு செய்ய்பபட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687630-vandaloor-zoo.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687630.jpg"],"pubdate":"2021-06-30T03:30:49+00:00"},{"title":"கிராமப்புற தொழில் முனைவோர் கடனுதவி திட்டத்தில் 656 பயனாளிகளுக்கு ரூ.1.49 கோடி கடன்: ஊரக தொழில் துறை அமைச்சர் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687631.jpg\" \/><\/p><p>திருப்போரூர் வட்டார வளர்ச்சி அலுவலகத்தில் கிராமப்புற தொழில் முனைவோர் கடன் உதவி திட்டத்தில் 656 பயனாளிகளுக்கு ரூ.1.49 கோடி மதிப்பிலான கடனுதவிகளை, ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் நேற்று வழங்கினார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் வட்டார வளர்ச்சி அலுவலக வளாகத்தில் தமிழ்நாடு மாநில ஊரக வாழ்வாதார இயக்கம், மாவட்ட மகளிர் திட்டத்தின் மூலம் கிராமப்புற தொழில் முனைவோர் திட்டத்தின்கீழ் கடன் உதவி மற்றும் பல்வேறு அரசுத் துறை சார்பிலான நலத்திட்ட உதவிகள் வழங்கும் விழா ஆட்சியர் ராகுல்நாத் தலைமையில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687631-minister-anbarasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687631.jpg"],"pubdate":"2021-06-30T03:30:49+00:00"},{"title":"கடந்த 2020-21 நிதியாண்டில் என்எல்சி குழுமத்திற்கு ரூ.1,345 கோடி நிகர லாபம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687628.jpg\" \/><\/p><p>நடப்பாண்டு மார்ச் மாதம் 3-ம் தேதியுடன் நிறைவடைந்த நிதி ஆண்டில் என்எல்சி இந்தியா நிறுவனம் அதன் துணை நிறுவனங்களையும் சேர்த்து ரூ.1,345 கோடியே 44 லட்சத்தை நிகர லாபமாக ஈட்டியுள்ளது. கடந்த நிதி ஆண்டில் ஏற்பட்ட கரோனா தாக்கத்திற்கு இடையில் நான்காவது காலாண்டில் கடந்த ஆண்டை விட 51.94 சதவிகிதம் அதிக லாபத்தையும் ஈட்டியுள்ளது.<\/p>\n\n<p>என்எல்சி இந்தியா நிறுவனகுழுமத்தின் கடந்த நிதி ஆண்டிற்கான (2020-21) தணிக்கை செய்யப்பட்ட நிதிநிலை செயல்பாடுகளை வெளியிடுவதற்காக அந்நிறு வனத்தின் இயக்குநர்கள் குழு கூட்டம் நேற்று முன்தினம் காணொலி மூலம் நடைபெற்றது. இதில், கடந்த 2020-21-ம் நிதியாண்டில் இந்நிறுவன குழுமம் புதிய மின் திட்டங்களை செயல்படுத்தி தனது மொத்த மின் உற்பத்தி திறனை மணிக்கு 60 லட்சத்து 61ஆயிரம் யூனிட்டாக (6,061 மெகாவாட்) உயர்த்தி உள்ளதாக தெரிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687628-nlc-group.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687628.jpg"],"pubdate":"2021-06-30T03:30:48+00:00"},{"title":"அணுசக்தி துறையின் தேர்வு மையம் தமிழகத்தில் அமைக்க வேண்டும்: சு.வெங்கடேசன் எம்பி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687619.jpg\" \/><\/p><p>மத்திய அரசின் தேர்வுகளில் தொடர்ந்து தமிழகம் புறக்கணிக் கப்படுவதால், அணுசக்தி துறையின் தேர்வு மையத்தை தமிழகத்தில் அமைக்க வேண்டு மென மத்திய அரசின் அணுசக்தி துறை தலைவர் தினேஷ் வஸ்தவாவுக்கு, மதுரை எம்.பி. சு.வெங்கடேசன் கடிதம் எழுதி உள்ளார்.<\/p>\n\n<p>அக்கடிதத்தில் எம்.பி. குறிப் பிட்டுள்ளதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687619-department-of-atomic-energy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687619.jpg"],"pubdate":"2021-06-30T03:30:46+00:00"},{"title":"திறப்பு விழாவுக்கு தயாராகும் பெரியார் நிலையம்: கட்டுமானப் பணிகளை மதுரை மாநகராட்சி ஆணையர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687618.jpg\" \/><\/p><p>&amp;lsquo;ஸ்மார்ட் சிட்டி&amp;rsquo; திட்டத்தின் கீழ் ரூ.167 கோடியில் கட்டப்பட்டு வரும் பெரியார் பேருந்து நிலையத்தை அடுத்த மாதம் திறப்பதற்கு மதுரை மாநகராட்சி திட்டமிட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n<p>மதுரை மாநகராட்சி &amp;lsquo;ஸ்மார்ட் சிட்டி&amp;rsquo; திட்டத்தின் கீழ் பெரியார் பேருந்து நிலையம் மேம்படுத்துதல், பழைய சென்ட்ரல் மார்க்கெட் பகுதியில் பல்லடுக்கு வாகனம் நிறுத்துமிடம் அமைத்தல், வைகை ஆற்றங்கரையினை மேம்படுத்துதல் போன்ற பணிகள் நடக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687618-periyar-bus-stand.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687618.jpg"],"pubdate":"2021-06-30T03:30:45+00:00"},{"title":"மதுரையில் ஜெயலலிதா திறந்து வைத்த எம்ஜிஆர் சிலை கல்வெட்டு அகற்றம்: செல்லூர் ராஜூ மீது அதிமுக முன்னாள் எம்எல்ஏ புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687610.jpg\" \/><\/p><p>முன்னாள் அமைச்சர் செல்லூர் கே.ராஜூ தனது பெயரை இடம் பெறச் செய்வதற்காக மதுரை கே.கே.நகர் எம்ஜிஆர் சிலை வளாகத்தில் இருந்த கல்வெட்டை அகற்றி புதிய கல்வெட்டை நிறுவியுள்ளார் என அதிமுக முன்னாள் எம்எல்ஏ ராஜாங்கம் கட்சித் தலைமைக்கு புகார் அனுப் பியுள்ளார்.<\/p>\n\n<p>மதுரை மாவட்ட நீதிமன்றம் அருகே கே.கே.நகர் ரவுண் டானாவில் 2000-ம் ஆண்டில் முன்னாள் முதல்வர் எம்ஜி ஆரின் முழு உருவச்சிலை திறக்கப்பட்டு அதிமுகவினரால் பராமரிக்கப்படுகிறது. அதே இடத் தில் 2016-ல் மறைந்த முதல்வர் ஜெயலலிதாவின் சிலையும் திறக் கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687610-mgr-statue-inscription.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687610.jpg"],"pubdate":"2021-06-30T03:30:42+00:00"},{"title":"இலவச மடிக்கணினி, 2 ஜிபி டேட்டா தொடர்ந்து வழங்க வேண்டும்: அரசுக்கு ஆர்.பி.உதயகுமார் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687601.jpg\" \/><\/p><p>மதுரை புறநகர் மேற்கு மாவட்ட அதிமுக மாணவரணி சார்பில், திருமங்கலம் அருகே குன்னத் தூரில் பயிற்சி முகாம் நடந்தது.<\/p>\n\n<p>இதில் ஆர்.பி.உதயகுமார் எம்எல்ஏ பேசியதாவது: மறைந்த முன்னாள் முதல்வர் ஜெயலலிதா மேற்கொண்ட நடவடிக்கையால் 65 லட்சம் மாணவர்களுக்கு மடிக்கணினிகள் வழங்கப்பட்டுள்ளன. அதேபோல முன்னாள் முதல்வர் பழனிசாமி இலவசமாக 2 ஜிபி டேட்டாவை வழங்கினார். இந்த இரு திட்டங்களையும் தொடர்ந்து செயல்படுத்த தமிழக அரசை வலியுறுத்துகிறேன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687601-free-laptop-2gb-data.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687601.jpg"],"pubdate":"2021-06-30T03:30:39+00:00"},{"title":"கோவில்பட்டி அருகே விதிகளை மீறி செயல்படும் கல் குவாரியால் பாழாகும் விவசாயம்: நடவடிக்கை எடுக்க காங்கிரஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687579.jpg\" \/><\/p><p>இந்திய தேசிய கிராமத் தொழிலாளர் சம்மேளன தென் மண்டல ஒருங்கிணைப்பாளர் பி.அய்யலுசாமி, கோவில்பட்டி நகர காங்கிரஸ் தலைவர் சண்முகராஜ், சேவாதள மாவட்ட தலைவர் சக்தி விநாயகம் ஆகியோர் கோவில்பட்டி கோட்டாட்சியர் அலுவலகத்தில் வழங்கிய மனு: கோவில்பட்டி கோட்டத்துக்கு உட்பட்ட செட்டிகுறிச்சி பகுதியில் விவசாயம் முக்கிய தொழிலாக உள்ளது. இங்குள்ள 500 ஏக்கரில் பருத்தி, பாசிப்பயறு, உளுந்து, வாழை, தென்னை, எலுமிச்சை பயிர்களை விவசாயிகள் பயிர் செய்து வருகின்றனர். இப்பகுதியில் உள்ள தனியார் கல்குவாரிகள் மற்றும் கிரசர் தொழிற்சாலைகள் அரசின் விதிமுறைகளை மீறி செயல்பட்டு வருவதால் விவசாயம் கடுமையாக பாதிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>கல்குவாரி மற்றும் கிரசர் ஆலைகளில் இருந்து வெளியேறும் துகள்கள் சுற்றியுள்ள விளைநிலங்களில் இருக்கும் பயிர்கள் மீது படிகிறது. இதனால் பயிர்கள் வெள்ளை நிறத்தில்காணப்படுகின்றன. செம்மண் பூமியான அப்பகுதி முழுவதும் வெள்ளை நிறத்துக்கு மாறி விட்டது. இதனால் பயிர்களில் முளைப்பு திறன்குறைந்து, மகசூல் பாதிக்கும் நிலை ஏற்பட்டுள்ளதால் விவசாயிகள் கவலையடைந்துள்ளனர். மண்ணும் மலட்டுத்தன்மையாக மாறும்அபாயம் இருப்பதால் விவசாயம் கேள்விக்குறியாகும் நிலை உள்ளது. சுற்றுச்சூழல் பாதிக்கும் அபாயமும் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687579-ruined-agriculture.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687579.jpg"],"pubdate":"2021-06-30T03:30:32+00:00"},{"title":"கடல் நீர் உட்புகுவதைத் தடுக்க பழையாற்றின் குறுக்கே வடக்கு தாமரைக்குளத்தில் தடுப்பணை: ரூ.5.23 கோடி மதிப்பிலான திட்டத்துக்கு ஒப்புதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687575.jpg\" \/><\/p><p>``கன்னியாகுமரி மாவட்டத்தில் பாசனக் கால்வாய்களை சீரமைக்கவிரைவில் நடவடிக்கை எடுக்கப்படும்&amp;rdquo; என, அமைச்சர் மனோ தங்கராஜ் தெரிவித்தார்.<\/p>\n\n<p>வடக்கு தாமரைகுளம் அருகே பழையாற்றின் குறுக்கே கட்டப்பட்டுள்ள மிஷன் அணைக்கட்டின் மூலம் 115 ஏக்கர் பரப்பு நேரடி பாசனம் பெறுகிறது. இந்த அணைக்கட்டின் கீழ்பகுதியில் 950 மீட்டர் தொலைவில் உள்ள மணக்குடி காயலில் இருந்து கடல்நீர் உட்புகுவதைத் தடுக்க, ரூ.5 கோடியே 23 லட்சம் செலவில், 60 மீட்டர் நீளத்தில், 1.40 மீட்டர் உயரத்துக்கு புதிய தடுப்பணை கட்டுவதற்கான திட்டம் ஒப்புதல் பெறப்பட்டுள்ளது. இதன்மூலம் வடக்கு தாமரைக்குளம், பெருமாள்புரம், சுவாமிதோப்பு, சித்தன்குடியிருப்பு, கீழமணக்குடி மற்றும் புத்தளம் ஆகிய கிராமங்களில் நிலத்தடி நீர், உவர் நீராகமாறுவது தடுக்கப்படும். மிஷன் அணைக்கட்டை தகவல் தொழில்நுட்பவியல் துறை அமைச்சர் மனோதங்கராஜ் நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687575-dam-at-tamaraikkulam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687575.jpg"],"pubdate":"2021-06-30T03:30:29+00:00"},{"title":"காவிரி - குண்டாறு இணைப்பு திட்டம்: கிடப்பில் போடப்பட்ட கால்வாய் வெட்டும் பணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687567.jpg\" \/><\/p><p>வெள்ளக்காலங்களில் காவிரி ஆற்றில் பெருக்கெடுத்து ஓடும் உபரி நீரை திருச்சி, புதுக்கோட்டை, சிவகங்கை, ராமநாதபுரம், விருதுநகர் மாவட்டங்களுக்கு திருப்பி விடுவதற்காக 262 கிலோ மீட்டருக்கு கால்வாய் வெட்டும் ரூ.14 ஆயிரம் கோடியிலான காவிரி-தெற்கு வெள்ளாறு-வைகை-குண்டாறு இணைப்புத் திட்டம் உருவாக்கப்பட்டது.<\/p>\n\n<p>முதல்கட்டமாக இத்திட்டத்துக்கு கடந்த ஆண்டு அதிமுக அரசு ரூ.700 கோடி நிதி ஒதுக்கீடு செய்தது. மேலும், இத்திட்டத்துக்கென நிலங்களை அளவீடு செய்வது, கையகப்படுத்துவது போன்ற பணிகளை மேற்கொள்வதற்காக அலுவலகங்கள் ஏற்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687567-cauvery-gundaru-link-project.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687567.jpg"],"pubdate":"2021-06-30T03:30:25+00:00"},{"title":"இன்று உலக குறுங்கோள்கள் தினம்: 3 புதிய குறுங்கோள்களை கண்டுபிடித்த திருச்சி வானியல் ஆர்வலர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687564.jpg\" \/><\/p><p>திருச்சி ஆஸ்ட்ரோ கிளப்பைச் சேர்ந்த வானியல் ஆர்வலர்கள் இருவர் புதிதாக 3 குறுங்கோள்களை கண்டுபிடித்துள்ளனர்.<\/p>\n\n<p>சைபீரியாவை 30.6.1908 அன்று பெரிய குறுங்கோள் ஒன்று தாக்கி மோசமான விளைவுகளை ஏற்படுத்தியது. இதன் நினைவாக ஆண்டுதோறும் ஜூன் 30-ம் தேதி உலக குறுங்கோள்கள் தினம் கடைபிடிக்கப்பட்டு வருகிறது. 2015-ம் ஆண்டு முதல் ஐக்கிய நாடுகள் சபையால் ஒப்புதல் அளிக்கப்பட்டு மாணவர்கள் மத்தி யில் குறுங்கோள்கள் குறித்த விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687564-today-is-world-asteroids-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687564.jpg"],"pubdate":"2021-06-30T03:30:23+00:00"},{"title":"சுருக்குமடி வலையை பயன்படுத்தி மீன்பிடிக்கும் மீனவ கிராமங்களுக்கு எதிராக தொழில் மறியல்: நாகை ஆட்சியரிடம் மீனவர்கள் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687552.jpg\" \/><\/p><p>சுருக்குமடி வலையை பயன் படுத்தி மீன்பிடிக்கும் மீனவ கிராமங் களுக்கு எதிராக தொழில் மறியல் போராட் டத்தில் ஈடுபடுவோம் என நாகை மாவட்ட ஆட்சியரிடம் மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>நாகை மாவட்ட ஆட்சியர் அலு வலகத்தில் ஆட்சியர் அ.அருண் தம்புராஜிடம் நேற்று நாகை மற்றும் காரைக்கால் மாவட்ட மீனவ கிராம பஞ்சாயத்தார் மனு அளித்தனர்.மனுவில் தெரிவித்துள்ளது: ஒருங்கிணைந்த நாகை மற்றும் காரைக்கால் மாவட்டங்களின் சார்பில், அரசால் தடை செய்யப்பட்ட ஸ்பீடு இன்ஜின், இரட்டைமடி வலை, சுருக்குமடி வலை ஆகியவற்றை பயன்படுத்துவதை தடுத்து நிறுத்துவது தொடர்பாக பலமுறை கிராம கூட்டங்கள் நடத்தப்பட்டன. இதில் 9 கிராமங்கள் மட்டும் எதிர்ப்பு தெரிவித்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687552-fishing-villages.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687552.jpg"],"pubdate":"2021-06-30T03:30:22+00:00"},{"title":"கோபாலசமுத்திரத்தில் சோளம் விளைச்சல் அமோகம்: நல்ல மகசூல் கிடைக்கும் என, விவசாயிகள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687540.jpg\" \/><\/p><p>திருநெல்வேலி அருகே கோபாலசமுத்திரம் பகுதியில் சோளப்பயிர்கள் நன்கு விளைந்து அறுவடைக்கு தயார் நிலையில் உள்ளன. இவ்வாண்டு போதிய மகசூல் கிடைக்கும் என்று, விவசாயிகள் மகிழ்ச்சியுடன் தெரிவிக்கின்றனர்.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் நெல், வாழை விவசாயமே பிரதானமாக உள்ளது. சோளம், உளுந்து, கரும்பு சாகுபடியும் ஆங்காங்கே நடைபெறுகிறது. காய்கறிகளும் விளைவிக்கப்படுகிறது. சேரன்மகாதேவி அருகே கோபாலசமுத்திரம் பகுதியில் ஆண்டுதோறும் சோளம் பயிரிடப்பட்டு வருகிறது. இவ்வாண்டு சோள பயிர்கள் திரட்சியாக வளர்ந்து, தற்போது அறுவடைக்கு தயாராகவுள்ளன. நல்ல மகசூல் கிடைக்கும் என்று விவசாயிகள் மகிழ்ச்சியுடன் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687540-corn-yield.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687540.jpg"],"pubdate":"2021-06-30T03:30:17+00:00"},{"title":"வேலூர் அரசு அருங்காட்சியகத்தில் சிப்பாய் புரட்சி வரலாற்றை விளக்கும் கண்காட்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687513.jpg\" \/><\/p><p>வேலூர் கோட்டையில் உள்ள அரசு அருங்காட்சியகத்தில் சிப்பாய் புரட்சி குறித்த கண்காட்சி 11 நாட்களுக்கு நடைபெறவுள்ளது.<\/p>\n\n<p>வேலூர் கோட்டையில் கடந்த 1806-ம் ஆண்டு ஜூலை 10-ம் தேதி அதிகாலை நடைபெற்ற சிப்பாய் புரட்சி இந்திய சுதந்திர போராட்டத்தின் முதல் விதையாக கருதப்படுகிறது. வரும் ஜூலை 10-ம் தேதி சிப்பாய் புரட்சியின் 215-வது ஆண்டு தினம் அனுசரிக்கப்படவுள்ளது. அப்போது, சிப்பாய் புரட்சியில் உயிரிழந்த 300-க்கும் மேற்பட்ட இந்திய வீரர்களுக்கு அஞ்சலி செலுத்தும் விதமாக மக்கான் பகுதியில் உள்ள சிப்பாய் புரட்சி நினைவுத்தூணில் மலர் வளையம் வைத்து மரியாதை செலுத்தப்படும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687513-vellore-government-museum.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/30\/large\/687513.jpg"],"pubdate":"2021-06-30T03:30:07+00:00"}]