[{"title":"தம்மடிக்கும் ஷகிலாவின் மகள்.. காட்டுத் தீயாய் பரவும் வீடியோ!","text":"<p>ஷகிலாவின் வளர்ப்பு மகள் மிலா போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார். இதில் புகை பிடிப்பது போன்ற வீடியோ வெளி வந்ததால் ரசிகர்கள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakeela-daughter-mila-viral-video\/\" rel=\"nofollow\">தம்மடிக்கும் ஷகிலாவின் மகள்.. காட்டுத் தீயாய் பரவும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakeela-daughter-mila-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shakeela-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 11:15:53 +0000"},{"title":"முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜிக்கு கொரோனா... வீட்டு தனிமையில் சிகிச்சை..!","text":"விருதுநகர் மேற்கு மாவட்ட அதிமுக செயலாளரும், முன்னாள் அமைச்சருமான ராஜேந்திர பாலாஜிக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அவர் வீட்டிலேயே தனிமைப்படுத்திக்கொண்டுள்ளார்.  இது தொடர்பாக அதிமுக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி வெளியிட்டுள்ள அறிக்கையில்;-கொரோனா தொற்று பாதிப்பு காரணமாக தனியார் மருத்துவமனையில் சிகிச்சை பெற்று மருத்துவர்களின் ஆலோசனைப்படி எனது இல்லத்தில் தற்போது தனிமைப்படுத்திக் கொண்டுள்ளேன்.    அடுத்த 15 நாட்கள் நான் முழுமையாக ஓய்வு எடுக்க வேண்டியிருப்பதால் விருதுநகர் மாவட்ட அதிமுக நிர்வாகிகள், தொண்டர்கள், நண்பர்கள் உறவினர்கள் யாரும் என்னை நேரில் சந்திக்க வர வேண்டாம் என அன்புடன் கேட்டுக்கொள்கிறேன்.    கடந்த 10 நாட்களாக என்னுடன் தொடர்பில் இருந்தவர்கள் உடனடியாக மருத்துவப் பரிசோதனை செய்ய வேண்டுகிறேன். விருதுநகர் மாவட்டத்தில் யாரும் உட்கட்சி குழப்பம் விளைவிக்க முடியாது. என்னைப் பற்றி சமூக வலைதளங்களில் வரும் வதந்திகளை கட்சியினர் நம்ப வேண்டாம் என கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-rajendra-balaji-corona-positive-qvi2fc","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:10:24 +0530"},{"title":"சிறுபான்மையின மக்கள் மீது அன்பும், கரிசனமும் கொண்டவர் ஸ்டாலின்.. வானளவு புகழ்ந்த பீட்டர் ஆல்போன்ஸ்.","text":"சிறுபான்மை ஆணைய தலைவராக நியமிக்கப்பட்டுள்ளதை அடுத்து சென்னை தலைமை செயலகத்தில் மரியாதை நிமித்தமாக முதல்வரை சந்தித்து நன்றி தெரிவித்த பின் &nbsp;பீட்டர் அல்போன்ஸ் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் பேசியதாவது, நல்ல எண்ணத்தின் தூதுவராக தான் இதை நான்பார்க்கிறேன், முதலமைச்சர் என் மீது வைத்த நம்பிக்கைக்கு பாத்திரமாக செயல்படுவேன்.&nbsp;    மேலும், தமிழகத்தில் இருக்கும் சிறுபான்மை மக்களின் &nbsp;கோரிக்கைகள், தேவைகள், உரிமைகள் பற்றிய கவனத்தினை அரசிடம் பெற்றுத் தருவதற்காக, அரசாங்கம் தருகின்ற நல்ல திட்டங்கள், பயன்களை அவர்களுக்கு சென்றடைவதற்கான ஏற்பாடுகளை செய்வேன், சிறுபான்மை கல்வி நிறுவனங்களின் செயல்பாடுகள் அவற்றின் கல்வி வளர்ச்சி இவற்றையெல்லாம் ஒருங்கிணைப்பதற்கும், மத நல்லிணக்கத்தை ஏற்படுத்துவதற்காகவும், சமூக நீதி ஏற்படுத்துவதற்காகவும், சிறுபான்மை தமிழ்நாட்டின் முன்னேற்றத்திற்கு எப்படி சிறுபான்மையின மக்களை பயன்படுத்த முடியும் என்பது போன்ற விஷயங்களை எல்லாம் ஒருங்கிணைப்பதற்கான பணி தனக்கு அளிக்கப்பட்டிருக்கிறது. இந்த பணியை வெற்றிகரமாக செய்ய முடியும் என்று நான் நம்புகிறேன் என்றார்.    கலைஞரை தொடர்ந்து, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சிறுபான்மை மக்கள் மீது கொண்டிருக்கின்ற அன்பிற்கும் கரிசனத்திற்கும்&nbsp; ,சிறுபான்மை மக்கள் கடமை பட்டு இருக்கிறார்கள், அந்த வகையிலே அந்த உறவை மேலும் உறுதி செய்வதுதான் என்னுடைய பணி, அந்த பணியை நான் நிச்சயமாக நிலைநாட்டுவேன். சட்டமன்ற உறுப்பினராக இருந்தபோது இட ஒதுக்கீடு குறித்து கோரிக்கை வைத்ததாக கூறிய அவர்,சிறுபான்மையினருக்கு இட ஒதுக்கீட்டை கலைஞர் பெற்றுக் கொடுத்ததாகவும், சிறுபான்மையர் ஒரு போராட்டம் நடத்தினர் அப்போது முத்தமிழறிஞர் அவர்கள் போராட்டத்திற்கு தலைமை தாங்கி போராட்டத்தை முடித்துக் கொடுத்தார் என்றும் நினைவுபடுத்தினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-had-a-love-and-concern-for-the-minority-people-peter-alphonse-who-was-famous-in-the-skies--qvi2ed","image":["http:\/\/static.asianetnews.com\/images\/01czfvwyhr6rrfpv44st7pf9ys\/peter-alphonse_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:09:50 +0530"},{"title":"தற்காப்பு கலையால் நிகழ்த்த விபரீதம் – 7 வயது சிறுவன் உயிரிழப்பு!","text":"<p>தைவானில் ஜூடோ பயிற்சியாளரால் பலமுறை தூக்கி வீசப்பட்டு இரண்டு மாதமாக கோமாவில் இருந்த 7 வயது சிறுவன் சிகிச்சை பலனின்றி உயிரிழந்துள்ள செய்தி பலரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>கடந்த ஏப்ரல் மாதம் புதிதாக ஜூடோ பயிற்சிக்கு சென்ற அச்சிறுவனுக்கு ஜூடோ கற்றுத் தருவதாக கூறி அந்த அசைவுகளை ஒழுங்காக கற்று கொடுக்காத பயிற்சியாளர் 27 முறை தரையில் தூக்கி வீசியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதில் நிலைகுலைந்த சிறுவன் மயங்கி விழுந்துள்ளான். பின்னர் மயங்கி விழுந்த நிலையில் சிறுவன் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளான்.<\/p>\n\n\n\n<p>அங்கு அவனுக்கு கடுமையான தலைவலி மற்றும் வாந்தி ஏற்பட்டபோது மூளையில் ரத்தக்கசிவு ஏற்பட்டது கண்டுபிடிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதனால் கோமா நிலைக்கு சென்று சிறுவன் 2 மாதங்களாக கோமாவில் இருந்துள்ளான். அவனுக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டுள்ளது. ஆனால், சிகிச்சை பலனின்றி இன்று உயிரிழந்துள்ளான் அச்சிறுவன்.<\/p>\n\n\n\n<p>இந்த சம்பவம் பலரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/taiwan-judo-child-death-due-to-judo-master\/\" rel=\"nofollow\">தற்காப்பு கலையால் நிகழ்த்த விபரீதம் &#8211; 7 வயது சிறுவன் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/taiwan-judo-child-death-due-to-judo-master\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-8-26.jpg"],"pubdate":"Wed, 30 Jun 2021 11:06:34 +0000"},{"title":"சசிகலா மீது கொலை மிரட்டல் வழக்கு... அதிமுகவில் உச்சம் தொடும் களேபரங்கள்..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி. சண்முகம் கொடுத்த புகாரின் அடிப்படையில் சசிகலா உட்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.  சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. இதனையடுத்து அதிமுகவை மீண்டும் கைப்பற்ற சசிகலா திட்டமிட்டு வருகிறார். ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;  இதனிடையே விழுப்புரம் அதிமுக மாவட்டத்தில் கடந்த 7-ம் தேதி சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. அப்போது பேசிய முன்னாள் அமைச்சர் சி.வி. சண்முகம், சசிகலாவை கடுமையாக விமர்சித்தார். அவரை ஊழல்பேர்வழி, ஊரை கொள்ளையடித்தவர் என்றெல்லாம் விமர்சித்தார். கருவாடு மீன் ஆகலாம்; ஆனால் சசிகலா அதிமுகவில் மீண்டும் சேரவே முடியாது என திட்டவட்டமாக ஆவேசமாக கூறினார். &nbsp;இதனையடுத்து கடந்த 9-ம் தேதி விழுப்புரம் அருகே ரோசனை காவல்நிலையத்தில் சி.வி. சண்முகம் ஒரு புகார் கொடுத்தார். அதில் சசிகலாவின் தூண்டுதலின் பேரில் 500க்கும் மேற்பட்டோர் தொலைபேசியில் அழைத்து என்னையும் என் குடும்பத்தினரையும் தொலைத்துவிடுவதாக கொலை மிரட்டல் விடுக்கின்றனர் என தெரிவித்திருந்தார்  .  இந்த புகாரின் அடிப்படையில் தற்போது ரோசனை போலீசார், சசிகலா உள்ளிட்ட 500 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். 501(1),507, 109 உள்ளிட்ட பிரிவுகளின் கீழ் சசிகலா உள்ளிட்டோர் மீது போலீசார் வழக்குப் பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/murder-threat-case-against-sasikala-culminates-in-aiadmk--qvi1z1","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:00:38 +0530"},{"title":"பட ரிலீசுக்கு முன்னாடியே 8 கோடி லாபம் பார்த்த ஆர்யா.. தலைவன் எப்போதுமே உஷாருதான்!","text":"<p>மகாமுனி படத்திற்கு பிறகு மீண்டும் வெற்றிப் பாதைக்கு திரும்பிய ஆர்யாவுக்கு திரும்பிய பக்கமெல்லாம் அதிர்ஷ்டமாக இருக்கிறது. சுமாரான டெடி படம் ஹாட்ஸ்டார் தளத்தில் வெளியாகி மிகப்பெரிய வெற்றியை பெறுகிறது.<\/p>\n<p>இன்னொரு பக்கம் ஆர்யாவை வைத்து படம் தயாரிக்க பல தயாரிப்பாளர்கள் பொட்டியுடன் காத்துக் கொண்டிருக்கின்றனர். இதே ஆர்யாவை தான் சில வருடங்களுக்கு முன்பு ஆர்யாவின் சினிமா வாழ்க்கை முடிந்துவிட்டது என்று கூறினார்கள்.<\/p>\n<p>ஆனால் மகாமுனி படம் அவருக்கு நல்ல பெயரை பெற்றுக்கொடுத்ததன் காரணமாக அடுத்தடுத்த படங்களில் நல்ல கதைகளை தேர்ந்தெடுத்து நடிக்க வேண்டும் என்பதில் உறுதியாக இருக்கிறார். மேலும் இயக்குனர்களும் சிறந்த இயக்குனராக இருக்க வேண்டும் என்பதில் அடமாக இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240681\" style=\"width: 610px;\"><img alt=\"arya-cinemapettai-01\" class=\"wp-image-240681 size-full\" height=\"782\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240681\">arya-cinemapettai-01<\/p><\/div>\n<p>அப்படி இணைந்த கூட்டணி தான் பா ரஞ்சித், ஆர்யா கூட்டணி. பாக்ஸிங்கை மையப்படுத்தி உருவான சார்பட்டா பரம்பரை என்ற படம் முடிந்து நீண்ட நாட்களாகிவிட்டது. ஆனால் தியேட்டரில் வெளியிட முடியாத சூழ்நிலை.<\/p>\n<p>இந்நேரத்தில் தான் அமேசான் தளம் சார்பட்டா பரம்பரை படத்தை வாங்கி விட்டதாக தெரிகிறது. 25 கோடி பட்ஜெட்டில் வெளியான இந்தப் படத்தை கிட்டத்தட்ட 33 கோடி ரூபாய் விலை கொடுத்து வாங்கியுள்ளதாம் அமேசான் நிறுவனம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240682\" style=\"width: 610px;\"><img alt=\"sarpatta-parambarai-will-direct-release-on-amazon\" class=\"wp-image-240682 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sarpatta-parambarai-will-direct-release-on-amazon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240682\">sarpatta-parambarai-will-direct-release-on-amazon<\/p><\/div>\n<p>இதனால் ரிலீசுக்கு முன்னாடியே கையில் 8 கோடி லாபம் பார்த்து விட்டார்கள். மேலும் சேட்டிலைட் உரிமம், ரீமேக் உரிமம் என கணக்கு போட்டு பார்த்தால் குறைந்தது இன்னும் பத்து கோடி வரை லாபம் பார்த்து விடலாம் என செம ஹேப்பியாக இருக்கிறார்களாம் ஆர்யா மற்றும் பா ரஞ்சித். இவர்கள் இருவரும் இணைந்து தான் இந்த படத்தை பர்ஸ்ட் காப்பி அடிப்படையில் தயாரித்தனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arya-new-movie-getting-8-cr-profit-before-release\/\" rel=\"nofollow\">பட ரிலீசுக்கு முன்னாடியே 8 கோடி லாபம் பார்த்த ஆர்யா.. தலைவன் எப்போதுமே உஷாருதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arya-new-movie-getting-8-cr-profit-before-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arya-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sarpatta-parambarai-will-direct-release-on-amazon.jpg"],"pubdate":"Wed, 30 Jun 2021 10:58:06 +0000"},{"title":"மத்திய அரசை திணறடிக்கும் தமிழகம்.. ஊசி போட்டு முடிப்பதற்குள் 3வது அலையே வந்துவிடும் போல.","text":"தமிழகத்திற்கு தற்போது வரையிலும் 1,46,37,140 தடுப்பூசிகள் வந்திருக்கும் நிலையில் அதில் 14302200 பேருக்கு நேற்று வரையும் தடுப்பூசி செலுத்தப்பட்டுள்ளது என சுகாதாரத்துறை தெவித்துள்ளது.&nbsp;தற்போது வரையிலும் மாவட்டங்களுக்கு வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டுள்ளது,&nbsp;சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது.&nbsp;    தமிழகத்தில் கொரொனா பாதிப்பு நாளுக்கு நாள் குறைந்த வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை தொடர்ச்சியாக அதிகரித்து கொண்டே வருகிறது. தடுப்பூசி போட்டுக் கொள்ளபவர்களின் எண்ணிக்கை அதிகரித்துள்ளதால், தொடர்ச்சியாக தடுப்பூசி தட்டுப்பாடும் நிலவி வருகிறது. மத்திய அரசிடமிருந்து தடுப்பூசி தொடர்ச்சியாக தமிழகத்திற்கு வந்து கொண்டிருக்கும் நிலையில் வரும் தடுப்பூசிகள் அனைத்துமே மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தற்போது வரையிலும் வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டு பொது சுகாதாரத் துறை சார்பாக தெரிவித்துள்ளது.&nbsp;    குறிப்பாக சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது. அதற்கு அடுத்தபடியாக கோவை மாவட்டத்திற்கு 9,40,390 தடுப்பூசிகள் வழங்கியுள்ள நிலையில் அதில் 9,17,792 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. மேலும், தமிழகத்தில் ஜூன் மாதத்திற்கு 42.58 லட்சம் தடுப்பூசிகள் வரும் என்று தமிழக அரசு தெரிவிக்கப்பட்டுள்ள நிலையில் 39 லட்சம் தடுப்பூசிகள் தற்போது வரையும் வந்துள்ளது. மீதமுள்ள தடுப்பூசிகளும் இந்த மாத இறுதிக்குள் வந்துவிடும் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-to-stifle-the-central-government-we-cant-escap-from-3rd-wave-also-vacination-dead-slow--qvi1qe","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:55:26 +0530"},{"title":"பாலிடெக்னிக் கல்லூரி மாணவர் சேர்க்கை... அரசாணையை  வெளியிட்டது தமிழக அரசு...!","text":"தமிழகத்தில் கொரோனா 2வது அலை காரணமாக 10,11,12ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டன. எனவே மாணவர்கள் உயர் கல்வியில் சேர்வது தொடர்பாக பல்வேறு குழப்பங்கள் உருவானது. இதையடுத்து முதலில் பாலிடெக்னிக் சேர்க்கை குறித்து முடிவெடுத்த தமிழக அரசு, நடப்பு ஆண்டிற்கான மாணவர் சேர்க்கை 9ம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் நடைபெறும் என அறிவித்தது. வழக்கமாக 10ம் வகுப்பு மதிப்பெண்களின் அடிப்படையிலேயே முதலாமாண்டு பாலிடெக்னிக் சேர்க்கை நடைபெற்று வந்த நிலையில், கொரோனாவால் 2020-21 கல்வியாண்டிற்கான 10ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டது குறிப்பிடத்தக்கது.&nbsp;    இதையடுத்து தமிழகத்தில் தொழில்நுட்பக் கல்வி இயக்குநரகத்தின் கீழ் 51அரசு பாலிடெக்னிக் கல்லூரிகள், 3 இணைப்புக் கல்லூரிகளில் உள்ள தொழில்நுட்ப பட்டய &nbsp;படிப்புகளுக்கான 18 ஆயிரத்து 120 இடங்களுக்கு மாணவர் சேர்க்கை கலந்தாய்வு ஜூலையில் தொடங்க உள்ளது. அதற்கான விண்ணப்பப் பதிவு இணைய வழியில் தற்போது தொடங்கப்பட்டுள்ளது. முதலாம் ஆண்டு, நேரடி 2-ம் ஆண்டு மற்றும் பகுதிநேர படிப்புகளில் சேர விருப்பமுள்ள மாணவர்கள் https:\/\/tngptc.in\/ என்ற இணையதளம் வழியாக ஜூலை 12-ம் தேதி வரை விண்ணப்பிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    இதனிடையே பாலிடெக்னிக் மாணவர் சேர்க்கை குறித்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. அதில், “இதுவரையில், பலவகை தொழில்நுட்பக் கல்லூரிகளில் முதலாமாண்டு பட்டயப்படிப்பில் சேர்வதற்கான கல்வித் தகுதி 10-ஆம் வகுப்பு தேர்ச்சி என்றிருந்த போதிலும், 2020-21-ஆம் கல்வியாண்டில் 10-ஆம் வகுப்பு இறுதி தேர்வு நடத்துவது Covid -19 காரணமாக கைவிடப்பட்டதை தொடர்ந்து, 9-ஆம் வகுப்பில் எடுத்த மதிப்பெண்கள் அடிப்படையில் பட்டயப் படிப்பு மாணாக்கர் சேர்க்கை செய்து கொள்ளலாம் என்று தீர்மானிக்கப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/polytechnic-college-admission-tn-government-go-released-qvi1pn","image":["https:\/\/static.asianetnews.com\/images\/01f7zgv7tb2kz06tmfkr04hd09\/government-polytechnic-college-coimbatore-aerodrome-coimbatore-polytechnic-institutes-48254oc-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:59 +0530"},{"title":"மாஜி அமைச்சர் சி.வி.சண்முகம் புகார்.. சசிகலா உள்பட 500 பேர் மீது 4 பிரிவுகளின் கீழ் அதிரடியாக வழக்கு பதிவு..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகத்திற்கு கொலை மிரட்டல் விடுத்ததாக அளித்த புகாரின் பேரில் சசிகலா உள்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறைத்தண்டனை பெற்று வெளியே வந்த சசிகலாவிற்கு வழிநெடுகிலும் சிறப்பான வரவேற்பு அளிக்கப்பட்டது. இதனையடுத்து, சசிகலா சிறையில் இருந்து வெளியே வந்ததையடுத்து அதிமுகவில் பெரும் அரசியல் மாற்றம் ஏற்படும் எதிர்பார்த்த நிலையில் திடீரென அரசியலிலிருந்து விலகுவதாகத் தேர்தலுக்கு முன்பு சசிகலா அறிக்கை வெளியிட்டு அதிர்ச்சியை ஏற்படுத்தினார்.&nbsp;    இந்நிலையில், சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வி அடைந்ததையடுத்து கடந்த மாதம் இறுதியிலிருந்து தொண்டர்களிடமும், கட்சி பிரமுகர்களிடமும் சசிகலா பேசும் ஆடியோ வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது. இதனையடுத்து, சசிகலாவுக்கு, ஆதரவாகவும் எதிராகவும் அதிமுகவினரால் தீர்மானம் நிறைவேற்றப்பட்டு வருகிறது. சசிகலா தொடர்பாக சி.வி.சண்முகம் கடும் விமர்சனம் செய்திருந்தார்.&nbsp;    இந்நிலையில், விழுப்புரம் மாவட்டம் திண்டிவனம், ரோசணை காவல் நிலையத்தில் முன்னாள் அமைச்சர்சி.வி.சண்முகம் கடந்த 9ம் தேதி அளித்த புகாரில், கடந்த 7ம் தேதி நான் அரசியல் ரீதியாக சசிகலா குறித்து சில கருத்துகளை ஊடகம் வாயிலாக பேட்டி அளித்தேன். &nbsp;அதற்கு சசிகலா நேரடியாக பதில் அளிக்காமல் தன் அடியாட்களை வைத்து கைபேசி மற்றும் வாட்ஸ்அப், டுவிட்டர், பேஸ்புக், வாயிலாக கொலை மிரட்டல் விடுத்து வருகின்றனர். இன்றுவரை 500 பேருக்கு மேல் பதிவு செய்துள்ளனர். &nbsp;    இந்த கொலை மிரட்டல் மற்றும் செயல்பாடுகளுக்கு காரணம் சசிகலா தூண்டுதல்தான். &nbsp;சம்பந்தப்பட்ட நபர்கள் மீது தக்க நடவடிக்கை எடுக்க வேண்டும் என குறிப்பிட்டிருந்தார். இதையடுத்து போலீசார் 506(1), 507 சட்டப் பிரிவில் யார் என்று தெரியாமல் மிரட்டுவது, 109 குற்றத்திற்கு உடந்தையாக இருந்து மற்றவர்களை வைத்து மிரட்டுவது, 67 தகவல் தொழில்நுட்ப சட்டம் ஆகிய 4 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-cv-shanmugam-complaint-case-registered-against-500-people-including-sasikala-qvi1p6","image":["https:\/\/static.asianetnews.com\/images\/01f7rnjksejp59nv127gs95a1b\/sasikala-and-c-v-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:43 +0530"},{"title":"பயங்கரவாதத்துக்கான டிரோன்கள் குறித்து எச்சரிக்கை விடுக்கும் இந்தியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பயங்கரவாதத்துக்கான டிரோன்கள் உலகளாவிய ஆபத்து என இந்தியா தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஐ.நா பொதுக்குழுவில் உலகளாவிய பயங்கரவாதம் குறித்த விவாதத்தின்போது ஜம்மு – காஷ்மீர் விமானப்படை தளம் மீதான தாக்குதல் குறித்து கருத்து தெரிவித்த இந்தியா மேற்படி குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>பயங்கரவாத நடவடிக்கைகளுக்கு ஆயுதம் ஏந்திய டிரோன்களைப் பயன்படுத்துவதற்கான சாத்தியம் குறித்து சர்வேதச சமூகம் தீவிர கவனம் செலுத்த வேண்டும் எனவும் இந்தியா வலியுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் குறைந்த விலை மற்றும் எளிதில் கிடைக்கக்கூடிய டிரோன்களை பயங்கரவாத குழுக்கள் மோசமான நோக்கங்களுக்காக பயன்படுத்துவது உலகெங்கிலும் உள்ள பாதுகாப்பு நிறுவனங்களுக்கு உடனடி ஆபத்து மற்றும் சவாலாக மாறியுள்ளதாக இந்திய உள்துறை அமைச்சகத்தின் சிறப்பு செயலாளர் வி.எஸ்.கே.கவுமுடி தெரிவித்தார்.<\/p>\n\n\n\n<p>வணிக சொத்துக்களுக்கு எதிராக பயங்கரவாத குழுக்கள் டிரோன்களைப் பயன்படுத்துவதற்கான சாத்தியக் கூறுகளில் சர்வதேச சமூகம் தீவிர கவனம் செலுத்த வேண்டும் எனவும் அவர் வலியுறத்தினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119280\/\" rel=\"nofollow\">பயங்கரவாதத்துக்கான டிரோன்கள் குறித்து எச்சரிக்கை விடுக்கும் இந்தியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119280\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/india-750x375-1.jpg"],"pubdate":"Wed, 30 Jun 2021 10:49:52 +0000"},{"title":"அடுத்தடுத்த அதிர்ச்சி... மகனை தொடர்ந்து கொரோனாவிற்கு கணவரை பறிகொடுத்த பிரபல நடிகை கவிதா..!","text":"தமிழ், தெலுங்கு, கன்னடம் மற்றும் மலையாள படங்களில் நடித்து மிகவும் பிரபலமான நடிகை கவிதா. இவரது மகன், அண்மையில் கொரோனாவால் உயிரிழந்த நிலையில், அவரது கணவரும் தற்போது உயிரிழந்துள்ளது திரையுலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  மேலும் செய்திகள்: பிக்பாஸ் ஷெரினுக்கு திருமண ஆசை வந்துடுச்சா? மணமகள் கோலத்தில் மனதை வசீகரித்த போட்டோ ஷூட்! &nbsp;  கடந்த மார்ச் மாதம் இந்தியாவிற்குள் நுழைந்த கொரோனா பெருத்தெற்றின் பாதிப்பால் நாளுக்கு நாள், பலர் தொடர்ந்து பாதிக்கப்பட்டு வருகிறார்கள். முதல் அலையின் தாக்கத்தை விட இரண்டாவது கொரோனா அலை பல பிரபலங்களின் உயிரை பலி வாங்கியுள்ளது. அந்த வகையில், காமெடி நடிகர் பாண்டு, நடிகர் நிதீஷ் வீரா, பிரபல இயக்குனர் அருண் ராஜா காமராஜின் மனைவி, பாடகர் கோமகன் என பலர் உயிரிழந்துள்ளனர்.&nbsp;    இந்நிலையில் பிரபல நடிகை கவிதா, தன்னுடைய அன்பு மகனை கொரோனாவால் அண்மையில் இழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியது. தமிழில் தன்னுடைய 11 வயதில் 'ஓ மஞ்சு' என்ற திரைப்படத்தில் முதன் குழந்தை நட்சத்திரமாக அறிமுகமாகி, பின்னர் கதாநாயகி, குணச்சித்திர நடிகை என தென்னிந்திய ரசிகர்களால் நன்கு அறியப்பட்டவர் கவிதா. இவர் கடந்த சில மாதமாக கொரோனா இரண்டாவது அலை காரணமாக அனைத்து படப்பிடிப்புகளும் நிறுத்தப்பட்டுள்ளதால், வீட்டில் இருந்துள்ளார்.  மேலும் செய்திகள்: ஸ்டைலிஷ் ஸ்லிம் லுக்... சும்மா ப்ளூ மூன் போல் பளீச் என பிரகாசிக்கும் பிரியா பவானி ஷங்கர்! லேட்டஸ்ட் போட்டோஸ்! &nbsp;    இடையில் இவரது மகன், சஞ்சய் ரூப்பிற்கு கொரோனா அறிகுறிகள் தென்படவே தனிமையில் இருந்து சிகிச்சை பெற்று வந்துள்ளார். பின்னர் அவரது உடல்நிலை மிகவும் மோசமாகி ஜூன் 15 ஆம் தேதி உயிரிழந்தார். &nbsp;இவரை தொடர்ந்து கவிதாவின் கணவரும் கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்த நிலையில், இவரது உடல்நிலை தொடர்ந்து கவலை கிடமாக இருப்பதாக செய்திகள் வெளியானது.  மேலும் செய்திகள்: தன்னுடைய 29 பிறந்தநாளை குடும்பத்துடன் கொண்டாடிய நடிகை ராதா மகள் கார்திகா..! கியூட் கொண்டாட்ட புகைப்படங்கள்..! &nbsp;    இந்நிலையில் தற்போது நடிகை கவிதாவின் கணவர் தசரத ராஜும் உயிரிழந்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ஒரே மாதத்தில் கணவர் மற்றும் மகனை அடுத்தடுத்து இழந்துள்ளார். இதைத்தொடர்ந்து பலர் இவருக்கு தங்களுடைய ஆறுதலை தெரிவித்து வருகிறார்கள். கவிதா தமிழில் 50 திற்கும் மேற்பட்ட படங்களில் நடித்துள்ளவர். தற்போது ஜீ தமிழ் தொலைக்காட்சியில் ஒளிபரப்பாகி வரும், 'என்றென்றும் புன்னகை' சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-kavitha-husband-thasaratha-raj-death-in-corona-qvi10m","image":["https:\/\/static.asianetnews.com\/images\/01f89rxdmgprethe21svz831mm\/599975-400317520007635-372182215-n-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:39:58 +0530"},{"title":"கமல் படத்தில் நடித்து அவருக்கு இணையாக பெயர் வாங்கிய ஒரே நடிகர் இவர்தான்.. கொம்பேறி மூக்கன் என்றால் சும்மாவா!","text":"<p>பன்முகத் திறமைகள் கொண்ட நடிகர்களில் ஒருவர் உலகநாயகன் கமலஹாசன். கதை, திரைக்கதை, வசனம், இயக்கம், பாடல் என அனைத்திலும் கலந்து கட்டியடிப்பவர். மேலும் கமல்ஹாசன் நடிக்கும் படங்களில் பெரும்பாலும் அவருக்கு மட்டுமே முக்கியத்துவம் இருக்குமாறு பார்த்துக் கொள்வார் என அன்று முதல் இன்று வரை எழுதி வருகின்றனர்.<\/p>\n<p>இவ்வளவு ஏன் கமலஹாசன், ரகுவரன் தன்னுடன் நடித்தால் தன்னையே மிஞ்சி விடுவார் என அவரை தன் பக்கம் சேர்த்துக் கொள்ளவில்லை எனவும் பத்திரிகைகளில் செய்திகள் வெளியான வண்ணம் இருந்தன. அதற்குக் காரணமும் கமலஹாசன் தான்.<\/p>\n<p>பெரும்பாலும் கமல்ஹாசன் படங்களில் பணியாற்றும் இயக்குனர்கள் அவர் சொல்வதை மட்டும் தான் கேட்க வேண்டிய சூழ்நிலைக்கு தள்ளப்பட்டு விடுகின்றனர். இதனால் சொந்தமாக எதுவும் செய்ய முடியாத நிலை. இப்படி பல இயக்குனர்கள் அடிபட்டுள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240675\" style=\"width: 610px;\"><img alt=\"kamal-cinemapettai-01\" class=\"wp-image-240675 size-full\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240675\">kamal-cinemapettai-01<\/p><\/div>\n<p>இப்போதுகூட லோகேஷ் கனகராஜ் இயக்கும் விக்ரம் படக்கதையில் சில கோளாறுகளை கண்டுபிடித்து சொன்னதாக ஒரு செய்தி உள்ளது. இப்படிப்பட்ட கமல்ஹாசன் படத்தில் அவருக்கு இணையாக நடித்து பெயர் பெற்ற நடிகர் ஒருவர் இருக்கிறார் என்று சொன்னால் நம்ப முடிகிறதா.<\/p>\n<p>அவர் வேறு யாரும் இல்லை. ரசிகர்களால் கொம்பேறி மூக்கன் என அன்போடு அழைக்கப்படும் நம்ம நாசர் தான். கமலஹாசன் நடிப்பில் பிசி ஸ்ரீராம் இயக்கத்தில் 1995ஆம் ஆண்டு வெளியாகி நல்ல விமர்சனங்களைப் பெற்ற திரைப்படம் குருதிப்புனல். இந்த படத்தில் கமல்ஹாசனுடன் இணைந்து அர்ஜுன் நடித்திருந்தார்.<\/p>\n<p>ஆனால் இந்த படத்தில் வில்லன் கதாபாத்திரத்தில் நடித்த நாசருக்கு மிகப்பெரிய பெயர் கிடைத்தது. சமீபத்தில் வெளியான மாஸ்டர் படத்தில் விஜய்யை விட விஜய்சேதுபதிக்கு எப்படி பெயர் கிடைத்ததோ அதே தான் குருதிப்புனல் படத்திலும் நடந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240676\" style=\"width: 610px;\"><img alt=\"kuruthipunal nasser-cinemapettai\" class=\"wp-image-240676 size-full\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kuruthipunal-nasser-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240676\">kuruthipunal nasser-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actor-overtakes-kamals-acting\/\" rel=\"nofollow\">கமல் படத்தில் நடித்து அவருக்கு இணையாக பெயர் வாங்கிய ஒரே நடிகர் இவர்தான்.. கொம்பேறி மூக்கன் என்றால் சும்மாவா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actor-overtakes-kamals-acting\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kuruthipunal-nasser-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 10:29:50 +0000"},{"title":"தப்பா பேசிட்டேன்... இப்போ தான் அரசியல் பக்குவம் வந்திருக்கு... திமுகவால் நடுக்கத்தில் ராஜேந்திர பாலாஜி..!","text":"சில நேரங்களில் அரசியல் உணர்ச்சி மிகுந்து சில தடித்த வார்த்தைகளை பயன்படுத்தி உள்ளேன். அதற்காக வருத்தம் அடைந்து அரசியலில் பக்குவமாக தற்போது செயல்பட்டு வருகிறேன் என முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி கேட்டுக்கொண்டுள்ளார்.முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜிக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. இதனையடுத்து வீட்டில் தனிமைப்படுத்தப்பட்டு சிகிச்சை பெற்று வருகிறார்.    விருதுநகர் மேற்கு மாவட்ட அதிமுக செயலாளரும், முன்னாள் அமைச்சருமான ராஜேந்திரபாலாஜி வெளியிட்டுள்ள அறிக்கையில், “எனக்கு கொரோனா தொற்று இருந்ததால் தனியார் மருத்துவமனையில் சிகிச்சை பெற்று தற்போது எனது இல்லத்தில் மருத்துவர்களின் ஆலோசனையின்படி தனிமையில் உள்ளேன். அடுத்த சில நாட்கள் நான் முழுமையாக ஓய்வு எடுக்க வேண்டியிருப்பதால் யாரும் என்னை நேரில் சந்திக்க வர வேண்டாம்.  கடந்த 10 நாட்களாக என்னுடன் தொடர்பில் இருந்தவர்கள் உடனடியாக மருத்துவ பரிசோதனை செய்திட வேண்டுகிறேன். சமூக வலைத்தளங்களில் என்னைப்பற்றி வரும் பொய், வதந்திகளை யாரும் நம்ப வேண்டாம். லஞ்சம் ஊழலுக்கு அப்பாற்பட்டு அமைச்சர் பதவியிலும், அரசியல் பொது வாழ்க்கையிலும் செயல்பட்டு உள்ளேன். செயல்பட்டும் வருகிறேன்.    சில நேரங்களில் அரசியல் உணர்ச்சி மிகுந்து சில தடித்த வார்த்தைகளை பயன்படுத்தி உள்ளேன். அதற்காக வருத்தம் அடைந்து அரசியலில் பக்குவமாக தற்போது செயல்பட்டு வருகிறேன். அ.தி.மு.க ஒருங்கிணைப்பாளர் ஓபிஎஸ் மற்றும் இணை ஒருங்கிணைப்பாளர் இபிஎஸ் தலைமையில் கழகத்திற்காக என்னை அர்ப்பணித்துள்ளேன். துரோகத்தையும் சூழ்ச்சியையும் முறியடிப்போம். ஒன்றுபடுவோம், வெற்றி பெறுவோம்” எனத் தெரிவித்துள்ளார். அதிமுக ஆட்சியில் இருந்தபோது மு.க.ஸ்டாலினை தனிப்பட்ட முறையில் கடுமையாக விமர்சனம் செய்து வந்தார் ராஜேந்திர பாலாஜி. இதனையடுத்து விருது நகர் பகுதிகளில் பிரச்சாரத்தில் ஈடுபட்ட மு.க.ஸ்டாலின், தாங்கள் ஆட்சிக்கு வந்த உடன் ராஜேந்திர பாலாஜி கைது செய்யப்படுவது உறுதி என எச்சரித்து இருந்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-have-spoken-badly-i-have-just-reached-political-maturity-rajendra-balaji-is-trembling-with-dmk--qvi0bh","image":["http:\/\/static.asianetnews.com\/images\/11de4df7-9202-501e-b122-8349aed2e6b7\/image_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:24:54 +0530"},{"title":"வரிசையாக ஓடிடிக்கு செல்லும் படங்கள்… அதிர்ச்சியில் திரையரங்கு உரிமையாளர்கள்..!","text":"<p>தமிழகத்தில் கொரோனா பரவல் குறைந்து வருவதால் மீண்டும் திரையரங்குகளை திறப்பதற்கான அனுமதி விரைவில் வழங்கப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த சூழலில் ரசிகர்களை திரையரங்குகளுக்கு அழைத்து வரக்கூடிய படங்கள் என எதிர்பார்க்கப்படும் சில படங்கள் அடுத்தடுத்து ஓடிடிக்கு செல்வதால் திரையரங்கு உரிமையாளர்கள் கடும் அதிர்ச்சியில் உள்ளனர்.<\/p>\n\n\n\n<p>சூர்யாவின் சூரரைப்போற்று, தனுஷின் ஜகமே தந்திரம் போன்ற படங்கள் ஏற்கனவே ஓடிடியில் வெளியாகிவிட்ட நிலையில், சிவகார்த்திகேயனின் டாக்டர் படமும் ஓடிடியில் வெளியாகும் என கசிந்துள்ள தகவல் தியேட்டர் அதிபர்களை அதிருப்தி அடைய செய்துள்ளது.<\/p>\n\n\n\n<p>இதை தொடர்ந்து பா.ரஞ்சித் இயக்கத்தில் ஆர்யா நடிப்பில் உருவாகியிருக்கும் சார்பட்டா பரம்பரை படமும் அமேசான் ஓடிடி தளத்திற்கு விற்பனையாகி இருப்பதாக சொல்லப்படுகிறது.<\/p>\n\n\n\n<p>அதேபோல் நயன்தாரா நடிப்பில் உருவாகியிருக்கும் நெற்றிக்கண் படமும் ஏற்கனவே ஹாட்ஸ்டார் நிறுவனத்திற்கு விற்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பெரிய பட்ஜெட் படங்கள் மட்டுமல்லாது நரகாசுரன், கடைசி விவசாயி, வாழ் போன்ற சிறு பட்ஜெட் படங்கள் கூட ஓடிடிக்கு செல்வது திரையரங்கு உரிமையாளர்களை கடும் அதிர்ச்சியை கொடுத்துள்ளது.<\/p>\n\n\n\n<p>ஜூலை முதல் அல்லது இரண்டாம் வாரத்தில் தமிழகத்தில் திரையரங்குகள் மீண்டும் திறக்கப்படும் என எதிர்பார்க்கப்படுவதால் இந்த நேரத்தில் புதிய படங்கள் எதுவும் ரிலீஸ் ஆகாத பட்சத்தில் ஏற்கனவே வெற்றி பெற்ற மாஸ்டர், சூரரைப்போற்று போன்ற படங்களை மறுவெளியீடு செய்யவும் திரையரங்க உரிமையாளர்கள் திட்டமிட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/most-tamil-movies-getting-released-on-ott-platforms\/\" rel=\"nofollow\">வரிசையாக ஓடிடிக்கு செல்லும் படங்கள்… அதிர்ச்சியில் திரையரங்கு உரிமையாளர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/most-tamil-movies-getting-released-on-ott-platforms\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-27.jpg"],"pubdate":"Wed, 30 Jun 2021 10:20:14 +0000"},{"title":"எப்படி வர வேண்டியவங்க இப்படி குடும்பம் குட்டினு, செட்டில்  ஆயிட்டீங்க! சரண்யா லேட்டஸ்ட் புகைப்படம்","text":"<p>காதலுக்கு மரியாதை படத்தின் மூலம் குழந்தை நட்சத்திரமாக அறிமுகமானவர் சரண்யா மோகன். அதன்பிறகு ஒரு சில படங்கள் நடித்தார் பின்பு ஜெயம் கொண்டான் படம் மூலம் தமிழ் சினிமாவில் மீண்டும் நடிக்க ஆரம்பித்தார்.<\/p>\n<p>ஆனால் இவர் நடித்த எந்த படங்களும் பெரிய அளவில் வெற்றி பெறாததால் இவருடைய திறமையும் அங்கீகாரம் கிடைக்காமல் தவித்து வந்தார். இருப்பினும் தொடர்ந்து கிடைக்கும் வாய்ப்புகளை பயன்படுத்தி ஒரு சில படங்களில் நடித்து வந்தார்.<\/p>\n<p>பின்பு முதல் படத்தில் எப்படி விஜய் படத்தில் நடித்தாரோஅதேபோல பல ஆண்டுகளுக்கு பிறகு விஜய் நடிப்பில் உருவான வேலாயுதம் திரைப்படத்தில் அவருக்கு தங்கையாக நடித்து விஜய் ரசிகர்கள் கொண்டாடக்கூடிய நடிகையாக பிரபலமானார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240664\" style=\"width: 610px;\"><img alt=\"saranya mohan\" class=\"size-full wp-image-240664\" height=\"714\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shranya-mohan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240664\">saranya mohan<\/p><\/div>\n<p>வேலாயுதம் திரைப்படம் வெளியான பொழுது இவருக்கு பெரிய அளவில் சினிமாவில் வரவேற்புகள் மற்றும் பாராட்டுக்கள் குவிந்தன. ஆனால் அதன் பிறகு இவருக்கு பெரிய அளவில் பட வாய்ப்புகள் வராமல் கிடைக்கும் வாய்ப்பை பயன்படுத்தி ஒரு சில படங்கள் நடித்தார்.<\/p>\n<p>பின்பு சினிமாவிற்கு விடை கொடுத்து பல வருடமாக காதலித்த தன் அரவிந்த் கிருஷ்ணன் என்பவரை திருமணம் செய்து கொண்டார். தற்போது இவருக்கு 2 குழந்தைகள் உள்ளன. தற்போது தன் 2 குழந்தைகளும் இருசக்கர வாகனத்தில் உட்கார வைத்து எடுத்துக் கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>தற்போது இந்த புகைப்படம் சமூக வலைதளங்களில் அதிக ரசிகர்கள் பார்க்கப்பட்டுவைரலாகி வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/saranya-mohan-children-viral-photo\/\" rel=\"nofollow\">எப்படி வர வேண்டியவங்க இப்படி குடும்பம் குட்டினு, செட்டில்  ஆயிட்டீங்க! சரண்யா லேட்டஸ்ட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/saranya-mohan-children-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shranya-mohan.jpg"],"pubdate":"Wed, 30 Jun 2021 10:15:06 +0000"},{"title":"விதிமுறைகளை கொஞ்சம் கூட மதிக்காத  திருமணமண்டபங்கள்.. 80 ஆயிரம் அபராதம் போட்ட சென்னை மாநகராட்சி.","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதியில் கொரோனா பாதுகாப்பு வழிமுறைகளை முறையாக பின்பற்றாத 17 திருமண மண்டபங்களுக்கு 84 ஆயிரம் அபராதம் விதித்து சென்னை மாநகராட்சி உத்தரவிட்டுள்ளது  கொரோனா வைரஸ் தொற்றை தடுப்பதற்காக மத்திய அரசின் வழிகாட்டுதலின்படி, தமிழகத்தில் தேசிய பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ், ஊரடங்கு உத்தரவு பல்வேறு தளர்வுகளுடன் அமலில் இருந்து வருகிறது. இதில், திருமணம் போன்ற சுப நிகழ்ச்சிகளில் 50 நபர்கள் கலந்து கொள்ளும் வகையில் ஊரடங்கு உத்தரவில் தளர்வு அளிக்கப்பட்டுள்ளது.பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் உள்ள உணவகங்கள், திருமண மண்டபங்கள், விருந்து அரங்கங்கள், சமூக நலக்கூடங்கள் ஆகியவற்றில் பதிவு செய்யப்படும் திருமணம் போன்ற சுப நிகழ்ச்சிகள் குறித்த விவரங்களை மாநகராட்சிக்கு இணையதளத்தின் வாயிலாக தெரியப்படுத்த மண்டப உரிமையாளர்களுக்கு ஏற்கெனவே அறிவுறுத்தப்பட்டது.&nbsp;    மேலும், திருமணம் போன்ற சுப நிகழ்ச்சிகளில் கலந்து கொள்ளும் நபர்கள் கட்டாயம் அரசின் பாதுகாப்பு வழிமுறைகளான முகக்கவசம் அணிதல், தனிமனித இடைவெளியை கடைபிடித்தல் ஆகியவற்றை முறையாக கடைபிடிக்க வேண்டும் என்றும், மண்டப உரிமையாளர்களும் நிகழ்ச்சி ஏற்பாட்டாளர்களுக்கு தகுந்த அறிவுரைகளை வழங்க வேண்டும் என பெருநகர சென்னை மாநகராட்சி சார்பில் ஏற்கனவே தெரிவிக்கப்பட்டது. அதன்படி மாநகராட்சிக்கு தகவல் தெரிவிக்கப்பட்ட திருமண மண்டபங்களில் நிகழ்ச்சிகள் நடைபெறும்போது மாநகராட்சி வருவாய் துறை அலுவலர்கள் மற்றும் மண்டல ஊரடங்கு அமலாக்க குழுவினர் மேற்கொண்ட ஆய்வில் அரசின் வழிமுறைகளை பின்பற்றாத திருமண மண்டபங்களுக்கு அபராதம் விதிக்கப்பட்டு வருகிறது.    அந்த வகையில், &nbsp;அதிகபட்சமாக ராயபுரத்தில் ஒரு திருமண மண்டபத்திற்கு ரூபாய் 30 ஆயிரமும், &nbsp;அண்ணாநகரில் 4 திருமண மண்டபங்களுக்கு ரூபாய் 21 ஆயிரமும், மாதவரத்தில் 5 திருமண மண்டபங்களுக்கு ரூபாய் 14,500, அதேபோல் திருவெற்றியூர், வளசரவாக்கம், கோடம்பாக்கம் உள்ளிட்ட பல்வேறு இடங்களில் செயல்பட்டு வரும் 17 திருமண &nbsp;மண்டபங்களில் கொரோனா வழிமுறைகளை உரிய முறையில் பின்பற்றாத காரணத்திற்காக ரூபாய் 84 ஆயிரம் அபராதம் விதித்து சென்ன மாநகராட்சி உத்தரவிட்டுள்ளது. மேலும், கொரோனா காலகட்டத்தில் மாநகராட்சி வருவாய் அலுவலர்கள் மற்றும் மண்டல ஊரடங்கு அமலாக்க குழுவின் மூலம் நிகழ்ச்சிகள் நடத்தப்பட்ட 946 இடங்களில் வழிமுறைகள் முழுமையாக பின்பற்றப்படுகிறதா என்பது குறித்தும் ஆய்வு மேற்கொள்ளப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wedding-halls-that-do-not-respect-the-rules-chennai-corporation-fined-80-thousand--qvhzta","image":["https:\/\/static.asianetnews.com\/images\/01db4phgr0vkff2sasghh7khr0\/chennai-corporation-3_760x400.gif"],"pubdate":"Wed, 30 Jun 2021 10:13:58 +0530"},{"title":"சிவாஜி, இந்த படம் ஓடவே ஓடாது என சாபம் விட்ட படம்.. பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கூத்து","text":"<p>தமிழ் சினிமாவில் நடிப்பு பல்கலைக்கழகம் என அனைவராலும் அன்போடு அழைக்கப்படுபவர் நடிகர் திலகம் சிவாஜி கணேசன். இன்றைய தலைமுறையினருக்கு அவரது நடிப்பைப் பார்த்தால் கொஞ்சம் ஓவர் ஆக்டிங் போலத்தான் தெரியும்.<\/p>\n<p>ஆனால் அன்றைய காலகட்டங்களில் அந்த கதாபாத்திரத்தை ஏற்று அப்படியே நடித்துக் கொடுத்த நடிகர்களில் மிக முக்கியமானவர். அப்படிப்பட்ட சிவாஜி எதார்த்தமான படங்களிலும் நடிக்க தவறவில்லை.<\/p>\n<p>ஓவர் ஆக்டிங் செய்கிறார் எனக் கூறியவர்களுக்கு பதிலடி கொடுக்கும் வகையில் சிவாஜி கணேசன் முதல் மரியாதை போன்ற எதார்த்த படங்களிலும் நடித்து, என்னால் எப்படி வேண்டுமானாலும் நடிக்க முடியும் என நிரூபித்துக் காட்டினார்.<\/p>\n<p>அப்படிப்பட்ட சிவாஜி கணேசன் ஒரு படத்தில் நடித்துக்கொண்டிருக்கும் போதே இந்த படம் உருப்படாது, விளங்காது, கண்டிப்பா என் பெயரை கெடுத்து விடும் என சிவாஜி கூறிய படம் பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கதை தெரியுமா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240668\" style=\"width: 610px;\"><img alt=\"sivaji-cinemapettai\" class=\"wp-image-240668 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivaji-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240668\">sivaji-cinemapettai<\/p><\/div>\n<p>சிவாஜியின் சினிமா கேரியரில் மறக்க முடியாத திரைப்படம் முதல் மரியாதை. அன்று வரை இருந்த சிவாஜி கணேசனை அப்படியே வேறு மாதிரி காட்டியிருந்தார் பாரதிராஜா. போதாக்குறைக்கு இளையராஜாவின் இசையில் வெளியான அனைத்து பாடல்களும் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது.<\/p>\n<p>இப்படி மிகப்பெரிய வெற்றி பெற்ற இந்த படத்தில் நடித்துக் கொண்டிருக்கும்போதே பாரதிராஜாவை, என்ன சீன் இது, எதுக்கு இதெல்லாம் வச்சிருக்க என திட்டி கொண்டே இருப்பாராம் சிவாஜி. அதே போல் ஒரு முறை இளையராஜாவை சந்தித்த போது, இந்த படம் கண்டிப்பாக உருப்படாது என ஓபன் ஆகவே சொல்லிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240666\" style=\"width: 610px;\"><img alt=\"muthal-mariyathai\" class=\"wp-image-240666 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/muthal-mariyathai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240666\">muthal-mariyathai<\/p><\/div>\n<p>முதல் மரியாதை படத்தை ரிலீஸ் செய்வதில் சிவாஜிக்கு உடன்பாடு கிடையாதாம். ஆனால் படம் வெளியாகி படத்தில் உள்ள ஒவ்வொரு சின்னச் சின்ன காட்சிகளும் மிகப்பெரிய வரவேற்பை பெற்றது. அதன்பிறகு பாரதிராஜாவை கூப்பிட்டு சிவாஜி சமாதானம் பேசியதாகவும் ஒரு வரலாறு உண்டு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivaji-ganesan-dislike-movie\/\" rel=\"nofollow\">சிவாஜி, இந்த படம் ஓடவே ஓடாது என சாபம் விட்ட படம்.. பின்னாளில் பிளாக்பஸ்டர் வெற்றியடைந்த கூத்து<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivaji-ganesan-dislike-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sivaji-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/muthal-mariyathai.jpg"],"pubdate":"Wed, 30 Jun 2021 09:57:50 +0000"},{"title":"``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றுக்கு ஆய்வுக்குச் சென்ற ஆட்சியர், மாணவர்களிடம் எதிர்கால லட்சியம் பற்றி கேட்க, `உங்களைப் போல ஆட்சியர் ஆக வேண்டும்', `மருத்துவராக வேண்டும்' என்று மாணவர்கள் கூறி, ஆட்சியரை அசரடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9ecaa4d-e5e4-4426-bd36-6b17085ce5d6\/collector_inspection_1.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon\">`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர்கள் சேர்க்கை பணிகள் நடைபெற்று வருகிறது. அதுகுறித்து ஆய்வு செய்யவும், பள்ளியில் போதிய அடிப்படை வசதிகள் உள்ளதா என்று தெரிந்துகொள்ளவும், கரூர் மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் நேரில் பார்வையிட்டு ஆய்வு செய்தார். அப்போது, மாணவர்களிடம் எளிமையாக உரையாடினார். <\/p><p>மாணவர்களிடம், `படித்து முடித்தபின் எதிர்காலத்தில் என்ன பணிக்குச் செல்ல விருப்புறீங்க?' என்று ஆட்சியர் கேட்க, `நான் உங்களை போல மாவட்ட ஆட்சியராக போறேன்', `காவல்துறை உயர் அலுவலர்', `மருத்துவர்' என ஒவ்வொருவரும் தங்கள் மனதில் உள்ள கனவுகளை வெளிப்படுத்தினர். அதைக் கேட்ட மாவட்ட ஆட்சியர், மாணவர்கள் அனைவருக்கும், அவரவர் கனவுகள் நிறைவேற வாழ்த்துகளைச் சொல்லி, அவர்கள் படிக்கும் வகுப்பிற்கான புத்தகங்களை வழங்கினார்.<\/p><p>பின்னர் செய்தியாளர்களைச் சந்தித்த மாவட்ட ஆட்சியர், ``கொரோனா பெருந்தொற்றால் பள்ளிகள் மூடப்பட்டிருந்தன. தற்போது, கொரோனா தொற்று கட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. இதனால், பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கையினை தொடங்க தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார். அதன் அடிப்படையில், கரூர் மாவட்டத்தில் உள்ள பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கை தொடங்கப்பட்டுள்ளது. இதில், வெள்ளியணை ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர் சேர்க்கைப்பணி தொடர்பாக நேரில் ஆய்வு செய்யப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>தொடக்கப்பள்ளி முதல் மேல்நிலைப்பள்ளி வரையிலான வகுப்புகளுக்கு மாணவ, மாணவியர் சேர்க்கை நடைபெறுகின்றது. கரூர் மாவட்டத்தில் அரசுப்பள்ளி, அரசு உதவிபெறும் பள்ளிகள், தனியார் பள்ளிகள் என 666 தொடக்கப் பள்ளிகளும், 183 உயர்நிலைப்பள்ளிகளும், 93 மேல்நிலைப்பள்ளிகளும் என மொத்தம் 1,061 பள்ளிகள் உள்ளன. இதில், அரசுப்பள்ளிகளில் 79,753 மாணவ, மாணவிகளும், அரசு உதவிபெறும் பள்ளிகளில் 15,901 மாணவ, மாணவிகளும், தனியார் பள்ளிகளில் 73,793 மாணவ, மாணவிகளும் என மொத்தம் 1,69,447 மாணவ, மாணவிகள் பயின்று வருகின்றனர். <\/p><p>இனிவரும் காலங்களில் அரசுப் பள்ளிகளில் மாணவ, மாணவிகள் சேர்க்கையினை அதிகப்படுத்துவதற்குத் தேவையான அனைத்து நடவடிக்கைளும் எடுக்கப்படும். பள்ளிகளில் ஏதேனும் அடிப்படை வசதிக்குறைபாடுகள் இருந்தால், அவை உடனுக்குடன் சரிசெய்யப்படும். <\/p><p>இன்றைய ஆய்வின்போது, 6-ம் வகுப்பு மாணவர் ஒருவரிடம் நான், ``ஏன் முகக்கவசம் அணிந்திருக்கிறாய்?\" என்று கேட்டேன். அந்தக் கேள்விக்கு அந்த மாணவர், கொரோனா வைரஸ் தொற்றின் தாக்கம் குறித்து அருமையாக விளக்கினார். அந்த அளவிற்கு தமிழக அரசின் நடவடிக்கையால், 6-ம் வகுப்பு மாணவருக்கும் கொரோனா தொற்று குறித்த விழிப்புணர்வு ஏற்படுத்தப்பட்டிருக்கிறது. பள்ளிகளில் சேர்க்கை நடைபெறும்போதும், அனைத்து பள்ளிகளிலும் மாணவ, மாணவிகளின் நலனையும், ஆசிரியர்களின் நலனையும் காக்கும் வகையில் அரசின் வழிகாட்டி நெறிமுறைகள் முறையாக பின்பற்றப்படும். பள்ளிகள் மீண்டும் திறக்கப்படுவது குறித்து தமிழக அரசே முடிவெடுக்கும்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/04f4fe93-501c-4889-9374-fe21d72b99e8\/collector_inspection_.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/private-bus-owner-help-the-students-for-education\">`நீங்க இல்லைன்னா நாங்க படிச்சிருக்கவே முடியாது!'- தனியார் பேருந்து உரிமையாளரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>பின்னர், அப்பள்ளியில் பயிலும் மாணவர்களுக்கு வழங்கப்படும் சத்துணவுக்கான உலர் உணவுகளின் அளவுகள் சரியாக உள்ளதா என மாவட்ட ஆட்சித்தலைவர் ஆய்வுசெய்தார். மாவட்ட ஆட்சியர் தங்களிடம் இயல்பாகப் பேசியது, கேள்விகள் கேட்டது எல்லாம் வெள்ளியணை அரசுப் பள்ளி மாணவர்களுக்கு உற்சாகம் தந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg"],"pubdate":"Wed, 30 Jun 2021 09:55:42 +0000"},{"title":"வழக்கறிஞர்களை துள்ளி குதிக்க வைக்கும் செய்தி.. சென்னை உயர்நீதி மன்ற தலைமை நீதிபதி வெளியிட்ட தகவல்.","text":"கொரோனா இரண்டாவது அலை தணிந்து வரும் நிலையில், சென்னை உயர் நீதிமன்றம் உள்ளிட்ட மாநிலம் முழுவதும் உள்ள நீதிமன்றங்கள் இயல்பு நிலைக்கு கொண்டு வருவதற்கான நடவடிக்கைகளை மேற்கொண்டு வருவதாக சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ளது. கொரோனா இரண்டவது அலை பரவத் துவங்கிய நிலையில், சென்னை உயர் நீதிமன்றம் உள்ளிட்ட மாநிலம் முழுவதும் உள்ளநீதிமன்றங்களில் கட்டுப்பாடுகள் அறிவிக்கப்பட்டன.&nbsp;    நீதிமன்றங்களுக்கு வழக்கறிஞர்கள் நுழைவது கட்டுப்படுத்தப்பட்டது. இந்நிலையில் வைரஸ் தொற்று தணிந்து, அதன் தாக்கம் படிப்படியாக குறைந்து வருகிறது. இதனால் தளர்வுகளுடன் உரடங்கு நடைமுறையில் இருந்து வந்தாலும், பெரும்பாலான நிறுவனங்கள் செயல்பட துவங்கியுள்ளன. இந்த ஆண்டு இறுதியில் 3வது அலை உருவாக வாய்ப்பு உள்ளது என கூறப்பட்டாலும், அதற்கான முன்னெச்சரக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. இந்நிலையில்,&nbsp;    நீதிமன்றங்களில் வழக்கறிஞர்கள் நுழைவது கட்டுப்படுத்தப்பட்டது சம்பந்தமாக, உயர் நீதிமன்ற பதிவுத்துறை பிறப்பித்த சுற்றறிக்கையை ரத்து செய்யக் கோரி ராமமூர்த்தி என்பவர் உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, கொரோனா இரண்டாவது அலை தணிந்து வரும் நிலையில், தமிழகத்தில் உயர் நீதிமன்றம் உள்ளிட்ட நீதிமன்றங்களை இயல்பு நிலைக்கு கொண்டு வருவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாக கூறி, வழக்கை முடித்து வைத்தார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/happy-news-for-lawyers-information-released-by-the-chief-justice-of-the-chennai-high-court--qvhypv","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 09:50:20 +0530"},{"title":"கழுத்து எலும்பு தெரியும்படி, எலும்பும் தோலுமாய் மாறிய ஷாலினி பாண்டே.. தீயாய் பரவும் புகைப்படம்!","text":"<p>தெலுங்கு சினிமாவில் அர்ஜுன் ரெட்டி என்ற படத்தின் மூலம் மிகவும் பிரபலமான நடிகை ஷாலினி பாண்டே. இவர் ஒரு சில படங்களில் நடித்திருந்தாலும் அங்கீகாரம் பெற்று கொடுத்த திரைப்படம் என்றால் அது அர்ஜுன் ரெட்டி தான்.<\/p>\n<p>இப்படத்திற்கு பிறகு பல இயக்குனர்களும் ஷாலினி பாண்டே தங்களது படத்தில் நடிக்க வைக்க முன்வந்தனர் அதனால் ஒரு காலத்தில் மற்ற நடிகைகளை விட பிசியாக நடக்கக்கூடிய நடிகையாக இருந்தார்.<\/p>\n<p>வாய்ப்புகள் சரிவர வந்தாலும் இவர் தேர்ந்தெடுத்த கதைகள் பெரியளவு ரசிகர்களிடம் பெரிய அளவில் வரவேற்பு பெறவில்லை என்பதால் அடுத்தடுத்து இவர் நடித்த படங்கள் தோல்வியடைந்தன.<\/p>\n<p>இருந்தாலும் ஒரு சில இயக்குனர்கள் நாங்கள் ஷாலினி பாண்டே வைத்துதான் படங்களை இயக்கும் என அடம்பிடித்து தற்போது தங்களது படங்களில் நடிக்க வைத்து வருகின்றனர். சமீபத்தில் கூட சிந்தித்த வேளையில் பிரபல நடிகரான அமீர்கானின் மகன் திரைப்படத்தில் அவரது மகனுக்கு ஜோடியாக நடித்து வருகிறார். இந்த படம் வெற்றி அடைந்து விட்டால் போதும் அதன் பிறகு ஹிந்தி துறையில் இவர்தான் அடுத்த அடுத்த படம் நடிப்பார் என தற்போது ஷாலினி பாண்டேவின் நெருங்கிய சினிமா வட்டாரங்கள் கூறுகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240654\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-240654\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shalini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240654\">shalini pandey<\/p><\/div>\n<p>தமிழ் சினிமா வீடியோ எப்படி மற்ற நடிகைகள் சமூக வலைதளங்களில் அன்பாக இருக்கிறார்கள் அதேபோலத்தான் சார்பாக மாபெரும் சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருப்பார். மேலும் இவர் எடுக்கும் புகைப்படங்களும் அவரது சமூக வலைதளப் பக்கத்தில் தவறாமல் தொடர்ந்து வெளியிட்டு வருவார்.<\/p>\n<p>தற்போது ஷாலினி பாண்டே சில மாதங்களுக்கு முன்பு எடுத்த புகைப்படம் ஒன்றை வெளியிட்டுள்ளார் அதனை பார்த்த ரசிகர்கள் ஷாலினி பாண்டே இப்போது எப்படி இருக்கிறாரோ அதே போலத் தான் அப்போதும் இருந்திருக்கிறார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo\/\" rel=\"nofollow\">கழுத்து எலும்பு தெரியும்படி, எலும்பும் தோலுமாய் மாறிய ஷாலினி பாண்டே.. தீயாய் பரவும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shalini-pande.jpg"],"pubdate":"Wed, 30 Jun 2021 09:45:20 +0000"},{"title":"சிவசங்கர்பாபாவின் ஆபாச இமெயில் சாட்டிங்…! பலே ஆதாரம் சிக்கியதால் இமெயில் முடக்கம்…!","text":"<p>சென்னை கேளம்பாக்கத்தில் இயங்கி வரும் சுஷில் ஹரி இன்டர்நேஷனல் பள்ளியின் நிறுவனர் சிவசங்கர் பாபா மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக முன்னாள் மாணவிகள் காவல் நிலையத்தில் புகார் அளித்தனர்.<br \/><br \/>இதனையடுத்து சிவசங்கர் பாபா மீது போக்சோ சட்டத்தின் கீழ் வழக்கு பதிவு செய்யப்பட்டது.<br \/><br \/>டேராடூனில் உள்ள தனியார் மருத்துவமனையில் நெஞ்சுவலி காரணமாக சிகிச்சை பெற்று வந்த சிவசங்கர் பாபா தலைமறைவானார்.<br \/><br \/>சிவசங்கர்பாபா வெளிநாடு தப்பிக்காமல் இருக்க விமான நிலையங்களுக்கு லுக்அவுட் நோட்டீஸ் அளிக்கப்பட்டது.<br \/><br \/>டெல்லியில் பதுங்கி இருந்த சிவசங்கர் பாபாவை தமிழக சிபிசிஐடி போலீசார் கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தினர்.<br \/><br \/>அவரை ஜூலை 1ஆம் தேதி வரை காவலில் வைத்து விசாரிக்க நீதிபதி உத்தரவிட்டதை அடுத்து அவர் சிறையில் அடைக்கப்பட்டார்.<br \/><br \/>சிவசங்கர் பாபா பயன்படுத்திய லேப்டாப், பென் டிரைவ், ஹார்டு டிஸ்க் உள்ளிட்டவற்றை போலீசார் பறிமுதல் செய்தனர்.<br \/><br \/>விசாரணையில் ஆபாச பதிவுகள் சிவசங்கர் பாபாவின் மின்னஞ்சல் கணக்கில் மாணவிகளுக்கு அனுப்பிய ஆபாச பதிவுகள் சிக்கி உள்ளது என்றும், அதில் மாணவி ஒருவருடன் வீடியோ காலில் பேசியதற்கான ஆதாரம் சிக்கி உள்ளதாகவும் தெரிய வந்துள்ளது.<br \/><br \/>இதனைத்தொடர்ந்து சிவசங்கர் பாபா பல ஆண்டுகளாக பயன்படுத்தி வந்த இமெயில் கணக்கை சிபிசிஐடி காவல்துறையினர் முடக்கி உள்ளனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shiva-sankar-baba-email-account-freezed\/\" rel=\"nofollow\">சிவசங்கர்பாபாவின் ஆபாச இமெயில் சாட்டிங்&#8230;! பலே ஆதாரம் சிக்கியதால் இமெயில் முடக்கம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shiva-sankar-baba-email-account-freezed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-44-1.jpg"],"pubdate":"Wed, 30 Jun 2021 09:36:56 +0000"},{"title":"காட்டூர்: 100 சதவிகிதம் தடுப்பூசி போட்டுக்கொண்ட தமிழ்நாட்டின் முதல் ஊராட்சி... நிகழ்ந்தது எப்படி?","text":"<p>கொரோனா இரண்டாம் அலை தமிழ்நாட்டு மக்களை பெரும் அச்சுறுத்தலுக்கு உள்ளாக்கிவிட்டது. தடுப்பூசி போட்டுக் கொள்வது மட்டுமே, இதற்கான ஒரே தீர்வு என மருத்துவர்களும் தமிழக அரசும் தொடர்ந்து வலியுறுத்தி வருகிறது. ஆனாலும் பொதுமக்களில் பலருக்கு இதில் தயக்கம் இருந்து கொண்டே இருக்கிறது. <\/p><blockquote>இந்நிலையில்தான் திருவாரூர் மாவட்டம் கொரடாச்சேரி அருகே உள்ள காட்டூர் ஊராட்சியில் வசிக்கும் மக்கள் 100 சதவிகிதம் பேர் கொரோனா தடுப்பூசி போட்டுக்கொண்டது, தமிழகம் முழுவதும் கவனம் ஈர்த்துள்ளது. தமிழ்நாட்டில் நூறு சதவீதம் கொரோனா தடுப்பூசி போட்டுக்கொண்ட கொண்ட முதல் ஊராட்சி என தமிழக அரசால் அறிவிக்கப்பட்டுள்ளது. எப்படி நிகழ்ந்தது இந்தச் சாதனை?<\/blockquote><p>‘’ஆரம்பத்துல மக்கள்கிட்ட தயக்கம் இருக்கத்தான் செஞ்சுது. ஆனாலும், கொரோனா தடுப்பூசி போட்டுக்குறதுல, காட்டூர் ஊராட்சியை தமிழ்நாட்லயே முன்னோடி ஊராட்சியா ஆக்கணும்கிறதுல திருவாரூர் சட்டமன்ற உறுப்பினர் பூண்டி கலைவாணன் ரொம்ப முனைப்பா இருந்தார். மாவட்ட ஊராட்சி துணைத்தலைவர் சேகர் கலியபெருமாள், ஊராட்சி ஒன்றிய சேர்மன் பாலசுந்தரமும் இதுல தீவிரமான ஈடுபாடு காட்டினாங்க. எங்களோட காட்டூர் ஊராட்சி நிர்வாகமும் இதுல கடுமையா உழைச்சாங்க. எங்க ஊர் கவர்மென்ட் ஸ்கூல்ல, ஜூன் 18-ம் தேதியில இருந்து ஜூன் 23-ம் தேதி வரை கொரோனா தடுப்பூசி முகாம் நடத்தினோம். மக்கள்கிட்ட பயமும் தயக்கமும் இருந்துச்சு\" என்கிறார் காட்டூர் ஊராட்சி மன்றத் தலைவர் விமலா பிராபகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5b168a96-9402-48f3-a6bc-c07ff8c07f34\/IMG_20210629_WA0010__1_.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>அந்தத் தயக்கத்தை உடைத்தது குறித்து அவர் பேசுகையில், \"உள்ளாட்சி பிரதிநிதிகளும் முக்கியஸ்தர்களும் வீடு வீடா போய் மக்களைச் சந்திச்சி, இதோட அவசியத்தை எடுத்து சொன்னோம். தினமும் ஆட்டோவுல தெரு தெருவாக பிரசாரம் பண்ணோம். ஆர்வமாகி மக்கள் ஓரளவுக்கு வர ஆரம்பிச்சாங்க. தடுப்பூசி போட்டவங்களுக்கு எந்தப் பாதிப்புமே ஏற்படலைங்கற விஷயத்தை எல்லாருக்கும் புரிய வச்சோம். இதுல குறிப்பா சொல்லவேண்டிய ஒரு சுவாரஸ்யமான விஷயம் இருக்கு. 70 வயசு பாட்டி ஒருத்தர் விளம்பர தூதர் மாதிரி செயல்பட்டாங்க. அவங்க கொரோனா தடுப்பூசி போட்டுக்கிட்டாங்க. ’இந்த வயசுல நானே தடுப்பூசி போட்டுக்கிட்டேன், நான் நல்லாதான் இருக்கேன். தைரியமா போயி ஊசி போட்டுக்குங்க’னு ஊர் முழுக்க சொன்னாங்க. அதனாலயும் நிறையபேர் வந்தாங்க. <\/p><p>இதுமாதிரி இன்னும் பலர் விழிப்புணர்வுக்குக் காரணமாக இருந்தாங்க. யார் என்ன சொன்னாலும் இதுக்கு ஒத்துக்கமாட்டேன்னு பலர் பிடிவாதமாவும் இருந்தாங்க. அவங்க வீட்டுக்கே போய்பேசி, அழைச்சிட்டு வந்தோம். இந்த விஷயம் தெரிஞ்சி, சிலர் வேலைக்குக் கிளம்பி போயிட்டாங்க. அவங்க வேலைபார்த்துக்கிட்டு இருக்குற இடத்துக்கே தேடிப் போய், தடுப்பூசி போட அழைச்சிக்கிட்டு வந்தோம். <\/p><p>கொரோனா தடுப்பூசி முகாம் முடியப் போற அன்னைக்கும் கூட சிலர் விடுபட்டு இருந்தாங்க. அவங்களோட வீடுகளுக்கு மருத்துவர்களோடு போயி, தடுப்பூசி போட்டோம். எங்க ஊராட்சியின் மொத்த மக்கள் தொகை 3,332 பேர். இதுல கர்ப்பிணி, பிரசவமான தாய்மார்கள் 34 பேர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57be49e9-25f3-44dd-9d06-b12633cae8c2\/IMG_20210629_WA0006.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>கொரோனாவால் பாதிக்கப்பட்டு, மூன்று மாதங்கள் நிறைவடையாதவங்க 46 பேர். வெளிநாடுகள்ல வசிக்கக்கூடியவங்க, மருத்துவ காரணங்களால் தடுப்பூசி தவிர்க்கப்பட வேண்டியவங்க 19 பேர். 18 வயசு பூர்த்தியடையாதவங்க 880 பேர். இந்தக் கணக்குப்படி பார்த்தால், எங்க ஊராட்சியின் மொத்த மக்கள் தொகையில் 998 நபர்கள் நீங்கலாக, 2,334 நபர்கள் கொரோனா தடுப்பூசி போட தகுதியானவங்க. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/100-percent-vaccination-provided-for-nilgiri-tribes\">நீலகிரி: பழங்குடிகளுக்கு 100% தடுப்பூசி; இலக்கை எட்டிய முதல் மாவட்டம்!<\/a><\/p><p>இந்த 2,334 பேருக்கும் முழுமையா நூறு சதவீதம் தடுப்பூசி போட்டு எங்க ஊராட்சி சாதனை படைச்சிருக்கு. இதுக்கு சுகாதாரத்துறை சிறப்பான ஒத்துழைப்பு அளிச்சதும் ஒரு முக்கிய காரணம்’’ எனத் தெரிவித்தார். <\/p><blockquote>காட்டூர் ஊராட்சி மறைந்த முன்னாள் முதலமைச்சர் மு.கருணாநிதியின் அம்மா அஞ்சுகம் அம்மாள் வாழ்ந்த ஊர் என்பது குறிப்பிடத்தக்கது. இங்கு வாழும் மக்கள் கொரோனா தடுப்பில் தமிழ்நாட்டிற்கே முன்மாதிரியாக திகழ்ந்திருக்கிறார்கள். காட்டூர் ஊராட்சிக்கு நம் பாராட்டுகள்!<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/local-bodies\/thiruvarur-district-kattur-village-ensured-100-percent-vaccination-for-its-people","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/533e97e7-85e4-410c-b3f9-6742f4d4dc65\/IMG_20210629_WA0018__1_.jpg"],"pubdate":"Wed, 30 Jun 2021 08:49:04 +0000"},{"title":"30th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:29:28 +0000"},{"title":"ஜேர்மனியை வீழ்த்தி காலிறுதிக்கு முன்னேறியது இங்கிலாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2020 ஆம் ஆண்டு யு.இ.எஃப்.ஏ யூரோ கிண்ண கால்பந்து தொடரில் நேற்று இடம்பெற்ற போட்டியில் ஜேர்மனியை வீழ்த்தி இங்கிலாந்து அணி காலிறுதி போட்டிக்கு தகுதி பெற்றுள்ளது.<\/p>\n\n\n\n<p>மிகவும் விறுவிறுப்பாக இங்கிலாந்தின் வெம்ப்லி மைதானத்தில் இடம்பெற்ற இப்போட்டியில் இங்கிலாந்து அணி 2-0 என்ற கணக்கில் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இதில் இங்கிலாந்து அணி சார்பில், 75 ஆவது நிமிடத்தில் ரஹீம் ஸ்டெர்லிங் ஒருகோலை புகுத்த 86 ஆவது நிமிடத்தில் ஹாரி கேன் அணிக்காக இரண்டாவது கோலை புகுத்தினார்.<\/p>\n\n\n\n<p>இந்தப்போட்டியில் பெற்ற வெற்றியுடன் இங்கிலாந்து அணி எதிர்வரும் 4 ஆம் திகதி உக்ரைன் அணியை காலிறுதி போட்டியில் எதிர்கொள்ளவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119277\/\" rel=\"nofollow\">ஜேர்மனியை வீழ்த்தி காலிறுதிக்கு முன்னேறியது இங்கிலாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/119277\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/England-Germany-750x375-1.jpg"],"pubdate":"Wed, 30 Jun 2021 08:28:10 +0000"},{"title":"30th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:27:01 +0000"}]