[{"title":"டி.ஜி.பி., சைலேந்திரபாபு எப்படிப்பட்டவர் தெரியுமா..? பதவியேற்ற நாளிலேயே போட்டுட்டைத்த சக அதிகாரி..!","text":"தமிழ்நாடு டி.ஜி.பி.,யாக சைலேந்திர பாபு இன்று பதவியேற்றுக்கொண்டார். அவரது நியமனம் குறித்து சிவகங்கை மாவட்ட எஸ்.பி.செந்தில்குமார் தனது முகநூல் பக்கத்தில் நெகிழ்ச்சியான பதிவொன்றை வெளியிட்டுள்ளார்.    அதில், ‘டாக்டர் சைலேந்திரபாபு ஐபிஎஸ் .. சொல்லும் செயலும் ஒன்று என வாழும் மிகச் சிறந்த காவல் அதிகாரி. எந்த நிலையிலும் தன்னுடைய கொள்கை நிலைப்பாட்டை மாற்றிக் கொள்ளாத உறுதிமிக்க தலைவர். எந்த பணியிலும் தன்னுடைய தனித்துவத்தை முத்திரை பதிக்கும் அற்புதமான நிர்வாகி. மக்கள் சேவையே மகேசன் சேவை என்பதை செயலில் நிகழ்த்திக் காட்டும் மாமனிதர். இளைய சமுதாயம் அறிவிலும், திறமையிலும், ஒழுக்கத்திலும் மேம்பட்டு இருக்க வேண்டும் என்ற உண்மையான அக்கறை கொண்ட சமூக சேவகர்!  அவரின் ஆற்றல்மிக்க தலைமையின் கீழ் ஒன்றரை ஆண்டுகாலம் ரயில்வே எஸ்பியாக பணிபுரிந்தது வாழ்வின் உன்னதமான தருணமாகும்.. ரயில்வேயில் அனைத்து மனுக்களையும் ஏற்று கொண்டு எஃப்.ஐ.ஆர் பதிவு செய்யும் முறையை கொண்டு வந்தார். பயணிகளின் பயணம் தடைபடாமல், காவலர்கள், அவர்களுடனே பயணித்து புகார் மனுவை பெற்றுக்கொள்ள செய்தார். தெளிவான ஆலோசனைகள், உறுதியான முடிவு, மனம்விட்டு பாராட்டும் மாண்பு! மனிதாபிமானம் மிக்க, பொது மக்கள் நலன் சார்ந்த செயல்பாடுகள்! என தரமான அறிவுரைகளை வழங்கி வழி நடத்தும் அற்புதமான தலைவர்.  உறுதிமிக்க உடல்திறன், பரந்துபட்ட வாசிப்பு, திறமையான நிர்வாகம், கடுமையான உழைப்பு, அரவணைத்து செல்லும் பாங்கு, பொறுப்பு ஏற்றுக் கொள்ளும் தலைமை என சிறந்த மேலாண்மை குணங்களை கொண்ட எங்கள் அன்பிற்குரிய சைலேந்திரபாபு சார், காவல்துறை தலைவராக நியமிக்கப்பட்டுள்ளது இந்த தமிழ்நாடு காவல் துறையையே எழுச்சி பெற செய்யக்கூடிய நல்ல தருணம் ஆகும். அவருடைய மகத்தான மக்கள் காவல் பணி சிறந்திட வாழ்த்துக்களும், அவருக்கு இந்த பொறுப்பை வழங்கிய தமிழக அரசுக்கு மனம் நிறைந்த நன்றியையும் தெரிவித்துக்கொள்கிறேன். மேய்ப்பன் எவ்வழியோ, மந்தை அவ்வழி!’ எனப் பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dgp-do-you-know-what-kind-of-person-sylendrababu-is-fellow-officer-shot-on-the-day-of-inauguration--qvie9o","image":["https:\/\/static.asianetnews.com\/images\/01f9dtrdd1ab6rk6xhk7qn71mn\/sylendrababu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 03:26:12 +0530"},{"title":"சசிகலா வீட்டு வேலைக்காரி... 500 பேர் மிரட்டியும் அடங்காத சி.வி.சண்முகம்..!","text":"சசிகலா வருகையை ஆரம்பத்தில் எடப்பாடி பழனிசாமி கண்டுகொள்ளாமல் விட்டு விட்டார், இப்போது சசிகலாவின் அரசியலை அவ்வளவு எளிதாக யாராலும் அலட்சியப்படுத்திவிட முடியாது என்று கூறப்படுகிறது. \"சசிகலாவுடன் பேசுபவர்கள் யாராக இருந்தாலும், அவர்களை கட்சியை விட்டு நீக்கவேண்டும்\" என்று அதிமுகவில் தீர்மானம் நிறைவேற்றப்பட்டது.    சமீபத்தில் சசிகலாவுக்கும், அதிமுகவுக்கும் சம்பந்தமில்லை. அவர் நூறல்ல... 1000 போன் பேசினாலும் அதிமுகவை அசைக்க எனக்கூறினார். இதுஒருபுறமிருக்க, சசிகலா ஆடியோ விவகாரம் குறித்து பேசியுள்ள முன்னாள் அதிமுக அமைச்சர் சி.வி.சண்முகம், ’’சசிகலா என்பவர் யார் ? அவர் அம்மா வீட்டில் வேலைக்காரராக இருந்தார். வேலை முடிந்தது அவர் சென்றுவிட்டார்.    அவருக்கும் அதிமுக கட்சிக்கும் எந்த சம்பந்தமும் இல்லை. அதிமுக யார் தயவிலும் இல்லை என்று கடுமையாக விமர்சித்துள்ளார். முன்னதாக சமூக வலைத்தளம், மொபைல் வழியாக மிரட்டல் விடுப்பதாக சசிகலா உட்பட 500 பேர் மீது முன்னாள் அமைச்சர் சி.வி. சண்முகம் அளித்த புகாரின் பேரில் எப்ஐஆர் பதிவு செய்யப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-housemaid-cv-shanmugam-who-did-not-intimidate-500-people-qvidbm","image":["https:\/\/static.asianetnews.com\/images\/01f7rnjksejp59nv127gs95a1b\/sasikala-and-c-v-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 03:05:47 +0530"},{"title":"கேலி கூத்தா இல்ல இருக்கு.. அணில் மேல் பழிபோட்டு தப்பிக்க கூடாது.. செந்தில் பாலாஜியை விளாசிய எடப்பாடி பழனிசாமி","text":"கொரோனா தடுப்பூசி செலுத்துவதில் திமுக அரசிடம் சரியான திட்டமிடுதல் இல்லாததால் மக்கள் அவதிப்படுகின்றனர் என எடப்பாடி பழனிசாமி விமர்சனம் செய்துள்ளார்.&nbsp;  தமிழகத்தில் திமுக ஆட்சியமைத்துள்ள நிலையில் கடந்த அதிமுக ஆட்சியில் மின்துறைக்கு மின்சாரம் வாங்க மேற்கொள்ளப்பட்ட ஒப்பந்தத்தில் அதிக விலை சொல்லப்பட்ட ஒப்பந்தத்தை மேற்கொண்டதால் மின்துறைக்கு சுமார் ரூ.14,000 கோடி இழப்பு ஏற்பட்டுள்ளதாக சிஏஜி அறிக்கை வெளியாகியுள்ளது. இந்நிலையில், சேலத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எடப்பாடி பழனிசாமி;- மக்களுக்கு தடையில்லாமல் மின்சாரம் வழங்க வேண்டும் என்ற சேவை மனப்பான்மையால் அதிக விலைக்கு மின்சாரம் வாங்கப்பட்டது. மின்வெட்டு குறித்து எரிய பதில் அளிக்கவில்லை. நாட்டில் விஞ்ஞானம் வளர்ந்துள்ள நிலையில் மின்வெட்டுக்கு அணில் மீது பழிபோடுவது ஏற்க முடியாது. இதனை மக்கள் நம்ப மாட்டார்கள் என தெரிவித்துள்ளார்.    மேலும், கொரோனா தடுப்பூசி செலுத்துவதில் திமுக அரசிடம் சரியான திட்டமிடுதல் இல்லாததால் மக்கள் அவதிப்படுகின்றனர். பல மணி நேரம் காத்திருந்தும் தடுப்பூசி கிடைக்காமல் மக்கள் ஏமாற்றத்துடன் திரும்பி செல்கின்றனர். தமிழகத்தில் கையிருப்பில் உள்ள தடுப்பூசிக்கேற்றவாறு டோக்கன் வழங்க வேண்டும். அதிகளவில் மக்கள் வரும் நிலையில் குறைந்த அளவிலேயே தடுப்பூசி போடப்படுகிறது.    திமுக தேர்தல் நேரத்தில் 505 அறிவிப்புகள் வெளியிடப்பட்டன. அதில் ஒரு சிலவற்றை மட்டும் நிறைவேற்றுவதாக அறிவித்து உள்ளது. பெட்ரோல் டீசல் விலை குறைப்பதாக அறிவித்து இருந்தனர். ஆனால் விலை குறைப்பு நடைபெறவில்லை. இது பெரும் ஏமாற்றம். கட்டுமான பொருட்களின் விலை அதிக அளவில் உயர்ந்து உள்ளது. இதன் காரணமாக கட்டுமான தொழிலாளர்கள் வேலை வாய்ப்பை இழந்து உள்ளனர். விலையை கட்டுப்பாட்டில் வைத்திட வேண்டும். சிமென்ட் விலை உயர்ந்து கொண்டே உள்ளது.அதிமுக ஆட்சியில் அம்மா சிமென்ட் கொடுக்கப்பட்டது. இதனை கூடுதலாக வழங்கிட வேண்டும் என எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/blaming-the-squirrel-for-the-power-outage-is-unacceptable-edappadi-palanisamy-qvid9n","image":["https:\/\/static.asianetnews.com\/images\/01dzzbzrjym4hcnnz6d5rr5kct\/senthil-balaji-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 03:04:36 +0530"},{"title":"அடி ஆத்தி... கல்கத்தா காளியாக அவதாரம் எடுத்த பிக்பாஸ் வனிதா... செம்ம டெரர் லுக் போட்டோஸ்...!","text":"கொல்கத்தா காளி கெட்டப்பில் செம்ம டேரராக தயாராகியிருக்கும் புகைப்படங்களை வனிதா விஜயகுமார் தன்னுடைய சோசியல் மீடியா பக்கங்களில் பதிவிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/bigg-boss-vanitha-kolkata-kali-getup-photos-going-viral-qvicix","image":["https:\/\/static.asianetnews.com\/images\/01f9e36n166zwbryv49b6b4nsn\/209047768-1296714977487061-2936247727186115161-n-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:48:33 +0530"},{"title":"மு.க.ஸ்டாலின் இடத்துக்கு தயாராகும் உதயநிதி ஸ்டாலின்... படபட படக்கும் உடன்பிறப்புகள்... திடீர் வாய்ப்பு..!","text":"மு.க.ஸ்டாலின் குறிப்பிட்ட கால இடைவெளியில் மருத்துவம் செய்து கொள்ள லண்டன் செல்வது வழக்கம். ஆனால், கடந்த 2018-க்குப் பிறகு, அவர் லண்டன் சென்று சிகிச்சை மேற்கொள்ளவில்லை. 2020-ஆம் ஆண்டு டிசம்பர் மாதம் அவர் லண்டன் செல்வதற்கான ஏற்பாடுகள் நடைபெற்றன. ஆனால், கொரோனா பாதிப்பு மற்றும் 2021 சட்டமன்றத் தேர்தலுக்கான வியூகங்கள் என அப்போது அவர் பிஸியாக இருந்ததால், அந்தப் பயணமும் ரத்தானது. இந்நிலையில், வரும் ஜூலை 10-ஆம் தேதி அவர் லண்டன் செல்ல இருப்பதாகவும், 15 நாள்கள் பயணமாக லண்டன் செல்ல உள்ள மு.க.ஸ்டாலின், அங்கு மருத்துவ சிகிச்சையை முடித்துவிட்டு, தமிழகத்திற்கு வெளிநாட்டு முதலீடுகளை கொண்டு வருவதற்கான சில சந்திப்புக்களையும் மேற்கொள்வார் என்று தகவல்கள் கூறுகின்றன.&nbsp;  அந்த 15 நாட்கள் காலம் தான் லைம்லைட்டுக்கு வர இருக்கிறார் உதயநிதி ஸ்டாலின். தமிழகத்தில் துணை முதல்வர் என்கிற பதவி, முதன்முறையாக 2006-2011 தி.மு.க ஆட்சிக் காலத்தில்தான் உருவாக்கப்பட்டது. அப்போது முதல்வராக இருந்த கருணாநிதி, தன் அரசியல் வாரிசான மு.க.ஸ்டாலினுக்கு அந்தப் பதவியை உருவாக்கிக் கொடுத்தார். அதன்பிறகு, 2016-ல் ஆட்சிக்கு வந்த ஜெயலலிதா இறந்தபிறகு, அந்தக் கட்சிக்குள் அதிகாரத்திற்கு அடித்துக் கொண்ட, ஓ.பி.எஸ் மற்றும் இ.பி.எஸை சமாதானம் செய்து, கட்சியை &nbsp;நடத்த ஒரு ஒப்பந்தம் போடப்பட்டது.    அதில், எடப்பாடி பழனிச்சாமி முதலமைச்சராக தொடர்ந்தார். ஓ.பன்னீர் செல்வம் துணை முதலமைச்சராக இருந்தார். ஆனால், தற்போதைய தி.மு.க ஆட்சியில் அப்படி ஒரு அதிகாரப்பூர்வ அறிவிப்பும், அதற்கான தேவையும் எழவில்லை. ஆனால், மு.க.ஸ்டாலின் 15 நாட்கள் லண்டன் செல்வதால், அந்த நேரத்தில் நிழல் முதலமைச்சராக உதயநிதி செயல்பட உள்ளார் என்கின்றன கோட்டை வட்டாரங்கள். இதுவே, அவர் எதிர்காலத்தில் துணை முதலமைச்சராக வருவதற்கான அறிகுறிகள் என்கின்றனர் தி.மு.க உடப்பிறப்புகள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-preparing-to-fill-mk-stalin-s-place-siblings-fluttering-sudden-opportunity-qvibr1","image":["http:\/\/static.asianetnews.com\/images\/01dnh6rkvcnbrhfd0hkwgtn2p9\/stalin-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:31:49 +0530"},{"title":"அந்த அம்மா அதிமுகவிலேயே இல்ல... சசிகலா பற்றி கேள்விக்கு சுளீர் பதிலடி கொடுத்த எடப்பாடி பழனிசாமி...!","text":"சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகளாக பெங்களூரு சிறையில் இருந்த சசிகலா, ஜனவரி மாதம் விடுதலை செய்யப்பட்டார். தேர்தலில் சசிகலா அலை தீவிரமாக இருக்கும் என்று பலரும் எதிர்பார்த்த நிலையில், அரசியலை விட்டு சிறிது காலம் ஒதுங்கியிருப்பதாக கூறிவிட்டு, ஆன்மீக பயணம் கிளம்பினார்.&nbsp;    சட்டமன்ற தேர்தலில் அதிமுக தோல்வியை சந்தித்தை அடுத்து, தற்போது கட்சியை கைப்பற்றும் முயற்சியில் சசிகலா கண்ணும் கருத்துமாக ஈடுபட்டு வருகிறார். சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;    தமிழகம் முழுவதும் தனக்கு எதிராக அதிமுக சார்பில் தீர்மான நிறைவேற்றப்பட்டு வந்தாலும், தினந்தோறும் அதிமுக தொண்டர்களுடன் பேசும் ஆடியோவை வெளியிட்டு தலைமைக்கு தலைவலி கொடுத்து வருகிறார் சசிகலா. அதிமுக தொண்டர்கள் தொடங்கி முன்னாள் எம்பிகள், அமைச்சர்கள் வரை, சசிகலாவுடன் உரையாடும் வீடியோ நாள்தோறும் வெளியாகி வருகிறது. &nbsp;அனைத்துக்கும் அல்டிமேட்டாக ‘கொரோனா தொற்று மட்டும் குறையட்டும்... அதுக்கு அப்புறம் என் ஆட்டத்தை &nbsp;காட்டுறேன்’ என்ற தோணியில் &nbsp; &nbsp;சசிகலா பேசிய ஆடியோ சோசியல் மீடியாவில் வைரலானது.&nbsp;    இந்நிலையில் இன்று செய்தியாளர்களைச் சந்தித்த எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியிடம்&nbsp; தொடர்ந்து சசிகலா ஆடியோ வெளியிட்டு வருவது குறித்தும், எடப்பாடி பழனிசாமியை தேவையில்லாமல் முதலமைச்சராக்கிவிட்டேன் என பேசியுள்ளதும் குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு எடப்பாடி பழனிசாமி, “அந்த அம்மா அதிமுகவிலேயே இல்லை. அதை ஏற்கனவே தெளிவுபடுத்திவிட்டோம். ஆனால் ஊடகங்கள் சசிகலா பற்றிய செய்தியை தொடர்ந்து வெளியிட்டு வருகிறார்கள். தமிழகத்தில் எவ்வளவோ செய்திகள் இருக்கிறது, பிரச்சனைகள் இருக்கிறது. தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவுவது குறித்து செய்திகள் வெளியாவதே இல்லை. அதிமுக ஒன்றரை கோடி தொண்டர்கள் இருக்கிறார்கள், ஆனால் சசிகலா யாரோ ஒருத்தருக்கு போன் செய்து பேசினால், அதை ஊடகங்களில் ஒளிபரப்பி வருகிறீர்கள். அதிமுகவிற்கும் சசிகலாவிற்கும் எவ்வித தொடர்பும் கிடையாது. எனவே 10 பேரிடம் அல்ல தினமும் ஆயிரம் பேரிடம் பேசினாலும் எங்களுக்கு கவலை இல்லை” எனத் தெரிவித்தார்.&nbsp;   &nbsp; &nbsp; &nbsp;&nbsp; மேலும், முன்னாள் அமைச்சர் சி.வி.சண்முகம், சசிகலா மீது கொலை மிரட்டல் புகார் அளித்துள்ளது குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு,“மிரட்டல் விடுத்தால் யாராக இருந்தாலும் புகார் கொடுப்பார்கள். அவருக்கு தொலைபேசி மூலம் மிரட்டல் வந்ததை அடுத்து புகார் கொடுத்துள்ளார். இதுகுறித்து காவல்நிலையத்திலும் வழக்குப்பதிவு செய்யப்பட்டுள்ளது” என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-palaniswami-answer-about-sasikala-at-press-meet-qvib3s","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:17:53 +0530"},{"title":"கண்ணை பறிக்கும் ஹிப் செயின்... மெல்லிய தாவணியை பறக்க விட்டு இளம் நெஞ்சை புகையவிட்ட சாக்ஷி அகர்வால்..!","text":"கண்ணை பறிக்கும் ஹிப் செயின்... மெல்லிய தாவணியை பறக்க விட்டு இளம் நெஞ்சை புகையவிட்ட சாக்ஷி அகர்வால்..!","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sakshi-agarwal-yellow-color-hot-dress-photo-shoot-qviafn","image":["https:\/\/static.asianetnews.com\/images\/01f9e0s0hjc498kbdhds93pcrt\/xukn7b2y-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 02:03:25 +0530"},{"title":"‘சும்மா கிழி’.. திமுகவின் போலி வாக்குறுதிகளை பட்டியலிட்டு வெளுத்து வாங்கிய எடப்பாடியார்.. பதறும் திமுக..!","text":"தேர்தல் நேரத்தில் கொடுத்த வாக்குறுதிகளை நிறைவேற்ற திமுக அரசு நடவடிக்கை எடுக்காததால் பொதுமக்கள் ஏமாற்றம் அடைந்துள்ளனர் என எடப்பாடி பழனிசாமி கூறியுள்ளார்.  சேலம் மாவட்டம் ஓமலூரில் அதிமுக இணை ஒருங்கிணைப்பாளரும், எதிர்க்கட்சி தலைவருமான எடப்பாடி பழனிசாமி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;-&nbsp;கொரோனா ஊரடங்கால் வாழ்வாதாரம் இழந்துள்ள மக்களுக்கு தேவையான உதவிகளை வழங்க அதிமுவினருக்கு அறிவுறுத்தப்பட்டுள்ளது. தேர்தல் அறிக்கையில் அறிவித்தது போல் பெட்ரோல், டீசல் விலையை குறைக்க திமுக அரசு நடவடிக்கை எடுக்கவில்லை. தேர்தல் நேரத்தில் கொடுத்த வாக்குறுதிகளை நிறைவேற்ற திமுக அரசு நடவடிக்கை எடுக்காததால் பொதுமக்கள் ஏமாற்றம் அடைந்துள்ளனர்.&nbsp;    கட்டுமான பொருட்களின் விலை உயர்வை கட்டுமான தொழிலை நம்பியுள்ள லட்சக்கணக்கான தொழிலாளர்கள் பாதிக்கப்பட்டுள்ளனர். அதிமுக ஆட்சியில் குறைந்த விலையில் அம்மா சிமெண்ட் வழங்கப்பட்டதால் ஏழை மக்கள் பயனடைந்தனர். திமுக ஆட்சியில் கட்டுமான பொருட்கள் விலை தாறுமாறாக உயர்ந்துள்ளது. கட்டுமான பொருட்களின் விலையை குறைக்கவேண்டும். தடையின்றி அம்மா சிமெண்ட் வழங்க வேண்டும்.    நீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்பதை திமுக அரசு தெளிவுப்படுத்த வேண்டும். ஆட்சிக்கு வருவதற்கு முன்பு நீட் ரத்து செய்யப்படும் என்று கூறிய திமுக, தற்போது குழப்பத்தை ஏற்படுத்தி வருகிறது. சாத்தியமில்லை என்று தெரிந்தும் ஆட்சிக்கு வந்தவுடன் நீட் தேர்வு ரத்து என்று பொய் வாக்குறுதிகளை திமுக அளித்துள்ளது. நீட் தேர்வு விவகாரத்தில் ஓய்வு பெற்ற நீதிபதி குழுவை அமைத்து கண்துடைப்பு நாடகத்தை திமுக நடத்துகிறது என எடப்பாடி பழனிசாமி விமர்சனம் செய்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-to-cancel-the-is-not-possible-dmk-false-promise-edappadi-palanisamy-qvia7u","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:58:43 +0530"},{"title":"#BREAKING தமிழகத்தில் நாளை முதல் மீண்டும் அதே நடைமுறை... அனைத்து ரேஷன் கடைகளுக்கும் அரசு  அதிரடி உத்தரவு...!","text":"தமிழகத்தில் உள்ள ரேஷன் கடைகளில் பொருட்களை வாங்க வேண்டும் என்றால், குடும்ப உறுப்பினர்களில் ஒருவர் பயோமெட்ரிக் எந்திரத்தில் விரல்ரேகை பதிவு செய்ய வேண்டும். அதற்கு பிறகுதான் உணவு பொருட்கள் வினியோகம் செய்யப்படும் என்ற நடைமுறை வழக்கத்தில் இருந்து வந்தது. ஆனால் கொரோனா பரவல் காரணமாக ரேஷன் கடைகளுக்கு பொருட்கள் வாங்க வரும் ஒருவருக்கு கொரோனா தொற்று இருந்தாலும், அவர் பயோமெட்ரிக் இயந்திரத்தில் கைவைப்பதால் பிறருக்கும் தொற்று பரவும் அபாயம் ஏற்பட்டது.&nbsp;    எனவே கொரோனா தொற்று குறையும் வரை இந்த நடைமுறை அரசால் நிறுத்தி வைக்கப்பட்டிருந்தது. இந்நிலையில் ரேஷன் கடைகளில் நாளை முதல் கைவிரல் ரேகை பதிவு நடைமுறை மீண்டும் அமலாகிறது என்று தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது. இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில், கொரோனா பெருந்தொற்று பரவல் காரணமாக பாதிக்கப்பட்ட மக்களுக்கு நிவாரண உதவி வழங்கும் பொருட்டு அரசால் ரூ.4000\/- இரு தவணைகளில் ரூ.2000\/- வீதம் மே' 21 மற்றும் ஜீன்' 21 மாதங்களில் வழங்க ஆணையிடப்பட்டது.&nbsp;    மேலும் ஜீன்' 21 மாதத்தில் நிவாரணத் தொகை ரூ.2000\/-உடன் மளிகைப் பொருட்கள் வழங்கவும் 14 ஆணையிடப்பட்டது. இதனைப் பெற நியாய விலை கடைகளுக்கு குடும்ப அட்டைதாரர்கள் வரும் போது ஏற்படும் கூட்ட நெரிசலை தவிர்க்கும் பொருட்டும், தாமதமின்றி நிவாரணத் தொகை மற்றும் தொகுப்பு பையினையும் பெற்று செல்ல ஏதுவாக கைவிரல் ரேகை பதிப்பின் நடவடிக்கை நிறுத்தம் செய்யப்பட்டது.    புதிய மின்னணு குடும்ப அட்டை கோரி விண்ணப்பித்த மனுக்கள், அரசால் அறிவிக்கப்பட்ட கொரோனா நிவாரணத் தொகை மற்றும் 14 மளிகைப் பொருட்களின் தொகுப்பு வழங்கும் பணிமேற்கொள்ளப்பட்ட நிலையிலும், புதிய மனுக்களை ஒப்புதல் அளிக்கும் பட்சத்தில் கூடுதலாக நிதி ஒதுக்கீடு கோர வேண்டிய நிலை ஏற்படும் என்பதாலும், கொரோனா நோய்த் தொற்று பரவல் காரணமாக களப்பணியாளர்களால் விசாரணைக்கு செல்ல இயலாத சூழ்நிலை காரணமாகவும், தகுதியான மனுக்களை ஒப்புதல் அளிப்பதற்கான சேவையும் நிறுத்தி வைக்கப்பட்டுள்ளது.    தற்போது நிவாரண உதவித் தொகை 98.59 சதவீதமும் மற்றும் 14 மளிகைப் பொருட்கள் அடங்கிய தொகுப்பு 93.99 சதவீதம் வரை வழங்கப்பட்டுள்ளது. இம்மாத இறுதிக்குள் முழுவதுமாக விநியோகம் முடிக்கப்படும் நிலையில் உள்ளதால், 01.07.2021 முதல் புதிய குடும்ப அட்டை ஒப்புதல் அளிக்கும் சேவை, புதிய குடும்ப அட்டை அச்சிடும் பணியை மேற்கொள்வதற்கும் மற்றும் கைவிரல் ரேகைப் படிப்பினையும் மீள செயல்முறைப்படுத்தவும் அனுமதி வழங்கப்படுகிறது என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-announced-biometric-entry-at-ration-shops-resume-from-tommorow-qvi90c","image":["https:\/\/static.asianetnews.com\/images\/01f718r5c1x2gd5gf768q533a1\/58889-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:32:36 +0530"},{"title":"சிகிச்சைக்கு நடுவே அமெரிக்க நண்பரின் குடும்பத்தை பார்க்க திடீர் விசிட் அடித்த ரஜினி! வைரலாகும் புகைப்படம்!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் தற்போது முழு உடல் பரிசோதனைக்காக அமெரிக்கா சென்றுள்ள நிலையில், அவர் தன்னுடைய நண்பரின் குடும்பத்தை சந்தித்து பேசிய புகைப்படம் தற்போது வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rajinikanth-suddenly-meet-her-friend-family-photo-goes-viral-qvi8cs","image":["https:\/\/static.asianetnews.com\/images\/01f266fzd1rszntckbt7s9rh9d\/rajinikanth-7-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:18:29 +0530"},{"title":"இடியாப்ப சிக்கலாய் நீளும் இந்தியன் 2 விவகாரம்... முற்றுப்புள்ளி வைக்க உயர் நீதிமன்றம் எடுத்த அதிரடி முடிவு!","text":"இந்தியன் - &nbsp;2 &nbsp;பட விவகாரம் தொடர்பான வழக்கை, தலைமை நீதிபதி சஞ்சீவ் பானர்ஜி மற்றும் நீதிபதி செந்தில் குமார் ராமமூர்த்தி அடங்கிய அமர்வு ஏப்ரல் 22 தேதி முன்பு விசாரணை செய்தது. அப்போது, இயக்குனர் சங்கர் தரப்பில் ஆஜரான வழக்கறிஞர், &nbsp;2022ம் ஆண்டு மே மாதம் முதல் ராம்சரண் நடிக்கும் தெலுங்கு படத்தை இயக்க சங்கர் ஒப்பந்தம் செய்துள்ளதாகவும், &nbsp;வரும் ஜூன் மாதம் முதல் அக்டோபர் வரையிலான ஐந்து மாதங்களில் படத்தை முடித்து கொடுத்து விடுவார் எனவும் தெரிவித்தார்.     தயாரிப்பு நிறுவனம் ஷங்கருக்கு எதிராக கடுமையான குற்றச்சாட்டுகளை கூறியுள்ளதாகவும், அவற்றை திரும்பப் பெற வேண்டும் என வலியுறுத்திய சங்கர் தரப்பு வழக்கறிஞர், நடிகர் விவேக் இறந்து விட்டதால் அவர் நடித்த பகுதியை மீண்டும் எடுக்க வேண்டியுள்ளதாகவும் சங்கர் தரப்பில் தெரிவிக்கப்பட்டது. இந்த விவரங்களை மறைத்து இந்த வழக்கை தாக்கல் செய்துள்ளதாகவும் குற்றம் சாட்டினார்.  லைகா தரப்பில் ஆஜரான வழக்கறிஞர், இயக்குனர் சங்கருக்கு ஏற்கனவே 32 கோடி ரூபாய் வழங்கப்பட்டுள்ளதாகவும், மீத தொகையை வழங்க தயாராக இருப்பதாகவும் தெரிவித்தார். கடந்த மார்ச் மாதத்துக்குள் படத்தை முடிக்க திட்டமிடப்பட்ட நிலையில் இன்னும் படத்தை முடிக்காததால் பெருத்த நஷ்டம் ஏற்பட்டுள்ளதாகவும், பழைய விஷயங்களை மறந்து எதிர்காலத்தை கருத்தில் கொள்ள தயாராக இருப்பதாகவும் தெரிவித்தார்.    இதையடுத்து, நீதிமன்ற உத்தரவு என்பது சுமூக தீர்வை ஏற்படுத்தாது எனத் தெரிவித்த நீதிபதிகள், இரு தரப்பினரும் கலந்து பேசி சுமூக தீர்வு காண வேண்டும் என அறிவுறுத்தியது,. ஆனால் &nbsp;'இந்தியன் 2 ' பட விவகாரம் தொடர்பான வழக்கில் இயக்குனர் ஷங்கர் மற்றும் தயாரிப்பு நிறுவனத்துக்கும் இடையிலான சமரச பேச்சுவார்த்தை தோல்வியடைந்து. இந்த வழக்கு இன்று விசாரணைக்கு வந்தது.&nbsp;    இந்த வழக்கில் லைகா நிறுவனம் மற்றும் ஷங்கர் இடையேயான பிரச்சினைக்கு தீர்வு காண மத்தியஸ்தராக ஓய்வு பெற்ற உச்ச நீதிமன்ற நீதிபதியான ஆர்.பானுமதியை நியமித்து உத்தரவிட்டது சென்னை உயர் நீதிமன்றம். மேலும், நீதிபதி ஆர்.பானுமதியின் அறிக்கைக்குப் பிறகு இந்த வழக்கில் தீர்ப்பு வழங்கப்படும்..” என்று நீதிபதி என்.சதீஷ்குமார் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/indian-2-case-chennai-high-court-appoint-sc-judge-for-negotiation-qvi7yn","image":["https:\/\/static.asianetnews.com\/images\/01e57sk1j00kgzys0j8fvd9kmk\/indian-2-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:09:59 +0530"},{"title":"அபார்ஷன் செய்ய சொன்னதே அவர்தான்.. மருத்துவர் பரபரப்பு வாக்குமூலம்.. வசமாக சிக்கிய மாஜி அமைச்சர் மணிகண்டன்.!","text":"நடிகை பாலியல் புகாரில் கைது செய்யப்பட்டுள்ள முன்னாள் அமைச்சர் மணிகண்டனின் மருத்துவர் ஒப்புதல் வாக்குமூலம் அளித்துள்ளதாக காவல்துறையினர் தெரிவித்துள்ளனர்.  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது. இதனையடுத்து, தலைமறைவாக இருந்த அவரை கைது செய்து சிறையில் அடைக்கப்பட்டுள்ளார்.&nbsp;    இந்நிலையில், முன்னாள் அமைச்சர் மணிகண்டனின் கட்டாயத்தாலேயே நடிகைக்கு கருகலைப்பு செய்ததாக கோபாலபுரத்தைச் சேர்ந்த மருத்துவர் வாக்குமூலம் அளித்துள்ளார். நடிகையின் முகத்தில் காயத்துடன் இருந்தபோது தான் சிகிச்சை அளித்ததாகவும் போலீசிடம் தெரிவித்துள்ளார்.    மேலும், நடிகையை தென்மாவட்டத்தில் உள்ள பிரபல ஹோட்டலுக்கு அழைத்து சென்று தங்கியிருந்தது தொடர்பான ஆதாரங்கள் காவல்துறைக்கு சிக்கியுள்ளது. ஹோட்டலுக்கு சென்று விசாரணை நடத்த காவல்துறை திட்டமிட்டுள்ளனர். முன்னாள் அமைச்சர் மணிகண்டனுக்கு எதிரான மிக முக்கியமான ஆதாரமாக இந்த வாக்குமூலம் திரும்பியுள்ளதால் அவர் வெளியே வருவதில் சிக்கல் ஏற்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-manikandan-case-doctor-confession-qvi7v1","image":["https:\/\/static.asianetnews.com\/images\/01f73g51mjcsqhhbp0nbm0efyn\/manikandan-1-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:07:49 +0530"},{"title":"சிறையும் சிம்மாசனமும் ஒன்றுதான்... அய்யய்யோ கொல்றாங்க... கொல்றாங்க... ஓங்கி ஒலிக்கும் கருணாநிதியின்குரல்","text":"மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் 'அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்'. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள்’’ என கனிமொழி ட்விட் போட்டிருக்கிறார். இன்னொரு பக்கம் சமூகவலைதளங்களில் கருணாநிதியில் ஓலக்குரன் அய்யய்யோ என்னை கொல்றாங்க... கொல்றாங்க... என ஒலித்துக் கொண்டிருக்கிறது.  காரணம் என்ன ஒரு ஃப்ளாஷ்பேக்... மேம்பால ஊழல் வழக்கில் கடந்த 2001-ஆம் ஆண்டில் அப்போதைய எதிர்க்கட்சித் தலைவர் கருணாநிதி நள்ளிரவில் கைது செய்யப்பட்டார். ஜூன் 29ஆம் தேதி நள்ளிரவில் அப்போது சென்னை மாநகர காவல் ஆணையராக இருந்து முத்துக்கருப்பன் தலைமையிலான போலீசார் கருணாநிதியின் வீட்டிற்கு சென்று அவரை கைது செய்தது.  இதை சற்றும் எதிர்பாராத கருணாநிதி, அப்போதைய மத்திய அமைச்சர் முரசொலி மாறனுக்கு விவரத்தை தெரிவிக்க, இரவு உடையில் இருந்த அவர் ஓடோடி வந்தார். அவரை உள்ளே செல்ல காவல்துறை அனுமதிக்கவில்லை. தடை மீறி அவர் உள்ளே சென்றார். லுங்கியில் இருந்தபடியே கருணாநிதி கைது செய்யப்பட்டார். அவரை எங்கே அழைத்துச் செல்லப்படுகிறார் என்று திமுகவினர் கேட்க, ஒருவருக்கும் பதில் சொல்லவில்லை.   மறக்க முடியாத தினம். 30.06.2001. சென்னை சிறைச்சாலை வாசலில் இந்த போராளியிடம் கற்றுக்கொண்ட பாடம் 'அச்சம் கடந்தவர்களுக்கு சிறையும் சிம்மாசனமும் ஒன்றுதான்'. தனியாக அவரோடு அமர்ந்திருந்தாலும் ஆயிரக்கணக்கான உடன்பிறப்புகள் அவருக்காக தடியடிக்கு நடுவே போராடிக்கொண்டிருந்தார்கள். pic.twitter.com\/D2FWWjUwQ5 — Kanimozhi (கனிமொழி) (@KanimozhiDMK) June 30, 2021     ஓமந்தூரார் மாளிகைக்கு அருகில் இருந்த சிபிசிஐடி அலுவலகத்தில் கருணாநிதியிடம் விசாரணை நடக்கிறது என்பதை அறிந்து கனிமொழி, ராஜாத்தி அம்மாள் உள்ளிட்டோர் அங்கு சென்றனர். ஆனால் அதற்குள் அவரை வேப்பேரி அழைத்துச் சென்றுவிட்டனர். வேப்பேரி காவல் நிலையம் அழைத்து வருவதாக தகவல் கிடைத்ததால் கருணாநிதி குடும்பத்தினர் அங்கு திரண்டிருந்தனர். ஆனால் மாஜிஸ்திரேட் முன்பு ஆஜர் படுத்தப்பட்டு ஜூலை 10-ஆம் தேதி வரைக்கும் சிறையில் அடைக்க உத்தரவிடப்பட்டதால், சிறையில் அடைப்பதற்காக கருணாநிதியை அழைத்துச் சென்றனர்.   வீடியோவே இருக்கு . சரி பேனர் ஏன் வச்சிருக்கீங்க தூத்துக்குடி மாவட்டம் முழுவதும் ரோட்டோரமா pic.twitter.com\/ozBb03phSb — MuraliBJP (@muralibjpit) June 30, 2021      சிறைக்குள் அழைத்து செல்லும்போது, சென்னை மத்திய சிறை வாசலிலேயே ஒரு மணிநேரம் அமர்ந்து தர்ணா போராட்டத்தில் ஈடுபட்டார் கருணாநிதி. அவருக்கு அருகில் அமர்ந்து கனிமொழியும் தர்ணா போராட்டத்தில் ஈடுபட்டார். இதற்கிடையில் சிறைச்சாலைக்கு வெளியே ஏராளமான திமுகவினர் கூடினர்.  கருணாநிதி நள்ளிரவில் கைது செய்யப்பட்ட போது, அய்யோ அய்யய்யோ கொலை பண்றாங்க.. கொலை பண்ணுறாங்க என்று கதறிய வீடியோ அன்று தொலைக்காட்சிகளில் வெளியாகியது. இந்த சம்பவம் நடந்து 20 ஆண்டுகள் ஓடிவிட்டன. கருணாநிதியுடன் சிறைச் சாலையில் அமர்ந்து கனிமொழி தர்ணா நடத்திய தினம் இன்று.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-prison-and-the-throne-are-one-alas-kill-kill-karunanidhi-s-voice-that-sounds-loud-qvi7sz","image":["http:\/\/static.asianetnews.com\/images\/01cmcx5m1ewmtsa8z1w86gp474\/kalaignar_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:06:35 +0530"},{"title":"இது இந்தி திணிப்பு இல்லாமல் வெறென்ன.? திடீரென மத்திய அரசை பாய்ந்து அடித்த ராமதாஸ்.","text":"தகவல் அறியும் உரிமைச் சட்டத்தின் மூலம் இந்தியைத் திணிக்கக்கூடாது என பாமக நிறுவனர் மருத்துவர் இராமதாஸ் வலியுறுத்தியுள்ளார். இது குறித்து அவர் தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளதாவது: மத்திய அமைச்சகங்கள் மற்றும் அவற்றின் கீழ் உள்ள அமைப்புகளிடம் தகவல் அறியும் உரிமைச் சட்டத்தின்படி ஆங்கிலத்தில் எழுப்பப்படும் வினாக்களுக்குக் கூட &nbsp;இந்தியில் பதில் அளிக்கும் வழக்கம் அதிகரித்து வருகிறது. இந்தப் போக்கு கண்டிக்கத்தக்கது.&nbsp;    இந்தி தெரியாத, இந்தி படிக்காத மக்கள் ஆங்கிலத்தில் எழுப்பும் வினாக்களுக்கு &nbsp;இந்தியில் பதில் தரப்படும் போது அதை விண்ணப்பதாரர்களால் படித்து அறிந்து கொள்ள முடிவதில்லை. அதனால் தகவல் அறியும் உரிமைச் சட்டத்தின் நோக்கமே சிதைக்கப்படுகிறது. இவை அனைத்தையும் விட உள்ளூர் மொழிகளில் வினா எழுப்பப்படுவதும், விடை அளிக்கப்படுவதும் ஊக்குவிக்கப்பட வேண்டும் என்று தகவல் அறியும் உரிமைச் சட்டத்தில் குறிப்பிடப்பட்டுள்ள நிலையில், இந்தியில் பதிலளிப்பது கட்டாய இந்தித் திணிப்பே தவிர வேறல்ல.    தகவல் அறியும் உரிமைச் சட்டத்தின் நோக்கம் உன்னதமானது. அதை இந்தித் திணிப்புக்கான கருவியாக பயன்படுத்தக்கூடாது. தகவல் உரிமைச் சட்டத்தின்படி எழுப்பப்படும் வினாக்களுக்கு அதே மொழியில் விடை தரும்படி அதிகாரிகளுக்கு அரசுகள் அறிவுறுத்த வேண்டும் இவ்வாறு அவர் வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-hindi-stuff-ramadas-who-suddenly-attack-the-central-government--qvi7nw","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 01:03:32 +0530"},{"title":"தமிழ்நாட்டின் முதல் சூப்பர் ஸ்டார் பேரனுக்கு நிதியுதவி: ஸ்டாலின் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83990130\/photo-83990130.jpg\" \/><div class=\"section1\"><div class=\"Normal\">எம்.கே.தியாகராஜ பாகவதர், தமிழ்த் திரைப்பட உலகின் முதல் நட்சத்திர அந்தஸ்து பெற்ற உயர் நட்சத்திர கதாநாயகனும், மிகச்சிறந்த கர்நாடக சங்கீத பாடகருமாகத் திகழ்ந்தவர் ஆவார். அவர் நடித்த பல திரைப்படங்கள் வெற்றிப் படங்களாக தமிழகத்தில் அன்றைய காலகட்டத்தில் உலா வந்தன. குறிப்பாக, 1944 ஆம் ஆண்டு வெளியான &ldquo;ஹரிதாஸ்&rsquo;&rsquo; என்னும் திரைப்படத்தில் கதாநாயகனாக நடித்த இவர், தமிழ்த் திரையுலகின் முதல் சூப்பர் ஸ்டாராகக் கருதப்பட்டார்.\n\nஇந்த நிலையில், தமிழ்த் திரையுலகில் மிகப்பிரபலமாக அக்காலக்கட்டத்தில் விளங்கிய எம்.கே.தியாகராஜ பாகவதரின் மகள் வழிப்பேரன் சாய்ராம் மற்றும் அவரது குடும்பத்தினர், தற்போது மிகவும் வறிய நிலையில், குடியிருக்க வீடின்றி, மிகவும் சிரமமான சூழ்நிலையில் வசித்து வருகின்றனர்.\n\nஇதுகுறித்து முதல்வர்  கவனத்துக்கு கொண்டு செல்லப்பட்டது. இதையடுத்து, சாய்ராம் குடும்பத்தினருக்கு அரசு சார்பில், குறைந்த வாடகையில் தமிழ்நாடு வீட்டுவசதி வாரியக் குடியிருப்பில், பொது ஒதுக்கீட்டின் கீழ் வீடு ஒன்றினை ஒதுக்கித் தர முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார்.\n\n \n\nஅத்துடன், முதலமைச்சரின் பொது நிவாரண நிதியிலிருந்து 5 லட்சம் ரூபாய் நிதியுதவி வழங்கவும் முதல்வர் ஸ்டாலின் உத்தரவிட்டுள்ளார். இந்த அறிவிப்பால், சாய்ராம் குடும்பத்தினர் மகிழ்ச்சியடைந்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-announced-relief-fund-for-mk-thyagaraja-bhagavathar-son-in-law\/articleshow\/83990130.cms","image":["https:\/\/tamil.samayam.com\/photo\/83990130\/photo-83990130.jpg"],"pubdate":"Wed 30 Jun 2021, 19:42:22"},{"title":"பிக் பாஸ் பெயரில் பெரிய மோசடி, யாரும் ஏமாற வேண்டாம்! எச்சரித்த டிவி சேனல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83990006\/photo-83990006.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய அளவில் பிரபலமான நிகழ்ச்சியாக இருந்து வருகிறது பிக் பாஸ். வெளிநாட்டில் பிக் பிரதர் என நடத்தப்படும் இந்த ஷோ இங்கு வேறு பெயரில் இறங்குமதி ஆகி வெற்றிநடை போட்டு வருகிறது. ஹிந்தி, தமிழ், தெலுங்கு, கன்னடம், மலையாளம், மராத்தி உள்ளிட்ட பல்வேறு மொழிகளில் பிக் பாஸ் நடத்தப்பட்டு வருகிறது.\n\nமலையாளத்தில் மோகன்லால் தொகுத்து வழங்க பிக் பாஸ் மூன்றாவது சீசன் நடந்துவந்தது. சில வாரங்களுக்கு முன்பு கொரோனா லாக்டவுன் காரணமாக ஷூட்டிங் நிறுத்தப்பட்டு போட்டியாளர்கள் வீட்டுக்கு அனுப்பப்பட்டனர். 95 நாட்களுக்கு மேல் ஷோ முடிந்துவிட்டது என்பதால் ரசிகர்கள் வாக்குகள் மூலம் வெற்றியாளரை தேர்வு செய்து பைனல் நடத்த உள்ளதாக குழுவினர் அறிவித்து உள்ளனர்.\n\nஇந்நிலையில் மலையாளத்தில் பிக் பாஸ் நான்காவது சீசன் விரைவில் தொடங்க இருப்பதாகவும், அதற்கு பொடியாளார்களாக வர விருப்பம் இருப்பவர்கள் விண்ணப்பிக்கலாம் என சொல்லி ஒரு விண்ணப்பம் இணையத்தில் வைரல் ஆனது.\n\nஒருவேளை ஆடிஷன் நடக்கிறது என்றால் அதிகாரபூர்வமாக டிவியின் வலைத்தள கணக்கில் வெளியிடப்படும் என்றும் தெரிவிக்கப்பட்டு உள்ளது.\n\nஅது முற்றிலும் போலியான ஒன்று என கூறி பிக் பாஸ் தரப்பு தற்போது தெரிவித்து உள்ளது. அடுத்த சீசனுக்கான போட்டியாளர்கள் தேர்வு தற்போது தொடங்கப்படவில்லை, யாரும் இது போன்ற விளம்பரத்தை நம்பி ஏமாற வேண்டாம் எனவும் கேட்டுக் கொண்டிருக்கின்றனர். மேலும் இதுபற்றி போலிஸ் புகாரும் அளிக்கப்பட உள்ளது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/bigg-boss-tamil\/asianet-warns-fans-about-fake-audition-call-for-bigg-boss-4-malayalam\/articleshow\/83990006.cms","image":["https:\/\/tamil.samayam.com\/photo\/83990006\/photo-83990006.jpg"],"pubdate":"Wed 30 Jun 2021, 19:35:12"},{"title":"தொழில் வளர்ச்சியில் தமிழ்நாடு முதலிடம்: ஸ்டாலின் உறுதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83989356\/photo-83989356.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு முதல்வராக பொறுப்பேற்ற பின்னர், முதன்முறையாக முதல்வர்  காஞ்சிபுரம் சென்றார். அறிஞர் அண்ணாவின் நினைவு இல்லத்திற்கு சென்ற ஸ்டாலின், அவரது சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினார். பேரறிஞர் அண்ணா தந்த அறிவுரைப்படி இந்த ஆட்சி நடைபெறும் என்று அப்போது அவர் தெரிவித்தார்.\n\nதொடர்ந்து காஞ்சிபுரம் மாவட்டம் இருங்காட்டுக்கோட்டையில் உள்ள  நிறுவனத்திற்கு சென்ற ஸ்டாலின், அங்கு நடைபெறும் உற்பத்தி பணிகளை பார்வையிட்டார். ஹூண்டாய் நிறுவனத்தில் உற்பத்தியான ஒரு கோடியாவது காரை விற்பனைக்கு அனுப்பி வைக்கும் நிகழ்வில் கலந்து கொண்டு, ஒருகோடியாவது காரில் ஸ்டாலின் கையெழுத்திட்டார்.\n\nஅதன்பின்னர் நடைபெற்ற நிகழ்ச்சியில் ஹூண்டாய் நிறுவனம் சார்பில் காஞ்சிபுரம் மாவட்ட அரசு மருத்துவமனைக்கு ஆக்சிஜன் வெண்டிலேட்டர்களை ஸ்டாலின் வழங்கினார். விழாவில் பேசிய ஸ்டாலின், ஹூண்டாய் நிறுவனம் சார்பில் 5 கோடி ரூபாய் கொரோனா நிதிக்கு வழங்கப்பட்டுள்ளதற்கு தனது நன்றியை தெரிவித்தார்.\n\nதொடர்ந்து முதல்வர் ஸ்டாலின் பேசுகையில், கார் தயாரிப்பு நிறுவனமாக மட்டுமல்லாமல், சேவை மனப்பான்மையோடு ஹூண்டாய் நிறுவனம் இயங்கி வருகிறது. தமிழ்நாட்டில் அதிக முதலீடு செய்த நிறுவனமாக மட்டுமல்ல, அதிக கார்கள் உற்பத்தி செய்யக்கூடிய நிறுவனமாக மட்டுமல்ல, திருப்பெரும்புதூர் பகுதியை உலக வரைபடத்திலே ஒரு மிகப்பெரிய உற்பத்தி மையமாக மாற்றியதில் முக்கியப் பங்குகொண்ட நிறுவனமாக ஹூண்டாய் இருக்கிறது. இதுவரை 1 கோடி கார்களை ஹூண்டாய் கார் நிறுவனம் உற்பத்தி செய்திருப்பது என்பது ஒரு மிகப்பெரிய சாதனை. ஹூண்டாய் நிறுவனத்தைப்போலவே மற்ற நிறுவனங்களும் தமிழ்நாட்டில் தங்களது முதலீட்டை அதிகப்படுத்த வேண்டும் என்று கேட்டுக்கொண்டார்.\n\n \n\nதமிழ்நாட்டை தெற்கு ஆசியாவிலேயே முதலீடுகளுக்கு மிகவும் உகந்த மாநிலமாக மாற்ற வேண்டுமென்ற நோக்கத்தை இந்த அரசு கொண்டிருக்கிறது. தொழில் துறையில் தொழில்நுட்ப மேம்பாட்டினை உறுதிப்படுத்த வேண்டும், பன்முகத் தொழில் வளர்ச்சியை உருவாக்க வேண்டும், புதிய தொழிற்சாலைகளை ஏராளமாக உருவாக்க வேண்டும், ஏற்கனவே இருக்கக்கூடிய தொழிற்சாலைகளை விரிவுபடுத்த வேண்டும், ஒரே இடத்தில் தொழில்கள் குவிந்துவிடக் கூடாது, அனைத்து மாவட்டங்களிலும் தொழில்கள் பரவலாக அமைக்கப்பட வேண்டும், அப்படி அமைக்கப்படும் தொழிற்சாலைகளில் அந்தந்தப் பகுதியைச் சார்ந்தவர்கள், தமிழ்நாட்டு இளைஞர்கள் பெருவாரியான வேலைவாய்ப்பைப் பெற வேண்டும்.\n\n\"தொழில் வளர்ச்சியில் தமிழ்நாடு ஐந்தாவது இடத்தில் இருக்கிறது, அதனை மூன்றாவது இடத்திற்கு கொண்டு வருவேன்\" என்று கலைஞர் கருணாநிதி 1998ஆம் ஆண்டு ஹூண்டாய் நிறுவனத்தின் முதலாவது உற்பத்தியை தொடங்கிவைத்துப் பேசியபோது தெரிவித்தார். அதேபோல், தமிழ்நாட்டின் தொழில் வளர்ச்சியை முதலாவது இடத்திற்கு கொண்டுவருவேன் என்று நான் இந்த நிகழ்ச்சியில் உறுதி எடுத்துக் கொண்டிருக்கிறேன். அந்த உறுதியை நிறைவேற்ற ஹூண்டாய் உள்ளிட்ட அனைத்து தொழில் நிறுவனங்களும் ஒத்துழைக்க வேண்டும் என்றும் ஸ்டாலின் பேசினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-asures-tamil-nadu-tops-in-industrial-development\/articleshow\/83989356.cms","image":["https:\/\/tamil.samayam.com\/photo\/83989356\/photo-83989356.jpg"],"pubdate":"Wed 30 Jun 2021, 19:14:56"},{"title":"10 ரூபாய் நோட்டுக்கு ரூ.30,000 கிடைக்கும்... உங்க கிட்ட இருக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83983653\/photo-83983653.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பிரச்சினை காரணமாக அனைவருக்குமே கடுமையான நிதி நெருக்கடி ஏற்பட்டுள்ளது. பலருக்கு வேலையும் சம்பளமும் இல்லாமல் போய்விட்டது. இதுபோன்ற சூழலில் நீங்கள் வீட்டில் இருந்தபடியே ஆயிரக்கணக்கில் சம்பாதிக்க வாய்ப்பு உள்ளது. அதற்கு உங்களிடம் பழைய அரிய வகை ரூபாய் நோட்டுகளும் நாணயங்களும் இருந்தால் போதும். பழைய நாணயங்களை சேகரிக்கும் பழக்கம் உங்களிடம் இருந்தால் அது உங்களை லட்சாதிபதி கூட ஆக்கலாம்.\n\nபழைய 10 ரூபாய் நோட்டை ஆன்லைனில் விற்பனை செய்வதன் மூலம் நீங்கள் ரூ.30,000 வரை சம்பாதிக்கலாம். ஆனால் அதற்கு சில நிபந்தனைகள் உள்ளன. அந்த 10 ரூபாய் நோட்டில் சில குறிப்பிடத்தகுந்த அம்சங்கள் இருக்க வேண்டும். அந்த 10 ரூபாய் நோட்டின் ஒரு பக்கத்தில் அசோகர் தூண் மற்றும் மறுபுறம் ஒரு படகு இருக்க வேண்டும். இந்த அம்சங்களைக் கொண்ட  முதன்முதலில் 1943 ஆம் ஆண்டில் பிரிட்டிஷ் ஆட்சியின் போது வெளியிடப்பட்டது. அப்போதைய ரிசர்வ் வங்கியின் ஆளுநர் சி.டி.தேஷ்முக்கின் கையொப்பம் அதில் இருக்க வேண்டும். அதேபோல, ரூபாய் நோட்டின் இரு முனைகளிலும் 10 rupees என ஆங்கிலத்தில் அச்சிடப்பட்டிருக்க வேண்டும்.\n\n\n\n\nஇந்த ரூபாய் நோட்டை நீங்கள் விற்பனை செய்வதற்கு .com வெப்சைட்டில் சென்று விற்பனையாளராகப் பதிவுசெய்ய வேண்டும். அதன் பின்னர் உங்களிடம் உள்ள அரிய வகை 10 ரூபாய் நோட்டை புகைப்படம் எடுத்து பதிவேற்றம் செய்ய வேண்டும். விருப்பமுள்ளவர்கள் உங்களிடமிருந்து அந்த ரூபாய் நோட்டை வாங்கிக்கொள்வார்கள். வாங்குபவரிடம் நீங்கள் தொகையை உயர்த்திக் கேட்டு கூட வாங்க முடியும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/sell-this-10-rupee-note-with-special-features-to-get-up-to-30000-rupees\/articleshow\/83983653.cms","image":["https:\/\/tamil.samayam.com\/photo\/83983653\/photo-83983653.jpg"],"pubdate":"Wed 30 Jun 2021, 15:46:39"},{"title":"#BREAKING பாலியல் வழக்கில் சிக்கிய மாஜி அமைச்சர் மணிகண்டனுக்கு அடுத்த ஆப்பு.. நீதிமன்றம் பரபரப்பு தீர்ப்பு.!","text":"துணை நடிகை அளித்த புகாரில் கைது செய்யப்பட்டுள்ள அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்துள்ளது.&nbsp;  திருமணம் செய்து கொள்வதாகக் கூறி தன்னை ஏமாற்றியதாகவும், அந்தரங்கப் புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும், கட்டாயக் கருக்கலைப்பு செய்ததாகவும் நடிகை அளித்த புகாரின் அடிப்படையில், அதிமுகவைச் சேர்ந்த முன்னாள் அமைச்சர் மணிகண்டன் மீது அடையாறு அனைத்து மகளிர் காவல் நிலையத்தில் பாலியல் வன்கொடுமை உள்ளிட்ட 6 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்யப்பட்டது.    இந்த வழக்கில் கைதாகாமல் இருக்க மணிகண்டன் தாக்கல் செய்த முன்ஜாமீன் மனுவை சென்னை உயர் நீதிமன்றம் ஜூன் 16ம் தேதி தள்ளுபடி செய்ததையடுத்து மணிகண்டன் தலைமறைவானார். இதனையடுத்து, பெங்களூருவில் தலைமறைவாக இருந்த மணிகண்டனை போலீசாரால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.&nbsp;  இந்நிலையில், ஜாமீன் கோரி சென்னை முதன்மை அமர்வு நீதிமன்றத்தில் மணிகண்டன் தாக்கல் செய்த மனு, நீதிபதி செல்வகுமார் முன் விசாரணைக்கு வந்தது. அப்போது மணிகண்டன் தரப்பில், நடிகையைக் காயப்படுத்தியதாகக் கூறுவதற்கும், தன்னுடன் பழகிய சில நாட்களிலேயே கர்ப்பமானார் என்று கூறுவதற்கும் ஆதாரங்கள் இல்லை. ஆரம்பக்கட்ட விசாரணையை முழுமையாக முடிக்காமலும், என்னிடம் விளக்கம் பெறாமலும் காவல்துறை கைது நடவடிக்கை மேற்கொண்டுள்ளதால் ஜாமீன் வழங்க வேண்டும் என வாதிடப்பட்டது.    காவல்துறை தரப்பில் ஆஜரான நகர அரசு குற்றவியல் வழக்கறிஞர் காவல்துறையின் அறிக்கையைத் தாக்கல் செய்தார். மேலும், தன்னை விட்டுப் போகக் கூடாது என நடிகைக்கு வாட்ஸ் அப்பில் மிரட்டல் விடுத்தது, தன்னுடைய வாட்ஸ் அப் எண்ணிலிருந்து நடிகைக்கு போட்டோக்கள் அனுப்பியது, இருவரும் ஒன்றாகத் தங்கியிருந்தது ஆகியவற்றிற்கான ஆதாரங்கள் சேகரிக்கப்பட்டு, சாட்சிகளின் வாக்குமூலங்கள் பெறப்பட்டுள்ளதாகத் தெரிவித்தார். மணிகண்டனைக் காவலில் எடுத்து விசாரிக்க வேண்டிய அவசியம் உள்ளதாகவும், அதனால் ஜாமீன் வழங்கக் கூடாது எனவும் வாதிட்டார். அதேபோல, நடிகை சாந்தினி தரப்பில், மணிகண்டனுக்கு ஜாமீன் வழங்க கூடாது என எதிர்ப்பு தெரிவிக்கப்பட்டது. இதனையடுத்து, அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதி தீர்ப்பை இன்று ஒத்திவைத்தார்.&nbsp;    இந்நிலையில், அதிமுக முன்னாள் அமைச்சர் மணிகண்டனின் ஜாமீன் மனு மீதான தீர்ப்பு வெளியாகியுள்ளது. அதில், &nbsp;மணிகண்டனின் ஜாமீன் மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி &nbsp;செய்து உத்தரவிட்டுள்ளது. இதனையடுத்து, அவரை போலீஸ் காவலில் எடுத்து விசாரிக்க முடிவு செய்யப்பட்டுள்ளது. மணிகண்டனின் உதவியாளருக்கு முன்ஜாமீன் அளிக்கப்பட்ட நிலையில், மணிகண்டனின் ஜாமீன் நிராகரிக்கப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bail-dismissal-for-former-minister-manikandan-qv96sy","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Fri, 25 Jun 2021 04:06:35 +0530"},{"title":"அரசு கேபிள் டிவி நிர்வாக இயக்குநராக ஜெயசீலனை நியமித்து தலைமைச் செயலாளர் உத்தரவு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686905\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_99192447.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு கேபிள் டிவி நிர்வாக இயக்குநராக ஜெயசீலனை நியமித்து தலைமைச் செயலாளர் இறையன்பு அரசாணை வெளியிட்டுள்ளார். செய்தி மற்றும் மக்கள் தொடர்புத்துறை இயக்குநராக பணியாற்றி வந்தவர் ஜெயசீலன் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686905","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_99192447.jpg"],"pubdate":"30-6-2021 19:45"},{"title":"பழம்பெரும் நடிகர் எம்.கே.தியாகராஜ பாகவதர் பேரனுக்கு ரூ.5 லட்சம் நிதிஉதவி: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686902\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_64063663.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மறைந்த பழம்பெரும் நடிகர் எம்.கே.தியாகராஜ பாகவதர் பேரனுக்கு ரூ.5 லட்சம் நிதிஉதவி என முதல்வர் ஸ்டாலின் அறிவிப்பு வெளியிட்டுள்ளார். வீட்டு வசதி வாரிய குடியிருப்பில் குறைந்த வாடகையில் வீடு ஒதுக்கியும் முதல்வர் உத்தரவு பிறப்பித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686902","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_64063663.jpg"],"pubdate":"30-6-2021 19:3"},{"title":"கேரளத்தில் புதிதாக 13,658 பேருக்கு கொரோனா தொற்று இருப்பது உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686903\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_22091312.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளத்தில் புதிதாக 13,658 பேருக்கு கொரோனா நோய்த் தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. நோய்த் தொற்று இருப்பது உறுதி செய்யப்படும் விகிதம் 9.7% சதவிகிதம். இதுவரை மொத்தம் 2.3 கோடிக்கும் அதிகமான மாதிரிகள் பரிசோதிக்கப்பட்டுள்ளன.&nbsp; கடந்த நாள்களில் 142 பேர் நோய்த் தொற்றுக்கு பலியாகியுள்ளது கண்டறியப்பட்டுள்ளது. இதைத் தொடர்ந்து, மொத்த பலி எண்ணிக்கை 13,235 ஆக உயர்ந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686903","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_22091312.jpg"],"pubdate":"30-6-2021 19:10"},{"title":"திண்டுக்கல் அருகே ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686896\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_93014163.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திண்டுக்கல்: திண்டுக்கல் அருகே ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழந்துள்ளனர். திண்டுக்கல் மாவட்டம் பாறைப்பட்டியில் ஆற்றில் துணி துவைக்க சென்றபோது ஆற்றில் மூழ்கி 2 குழந்தைகள் உள்பட 4 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686896","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_93014163.jpg"],"pubdate":"30-6-2021 18:8"},{"title":"நாகலாந்து ஆயுதப்படை சட்டம்: மேலும் 6 மாதங்கள் நீட்டித்து மத்திய உள்துறை அமைச்சகம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686900\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51301212.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாகலாந்து ஆயுதப்படைச் சட்டம் மேலும் 6 மாதங்கள் நீட்டித்து மத்திய உள்துறை அமைச்சகம் உத்தரவிட்டுள்ளது. நாகலாந்து மாநிலத்தில் உள்ள அனைத்து பகுதிகளும் பதற்றமானவை என பிரகடனம் செய்த மத்திய உள்துறை அமைச்சகம், ஆயுதப்படை சிறப்பு அதிகாரச் சட்டத்தை கடந்தாண்டு&nbsp; டிச. 31ஆம் தேதி அமல்படுத்தியது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686900","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_51301212.jpg"],"pubdate":"30-6-2021 18:39"},{"title":"நீட் தேர்வு ரத்துக்கு அதிமுக தனது முழு ஒத்துழைப்பை நல்கும்: ஓபிஎஸ் அறிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686899\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_43188113.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நீட் தேர்வு ரத்து செய்வதற்கான நடவடிக்கைகளை விரைந்து செயல்படுத்தி, 12ம் வகுப்பு இறுதித் தேர்வு மதிப்பெண் அடிப்படையில் இந்த ஆண்டிலேயே மருத்துவ படிப்பில் சேர்க்கை நடைபெற ஆவன செய்ய வேண்டும் என முதல்வர் ஸ்டாலினுக்கு ஓ.பன்னீர்செல்வம் கோரிக்கை வைத்துள்ளார். நீட் தேர்வு ரத்துக்கு அதிமுக தனது முழு ஒத்துழைப்பை நல்கும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686899","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_30_2021_43188113.jpg"],"pubdate":"30-6-2021 18:34"}]