[{"title":"“இந்தப் பொறுப்பு இவருக்கு மிகவும் பொருத்தமானது” -சைலேந்திர பாபுவுக்கு சீமான் வாழ்த்து!","text":"<p>இந்த பொறுப்பு இவருக்கு மிகவும் பொருத்தமானது என்று சைலேந்திரபாபுவுக்கு சீமான் வாழ்த்து தெரிவித்துள்ளார்.<br \/>கன்னியாகுமரி மாவட்டத்தை சேர்ந்தவர் சைலேந்திர பாபு. தமிழக காவல் துறையில் பல்வேறு பொறுப்புகளை வகித்து வந்தவர்.<\/p>\n\n\n\n<p>மிகவும் நேர்மையானவர் என பெயர் பெற்றவர் சைலேந்திரபாபு. இவருக்கு என இளைஞர்களில் பல ரசிகர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>தற்போது ரயில்வே துறையின் டிஜிபியாக பணியாற்றிவரும் சாயந்திர பார்க்கும் தமிழ்நாடு காவல் துறையில் சட்டம் ஒழுங்கு டிஜிபியாக இன்று பதவி ஏற்றார்.<\/p>\n\n\n\n<p>அவருக்கு பலரும் வாழ்த்து தெரிவித்து வருகின்றனர். இந்த நிலையில் இது குறித்த அறிக்கை ஒன்றை வெளியிட்டுள்ள நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான், &#8221; இந்த பொழப்புக்கு மிகவும் பொருத்தமானவர் சைலேந்திரபாபு.<\/p>\n\n\n\n<p>இவரது பணிகள் சிறக்கவும் சட்டம் ஒழுங்கு சிறப்பாக இருக்கவும் வாழ்த்து தெரிவிக்கிறேன்&#8221; என்று குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/seeman-wished-sylendra-babu-for-his-new-post\/\" rel=\"nofollow\">&#8220;இந்தப் பொறுப்பு இவருக்கு மிகவும் பொருத்தமானது&#8221; -சைலேந்திர பாபுவுக்கு சீமான் வாழ்த்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/seeman-wished-sylendra-babu-for-his-new-post\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zdfvd-3.jpg"],"pubdate":"Wed, 30 Jun 2021 11:51:39 +0000"},{"title":"அ.தி.மு.க ஆட்சியில் ஆவின் பணி நியமனத்தில் ஊழல் முறைகேடு... சிக்கலில் ராஜேந்திர பாலாஜி..!","text":"பணி நியமன முறைகேட்டில் உயர் அதிகாரிகளின் தவறான வழிகாட்டுதல்களும், நிர்வாக குளறுபடிகளும் நடந்திருப்பது விசாரணையில் தெரியவந்துள்ளது.  தமிழகத்தில் 25 மாவட்ட கூட்டுறவு பால் உற்பத்தியாளர் ஒன்றியங்கள் உள்ளன. இந்த ஒன்றியங்களில் பணி நியமனங்களை தமிழ்நாடு பால் உற்பத்தியாளர்கள் கூட்டுறவு இணையத்தின் வழிகாட்டுதல்களை பின்பற்றியே நியமிக்க வேண்டும். ஆனால் மதுரை, காஞ்சிபுரம், திருவள்ளூர், திருப்பூர், நாமக்கல், திருச்சி, விருதுநகர், தேனி, தஞ்சாவூர் ஆகிய யூனியன்களில் 236 பணி நியமனங்கள் முறைகேடாக நடைபெற்றுள்ளதாக ஆவின் நிர்வாகத்திற்கு தொடர்புகார்கள் சென்றது. உதாரணமாக, துணை மேலாளர் பணி இடத்திற்கு தேர்வு செய்யப்பட்டவர் எழுத்து தேர்வில் 29 மதிப்பெண்கள் பெற்றதாக மதிப்பீட்டு பட்டியலில் தெரிவிக்கப்பட்டுள்ளது.  ஆனால், நேர்முக குழு 31 மதிப்பெண்கள் கொடுத்து முறைகேடாக பணி நியமனம் செய்ததாக புகார்கள் வந்தது. இதேபோன்று 8 மாவட்டங்களில் கடந்த ஆட்சியில் நியமிக்கப்பட்ட பல்வேறு பணிகளில் முறைகேடு நடந்திருப்பதாக கூறப்படுகிறது.  பணி நியமன முறைகேட்டில் உயர் அதிகாரிகளின் தவறான வழிகாட்டுதல்களும், நிர்வாக குளறுபடிகளும் நடந்திருப்பது விசாரணையில் தெரிய வந்தது. இந்த நிலையில், இந்த பணி நியமன முறைகேடுகள் குறித்து விரிவான விசாரணை நடத்த ஆவின் நிர்வாகம் ஊழல் தடுப்பு பிரிவிற்கு பரிந்துரை செய்துள்ளதாக கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corruption-in-the-appointment-of-avin-in-the-aiadmk-regime-rajendra-balaji-in-trouble--qvi4ae","image":["http:\/\/static.asianetnews.com\/images\/01djfxvr51atwb7e4bk137cps1\/aavin-milk-600-1564735975-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:50:38 +0530"},{"title":"சென்னைக்கு காவிரி ஆற்றிலிருந்து தண்ணீர்.. கூவத்தில் கழிவுநீர் கலப்பது குறைக்கப்படும்.. அமைச்சர் அதிரடி.","text":"காவிரியாற்றில் வரும் கூடுதல் தண்ணீரை சென்னைக்கு கொண்டு வரும் திட்டம் செயல்படுத்தப்படும் என அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார். மேலும் சென்னையில் குடிநீர் குழாய்களில் நேரடியாக மின் மோட்டார் பொறுத்தப்பட்ட இணைப்புகளை கண்டறிந்து துண்டிக்க அதிகாரிகளுக்கு அமைச்சர் நேரு அறிவுறுத்தியுள்ளார். தமிழ்நாடு குடிநீர் வடிகால் வாரியத்தின் வளர்ச்சி திட்டப் பணிகள் குறித்து ஆய்வுக் கூட்டம் &nbsp;நகர்ப்புற வளர்ச்சித்துறை அமைச்சர் கே.என்.நேரு தலைமையில் சென்னை எம்.ஆர்.சி நகரில் உள்ள நகராட்சி நிர்வாக ஆணையரகத்தில் நடைபெற்றது. இதில் நகர்ப்புற வளர்ச்சி துறை முதன்மை செயலாளர் சிவதாஸ் மீனா மற்றும் குடிநீர் வழங்கல் வாரிய உயரதிகாரிகள் கலந்துகொண்டனர்.    இந்த ஆய்வு கூட்டத்தில் சென்னையில் குடிநீர் குழாய்களில் நேரடியாக மின் மோட்டார் பொறுத்தப்பட்ட இணைப்பைக் கண்டறிந்து துண்டிக்க அதிகாரிகளுக்கு அமைச்சர் நேரு அறிவுறுத்தியுள்ளார். மேலும் குடிநீர் வாரிய அனைத்து பணிமனை பொறியாளர்களும் குடிநீரின் தரம் மற்றும் குடிநீர் கட்டமைப்புகளை பரிசோதிக்க வேண்டும் என பல்வேறு முடிவுகள் ஆய்வு கூட்டத்தில் எடுக்கப்பட்டது. ஆய்வு கூட்டத்திற்கு பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் நேரு,&nbsp;சென்னை மொத்த குடிநீர் தேவை 1150 எம்எல்டி என்றும், அதில் 840 முதல் 850 எம்எல்டி குடிநீர் விநியோகம் செய்யப்படுகிறது. மீதமுள்ள குடிநீரை வழங்கும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது என தெரிவித்த அவர், கடல்நீரை குடிநீராக்கும் திட்டம் செயல்படுத்த உள்ளோம். மேலும் காவிரி ஆற்றில் மிகை நீர் இருக்கும் பட்சத்தில் அதனை சென்னைக்கு கொண்டு வரும் திட்டம் செயல்படுத்த முயற்சிக்கிறோம். கடந்த 10 ஆண்டுகளுக்கு முன்பே திட்டமிடப்பட்ட திட்டம் இது. இது நடைமுறைக்கு வருவதற்கு 4 முதல் 5 ஆண்டுகள் ஆகும் என தெரிவித்தார்.&nbsp;    லாரிகளில் குடிநீரை விநியோகம் செய்வதை முழுவதுமாக நிறுத்தி குழாய்கள் மூலம் வழங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. நிலத்தடி நீரின் அளவு தொடர்ந்து கண்காணிக்கப்பட்டு வருகிறது. அதனை மேம்படுத்த பல்வேறு புதிய திட்டங்கள் தொடர்பாக ஆலோசனை நடத்தி வருகிறோம். மேலும், சென்னையில் 8.60 லட்சம் வீடுகளில் மழைநீர் சேகரிப்பு கட்டமைப்பு சரி செய்யப்பட்டுள்ளது என கூறினார். சென்னையில் 4 ஆயிரம் &nbsp;கி.மீ நீளம் &nbsp;கழிவு நீர் கட்டமைப்பு உள்ளது. மழைநீர் அதிகம் தேங்கும் தெருக்களில் முன்னுரிமை அளித்து தூர் வாரப்பட்டு வருகிறது. பருவ மழை தொடங்குவதற்கு முன் அனைத்து பணிகளும் நிறைவடையும். கழிவுநீர் குழாய்களை அடைப்பெடுக்கும் பணிக்காக புதியதாக 76 நவீன இயந்திரங்கள் 3 மாத கால அளவிற்குள் கொண்டு வரப்படும். 10500 குடும்பங்களுக்கு புதியதாக கழிவுநீர் இணைப்புகள் வழங்கப்பட்டுள்ளது என்றும் மீதமுள்ள ஒரு லட்சத்திற்கும் அதிகமான வீடுகளுக்கும் கழிவுநீர் இணைப்பு வழங்கப்படும்.    850 எம்எல்டி கழிவு நீர் வெளியேறுகிறது என்றும் 450 எம்எல்டி கழிவுநீர் சுத்திகரிக்கப்படுகிறது. மீதமுள்ள கழிவுநீரை சுத்திகரிப்பதற்கான நடவடிக்கை எடுக்கப்பட்டு வருகிறது. விரைவில் சரி செய்யப்பட்டதும் சென்னையில் கூவம் நதியில் கழிவுநீர் கலப்பது குறையும். மேலும், கூவத்தை சுத்தப்படுத்துவதற்கான புதிய திட்டங்கள் முதல்வரின் கவனத்திற்கு கொண்டு செல்லப்பட்டுள்ளது. குடிநீரில் கழிவுநீர் கலக்காமல் இருக்கும் வகையில் நடவடிக்கை எடுக்கப்படும். கூட்டுக்குடிநீர் திட்டங்கள் , பாதாள சாக்கடை திட்டங்கள் என 72 திட்டங்கள் 13 ஆயிரம் கோடி செலவில் தமிழ்நாடு &nbsp;குடிநீர் வடிகால் வாரியம் சார்பாக செயல்படுத்தப்பட்டு வருகிறது அமைச்சர் நேரு தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/water-from-cauvery-river-to-chennai-sewage-mixing-in-koovam-will-be-reduced-minister-action--qvi48s","image":["https:\/\/static.asianetnews.com\/images\/01f1z5rwxk8cjzeaavzny4qwph\/kn-nehru2-1-1580196642-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:49:40 +0530"},{"title":"அங்காடித் தெருவில் அஞ்சலி முதல் சாய்ஸ் இல்லை.. வசந்தபாலன் கூறிய சீக்ரெட்!","text":"<p>மகேஷ் மற்றும் அஞ்சலி நடிப்பில் 2010ல் திரைக்கு வந்த திரைப்படம் அங்காடி தெரு. இயக்குனர் வசந்தபாலனின் படைப்பான இப்படம் அப்போதய தருணத்தில் சிறிய பட்ஜெட்டில் நல்ல கலெக்சன் எடுத்த படமாகும்.<\/p>\n<p>சென்னை ரங்கநாதன் தெருவில் உள்ள பெரிய கடைகளில் பணியாற்றும் பணியாளர்களின் கொத்தடிமை வாழ்க்கையை பகிரங்கமாக எடுத்துக்காட்டி இருப்பார் வசந்த். சரி அது முடிந்த கதை இப்போது இதைப்பற்றி பேச என்ன இருக்கு என்றால்.<\/p>\n<p>இயக்குனர் வசந்த பாலன் ஒரு சந்திப்பில் கூறுகையில் அஞ்சலிக்கு பதிலாக வேறு ஒருவரை ஹீரோயினாக பிக்ஸ் செய்ததாகவும் பிறகு மாற்றியமைக்கப்பட்டதாகவும் கூறினார்.<\/p>\n<p>அதிலும் அந்த கதாநாயகியும் இப்படத்தில் நடித்திருப்பதாகவும் கூறியிருந்தார். காதல் கடிதத்திற்காக தற்கொலை செய்து கொள்வதாக ஒரு சீனில் நடித்திருப்பார்.<\/p>\n<p>அவர்தான் முதலில் இப்படத்திற்காக தேர்வு செய்யப்பட்ட கதாநாயகியாம் பிறகு தான் அஞ்சலி ஒப்பந்தமானாராம். ஆனால் அஞ்சலியின் கதாபாத்திரம் மிக பொருத்தமாக அமைந்தது படம் வசூல் ரீதியாக, விமர்சனம் ரீதியாகவும் வெற்றி பெற்றது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகம் எடுக்கப் போவதாகவும் கோலிவுட் வட்டாரங்கள் கிசுகிசுக்கின்றனர். ஆனால் அது சாத்தியமில்லை என்று இயக்குனர் ஒரு பேட்டியில் தெரிவித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240695\" style=\"width: 610px;\"><img alt=\"angadi-theru\" class=\"size-full wp-image-240695\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/angadi-theru.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240695\">angadi-theru<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/angadi-theru-anjali-is-no-the-first-choice\/\" rel=\"nofollow\">அங்காடித் தெருவில் அஞ்சலி முதல் சாய்ஸ் இல்லை.. வசந்தபாலன் கூறிய சீக்ரெட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/angadi-theru-anjali-is-no-the-first-choice\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/angadi-theru.jpg"],"pubdate":"Wed, 30 Jun 2021 11:48:13 +0000"},{"title":"தோல்வி அடைந்தவர்களை உலகம் வாழ விடாது – கங்கனா ரனாவத்","text":"<p>தோல்வி அடைந்தவர்களை இந்த உலகம் வாழ விடாது என்று கங்கனா ரனாவத் வருத்தத்துடன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மறைந்த முதலமைச்சர் ஜெயலலிதாவின் வாழ்கை வரலாற்று படமான தலைவியில் நடித்து முடித்துள்ளார் கங்கனா ரனாவத்<\/p>\n\n\n\n<p>தலைவி படத்துக்கு அடுத்தப்படியாக அவர் இந்திரா காந்தியின் வாழ்க்கை வரலாற்று படத்தில் நடிப்பார் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது ஒருபுறம் இருக்க சர்ச்சைக்குப் பெயர் போனவர் கங்கனா.<\/p>\n\n\n\n<p>ட்விட்டரில் அவர் வெளியிட்ட பல்வேறு கருத்துகள் சமூக அமைதியை சீர்குழைப்பதாக கூறி அவரது டிவிட்டர் கணக்கு முடக்கப்பட்டது.<\/p>\n\n\n\n<p>தற்போது இன்ஸ்டாக்கிராமில் ஆக்டிவாக இருக்கும் அவர் அப்போது பல்வேறு கருத்துகளை பதிவிட்டு வருகிறார்.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது, &#8221; தோல்வி அடைந்தவர்களை இந்த உலகம் வாழ விடாது. வெற்றி பெற்றவர்களை அவர்களே இந்த உலகம் தனிமைப்படுத்த முயற்சி செய்யும். கீழே தள்ளி விடவும் முயற்சி செய்யும்&#8221; என்று ரனாவத் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kangana-ranaut-posts-about-loss-in-instagram\/\" rel=\"nofollow\">தோல்வி அடைந்தவர்களை உலகம் வாழ விடாது &#8211; கங்கனா ரனாவத்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kangana-ranaut-posts-about-loss-in-instagram\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/zsefrt.jpg"],"pubdate":"Wed, 30 Jun 2021 11:45:28 +0000"},{"title":"அதிமுகவிற்கு எதிராக செயல்பட்டு வந்தவர்களுக்கு பதவி.. வாரி வழங்கும் மு.க.ஸ்டாலின்..!","text":"கடந்த ஐந்து ஆண்டுகளாக திமுகவில் இல்லாமல் வேறு கட்சிகளில் அல்லது வேறு இயக்கங்களில் இருந்து அதிமுகவிற்கு எதிராக செயல்பட்டு வந்தவர்களுக்கு தற்போது பதவிகள் தாராளமாக வழங்கப்பட்டு வருவதாக புகார்கள் எழுந்துள்ளன.  திமுக ஆட்சிக்கு வந்ததும் தமிழக கொள்கை வளர்ச்சிக் குழுவின் குழுவின் துணைத் தலைவராக நியமிக்கப்பட்டார். இந்த பதவி கிட்டத்தட்ட ஒரு அமைச்சர் பதவிக்கு இணையானது ஆகும். துறை சார்ந்த அதிகாரிகள் யாரை வேண்டுமானாலும் எப்போது வேண்டுமானாலும் இந்த பதவியில் உள்ளவர்கள் தொடர்பு கொண்டு பேச முடியும். மேலும் முதலமைச்சராக இருப்பவர்கள் தான் இந்த குழுவின் தலைவராக இருப்பார்கள். அந்த வகையில் முதலமைச்சரையும் எப்போது வேண்டுமானாலும் சந்தித்து பேசும் உரிமை இந்த பதவிக்கு உண்டு. இத்தகைய உயர் பதவி ஜெயரஞ்சனுக்கு வழங்கப்பட்டுள்ளதற்கு முதல் காரணம் அவர் பொருளாதார அறிஞர் என்பது மட்டும் அல்ல.    கடந்த சில ஆண்டுகளாக திமுகவிற்கு சாதகமாகும் விஷயங்களை ஊடகங்களிலும் சமூக ஊடகங்களிலும் இவர் விவாதித்து வந்ததும் இந்த பதவி கிடைக்கும் முக்கிய காரணம் என்கிறார்கள். அதோடு மத்திய பாஜக அரசின் பொருளாதார கொள்கைகளில் உள்ள ஓட்டைகளை சுட்டிக்காட்டி இவர் பேசியது திமுகவிற்கு தேர்தல் ஆதாயத்திற்கும் பயன்பட்டது. அந்த வகையில் திமுகவின் ஆதரவாளராக செயல்பட்டதற்கு கிடைத்த பரிசாகவே ஜெயரஞ்சனுக்கு மாநில கொள்கை வளர்ச்சிக்குழுவின் துணைத் தலைவர் பதவி என்று திமுகவினரே பேச ஆரம்பித்துள்ளனர்.  இதே போல் சட்டப்பேரவையில் பல்வேறு குழுக்கள் இருக்கும். அதில் மிக முக்கியமான குழு சட்டப்பேரவை நிகழ்வுகளில் ஊடகவியலாளர்கள் மற்றும் பத்திரிகையாளர்கள் எங்கெங்கு அமர வேண்டும் என்பது உள்ளிட்டவற்றை தீர்மானிக்கும் குழு. இந்த குழுவில் கடந்த அதிமுக ஆட்சியின் போது அதிமுகவை நேரடியாக ஆதரிக்கும் பத்திரிகையாளர்கள் மற்றும் ஊடக நிறுவனங்களின் பிரதிநிதிகளுடன் பொதுவான ஊடகத்தினரையும் நியமித்திருந்தார்கள். ஆனால் இந்த முறை இந்த குழுவின் உறுப்பினர்களில் பெரும்பாலானவர்கள் திமுக ஆதரவு நிலைப்பாடு உடையவர்கள் என்கிறார்கள்.    கடந்த ஐந்து வருடங்களாக தான் பணியாற்றும் ஊடகத்தில் இருந்தபடி அதிமுக, பாஜக அரசை விமர்சித்தவர்களுக்கு சட்டமன்ற குழுவில் இடம் வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். இதே போல் தற்போது காங்கிரஸ் கட்சியை சேர்ந்த பீட்டர் அல்போன்சுக்கு தமிழ்நாடு சிறுபான்மையினர் நல ஆணையத்தின் தலைவராக நியமிக்கப்பட்டுள்ளார். இவர் காங்கிரசில் இருந்தவர், பிறகு த.மா.கா சென்றார், பிறகு மறுபடியும் காங்கிரசுக்கு வந்துள்ளார். இவர் எந்த கட்சியில் இருந்தாலும் திமுகவின் குரலாகவே ஒலிக்க கூடியவர். ஊடக விவாதங்களில் காங்கிரசுக்கு ஆதரவாக பேசுவதை காட்டிலும் திமுகவிற்கு ஒன்று என்றால் பீட்டர் கொதியாய் கொதித்துவிடுவார்.    சட்டப்பேரவை தேர்தலில் காங்கிரஸ் சார்பில் போட்டியிட பீட்டர் விரும்பினார். இதற்காக இவர் டெல்லிக்கோ, சத்தியமூர்த்தி பவனுக்கோ செல்லவில்லை. மாறாக அண்ணா அறிவாலயத்தில் தான் தவம் கிடந்தார். காரணம் திமுக மூலம் காங்கிரஸ் சீட் பெற இவர் முயற்சி செய்தார் என்கிறார்கள். ஆனால் அந்த திட்டம் வொர்க் அவுட் ஆகவில்லை. இதனை அடுத்தே திமுக ஆட்சிக்கு வந்ததும் காங்கிரஸ் கட்சியை சேர்ந்த பீட்டர் அல்போன்சுக்கு சிறுபான்மையினர் நல ஆணைய தலைவராக்கியுள்ளனர் என்கிறார்கள். அதாவது இத்தனை காலம் காங்கிரஸ், த.மா.கா என எந்த கட்சியில் இருந்தாலும் திமுகவின் ஸ்லீப்பர் செல்லாக இருந்ததற்கு பலன் கிடைத்துள்ளது என்கிறார்கள்.  திமுகவிற்காக நேரடியாக உழைக்கும் எத்தனையோ பேர் இருக்கும் நிலையில் காங்கிரசை சேர்ந்தவருக்கு இப்படி ஒரு பதவியை விட்டுக் கொடுக்க வேண்டியதன் அவசியம் என்னவோ என்று திமுகவினர் புலம்பல் காதுகளில் கேட்கத்தான் செய்கிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/post-for-those-who-acted-against-the-aiadmk-mk-stalin-action-qvi3rl","image":["https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:39:22 +0530"},{"title":"அண்ணா வழியில் திமுக வெற்றி நடைபோடும்... முதலமைச்சர் மு.க.ஸ்டாலின் உறுதி...!","text":"தமிழக சட்டமன்ற தேர்தலில் திமுக வெற்றி பெற்று முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின், &nbsp;இன்று முதன் முறையாக அண்ணா பிறந்த நகரான காஞ்சிபுரம் மாவட்டத்திற்கு வருகை தந்தார். முதலமைச்சரின் வருகையை அடுத்து முதல்-அமைச்சர் வருகையை முன்னிட்டு அவரது வழிநெடுகிலும் சாலையோரங்களில் தடுப்புகள் அமைக்கப்பட்டு பாதுகாப்பு பணிகள் தீவிரப்படுத்தப்பட்டன. காஞ்சி நகரம் முழுவதுமே போலீசார் தீவிர பாதுகாப்பு பணிக்காக குவிக்கப்பட்டனர். மேலும் பேரறிஞர் அண்ணா நினைவு இல்லத்தை புதுப்பொலிவுடன் தயார்ப்படுத்தும் பணிகளும் நடைபெற்றது.&nbsp;    பேரறிஞர் அண்ணாவின் நினைவு இல்லத்திற்கு சென்ற முதலமைச்சர் ஸ்டாலின், அங்குள்ள பேரறிஞர் அண்ணாவின் திருவுருவச் சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினார். அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த முதலமைச்சர் மு.க.ஸ்டாலின் கூறியதாவது: திமுக ஆட்சி பொறுப்பேற்ற உடனேயே காஞ்சிபுரத்தில் உள்ள அண்ணா இல்லத்திற்கு சென்று மரியாதை செலுத்த வேண்டும் என நினைத்திருந்தேன். ஆனால் கொரோனா தொற்று மற்றும் ஊரடங்கு நடைமுறைகள் காரணமாக, தற்போது தான் வாய்ப்பு கிடைத்தது. திமுகவை உருவாக்கிய அறிஞர் அண்ணா பிறந்த இல்லத்திற்கு வந்து &nbsp;அவருடைய திரு உருவ சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினேன்.&nbsp;    அவருடைய இல்லத்திற்கு வந்திருக்கக்கூடிய இந்த நேரத்திலே குறிப்பேடு புத்தகத்தில் கூட நான் எழுதியிருக்கிறேன் 'மக்களிடம் செல்; மக்களோடு மக்களாக சேர்ந்து வாழ்; மக்களுக்குப் பணியாற்று' என்ற அறிவுரையைத் தம்பிமார்களுக்கு எப்போதும் அவர் வழங்கிக்கொண்டிருப்பவர். எனவே அதை நினைவுபடுத்தி குறிப்பேடு புத்தகத்திலேயே அவர் தந்த அறிவுரைப்படி ஆட்சி வெற்றிநடை போடும் என்று உறுதியோடு தெரிவிக்கும் வகையில் நான் அதை எழுதியிருக்கிறேன்'' எனத் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-visit-kanchipuram-anna-house-qvi3jr","image":["https:\/\/static.asianetnews.com\/images\/01f9dr815yw9w1z55j2r71dj2c\/e5g8rbfvgaeriyc-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:34:40 +0530"},{"title":"லஞ்ச ஒழிப்புத்துறையின் ஸ்கெட்ச்..! பதற்றத்தில் முன்னாள் அமைச்சர்கள்..! டெல்லிக்கு பறக்கும் இபிஎஸ்..!","text":"கடந்த அதிமுக ஆட்சியில் அதிகாரத்துடன் வலம் வந்த அமைச்சர்கள் சிலரை தமிழக லஞ்ச ஒழிப்புத்துறை குறி வைத்துள்ள நிலையில் முன்னாள் முதலமைச்சர் விரைவில் டெல்லி செல்ல உள்ளதாக தகவல் கிடைத்துள்ளது.  எஸ்பி வேலுமணி, விஜயபாஸ்கர், காமராஜ் போன்ற முன்னாள் அமைச்சர்களுக்கு எதிரான நடவடிக்கைகளை லஞ்ச ஒழிப்புத்துறை தீவிரமாக்கியுள்ளது. அவர்களுக்கு எதிரான புகாரில் ஆதாரங்களை திரட்டும் பணி இறுதி கட்டத்தை எட்டியுள்ளது. எனவே விரைவில் அவர்களை விசாரணை வளையத்திற்குள் கொண்டுவர நடவடிக்கைகள் மும்முரமாகியுள்ளன. கடந்த ஆட்சிகளை போல் வீடு தேடிச் சென்று கைது செய்யும் முறையை இந்த முறை லஞ்ச ஒழிப்புத்துறை பின்பற்றாது என்கிறார்கள். முன்னாள் அமைச்சர்களை முதலில் விசாரணைக்கு ஆஜராகுமாறு சம்மன் அனுப்ப லஞ்ச ஒழிப்புத்துறை திட்டமிட்டுள்ளது.    இதனை அடுத்து நேரில் ஆஜராகும் அவர்களை விசாரரைண முடிந்து கைது செய்து சிறையில் அடைப்பது தான் தற்போதைய திட்டம் என்கிறார்கள். இதே போல் சம்மனுக்கு எதிராக நீதிமன்றம் செல்பவர்களை முன்ஜாமீன் இல்லை என்று நீதிபதிகள் விரட்டிய பிறகு பிடித்து உள்ளே போடவும் திட்டமிடப்பட்டுள்ளது என்கிறார்கள். ராஜேந்திர பாலாஜி அல்லது எஸ்பி வேலுமணி ஆகிய இரண்டு பேரில் ஒருவர் தான் திமுக அரசின் முதல் குறி என்கிறார்கள். ஏனென்றால் கடந்த ஆட்சி காலத்தில் ஸ்டாலினுக்கு நேரடியாக சவால் விடுத்தவர்கள் இவர்கள் இரண்டு பேர் தான். அதிலும் ராஜேந்திர பாலாஜி ஸ்டாலினை ஒருமையில் பேசியதை அக்கட்சிக்காரர்கள் அவ்வளவு சீக்கிரத்தில் மறந்திருக்க மாட்டார்கள்.    அந்த வகையில் ராஜேந்திர பாலாஜிக்கு எதிரான ஆவின் பால் முறைகேடு புகார்கள் தூசி தட்டப்பட்டுள்ளன. இதே போல் மற்ற முன்னாள் அமைச்சர்களுக்கு எதிராகவும் லஞ்ச ஒழிப்புத்துறை அதிகாரிகள் தீயாய் வேலை பார்த்து வருகின்றனர். ஊழல் புகார்களில் முன்னாள் அமைச்சர்கள் சிறை செல்வதை எடப்பாடி பழனிசாமி விரும்பவில்லை என்கிறார்கள். கடந்த அதிமுக ஆட்சியின் போது திமுக அமைச்சர்களாக இருந்தவர்களை ஊழல் வழக்குகளில் கைது செய்யவில்லை. மாறாக நில அபகரிப்பு போன்ற வழக்குகளில் கைது செய்தார்கள். அந்த வகையில் தற்போதும் அது போன்ற வழக்குகள் என்றால அமைதியாக இருக்கலாம் ஆனால் ஊழல் வழக்குகள் என்றால் இமேஜ் டேமேஜ் ஆகும் என்று எடப்பாடி கருதுகிறார்.    மேலும் லஞ்ச ஒழிப்புத்துறையின் நடவடிக்கைகளை மோப்பம் பிடித்துள்ள முன்னாள் அமைச்சர்கள் தங்களுக்கு உதவுமாறு எடப்பாடி பழனிசாமியின் வீட்டுக் கதவைத்தான் தட்டுகிறார்கள். இந்த சமயத்தில் அவர்களுக்கு உதவினால் கட்சியின் தனது பிடிமானத்தை அதிகரித்துக் கொள்ள முடியும் என்று எடப்பாடி கருதுகிறார். எனவே திமுகவின் லஞ்ச ஒழிப்புத்துறை அஸ்திரத்தை எதிர்கொள்ள டெல்லி உதவியை நாட எடப்படி திட்டமிட்டுள்ளதாக கூறுகிறார்கள். டெல்லியில் பிரதமர் மோடி தொடங்கி உள்துறை அமைச்சர் அமித் ஷா வரை அதிகாரத்தில் உள்ளவர்களுடன் எடப்பாடி பழனிசாமி தற்போதும் தொடர்பில் உள்ளதாகவே சொல்கிறார்கள்.    இந்த தொடர்பை உறுதிப்படுத்த மறுபடியும் டெல்லி செல்ல எடப்பாடி பழனிசாமி முடிவு செய்துள்ளார். பிரதமர்மோடியை சந்திக்க முடியவில்லை என்றாலும் அமித் ஷாவை சந்திக்கவும், ஜே.பி.நட்டாவை சந்தித்து பேசவும் எடப்பாடியார் திட்டமிட்டுள்ளதாக சொல்கிறார்கள். அவர்களை சந்தித்து திமுகவின் பெருந்தலைகள் சிலருக்கு சிபிஐ, அமலாக்கத்துறை, வருமான வரித்துறை மூலம் செக் வைக்கும் பட்சத்தில் தனது முன்னாள் அமைச்சர்களை காப்பாற்ற முடியும் என்று எடப்பாடி கருதுகிறார். இதற்காகவே அவர் டெல்லி செல்ல திட்டமிட்டுள்ளதாகவும் கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sketch-of-the-anti-corruption-department-ex-ministers-in-tension-qvi3b0","image":["https:\/\/static.asianetnews.com\/images\/01dv4qbjf2z3h26q3ntf0b9xnb\/eps_760x400.gif"],"pubdate":"Wed, 30 Jun 2021 11:29:24 +0530"},{"title":"படுமோசமான கவர்ச்சியில் காட்டக்கூடாத இடத்தை காட்டிய பிரியா வாரியர்.. கதிகலங்கிய இணையதளம்","text":"<p>ஒரே நாளில் உலக பேமஸ் ஆவார்கள் என்ற சொல்லில் உங்களுக்கு நம்பிக்கை இருக்கிறதா. இருக்கணும். அப்படி ஒரே ஒரு ராத்திரியில் உலக ஃபேமஸ் ஆனவர்தான் பிரியா வாரியர்(Priya Prakash Varrier). ஒரு அடார் லவ் படத்தில் இடம்பெற்ற குறிப்பிட்ட கண்ணடிக்கும் காட்சியின் மூலம் ஒரே நாளில் பல லட்சம் ரசிகர்களை பெற்றார்.<\/p>\n<p>இதனைப் பயன்படுத்தி படவாய்ப்புகளை பெற்று சினிமாவிலும் நடித்து வந்தார். அந்த ஒரே ஒரு காட்சிக்கு இருந்த வரவேற்பு அந்த படத்திற்கு கிடைக்கவில்லை. இருந்தாலும் மலையாளம், தெலுங்கு ஆகிய மொழிகளில் சில படங்களில் நடித்தாலும் நாளுக்கு நாள் பிரியாவாரியரை கலாய்க்கும் ரசிகர்கள் அதிகமாகி விட்டனர்.<\/p>\n<p>அதற்கு காரணம் தமிழ்நாட்டு மீம்ஸ் கிரியேட்டர்ஸ் என்று சொன்னால் மிகையாகாது. நம்ம ஆளுங்களுக்கு சூப்பர் ஃபிகர் எது, சுமார் ஃபிகர் எது என்பதை கண்டுபிடிக்க கடவுள் அருள் புரிந்து விட்டார் போல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240687\" style=\"width: 610px;\"><img alt=\"priya-prakash-varrier-cinemapettai\" class=\"wp-image-240687 size-full\" height=\"660\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-prakash-varrier-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240687\">priya-prakash-varrier-cinemapettai<\/p><\/div>\n<p>அதுவும் குறிப்பாக பிரியா வாரியர் வாயை குறிவைத்து பல மீம்ஸ்கள் வெளிவந்தன. இதனால் பிரியா டம்மிதான் போல என மற்ற மொழி ரசிகர்களையும் நம்ப வைத்து விட்டார்கள் நம்ம ஆட்கள்.<\/p>\n<p>சமீபகாலமாக பிரியாவாரியர் எந்த புகைப்படத்தை பதிவிட்டாலும் அவருக்கு வரும் கமெண்டுகளில் அதிக பட்சம் அவரை கலாய்ப்பது போல தான் வருகிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240688\" style=\"width: 610px;\"><img alt=\"priya-prakash-varrier-cinemapettai-01\" class=\"wp-image-240688 size-full\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-prakash-varrier-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240688\">priya-prakash-varrier-cinemapettai-01<\/p><\/div>\n<p>இதனால் அவர்களை அமைதி ஆக்குவதற்காக அநியாயத்திற்கு கவர்ச்சி புகைப்படங்களை வெளியிட்டு அனைவரையும் கிறங்கடித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-priya-prakash-varrier-latest-black-photos\/\" rel=\"nofollow\">படுமோசமான கவர்ச்சியில் காட்டக்கூடாத இடத்தை காட்டிய பிரியா வாரியர்.. கதிகலங்கிய இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-priya-prakash-varrier-latest-black-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-prakash-varrier-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/priya-prakash-varrier-cinemapettai-01.jpg"],"pubdate":"Wed, 30 Jun 2021 11:28:17 +0000"},{"title":"சபாஷ்.. இப்பதான் சரியான முடிவெடுத்திருக்கிறது தமிழக அரசு.. மனதார பாராட்டும் சீமான்.","text":"தமிழ்நாடு காவல்துறையின் புதிய தலைமை இயக்குநராக ஐயா சைலேந்திரபாபு அவர்கள் நியமனம் செய்யப்பட்டிருக்கும் செய்தியறிந்து மகிழ்வுற்றேன். தகுதியும், திறமையும் கொண்டு, அர்ப்பணிப்புணர்வோடு அயராது பணியாற்றுபவர் சேலேந்திர பாபு என நம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார். தற்போதைய டிஜிபி திரிபாதியின் பதவிக்காலம் இன்றுடன் (ஜூன் 30) முடிவடைகிறது நேற்றைய முன் தினம் இது தொடர்பான ஆலோசனை கூட்டம் டெல்லி யுபிஎஸ்சி அலுவலகத்தில் நடைபெற்றது. தமிழக புதிய டி.ஜி.பிக்கான போட்டியில் &nbsp;சைலேந்திரபாபு, கரம் சின்ஹா ,சஞ்சய் அரோரா, கந்தசாமி, ஷகில் அக்தர் உட்பட 7 பேர் உள்ளனர்.&nbsp;    இதனையடுத்து தற்போது தமிழ்நாட்டின் புதிய டி.ஜி.பியாக சைலேந்திரபாபுவை நியமித்துள்ளது தமிழக அரசு. கன்னியாகுமரி மாவட்டம் குழித்துறையை சேர்ந்த சைலேந்திரபாபு, 1987 ஆண்டு பிரிவு ஐபிஎஸ் அதிகாரியாக பணிக்கு தனது 25 வயதில் &nbsp;சேர்ந்தவர் என்பது குறிப்பிடத்தக்கது.&nbsp;பல்வேறு காவல் பணிநிலைகளில் பணிபுரிந்த சைலேந்திரபாபு &nbsp;மூன்று ஆண்டுகள் கடலோர பாதுகாப்பு படையின் தலைவராகவும் செயல்பட்டவர்,&nbsp;சைலேந்திரபாபு தற்போது தீயணைப்பு மற்றும் மீட்புபணிகள்துறை, ரயில்வே காவல்துறை டி.ஜி.பியாக பணிபுரிந்து வருகிறார். இந்நிலையில் அவர் தமிழக சட்ட ஒழுங்கு டிஜிபியாக நியமிக்கப்பட்டுள்ளார். இந்நிலையில் இதை வரவேற்று பலரும் தமிழக அரசை பாராட்டி வருகின்றனர் இந்நிலையில், நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் தனது டுவிட்டர் பக்கத்தில் கூறியிருப்பதாவது:&nbsp;    தமிழ்நாடு காவல்துறையின் புதிய தலைமை இயக்குநராக ஐயா சைலேந்திரபாபு அவர்கள் நியமனம் செய்யப்பட்டிருக்கும் செய்தியறிந்து மகிழ்வுற்றேன். தகுதியும், திறமையும் கொண்டு, அர்ப்பணிப்புணர்வோடு அயராது பணியாற்றி, தனது சீரிய செயல்பாடுகளின் மூலம் இளைய தலைமுறையினரின் மனம்கவர்ந்த முனைவர் சைலேந்திர பாபு அவர்களை இப்பொறுப்புக்குத் தேர்வுசெய்திருப்பது மிகப்பொருத்தமானதாகும். அவரது பணிகள் சிறக்கவும், சட்டம் ஒழுங்கைச் சிறப்பான முறையில் பேணிகாத்து சமூக அமைதியை நிலைநாட்டவும் எனது உளப்பூர்வமான வாழ்த்துகளைத் தெரிவிக்கிறேன்! என தனது டுவிட்டர் பக்கிதில் சீமான் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/well-done-the-tamil-nadu-government-has-just-made-the-right-decision-heartily-appreciative-seaman--qvi385","image":["https:\/\/static.asianetnews.com\/images\/01f87gn1t9xhk7n9vwwe4kxyx0\/pic-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:27:42 +0530"},{"title":"பிரபல நடிகை மந்திரா பேடி கணவர் மாரடைப்பால் திடீர் மரணம்! அதிர்ச்சியில் பாலிவுட்!","text":"பிரபல நடிகை மந்திரா பேடியின் கணவரும், பிரபல தயாரிப்பாளரும், இயக்குனருமான ராஜ் கௌஷல், இன்று காலை மாரடைப்பு காரணமாக உயிரிழந்துள்ள சம்பவம் பாலிவுட் திரையுலகினர் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.    பாலிவுட் திரைப்பட தயாரிப்பாளராக உயர்ந்துள்ள ராஜ் கௌஷல், ஒரு நடிகராக தனது வாழ்க்கையைத் தொடங்கி, பின்னர் மூன்று படங்களையும் இயக்கி உள்ளது மட்டும் இன்றி 500 க்கும் மேற்பட்ட விளம்பர படங்களை இயக்கியுள்ளவர். பின்னர் நடிகை மந்திரா பேடியை 1999 ஆம் ஆண்டு திருமணம் செய்து கொண்டார். இவர்களுக்கு வீர் என்கிற மகனும், தாரா என்கிற வளர்ப்பு மகளும் உள்ளனர். பாலிவுட் திரையுலகமே வியர்ந்து பார்க்கும் அளவிற்கு அன்பான நட்சத்திர ஜோடியாக இந்த தம்பதிகள் வலம் வந்தனர்.  மேலும் செய்திகள்: அடுத்தடுத்த அதிர்ச்சி... மகனை தொடர்ந்து கொரோனாவிற்கு கணவரை பறிகொடுத்த பிரபல நடிகை கவிதா..! &nbsp;    இந்நிலையில் இன்று அதிகாலை நடிகை மந்திரா பேடியின் கணவரும், பிரபல தயாரிப்பாளருமான ராஜ் கௌஷல் &nbsp;மாரடைப்பால் திடீர் என உயிரிழந்துள்ளார். இதனை, பாலிவுட் வட்டாரத்தை சேர்ந்த பிரபலங்கள் உறுதி செய்து தங்களுடைய ட்விட்டர் பக்கத்தில் இவரது புகைப்படத்தை பகிர்ந்து தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.  மேலும் செய்திகள்: ஸ்டைலிஷ் ஸ்லிம் லுக்... சும்மா ப்ளூ மூன் போல் பளீச் என பிரகாசிக்கும் பிரியா பவானி ஷங்கர்! லேட்டஸ்ட் போட்டோஸ்! &nbsp;    நடிகை மந்திரா பேடி பல பாலிவுட் படங்களில் நடித்து மிகவும் பிரபலமானவர். குறிப்பாக, நடிகர் சிம்பு நடித்த மன்மதன் படத்தில் நடித்து தமிழ் ரசிகர்கள் மத்தியில் நன்கு அறியப்பட்டவர். பல்வேறு நிகழ்ச்சிகளையும் பாலிவுட் திரையுலகில் தொகுத்து வழங்கியுள்ளார். தற்போது, நீண்ட இடைவெளிக்கு பின் தமிழில் 'அடங்காதே' என்கிற படத்தில் நடித்து வருகிறார். அதுமட்டும் இன்றி, நடிகர் பிரபாஸ் நடித்து வரும் 'Saaho' &nbsp;படத்திலும் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actress-mandira-bedi-husband-raj-koushal-death-for-heart-attack-qvi2y9","image":["https:\/\/static.asianetnews.com\/images\/01f9dhxdr0ytafq2x92ft58gmr\/mandira-bedi-2-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:21:46 +0530"},{"title":"தம்மடிக்கும் ஷகிலாவின் மகள்.. காட்டுத் தீயாய் பரவும் வீடியோ!","text":"<p>ஷகிலாவின் வளர்ப்பு மகள் மிலா போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார். இதில் புகை பிடிப்பது போன்ற வீடியோ வெளி வந்ததால் ரசிகர்கள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakeela-daughter-mila-viral-video\/\" rel=\"nofollow\">தம்மடிக்கும் ஷகிலாவின் மகள்.. காட்டுத் தீயாய் பரவும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakeela-daughter-mila-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/shakeela-cinemapettai.jpg"],"pubdate":"Wed, 30 Jun 2021 11:15:53 +0000"},{"title":"முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜிக்கு கொரோனா... வீட்டு தனிமையில் சிகிச்சை..!","text":"விருதுநகர் மேற்கு மாவட்ட அதிமுக செயலாளரும், முன்னாள் அமைச்சருமான ராஜேந்திர பாலாஜிக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அவர் வீட்டிலேயே தனிமைப்படுத்திக்கொண்டுள்ளார்.  இது தொடர்பாக அதிமுக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி வெளியிட்டுள்ள அறிக்கையில்;-கொரோனா தொற்று பாதிப்பு காரணமாக தனியார் மருத்துவமனையில் சிகிச்சை பெற்று மருத்துவர்களின் ஆலோசனைப்படி எனது இல்லத்தில் தற்போது தனிமைப்படுத்திக் கொண்டுள்ளேன்.    அடுத்த 15 நாட்கள் நான் முழுமையாக ஓய்வு எடுக்க வேண்டியிருப்பதால் விருதுநகர் மாவட்ட அதிமுக நிர்வாகிகள், தொண்டர்கள், நண்பர்கள் உறவினர்கள் யாரும் என்னை நேரில் சந்திக்க வர வேண்டாம் என அன்புடன் கேட்டுக்கொள்கிறேன்.    கடந்த 10 நாட்களாக என்னுடன் தொடர்பில் இருந்தவர்கள் உடனடியாக மருத்துவப் பரிசோதனை செய்ய வேண்டுகிறேன். விருதுநகர் மாவட்டத்தில் யாரும் உட்கட்சி குழப்பம் விளைவிக்க முடியாது. என்னைப் பற்றி சமூக வலைதளங்களில் வரும் வதந்திகளை கட்சியினர் நம்ப வேண்டாம் என கேட்டுக்கொண்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-rajendra-balaji-corona-positive-qvi2fc","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:10:24 +0530"},{"title":"சிறுபான்மையின மக்கள் மீது அன்பும், கரிசனமும் கொண்டவர் ஸ்டாலின்.. வானளவு புகழ்ந்த பீட்டர் ஆல்போன்ஸ்.","text":"சிறுபான்மை ஆணைய தலைவராக நியமிக்கப்பட்டுள்ளதை அடுத்து சென்னை தலைமை செயலகத்தில் மரியாதை நிமித்தமாக முதல்வரை சந்தித்து நன்றி தெரிவித்த பின் &nbsp;பீட்டர் அல்போன்ஸ் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் பேசியதாவது, நல்ல எண்ணத்தின் தூதுவராக தான் இதை நான்பார்க்கிறேன், முதலமைச்சர் என் மீது வைத்த நம்பிக்கைக்கு பாத்திரமாக செயல்படுவேன்.&nbsp;    மேலும், தமிழகத்தில் இருக்கும் சிறுபான்மை மக்களின் &nbsp;கோரிக்கைகள், தேவைகள், உரிமைகள் பற்றிய கவனத்தினை அரசிடம் பெற்றுத் தருவதற்காக, அரசாங்கம் தருகின்ற நல்ல திட்டங்கள், பயன்களை அவர்களுக்கு சென்றடைவதற்கான ஏற்பாடுகளை செய்வேன், சிறுபான்மை கல்வி நிறுவனங்களின் செயல்பாடுகள் அவற்றின் கல்வி வளர்ச்சி இவற்றையெல்லாம் ஒருங்கிணைப்பதற்கும், மத நல்லிணக்கத்தை ஏற்படுத்துவதற்காகவும், சமூக நீதி ஏற்படுத்துவதற்காகவும், சிறுபான்மை தமிழ்நாட்டின் முன்னேற்றத்திற்கு எப்படி சிறுபான்மையின மக்களை பயன்படுத்த முடியும் என்பது போன்ற விஷயங்களை எல்லாம் ஒருங்கிணைப்பதற்கான பணி தனக்கு அளிக்கப்பட்டிருக்கிறது. இந்த பணியை வெற்றிகரமாக செய்ய முடியும் என்று நான் நம்புகிறேன் என்றார்.    கலைஞரை தொடர்ந்து, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சிறுபான்மை மக்கள் மீது கொண்டிருக்கின்ற அன்பிற்கும் கரிசனத்திற்கும்&nbsp; ,சிறுபான்மை மக்கள் கடமை பட்டு இருக்கிறார்கள், அந்த வகையிலே அந்த உறவை மேலும் உறுதி செய்வதுதான் என்னுடைய பணி, அந்த பணியை நான் நிச்சயமாக நிலைநாட்டுவேன். சட்டமன்ற உறுப்பினராக இருந்தபோது இட ஒதுக்கீடு குறித்து கோரிக்கை வைத்ததாக கூறிய அவர்,சிறுபான்மையினருக்கு இட ஒதுக்கீட்டை கலைஞர் பெற்றுக் கொடுத்ததாகவும், சிறுபான்மையர் ஒரு போராட்டம் நடத்தினர் அப்போது முத்தமிழறிஞர் அவர்கள் போராட்டத்திற்கு தலைமை தாங்கி போராட்டத்தை முடித்துக் கொடுத்தார் என்றும் நினைவுபடுத்தினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-had-a-love-and-concern-for-the-minority-people-peter-alphonse-who-was-famous-in-the-skies--qvi2ed","image":["http:\/\/static.asianetnews.com\/images\/01czfvwyhr6rrfpv44st7pf9ys\/peter-alphonse_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:09:50 +0530"},{"title":"சசிகலா மீது கொலை மிரட்டல் வழக்கு... அதிமுகவில் உச்சம் தொடும் களேபரங்கள்..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி. சண்முகம் கொடுத்த புகாரின் அடிப்படையில் சசிகலா உட்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.  சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. இதனையடுத்து அதிமுகவை மீண்டும் கைப்பற்ற சசிகலா திட்டமிட்டு வருகிறார். ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;  இதனிடையே விழுப்புரம் அதிமுக மாவட்டத்தில் கடந்த 7-ம் தேதி சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. அப்போது பேசிய முன்னாள் அமைச்சர் சி.வி. சண்முகம், சசிகலாவை கடுமையாக விமர்சித்தார். அவரை ஊழல்பேர்வழி, ஊரை கொள்ளையடித்தவர் என்றெல்லாம் விமர்சித்தார். கருவாடு மீன் ஆகலாம்; ஆனால் சசிகலா அதிமுகவில் மீண்டும் சேரவே முடியாது என திட்டவட்டமாக ஆவேசமாக கூறினார். &nbsp;இதனையடுத்து கடந்த 9-ம் தேதி விழுப்புரம் அருகே ரோசனை காவல்நிலையத்தில் சி.வி. சண்முகம் ஒரு புகார் கொடுத்தார். அதில் சசிகலாவின் தூண்டுதலின் பேரில் 500க்கும் மேற்பட்டோர் தொலைபேசியில் அழைத்து என்னையும் என் குடும்பத்தினரையும் தொலைத்துவிடுவதாக கொலை மிரட்டல் விடுக்கின்றனர் என தெரிவித்திருந்தார்  .  இந்த புகாரின் அடிப்படையில் தற்போது ரோசனை போலீசார், சசிகலா உள்ளிட்ட 500 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். 501(1),507, 109 உள்ளிட்ட பிரிவுகளின் கீழ் சசிகலா உள்ளிட்டோர் மீது போலீசார் வழக்குப் பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/murder-threat-case-against-sasikala-culminates-in-aiadmk--qvi1z1","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:00:38 +0530"},{"title":"பட ரிலீசுக்கு முன்னாடியே 8 கோடி லாபம் பார்த்த ஆர்யா.. தலைவன் எப்போதுமே உஷாருதான்!","text":"<p>மகாமுனி படத்திற்கு பிறகு மீண்டும் வெற்றிப் பாதைக்கு திரும்பிய ஆர்யாவுக்கு திரும்பிய பக்கமெல்லாம் அதிர்ஷ்டமாக இருக்கிறது. சுமாரான டெடி படம் ஹாட்ஸ்டார் தளத்தில் வெளியாகி மிகப்பெரிய வெற்றியை பெறுகிறது.<\/p>\n<p>இன்னொரு பக்கம் ஆர்யாவை வைத்து படம் தயாரிக்க பல தயாரிப்பாளர்கள் பொட்டியுடன் காத்துக் கொண்டிருக்கின்றனர். இதே ஆர்யாவை தான் சில வருடங்களுக்கு முன்பு ஆர்யாவின் சினிமா வாழ்க்கை முடிந்துவிட்டது என்று கூறினார்கள்.<\/p>\n<p>ஆனால் மகாமுனி படம் அவருக்கு நல்ல பெயரை பெற்றுக்கொடுத்ததன் காரணமாக அடுத்தடுத்த படங்களில் நல்ல கதைகளை தேர்ந்தெடுத்து நடிக்க வேண்டும் என்பதில் உறுதியாக இருக்கிறார். மேலும் இயக்குனர்களும் சிறந்த இயக்குனராக இருக்க வேண்டும் என்பதில் அடமாக இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240681\" style=\"width: 610px;\"><img alt=\"arya-cinemapettai-01\" class=\"wp-image-240681 size-full\" height=\"782\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arya-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240681\">arya-cinemapettai-01<\/p><\/div>\n<p>அப்படி இணைந்த கூட்டணி தான் பா ரஞ்சித், ஆர்யா கூட்டணி. பாக்ஸிங்கை மையப்படுத்தி உருவான சார்பட்டா பரம்பரை என்ற படம் முடிந்து நீண்ட நாட்களாகிவிட்டது. ஆனால் தியேட்டரில் வெளியிட முடியாத சூழ்நிலை.<\/p>\n<p>இந்நேரத்தில் தான் அமேசான் தளம் சார்பட்டா பரம்பரை படத்தை வாங்கி விட்டதாக தெரிகிறது. 25 கோடி பட்ஜெட்டில் வெளியான இந்தப் படத்தை கிட்டத்தட்ட 33 கோடி ரூபாய் விலை கொடுத்து வாங்கியுள்ளதாம் அமேசான் நிறுவனம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240682\" style=\"width: 610px;\"><img alt=\"sarpatta-parambarai-will-direct-release-on-amazon\" class=\"wp-image-240682 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sarpatta-parambarai-will-direct-release-on-amazon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240682\">sarpatta-parambarai-will-direct-release-on-amazon<\/p><\/div>\n<p>இதனால் ரிலீசுக்கு முன்னாடியே கையில் 8 கோடி லாபம் பார்த்து விட்டார்கள். மேலும் சேட்டிலைட் உரிமம், ரீமேக் உரிமம் என கணக்கு போட்டு பார்த்தால் குறைந்தது இன்னும் பத்து கோடி வரை லாபம் பார்த்து விடலாம் என செம ஹேப்பியாக இருக்கிறார்களாம் ஆர்யா மற்றும் பா ரஞ்சித். இவர்கள் இருவரும் இணைந்து தான் இந்த படத்தை பர்ஸ்ட் காப்பி அடிப்படையில் தயாரித்தனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arya-new-movie-getting-8-cr-profit-before-release\/\" rel=\"nofollow\">பட ரிலீசுக்கு முன்னாடியே 8 கோடி லாபம் பார்த்த ஆர்யா.. தலைவன் எப்போதுமே உஷாருதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arya-new-movie-getting-8-cr-profit-before-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/arya-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sarpatta-parambarai-will-direct-release-on-amazon.jpg"],"pubdate":"Wed, 30 Jun 2021 10:58:06 +0000"},{"title":"மத்திய அரசை திணறடிக்கும் தமிழகம்.. ஊசி போட்டு முடிப்பதற்குள் 3வது அலையே வந்துவிடும் போல.","text":"தமிழகத்திற்கு தற்போது வரையிலும் 1,46,37,140 தடுப்பூசிகள் வந்திருக்கும் நிலையில் அதில் 14302200 பேருக்கு நேற்று வரையும் தடுப்பூசி செலுத்தப்பட்டுள்ளது என சுகாதாரத்துறை தெவித்துள்ளது.&nbsp;தற்போது வரையிலும் மாவட்டங்களுக்கு வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டுள்ளது,&nbsp;சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது.&nbsp;    தமிழகத்தில் கொரொனா பாதிப்பு நாளுக்கு நாள் குறைந்த வரும் நிலையில் தடுப்பு ஊசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை தொடர்ச்சியாக அதிகரித்து கொண்டே வருகிறது. தடுப்பூசி போட்டுக் கொள்ளபவர்களின் எண்ணிக்கை அதிகரித்துள்ளதால், தொடர்ச்சியாக தடுப்பூசி தட்டுப்பாடும் நிலவி வருகிறது. மத்திய அரசிடமிருந்து தடுப்பூசி தொடர்ச்சியாக தமிழகத்திற்கு வந்து கொண்டிருக்கும் நிலையில் வரும் தடுப்பூசிகள் அனைத்துமே மாவட்டம் வாரியாக பிரித்து அனுப்பப்பட்டு தடுப்பூசி செலுத்தப்பட்டு வருகிறது. தமிழகத்தில் உள்ள 45 மாவட்டங்களுக்கும் தற்போது வரையிலும் வழங்கப்பட்ட தடுப்பூசிகளை 98% பொதுமக்களுக்கு செலுத்தப்பட்டு பொது சுகாதாரத் துறை சார்பாக தெரிவித்துள்ளது.&nbsp;    குறிப்பாக சென்னையில் 26,82,450 தடுப்பூசிகள் வழங்கப்பட்டிருக்கும் நிலையில் அதில் 25,35,154 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டு உள்ளது. அதற்கு அடுத்தபடியாக கோவை மாவட்டத்திற்கு 9,40,390 தடுப்பூசிகள் வழங்கியுள்ள நிலையில் அதில் 9,17,792 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. மேலும், தமிழகத்தில் ஜூன் மாதத்திற்கு 42.58 லட்சம் தடுப்பூசிகள் வரும் என்று தமிழக அரசு தெரிவிக்கப்பட்டுள்ள நிலையில் 39 லட்சம் தடுப்பூசிகள் தற்போது வரையும் வந்துள்ளது. மீதமுள்ள தடுப்பூசிகளும் இந்த மாத இறுதிக்குள் வந்துவிடும் என்று தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-to-stifle-the-central-government-we-cant-escap-from-3rd-wave-also-vacination-dead-slow--qvi1qe","image":["https:\/\/static.asianetnews.com\/images\/01f98k5f198pnc7xe6m6g1fs59\/pjimage---2021-06-28t112811-371-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:55:26 +0530"},{"title":"பாலிடெக்னிக் கல்லூரி மாணவர் சேர்க்கை... அரசாணையை  வெளியிட்டது தமிழக அரசு...!","text":"தமிழகத்தில் கொரோனா 2வது அலை காரணமாக 10,11,12ம் வகுப்பு பொதுத்தேர்வுகள் ரத்து செய்யப்பட்டன. எனவே மாணவர்கள் உயர் கல்வியில் சேர்வது தொடர்பாக பல்வேறு குழப்பங்கள் உருவானது. இதையடுத்து முதலில் பாலிடெக்னிக் சேர்க்கை குறித்து முடிவெடுத்த தமிழக அரசு, நடப்பு ஆண்டிற்கான மாணவர் சேர்க்கை 9ம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் நடைபெறும் என அறிவித்தது. வழக்கமாக 10ம் வகுப்பு மதிப்பெண்களின் அடிப்படையிலேயே முதலாமாண்டு பாலிடெக்னிக் சேர்க்கை நடைபெற்று வந்த நிலையில், கொரோனாவால் 2020-21 கல்வியாண்டிற்கான 10ம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டது குறிப்பிடத்தக்கது.&nbsp;    இதையடுத்து தமிழகத்தில் தொழில்நுட்பக் கல்வி இயக்குநரகத்தின் கீழ் 51அரசு பாலிடெக்னிக் கல்லூரிகள், 3 இணைப்புக் கல்லூரிகளில் உள்ள தொழில்நுட்ப பட்டய &nbsp;படிப்புகளுக்கான 18 ஆயிரத்து 120 இடங்களுக்கு மாணவர் சேர்க்கை கலந்தாய்வு ஜூலையில் தொடங்க உள்ளது. அதற்கான விண்ணப்பப் பதிவு இணைய வழியில் தற்போது தொடங்கப்பட்டுள்ளது. முதலாம் ஆண்டு, நேரடி 2-ம் ஆண்டு மற்றும் பகுதிநேர படிப்புகளில் சேர விருப்பமுள்ள மாணவர்கள் https:\/\/tngptc.in\/ என்ற இணையதளம் வழியாக ஜூலை 12-ம் தேதி வரை விண்ணப்பிக்கலாம் என அறிவிக்கப்பட்டுள்ளது.&nbsp;    இதனிடையே பாலிடெக்னிக் மாணவர் சேர்க்கை குறித்து தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. அதில், “இதுவரையில், பலவகை தொழில்நுட்பக் கல்லூரிகளில் முதலாமாண்டு பட்டயப்படிப்பில் சேர்வதற்கான கல்வித் தகுதி 10-ஆம் வகுப்பு தேர்ச்சி என்றிருந்த போதிலும், 2020-21-ஆம் கல்வியாண்டில் 10-ஆம் வகுப்பு இறுதி தேர்வு நடத்துவது Covid -19 காரணமாக கைவிடப்பட்டதை தொடர்ந்து, 9-ஆம் வகுப்பில் எடுத்த மதிப்பெண்கள் அடிப்படையில் பட்டயப் படிப்பு மாணாக்கர் சேர்க்கை செய்து கொள்ளலாம் என்று தீர்மானிக்கப்பட்டுள்ளதாக குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/polytechnic-college-admission-tn-government-go-released-qvi1pn","image":["https:\/\/static.asianetnews.com\/images\/01f7zgv7tb2kz06tmfkr04hd09\/government-polytechnic-college-coimbatore-aerodrome-coimbatore-polytechnic-institutes-48254oc-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:59 +0530"},{"title":"மாஜி அமைச்சர் சி.வி.சண்முகம் புகார்.. சசிகலா உள்பட 500 பேர் மீது 4 பிரிவுகளின் கீழ் அதிரடியாக வழக்கு பதிவு..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகத்திற்கு கொலை மிரட்டல் விடுத்ததாக அளித்த புகாரின் பேரில் சசிகலா உள்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.&nbsp;  சொத்துக்குவிப்பு வழக்கில் 4 ஆண்டுகள் சிறைத்தண்டனை பெற்று வெளியே வந்த சசிகலாவிற்கு வழிநெடுகிலும் சிறப்பான வரவேற்பு அளிக்கப்பட்டது. இதனையடுத்து, சசிகலா சிறையில் இருந்து வெளியே வந்ததையடுத்து அதிமுகவில் பெரும் அரசியல் மாற்றம் ஏற்படும் எதிர்பார்த்த நிலையில் திடீரென அரசியலிலிருந்து விலகுவதாகத் தேர்தலுக்கு முன்பு சசிகலா அறிக்கை வெளியிட்டு அதிர்ச்சியை ஏற்படுத்தினார்.&nbsp;    இந்நிலையில், சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வி அடைந்ததையடுத்து கடந்த மாதம் இறுதியிலிருந்து தொண்டர்களிடமும், கட்சி பிரமுகர்களிடமும் சசிகலா பேசும் ஆடியோ வெளியாகி பரபரப்பை ஏற்படுத்தி வருகிறது. இதனையடுத்து, சசிகலாவுக்கு, ஆதரவாகவும் எதிராகவும் அதிமுகவினரால் தீர்மானம் நிறைவேற்றப்பட்டு வருகிறது. சசிகலா தொடர்பாக சி.வி.சண்முகம் கடும் விமர்சனம் செய்திருந்தார்.&nbsp;    இந்நிலையில், விழுப்புரம் மாவட்டம் திண்டிவனம், ரோசணை காவல் நிலையத்தில் முன்னாள் அமைச்சர்சி.வி.சண்முகம் கடந்த 9ம் தேதி அளித்த புகாரில், கடந்த 7ம் தேதி நான் அரசியல் ரீதியாக சசிகலா குறித்து சில கருத்துகளை ஊடகம் வாயிலாக பேட்டி அளித்தேன். &nbsp;அதற்கு சசிகலா நேரடியாக பதில் அளிக்காமல் தன் அடியாட்களை வைத்து கைபேசி மற்றும் வாட்ஸ்அப், டுவிட்டர், பேஸ்புக், வாயிலாக கொலை மிரட்டல் விடுத்து வருகின்றனர். இன்றுவரை 500 பேருக்கு மேல் பதிவு செய்துள்ளனர். &nbsp;    இந்த கொலை மிரட்டல் மற்றும் செயல்பாடுகளுக்கு காரணம் சசிகலா தூண்டுதல்தான். &nbsp;சம்பந்தப்பட்ட நபர்கள் மீது தக்க நடவடிக்கை எடுக்க வேண்டும் என குறிப்பிட்டிருந்தார். இதையடுத்து போலீசார் 506(1), 507 சட்டப் பிரிவில் யார் என்று தெரியாமல் மிரட்டுவது, 109 குற்றத்திற்கு உடந்தையாக இருந்து மற்றவர்களை வைத்து மிரட்டுவது, 67 தகவல் தொழில்நுட்ப சட்டம் ஆகிய 4 பிரிவுகளின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-cv-shanmugam-complaint-case-registered-against-500-people-including-sasikala-qvi1p6","image":["https:\/\/static.asianetnews.com\/images\/01f7rnjksejp59nv127gs95a1b\/sasikala-and-c-v-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 10:54:43 +0530"},{"title":"``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றுக்கு ஆய்வுக்குச் சென்ற ஆட்சியர், மாணவர்களிடம் எதிர்கால லட்சியம் பற்றி கேட்க, `உங்களைப் போல ஆட்சியர் ஆக வேண்டும்', `மருத்துவராக வேண்டும்' என்று மாணவர்கள் கூறி, ஆட்சியரை அசரடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9ecaa4d-e5e4-4426-bd36-6b17085ce5d6\/collector_inspection_1.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon\">`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர்கள் சேர்க்கை பணிகள் நடைபெற்று வருகிறது. அதுகுறித்து ஆய்வு செய்யவும், பள்ளியில் போதிய அடிப்படை வசதிகள் உள்ளதா என்று தெரிந்துகொள்ளவும், கரூர் மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் நேரில் பார்வையிட்டு ஆய்வு செய்தார். அப்போது, மாணவர்களிடம் எளிமையாக உரையாடினார். <\/p><p>மாணவர்களிடம், `படித்து முடித்தபின் எதிர்காலத்தில் என்ன பணிக்குச் செல்ல விருப்புறீங்க?' என்று ஆட்சியர் கேட்க, `நான் உங்களை போல மாவட்ட ஆட்சியராக போறேன்', `காவல்துறை உயர் அலுவலர்', `மருத்துவர்' என ஒவ்வொருவரும் தங்கள் மனதில் உள்ள கனவுகளை வெளிப்படுத்தினர். அதைக் கேட்ட மாவட்ட ஆட்சியர், மாணவர்கள் அனைவருக்கும், அவரவர் கனவுகள் நிறைவேற வாழ்த்துகளைச் சொல்லி, அவர்கள் படிக்கும் வகுப்பிற்கான புத்தகங்களை வழங்கினார்.<\/p><p>பின்னர் செய்தியாளர்களைச் சந்தித்த மாவட்ட ஆட்சியர், ``கொரோனா பெருந்தொற்றால் பள்ளிகள் மூடப்பட்டிருந்தன. தற்போது, கொரோனா தொற்று கட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. இதனால், பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கையினை தொடங்க தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார். அதன் அடிப்படையில், கரூர் மாவட்டத்தில் உள்ள பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கை தொடங்கப்பட்டுள்ளது. இதில், வெள்ளியணை ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர் சேர்க்கைப்பணி தொடர்பாக நேரில் ஆய்வு செய்யப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>தொடக்கப்பள்ளி முதல் மேல்நிலைப்பள்ளி வரையிலான வகுப்புகளுக்கு மாணவ, மாணவியர் சேர்க்கை நடைபெறுகின்றது. கரூர் மாவட்டத்தில் அரசுப்பள்ளி, அரசு உதவிபெறும் பள்ளிகள், தனியார் பள்ளிகள் என 666 தொடக்கப் பள்ளிகளும், 183 உயர்நிலைப்பள்ளிகளும், 93 மேல்நிலைப்பள்ளிகளும் என மொத்தம் 1,061 பள்ளிகள் உள்ளன. இதில், அரசுப்பள்ளிகளில் 79,753 மாணவ, மாணவிகளும், அரசு உதவிபெறும் பள்ளிகளில் 15,901 மாணவ, மாணவிகளும், தனியார் பள்ளிகளில் 73,793 மாணவ, மாணவிகளும் என மொத்தம் 1,69,447 மாணவ, மாணவிகள் பயின்று வருகின்றனர். <\/p><p>இனிவரும் காலங்களில் அரசுப் பள்ளிகளில் மாணவ, மாணவிகள் சேர்க்கையினை அதிகப்படுத்துவதற்குத் தேவையான அனைத்து நடவடிக்கைளும் எடுக்கப்படும். பள்ளிகளில் ஏதேனும் அடிப்படை வசதிக்குறைபாடுகள் இருந்தால், அவை உடனுக்குடன் சரிசெய்யப்படும். <\/p><p>இன்றைய ஆய்வின்போது, 6-ம் வகுப்பு மாணவர் ஒருவரிடம் நான், ``ஏன் முகக்கவசம் அணிந்திருக்கிறாய்?\" என்று கேட்டேன். அந்தக் கேள்விக்கு அந்த மாணவர், கொரோனா வைரஸ் தொற்றின் தாக்கம் குறித்து அருமையாக விளக்கினார். அந்த அளவிற்கு தமிழக அரசின் நடவடிக்கையால், 6-ம் வகுப்பு மாணவருக்கும் கொரோனா தொற்று குறித்த விழிப்புணர்வு ஏற்படுத்தப்பட்டிருக்கிறது. பள்ளிகளில் சேர்க்கை நடைபெறும்போதும், அனைத்து பள்ளிகளிலும் மாணவ, மாணவிகளின் நலனையும், ஆசிரியர்களின் நலனையும் காக்கும் வகையில் அரசின் வழிகாட்டி நெறிமுறைகள் முறையாக பின்பற்றப்படும். பள்ளிகள் மீண்டும் திறக்கப்படுவது குறித்து தமிழக அரசே முடிவெடுக்கும்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/04f4fe93-501c-4889-9374-fe21d72b99e8\/collector_inspection_.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/private-bus-owner-help-the-students-for-education\">`நீங்க இல்லைன்னா நாங்க படிச்சிருக்கவே முடியாது!'- தனியார் பேருந்து உரிமையாளரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>பின்னர், அப்பள்ளியில் பயிலும் மாணவர்களுக்கு வழங்கப்படும் சத்துணவுக்கான உலர் உணவுகளின் அளவுகள் சரியாக உள்ளதா என மாவட்ட ஆட்சித்தலைவர் ஆய்வுசெய்தார். மாவட்ட ஆட்சியர் தங்களிடம் இயல்பாகப் பேசியது, கேள்விகள் கேட்டது எல்லாம் வெள்ளியணை அரசுப் பள்ளி மாணவர்களுக்கு உற்சாகம் தந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg"],"pubdate":"Wed, 30 Jun 2021 09:55:42 +0000"},{"title":"காட்டூர்: 100 சதவிகிதம் தடுப்பூசி போட்டுக்கொண்ட தமிழ்நாட்டின் முதல் ஊராட்சி... நிகழ்ந்தது எப்படி?","text":"<p>கொரோனா இரண்டாம் அலை தமிழ்நாட்டு மக்களை பெரும் அச்சுறுத்தலுக்கு உள்ளாக்கிவிட்டது. தடுப்பூசி போட்டுக் கொள்வது மட்டுமே, இதற்கான ஒரே தீர்வு என மருத்துவர்களும் தமிழக அரசும் தொடர்ந்து வலியுறுத்தி வருகிறது. ஆனாலும் பொதுமக்களில் பலருக்கு இதில் தயக்கம் இருந்து கொண்டே இருக்கிறது. <\/p><blockquote>இந்நிலையில்தான் திருவாரூர் மாவட்டம் கொரடாச்சேரி அருகே உள்ள காட்டூர் ஊராட்சியில் வசிக்கும் மக்கள் 100 சதவிகிதம் பேர் கொரோனா தடுப்பூசி போட்டுக்கொண்டது, தமிழகம் முழுவதும் கவனம் ஈர்த்துள்ளது. தமிழ்நாட்டில் நூறு சதவீதம் கொரோனா தடுப்பூசி போட்டுக்கொண்ட கொண்ட முதல் ஊராட்சி என தமிழக அரசால் அறிவிக்கப்பட்டுள்ளது. எப்படி நிகழ்ந்தது இந்தச் சாதனை?<\/blockquote><p>‘’ஆரம்பத்துல மக்கள்கிட்ட தயக்கம் இருக்கத்தான் செஞ்சுது. ஆனாலும், கொரோனா தடுப்பூசி போட்டுக்குறதுல, காட்டூர் ஊராட்சியை தமிழ்நாட்லயே முன்னோடி ஊராட்சியா ஆக்கணும்கிறதுல திருவாரூர் சட்டமன்ற உறுப்பினர் பூண்டி கலைவாணன் ரொம்ப முனைப்பா இருந்தார். மாவட்ட ஊராட்சி துணைத்தலைவர் சேகர் கலியபெருமாள், ஊராட்சி ஒன்றிய சேர்மன் பாலசுந்தரமும் இதுல தீவிரமான ஈடுபாடு காட்டினாங்க. எங்களோட காட்டூர் ஊராட்சி நிர்வாகமும் இதுல கடுமையா உழைச்சாங்க. எங்க ஊர் கவர்மென்ட் ஸ்கூல்ல, ஜூன் 18-ம் தேதியில இருந்து ஜூன் 23-ம் தேதி வரை கொரோனா தடுப்பூசி முகாம் நடத்தினோம். மக்கள்கிட்ட பயமும் தயக்கமும் இருந்துச்சு\" என்கிறார் காட்டூர் ஊராட்சி மன்றத் தலைவர் விமலா பிராபகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5b168a96-9402-48f3-a6bc-c07ff8c07f34\/IMG_20210629_WA0010__1_.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>அந்தத் தயக்கத்தை உடைத்தது குறித்து அவர் பேசுகையில், \"உள்ளாட்சி பிரதிநிதிகளும் முக்கியஸ்தர்களும் வீடு வீடா போய் மக்களைச் சந்திச்சி, இதோட அவசியத்தை எடுத்து சொன்னோம். தினமும் ஆட்டோவுல தெரு தெருவாக பிரசாரம் பண்ணோம். ஆர்வமாகி மக்கள் ஓரளவுக்கு வர ஆரம்பிச்சாங்க. தடுப்பூசி போட்டவங்களுக்கு எந்தப் பாதிப்புமே ஏற்படலைங்கற விஷயத்தை எல்லாருக்கும் புரிய வச்சோம். இதுல குறிப்பா சொல்லவேண்டிய ஒரு சுவாரஸ்யமான விஷயம் இருக்கு. 70 வயசு பாட்டி ஒருத்தர் விளம்பர தூதர் மாதிரி செயல்பட்டாங்க. அவங்க கொரோனா தடுப்பூசி போட்டுக்கிட்டாங்க. ’இந்த வயசுல நானே தடுப்பூசி போட்டுக்கிட்டேன், நான் நல்லாதான் இருக்கேன். தைரியமா போயி ஊசி போட்டுக்குங்க’னு ஊர் முழுக்க சொன்னாங்க. அதனாலயும் நிறையபேர் வந்தாங்க. <\/p><p>இதுமாதிரி இன்னும் பலர் விழிப்புணர்வுக்குக் காரணமாக இருந்தாங்க. யார் என்ன சொன்னாலும் இதுக்கு ஒத்துக்கமாட்டேன்னு பலர் பிடிவாதமாவும் இருந்தாங்க. அவங்க வீட்டுக்கே போய்பேசி, அழைச்சிட்டு வந்தோம். இந்த விஷயம் தெரிஞ்சி, சிலர் வேலைக்குக் கிளம்பி போயிட்டாங்க. அவங்க வேலைபார்த்துக்கிட்டு இருக்குற இடத்துக்கே தேடிப் போய், தடுப்பூசி போட அழைச்சிக்கிட்டு வந்தோம். <\/p><p>கொரோனா தடுப்பூசி முகாம் முடியப் போற அன்னைக்கும் கூட சிலர் விடுபட்டு இருந்தாங்க. அவங்களோட வீடுகளுக்கு மருத்துவர்களோடு போயி, தடுப்பூசி போட்டோம். எங்க ஊராட்சியின் மொத்த மக்கள் தொகை 3,332 பேர். இதுல கர்ப்பிணி, பிரசவமான தாய்மார்கள் 34 பேர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57be49e9-25f3-44dd-9d06-b12633cae8c2\/IMG_20210629_WA0006.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>கொரோனாவால் பாதிக்கப்பட்டு, மூன்று மாதங்கள் நிறைவடையாதவங்க 46 பேர். வெளிநாடுகள்ல வசிக்கக்கூடியவங்க, மருத்துவ காரணங்களால் தடுப்பூசி தவிர்க்கப்பட வேண்டியவங்க 19 பேர். 18 வயசு பூர்த்தியடையாதவங்க 880 பேர். இந்தக் கணக்குப்படி பார்த்தால், எங்க ஊராட்சியின் மொத்த மக்கள் தொகையில் 998 நபர்கள் நீங்கலாக, 2,334 நபர்கள் கொரோனா தடுப்பூசி போட தகுதியானவங்க. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/100-percent-vaccination-provided-for-nilgiri-tribes\">நீலகிரி: பழங்குடிகளுக்கு 100% தடுப்பூசி; இலக்கை எட்டிய முதல் மாவட்டம்!<\/a><\/p><p>இந்த 2,334 பேருக்கும் முழுமையா நூறு சதவீதம் தடுப்பூசி போட்டு எங்க ஊராட்சி சாதனை படைச்சிருக்கு. இதுக்கு சுகாதாரத்துறை சிறப்பான ஒத்துழைப்பு அளிச்சதும் ஒரு முக்கிய காரணம்’’ எனத் தெரிவித்தார். <\/p><blockquote>காட்டூர் ஊராட்சி மறைந்த முன்னாள் முதலமைச்சர் மு.கருணாநிதியின் அம்மா அஞ்சுகம் அம்மாள் வாழ்ந்த ஊர் என்பது குறிப்பிடத்தக்கது. இங்கு வாழும் மக்கள் கொரோனா தடுப்பில் தமிழ்நாட்டிற்கே முன்மாதிரியாக திகழ்ந்திருக்கிறார்கள். காட்டூர் ஊராட்சிக்கு நம் பாராட்டுகள்!<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/local-bodies\/thiruvarur-district-kattur-village-ensured-100-percent-vaccination-for-its-people","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/533e97e7-85e4-410c-b3f9-6742f4d4dc65\/IMG_20210629_WA0018__1_.jpg"],"pubdate":"Wed, 30 Jun 2021 08:49:04 +0000"},{"title":"30th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:29:28 +0000"},{"title":"30th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:27:01 +0000"},{"title":"கொரோனா உயிரிழப்புக்கு இழப்பீடு","text":"<p>புதுடெல்லி, ஜூன் 30- கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீட்டுத் தொகையை வழங்குவது தொடர்பாக வழக்கறிஞர்கள் கவுரவ் குமார் பன்சல் மற்றும் ரீபாக் கன்சல் ஆகியோர் சுப்ரீம் கோர்ட்டில் கடந்த மே மாதம் பொதுநல மனு ஒன்றை தக்கல் செய்தனர். இந்த மனுவை விசாரித்த நீதிபதி அசோக் பூஷன் தலைமையிலான அமர்வு, இந்த வழக்கு தொடர்பான உத்தரவை இன்று பிறப்பித்துள்ளது. அதில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீடு வழங்க வழிகாட்டு நெறிமுறைகளை அரசு உருவாக்க வேண்டும் என நீதிபதிகள் உத்தரவிட்டுள்ளனர். மேலும் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு வழங்க வேண்டிய இழப்பீட்டுத் தொகையை முடிவு செய்வது குறித்து தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் பேரிடர் மேலாண்மை ஆணையமே முடிவெடுக்கும் என்றும் சுப்ரீம் கோர்ட்டு உத்தரவிட்டுள்ளது. அதே சமயம் கொரோனாவால் உயிரிழந்தவர்களுக்கு வழங்கப்படும் இறப்புச் சான்றிதழ் முறையை எளிமையாக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டுள்ளனர்.<br \/>கர்நாடக மாநிலத்தில் கொரோனா தொற்று நோயால் பலியானோர் குடும்பங்களுக்கு தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்று முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து இருப்பது குறிப்பிடத்தக்கது. மாநிலத்தில் பிபிஎல் ரேஷன் கார்டு வைத்துள்ள அவர்கள் வீட்டில் கொரோனா மரணம் நிகழ்ந்து இருந்தால் தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்றும் இதற்கு 800 கோடி ரூபாய் முதல் 150 கோடி ரூபாய் வரை செலவு ஆகும் என்றும் முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து உள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 817 பேர் உயிரிழந்துள்ளனர். இதனால் கொரோனா தொற்றால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 98 ஆயிரத்து 454 ஆக அதிகரித்துள்ளது. இந்நிலையில் கொரோனாவால் இறந்தவர்களுக்கு இறப்பு சான்றிதழ் வழங்கும் நடைமுறைகளை எளிமைப்படுத்த இத்தகைய உத்தரவு பிறப்பிக்கப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%b4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b4\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:24:46 +0000"},{"title":"கொரோனா: இன்று 46 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 30- கொரோனா தொற்றின் 2-வது அலை இந்தியாவில் மிக மோசமான பாதிப்புகளை ஏற்படுத்தியது. தினசரி பாதிப்பு பல நாட்கள் 4 லட்சத்தை தாண்டியது. தற்போது ஊரடங்கு, பொதுமுடக்கம், கட்டுப்பாடுகளால் 2-வது அலை தொடர்ந்து குறைந்து வருகிறது. நேற்று தினசரி தொற்று பாதிப்பு எண்ணிக்கை 37,566 ஆக பதிவாகி இருந்தது.<br \/>இந்நிலையில், மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள தகவலின் அடிப்படையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதக 45 ஆயிரத்து 951 பேருக்கு தொற்று பாதிப்பு உறுதியாகி உள்ளது.. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 3,03,62,848 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்புகளுக்கு ஒரே நாளில் 817 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 3,98,454 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 60,729 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 2,94,27,330 ஆக உயர்ந்துள்ளது. இதன்மூலம் குணமடைவோர் விகிதம் 96.92 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 5,37,064 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 33 கோடியே 28 லட்சத்து 54 ஆயிரத்து 527 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-46-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:23:47 +0000"}]