[{"title":"சிறுபான்மையின மக்கள் மீது அன்பும், கரிசனமும் கொண்டவர் ஸ்டாலின்.. வானளவு புகழ்ந்த பீட்டர் ஆல்போன்ஸ்.","text":"சிறுபான்மை ஆணைய தலைவராக நியமிக்கப்பட்டுள்ளதை அடுத்து சென்னை தலைமை செயலகத்தில் மரியாதை நிமித்தமாக முதல்வரை சந்தித்து நன்றி தெரிவித்த பின் &nbsp;பீட்டர் அல்போன்ஸ் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் பேசியதாவது, நல்ல எண்ணத்தின் தூதுவராக தான் இதை நான்பார்க்கிறேன், முதலமைச்சர் என் மீது வைத்த நம்பிக்கைக்கு பாத்திரமாக செயல்படுவேன்.&nbsp;    மேலும், தமிழகத்தில் இருக்கும் சிறுபான்மை மக்களின் &nbsp;கோரிக்கைகள், தேவைகள், உரிமைகள் பற்றிய கவனத்தினை அரசிடம் பெற்றுத் தருவதற்காக, அரசாங்கம் தருகின்ற நல்ல திட்டங்கள், பயன்களை அவர்களுக்கு சென்றடைவதற்கான ஏற்பாடுகளை செய்வேன், சிறுபான்மை கல்வி நிறுவனங்களின் செயல்பாடுகள் அவற்றின் கல்வி வளர்ச்சி இவற்றையெல்லாம் ஒருங்கிணைப்பதற்கும், மத நல்லிணக்கத்தை ஏற்படுத்துவதற்காகவும், சமூக நீதி ஏற்படுத்துவதற்காகவும், சிறுபான்மை தமிழ்நாட்டின் முன்னேற்றத்திற்கு எப்படி சிறுபான்மையின மக்களை பயன்படுத்த முடியும் என்பது போன்ற விஷயங்களை எல்லாம் ஒருங்கிணைப்பதற்கான பணி தனக்கு அளிக்கப்பட்டிருக்கிறது. இந்த பணியை வெற்றிகரமாக செய்ய முடியும் என்று நான் நம்புகிறேன் என்றார்.    கலைஞரை தொடர்ந்து, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் சிறுபான்மை மக்கள் மீது கொண்டிருக்கின்ற அன்பிற்கும் கரிசனத்திற்கும்&nbsp; ,சிறுபான்மை மக்கள் கடமை பட்டு இருக்கிறார்கள், அந்த வகையிலே அந்த உறவை மேலும் உறுதி செய்வதுதான் என்னுடைய பணி, அந்த பணியை நான் நிச்சயமாக நிலைநாட்டுவேன். சட்டமன்ற உறுப்பினராக இருந்தபோது இட ஒதுக்கீடு குறித்து கோரிக்கை வைத்ததாக கூறிய அவர்,சிறுபான்மையினருக்கு இட ஒதுக்கீட்டை கலைஞர் பெற்றுக் கொடுத்ததாகவும், சிறுபான்மையர் ஒரு போராட்டம் நடத்தினர் அப்போது முத்தமிழறிஞர் அவர்கள் போராட்டத்திற்கு தலைமை தாங்கி போராட்டத்தை முடித்துக் கொடுத்தார் என்றும் நினைவுபடுத்தினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-had-a-love-and-concern-for-the-minority-people-peter-alphonse-who-was-famous-in-the-skies--qvi2ed","image":["http:\/\/static.asianetnews.com\/images\/01czfvwyhr6rrfpv44st7pf9ys\/peter-alphonse_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:09:50 +0530"},{"title":"சசிகலா மீது கொலை மிரட்டல் வழக்கு... அதிமுகவில் உச்சம் தொடும் களேபரங்கள்..!","text":"அதிமுக முன்னாள் அமைச்சர் சி.வி. சண்முகம் கொடுத்த புகாரின் அடிப்படையில் சசிகலா உட்பட 500 பேர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.  சட்டமன்ற தேர்தலில் அதிமுக தோல்வி அடைந்தது. இதனையடுத்து அதிமுகவை மீண்டும் கைப்பற்ற சசிகலா திட்டமிட்டு வருகிறார். ஆனால் சசிகலாவை அதிமுகவில் ஒருபோதும் சேர்க்கக்கூடாது என கே.பி.முனுசாமி, ஜெயகுமார், எடப்பாடி பழனிசாமி சி.வி.சண்முகம் போன்ற முன்னாள் அமைச்சர்கள் எதிர்ப்பு தெரிவித்து வருகின்றனர். &nbsp;இதற்காக தமிழகத்தின் அதிமுக மாவட்டங்களில் சசிகலாவை கட்சியில் சேர்க்கக் கூடாது என்பதை வலியுறுத்தித் தீர்மானங்கள் நிறைவேற்றப்பட்டு வருகின்றன.&nbsp;  இதனிடையே விழுப்புரம் அதிமுக மாவட்டத்தில் கடந்த 7-ம் தேதி சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றப்பட்டது. அப்போது பேசிய முன்னாள் அமைச்சர் சி.வி. சண்முகம், சசிகலாவை கடுமையாக விமர்சித்தார். அவரை ஊழல்பேர்வழி, ஊரை கொள்ளையடித்தவர் என்றெல்லாம் விமர்சித்தார். கருவாடு மீன் ஆகலாம்; ஆனால் சசிகலா அதிமுகவில் மீண்டும் சேரவே முடியாது என திட்டவட்டமாக ஆவேசமாக கூறினார். &nbsp;இதனையடுத்து கடந்த 9-ம் தேதி விழுப்புரம் அருகே ரோசனை காவல்நிலையத்தில் சி.வி. சண்முகம் ஒரு புகார் கொடுத்தார். அதில் சசிகலாவின் தூண்டுதலின் பேரில் 500க்கும் மேற்பட்டோர் தொலைபேசியில் அழைத்து என்னையும் என் குடும்பத்தினரையும் தொலைத்துவிடுவதாக கொலை மிரட்டல் விடுக்கின்றனர் என தெரிவித்திருந்தார்  .  இந்த புகாரின் அடிப்படையில் தற்போது ரோசனை போலீசார், சசிகலா உள்ளிட்ட 500 பேர் மீது வழக்குப் பதிவு செய்துள்ளனர். 501(1),507, 109 உள்ளிட்ட பிரிவுகளின் கீழ் சசிகலா உள்ளிட்டோர் மீது போலீசார் வழக்குப் பதிவு செய்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/murder-threat-case-against-sasikala-culminates-in-aiadmk--qvi1z1","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 11:00:38 +0530"},{"title":"``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்","text":"<p>கரூர் மாவட்ட அரசுப் பள்ளி ஒன்றுக்கு ஆய்வுக்குச் சென்ற ஆட்சியர், மாணவர்களிடம் எதிர்கால லட்சியம் பற்றி கேட்க, `உங்களைப் போல ஆட்சியர் ஆக வேண்டும்', `மருத்துவராக வேண்டும்' என்று மாணவர்கள் கூறி, ஆட்சியரை அசரடித்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9ecaa4d-e5e4-4426-bd36-6b17085ce5d6\/collector_inspection_1.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon\">`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்<\/a><\/p><p>கரூர் மாவட்டம், வெள்ளியணை அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர்கள் சேர்க்கை பணிகள் நடைபெற்று வருகிறது. அதுகுறித்து ஆய்வு செய்யவும், பள்ளியில் போதிய அடிப்படை வசதிகள் உள்ளதா என்று தெரிந்துகொள்ளவும், கரூர் மாவட்ட ஆட்சித்தலைவர் பிரபுசங்கர் நேரில் பார்வையிட்டு ஆய்வு செய்தார். அப்போது, மாணவர்களிடம் எளிமையாக உரையாடினார். <\/p><p>மாணவர்களிடம், `படித்து முடித்தபின் எதிர்காலத்தில் என்ன பணிக்குச் செல்ல விருப்புறீங்க?' என்று ஆட்சியர் கேட்க, `நான் உங்களை போல மாவட்ட ஆட்சியராக போறேன்', `காவல்துறை உயர் அலுவலர்', `மருத்துவர்' என ஒவ்வொருவரும் தங்கள் மனதில் உள்ள கனவுகளை வெளிப்படுத்தினர். அதைக் கேட்ட மாவட்ட ஆட்சியர், மாணவர்கள் அனைவருக்கும், அவரவர் கனவுகள் நிறைவேற வாழ்த்துகளைச் சொல்லி, அவர்கள் படிக்கும் வகுப்பிற்கான புத்தகங்களை வழங்கினார்.<\/p><p>பின்னர் செய்தியாளர்களைச் சந்தித்த மாவட்ட ஆட்சியர், ``கொரோனா பெருந்தொற்றால் பள்ளிகள் மூடப்பட்டிருந்தன. தற்போது, கொரோனா தொற்று கட்டுக்குள் கொண்டுவரப்பட்டுள்ளது. இதனால், பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கையினை தொடங்க தமிழ்நாடு முதலமைச்சர் உத்தரவிட்டுள்ளார். அதன் அடிப்படையில், கரூர் மாவட்டத்தில் உள்ள பள்ளிகளில் மாணவ, மாணவியர் சேர்க்கை தொடங்கப்பட்டுள்ளது. இதில், வெள்ளியணை ஆண்கள் மேல்நிலைப்பள்ளியில் மாணவர் சேர்க்கைப்பணி தொடர்பாக நேரில் ஆய்வு செய்யப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>தொடக்கப்பள்ளி முதல் மேல்நிலைப்பள்ளி வரையிலான வகுப்புகளுக்கு மாணவ, மாணவியர் சேர்க்கை நடைபெறுகின்றது. கரூர் மாவட்டத்தில் அரசுப்பள்ளி, அரசு உதவிபெறும் பள்ளிகள், தனியார் பள்ளிகள் என 666 தொடக்கப் பள்ளிகளும், 183 உயர்நிலைப்பள்ளிகளும், 93 மேல்நிலைப்பள்ளிகளும் என மொத்தம் 1,061 பள்ளிகள் உள்ளன. இதில், அரசுப்பள்ளிகளில் 79,753 மாணவ, மாணவிகளும், அரசு உதவிபெறும் பள்ளிகளில் 15,901 மாணவ, மாணவிகளும், தனியார் பள்ளிகளில் 73,793 மாணவ, மாணவிகளும் என மொத்தம் 1,69,447 மாணவ, மாணவிகள் பயின்று வருகின்றனர். <\/p><p>இனிவரும் காலங்களில் அரசுப் பள்ளிகளில் மாணவ, மாணவிகள் சேர்க்கையினை அதிகப்படுத்துவதற்குத் தேவையான அனைத்து நடவடிக்கைளும் எடுக்கப்படும். பள்ளிகளில் ஏதேனும் அடிப்படை வசதிக்குறைபாடுகள் இருந்தால், அவை உடனுக்குடன் சரிசெய்யப்படும். <\/p><p>இன்றைய ஆய்வின்போது, 6-ம் வகுப்பு மாணவர் ஒருவரிடம் நான், ``ஏன் முகக்கவசம் அணிந்திருக்கிறாய்?\" என்று கேட்டேன். அந்தக் கேள்விக்கு அந்த மாணவர், கொரோனா வைரஸ் தொற்றின் தாக்கம் குறித்து அருமையாக விளக்கினார். அந்த அளவிற்கு தமிழக அரசின் நடவடிக்கையால், 6-ம் வகுப்பு மாணவருக்கும் கொரோனா தொற்று குறித்த விழிப்புணர்வு ஏற்படுத்தப்பட்டிருக்கிறது. பள்ளிகளில் சேர்க்கை நடைபெறும்போதும், அனைத்து பள்ளிகளிலும் மாணவ, மாணவிகளின் நலனையும், ஆசிரியர்களின் நலனையும் காக்கும் வகையில் அரசின் வழிகாட்டி நெறிமுறைகள் முறையாக பின்பற்றப்படும். பள்ளிகள் மீண்டும் திறக்கப்படுவது குறித்து தமிழக அரசே முடிவெடுக்கும்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/04f4fe93-501c-4889-9374-fe21d72b99e8\/collector_inspection_.jpg\" \/><figcaption>ஆட்சியர் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/private-bus-owner-help-the-students-for-education\">`நீங்க இல்லைன்னா நாங்க படிச்சிருக்கவே முடியாது!'- தனியார் பேருந்து உரிமையாளரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>பின்னர், அப்பள்ளியில் பயிலும் மாணவர்களுக்கு வழங்கப்படும் சத்துணவுக்கான உலர் உணவுகளின் அளவுகள் சரியாக உள்ளதா என மாவட்ட ஆட்சித்தலைவர் ஆய்வுசெய்தார். மாவட்ட ஆட்சியர் தங்களிடம் இயல்பாகப் பேசியது, கேள்விகள் கேட்டது எல்லாம் வெள்ளியணை அரசுப் பள்ளி மாணவர்களுக்கு உற்சாகம் தந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30d45f91-ab16-460a-b155-326f5637a821\/books_vazhangum_collector.jpg"],"pubdate":"Wed, 30 Jun 2021 09:55:42 +0000"},{"title":"காட்டூர்: 100 சதவிகிதம் தடுப்பூசி போட்டுக்கொண்ட தமிழ்நாட்டின் முதல் ஊராட்சி... நிகழ்ந்தது எப்படி?","text":"<p>கொரோனா இரண்டாம் அலை தமிழ்நாட்டு மக்களை பெரும் அச்சுறுத்தலுக்கு உள்ளாக்கிவிட்டது. தடுப்பூசி போட்டுக் கொள்வது மட்டுமே, இதற்கான ஒரே தீர்வு என மருத்துவர்களும் தமிழக அரசும் தொடர்ந்து வலியுறுத்தி வருகிறது. ஆனாலும் பொதுமக்களில் பலருக்கு இதில் தயக்கம் இருந்து கொண்டே இருக்கிறது. <\/p><blockquote>இந்நிலையில்தான் திருவாரூர் மாவட்டம் கொரடாச்சேரி அருகே உள்ள காட்டூர் ஊராட்சியில் வசிக்கும் மக்கள் 100 சதவிகிதம் பேர் கொரோனா தடுப்பூசி போட்டுக்கொண்டது, தமிழகம் முழுவதும் கவனம் ஈர்த்துள்ளது. தமிழ்நாட்டில் நூறு சதவீதம் கொரோனா தடுப்பூசி போட்டுக்கொண்ட கொண்ட முதல் ஊராட்சி என தமிழக அரசால் அறிவிக்கப்பட்டுள்ளது. எப்படி நிகழ்ந்தது இந்தச் சாதனை?<\/blockquote><p>‘’ஆரம்பத்துல மக்கள்கிட்ட தயக்கம் இருக்கத்தான் செஞ்சுது. ஆனாலும், கொரோனா தடுப்பூசி போட்டுக்குறதுல, காட்டூர் ஊராட்சியை தமிழ்நாட்லயே முன்னோடி ஊராட்சியா ஆக்கணும்கிறதுல திருவாரூர் சட்டமன்ற உறுப்பினர் பூண்டி கலைவாணன் ரொம்ப முனைப்பா இருந்தார். மாவட்ட ஊராட்சி துணைத்தலைவர் சேகர் கலியபெருமாள், ஊராட்சி ஒன்றிய சேர்மன் பாலசுந்தரமும் இதுல தீவிரமான ஈடுபாடு காட்டினாங்க. எங்களோட காட்டூர் ஊராட்சி நிர்வாகமும் இதுல கடுமையா உழைச்சாங்க. எங்க ஊர் கவர்மென்ட் ஸ்கூல்ல, ஜூன் 18-ம் தேதியில இருந்து ஜூன் 23-ம் தேதி வரை கொரோனா தடுப்பூசி முகாம் நடத்தினோம். மக்கள்கிட்ட பயமும் தயக்கமும் இருந்துச்சு\" என்கிறார் காட்டூர் ஊராட்சி மன்றத் தலைவர் விமலா பிராபகரன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5b168a96-9402-48f3-a6bc-c07ff8c07f34\/IMG_20210629_WA0010__1_.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>அந்தத் தயக்கத்தை உடைத்தது குறித்து அவர் பேசுகையில், \"உள்ளாட்சி பிரதிநிதிகளும் முக்கியஸ்தர்களும் வீடு வீடா போய் மக்களைச் சந்திச்சி, இதோட அவசியத்தை எடுத்து சொன்னோம். தினமும் ஆட்டோவுல தெரு தெருவாக பிரசாரம் பண்ணோம். ஆர்வமாகி மக்கள் ஓரளவுக்கு வர ஆரம்பிச்சாங்க. தடுப்பூசி போட்டவங்களுக்கு எந்தப் பாதிப்புமே ஏற்படலைங்கற விஷயத்தை எல்லாருக்கும் புரிய வச்சோம். இதுல குறிப்பா சொல்லவேண்டிய ஒரு சுவாரஸ்யமான விஷயம் இருக்கு. 70 வயசு பாட்டி ஒருத்தர் விளம்பர தூதர் மாதிரி செயல்பட்டாங்க. அவங்க கொரோனா தடுப்பூசி போட்டுக்கிட்டாங்க. ’இந்த வயசுல நானே தடுப்பூசி போட்டுக்கிட்டேன், நான் நல்லாதான் இருக்கேன். தைரியமா போயி ஊசி போட்டுக்குங்க’னு ஊர் முழுக்க சொன்னாங்க. அதனாலயும் நிறையபேர் வந்தாங்க. <\/p><p>இதுமாதிரி இன்னும் பலர் விழிப்புணர்வுக்குக் காரணமாக இருந்தாங்க. யார் என்ன சொன்னாலும் இதுக்கு ஒத்துக்கமாட்டேன்னு பலர் பிடிவாதமாவும் இருந்தாங்க. அவங்க வீட்டுக்கே போய்பேசி, அழைச்சிட்டு வந்தோம். இந்த விஷயம் தெரிஞ்சி, சிலர் வேலைக்குக் கிளம்பி போயிட்டாங்க. அவங்க வேலைபார்த்துக்கிட்டு இருக்குற இடத்துக்கே தேடிப் போய், தடுப்பூசி போட அழைச்சிக்கிட்டு வந்தோம். <\/p><p>கொரோனா தடுப்பூசி முகாம் முடியப் போற அன்னைக்கும் கூட சிலர் விடுபட்டு இருந்தாங்க. அவங்களோட வீடுகளுக்கு மருத்துவர்களோடு போயி, தடுப்பூசி போட்டோம். எங்க ஊராட்சியின் மொத்த மக்கள் தொகை 3,332 பேர். இதுல கர்ப்பிணி, பிரசவமான தாய்மார்கள் 34 பேர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57be49e9-25f3-44dd-9d06-b12633cae8c2\/IMG_20210629_WA0006.jpg\" \/><figcaption>காட்டூர் ஊராட்சி<\/figcaption><\/figure><p>கொரோனாவால் பாதிக்கப்பட்டு, மூன்று மாதங்கள் நிறைவடையாதவங்க 46 பேர். வெளிநாடுகள்ல வசிக்கக்கூடியவங்க, மருத்துவ காரணங்களால் தடுப்பூசி தவிர்க்கப்பட வேண்டியவங்க 19 பேர். 18 வயசு பூர்த்தியடையாதவங்க 880 பேர். இந்தக் கணக்குப்படி பார்த்தால், எங்க ஊராட்சியின் மொத்த மக்கள் தொகையில் 998 நபர்கள் நீங்கலாக, 2,334 நபர்கள் கொரோனா தடுப்பூசி போட தகுதியானவங்க. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/100-percent-vaccination-provided-for-nilgiri-tribes\">நீலகிரி: பழங்குடிகளுக்கு 100% தடுப்பூசி; இலக்கை எட்டிய முதல் மாவட்டம்!<\/a><\/p><p>இந்த 2,334 பேருக்கும் முழுமையா நூறு சதவீதம் தடுப்பூசி போட்டு எங்க ஊராட்சி சாதனை படைச்சிருக்கு. இதுக்கு சுகாதாரத்துறை சிறப்பான ஒத்துழைப்பு அளிச்சதும் ஒரு முக்கிய காரணம்’’ எனத் தெரிவித்தார். <\/p><blockquote>காட்டூர் ஊராட்சி மறைந்த முன்னாள் முதலமைச்சர் மு.கருணாநிதியின் அம்மா அஞ்சுகம் அம்மாள் வாழ்ந்த ஊர் என்பது குறிப்பிடத்தக்கது. இங்கு வாழும் மக்கள் கொரோனா தடுப்பில் தமிழ்நாட்டிற்கே முன்மாதிரியாக திகழ்ந்திருக்கிறார்கள். காட்டூர் ஊராட்சிக்கு நம் பாராட்டுகள்!<\/blockquote>","link":"https:\/\/www.vikatan.com\/news\/local-bodies\/thiruvarur-district-kattur-village-ensured-100-percent-vaccination-for-its-people","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/533e97e7-85e4-410c-b3f9-6742f4d4dc65\/IMG_20210629_WA0018__1_.jpg"],"pubdate":"Wed, 30 Jun 2021 08:49:04 +0000"},{"title":"30th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:29:28 +0000"},{"title":"30th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/30th-june-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:27:01 +0000"},{"title":"கொரோனா உயிரிழப்புக்கு இழப்பீடு","text":"<p>புதுடெல்லி, ஜூன் 30- கொரோனா பாதிப்பால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீட்டுத் தொகையை வழங்குவது தொடர்பாக வழக்கறிஞர்கள் கவுரவ் குமார் பன்சல் மற்றும் ரீபாக் கன்சல் ஆகியோர் சுப்ரீம் கோர்ட்டில் கடந்த மே மாதம் பொதுநல மனு ஒன்றை தக்கல் செய்தனர். இந்த மனுவை விசாரித்த நீதிபதி அசோக் பூஷன் தலைமையிலான அமர்வு, இந்த வழக்கு தொடர்பான உத்தரவை இன்று பிறப்பித்துள்ளது. அதில் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு இழப்பீடு வழங்க வழிகாட்டு நெறிமுறைகளை அரசு உருவாக்க வேண்டும் என நீதிபதிகள் உத்தரவிட்டுள்ளனர். மேலும் கொரோனாவால் உயிரிழந்தவர்களின் குடும்பங்களுக்கு வழங்க வேண்டிய இழப்பீட்டுத் தொகையை முடிவு செய்வது குறித்து தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் பேரிடர் மேலாண்மை ஆணையமே முடிவெடுக்கும் என்றும் சுப்ரீம் கோர்ட்டு உத்தரவிட்டுள்ளது. அதே சமயம் கொரோனாவால் உயிரிழந்தவர்களுக்கு வழங்கப்படும் இறப்புச் சான்றிதழ் முறையை எளிமையாக்க வேண்டும் என்றும் நீதிபதிகள் உத்தரவிட்டுள்ளனர்.<br \/>கர்நாடக மாநிலத்தில் கொரோனா தொற்று நோயால் பலியானோர் குடும்பங்களுக்கு தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்று முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து இருப்பது குறிப்பிடத்தக்கது. மாநிலத்தில் பிபிஎல் ரேஷன் கார்டு வைத்துள்ள அவர்கள் வீட்டில் கொரோனா மரணம் நிகழ்ந்து இருந்தால் தலா ஒரு லட்சம் ரூபாய் வழங்கப்படும் என்றும் இதற்கு 800 கோடி ரூபாய் முதல் 150 கோடி ரூபாய் வரை செலவு ஆகும் என்றும் முதல்வர் எடியூரப்பா ஏற்கனவே அறிவித்து உள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 817 பேர் உயிரிழந்துள்ளனர். இதனால் கொரோனா தொற்றால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 லட்சத்து 98 ஆயிரத்து 454 ஆக அதிகரித்துள்ளது. இந்நிலையில் கொரோனாவால் இறந்தவர்களுக்கு இறப்பு சான்றிதழ் வழங்கும் நடைமுறைகளை எளிமைப்படுத்த இத்தகைய உத்தரவு பிறப்பிக்கப்பட்டிருக்கிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%89%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%b4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b4\/","image":[null],"pubdate":"Wed, 30 Jun 2021 08:24:46 +0000"},{"title":"தியாகராஜ பாகவதர் பேரனுக்கு அரசு சார்பில் குறைந்த வாடகை குடியிருப்பு... 5 லட்சம் நிதியுதவி - முதல்வர் அறிவிப்பு","text":"அண்மையில், தியாகராஜ பாகவரின் பேரன் சென்னை தலைமை செயலகத்தில், உள்ள முதலமைச்சர் தனி பிரிவிற்கு வைத்த கோரிக்கையை ஏற்ற முதலமைச்சர் ஸ்டாலின் அவரது குடும்பத்தினருக்கு 5 லட்சம் நிதி உதவி மற்றும் குறைந்த வாடகை குடியிருப்புக்கு வழங்கியுள்ளதாக அறிக்கை வெளியிட்டு தெரிவித்துள்ளார்.  திரையுலகின் முதல் சூப்பர் ஸ்டாராக அறியப்பட்டவர் எம்.கே.தியாகராஜ பாகவர், செல்வ செழிப்புடன் வாழ்ந்த இவரது வாரிசுகள் தபோது ஏழ்மையில் பிடியில் இருக்கின்றனர். இந்நிலையில் தியாகராஜ பாகவதரின் மகள் வயிற்றுப் பேரன் சாய்ராம் என்பவர் முதல்வருக்கு மனு ஒன்றை கொடுத்தார்.&nbsp;    அதில் எனது தாத்தா எம்.கே.தியாகராஜ பாகவதருக்கு 2 மனைவிகள் இருந்தனர். 2-வது மனைவி ராஜம்மாள். அவர்களின் மகள் அமிர்தலட்சுமி - பாஸ்கர் ஆகிய தம்பதியின் மகன் நான். எனக்கு அண்ணன், தம்பி, தங்கை உள்ளனர். நாங்கள் 4 பேரும் சிறு வயதில் இருக்கும்போதே அப்பா இறந்துவிட்டார். அம்மாவும் இல்லை. பாட்டிதான் எங்களை வளர்த்தார். தற்போது ஏழ்மையால் மிகவும் கஷ்டப்பட்டு வருவதாகவும், அண்ணனுடைய வீட்டில் தான் வசித்து வருவதாகவும், தங்கையின் கணவரும் இறந்து விட்டார் அவர்களது பிள்ளைகளை வளர்ப்பதற்கு கூட மிகவும் கஷ்டமாக உள்ளது என தெரிவித்திருந்தார்.    புகைப்பட கலைஞராகவும், வீடியோ படம் பிடிப்பவராகவும் இருக்கும் சாய் ராமின் தொழிலும் தற்போது கொரோனா காலம் என்பதால் மிகவும் பாதிப்படைந்துள்ளதாகவும், எனவே தற்போது செக்யூரிட்டி மற்றும் சமையல் வேலைகளுக்குச் சென்று வருவதாகவும் இவர் கூறியது கேட்பவர்கள் நெஞ்சையே உறையவைத்தது. மேலும் எங்களால் வீட்டிற்கு வாடகை கொடுக்க முடியவில்லை. எனவே வீட்டு வசதி வாரியத்தில் அரசு எங்களுக்கு ஒரு வீட்டை ஒதுக்கினால் அனைவருமே அங்கேயே வசிப்போம். எங்கள் வாழ்க்கைக்கு அது பேருதவியாக அமையும் என கூறியிருந்தார்.  இவரது கோரிக்கையை ஏற்று, முதலமைச்சர் முக ஸ்டாலின் வாடகை குறைவான வீடு மற்றும் ரூபாய் 5 &nbsp;லட்சம் நிதி உதவியை அறிவித்துள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாவது... \"எம்.கே.டி என்று அன்போடு அழைக்கப்பட்ட திரு.எம்.கே.தியாகராஜ பாகவதர் அவர்கள், தமிழ் திரைப்பட உலகின் முதல் நட்சத்திர அந்தஸ்து பெற்ற உயர் நட்சத்திர கதாநாயகனும், மிகச்சிறந்த கர்நாடக சங்கீதப் பாடகர் ஆவார். அவர் நடித்த பல திரைப்படங்கள் வெற்றி படங்களாக, &nbsp;தமிழகத்தில் அன்றைய காலகட்டத்தில் உலா வந்தன. குறிப்பாக 1944 ஆம் ஆண்டு வெளியான 'ஹரிதாஸ்' திரைப்படத்தில் கதாநாயகனாக நடித்த இவர் தமிழ் திரையுலகின் முதல் சூப்பர் ஸ்டாராக கருதப்பட்டார்.    தமிழ் திரையுலகில் மிகப் பிரபலமாக அக்காலகட்டத்தில் விளங்கிய திரு.எம்.கே தியாகராஜ பாகவதர் அவர்களின், மகள் வழி பேரன் சாய்ராம் மற்றும் அவரது குடும்பத்தினர் தற்போது மிகவும் வறிய நிலையில் குடியிருக்க வீடு இன்றி, மிகவும் சிரமமான சூழ்நிலையில் வசித்து வருவதை அறிந்த தமிழ்நாடு முதலமைச்சர் திரு.மு.க.ஸ்டாலின் அவர்கள், சாய்ராம் அவர்கள் குடும்பத்தினருக்கு அரசு சார்பில் குறைந்த வாடகையில், தமிழ்நாடு வீட்டு வசதி வாரிய குடியிருப்பில் வீடு ஒன்றினை ஒதுக்கித் தர உத்தரவிட்டுள்ளது. முதலமைச்சரின் பொது நிவாரண நிதியிலிருந்து 5 லட்சம் ரூபாய் நிதி உதவி வழங்கி உள்ளது வழங்க ஆணையிட்டுள்ளார். என்று தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/thiyagaraja-bhagavathar-grandson-gets-low-rent-housing-on-behalf-of-the-government-qvir85","image":["https:\/\/static.asianetnews.com\/images\/01f9enfz8nya3ynt2pb19xb279\/0ejisqne-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 08:06:07 +0530"},{"title":"ஜூலை 31 வரை தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு... கடற்கரை, பூங்காங்களுக்கு செல்ல அனுமதி...!","text":"புதுச்சேரியில் கொரோனா பரவலை கட்டுப்படுத்த விதிக்கப்பட்டிருந்த தளர்வுகளுடன் கூடிய ஊரடங்கானது இன்றுடன் நிறைவடைகிறது. இந்நிலையில் தற்போது மேலும் சில தளர்வுகளுடன் ஊரடங்கை ஜூலை 15ம் தேதி வரை நீட்டித்து புதுச்சேரி அரசு உத்தரவு பிறப்பித்துள்ளது.&nbsp;    புதுச்சேரியில் பிறப்பிக்கப்பட்டுள்ள மேலும் சில தளர்வுகள் இதோ...  *கடற்கரை சாலை, பூங்காக்கள் இரவு 9 மணி வரை திறந்திருக்க அனுமதி அளிக்கப்பட்டுள்ளது.  * அனைத்து கடைகளும் இரவு 9 மணி வரை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.  * உடற்பயிற்சி, யோகா மையங்களில் 50% பேர் பயிற்சி மேற்கொள்ள அனுமதி அளிக்கப்பட்டுள்ளது.  * அனைத்து கடைகள் மற்றும் வணிக நிறுவனங்கள் காலை 9 மணி முதல் இரவு 9 மணி வரை திறக்கப்படும் , காய்கறி மற்றும் பழ கடைகள் காலை 5 மணி முதல் இரவு 9 மணி வரை செயல்படும்.  * அனைத்து தனியார் அலுவலகங்களும் காலை 9 மணி முதல் மாலை 6 மணி வரை செயல்படும். (கொரோனா பரிசோதனை மற்றும் ஊழியர்களுக்கு 100 சதவீத தடுப்பூசி உறுதி செய்யப்பட வேண்டும்).  * அனைத்து சினிமா தியேட்டர்கள், மல்டிபிளெக்ஸ்களுக்கு ஊரடங்கில் விதிக்கப்பட்ட தடை தொடரும்.  * சமூக, அரசியல் மற்றும் பொழுதுபோக்கு தொடர்பான கூட்டங்களுக்கு தடை.  * பணியாளர்கள் மற்றும் நிர்வாக சீர்திருத்த வழிகாட்டுதல்களின்படி அனைத்து அரசு அலுவலகங்களும் செயல்படும்.  * ஹோட்டல்கள், லாட்ஜ்கள் மற்றும் விருந்தினர் மாளிகைகள் மற்றும் முழுமையான உணவகங்களுக்குள் உள்ள உணவகங்கள் மற்றும் பார் வசதிகள் இரவு 9 மணி வரை 50 சதவீத பணியாளர்களுடன் செயல்பட அனுமதிக்கப்படும்.  * சில்லறை மதுபானக் கடைகள் மட்டுமே காலை 9 மணி முதல் இரவு 9 மணி வரை செயல்படும்.  * திரைப்படம் மற்றும் தொலைக்காட்சி தொடர் படப்பிடிப்புக்கு 100 நபர்கள் பங்கேற்க அனுமதிக்கப்படுகிறது.  * பெட்ரோல் பங்குகள், ஏடிஎம்கள், தொலைத்தொடர்பு, இணைய சேவைகளுக்கு எந்த நேர கட்டுப்பாடுகளும் இருக்காது.  *சரக்கு போக்குவரத்து எல்லா நேரங்களிலும் அனுமதிக்கப்படும் மற்றும் தனியார் \/ அரசு பொது போக்குவரத்து அனைத்து நாட்களிலும் 9 மணி வரை செயல்பட அனுமதிக்கப்படும்.  * இரவு 9 மணி வரை அனைத்து மத வழிபாட்டுதலங்களும் பொது தரிசனத்திற்காக திறக்கப்படும். 100 பேர் திருமணத்தில் பங்கேற்கலாம், இறுதிச்சடங்கில் 20 பேர் பங்கேற்கலாம்.","link":"https:\/\/tamil.asianetnews.com\/india\/puducherry-lockdown-extended-to-july-31-qvir62","image":["https:\/\/static.asianetnews.com\/images\/01e6vkb4x2173haxrwtsvhb38a\/lock-down-jpg-710x400xt-jpg-700x400xt-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 08:04:50 +0530"},{"title":"புதுக்கோட்டை: \"ஜெயலலிதா படம் இருக்கட்டும்; எடப்பாடி பழனிசாமி படத்தை அகற்றுங்கள்!\"-எதிர்த்த தி.மு.க!","text":"<p>புதுக்கோட்டை மாவட்டம் அன்னவாசலில் ஊராட்சி ஒன்றியக் குழுக் கூட்டம், அ.தி.மு.க ஒன்றிய சேர்மன் ராமசாமி தலைமையில் நடைபெற்றது. இதில், தி.மு.க, அ.தி.மு.க, காங்கிரஸ்  ஒன்றியக்குழு உறுப்பினர்கள் கலந்துகொண்டனர். ஒன்றியக் குழுக் கூட்டம் துவங்குவதற்கு முன்பு கூட்ட அறையில் நேரு, இந்திராகாந்தி, அண்ணா, முன்னாள் முதல்வர்கள் கருணாநிதி, ஜெயலலிதா, தமிழக முதல்வர் மு.க.ஸ்டாலின், முன்னாள் முதல்வர்,தற்போதைய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியின் புகைப்படமும் இடம்பெற்றிருந்தது. அதுவும் அண்ணாவின் படத்திற்கு அடுத்து எடப்பாடி பழனிசாமியின் படம் இடம்பெற்றிருந்தது. இந்த நிலையில் தான், எடப்பாடி பழனிசாமியின் படம் இருப்பதற்கு எதிர்ப்பு தெரிவித்த தி.மு.க ஒன்றியக்குழு உறுப்பினர்கள் \"முன்னாள் முதல்வர் ஜெயலலிதாவின் படம் இருக்கட்டும்; ஆனால், எடப்பாடி பழனிசாமியின் புகைப்படத்தை  உடனே அங்கிருந்து அகற்றுங்கள்\" என்று கூறி கூச்சலிட்டனர். <\/p><p>இதையடுத்து அ.தி.மு.க சேர்மன் முன்பே எடப்பாடி பழனிசாமியின் படத்தை ஊராட்சி ஒன்றிய அதிகாரிகள் அகற்றினர். அதன் பின்பே ஒன்றியக் குழுக் கூட்டம் நடைபெற்றது. இதற்கிடையே தி.மு.க பெண் உறுப்பினர்களுக்குப் பதிலாக அவர்களது கணவர்கள் கலந்துகொண்ட நிலையில் அவர்கள் அனைவரும் வெளியேற்றப்பட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/05f84647-3a3a-436e-aa0e-e4d4db3aa0f8\/images__38_.jpeg\" \/><\/figure><p>இதுபற்றி அங்கிருந்த  தி.மு.க  ஒன்றியக்குழு உறுப்பினர்கள் சிலர், <\/p><p> \"முன்னாள் அமைச்சராக இருந்த விராலிமலை தொகுதி எம்.எல்.ஏ விஜயபாஸ்கர், தி.மு.க பெரும்பான்மையிருந்தும் காங்கிரஸ் உறுப்பினர்கள், தி.மு.க உறுப்பினர் ஒருவர் என பணப்பேரம் நடத்தியும் சித்து விளையாட்டுகளை நடத்தியும் அன்று மாவட்ட சேர்மன் பதவியில் அ.தி.மு.க-வினரை அமரச் செய்தார்.  அதே போல் தான் அன்னவாசல் ஒன்றியத்தில் ஒன்றிய  சேர்மனாக அதிமுகவைச் சேர்ந்த ஒன்றியக்குழு உறுப்பினர் ராமசாமியை கொண்டுவர பல்வேறு முயற்சிகளை மேற்கொண்டு கடைசியில் அவரையே சேர்மனாக ஆக்கினார். சேர்மன் தேர்வில் நடைபெற்ற முறைகேடுகள் குறித்த வழக்கு விசாரணையில் இருக்கிறது.நல்ல தீர்வு கிடைக்கும் என நம்புகிறோம். இதற்கிடையே அடுத்த கூட்டங்களில் சேர்மன் மீது நம்பிக்கை இல்லா தீர்மானம் கொண்டு வர இருக்கிறோம். நியாயமாகப் பார்த்தால், தி.மு.கவைச் சேர்ந்த உறுப்பினர் தான் சேர்மனாக வரணும்.  விராலிமலை எம்.எல்.ஏ விஜயபாஸ்கர் சித்து விளையாட்டெல்லாம் இனி நடத்த முடியாது. அவரின் செல்வாக்கு எல்லாம் இனி எடுபடாது\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/in-puthukottai-dmk-cadres-argued-that-remove-the-edappadi-palanisamys-photo-from-panchayat-union-office","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0edd518b-e132-457b-80f5-97e0895edc07\/IMG_20210629_WA0114.jpg"],"pubdate":"Wed, 30 Jun 2021 08:00:24 +0000"},{"title":"அனைத்து கிராமங்களிலும் இன்டர்நெட்... பிரதமர் தலைமையிலான மத்திய அமைச்சரவை கூட்டத்தில் அடுத்தடுத்து அதிரடி!","text":"டெல்லியில் பிரதமர் நரேந்திர மோடி தலைமையில் இன்று மத்திய அமைச்சரவை கூட்டம் நடைபெற்றது. இந்த கூட்டத்தில் பல்வேறு திட்டங்களுக்கு ஒப்புதல் அளிக்கப்பட்டுள்ளது. மத்திய அரசின் திட்டத்தின் கீழ், நாடு முழுவதும் உள்ள 16 மாநிலங்களின் கிராமங்களில் உள்ள அனைத்து கிராமங்களுக்கும் ஏற்கனவே நடைமுறையில் இருக்கும் பாரத்நெட் திட்டத்தின் மூலமாக இன்டர்நெட் வசதி செய்து கொடுக்க ஒப்புதல் அளிக்கப்பட்டுள்ளது.&nbsp;    இதற்காக 19 ஆயித்து 41 கோடி ரூபாய் மதிப்பிலான நிதியை மத்திய அரசு ஒதுக்கியுள்ளது. தனியார் பங்களிப்புடன் இந்த திட்டம் நிறைவேற்றப்படும் என மத்திய அமைச்சர் ரவிசங்கர் பிரசாத் தெரிவித்துள்ளார். மேலும் மூன்று லட்சம் ரூபாய் மதிப்பீட்டில், புதிய மின் திட்டங்களுக்கும் ஒப்புதல் வழங்கப்பட்டுள்ளது. அதே போல், மின் கட்டணங்களை செலுத்த ரீசார்ஜ் முறையைக் கொண்டு வரவும் ஒப்புதல் பெறப்பட்டுள்ளது.    விவசாயிகளுக்கு தடையின்றி மின்சாரம் கிடைக்க வழி செய்வது குறித்தும் அமைச்சரவை கூட்டத்தில் விவாதிக்கப்பட்டது. புதிய மின் பாதைகள் மற்றும் புதிய துணை மின் நிலையங்களை அமைப்பதற்கு நடவடிக்கை மேற்கொள்ள அனுமதி அளிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/india\/union-cabinet-approve-bharat-net-project-for-broadband-services-in-villages-qviqqc","image":["https:\/\/static.asianetnews.com\/images\/01f9b4ynysrhnc28ypqcnmqp2f\/modi33-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 07:55:26 +0530"},{"title":"பினாமி கட்சியான அமமுகவையே ஜெயிக்கவைக்க முடியல.. இவங்க அதிமுகவை கைப்பற்றப்போறாங்களா? சீறிய சி.வி.சண்முகம்.!","text":"நீட் தேர்வு ரத்து என்ற பெயரில் திமுக அரசு மாணவர்களை ஏமாற்றி வருகிறது என &nbsp;முன்னாள் அமைச்சர் சி.வி.சண்முகம் குற்றம்சாட்டியுள்ளார்.  விழுப்புரம் வடக்கு மாவட்ட அதிமுக அலுவலகத்தில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- நீட் தேர்வு தாக்கம் குறித்து ஆராய அரசு குழு அமைத்துள்ளது ஏமாற்றுவேலை. நீட் தேவையில்லை என்பதுதான் அதிமுகவின் நிலைப்பாடு. நீட் தேர்வு வேண்டாம் என்று நாடாளுமன்றத்தில் தான் சட்டம் இயற்ற வேண்டும். நீட் தேர்வை ரத்து செய்ய மாநில அரசுக்கு அதிகாரம் இல்லை. நீட் தேர்வு ரத்து என்ற பெயரில் திமுக அரசு மாணவர்களை ஏமாற்றி வருகிறது என குற்றம்சாட்டியுள்ளார்.&nbsp;    மேலும், டிடிவி தினகரனை வைத்து பினாமி கட்சி ஒன்று ஆரம்பித்தார்களே சசிகலா, அந்த கட்சியையே அவர்களால் வெற்றி பெற வைக்க முடியவில்லை. இவங்க அதிமுகவை கைப்பற்றி விடுவார்களா, அதிமுக தொண்டர்களை தவிர யாரையும் நம்பி இல்லை. சசிகலா, அம்மா வீட்டிற்கு வேலை செய்ய வந்தவர்கள். அம்மா இப்போது இல்லை. இவங்க வேலையும் முடிஞ்சு போச்சு அவ்வளவுதான். தற்போது வலுவான எதிர்க்கட்சியாக அதிமுக உள்ளது. அதிமுகவிற்கும், திமுகவிற்கும் 3 சதவீத வாக்கு வித்தியாசம்தான்.    தற்போது மின்சார வாரியம் சிறப்பாகச் செயல்பட்டுக் கொண்டுள்ளது. எல்லா அணில்களையும் பிடித்துவிட்டார்கள். இனிமேல் மக்கள் அச்சப்படத் தேவையில்லை என &nbsp;சி.வி.சண்முகம் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/jayalalithaa-housemaid-sasikala-ex-minister-cv-shanmugam-qvipir","image":["https:\/\/static.asianetnews.com\/images\/01e1pem1zxekf0qkntxpn784ew\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 07:29:15 +0530"},{"title":"விஜய் சேதுபதியை தொடர்ந்து குக்கிங் ஷோவில் தொகுப்பாளராக களமிறங்கும் ரோபோ ஷங்கர்..!","text":"'குக் வித் கோமாளி' நிகழ்ச்சி சூப்பர் ஹிட் ஆனதில் இருந்தே, குக்கிங் நிகழ்ச்சிகளை நடத்துவதில் பல தொலைக்காட்சிகள் ஆர்வம் காட்டி வருகிறார்கள். சமீபத்தில் கூட, நடிகர் விஜய் சேதுபதி தொகுத்து வழங்கிவரும், 'மாஸ்டர் செஃப்' நிகழ்ச்சி ஒளிபரப்பாகி வருகிறது. இதை தொடர்ந்து தற்போது ரோபோ சங்கர் தொகுத்து வழங்கும் நகைச்சுவை குக்கிங் ஷோ ஒன்றும் ஆரம்பமாக உள்ளதாக அறிவிக்கப்பட்டுள்ளது.    குக்கிங் நிகழ்ச்சிகளுக்கு பொதுமக்களிடையே உலகம் முழுவதும் பெரும் வரவேற்பு கிடைத்துவருகிறது. குறிப்பாக தொலைக்காட்சி நிகழ்ச்சிகளில் அதிகளவு மக்கள் கண்டுகளிக்கும் நிகழ்ச்சியாகவும் சமையல் நிகழ்ச்சிகள்தான் முன்னணியில் இருக்கின்றன. அந்த வகையில் நடிகர் ரோபோ சங்கர் குருஷி இணைந்து தொகுத்துவழங்கும் நிகழ்ச்சி &nbsp;\"பொங்குறோம் திங்கிறோம்\" &nbsp;குறித்து தற்போது தகவல் வெளியாகியுள்ளது.    முழுக்க முழுக்க நகைச்சுவையோடு இந்த &nbsp;சமையல் நிகழ்ச்சியை நடத்த நிகழ்ச்சியாளர்கள் திட்டமிட்டுள்ளனர். இதன் படப்பிடிப்பு &nbsp; மலேசியாவில் நடைபெற உள்ளது, &nbsp;மலேசியாவில் மலேசிய உணவுகளைப்பற்றியும் இந்த நிகழ்ச்சியில் முன்னிலைப்படுத்தவிருக்கிறார்கள். இந்த &nbsp;'பொங்குறோம் திங்கிறோம்' நிகழ்ச்சிக்கு &nbsp;கிரேஷ்கருணாஸ் மற்றும் &nbsp;சமையல் கலை நிபுணர் வினோத்குமார் நடுவர்களாக பணியாற்றுகிறார்கள்.    இந்த நிகழ்ச்சியில் &nbsp;அமுதவாணன், தங்கதுரை, நாஞ்சில் விஜயன், ஷர்மிளா, சம்யுக்தா, ஆகாஷ், பிரியா, உதயா, சில்மிசம்சிவா, &nbsp;சாய், ரஞ்சித், இந்திரஜாரோபோசங்கர், சாய், போட்டியளர்களாக பங்குபெறுகின்றனர். நகைச்சுவையோடு , விதவிதமான உணவுவகைகளையும் கண்களுக்கு விருந்தாக்க வருகிறது &nbsp;'பொங்குறோம் திங்கிறோம்'.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/robo-shankar-turn-to-anchor-for-cooking-show-qvioy8","image":["https:\/\/static.asianetnews.com\/images\/01f9ejq60rc19a2df732ph7vvg\/dr7zq4my-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 07:16:57 +0530"},{"title":"தமிழக மாவட்டங்கள் அனைத்திலும் இப்படியொரு சூழல் உருவாகனும்.. ஹூண்டாய் நிறுவன நிகழ்ச்சியில் உறுதிபூண்ட ஸ்டாலின்!","text":"காஞ்சிபுரத்தில் உள்ள பேரறிஞர் அண்ணாவின் நினைவு இல்லத்திற்கு சென்ற முதலமைச்சர் மு.க.ஸ்டாலின் அங்குள்ள, அண்ணாவின் திருவுருவச் சிலைக்கு மாலை அணிவித்து மரியாதை செலுத்தினார். அங்கிருந்து ஸ்ரீபெரும்புதூர் புறப்பட்டு சென்றார். ஸ்ரீபெரும்புதூர் இருங்காட்டுகோட்டையில் ஹூண்டாய் நிறுவனத்தின் ஒரு கோடியாவது கார் அறிமுக விழாவில் பங்கேற்றார்.&nbsp;    இந்த நிகழ்ச்சியில் கலந்து கொண்டு ஒரு கோடியாவது காரை அறிமுகப்படுத்திய முதலமைச்சர் மு.க.ஸ்டாலின், பின்னர் ஹூண்டாய் நிறுவன தொழிற்சாலையை பார்வையிட்டார். அதன் பின்னர் அவர் அந்நிகழ்ச்சியில் உரையாற்றிய முதலமைச்சர் மு.க.ஸ்டாலின், தொழில் தொடங்க சாதகமான பகுதியாக அனைத்து மாவட்டங்களையும், நகரங்களையும் மாற்ற வேண்டும் என்கிற அந்த இலக்குகளோடு அரசு செயல்படத் தொடங்கியிருக்கிறது எனத் தெரிவித்தார்.&nbsp;    அந்த நிகழ்ச்சியில் முதலமைச்சர் மு.க.ஸ்டாலின் உரையாற்றியதாவது: தமிழ்நாட்டை தெற்கு ஆசியாவிலேயே முதலீடுகளுக்கு மிகவும் உகந்த மாநிலமாக மாற்ற வேண்டுமென்ற நோக்கத்தைக் கொண்டிருக்கிறது என்பதை இந்த நிகழ்ச்சியின் வாயிலாக அனைத்து தொழில் நிறுவனங்களுக்கும், தொழில் அதிபர்களுக்கும் நான் தெரிவித்துக் கொள்ள விரும்புகிறேன். அதற்கான அடிப்படைத் திட்டமிடுதலை நாங்கள் தொடங்கியிருக்கிறோம். உலகப் புகழ்பெற்ற பொருளாதார அறிஞர்களைக் கொண்ட ஆலோசனைக்குழுவை அமைத்திருக்கிறோம். தொழில் நிறுவனங்களுக்கு மாபெரும் நம்பிக்கையை ஏற்படுத்தியிருக்கிறது.&nbsp; தமிழ்நாட்டின் மீது உலக ஊடகங்களின் கவனம் குவிய, இந்த அறிவிப்பு அடித்தளம் இட்டிருக்கிறது. இந்தக் குழு அனைத்து பொருளாதார மேதைகளாலும் பாராட்டப்பட்டுக் கொண்டிருக்கிறது. இந்தக் குழுவின் ஆலோசனையைப் பெற்று தமிழ்நாடு அரசு நிச்சயமாக செயல்படும். திட்டங்களை வகுப்பதற்காகவும் ஒரு குழு அமைக்கப்பட்டிருக்கிறது. இப்படி பல்வேறு முடிவுகளை, ஆய்வுகள் செய்து அனைத்து வகையான மேம்பாடுகளையும் நோக்கிச் செல்ல தமிழ்நாடு அரசு உறுதி கொண்டிருக்கிறது.    முதலீடுகளை அதிகம் பெற முதலில் தேவையானது நிதியல்ல. நம்பிக்கைதான், அதுதான் முதல் முதலீடு. அந்த நம்பிக்கை கொண்ட அரசாக தமிழ்நாடு அரசு அடையாளம் காணப்படுவதைப் பார்க்கும்போது, எனக்கு உள்ளபடியே பெருமையாக இருக்கிறது. நாங்கள் ஆட்சிக்கு வந்து இன்னும் இரண்டு மாதங்கள் கூட ஆகவில்லை, அதற்குள் இப்படிப்பட்ட நம்பிக்கையை நாங்கள் பெற்றிருக்கிறோம். தொழில் துறையில் தொழில்நுட்ப மேம்பாட்டினை உறுதிப்படுத்த வேண்டும், பன்முகத் தொழில் வளர்ச்சியை உருவாக்க வேண்டும், புதிய தொழிற்சாலைகளை ஏராளமாக உருவாக்க வேண்டும்.    ஏற்கனவே இருக்கக்கூடிய தொழிற்சாலைகளை விரிவுபடுத்த வேண்டும், ஒரே இடத்தில் தொழில்கள் குவிந்துவிடக் கூடாது, அனைத்து மாவட்டங்களிலும் தொழில்கள் பரவலாக அமைக்கப்பட வேண்டும், அப்படி அமைக்கப்படும் தொழிற்சாலைகளில் அந்தந்தப் பகுதியைச்சார்ந்தவர்கள், தமிழ்நாட்டு இளைஞர்கள் பெருவாரியான வேலைவாய்ப்பைப் பெற வேண்டும். தமிழ்நாட்டை நோக்கி தொழிற்சாலைகள் முதலீடு செய்ய முன்வரும் சூழல் உருவாக்கப்பட வேண்டும். தொழில் தொடங்க சாதகமான பகுதியாக அனைத்து மாவட்டங்களையும், நகரங்களையும் மாற்ற வேண்டும் என்கிற அந்த இலக்குகளோடு அரசு செயல்படத் தொடங்கியிருக்கிறது. இந்த இலக்கை நிச்சயமாக விரைவில் அடைவோம். அதற்கு ஹூண்டாய் நிறுவனம் தனது முழுமையான ஒத்துழைப்பை வழங்க வேண்டும். தங்களைப் போலவே. மற்ற நிறுவனங்களும் தமிழ்நாட்டில் தொழில்களைத் தொடங்க ஹூண்டாய் நிறுவனம் ஊக்கப்படுத்த வேண்டும் எனக் கேட்டுக்கொண்டார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-mk-stalin-at-one-crore-car-at-hyundai-plant-introduction-qvioku","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 07:08:54 +0530"},{"title":"சிக்கிய லேப்டாப், பென்டிரைவ்.. ஆபாச சாட்..  வீடியோ கால்.. கையும் களவுமாக சிக்கிய சிவசங்கர் பாபா..!","text":"சிவசங்கர் பாபா மாணவிகளுக்கு ஆபாச மெசேஜ் அனுப்பியது உள்ளிட்ட முக்கிய ஆவணங்கள் கிடைத்துள்ளதாக போலீசார் தகவல் தெரிவித்துள்ளனர்.  செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் உள்ள சுஷில் ஹரி சர்வதேச பள்ளியின் நிறுவனர் சிவசங்கர், ஆன்மீகவாதி என்ற போர்வையில் மாணவிகளைப் பாலியல் கொடுமைக்கு உள்ளாக்கியது குறித்து அந்தப் பள்ளியின் முன்னாள் மாணவிகள் பரபரப்பு குற்றச்சாட்டுகளைத் தெரிவித்திருந்தார்கள். இதுதொடர்பான வழக்கில் சிவசங்கர் பாபா கைது செய்யப்பட்டு செங்கல்பட்டு சிறையில் அடைக்கப்பட்டார். பின்னர் மூன்று நாட்கள் போலீஸ் காவலில் எடுத்து சிபிசிஐடி போலீசார் சிவசங்கர் பாபாவை விசாரித்து வந்தனர்.    இதற்கிடையில், அவருக்கு உடல்நலக்குறைவு ஏற்பட்டதையடுத்து கடந்த ஒரு வாரமாக சென்னை ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். சிகிச்சைக்கு பிறகு மீண்டும் சிறையில் அடைக்கப்பட்ட அவர் செங்கல்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட அவரை 3 நாள் காவலில் எடுத்து சிபிசிஐடி போலீசார் விசாரித்தனர். இதில், பல்வேறு திடுக்கிடும் தகவல்கள் வெளியாகியுள்ளது.&nbsp;  விசாரணையின் போது சிவசங்கர் பாபாவை நேற்று சுஷில்ஹரி சர்வதே பள்ளிக்கு அழைத்துச் சென்ற காவல்துறையினர் அங்கு அவரிடம் விசாரணை செய்தனர். விசாரணையின் போது சுஷில்ஹரி பள்ளியில் இருந்த லேப்டாப், பென்டிரைவ் &nbsp;உள்பட பல பொருட்கள் கைப்பற்றப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளது. சிவசங்கர் பாபா பல ஆண்டுகளாக ஆபாச சாட் செய்ய இ-மெயிலை பயன்படுத்தி வந்துள்ளார். இந்த இ-மெயில் முகவரி மூலம் சிவசங்கர் &nbsp;பாபா மாணவிகளிடம் ஆபாசமாகப் பேசி வந்ததாக கூறப்படுகிறது.&nbsp;    தற்போது இ-மெயில் முடக்கப்பட்டுள்ளது. முடக்கப்பட்ட இ-மெயிலை &nbsp;சைபர் ஆய்வகம் மூலம் ஆய்வு செய்தபோது ஆபாச சாட் மற்றும் வீடியோ கால் பேசியதற்கான ஆதாரம் இருந்ததாக கூறப்படுகிறது. இதுகுறித்து சிபிசிஐடி போலீசார் தொடர்ந்து விசாரித்து வருகின்றனர். இந்நிலையில், 3 நாள் கஸ்டடியில் எடுத்த போலீசார், ஒரு நாளைக்கு முன்பே விசாரணையை முடித்துவிட்டு மீண்டும் சிறையில் அடைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/trapped-laptop-pendrive-porn-chat-video-call-siva-shankar-baba-jailed-again-qvinz2","image":["https:\/\/static.asianetnews.com\/images\/01f8a2tc8wzbvzgfapvy14wb8r\/i1-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 06:55:52 +0530"},{"title":"கடன் பெற்று தருவதாக ரூ.1 கோடி மோசடி செய்த நடிகர் ஆர்.கே.சுரேஷ்! காவல் நிலையத்தில் பரபரப்பு புகார்..!","text":"நடிகரும், தயாரிப்பாளருமான, ஆர்.கே.சுரேஷ் ரூ .10 கோடி பணம் பெற்று தருவதாக கூறி, ரூபாய் 1 கோடி மோசடி செய்துள்ளதாக காவல் நிலையத்தில் வீணா என்பவர் பரபரப்பு புகார் அளித்துள்ளார். இந்த சம்பவம் தற்போது திரையுலகில் பரபரப்பை ஏற்படுத்தி உள்ளது.  'தாரை தப்பட்டை' படத்தின் மூலம் வில்லனாக அறிமுகமாகி பின்னர் நடிகராகவும் மாறியவர் தயாரிப்பாளர் ஆர்.கே.சுரேஷ் இவர், விழுப்புரம் மாவட்டத்தைச் சேர்ந்த ராமமூர்த்தி - வீணா தம்பதிகளிடம் ரூபாய் 1 கோடி, பெற்று மோசடி செய்துள்ளதாக வீணா காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார்.    இந்த புகாரில் கூறியுள்ளதாவது, தாங்கள் நடத்தி வந்த கனரக வாகனம் வாடகைக்கு விடும் தொழிலில் நஷ்டம் ஏற்பட்டதால், தொழிலில் ஏற்பட்ட நஷ்டத்தை ஈடு செய்ய வங்கிகளிடம் கடன் கேட்டு சென்னையில் உள்ள கமலக்கண்ணன் என்பவரை அணுகி உள்ளனர். இவர் ரூபாய் 10 கோடி கடன் பெற்றுத் தருவதாக கூறியுள்ளார். இதை தொடர்ந்து பிரபல நடிகரும், தயாரிப்பாளருமான, ஆர்.கே.சுரேஷை ராமமூர்த்தி - வீணா ஆகியோருக்கு &nbsp;அறிமுகம் செய்து வைத்துள்ளார்.    ஆர்.கே.சுரேஷ் தனக்கு தெரிந்த வங்கியில் ரூபாய் 10 கோடி கடன் பெற்று தருவதாகவும், அதற்கு கமிஷனாக 1 கோடி ரூபாய் கொடுக்க வேண்டும் என கூறியுள்ளார். இதற்கு ஒப்புக் கொண்ட இந்த தம்பதிகள் 93 லட்சத்தை, ஆர்கே சுரேஷ் வங்கி கணக்கில் செலுத்தியதுடன், ரூபாய் 7 லட்சம் ரூபாயை ரொக்கப் பணமாக கொடுத்துள்ளனர். அதன் பின்னர் இருவரையும் வளசரவாக்கத்தில் உள்ள பிரபல தனியார் வங்கிக்கு அழைத்து சென்ற ஆர்கே சுரேஷ் மற்றும் கமலகண்ணன் ஆகியோர் சில ஆவணங்களில் கையெழுத்து வாங்கியுள்ளனர். நிரப்பப்படாத காசோலைகளிலும் ஆர்.கே.சுரேஷ் மற்றும் வீணா தம்பதியரிடம் கையெழுத்து வாங்கியுள்ளனர்.&nbsp;    பின்னர் வங்கி மேலாளர், நீங்கள் கடனாக கேட்டுள்ள ரூபாய் 10 கோடி படம் இன்னும் சில நாட்களில் உங்களது வங்கிக் கணக்கிற்கு வந்துவிடும் என கூறியுள்ளார். ஆனால் வெகு நாட்களாகியும் பணம் வந்து சேர்ந்த பாடு இல்லை. இதனால் மீண்டும் ஆர்.கே.சுரேஷ் மற்றும் ராமமூர்த்தி தம்பதிகள் அவர்களை அணுகியபோது, கொடுத்த பணம் எல்லாம் தர முடியாது... உன்னால் முடிந்ததை பார்த்துக் கொள் என மிரட்டும் தொனியில் கூறியதோடு கொலை மிரட்டல் விடுத்ததாக கூறப்படுகிறது.    மேலும் ஆர்கே சுரேஷ் அவரது வீட்டை இந்த தம்பதிகளுக்கு விற்பனை செய்தது போல பத்திரம் பதிவு செய்து அதை வங்கியில் வைத்து பணம் பெற்றுக் கொண்டு தங்களையும் மாற்றியதாகவும், இதனால் ஏற்பட்ட மனஉளைச்சல் காரணமாக ராமமூர்த்தி இறந்து விட்டதாகவும் அவரது மனைவி வீணா குற்றம்சாட்டி உள்ளார். தங்களுக்கு தர வேண்டிய ரூபாய் ஒரு கோடி பணத்தை கொடுக்க கூறி பல முறை ஆர்.கே.சுரேஷை அணுகியும் எந்த பயனும் இல்லை என்றும், தங்களது மகன்களை கொலை செய்து விடுவேன் என்று மிரட்டி வருவதாகவும், கூறியுள்ளார். இதனால் மனமுடைந்த அவர் சென்னை காவல் ஆணையர் அலுவலகத்தில் &nbsp;இதுகுறித்து புகார் அளித்துள்ளார். இதுகுறித்து விரைவில் விசாரணை நடத்தப்படும் என எதிர்பார்க்கபாடகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-rk-suresh-cheating-1-core-money-qvinr7","image":["https:\/\/static.asianetnews.com\/images\/01f9eh718v1tdy14vqfhjgsnda\/rk-suresh-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 06:51:08 +0530"},{"title":"புதுக்கோட்டை: \"விஜயபாஸ்கர் வரம்பு மீறுகிறார்\"- சட்டத்துறை அமைச்சர் ரகுபதி!","text":"<p>புதுக்கோட்டை மாவட்டம்  விராலிமலை தொகுதி எம்.எல்.ஏ விஜயபாஸ்கர், தொகுதிக்குட்பட்ட பிரச்னைகள், கோரிக்கைகள் தொடர்பாக, மாவட்ட ஆட்சியர் கவிதா ராமுவை சந்தித்து மனு கொடுத்தார். பின்னர் செய்தியாளர்களிடம் பேசியவர், \"மாவட்டத்தின் பல இடங்களில் நெல் மூட்டைகளைக் கொள்முதல் நிலையங்களுக்குக் கொண்டு செல்லும் விவசாயிகள் நீண்ட நேரம் காத்திருக்கும் சூழ்நிலை நிலவுகிறது. கொள்முதல் செய்வதில் பல இடங்களில் அரசியல் தலையீடுகள் இருக்கிறது. நெல் கொள்முதல் நிலையங்கள் அரசியல் தலையீடு இல்லாமல் செயல்பட அரசு நடவடிக்கை எடுக்க வேண்டும்\" என்று பேசியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/20a0743b-22af-4930-8265-11707fa0b5cb\/vikatan_2020_04_66f51db2_4e10_458b_a608_ea01c1f7955c_p4.jpg\" \/><figcaption>எம்.எல்.ஏ விஜயபாஸ்கர் <\/figcaption><\/figure><p>இந்த நிலையில் தான், அறந்தாங்கியில் பல்வேறு நிகழ்ச்சிகளில் கலந்துகொண்ட சட்டத்துறை அமைச்சர் ரகுபதி விஜயபாஸ்கரின் குற்றச்சாட்டுக்கு பதிலளித்து செய்தியாளர்களிடம் கூறியதாவது,  \" விராலிமலை எம்.எல்.ஏ  விஜயபாஸ்கர் உண்மைக்குப் புறம்பான தகவல்களை ஊடகங்கள் மூலம் பரப்பி வருகிறார். ஏதோ அவர்களது ஆட்சியில் அவர்கள் எதிலுமே தலையிடாதது போலவும், எல்லாவற்றிலும் நியாயமாக நடந்து கொண்டது போலான ஒரு  தோற்றத்தை ஏற்படுத்தி, அதே நேரத்தில் தி.மு.கவின் குறுக்கீடு இருப்பது போன்ற ஒரு மாயத் தோற்றத்தை உருவாக்க முனைகிறார். முத்துப்பட்டி பகுதியில் ஏற்கெனவே, ஒன்றியக்குழு தலைவர், ஒன்றியக்குழு உறுப்பினர்களால் திறந்து வைக்கப்பட்ட  நெல் கொள்முதல் நிலையத்தை விஜயபாஸ்கர் மீண்டும் திறந்து வைக்கிறார்.<\/p><p>இதுவே, அ.தி.மு.க ஆட்சியாக இருந்திருந்து தி.மு.க எம்.எல்.ஏக்கள் நாங்கள் திறக்க முயன்றால், எங்களை வீட்டை விட்டுக்கூட வெளியே வர விட்டிருக்க மாட்டார்கள். புதுக்கோட்டையில் அரசு விழாவுக்கு அழைப்பார்கள். ஆனால், எதுவும் பேசக்கூடாது என்று சொல்லி அழைத்துச் செல்வார்கள். அதுவும் கடைசி நேரத்தில் எதுவும் பேசிவிடுவோமோ என்று பயந்து உடனே கைது செய்து மண்டபத்தில் அடைத்துவிடுவார்கள். ஆனாலும், அதுபோன்ற நிலையை நாங்கள் எதிர்க்கட்சியினருக்குக் கொடுப்பதில்லை. எங்களது இந்தப் பெருந்தன்மைகளை தனக்குச் சாதகமாக எடுத்துக் கொண்டு அதிமுக எம்.எல்.ஏ விஜயபாஸ்கர் வரம்பு மீறி நடந்துகொள்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4283532-dcc6-4980-8971-2f4a0dc85da3\/FB_IMG_1625029996249.jpg\" \/><figcaption>நெல் கொள்முதல் நிலையம் திறந்து வைப்பு<\/figcaption><\/figure><p>மேலும், முன்னாள் அ.தி.மு.க அமைச்சர் மணிகன்டன் கைது செய்யப்பட்டு  சைதாப்பேட்டை சப்-ஜெயிலில் ஏசி வசதிகளுடன் சகல செல்வாக்காக இருக்கிறார் என்பது போன்று வரும் செய்திகள் அனைத்தும் தவறானது. சில தினங்களுக்கு முன்னதாகவே அவர் புழல் சிறைக்கு மாற்றப்பட்டு விட்டார். தற்போது அவருக்கு 'ஏ' கிளாஸ் வசதிகள் கேட்டிருக்கிறார்கள். தமிழக முதல்வர் ஜனநாயகத்திற்கு மரியாதை கொடுப்பவர். எனவே சட்டப்படி என்ன மாதிரியான சலுகைகள் இருக்கிறதோ அதைத்தான் கொடுப்போமே தவிர, விதிகளுக்குப் புறம்பாக யாருக்கும் எந்தவித சலுகைகளும் வழங்கப்படமாட்டாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vijayabaskar-is-overstepping-the-mark-by-using-the-dmks-generosity-says-law-minister-raghupathi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67fab3bd-3045-40f0-8a4f-7e6780c75a70\/vikatan_2021_05_b8d236f7_2a89_4291_be49_eced4bcfd7cc_Shri_S__Regupathy_assumes_the_charge_of_Ministe.jpg"],"pubdate":"Wed, 30 Jun 2021 06:42:23 +0000"},{"title":"தூத்துக்குடி: செல்போனில் அதிக நேரம் செலவிட்ட தங்கை?; வெட்டிக் கொன்ற அண்ணன்! - அதிர்ச்சி சம்பவம்","text":"<p>தூத்துக்குடி மாவட்டம் வசவப்பபுரம் அருகிலுள்ள பசும்பொன் நகரைச் சேர்ந்தவர் சுடலைமுத்து. இவரது மனைவி பவானி. இவர்களுக்கு மாலைராஜா என்ற மகனும் கவிதா உள்ளிட்ட மூன்று மகள்களும் உள்ளனர். மாலைராஜா, கட்டடக்கூலி வேலைக்கு சென்று வருகிறார். கவிதா பன்னிரண்டாம் வகுப்பு படித்து வந்துள்ளார். கவிதாவைத் தவிர மற்ற இரண்டு மகள்களுக்கு திருமணமாகி வெளியூர்களில் வசித்து வருகின்றனர். ஆன்லைன் வகுப்பில் கலந்து கொள்வதற்காக தந்தை சுடலைமுத்து, மகள் கவிதாவுக்கு கடந்த ஆண்டு ஸ்மார்ட் போன் ஒன்றை வாங்கிக் கொடுத்துள்ளார். ஆன்லைன் வகுப்பு நேரம் போக மீதமுள்ள நேரங்களில் செல்போனில் பேஸ்புக், வாட்ஸ் அப் உள்ளிட்ட சமூக வலைதளங்களை பார்த்துக் கொண்டிருந்தாராம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cb41c5ec-7d94-4c2e-a850-ad843dcf16f9\/kavitha.jpg\" \/><figcaption>உயிரிழந்த கவிதா - கொலை செய்த மாலைராஜா <\/figcaption><\/figure><p>அதிக நேரம் செல்போனை பார்த்து வந்ததால், கவிதாவை மாலைராஜா அடிக்கடி கண்டிப்பாராம். இது சம்மந்தமாக அண்ணன், தங்கையிடையே அடிக்கடி சண்டை வருமாம். இருவரது சண்டையை பெற்றோர்களும், பக்கத்து வீட்டுக்காரர்களும் தடுத்து வந்துள்ளனர். இந்நிலையில், நேற்று இரவு வீட்டிற்கு வந்த போது வீட்டின் முதல் அறையில் உட்கார்ந்து கவிதா, செல்போனை பார்த்துக் கொண்டிருந்தாராம்.<\/p><p>அதைப்பார்த்து கவிதாவை, மாலைராஜா சத்தம் போட்டுள்ளார். மீண்டும் இருவருக்குமிடையே வாய்த்தகராறு ஏற்பட்டுள்ளது. இதில், கோபமடைந்த மாலைராஜா, அரிவாளால் கவிதாவை சரமாரியாக வெட்டியுள்ளார். இதில், கவிதாவின் வாய், கைகள் உள்ளிட்ட 10 இடங்களில் அரிவாள் வெட்டு பட்டு சிதைந்துள்ளது. கவிதாவின் அலறல் சத்தம் கேட்டு அக்கம்பக்கத்தினர் ஓடி வந்து பார்த்தபோது ரத்தவெள்ளத்தில் கிடந்துள்ளார். உடனே, அங்கிருந்து மாலைராஜா தப்பியோடியுள்ளார். இதையடுத்து அப்பகுதியினர் கவிதாவை, மீட்டு பாளையங்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/98fab90e-236a-4669-adcc-01486085fe34\/kavitha_1.jpg\" \/><figcaption>வெட்டப்பட்ட இடம்<\/figcaption><\/figure><p>அங்கு தீவிர சிகிச்சை அளித்தும் பலனில்லாமல் உயிரிழந்தார். இச்சம்பவம் அப்பகுதியில் சோகத்தையும், பரபரப்பையும் ஏற்படுத்தியுள்ளது. மாவட்ட எஸ்.பி., ஜெயக்குமார் சம்பவ இடத்தைப் பார்வையிட்டு விசாரணை நடத்தினார். முறப்பநாடு காவல் நிலைய போலீஸார் இதுகுறித்து வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். ”அந்தப் பய மாலைராஜாவுக்கு எதுக்கெடுத்தாலும் பொசுக்கு பொசுக்குன்னு கோவம் வரும். வீட்டுல இருக்கும் போது செல்போன் பார்த்துச்சுன்னு அடிக்கடி சத்தம் போடுவான். சில சமயங்கள்ல அடிப்பான். நல்லாப் படிக்கக்கூடிய பொண்ணு. வீட்டுல எல்லா வேலைகளையும் அந்தப் பிள்ளைதான் பார்க்கும்.<\/p><p>நேத்து அண்ணன் தங்கச்சிக்கு சண்டை வந்துச்சு. அவன், தங்கச்சிய திட்டுற சத்தமும் கேட்டுச்சு. எப்பவும் போல திட்டுறான்னு எல்லாரும் கண்டுக்காம விட்டுட்டாங்க. கொஞ்ச நேரத்துல ’ஐயோ.. அம்மா..’ன்னு அலறல் சத்தம் தெரு முழுக்கக் கேட்டுச்சு. வீட்டுக்குள்ள போயி பார்த்தா, முகத்துல, கையில, தோள்பட்டையிலன்னு அரிவாளால கொத்திப் போட்டுந்தான். ரத்தவெள்ளத்துல பிள்ளை துடிதுடிச்சா. ஊரு மக்கள் கூட்டம் கூடினதும், அந்தப் பய மாலை ராஜா.. ஓடிட்டான். கூடப் பொறந்த தங்கச்சின்னுகூடப் பார்க்காம, இப்படி வெட்டிக் கொன்னுட்டானே பாவிப் பய” எனப் புலம்பினர் அப்பகுதி மக்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/befa9016-ffe1-40b8-bb46-ae8e4760b5ad\/kavitha_2.jpg\" \/><figcaption>கவிதாவின் வீடு<\/figcaption><\/figure><p>”எந்த நேரமும் செல்போன் பார்த்ததுனால, பல தடவை சொல்லியும் கேட்கலை. நேத்து ரொம்ப வாக்குவாதம் ஆயிடுச்சு.ஆத்திரத்துல வெட்டிட்டேன்” என போலீஸாரின் விசாரணையில் கூறியுள்ளார் மாலைராஜா. “கவிதாவில் உடலில் 10-க்கும் மேற்பட்ட இடத்தில் சரமாரியாக வெட்டியுள்ளார் மாலைராஜா. செல்போனைப் பார்த்தைக் கண்டித்து கேட்காததால் வெட்டினேன் எனக் கூறியுள்ளார். ஆனால், உண்மையில் அதுதான் காரணமா, வேறு ஏதும் காரணமா என விசாரணை செய்து வருகிறோம்” என்றனர் போலீஸார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/brother-killed-sister-because-of-using-cellphone-all-the-time","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7d8d47de-caf0-46e2-ae92-df66338b17db\/murder.jpg"],"pubdate":"Wed, 30 Jun 2021 06:35:14 +0000"},{"title":"சபாஷ்... சரியான முடிவு... சசிகலாவை அடியோடி சரிக்க படுபயங்கர திட்டம்... சிறைபடுவாரா சின்னம்மா..?","text":"சசிகலா அதிமுகவை கைப்பற்ற தினமும் ஒரு ஆடியோ வெளியிட்டு வரும் நிலையில் அவர் கட்சியில்லை. கட்சியிலும் சேர்க்கமாட்டோம் என மாவட்டந்தோறும் ஓ.பி.எஸ்- எடப்பாடி ஆதரவாளர்கள் கண்ட தீர்மானம் போட்டு வருகின்றனர். ஆனாலும் சசிகலா அசரவில்லை. அடுத்தடுத்த ஆடியோக்களை பகிர்ந்து வருவதால் அதிமுக நிர்வாகிகள் ஆத்திரத்தில் சசிகலாவை வசைபாடி வருகின்றனர்.    ஒரு காலத்தில் அ.தி.மு.க-வில் நிழல் அதிகாரமாகத் திகழ்ந்தவர் திகழ்ந்தவர் சசிகலா. அந்தக் கட்சியின் ஒவ்வொரு அசைவும் சசிகலா விருப்பப்படியே நடந்தது. &nbsp;அ.தி.மு.க ஆட்சியில், சசிகலாதான் நிழல் முதலமைச்சராக இருந்தார். அதிகாரிகளுக்கும், அமைச்சர்களுக்கும் நம்பர் 2-வாக இருந்த சசிகலாதான் நம்பர் 1. அந்தக் காலத்தில் சசிகலாவை நேரில் பார்த்தவர்களும், அவர் குரலைக் கேட்டவர்கள் கூட மிக அரிதாகவே இருந்தனர். சசிகலா அப்படி சீக்ரெட்டாக இருந்து, அந்தக் கட்சியை ஆட்டிப்படைத்த காலத்தில், அ.தி.மு.க-வின் முக்கியப் பிரமுகர்கள் முதல் அமைச்சர்கள் வரை சசிகலா பெயரைக் கேட்டால், நடுங்குவார்கள்.  ஆனால், ஜெயலலிதா இறந்து, சொத்துக் குவிப்பு வழக்கில் சசிகலா சிறைக்குச் சென்று, அ.தி.மு.க-வில் இருந்து அவர் நீக்கப்பட்டார். அதன்பிறகு, சசிகலாவின் பிம்பம் சுக்குநூறானது. அதை மற்றவர்கள் சிதைத்ததைவிட அதிகமாக, சசிகலாவே சிதைத்துக் கொண்டிருக்கிறார். மீண்டும் அ.தி.மு.க-வைக் கைப்பற்றும் முயற்சியில், அவர் வெளியிடும் தொலைபேசி உரையாடல்கள், சிறுபிள்ளைத்தனமாக இருக்கிறது என சிரிக்கும், முன்னால் அமைச்சர்கள், பா.ஜ.க தலைமையோடு பேசி, சசிகலாவை முழுமையாக அடக்கும் வேலையைத் தொடங்கி உள்ளனர்.&nbsp;    அதற்கான பலன் பா.ஜ.க தலைமையிடம் இருந்தும் பாசிட்டிவ்வாக வந்துள்ளது. சசிகலா தீவிரமாக எதையாவது செய்ய முயற்சித்தால், ஒரு நாளைக்கு ஒரு பழைய வழக்கை தூசி தட்டவும், புதியதாக நிறைய வழக்குகளைப் போடவும், திட்டம் தயாராகி உள்ளது. இந்தத் தகவலும் சசிகலாவுக்குச் சொல்லப்பட்டுள்ளது. ஆனாலும் அசராமல் அடித்து ஆடும் முடிவில் இருக்கிறாராம் சசிகலா.","link":"https:\/\/tamil.asianetnews.com\/politics\/well-done-the-right-decision-a-terrible-plan-to-overthrow-sasikala-will-you-be-imprisoned-chinnamma--qvimaj","image":["https:\/\/static.asianetnews.com\/images\/01ezwetkrm5qxaa7p57jjeq765\/shashi-kala-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 06:19:32 +0530"},{"title":"ஷாப்பிங் மால்களின் சதி... மனிதர்கள் வாழ தகுதியற்ற இடமாக மாறுகிறதா சென்னை..? சாட்டை சுழற்றுவாரா மு.க.ஸ்டாலின்.!","text":"சென்னை நிலைகுலைய வேண்டுமா, அதன் இயக்கம் ஸ்தம்பிக்க வேண்டுமா? அதை நடத்திக் காட்டிக் கொண்டிருக்கின்றன வானுயர வளர்ந்து நிற்கும் ஷாப்பிங் மால்கள்.&nbsp;  சென்னையின் மற்றொரு முகமாக மாறி வருகின்றன வணிக வளாகங்கள். 8 மாடிகள், 10 ஏக்கர் பரப்பளவு 1.068 மில்லியன் சதுரடி, 700 கடைகள், ஒரு நாளுக்கு 22 ஆயிரம் வாடிக்கையாளர்கள் வந்து செல்லும் பரபரப்பான வணிக வளாகம் ஸ்பென்ஷர் பிளாஸா. சென்னையின் அடையாளங்களுள் ஒன்றாக மவுண்ட் ரோட்டில் நிமிர்ந்து நிற்கிறது.&nbsp;  சென்னை, அமைந்தங்கரை பகுதியில் அம்பா ஸ்கைவாக் பார்க்கிங்கில் மட்டுமே 1000 கார்களும், 1000ல்லும் அதிகமான இரு சக்கர வாகனங்களை நிறுத்தமுடியும். அவ்வளவு பரந்த வளாகம் அது. சில்லர்றை வணிக கடைகள் மட்டும் இங்கு 31 லட்சத்து 5 ஆயிரம் சதுர அடியில் அமைக்கப்பட்டுள்ளது. 6 அடுக்கு மாடிகளில் 50 பெரிய கடைகளும், 7 திரைகள் கொண்ட மல்டிபிளக்ஸ் திரையரங்கு ஒன்றும், 3 தளங்கள் நிரம்ப விற்பனை கூடங்களும் அமைந்துள்ளன.  24, லட்சம் சதுர அடி பரப்பளவில் சென்னையின் மிகப்பெரிய ஷாப்பிங் மாலாக அறியப்படுகிறது வேளச்சேரியில் உள்ள ஃபீனிக்ஸ் மார்க்கெட் சிட்டி. இங்கு 30 அறைகளை கொண்ட போட்டிக் ஹோட்டல் ஒன்றும், ஒரு ஏம்பி தியேட்டரும், 300 விற்பனைகூடங்களும் அமைந்திருக்கின்றன. கிட்டத்தட்ட 263 சர்வீஸ் மற்றும் கடைகள் உள்ளன. சில்லறை விலைக்கடைகள் மட்டும் 10 லட்சம் சதுரடி. 4 மேல் தளங்கள் ஒரு தரை தளம், அதற்கும் கீழுள்ள தரைதளத்தில் வாகன நிறுத்தம் என பிரம்மாண்டம் கூட்டுகிறது ஃபீனிக்ஸ்  மைலாப்பூரில் உள்ள சென்னை சிட்டி செண்டரில் 50 கடைகள், 25 உணவகங்கள், 50 கார்களை ஒரே நேரத்தில் நிறுத்தும் இடவசதி, என 5 மாடிகளை கொண்டு மைலாப்பூரை அலங்கரிக்கிறது சென்னை சிட்டி செண்டர். இப்படி எக்ஸ்ப்ரஸ் அவென்யூ, ஃபோரோம் விஜயமால், அல்சா மால், இஸ்பஹானி சென்டர் என பல ஷாப்பிங் மால்கள் முளைத்தும் சென்னைக்கு மேலோட்டமாக அழகூட்டுகிறதே தவிர அடிமடியில் கைவைத்து ஆபத்துக்களை ஏற்படுத்தி வருவதாக கூறச்சாட்டுகள் எழுந்து வருகின்றன.&nbsp;  பல்லாயிரக்கணக்கானோர் ஒவ்வொரு நாளும் வந்து செல்லும் &nbsp;இந்த ஷாப்பிங் மால்கள் மாநகராட்சியின் விதிகளையோ, குடிநிர் வடிகால் வாரிய விதிகளையோ பின்பற்றவில்லை எனக் கூறப்படுகிறது. இந்த மால்கள் மழைநீர் சேமிப்பு தொட்டிகளை உருவாக்கவில்லை. அதேபோல் கழிப்பறை நீர்களை வடிகட்டாமல் நேரடியாக அருகில் உள்ள கூவம், அல்லது சாக்கடை கால்வாய்களில் கலக்க விடுகின்றன’’போன்ற குற்றச்சாட்டுகள் எழுந்துள்ளன. இவ்வளவு பெரிய ஷாப்பிங் மால்கள் எப்படி இந்த விதிமுறைகளை காற்றில் பறக்க விடுகின்றன எனக் கேள்வி எழுப்பினார் சென்னை பெருமாநகராட்சி அதிகாரிகள், குடிநீர் வடிகால் வாரிய அதிகாரிகள், மாசு கட்டுப்பாட்டு வாரிய அதிகாரிகளை கைக்குள் போட்டுக் ’கவனித்து’ கொள்வதால் இந்த விதிகளை மீறுவதாக கூறுகிறார்கள். &nbsp;&nbsp;  பல்லாயிரம் பேர் வந்து செல்லும் ஷாப்பிங் மால்கள் இந்த விதிமுறைகளை கடைபிடிக்காமல் விட்டால் சென்னையின் நிலைமை இன்னும் சில நாட்களில் மிக மோசமாகி விடும். மனிதர்கள் வாழ்வதற்கு தகுந்த இடமாக இருக்காது. இதனை சம்பந்தப்பட்ட அதிகாரிகள் சீர் செய்தே ஆக வேண்டும் என்கிறார்கள் சமூக ஆர்வலர்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-conspiracy-of-shopping-malls-is-chennai-becoming-an-uninhabitable-place-for-human-beings-will-mk-stalin-whip-the-whip--qvilj7","image":["https:\/\/static.asianetnews.com\/images\/01f9eedg3hwtcb7w1tfd87q8sv\/usi3bbvm-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 06:03:08 +0530"},{"title":"இன்னும் ஒரு சில மணி நேரம் தான்... பதறிய அமைச்சர் மா.சுப்பிரமணியன்... மத்திய அரசு எடுத்த அதிரடி முடிவு...!","text":"தமிழகத்தில் கொரோனா 2வது அலையில் இருந்து மக்களை காக்கும் விதமாக தடுப்பூசி செலுத்தும் பணி தீவிரமாக நடைபெற்று வருகிறது. ஆரம்பத்தில் தயக்கம் வந்த மக்கள் கூட, தடுப்பூசி மட்டுமே கொரோனாவை எதிர்க்க சரியான ஆயுதம் என்பதால் தடுப்பூசி செலுத்திக் கொள்வதில் ஆர்வம் காட்டி வருகின்றனர். தமிழகத்தில் 45 வயதுக்கு மேற்பட்டோர் அனைவருக்கும் தடுப்பூசி போடப்படுகிறது. அதேபோல் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு முன்னுரிமை அடிப்படையிலும் தடுப்பூசி போடப்பட்டு வருகிறது.     இப்படி தடுப்பூசி செலுத்த மக்களிடையே ஆர்வம் இருந்தாலும் தடுப்பூசி கையிருப்பு குறைவாக இருந்ததன் காரணமாக பல இடங்களில் தடுப்பூசி போடும் பணி நிறுத்தி வைக்கப்பட்டுள்ளது. &nbsp;இந்நிலையில் இன்று செய்தியாளர்களைச் சந்தித்த சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளதாவது: &nbsp;தமிழகத்தில் மக்கள் தடுப்பூசி செலுத்திக் கொள்ள ஆர்வம் காட்டினாலும் தற்போது கையிருப்பில் வெறும் 88 ஆயிரம் தடுப்பூசிகள் மட்டுமே இருப்பதால், இன்றைய தினம் சில மணி நேரங்கள் மட்டுமே தடுப்பூசி &nbsp;செலுத்தும் பணி தொடரும் என தெரிவித்துள்ளார்.&nbsp;    மத்திய அரசு குறைவாக தடுப்பூசிகளை கொடுப்பதால் தான் தமிழகத்தில் தட்டுப்பாடு ஏற்பட்டுள்ளது என்று தெரிவித்துள்ளார். செங்கல்பட்டு தடுப்பூசி மையத்தை இயங்க அனுமதித்தால் தட்டுப்பாடின்றி &nbsp;தடுப்பூசி கிடைக்கும் என்றும், ஜூலை மாதத்தில் 71 லட்சம் தடுப்பூசிகள் வர உள்ளதாகவும் தெரிவித்துள்ளார்.&nbsp;    தமிழகத்தில் தடுப்பூசி போடும் பணி நிறுத்தப்படும் நிலை ஏற்பட்டதால் சென்னை மெரியமேட்டில் உள்ள மத்திய அரசின் தடுப்பூசி சேமிப்பு கிடங்கில் இருந்து, தமிழகத்திற்கு உடனடியாக 2 லட்சத்து 50 ஆயிரம் தடுப்பூசிகளை வழங்க மத்திய அரசு அனுமதி அளித்துள்ளது. இதனால் &nbsp;நாளை முதல் மீண்டும் தடுப்பூசி போடும் பணி தொடங்கப்படும் என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tommorow-onwards-again-corona-vaccination-camp-started-says-minister-ma-subramanian-qvildv","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 05:59:56 +0530"},{"title":"சைலேந்திரபாபு ஐ.பி.எஸ்: `என்கவுன்டர் முதல் கோயில் தேரோட்டம் நடத்தியது வரை..!’ - கோவை அதிரடிகள்","text":"<p>தமிழ்நாடு சட்டம் ஒழுங்கு டி.ஜி.பி-யாக சைலேந்திரபாபு நியமிக்கப்பட்டுள்ளார். கடந்த 2010-ம் ஆண்டு முதல் 2011 வரை சைலேந்திரபாபு கோவை மாநகர போலீஸ் கமிஷனராக இருந்தார். அப்போது அவர் அரங்கேற்றிய அதிரடிகள் ஏராளம். 2010 அக்டோபர் மாதம் கோவையில் இருந்து வெளியில் வந்த ஒரு செய்தி நாடு முழுவதும் அதிர்வலைகளை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/369e92fa-8e64-4141-8654-2c90c9ddda6f\/IMG_20210630_WA0033.jpg\" \/><figcaption>சைலேந்திரபாபு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/c-sylendra-babu-talks-about-fitness-and-health\">உடலினை உறுதி செய்! - சைலேந்திரபாபு சொல்லும் ரகசியம்<\/a><\/p><p>பொள்ளாச்சியைச் சேர்ந்த ஒரு கால்டாக்ஸி ஓட்டுநர் மோகனகிருஷ்ணன், கோவையில் 11 வயது சிறுமி, 8 வயது சிறுவனை கடத்தினர். உடனடியாக களத்தில் இறங்கியது காவல்துறை. சிட்டி முழுவதும் வாகனங்களை அலசி ஆராய்ந்தது போலீஸ்.<\/p><p>ஆனால் காவல்துறை நெருங்குவதற்கு முன்பு, அந்த இரண்டு பிஞ்சுகளையும் கொடூரமாக கொலை செய்தான் மோகனகிருஷ்ணன். இந்த சம்பவம் தொடர்பாக மோகனகிருஷ்ணன், மனோகரன் ஆகிய இரண்டு பேரை போலீஸார் கைது செய்தனர். மோகனகிருஷ்ணன் என்கவுன்டரில் சுட்டு கொல்லப்பட்ட, மனோகரனுக்கு தூக்கு தண்டனை விதிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/19f782f1-bad6-43c7-8ca8-6e67b57d456a\/IMG_20210630_WA0032.jpg\" \/><figcaption>சைலேந்திரபாபு<\/figcaption><\/figure><p> இந்த சம்பவத்துக்கு பிறகு கோவை மக்கள் மட்டுமல்லால், தமிழ்நாடு முழுவதும் அவரை கொண்டாட தொடங்கினர். அவ்வபோது மப்டியில் ரோந்து செய்து அதிரடி காட்டுவார் சைலேந்திரபாபு.<\/p><p>கோவை, கோட்டைமேடு பகுதியில் உள்ள கோட்டை சங்கமேஸ்வரர் கோயில் தேராட்டம் நீண்ட ஆண்டுகளாக நடைபெறாமல் இருந்தது. ‘தேரோட்டம் நடத்த அனுமதி கொடுங்கள்’ என்று சைலேந்திரபாபுவை மக்களும், கோயில் நிர்வாகத்தினரும் அணுகினர். அதில் நிறைய சவால்களும் இருந்தன. ஆனால், சைலேந்திரபாபு அந்தப் பகுதி முழுவதும் துப்பாக்கி ஏந்திய போலீஸ் பாதுகாப்பு,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1a8f4171-1f3a-4e7b-b05a-3966cdb4fc70\/IMG_20210630_WA0031.jpg\" \/><figcaption>சைலேந்திரபாபு<\/figcaption><\/figure><p> அதிரப்படை ஆகியோரை குவித்து 18 ஆண்டுகளுக்கு பிறகு தேரோட்டத்தை வெற்றிகரமாக நடக்க முக்கிய நபராக இருந்தார். இந்த அதிரடிகளால் கோவையில் நடக்கும் பல நிகழ்ச்சிகளில் சைலேந்திரபாபு தான் சிறப்பு அழைப்பாளர்.<\/p><p>அவரது பேச்சு மாணவர்களையும், இளைஞர்களையும் ஈர்த்தது. குற்றவாளிகளிடம் மட்டுமல்லாமல் போலீஸாரிடமும் கறாராக இருந்தார். காவல்துறை மிகுந்த கட்டுப்பாடுடன் இருக்க வேண்டும் என்பதில் உறுதியாக இருந்தார். தவறு செய்யும், புகாருக்குள்ளாகும் போலீஸாரை வாக்கி டாக்கி மூலமே வறுத்தெடுப்பார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0f8b4c76-c529-4aab-8d82-627383e7a1fe\/IMG_20210630_WA0029.jpg\" \/><figcaption>சைலேந்திரபாபு<\/figcaption><\/figure><p> அவரை பணியிடம் மாற்றம் செய்தததற்கு, கோவை மக்கள் எதிர்ப்பு தெரிவித்து போஸ்டர் ஒட்டிய சம்பவங்களும் நடந்தன. இப்போதும் பொள்ளாச்சி பாலியல் வழக்கு தொடங்கி கோவையில் எப்போது பெரிய குற்றங்கள் நடந்தாலும், ‘சைலேந்திரபாபுவை விசாரிக்க சொல்லுங்க’ என்று குரல்கள் எழுந்து கொண்டுதான் இருக்கின்றன.<\/p><p>கோவை அதிரடிகள் தமிழ்நாடு முழுவதும் தொடரட்டும் என வாழ்த்துகிறார்களாம் கோவை மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/dgp-sylendra-babus-action-in-coimbatore-as-commissioner","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a7b586b-e7c1-4ad9-937c-22564794f822\/IMG_20210630_WA0034.jpg"],"pubdate":"Wed, 30 Jun 2021 05:50:20 +0000"},{"title":"வாகனவோட்டிகளுக்கு மிக மிக மகிழ்ச்சியான செய்தி.. கட்டணம் இல்லாமல் பயணிக்கலாம். அமைச்சர் அடித்த சிக்சர்...","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் உள்ள சுங்கச் சாவடிகளை நீக்குவது தொடர்பாக ஏற்கனவே அறிக்கை தயார் செய்து தலைமை செயலாளரிடம் ஒப்படைத்து உள்ளதாகவும், இதுதொடர்பாக முதல்வரிடம் ஆலோசனை நடத்தி விரைவில் ஒரு நல்ல முடிவு அறிவிக்கப்படும் நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார். சென்னை கிண்டியில் உள்ள நெடுஞ்சாலைத்துறை ஆராய்ச்சி நிலையத்தில் நெடுஞ்சாலைத்துறை ஒப்பந்ததாரர்களுடன், பொதுப்பணி மற்றும் நெடுஞ்சாலைத்துறை அமைச்சர் எ.வ.வேலு கலந்துறையாடலில் ஈடுபட்டார். இக்கூட்டத்தில் நெடுஞ்சாலைத்துறை முதன்மை செயலாளர் தீரஜ் குமார், முதன்மை பொறியாளர் சாந்தி, முதன்மை இயக்குநர் கோதண்டராமன் உள்ளிட்ட அதிகாரிகள் மற்றும் ஒப்பந்ததாரர்கள் கலந்துகொண்டனர்.&nbsp;    அதனை தொடர்ந்து செய்தியாளர்களை சந்தித்த அமைச்சர், சாலைகள், பாலப்பணிகள் சுணக்கமின்றி நடைபெற என்ன செய்ய வேண்டும் என்பது குறித்து கோரிக்கை விடுத்துள்ளனர் என்றும்,&nbsp;அதன்படி ஒப்பந்தம் போடும் போது தார் விலையில் உள்ள வித்தாயசங்களை சரி செய்ய வேண்டும், சாலைகள் அமைக்க தேவையான கச்சா பொருட்கள் டெல்டா பகுதிகளில் கிடைப்பதில்லை; மதீப்பீடுகள் மாற்றி செய்யப்படுவதால் இழப்பு ஏற்படுவது தொடர்பாகவும், கண்காணிப்பு பொறியாளர்கள் மதிப்பீடு செய்ய வேண்டும், நிலம் கையக்கப்படுத்துவதற்கு தனி அலுவலர் நியமிக்க வேண்டும் என்ற கோரிக்கையை ஒப்பந்ததாரர்கள் வைத்துள்ளதாக கூறினார்.&nbsp;    எனவே ஒப்பந்ததாரர்கள் கூறிய கோரிக்கைகள் முதலமைச்சர் கவனத்திற்கு கொண்டு செல்லப்பட்டு நிறைவேற்ற முடிந்த கோரிக்கைகள் நிறைவேற்றப்படும் என்று தெரிவித்தார். அதேபோல் 10 ஆயிரம் கி.மீ சாலைகளை நெடுஞ்சாலைத்துறையிடம் ஒப்படைக்க உள்ளாட்சிதுறையிடம் கோரிக்கை விடுத்துள்ளதாகவும், உள்ளாட்சி துறை சாலைகளை ஒப்படைத்ததும் நெடுஞ்சாலைதுறை தரத்திற்கு ஏற்ப கிராமப்புறங்களில் சாலைகள் அமைக்கப்படும் என்றார்.கடந்த ஆட்சியில் அறிவித்தபடி, சென்னையில் 5 புதிய மேம்பாலம் கட்டுவதற்கான பணிகளை முதலமைச்சர் கவனத்திற்கு கொண்டு செல்லப்பட்டு விரைவில் அதற்கான பணிகள் தொடங்கப்படும் எனக் கூறிய அமைச்சர், தார் சாலைகள் அமைக்கும் போது உயரமாக போடாமல் இருக்க நடவடிக்கை எடுக்கப்படும் எனக் கூறினார்.&nbsp;    மேலும் சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் உள்ள சுங்கச் சாவடிகளை நீக்குவது தொடர்பாக ஏற்கனவே அறிக்கை தயார் செய்து தலைமை செயலாளரிடம் ஒப்படைத்து உள்ளதாகவும், இதுதொடர்பாக முதல்வரிடம் ஆலோசனை நடத்தி விரைவில் ஒரு நல்ல முடிவு அறிவிக்கப்படும் என்றும் தெரிவித்தார். இந்நிலையில் மணல் கிடைக்காமல் இருக்கும் இடங்களில் எம் சான்ட் பயன்படுத்த அறிவுறுத்தப் பட்டுள்ளதாகவும், &nbsp;8 வழி சாலை குறித்து அரசின் நிலையை சட்டமன்றத்தில் முதலமைச்சர் அறிவிப்பார் என்றும் அமைச்சர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/very-very-good-news-for-motorists-can-travel-free-of-charge-minister-scores-six--qvikrr","image":["https:\/\/static.asianetnews.com\/images\/01ehbzyk0kd51hz05985mrq3m6\/e-v-velu-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 05:46:39 +0530"},{"title":"ஆந்திரா: பெண் இன்ஜினீயர் கொலை; கொரோனா மரணம் என நாடகம்! - தீ வைத்து எரித்த கணவர் சிக்கியது எப்படி?","text":"<p>ஆந்திர மாநிலம், சித்தூர் மாவட்டம் ராமசமுத்திரம் பகுதியைச் சேர்ந்தவர் வெங்கடப்பா. இவரின் 27 வயது மகள் புவனேஸ்வரி, ஹைதராபாத்திலுள்ள தனியார் நிறுவனம் ஒன்றில், சாப்ட்வேர் இன்ஜினீயராகப் பணிபுரிந்து வந்தார். கடந்த மூன்று ஆண்டுகளுக்கு முன் கடப்பா மாவட்டம் பத்வேல் பகுதியைச் சேர்ந்த ஸ்ரீகாந்த் ரெட்டி என்பவர் புவனேஸ்வரிக்கு அறிமுகம் ஆனார். இருவருக்குமான பழக்கம் நாளடைவில் காதலாக மாறியது. ஸ்ரீகாந்த் ரெட்டியைத் திருமணம் செய்து கொள்வதற்காக தன் பெற்றோரிடம் சம்மதம் கேட்டிருக்கிறார், புவனேஸ்வரி. ‘‘வேலை வெட்டிக்குச் செல்லாதவன்; சமூக ஆர்வலர் என்று சொல்லி தனக்குத் தானே விளம்பரம் தேடிக்கொள்கிறான். அவனை நம்பி எப்படி உன் வாழ்க்கையை ஒப்படைப்பது’’ என்று புவனேஸ்வரிக்குப் பெற்றோர் புத்திமதி கூறியிருக்கிறார்கள். எனினும் பெற்றோரின் அறிவுரையையும் மீறி அடம் பிடித்து ஸ்ரீகாந்த் ரெட்டியை கரம் பிடித்தார். தற்சமயம், இந்த தம்பதியருக்கு இரண்டு வயதில் காருண்யஸ்ரீ என்ற பெண் குழந்தை இருக்கிறாள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33aaeb89-3a4c-4f2f-9e80-602bd98ea69d\/WhatsApp_Image_2021_06_30_at_3_55_43_AM__4_.jpeg\" \/><figcaption>கொலைச் செய்யப்பட்ட புவனேஸ்வரி<\/figcaption><\/figure><p>இதனிடையே, கருத்து-வேறுபாடு காரணமாக ஸ்ரீகாந்த் ரெட்டியுடன் புவனேஸ்வரிக்கு அடிக்கடி தகராறு ஏற்பட்டிருக்கிறது. சமூக ஆர்வலர் போர்வையில், பலரிடம் ஸ்ரீகாந்த் ரெட்டி பணமோசடியில் ஈடுபட்டுவந்ததாகவும் கூறப்படுகிறது. கணவனின் செயலால், இல்லற வாழ்க்கையை வெறுத்துப்போன புவனேஸ்வரி விவாகரத்து செய்யும் முடிவிலும் இருந்துள்ளார். இந்த நிலையில், கொரோனா காரணமாக வீட்டிலிருந்து பணிபுரிந்துவந்த புவனேஸ்வரி, கடந்த மூன்று மாதங்களுக்கு முன்புதான் திருப்பதி டி.ஆர்.பி சாலையிலுள்ள அடுக்குமாடி குடியிருப்பு ஒன்றில் கணவன், குழந்தையுடன் வாடகைக்கு இடம் பெயர்ந்தார். அப்போதும், அவர்களுக்குள்ளான பிரச்னை தீரவில்லை. கடந்த 22-ஆம் தேதி மீண்டும் சண்டைப் போட்டுள்ளனர். ஆத்திரமடைந்த ஸ்ரீகாந்த் ரெட்டி, மனைவி புவனேஸ்வரியை அடித்துக் கொலை செய்துள்ளார். பின்னர், கொலையை மறைக்க வீட்டில் அமர்ந்து சாவகாசமாக திட்டம் வகுத்துள்ளார்.<\/p><p>அதன்படி, சிகப்பு நிற சூட்கேஸ் ஒன்றில், மனைவியின் உடலை கிடத்திய ஸ்ரீகாந்த் ரெட்டி டாக்சியை வரவழைத்துள்ளார். டாக்சி வந்ததும் ஓட்டுநரிடம் விவரத்தைச் சொல்லி பணம் கொடுப்பதாகக் கூறியிருக்கிறார். ஓட்டுநரும் உதவுவதாகச் சொல்லியிருக்கிறார். இதையடுத்து, சூட்கேஸை அடுக்குமாடி குடியிருப்பிலிருந்து ஒரு கையில் இழுத்துக் கொண்டும், இன்னொரு கையில் குழந்தையை சுமந்தபடியும் வெளியே வந்த அவரிடமிருந்து சூட்கேஸை வாங்கிய டாக்ஸி ஓட்டுநர் டிக்கியில் தூக்கி வைத்துள்ளார். இதையடுத்து, ஓட்டுநருடன் டாக்ஸியில் ஏறிய ஸ்ரீகாந்த் ரெட்டி திருப்பதி ரூயா அரசு மருத்துவமனை வளாகத்துக்குச் சென்று அங்குள்ள புதர் மறைவில் சூட்கேஸை வீசியதுடன், அதனை திறந்து மனைவியின் உடலைப் பெட்ரோல் ஊற்றி எரித்துள்ளார். அப்போதும், குழந்தை அவரின் கையில் இருந்துள்ளது. எரிவது தாயின் சடலம்தான் என்றுகூட குழந்தைக்குத் தெரியவில்லை. கொடூரத்தை நிகழ்த்தியப் பின், ஓட்டுநருடன் அங்கிருந்து புறப்பட்ட ஸ்ரீகாந்த் ரெட்டி, எந்தவித படபடப்புமில்லாமல் குழந்தையுடன் கர்னூலுக்குச் சென்று பதுங்கியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/877ab8bf-0d35-46d4-8056-55bdf6972773\/WhatsApp_Image_2021_06_30_at_3_55_43_AM__1_.jpeg\" \/><figcaption>புவனேஸ்வரி உடல் அடைக்கப்பட்ட சூட்கேஸை இழுத்துச்செல்லும் ஸ்ரீகாந்த் ரெட்டி.<\/figcaption><\/figure><p>மகள் புவனேஸ்வரியின் செல் நம்பருக்குத் தினமும் போன் செய்யும் அவரின் பெற்றோர், அன்றைய நாளும் போன் செய்துள்ளனர். போன் சுவிட்ச்-ஆஃப் செய்யப்பட்டிருந்ததால், மருமகன் ஸ்ரீகாந்த் ரெட்டியைத் தொடர்பு கொண்டு ‘மகளிடம் பேச வேண்டும்’ என்று கூறியுள்ளனர். சுதாரித்துக்கொண்ட ஸ்ரீகாந்த் ரெட்டி, ‘‘புவனேஸ்வரி டெல்டா பிளஸ் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளார். ஹைதராபாத்திலுள்ள ஒரு மருத்துவமனையில் சேர்த்துள்ளேன்’’ என்று கூறியிருக்கிறார். ‘மகளுக்கு என்ன ஆனதோ, எப்படி இருக்கிறாளோ?’ என்று பதறி மறுநாள் போன் செய்த மாமனார், மாமியாரிடம், ‘‘உங்கப் பொண்ணு கொரேனாவுல இறந்துட்டா. ஹாஸ்பிட்டல் நிர்வாகம் அவ உடலைத் தர மறுத்துட்டாங்க’’ என்று கூறி நம்ப வைத்துள்ளார் ஸ்ரீகாந்த் ரெட்டி. அவர்களும், மகளை இழந்துவிட்ட துயரச் செய்தியை உறவினர்களிடம் தெரிவித்துள்ளனர். இதனிடையே, 23-ஆம் தேதியன்றே சூட்கேஸில் எரிக்கப்பட்ட சடலத்தை திருப்பதி போலீஸார் கைப்பற்றினர். <\/p><p>உடல் 90 சதவிகிதம் கரிக்கட்டையாக எரிந்துப் போயிருந்ததால், உடனடியாக அடையாளம் காண முடியவில்லை. ஆணா, பெண்ணா என்கிற பாலின வேறுபாடும்கூட கண்டறிய முடியாமல் இருந்தது. ஆனாலும், கொலை என்ற முடிவில் போலீஸார் உறுதியாக இருந்தனர். தடயவியல் சோதனை மற்றும் மருத்துவர்களின் பிரேத அறிக்கையில் இறந்தவர் பெண் என்பது  தெரியவந்தது. இதையடுத்து, விசாரணையைத் தீவிரப்படுத்திய போலீஸார், சித்தூர் மாவட்டத்தில் சமீபத்தில் மாயமானவர்களின் பட்டியலை சேகரிக்கத் தொடங்கினர். இந்த நிலையில், கர்னூலில் போலீஸ் சப்-இன்ஸ்பெக்டர் பயிற்சி பெறும் புவனேஸ்வரியின் உறவினர் ஒருவரின் தகவலின்பேரில், கைப்பற்றப்பட்ட சடலத்தின் அடையாளங்களுடன் புவனேஸ்வரியின் அடையாளமும் ஒப்பிட்டுப் பார்க்கப்பட்டது. அது ஒத்துப்போனதால், போலீஸார் உட்பட அனைவருமே அதிர்ந்து போயினர். விசாரணையின் கோணமும் புவனேஸ்வரியின் கணவன் மீது திரும்பியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/780ef25d-79a8-43b4-b254-2397266e101e\/WhatsApp_Image_2021_06_30_at_3_55_43_AM__3_.jpeg\" \/><figcaption>ஸ்ரீகாந்த் ரெட்டி<\/figcaption><\/figure><p>‘‘கொரோனாவால் மனைவி இறந்துவிட்டதாகவும், உடலைக்கூட மருத்துவமனை நிர்வாகம் தரவில்லை’’ எனவும் கூறியிருந்த ஸ்ரீகாந்த் ரெட்டியைப் பிடிக்க அவர் தங்கியிருந்த அடுக்குமாடி குடியிருப்புக்குப் போலீஸார் விரைந்தனர். அவர் அங்கு இல்லை என்றதும், அங்குப் பொருத்தப்பட்டிருந்த சி.சி.டி.வி கேமரா காட்சிகளைப் போலீஸார் ஆய்வு செய்தனர். அதில், <a href=\"https:\/\/www.vikatan.com\/latest-news\">சடலம் கண்டெடுக்கப்பட்ட அதே சிகப்பு நிற சூட்கேஸை ஸ்ரீகாந்த் ரெட்டி வீட்டிலிருந்து இழுத்துச் சென்று டாக்ஸியில் ஏற்றுவது தெளிவாகப் பதிவாகியிருந்தது<\/a>. இதையடுத்து, செல்போன் சிக்னலை ஆய்வு செய்து, கர்னூலில் பதுங்கியிருந்த ஸ்ரீகாந்த் ரெட்டியைப் போலீஸார் நேற்று கைது செய்து திருப்பதிக்கு அழைத்துவந்தனர். அவரிடம் நடத்தப்பட்ட விசாரணையில், மனைவியை கொன்று எரித்துவிட்டு நாடகமாடியதை ஒப்புக்கொண்டார். இதனிடையே, பணத்துக்கு ஆசைப்பட்டு சடலத்தை எரிக்க உதவிய டாக்ஸி ஓட்டுநரையும் போலீஸார் கைது செய்தனர். கொலைக்கான காரணம் குறித்து ஸ்ரீகாந்த் ரெட்டியிடம் போலீஸார் கிடுக்கிப்பிடியாக தீவிர விசாரணை நடத்தி வருகிறார்கள். தந்தையின் இந்த கொடூரச் செயலால் தாயையும் இழந்து ஆதரவின்றி பரிதவிக்கிறாள், குழந்தை காருண்யஸ்ரீ.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/female-software-engineer-murdered-husband-arrested-shocking-incident-in-andhra","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1fcc3b92-f5e9-41f0-8f22-d5896e72f82c\/WhatsApp_Image_2021_06_30_at_3_55_43_AM__3_.jpeg"],"pubdate":"Wed, 30 Jun 2021 05:25:29 +0000"},{"title":"டல் மேக்அப்... செம்ம ஸ்டைலிஷாக ரெட் குயின் போல் போஸ் கொடுத்த ஐஸ்வர்யா ராஜேஷ்..!","text":"சின்னத்திரையில் தொகுப்பாளியாக வலம் வந்த ஐஸ்வர்யா ராஜேஷ் பின்னாளில் நடிகையாக மாறினார். \"காக்கா முட்டை\" படத்தின் மூலம் தமிழ் திரையுலகையே திரும்பிப் பார்க்க வைத்தவர் நடிகை ஐஸ்வர்யா ராஜேஷ். தற்போது ரெட் குயின் போல் வெளியிட்டுள்ள புகைப்படம் வைரலாகி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/aishwarya-rajesh-latest-hot-photo-gallery-qvijqi","image":["https:\/\/static.asianetnews.com\/images\/01f9ec8kw9gvzevqjs4taaktnb\/le5kawfd-jpg_760x400.jpg"],"pubdate":"Wed, 30 Jun 2021 05:24:18 +0530"}]