[{"title":"இனி ஏடிஎம் கார்டு தேவையில்லை.. ஈசி வழி இதோ!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83961801\/photo-83961801.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா நெருக்கடி காலகட்டத்தில் கூட்டம் கூடுவதை தவிர்க்கும்படி அறிவுறுத்தப்படுகிறது. எனவே, பொதுமக்கள் பணம் எடுக்க ஏடிஎம் செல்ல தயக்கம் காட்டுகின்றனர். வாடிக்கையாளர்களின் சவுகரியம் கருதி பல்வேறு புதிய திட்டங்களையும் வங்கிகள் அறிமுகப்படுத்தி வருகின்றன.\n\nகுறிப்பாக,  இல்லாமலேயே பணம் எடுக்க வசதிகள் அறிமுகப்படுத்தியுள்ளன. இந்த வரிசையில்,  வங்கியும் ஏடிஎம் கார்டு இல்லாமல் பணம் எடுப்பதற்கான வசதியை அறிமுகப்படுத்தியுள்ளது.\n\nஇதன்படி, பேங்க் ஆஃப் பரோடாவின் M-Connect Plus ஆப்பை வாடிக்கையாளர்கள் மொபைலில் இன்ஸ்டால் செய்ய வேண்டும். அதன் மூலம் ஏடிஎம் கார்டு இல்லாமல் தினசரி 5,000 ரூபாய் வரை பணம் எடுத்துக்கொள்ளலாம்.\n\n\n\nஅருகில் உள்ள பேங்க் ஆஃப் பரோடா வங்கிக் கிளைக்கு சென்று படிவத்தை பூர்த்தி செய்து பதிவு செய்துகொண்டால் இச்சேவையை பயன்படுத்தலாம். நெட் பேங்கிங் அல்லது மொபைல் பேங்கின் பயன்படுத்தினால் நீங்களாகவே ஈசியாக மொபைலில் பதிவு செய்துகொள்ளலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/bank-of-baroda-customers-can-use-cardless-cash-withdrawal-using-m-connect-plus\/articleshow\/83961801.cms","image":["https:\/\/tamil.samayam.com\/photo\/83961801\/photo-83961801.jpg"],"pubdate":"Tue 29 Jun 2021, 22:12:53"},{"title":"திருமணமாகாமல் கர்ப்பம்: இளம் நடிகைக்கு குவியும் வாழ்த்துக்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83951738\/photo-83951738.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஸ்லம்டாக் மில்லியனர் படம் மூலம் நடிகையாகி பிரபலமானவர் மும்பையை சேர்ந்த . அவர் தொடர்ந்து  படங்கள், தொலைக்காட்சி தொடர்களில் நடித்து வருகிறார். \n\nபடங்கள், தொலைக்காட்சி தொடர்கள் தவிர்த்து குறும்படங்கள், ஆவண படங்களிலும் நடிக்கிறார் ஃப்ரீடா.\n\nஅவர் புகைப்படக் கலைஞர் கோரி ட்ரான் என்பவரை காதலித்து வருகிறார். இந்நிலையில் கடந்த 2019ம் ஆண்டு நவம்பர் மாதம் அவர்களுக்கு நிச்சயதார்த்தம் நடந்தது. இந்நிலையில் கோரியின் பிறந்தநாள் அன்று சர்பிரைஸ் கொடுத்திருக்கிறார் ஃப்ரீடா.\n\nஅதாவது தனக்கு விரைவில் குழந்தை பிறக்கவிருக்கிறது என்பதை புகைப்படங்களுடன் இன்ஸ்டாகிராமில் தெரிவித்துள்ளார்.\n\nஅந்த போஸ்ட்டை பார்த்த திரையுலகினரும், ரசிகர்களும் ஃப்ரீடா, கோரி டிரானுக்கு வாழ்த்து தெரிவித்துக் கொண்டிருக்கிறார்கள். இந்திய ரசிகர்களோ, ஆயிரம் தான் ஹாலிவுட் படங்களில் நடித்தாலும் திருமணத்திற்கு முன்பே கர்ப்பமா என்று கேள்வி எழுப்பியுள்ளனர்.\n\nஃப்ரீடா தன் வாழ்வில் நடப்பதை ரசிகர்களுடன் பகிர்ந்து கொள்ள விரும்புபவர். முன்னதாக கோரி ட்ரான் ப்ரொபோஸ் செய்தபோதும் அதை இன்ஸ்டாகிராம் மூலம் ரசிகர்களிடம் தெரிவித்தார். இந்நிலையில் தான் தாயாகப் போகும் மகிழ்ச்சியையும் ரசிகர்களுடன் பகிர்ந்து கொண்டிருக்கிறார். \n\nஃப்ரீடா பின்டோ நடிப்பில் கடைசியாக வெளியான படம் Hillbilly Elegy. 2020ம் ஆண்டு ரிலீஸான அந்த ஹாலிவுட் படத்தை ரான் ஹோவர்ட் இயக்கியிருந்தார். \n\nஃப்ரீடா முன்னதாக ஸ்லம்டாக் மில்லியனர் படத்தில் நடித்தபோது சக கலைஞரான தேவ் பட்டேலை காதலித்தார். அவர்கள் 6 ஆண்டுகள் காதலித்தனர். அதன் பிறகு கருத்து வேறுபாடு ஏற்பட்டு பிரிந்துவிட்டனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fans-wish-mom-to-be-freida-pinto\/articleshow\/83951738.cms","image":["https:\/\/tamil.samayam.com\/photo\/83951738\/photo-83951738.jpg"],"pubdate":"Tue 29 Jun 2021, 16:24:57"},{"title":"ரூ.4,000 உதவித் தொகை... இன்னும் ஒரு நாள்தான் டைம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83950954\/photo-83950954.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதான் மந்திரி கிசான் சம்மான் நிதி எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவியை மத்திய அரசு வழங்கி வருகிறது. இத்திட்டத்தில் இதுவரையில் எட்டு தவணைகளுக்கு நிதியுதவி வழங்கப்பட்டுள்ளது. எட்டாவது தவணைப் பணம் இன்னும் சில விவசாயிகளுக்கு சென்று சேரவில்லை என்று கூறப்படுகிறது. இதுவரை இத்திட்டத்தில் பதிவுசெய்யாத விவசாயிகளுக்கு மத்திய அரசு ஒரு வாய்ப்பு வழங்கியுள்ளது. ஜூன் 30ஆம் தேதிக்குள் பதிவுசெய்ய கால அவகாசம் வழங்கப்பட்டுள்ளது.\n\nகால அவகாசம் நிறைவடைய இன்னும் ஒரு நாள் மட்டுமே இருப்பதால்  அதற்குள் பதிவுசெய்தால் இந்த நிவாரண உதவியைப் பெறமுடியும்.  திட்டத்தின் கீழ் இதுவரையில் ஒரு தவணை நிதியுதவி கூடப் பெறாத விவசாயிகள் ஜூன் 30ஆம் தேதிக்குள் பதிவுசெய்தால் எட்டாவது மற்றும் ஒன்பதாவது தவணைப் பணம் சேர்ந்து வழங்கப்படும் என்று கூறப்படுகிறது. இதன்படிப் பார்த்தால் அவர்களுக்கு மொத்தம் 4,000 ரூபாய் கிடைக்கும்.\n\n\n \nஇந்த நிதியுதவியைப் பெறுவதற்கு ஆதார் அவசியமாகும். ஆதார் இல்லாமல் இத்திட்டத்தில் விவசாயிகள் நிதியுதவி பெறமுடியாது. விவசாயிகள் தங்களது பெயரை இணைத்திருந்தாலும் ஆதாரை முறையாக இணைக்காவிட்டால் நிதியுதவி வங்கிக் கணக்குக்கு வராமலேயே முடங்கிவிடும். எனவே கால அவகாசம் முடிவதற்குள் ஆதார் இணைக்கப்பட்டுள்ளதா என்பதையும் சரிபார்க்க வேண்டும். \n\nபிஎம் கிசான் திட்டத்தின் எட்டாவது தவணைப் பணம் ரூ.2,000 மே 14ஆம் தேதி விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்பட்டது. இந்த நிதியுதவி சுமார் 9.5 கோடி விவசாயிகளுக்குக் கிடைத்தது. இத்திட்டத்தில் இணைந்துள்ள விவசாயிகள் தங்களது ஸ்டேட்டஸ் நிலவரத்தைத் தெரிந்துகொள்ள ஆன்லைன் மட்டுமல்லாமல், பிஎம் கிசான் மொபைல் ஆப் மூலமாகவும் பார்க்கலாம். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/last-chance-to-get-4000-rs-money-under-pm-kisan-scheme\/articleshow\/83950954.cms","image":["https:\/\/tamil.samayam.com\/photo\/83950954\/photo-83950954.jpg"],"pubdate":"Tue 29 Jun 2021, 15:51:12"},{"title":"ஷங்கர் மகளுக்கு காலத்துக்கும் பலன் அளிக்கும் கல்யாண பரிசு கொடுத்த முதல்வர் ஸ்டாலின்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83943304\/photo-83943304.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரமாண்ட இயக்குநர் ஷங்கரின் மூத்த மகள் ஐஸ்வர்யாவுக்கும், கிரிக்கெட் வீரர் ரோஹித் தாமோதரனுக்கும் கடந்த 27ம் தேதி மகாபலிபுரத்தில் இருக்கும் ரிசார்ட் ஒன்றில் திருமணம் நடந்தது.\n\nரிசார்ட்டில் அமைக்கப்பட்டிருந்த பிரமாண்ட செட்டில் தான் திருமணம் நடைபெற்றது. திருமணத்தில் முதல்வர் மு.க. ஸ்டாலின், சுகாதாதரத்துறை அமைச்சர் மா. சுப்பிரமணியன், சேப்பாக்கம் தொகுதி எம்.எல்.ஏ.  ஸ்டாலின் ஆகியோர் கலந்து கொண்டு மணமக்களை வாழ்த்தினார்கள்.\n\nகொரோனா வைரஸ் பிரச்சனை இன்னும் தீராததால் திருமணத்தில் ஒரு சிலர் மட்டுமே கலந்து கொண்டனர். திருமணத்திற்கு வந்திருந்த அனைவரும் மாஸ்க் அணிந்திருந்தார்கள்.\n \nபல வேலைகளுக்கு நடுவே தன் மகளின் திருமணத்திற்கு வந்து ஆசி வழங்கிய ஸ்டாலினுக்கு நன்றி தெரிவித்து ட்வீட் செய்தார் . ஐஸ்வர்யா, ரோஹித்துக்கு ஸ்டாலின் என்ன பரிசு கொடுத்தார் என்பதை தெரிந்து கொள்ள பலரும் ஆவலாக இருந்தார்கள்.\n\nஇந்நிலையில் அந்த பரிசுப் பொருளின் விபரம் தெரிய வந்திருக்கிறது. மரக்கன்றுகள் அடங்கிய பசுமைக் கூடையை பரிசாக அளித்திருக்கிறார் ஸ்டாலின். நாம் மரம் வளர்த்தால், மரம் நம்மை வளர்க்கும் என்று அந்த பசுமைக்கூடையில் எழுதப்பட்டிருந்ததாம். \n\nதிருமணத்திற்கு வந்த ஸ்டாலினை சாப்பிடுமாறு ஷங்கர் கூற அவரோ வேண்டாம், காபி மட்டும் போதும் என்றாராம். இதையடுத்து அவர் காபி குடித்துவிட்டு கிளம்பினாராம். \n\nகொரோனா வைரஸின் தாக்கம் மேலும் குறைந்த பிறகு சென்னையில் வரவேற்பு நிகழ்ச்சி நடத்தப் போகிறாராம் ஷங்கர். அதில் திரையுலக பிரபலங்கள், அரசியல் பிரமுகர்கள், தொழில் அதிபர்கள் கலந்து கொள்வார்கள் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/this-is-what-cm-mk-stalin-has-gifted-shankars-daughter\/articleshow\/83943304.cms","image":["https:\/\/tamil.samayam.com\/photo\/83943304\/photo-83943304.jpg"],"pubdate":"Tue 29 Jun 2021, 09:25:11"},{"title":"மதுரை : கர்ப்பிணிகளின் பாதுகாப்புக்கு முன்னுரிமை தரவேண்டும் - சு.வெங்கடேசன் எம்.பி வலியுறுத்தல்","text":"<p>`` கொரோனா பெருந்தொற்று காலத்தில் கர்ப்பிணி பெண்கள், பாலூட்டும் தாய்மார்கள் நலன் குறித்தும், அவர்கள் மீது தனி கவனம் செலுத்தவும் நாம் சிந்திக்க வேண்டிய கட்டாயத்தில் இருக்கிறோம்'' என்று மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன் மத்திய சுகாதாரத்துறை அமைச்சருக்கு கடிதம் எழுதியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/d83a693d-a8ac-4440-8ae2-f22e55f13551\/BB_1.jpg\" \/><figcaption>கர்ப்பிணி -Representational Image<\/figcaption><\/figure><p>இதுபற்றி அவரிடம் பேசினோம், ``தடுப்பூசிகளை அனைவருக்கும் செலுத்தி, கொரோனா மூன்றாம் அலை மக்களை பெருமளவில் தாக்காமல் இருக்கவேண்டும் என்ற  எண்ணத்துடன் நாடு நகர்ந்துக் கொண்டிருக்கும் நிலையில், கர்ப்பிணி பெண்களின் நலன் குறித்தும் நாம் சிந்திக்க வேண்டிய கட்டாயத்தில் இருக்கிறோம். கர்ப்பிணி பெண்கள் மற்றும் பாலூட்டும் தாய்மார்கள் எப்போதுமே தனி கவனம் செலுத்தப்பட வேண்டியவர்கள்.<\/p><p>கர்ப்பிணி பெண்களில் யார் தொற்றுக்கு ஆட்படுவார்கள்?  அல்லது பெரிய அளவில் பாதிக்கப்படுவார்கள்? என்பதை கணிப்பது கடினம். அதனால் அனைத்து கர்ப்பிணிகளுக்கும் தடுப்பூசி செலுத்தும் திட்டத்தை முன்னெடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>தற்போது நம்மிடம் உள்ள  தடுப்பூசிகள், கர்ப்பிணி பெண்களில் எவ்விதமான தாக்கத்தை ஏற்படுத்தும் என்பதற்கான தெளிவான வரையறை இதுவரை நம்மிடம் இல்லாமல் இருந்தது.  இருப்பினும் இந்திய மருத்துவ ஆராய்ச்சி கழகம் (ICMR) தடுப்பூசிகளைப் பயன்படுத்துவது  பாதுக்காப்பானது என சமீபத்தில் அறிவுறுத்தியுள்ளது.<\/p><p>வாய்ப்பு இருந்தால் MRNA வகையை சேர்ந்த  ஃபைசர் தடுப்பூசிகளை பெற்று கர்ப்பிணிகளுக்கு கொடுப்பது குறித்து அரசு பரிசீலிக்கலாம். ஃபைசர் தடுப்பூசிகள் கர்ப்பிணிகளுக்கு பாதுகப்பானது என பல ஆய்வுகள் நிரூபிக்கின்றன.<\/p><p>ஒவ்வொரு மாதமும் ஒரு லட்சம் கர்ப்பிணிகள் அரசாங்கத்தில் பதிவு செய்கின்றனர். அவர்களை கணக்கெடுத்து அனைவருக்கும் தடுப்பூசி செலுத்தும் திட்டத்தை முன்னெடுக்க வேண்டும். கர்ப்ப காலத்தின் நடு மூன்று மாதங்கள் மற்றும் கடைசி மூன்று மாதங்களில் பெரும்பாலான கர்ப்பிணிகள் பாதிக்கப்படுவதை பார்க்க முடிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab738f95-82e8-499a-86a0-e9e170745428\/COVER.jpg\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>எனவே முதல் மூன்று மாதங்களிலயே அவர்களுக்குத் தடுப்பூசி செலுத்தி, நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கு முயலலாம். முதல் மூன்று மாதங்களைக் கடந்தும் தடுப்பூசி செலுத்தாதவர்களைக் கண்டறிந்து மருத்துவரின் ஆலோசனைப்படி தடுப்பூசி செலுத்த அறிவுறுத்துவது கட்டாயம். FOGSI மற்றும் FIGO போன்ற அமைப்புகள் கர்ப்பிணிகளின் தடுப்பூசிகள் குறித்து கருத்துக்களையும் வழிகாட்டுதல்களையும் வெளியிட்டிருக்கின்றன.<\/p><p>விஞ்ஞானிகளும் மருத்துவர்களும் செப்டம்பர் மாத மத்தியில் மூன்றாம் அலை தாக்கும் என்று எச்சரித்திருக்கும் சூழலில், கர்ப்பிணிகள் மீது அதிக கவனம் செலுத்துவது முக்கியம். கர்ப்பிணியோடு கருவிலிருக்கும் சிசுவிற்கும் பாதுகாப்பு அளிப்பது முக்கியமாகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f01e2f80-2a8f-4240-9fac-bfea042641d4\/IMG_20210626_WA0020.jpg\" \/><figcaption>மத்திய சுகாதாரத்துறை அமைச்சருக்கு கடிதம்<\/figcaption><\/figure><p>முன்களப் பணியாளர்களுக்கு தடுப்பூசி செலுத்தியதைப் போல, கர்ப்பிணிகளுக்கும் போர்க்கால அடிப்படையில் உடனடியாக செலுத்த வேண்டும். ஆதலால் உடனடியாக தமிழகக் கர்ப்பிணிப் பெண்களுக்கு உதவிட முன்னுரிமை அடிப்படையில் தடுப்பூசிகளை அனுப்பித்தந்திட வேண்டும்  என்று, ஒன்றிய சுகாதாரத்துறை அமைச்சருக்கு வலியுறுத்தி கடிதம் அனுப்பியுள்ளேன் \" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/suvenkatesan-mp-letter-to-union-health-minister-on-vaccination-of-pregnant-women","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/17e9830a-5a54-4e6f-aff1-af9e04713b99\/vikatan_2019_07_937cb7d7_4e24_4918_a8fc_3fbadf5c4235_pregnancy_4308443_960_720.jpg"],"pubdate":"Sun, 27 Jun 2021 13:27:09 +0000"},{"title":"``அமைச்சர் செந்தில் பாலாஜிக்கு மின்சாரத் துறை பற்றி புரிதல் இல்லை\"- நத்தம் விசுவநாதன் பேட்டி","text":"<p>``தமிழகத்தில் மின் வெட்டுக்குக் காரணம் மின்துறை பற்றி, மின்சாரத் துறை அமைச்சருக்கு புரிதல் இல்லாததுதான். தி.மு.க-வும் மின்சார வெட்டையும் பிரிக்க முடியாது\" என முன்னாள் மின்சாரத் துறை அமைச்சர் நத்தம் விசுவநாதன் குற்றச்சாட்டு தெரிவித்திருக்கிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rs-13000-crore-loss-to-tneb-why-it-happens-and-how-dmk-will-rectify-this-issue\">மின் வாரியம்: பல்லாயிரம் கோடி சூறையாடல்; ஒரு லட்சம் கோடி கடன்! இந்தநிலைக்கு என்ன காரணம்?        <\/a><\/p><p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திண்டுக்கல் மாவட்டம் நத்தம் சட்டமன்றத் தொகுதியில் முன்னாள் அமைச்சர் நத்தம் விசுவநாதன் வெற்றி பெற்றார். இந்நிலையில் இன்று நத்தம் சட்டமன்ற உறுப்பினர் அலுவலகத்தை திறந்து வைத்துப் பேசிய நத்தம் விசுவநாதன், ``தமிழகத்தில் தற்பொழுது நிலவி வரும் மின் வெட்டுக்குக் காரணம் அத்துறையைப் பற்றி முழுமையான புரிதல் இல்லாததுதான். பிரச்னையைத் தீர்க்க  முழுமையான நடவடிக்கை எடுக்க வேண்டும். தி.மு.க ஆட்சி வந்தவுடன் தமிழகத்தில் மின்வெட்டு வந்துவிடும். திருவிளையாடல் படத்தில் நாகேஷ் கூறுவதுபோல் பிரிக்க முடியாதது, தி.மு.கவும் மின்வெட்டும்தான். தமிழகத்தில் உள்ள மின்வெட்டு பராமரிப்புகளை நான்கு தினங்களில் சரிசெய்துவிடலாம்.<\/p><p>ஆனால் இப்போது தி.மு.க ஆட்சி சரியான நடவடிக்கைகள் எடுக்கவில்லை என்றால் முன்பு தி.மு.க ஆட்சியில் மின்வெட்டு  இருந்ததுபோல அதிகரிக்க வாய்ப்புகள் உள்ளது. மின்வெட்டுக்கு இன்றைய ஆட்சியில் அணில் என்று சப்பையான காரணங்களைக் கூறி தப்பிக்கப் பார்க்கிறார்கள். கடந்த அ.தி.மு.க ஆட்சியில் ஏழு வருடங்களாக மின்சாரத் துறை அமைச்சராக இருந்த எனக்கு மின்வெட்டுக்குக் காரணம் அணில் தான் என்று தெரியவில்லை.<\/p><p>தி.மு.க ஆட்சிக்கு வந்தவுடன் சட்ட ஒழுங்கும் பிரச்சனைகள் கெட்டுவிடும். அதேபோல் தி.மு.க-வையும்  அராஜகத்தையும் பிரிக்க முடியாது. தி.மு.க-விற்கு என ஒரு கலாச்சாரம் உள்ளது. அடாவடி, கட்டப்பஞ்சாயத்து, அராஜகம் என இருக்கும். நடந்த முடிந்த சட்டமன்றத் தேர்தலில் அ.தி.மு.க தோல்வியைத் தழுவியதற்குக் காரணம், கட்சி எடுத்த யுக்திகளும் வியூகங்களுமே காரணம்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sellur-raju-says-nobel-prize-should-be-given-to-minister-senthil-balaji\">``அணில் விஞ்ஞானி அமைச்சர் செந்தில் பாலாஜிக்கு நோபல் பரிசு வழங்க வேண்டும்”: சொல்கிறார் செல்லூர் ராஜூ <\/a><\/p><p>அது அவர்களுக்குச் சாதகமாக மாறிவிட்டது. அ.தி.மு.க-வை மக்கள் வெறுத்து ஒதுக்கவும் இல்லை. தி.மு.க-வை விரும்பி ஏற்றுக் கொள்ளவும் இல்லை. தி.மு.க ஆட்சிக்கு வந்தது ஒரு விபத்து. தேர்தல் நேரத்தில் 500-க்கும் மேற்பட்ட வாக்குறுதிகளை அள்ளி எறிந்தனர். ஆனால் முக்கியமான கோரிக்கையான பெண்களுக்கு நிதி உதவி, அரசு ஊழியர்களுக்குப் பழைய ஓய்வூதியம் திட்டம் ஆகியவை ஆளுநர் உரையில் இடம் பெறவில்லை. கூட்டுறவுத் துறையில் 5 பவுன் நகை தள்ளுபடி மற்றும் நீட் தேர்வு ரத்து பற்றியும் எவ்வித அறிவிப்பும் இல்லை. நீட் தேர்வில் மாணவர்கள் வாழ்க்கையில் விளையாடிக் கொண்டிருக்கிறார்கள். இந்த அரசு, மாணவர்களின் வருங்கால வாழ்க்கையில் சூனியமான ஆபத்தான போக்கைக் கையாளுகிறது\" என்றார்<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/senthil-balaji-has-no-understanding-tneb-says-ex-minster-natham-viswanathan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3b1cf1b6-be03-4295-89ca-f91b2513be30\/vikatan_2021_06_f47f645d_b68b_4235_8223_7a05a194cfc7_natham_13.jpg"],"pubdate":"Sun, 27 Jun 2021 11:54:07 +0000"},{"title":"மதுரை : திமுக ஆட்சியில் பல்லாயிரம் கோடி அரசுக்கு இழப்பு; விவாதிக்கத் தயாரா? - ஆர்.பி.உதயகுமார் சவால்","text":"<p>\"திமுக ஆட்சி காலத்தில்  பல ஆயிரம் கோடி இழப்பு  ஏற்பட்டதாக வெளியிடப்பட்ட மத்திய தணிக்கை அறிக்கை பற்றி  விவாதம் நடத்த தி.மு.க தயாரா?\" ‌‌ என்று, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் சவால் விடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/8ec7494d-a33a-418c-9549-8a2eecbc1c34\/IMG_20201020_WA0064.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>மதுரை மேற்கு மாவட்ட அ.தி.மு.க வழக்கறிஞர்கள் அணியின் பயிற்சி முகாம் டி.குன்னத்தூர் ஜெயலலிதா கோயில் வளாகத்தில் இன்று நடைபெற்றது. இதில் கலந்துகொண்டு பேசிய அமைச்சர் ஆர்.பி.உதயகுமார், ``நீட் தேர்வு, கடந்த காங்கிரஸ் ஆட்சியில் கொண்டு வரப்பட்டது. அதற்கு மறைமுகமாக ஆதரவு தந்தது தி.மு.க. நீட் தேர்வை ரத்து செய்ய ஜெயலலிதா கடுமையாக போராடினார். அதன்பின் எடப்பாடியார் சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றி, ஆளுநர்,குடியரசுத்தலைவரின் ஒப்புதலுக்கு அனுப்பி வைக்கப்பட்டது.<\/p><p>அதனைத் தொடர்ந்து உச்சநீதிமன்றம் வரை கடுமையாக  வாதாடிய வழக்கறிஞர்கள், தங்களால் முடிந்தளவு அத்தனை முயற்சிகளையும் எடுத்தோம் என்றார்கள். <\/p><p>அதற்கு மாற்றாக நீட் தேர்வு பயிற்சி மையத்தையும், அரசு பள்ளி மாணவர்களுக்கு 7.5  சதவிகித இடஒதுக்கீட்டையும் எடப்பாடியார் உருவாக்கினர். இதன் மூலம் 435 அரசு பள்ளி மாணவர்களுக்கு இடம் கிடைத்தது. இந்த இடஒதுக்கீடு இருக்கிறதா என்பதைக்கூட தற்போதைய அரசு தெளிவுபடுத்தவில்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/rs-13000-crore-loss-to-tneb-why-it-happens-and-how-dmk-will-rectify-this-issue\">மின் வாரியம்: பல்லாயிரம் கோடி சூறையாடல்; ஒரு லட்சம் கோடி கடன்! இந்தநிலைக்கு என்ன காரணம்?        <\/a><\/p><p>தேர்தல் அறிக்கையில் நீட் தேர்வை ரத்து செய்வோம் என்று கூறி, அப்பாவி மாணவர்களிடம் ஓட்டுக்களை வாங்கி வெற்றி பெற்ற தி.மு.க, நீட் ரத்து பற்றி சட்டசபையில் கூறவில்லை.<\/p><p>மருத்துவம் படிக்க மாணவர்கள் தயாராக உள்ள நிலையில் நீட் தேர்வு உள்ளதா இல்லையா என்று  எதிர்க்கட்சித் தலைவர் கேள்வி எழுப்பினார். ஆனால், இதுவரை எந்த பதிலையும் அரசு கூறவில்லை. ஆனால், நீட் தேர்வுக்கு அனைவரும் தயாராக இருங்கள் என்று அமைச்சர் கூறியுள்ளார்.<\/p><p>தேர்தல் அறிக்கையில் தாய்மார்களுக்கு ஆயிரம் ரூபாய் வழங்கப்படும் என்றும், பெட்ரோல்-டீசல் விலையை குறைப்போம் என்றார்கள். ஆனால் சட்டசபையில் இது பற்றி எதுவும் கூறவில்லை.<br \/><br \/>எங்கள் ஆட்சியில் மின்சாரத்துறையில் இழப்பு ஏற்பட்டதாக மத்திய தணிக்கை அறிக்கை தெரிவிப்பதாக தி.மு.க-வினர் கூறுகின்றனர்.  தி.மு.க ஆட்சிகாலத்தில் பல ஆயிரம் கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளதாக மத்திய தணிக்கை அறிக்கையில் கூறப்பட்டது.<\/p><p>இந்த தணிக்கை அறிக்கை சம்பந்தமாக விவாதம் செய்ய தி.மு.க தயாரா? நாங்கள் பதில் சொல்ல தயாராக இருக்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/08417b78-62b8-40ac-8be6-ed03cb53c3d5\/rb.jpg\" \/><figcaption>ஆர்.பி.உதயகுமார்<\/figcaption><\/figure><p>தி.மு.க ஆட்சிக்காலத்தில் மிகக் கடுமையான மின்வெட்டு இருந்தது அதையெல்லாம் சரி செய்து மின் கட்டணத்தை உயர்த்தாமல் தடையில்லா மின்சாரம் வழங்கப்பட்டது என்று முன்னாள் அமைச்சர் தங்கமணி விளக்கமாக கூறியுள்ளார்.<\/p><p>எய்ம்ஸ் மருத்துவமனை பற்றி செங்கல்லை மட்டும் காண்பித்து எந்த பணியும் நடைபெறவில்லை என்று கூறினார்கள். ஆனால், பிரதமரை ஸ்டாலின் சந்தத்தபோது எய்ம்ஸ்க்கு இடம் ஒதுக்கப்பட்டுள்ளது என்று கூறுகிறார். எய்ம்ஸ் மருத்துவமனைக்கு அ.தி.மு.க ஆட்சியில் இடம் கொடுக்கப்பட்டது என்பதை ஒப்புக்கொண்டார்.<\/p><p>தடுப்பூசி செலுத்துவதில், தமிழகம் பின்தங்கியுள்ளது. தி.மு.க செய்யும் தவறுகளை திசைதிருப்பும் வகையில் எங்கள் மீது சேற்றை வாரி இறைத்து தப்பிக்க முயற்சிக்கின்றனர்\" என்றார்.<\/p><p>முன்னாள் அமைச்சர்கள் தி.மு.க அமைச்சர்களிடம் தொடர்ந்து சவால் விட்டு வருவதால், தமிழக அரசியல் களம் பரபரப்பாகி வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/rb-udhayakumar-challenges-dmk-on-cag-report","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/bf9d672b-918e-4dd3-abe3-f9dbaf59acc5\/IMG_20210627_WA0013.jpg"],"pubdate":"Sun, 27 Jun 2021 10:34:49 +0000"},{"title":"எதிரிக்கு எதிரி நண்பன்; வன்னியர் சங்க நிர்வாகியை கொல்ல திட்டம் போட்ட பாமக துணை பொதுச் செயலாளர் கைது","text":"<p>வன்னியர் சங்க மாநிலத் துணைத் தலைவர் ம.க.ஸ்டாலின் என்பவரை, சேலம் மத்திய சிறையில் அடைக்கப்பட்டிருந்த பிரபல ரவுடி லாலி மணிகண்டன் மூலம் கொலை செய்ய முயன்றதாக பா.ம.க மாநில துணைப் பொதுச் செயலாளர் கே.ஆர். வெங்கட்ராமன் (42) என்பவர் கைது செய்யப்பட்டு முசிறி சிறையில் அடைக்கப்பட்டுள்ள சம்பவம் பா.ம.க வட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0f879765-b259-4792-8318-93a6e1b696bb\/30ecb035_710d_4b03_9b39_328fe91470d7.jpg\" \/><figcaption>தப்பிய ம.க.ஸ்டாலின்<\/figcaption><\/figure><p>கும்பகோணம் அருகே உள்ள மருத்துவக் குடியைச் சேர்ந்தவர் ம.க.ஸ்டாலின். இவர் வன்னியர் சங்கத்தில் மாநில துணைத் தலைவராக உள்ளார். இவரது தம்பி ம.க.ராஜா என்பவர் சென்னை நீதிமன்றத்தில் வழக்கறிஞராக பணியாற்றி வந்த நிலையில்,சில ஆண்டுகளுக்கு முன் கும்பகோணத்தில் முன்விரோதம் காரணமாக படுகொலை செய்யப்பட்டார்.<\/p><p>இந்த கொலை வழக்கு தொடர்பாக திருவிடைமரூதுரைச் சேர்ந்த பிரபல ரவுடி லாலி மணிகண்டன் உள்ளிட்டோர் மீது போலீஸார் கொலை வழக்குப் பதிவு செய்து கைது செய்து சிறையில் அடைத்தனர். இதையடுத்து லாலி மணிகண்டன் ஜாமினில் வெளியே வந்து கார் மூலம் ஊர் திரும்பிக் கொண்டிருக்கும் போது ம.க.ஸ்டாலின் தரப்பினர் வழி மறித்து மூன்று பேரைக் கொலை செய்தனர். இதில் லாலி மணிகண்டன் மற்றும் அவரது அண்ணன் மகேஷ் ஆகியோர் தப்பி விட்டனர். இந்த வழக்கில் ம.க.ஸ்டாலின் கோவை மத்திய சிறையிலிருந்ததும் குறிப்பிடதக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1d7b37da-1b9b-4c8d-964e-a9de6ded1f46\/06658b68_c34e_461d_859f_dd9b3d4998d7.jpg\" \/><figcaption>கொலை செய்ய திட்டம் தீட்டிய ரவுடி லாலி மணிகண்டன்<\/figcaption><\/figure><p>இந்நிலையில்  லாலி மணிகண்டனுக்கும், ம.க.ஸ்டாலினுக்குமான பகை தொடர்ந்து கொண்டே இருந்தது. சேலம் மத்திய சிறையிலிருந்த லாலி மணிகண்டன் பா.ம.க மாநில துணைப் பொதுச் செயலாளர் வெங்கட்ராமன் உதவியுடன் ம.க.ஸ்டாலினை கொலை செய்ய திட்டமிட்டுள்ளார். இந்த சதித்திட்டம் குறித்து போலீஸாருக்கு தகவல் கிடைத்துள்ளது. உடனடியாக தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் இதனை தடுக்க திருவிடைமருதூர் டி.எஸ்.பி அசோகன், இன்ஸ்பெக்டர் அனந்த கிருஷ்ணன், தனிப்படை எஸ்.ஐ கண்ணன் உள்ளிட்ட போலீஸார் தலைமையில் தனிப்படை அமைத்து உத்தரவிட்டார்.<\/p><p>மேலும் இதற்கான விசாரணை எஸ்.பியின் நேரடி கண் காணிப்பில் நடைபெற்று வந்தது. ம.க.ஸ்டாலினை கொலை செய்ய திட்டமிட்டதும் கண்டுபிடிக்கப்பட்டது. இதனைத் தொடர்ந்து நான்கு பேரை போலீஸார் கைது செய்தனர். சேலம் சிறையில் இருந்த லாலி மணிகண்டனை இரண்டு  தினங்களுக்கு முன் அழைத்து வந்து திருவிடைமருதூர் நீதிமன்றத்தில் ஆஜர்படுத்தப்படுத்தி விசாரித்தனர். இதற்காக நீதிமன்றம் முழுவதும் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது.<\/p><p>மேலும் லாலிமணிகண்டனிடம் நடத்திய விசாரணையில் இதில் வெங்கட்ராமனுக்கு தொடர்பிருப்பது போலீஸாருக்கு தெரிய வந்தது. இதையடுத்து வெங்கட்ராமனை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தியதுடன் முசிறி சிறையில் அடைத்தனர். மேலும் லாலி மணிகண்டனை ரகசிய இடத்தில் வைத்து விசாரணையினை தொடர்ந்து வருகின்றனர். எஸ்.பி  தேஷ்முக் சேகர் சஞ்சய் உத்தரவின் பேரில் போலீஸ் டீம் துரிதமாக செயல்பட்டு அரங்கேற  இருந்த கொலையை தடுத்துள்ளனர். இதனால் சட்ட ஒழுங்கு பிரச்னை தவிர்க்கப்பட்டிருக்கிறது.<\/p><p>இது குறித்து சிலரிடம் விசாரித்தோம், `` தன் தம்பி ராஜா கொலை செய்யப்பட்ட பிறகு பழிக்கு பழியாக ம.க.ஸ்டாலின் தரப்பினர் லாலி மணிகண்டன் தரப்பில் மூன்று பேரை கோவையில் பட்டப்பகலில் கொலை செய்தனர். இதனைத் தொடர்ந்து வெங்கட்ராமன் உள்ளிட்டவர்கள் தைலாபுரம் தோட்டத்திற்கே சென்று ராமதாஸை சந்தித்து, ` கொலை வழக்கில் சிக்கியுள்ளார் கட்டப்பஞ்சாயத்து செய்கிறார் அவரால் கட்சிக்கு கெட்டப் பெயர் ஏற்படுகிறது' என ம.க.ஸ்டாலின் குறித்து புகார் கூறி  கட்சியை விட்டு நீக்க வேண்டும் என வலியுறுத்தியிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e5cf3206-5514-4fd8-b797-5134487dd397\/beeda76a_99e5_4f4e_b7d4_fab24ab482f6.jpg\" \/><figcaption>எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்<\/figcaption><\/figure><p>பின்னர் ம.க.ஸ்டாலின் கட்சியை விட்டு நீக்கப்படுகிறார். வெங்கட்ராமன் தன்னை செல்வாக்கு மிக்க ஆளாக வளர்த்து கொள்கிறார். அன்புமணி ராமதாஸ் ஆதரவும் வெங்கட்ராமனுக்கு உதவியாக இருந்தது. இந்நிலையில் கட்சியை விட்டு நீக்கப்பட்ட ம.க.ஸ்டாலின் `மது விலக்கு,கும்பகோணத்தை தனி மாவட்டமாக அறிவிக்க வேண்டும்' உள்ளிட்ட போராட்டங்களை முன்னின்று நடத்தினார். இதில் அவரின் செல்வாக்கு உயரத் தொடங்கியதுடன் வன்னியர் சங்க மாநிலத் துணைத் தலைவராகவும் ராமதாஸால் அறிவிக்கப்படுகிறார். இளைஞர்களும் அவர் பின்னால் அணிவகுக்கத் தொடங்கினர்.<\/p><p>ம.க.ஸ்டாலின் கட்சிக்குள் இருந்தால் தான் தனித்துவமிக்க நபராக வளர முடியாது என வெங்கட்ராமன் யோசிக்க தொடங்கினார். இந்நிலையில் சிறையிலிருக்கும் லாலி மணிகண்டன் ஜாமினில் வெளியே வருவதற்கான பண உதவியை தன் அண்ணன் மகேஷ் மூலமாக வெங்கட்ராமனிடம் கேட்டுள்ளார். அப்போது லாலிமணிகண்டனிடம் போனில் பேசிய வெங்கட்ராமன், `நீ ஜாக்ரதையா இரு ம.க.ஸ்டாலின் தரப்பால் உன் உயிருக்கு ஆபத்து இருக்கு' என்றுள்ளார். இதனைக் கேட்ட லாலி, `நான் முதலில் முந்திக் கொண்டு ம.க.ஸ்டாலினை கொலை செய்து விடுகிறேன். எனக்கு நீங்க உதவி செய்யுங்க' என கேட்டுள்ளார்.<\/p><p>வெங்கட்ராமன் உதவி செய்ய, சிறைக்குள் இருந்தே லாலி மணிகண்டன் கொலைக்கான சதித்திட்டத்தை தீட்டியிருக்கிறார். இந்த தகவல் எப்படியே கசிந்து போலீஸ் தரப்பிற்கு தெரிய வர அதிரடியாக களத்தில் இறங்கி அரங்கேற இருந்த கொலை சம்பவத்தை தடுத்துடன் வெங்கட்ராமனையும் கைது செய்துள்ளனர்.\" என்றனர்.<\/p><p>போலீஸ் தரப்பில் பேசினோம்,லாலி மணிகண்டனுக்கும், ம.க.ஸ்டாலினுக்கு ஏற்கனவே முன்விரோதம் இருந்து வந்த நிலையில், `` ம.க.ஸ்டாலின் உன்னை கொலை செய்யப்போவதாக\" வெங்கட்ராமன் லாலியிடன் தெரிவித்துள்ளார். இதையடுத்து லாலி மணிகண்டன் சிறையிலிருந்து ம.க.ஸ்டாலினை கொலை செய்ய திட்டம் தீட்டினார். இதற்காக லாலிக்கு  வெங்கட்ராமன் ரூ 40,000 பணம் கொடுத்துள்ளார். மேலும் போன் மூலம் சிறையிலிருக்கும் லாலியிடம் பேசியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/fac06718-d4bc-40ac-aff7-0ab836fd065e\/03cda970_9fca_4722_8bec_7a44f701f470.jpg\" \/><figcaption>ம.க.ஸ்டாலின்<\/figcaption><\/figure><p>அந்த உரையாடலில், `என்னால ஓட முடியல நான் வெளியே வந்ததும் பா.ம.கவில் எனக்கு பொறுப்பு வாங்கி கொடுங்க. ஒரு இடத்துல இருந்து நான் அரசியல் பண்றேன்' என கேட்க வெங்கட்ராமனும் செய்து தருவதாக உறுதி கூறியதுடன் கொலை செய்வதற்கான உதவியையும் செய்கிறார். இதற்காக லாலி முதல் கட்டமாக வெங்கட்ராமனிடம் ரூ 1 லட்சம் கேட்டுள்ளான் அவரும் தருவதாக கூறிய நிலையில் எங்களுக்கு தகவல் கிடைத்தது. உடனடி ஆக்‌ஷனில் இறங்கி நடத்திய விசாரணையில் செல்போன் உரையாடல் உள்ளிட்ட ஆதாரங்களை வைத்து கொலைக்கான சதித்திட்டம் தீட்டியது உண்மையென தெரிய வந்தது.<\/p><p>வெங்கட்ராமன், லாலி என்னை மிரட்டினார் அந்த பயத்தில்  நான் உதவி செய்ததாக ஒப்புக்கொண்டார். ஆனால் லாலி நான் மிரட்டவில்லை என கூறியிருக்கிறார். தற்போது வெங்கட்ராமன் முசிறி சிறையில் அடைக்கப்பட்டுள்ளார். லாலி மணிகண்டனிடன் விசாரணை தொடர்கிறது\" என தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/pmk-deputy-general-secretary-kr-venkatraman-arrested-for-trying-to-kill-vanniyar-sangam-maka-stalin","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f62ef5eb-15aa-4224-97cc-f8ce35934bad\/fca9aa07_0a07_45a7_9af7_6d74db4c6d4d.jpg"],"pubdate":"Sun, 27 Jun 2021 09:17:50 +0000"},{"title":"டெல்டா வைரஸ் மிக மோசமானது.. தடுப்பூசி போடாதவர்களை தாக்கியே தீரும்.. உலக சுகாதார நிறுவனம் பகீர்..!","text":"மக்களிடையே இதுவரை பரவிய கொரோனா வைரஸ் வகைகளில் டெல்டா வகை உருமாறிய கொரோனாதான் அதிக வேகமும் ஆபத்தும் கொண்டது என உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.  கொரோனா வைரஸ், பல்வேறு நாடுகளில் மரபணு மாற்றம் அடைந்துள்ளது. இங்கிலாந்து, பிரேசில், தென்ஆப்பிரிக்கா, இந்தியா உள்ளிட்ட நாடுகளில் கொரோனா வைரஸ் உருமாற்றம் அடைந்து இருக்கிறது. இந்தியாவில் உருமாறிய கொரோனா வைரசுக்கு டெல்டா என்று பெயரிடப்பட்டுள்ளது.&nbsp;    மேலும், டெல்டா வகை வைரஸ் மீண்டும் உருமாற்றம் அடைந்து டெல்டா பிளஸ் வைரஸ்களும் பரவி வருகிறது. இந்த டெல்டா வகை வைரஸ் 85 நாடுகளில் பரவி உள்ளதாக தெரிவித்துள்ளனர். டெல்டா வகை வைரஸ் மிகவும் வேகமாக பரவக்கூடியது. மோசமான பாதிப்பை ஏற்படுத்தும் என்று விஞ்ஞானிகள் எச்சரித்துள்ளதால் உலக நாடுகளின் புதிய அச்சுறுத்தலாக மாறி உள்ளன.&nbsp;    இதுதொடர்பாக உலக சுகாதார தலைவர் டெட்ரோஸ் அதானம் பேட்டியளிக்கையில்;- டெல்டா வகை வைரஸ்கள் உலகிற்கு புதிய கவலையை ஏற்படுத்தி உள்ளது. இந்த வகை வைரஸ் மிக தீவிரமாக பரவக் கூடியவை என அடையாளம் காணப்பட்டுள்ளன. குறிப்பாக, தடுப்பூசி போடாத மக்களிடையே இந்த வகை வைரஸ்கள் வேகமாக பரவி சமூக பரவலை ஏற்படுத்தக் கூடும். அனைவருக்கும் தடுப்பூசி போட்டால் மட்டுமே டெல்டா பரவலை கட்டுப்படுத்த முடியும் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/delta-virus-will-continue-to-attack-those-who-have-not-been-vaccinated-world-health-organization-qvd3h7","image":["https:\/\/static.asianetnews.com\/images\/01e88y5wgqfst0qevnh4nr4grv\/who-coronavirus-jpg_760x400.jpg"],"pubdate":"Sun, 27 Jun 2021 06:45:07 +0530"},{"title":"மதுரை : `` திமுகவை 'உண்மையான மான்' என நினைத்து மக்கள் 'பொய் மானை' கண்டுள்ளனர்.\"- செல்லூர் ராஜூ!","text":"<p>\"அமைச்சர் செந்தில் பாலாஜியின் அணில் கண்டுபிடிப்பால் நான் தப்பித்தேன். அவரின் கண்டுபிடிப்புக்கு ஆஸ்கரும், நோபலும் வழங்க வேண்டும்\" என செல்லூர் ராஜூ கலாய்த்துள்ளது அரசியல் வட்டாரத்தில் கலகலப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/36bbea5a-aacd-4aaa-b59e-c259fcca4dbe\/605e56874aa3d.jpg\" \/><figcaption>செந்தில் பாலாஜி<\/figcaption><\/figure><p>மதுரையில் இன்று நடந்த மாணவரணி ஆலோசனைக் கூட்டத்தில் முன்னாள் அமைச்சர் செல்லூர் ராஜூ கலந்துகொண்டார். அதைத்தொடர்ந்து செய்தியாளர்களிடம் பேசிய செல்லூர் ராஜூ, \"மாணவர் சமுதயத்தை ஏமாற்றி திமுக அரசு அமைந்துள்ளது.<\/p><p>திமுகவின் இளைய சூரியனாக காட்சியளிக்கும் உதயநிதி, முதல்வர் ஸ்டாலின் ஆகியோர், நீட் தேர்வை ரத்து செய்வோம் என பொய் வாக்குறுதி கூறி ஆட்சிக்கு வந்து இளைய சமுதாயத்தினரை ஏமாற்றியுள்ளனர். அதிமுக ஆட்சியில் நிறைவேற்றப்பட்ட மருத்துவக்கல்வியில் 7.5 சதவிகித இடஒதுக்கீடு, அரசு பள்ளி மாணவர்களுக்கு மிகப்பெரிய பலனை அளித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/31096055-d22b-49f9-913f-36763f77746d\/6034b0fc3f6db.jpg\" \/><figcaption>செல்லூர் ராஜூ<\/figcaption><\/figure><p>அதேபோல அதிமுக அரசு கொண்டு வந்த விலையில்லா மடிக்கணினி, சத்தான உணவு, 16 வகையான பொருட்கள் வழங்கும் திட்டம் போன்றவை தொடருமா என கேள்வி எழுந்துள்ளது.\" என்றார்<\/p><p>'மின் தடைக்கு அணிலும் ஒரு காரணம் என்று அமைச்சர் செந்தில் பாலாஜி கூறியது' பற்றி செய்தியாளர்கள் கேட்டதற்கு,<\/p><p>\"முதலில் நான் தப்பித்தேன். ஊடகங்கள் மற்றும் வலைதளங்களின் கிண்டலிலிருந்து தப்பித்தேன். திமுகவினர் என்னை விஞ்ஞானி என கிண்டல் செய்வார்கள். தற்போது மின்சாரத்துறை அமைச்சர் புதிய கண்டுபிடிப்பாக அணிலை கண்டுபிடித்துள்ளார். அவர் தான் உண்மையான விஞ்ஞானி. எங்கள் ஆட்சியில் வெளிநாடு சென்ற அணில்கள் தற்போது மின்சார கம்பிகளில் செல்கிறது. அவரின் கண்டுபிடிப்புக்கு ஆஸ்கார் விருதும்,  நோபல் பரிசு கொடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d43dc131-f81a-4372-875e-d5ab2a7e2764\/130674_thumb.jpg\" \/><figcaption>தெர்மாகோல் விட்டபோது<\/figcaption><\/figure><p>திமுக ஆட்சிக்கு வந்தால் பெட்ரோல் விலையை குறைப்போம் என சொன்னார்கள். மதுரையைச் சேர்ந்த நிதியமைசர் புதுசு புதுசா பேசுறாரே தவிர எதுவும் மக்களின் சுமையை குறைத்ததாக தெரியவில்லை. இப்போது பெட்ரோல் விலையை எப்போது குறைப்போம் என்று சொன்னோம் என கேட்கிறார். திமுகவை உண்மையான மான் என நினைத்து மக்கள் பொய் மானை கண்டுள்ளனர்.<\/p><p>கொரானா மூன்றாம் அலை தடுப்பு நடவடிக்கைகளில் ஈடுபட்டுள்ளார்களா என தெரியவில்லை. கொரானாவை ஒழித்தோம் என அவர்களை அவர்களே பாராட்டிக்கொள்கின்றனர். தோழமை கட்சிகளும் பாராட்டுகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/c55b0d69-96bd-47e9-905f-e0e3a4b73ad4\/60103b1861a5b.jpg\" \/><figcaption> செல்லூர் ராஜூ<\/figcaption><\/figure><p>கொரானா தீவிரமாக பரவியபோதும் முதல்வர் எடப்பாடி மாவட்டம்தோறும் ஆய்வு செய்தார். மற்ற மாநிலங்கள் தமிழகத்தை பின்பற்றவேண்டும் என பிரதமரால் பாராட்டப்பெற்றவர்.திமுக அரசு வீண் பெருமை பேசாமல் கொரானா மூன்றாம் அலைக்கு தடுப்பு நடவடிக்கைகளை எடுக்க முன்வர வேண்டும்\" என்றார். <\/p><p>திமுகவினரால் முன்பு விடாமல் கிண்டல் செய்யப்பட்ட செல்லூர் ராஜூ, இப்போது வந்துள்ள 'அணில்' வாய்ப்பை பயன்படுத்தி திமுகவை விட்டு விளாசுகிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/former-minister-sellur-raju-press-meet-about-power-cut-issue-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/c55b0d69-96bd-47e9-905f-e0e3a4b73ad4\/60103b1861a5b.jpg"],"pubdate":"Sun, 27 Jun 2021 02:00:00 +0000"},{"title":"கன்னியாகுமரி: 'கஞ்சா வாங்கிய இளைஞர்கள்; கொலையில் முடிந்த தகராறு; இருவர் கைது!'","text":"<p>கன்னியாகுமரி - நாகர்கோவில் தேசிய நெடுஞ்சாலையில் முருகன் குன்றம் பகுதியில் கடந்த 24-ம் தேதி இருவர் கொலை செய்யப்பட்டுக்கிடந்தனர். ஒருவர் நான்குவழிச்சாலை பகுதியிலும் மற்றொருவர், சாலையை ஒட்டிய புதரிலும் கத்தியால் குத்தப்பட்ட நிலையில் பிணமாகக் கிடந்தனர். அதுகுறித்து பொதுமக்கள் காவல்துறைக்கு தகவல் கொடுத்தனர். போலீஸார் விரைந்து சென்று நடத்திய விசாரணையில் இறந்தவர்கள் கன்னியாகுமரி சுனாமி காலனியைச் சேர்ந்த ஜேசுராஜ் (24) மற்றும் குண்டல் பகுதியைச் சேர்ந்த செல்வின் (24) என்பதும் தெரியவந்தது. மேலும் அப்பகுதியில் கத்திக்குத்து காயங்களுடன் சகாய ஷாஜி ஜெனிஷ் என்ற இளைஞர் கிடந்தார். சகாய ஷாஜி ஜெனிஷை உயிருடன் மீட்ட போலீசார் கன்னியாகுமரி அரசு மருத்துவ கல்லூரி மருத்துவமனைக்கு சிகிச்சைக்கு அனுப்பி வைத்தனர். இறந்த இரண்டுபேரின் சடலங்களையும் பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர். முதற்கட்ட விசாரணையில் இறந்த ஜேசுராஜ் மீது கஞ்சா தொடர்பான வழக்குகள் இருந்தது தெரியவந்தது. இதையடுத்து கஞ்சா கும்பல்களுக்குள் மோதல் நடந்திருக்கலாம் என்ற கோணத்தில் விசாரணையை முடுக்கிவிட்டது காவல்துறை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4c8a251-42db-4db7-afea-2b574ad7b9a7\/IMG_20210624_WA0025.jpg\" \/><figcaption>கன்னியாகுமரியில் நடந்த இரட்டைக்கொலை<\/figcaption><\/figure><p>மேலும் கத்திக்குத்து காயங்களுடன் மீட்கப்பட்ட ஜெனிசிடம் விசாரணை நடத்தப்பட்டது. விசாரணையில் கஞ்சா விற்பனையில் கொடுக்கல் வாங்கல் பிரச்னையில் இந்த கொலை நடந்தது தெரியவந்தது. இதையடுத்து கஞ்சா விற்கும் கும்பலைச் சேர்ந்த மூன்றுபேரை போலீஸா வலைவீசி தேடினர். அதில் அகஸ்தீஸ்வரத்தைச் சேர்ந்த பக்கீஸ்வரன், முத்துக்குமார் ஆகியோரை போலீஸார் கைது செய்தனர். மேலும் தலைமறைவான பில்லா ராஜேஷ் என்பவரை போலீஸார் தேடி வருகின்றனர்.<\/p><p>கைது செய்தவர்களிடம் விசாரணை நடத்தியதில் கஞ்சாவை வாங்கிக்கொண்டு பணம் கொடுக்காததால் அவர்களை கத்தியால் குத்தியதாக வாக்குமூலம் கொடுத்ததாக கூறப்படுகிறது. கத்திக்குத்தில் இறந்தவர்கள் மற்றும் காயம் அடைந்த சகாய ஷாஜி ஜெனிஸ் ஆகியோர் சம்பவத்தன்று நான்குவழிச்சாலை பகுதியில் மது அருந்திக் கொண்டு இருந்திருக்கிறார்கள். இவர்கள் அகஸ்தீஸ்வரத்தைச் சேர்ந்த பக்கீஸ்வரன், முத்துக்குமார், பில்லா ராஜேஷ் ஆகியோரிடம் அடிக்கடி கஞ்சா வாங்கி வந்திருக்கிறார்கள். அன்றும் வழக்கம்போல கஞ்சா வாங்கியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/bf31cd9f-ef18-4c38-ba87-335a3e0cb100\/murr.PNG\" \/><figcaption>Murder <\/figcaption><\/figure><p>ஆனால், மது போதையில் இருந்த ஜேசுராஜ், செல்வின், சகாய ஷாஜி ஜெனிஷ் ஆகியோர் பணம் கொடுக்க மறுத்திருக்கிறார்கள். இதனால் ஆத்திரம் அடைந்த பக்கீஸ்வரன், முத்துக்குமார் மற்று பில்லா ராஜேஷ் ஆகியோர் மறைத்து வைத்திருந்த கத்தியால் மூன்றுபேரையும் குத்தியுள்ளனர். சகாய ஷாஜி ஜெனிஸ் அங்கிருந்து தப்பி ஓடிவிட்டார். ஆனால், மதுபோதையில் இருந்த ஜேசுராஜ், செல்வின் ஆகியோரால் ஓடமுடியவில்லை. இதனால் பலமான கத்திக்குத்து காயங்களுடன் அவர்கள் சம்பவ இடத்திலேயே இறக்கும் நிலை ஏற்பட்டுள்ளது. அதன் பின்னர் பில்லா ராஜேஷ் குரூப் அங்கிருந்து தப்பிச் சென்றுள்ளது. கஞ்சா கடத்தி விற்கும் வழக்கில் பில்லா ராஜேஷ் முக்கிய குற்றவாழியாக செயல்பட்டதாக கூறப்படுகிறது. கஞ்சா கொடுக்கல் வாங்கல் பிரச்னையில் நடந்த இரட்டைக்கொலை சம்பவம் குமரியை அதிர வைத்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kanyakumari-two-people-arrested-under-murder-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0e82987f-d258-4483-a23f-d21eb1e69de1\/IMG_20210626_WA0019.jpg"],"pubdate":"Sat, 26 Jun 2021 13:26:53 +0000"},{"title":"`தேவாங்குகளுக்கு காப்புக்காட்டில் விரைவில் சரணாலயம்!' - அறிவித்த கரூர் ஆட்சியர்","text":"<p>``கடவூர் பகுதியில் வனத்துறையின் கட்டுப்பாட்டில் உள்ள காப்புக்காட்டை அரியவகை உயிரினமான தேவாங்குகளுக்கான சரணாலயமாக மாற்ற உரிய நடவடிக்கை எடுக்கப்படும்\" என்று கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் தெரிவித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1299d573-cfd7-4ed9-a6ea-a1a5e0c9f627\/collector_prabhusangar.jpg\" \/><figcaption>வாலறும்பு அருவியில் ஆட்சியர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/literature\/environment\/137505-do-you-know-about-this-tiny-animal-used-by-paari-in-the-war\">300 கிராம் எடை... 45 செ.மீ நீளம்... பாரி போருக்குப் பயன்படுத்திய தேவாங்கு பற்றி தெரியுமா?!<\/a><\/p><p>கரூர் மாவட்டத்தின் தெற்கு எல்லையாக அமைந்துள்ளது கடவூர். இந்தப் பகுதியைச் சுற்றி வட்டவடிவில் மலைகள் அமைந்துள்ளன. இந்த மலைகளில் காப்புக்காடுகள் அமைந்துள்ளன. இந்த மலைப்பகுதியில் அரியவகை உயிரினமான தேவாங்குகள் அதிகம் வசிக்கின்றன. `இங்கு வசிக்கும் தேவாங்குகளைப் பாதுகாக்க சரணாலயம் அமைக்க வேண்டும்' என்று சமூக ஆர்வலர்கள் தொடர் கோரிக்கை வைத்து வருகிறார்கள். ஆனால், அதற்கான எந்த நகர்வும் இல்லாமல் இருந்தது.<\/p><p>இந்த நிலையில்தான், கரூர் மாவட்டத்தின் புதிய ஆட்சியராகப் பொறுப்பேற்றிருக்கும் பிரபுசங்கர் திடீரென கடவூர் மலைக்கு அதிகாரிகள் சகிதம் விசிட் அடித்தார். இங்குள்ள மலையில் இருக்கும் வாலறும்பு அருவியை முதலில் பார்வையிட்டார். அந்த அருவியில் வரும் தண்ணீரைக் குடித்துப் பார்த்து ஆய்வு செய்தார். அந்த இடத்தை சுற்றுலா தலமாக மாற்ற மக்கள் கோரிக்கை வைத்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9bb6317b-3d59-403d-9ae0-8050de9bdfba\/collector_prabhusangar_3.jpg\" \/><figcaption>வாலறும்பு அருவியில் ஆட்சியர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village\">வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி<\/a><\/p><p>அதன்பிறகு, செய்தியாளர்களிடம் பேசிய மாவட்ட ஆட்சியர்,``கடவூர் பகுதியில் உள்ள காப்புக்காடுகள், தமிழ்நாடு வனத்துறையின் கட்டுப்பாட்டில் அமைந்துள்ளது. இந்த சாலைப்பகுதியில் இருந்து சுமார் ஒரு கிலோ மீட்டர் தொலைவில் உள்ளது வாலறும்பு அருவி. அழகான, இயற்கை எழில் சூழ்ந்த பகுதியில் இந்த அருவி அமைந்துள்ளது. இந்த அருவியில் பொதுவாக செப்டம்பர், அக்டோபர் மற்றும் நவம்பர் மாதங்களில் அதிக அளவில் நீர் வரத்து இருக்கும் என்று வனத்துறை அலுவலர்களால் கூறப்படுகிறது.<\/p><p>மேலும், இங்கு அரியவகை உயிரினமான தேவாங்குகள் உள்ளதாகவும், கடந்த 2016-17-ம் ஆண்டு தேவாங்கு கணக்கெடுப்பின்படி 3,200 தேவாங்குகள் இப்பகுதியில் உள்ளதால், அதனை பாதுகாக்க இந்த காப்புக்காடு பகுதியினை சரணாலயமாக மாற்றி அமைக்க வேண்டும் என்று வனத்துறையினரால் கோரிக்கை வைக்கப்பட்டது. அதனால், கரூர் மாவட்டத்தில் அரியவகை உயிரினமான தேவாங்குகள் வாழும் பகுதியாக இருக்கக்கூடிய இந்தக் காப்புக்காட்டினை தேவாங்குகளுக்கான சரணாலயமாக மாற்றுவதற்கு அரசுக்கு பரிந்துரை செய்து, ஒரு வருட காலத்திற்குள் சரணாலயமாக மாற்றுவதற்கு உரிய நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/environment\/karur-district-collector-says-sanctuary-for-slender-loris-will-be-announced-soon","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/682cb1f9-f3c8-4fa9-8327-ffaeec8b45cc\/collector_prabhusangar_2.jpg"],"pubdate":"Sat, 26 Jun 2021 12:36:00 +0000"},{"title":"கரூர் : தி.மு.க வில் இணைந்த அ.தி.மு.க நிர்வாகிகள்; வொர்க் அவுட் ஆனதா செந்தில் பாலாஜி ஸ்கெட்ச்?!","text":"<p>கரூர் மாவட்டத்தைச் சேர்ந்த கடவூர் அ.தி.மு.க ஒன்றிய சேர்மன் தலைமையில், 11 ஒன்றிய கவுன்சிலர்கள், 13 ஊராட்சிமன்றத் தலைவர்கள் மற்றும் மாவட்ட, ஒன்றிய கழக நிர்வாகிகள் என 40 பேர்களை ஸ்டாலின் முன்னிலையில் தி.மு.க-வில் இணைத்து, கரூர் மாவட்ட அ.தி.மு.க-வினருக்கு 'ஷாக்' கொடுத்தியிருக்கிறார், மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி. அதுவும், கடவூர் ஒன்றியத்தில் உள்ள 10 அ.தி.மு.க ஒன்றிய கவுன்சிலர்கள் கூண்டோடு தி.மு.கவுக்கு தாவியிருப்பது, அ.தி.மு.க தலைமையை அதிர்ச்சியடைய வைத்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/eb1834a1-6d1a-402b-ab6f-85cd00945e9f\/dmk_thaaviya_admk_vinar.jpg\" \/><figcaption>தி.மு.க வுக்கு தாவிய அ.தி.மு.கவினர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/senthil-balaji-interview-about-tasmac-open-controversy\">கரூர்: `கள்ளச்சாராயத்தைக் கட்டுப்படுத்தவே டாஸ்மாக் திறக்கப்பட்டுள்ளது!' - அமைச்சர் செந்தில் பாலாஜி<\/a><\/p><p>கரூர் மாவட்ட தி.மு.க பொறுப்பாளரான செந்தில் பாலாஜிக்கு, கொங்கு மண்டலத்தில் உள்ள அ.தி.மு.க எம்.எல்.ஏ அளவிலான ஆட்களை தி.மு.கவுக்கு 'தூக்கும்' அசைன்மெண்டை தி.மு.க தலைமை வழங்கியதாக சொல்லப்படுகிறது. இந்த நிலையில், தனது கரூர் மாவட்டத்தில் உள்ள கடவூர் ஒன்றிய அ.தி.மு.க-வையே கலைத்து, தி.மு.கவில் இணைத்திருக்கிறார் என்கிறது அரசியல் வட்டாரம். கடவூர் ஒன்றிய சேர்மனாகவும், அ.தி.மு.க கடவூர் ஒன்றியச் செயலாளராகவும் இருப்பவர் செல்வராஜ். இவர், கடவூர் ஒன்றிய சேர்மனாக இரண்டாவது முறையாக பதவி வகிக்கிறார். இவரது மனைவி ஒருமுறை ஒன்றியக்குழு தலைவராக பதவி வகித்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1575e4a7-87df-4d3d-8100-a60a1bfc4fb3\/dmk_thaaviya_admk_vinar__2_.jpg\" \/><figcaption>தி.மு.க தாவிய அ.தி.மு.கவினர் <\/figcaption><\/figure><p>இந்த நிலையில், இவர் தலைமையில் கடவூர் ஒன்றிக்குழுவைச் சேர்ந்த 9 ஒன்றியக்குழு உறுப்பினர்கள், கரூர் மாவட்ட அளவில் உள்ள 13 ஊராட்சிமன்றத் தலைவர்கள், இதரப் பகுதிகளில் உள்ள இரண்டு ஒன்றிய கவுன்சிலர்கள் மற்றும் மாவட்ட, ஒன்றிய பொறுப்புகளில் உள்ள அ.தி.மு.கவினர் என 40 க்கும் மேற்பட்டோர் நேற்று இரவு தி.மு.க தலைவர் மு.க.ஸ்டாலின் முன்னிலையில் தி.மு.கவில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சி வைத்தியம் கொடுத்துள்ளனர். இந்த 'மெகா இணைப்பு மேளா'வை சத்தமில்லாமல், செந்தில் பாலாஜி அரங்கேற்றியிருக்கிறார்.<\/p><p>இந்த நிலையில், இதுகுறித்து நம்மிடம் பேசிய சிலர்,<\/p><p> \"செல்வராஜ் கடவூர் பகுதியில் செல்வாக்கானவர். அவர், கடவூர் ஒன்றியக்குழு தலைவராக உள்ளார். அதோடு, அ.தி.மு.க ஒன்றியச் செயலாளராகவும் உள்ளார். அவரையும் சேர்த்து கடவூர் ஒன்றியக்குழு அமைப்பில் மொத்தம் 13 அ.தி.மு.க ஒன்றியக் கவுன்சிலர்கள் இருந்தார்கள். அதில், 10 ஒன்றியக் கவுன்சிலர்கள் தி.மு.கவுக்கு தாவியிருப்பதால், அ.தி.மு.க வசம் இருந்த கடவூர் ஒன்றிக்குழு அமைப்பு அ.தி.மு.கவை விட்டு கைநழுவி போயிருக்கிறது. செந்தில் பாலாஜி, கரூர் நாடாளுமன்ற தொகுதி, கரூர் மாவட்டத்தில் உள்ள 4 சட்டமன்றத் தொகுதிகள் என அனைத்திலும் தி.மு.க மற்றும் கூட்டணிக் கட்சியான காங்கிரஸை வெல்ல வைத்து, தி.மு.க கோட்டையாக கரூரை மாற்றிவிட்டார். ஆனால், கடந்த உள்ளாட்சித் தேர்தலில் மாவட்டம் முழுக்க அ.தி.மு.க-தான் கோலோச்சியிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/caaae878-8406-4dcb-a3cb-98295cc85cbc\/dmk_thaaviya_admk_vinar_3.jpg\" \/><figcaption>தி.மு.க தாவிய அ.தி.மு.கவினர் <\/figcaption><\/figure><p>அதை மனதில் வைத்திருந்த செந்தில் பாலாஜி, இப்போது அ.தி.மு.க வசம் இருக்கும் உள்ளாட்சி அமைப்புகளில் பதவிகளில் இருக்கும் புள்ளிகளை ஒவ்வொருவராக தி.மு.கவுக்கு இழுக்க 'ஸ்கெட்ச்' போட்டு வருகிறார். ஆனால், முதல் முயற்சியிலேயே இத்தனை பேரை அவர் இழுத்திருப்பது, அ.தி.மு.கவினருக்கு மட்டுமல்ல, தி.மு.கவினருக்கே அதிர்ச்சியாக உள்ளது. இது இப்படி என்றால், தி.மு.க வுக்கு சென்ற உள்ளாட்சி முக்கிய புள்ளி கட்சி மாறியதற்கு காரணம், அவரின் 'சிலபல லாப கணக்குகள்' தான் என்கிறார்கள். கடந்த பத்து வருட அ.தி.மு.க ஆட்சியில் வேறு பெயர்களில் உள்ளாட்சித்துறைகளில் டெண்டர் எடுத்து, தமிழகம் முழுக்க பணி செய்து வந்தார். அதில் பலகோடி மதிப்பிலான பில்கள் க்ளியர் ஆகாமல் பெண்டிங்கில் உள்ளதாம். அதை 'க்ளியர்' பண்ணதான், இப்போது தி.மு.க ஆட்சி மாறியிருப்பதால் காட்சி மாறி தி.மு.கவுக்கு வந்திருக்கிறார் என்றும் பரவலாக பேசுகிறார்கள்\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/karur-district-40-admk-cadres-joined-to-dmk-party","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c180f6ce-739a-4f7e-b9eb-4ea59e91fb8d\/kadchi_maariya_admk_vinar.jpg"],"pubdate":"Sat, 26 Jun 2021 12:26:54 +0000"},{"title":"மதுரை:``எப்போது நடக்கும் ஊரக வளர்ச்சித்துறை அலுவலர் பணிக்கான தேர்வு?\" - காத்திருக்கும் பட்டதாரிகள்.","text":"<p>தமிழ்நாடு ஊரக வளர்ச்சித்துறையில் பணி மேற்பார்வையாளர், இளநிலை வரைதொழில் அலுவலருக்கான 777 பணியிடங்களுக்கு அறிவிப்பு செய்துவிட்டு தேர்வை நடத்தாதால் ஊராட்சி ஒன்றியங்களில் பல்வேறு பணிகள் தேங்கியுள்ளதாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/476a0f59-4a57-4a24-a96c-aef306a4030a\/thitta_mathippeedu_1.jpg\" \/><figcaption>ஊரக வளர்ச்சித் துறை பணிகள் ( மாதிரி படம்)<\/figcaption><\/figure><p>கடந்த அதிமுக ஆட்சி முடிவடையும் காலத்தில் இப்பணிகளுக்காக மாவட்ட அளவில் நேரடியாகத் தேர்வு நடத்தப்படும் என்று அறிவிப்புகளை வெளியிட்ட அரசு, தேர்தல் தேதி அறிவிக்கப்பட்டபின் தேர்வை நடத்தாததால், அப்பணிக்காக தயாரகியிருந்த ஆயிரக்கணக்கான இளைஞர்கள் ஏமாற்றமடைந்தனர்.<\/p><p>இதுபற்றி நம்மிடம் பேசிய விண்ணப்பதாரர்கள், \"தமிழ்நாட்டில் ஊரக வளர்ச்சித்துறையின் கீழ் 385 ஊராட்சி ஒன்றியங்கள் உள்ளன. இதில் பணி மேற்பார்வையாளர், இளநிலை வரைதொழில் அலுவலருக்கான 777 பணியிடங்களுக்கு தேர்வு நடத்தவுள்ளதாக கடந்த ஆண்டு நவம்பரில் அரசு அறிவித்தது. வேலை வாய்ப்பு அலுவலகத்தில் பதிவு செய்துள்ள தகுதியான கல்வித்தகுதி உடையவர்கள் சீனியாரிட்டி அடிப்படையில் தேர்வு செய்யப்பட்டு அவர்களுக்கு 100 மதிப்பெண்களுக்கு தேர்வு நடத்தப்பட்டு அதில் தேர்வானவர்கள் நேர்முகத்தேர்வு மூலம் இப்பணிகளுக்கு தேர்வு செய்யப்படுவார்கள் என்று அறிவிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4ff4dfe1-7e41-48d7-97b1-8ea249a7ddd5\/129110_thumb.jpg\" \/><figcaption> ஊரக வளர்ச்சித்துறை அலுவலர் தேர்வு<\/figcaption><\/figure><p>படித்துவிட்டு வேலை கிடைக்காமல் கஷ்டப்பட்டு வந்த நிலையில் இந்த அறிவிப்பு எங்களுக்கு மகிழ்ச்சியை ஏற்படுத்தியது. அதோடு விண்ணப்பித்தோம். என்ன காரணமோ தெரியவில்லை. டிசம்பரில் நடத்தப்படுவதாக அறிவிக்கப்பட்ட தேர்வு பின்பு தள்ளி வைக்கப்பட்டது.<\/p><p>அடுத்து ஜனவரி, பிப்ரவரியில் தேர்வு நடத்துவார்கள் என்று எதிர்பார்த்தோம். தேர்வுக்குழுவில் ஊரக வளர்ச்சித்துறை திட்ட இயக்குனர் தலைமையில் குழு அமைக்கப்படுவதாக அறிவித்தனர். ஆனால், அதன் பின்னும் தேர்வு நடத்தவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/1f72dda0-d45f-4caa-8a41-8d3334de823c\/_____2.jpg\" \/><figcaption>ஊராட்சி ஒன்றிய அலுவலகம்<\/figcaption><\/figure><p>அதற்குள் சட்டமன்றத்தேர்தல் அறிவிக்கப்பட்டதால் அப்படியே அந்த தேர்வு கிடப்பில் போடப்பட்டது. புதிய ஆட்சி வந்தபிறகாவது அந்த தேர்வை நடத்துவார்கள் என்று எதிர்பார்த்து காத்திருக்கிறோம். முதலமைச்சர் மு.க.ஸ்டாலின் சாமான்ய மனிதர்களின் புகார்களைக்கூட உடனே தீர்த்து வைக்கிறார். அதுபோல் சாமான்ய குடும்பத்தை சேர்ந்தவர்கள்தான் இந்த பணிகளுக்கு விண்ணப்பித்துள்ளோம். தேர்வை நடத்த உத்தரவிடும் ஒரு கையெழுத்தால் 777 பேரின் வாழ்க்கையில் ஒளி ஏற்றலாம். அதனால் உடனே தேர்வை நடத்த உத்தரவிட வேண்டும்.தேர்வை நடத்தி ஊராட்சி ஒன்றிய அலுவலகங்களில் காலி இடங்களை நிரப்பினால்தான் கிராமப்புற மக்களுக்கு அரசு அறிவித்துள்ள பல்வேறு வாழ்வாதாரத் திட்டங்களை சரியான முறையில் கொண்டு சேர்க்க முடியும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-government-should-conduct-the-rural-development-officer-exams-says-graduates","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/4ff4dfe1-7e41-48d7-97b1-8ea249a7ddd5\/129110_thumb.jpg"],"pubdate":"Sat, 26 Jun 2021 11:55:25 +0000"},{"title":"`ஸூஹாவுக்கு ₹18 கோடி ஊசி கிடைத்துவிட்டது!' - கோவை டு டெல்லி; வென்றது பெற்றோரின் பாசப் போராட்டம்","text":"<p>கோவை போத்தனூர் பகுதியைச் சேர்ந்த அப்துல்லா - ஆயிஷா தம்பதியின் 9 மாத பெண் குழந்தை, ஸூஹா ஜைனப் (Zuha Zainab). முதுகெலும்பு தசைநார் சிதைவு (Spinal Muscular Atrophy) என்ற அரிய, நரம்பு சம்பந்தப்பட்ட நோய் ஸூஹாவை தாக்கியுள்ளது. இந்த நோயை குணமாக்கும்  மருந்துகள் எதுவும் இதுவரை கண்டுபிடிக்கப்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/06651a50-a59b-4215-9334-84f867cc2e8d\/IMG_20210308_WA0032.jpg\" \/><figcaption>ஸூஹா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/9-month-old-baby-zuha-zainab-suffers-from-spinal-muscular-atrophy-waiting-for-help\">மும்பை டீராவைத் தொடர்ந்து கோவை ஸூஹா... அரிய வகை நோய்... கிடைக்க வேண்டும் தேசத்தின் உதவி!<\/a><\/p><p>மரபணு மாற்று தெரபிதான், இதற்கு பரிந்துரைக்கப்படும் வைத்தியம். அதற்காக, ஒருமுறை செலுத்தக்கூடிய, அமெரிக்காவில் இருந்து இறக்குமதி செய்ய வேண்டிய மருந்தான ஸோல்ஜென்ஸ்மா (Zolgensma)-ன் விலை, ரூ.18 கோடி.<\/p><p>இது அப்துல்லா - ஆயிஷா கனவிலும் யோசித்திருக்காத தொகை. அவர்களின் நிலை குறித்து, <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/9-month-old-baby-zuha-zainab-suffers-from-spinal-muscular-atrophy-waiting-for-help\">`டீராவை தொடர்ந்து ஸூஹா... அரிய வகை நோய்.. கிடைக்க வேண்டும் தேசத்தின் உதவி’<\/a> என்கிற தலைப்பில் கடந்த மார்ச் 9-ம் தேதி விகடன் இணையதளத்தில் கட்டுரை வெளியிட்டிருந்தோம். அதைப் படித்த நம் வாசகர்கள் ஸூஹாவுக்கு உதவ முன்வர, அவர்கள் மூலம் ஸூஹாவுக்கு ரூ. 1,96,700 நிதியுதவி கிடைத்தது. மேலும், பல ஊடகங்களும் ஸூஹா குறித்து செய்தி வெளியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f1bd3ae5-5d29-4a44-a5ff-bcee15eabb91\/Screenshot_2021_06_28_at_10_33_43_AM.png\" \/><figcaption>உதவிய விகடன் வாசகர்கள் விவரம்<\/figcaption><\/figure><p>ஆனாலும், சிகிச்சைக்குத் தேவையான தொகை கிடைக்கவில்லை. ஒரு தன்னார்வு அமைப்பினர், இந்த பாதிப்புக்கு இலவசமாக ஊசி வழங்கி வருகின்றனர். அங்கும் ஸூஹா பெயரை பதிவு செய்திருந்தனர்.<\/p><p>ஆரம்பத்தில் எங்கிருந்தும் மகிழ்ச்சியான தகவல் வரவில்லை. ஆனாலும், அப்துல்லா, ஆயிஷா தம்பதி மனம் தளரவில்லை. டெல்லி சென்றனர். நாடாளுமன்றத்தில் பிரதமர் அலுவலகம், மத்திய நிதி அமைச்சர் அலுவலகம் என்று அனைத்து இடங்களிலும் மனு கொடுத்தனர். கோவை தன்னார்வலர்கள் உதவியுடன் இரண்டு மாதங்கள் ஸூஹாவுடன் டெல்லியில் தங்கியிருந்து தொடர்ந்து பெரும் முயற்சி எடுத்து வந்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cec284a8-14c9-4a77-b112-d19579a87431\/IMG_20210625_WA0038.jpg\" \/><figcaption>டெல்லியில் அப்துல்லா ஆயிஷா <\/figcaption><\/figure><p>அதற்கு தற்போது பலனும் கிடைத்துவிட்டது. அவர்கள் ஏற்கெனவே பதிவு செய்திருந்த தன்னார்வ அமைப்பினர் மூலம், ஸூஹாவுக்கு அந்த ஊசி கிடைத்துவிட்டது.<\/p><p>டெல்லியில் ஸூஹாவுக்கு வெற்றிகரமாக ஊசியும் போடப்பட்டுவிட்டது. இதற்கிடையில், மத்திய அரசாங்கமும் அவர்களுக்கு இந்த விஷயத்தில் உதவ முன் வந்துள்ளது. இதுகுறித்து ஸூஹாவின் பெற்றோர், ``அனைவரது ஆசிர்வாதங்களால் ஸூஹாவுக்கு ஊசி கிடைத்துவிட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a53788e5-ed20-4643-8cb6-855eaa113563\/WhatsApp_Image_2021_06_26_at_5_00_24_PM__1_.jpeg\" \/><figcaption>மருத்துவமனையில் ஸூஹா <\/figcaption><\/figure><p>அவர்கள் ஒப்புதல் வழங்கியுள்ள தொகையை, ஸூஹா போல முதுகெலும்பு தசைநார் சிதைவு நோயால் பாதிக்கப்பட்டவர்களுக்குக் கொடுக்கலாம் என நினைக்கிறோம். எங்களது கோரிக்கையை ஏற்று அரசாங்கம் பாதிக்கப்பட்டவர்களுக்கு உதவ வேண்டும்” என்றனர்.<\/p><p>லாங் லிவ் ஸூஹா! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-baby-zuha-zainab-successfully-received-the-zolgensma","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0691c8df-aeeb-4fcc-b2c0-1713b3ca1c5f\/IMG_20210308_WA0024.jpg"],"pubdate":"Sat, 26 Jun 2021 11:53:00 +0000"},{"title":"`நெல் கொள்முதல் பிரச்னையைத் தீர்க்க அரசு இதையாவது செய்யலாம்!' - அரசுக்கு விவசாயிகளின் யோசனை","text":"<p>தஞ்சை மாவட்டத்தில் முன்பட்ட கோடைப் பருவத்தில் சாகுபடி செய்யப்பட்ட நெல் தற்போது அறுவடைக்கு வந்துள்ளது. விவசாயிகள் அறுவடைப் பணிகளில் தீவிரமாக ஈடுபட்டு வருகிறார்கள். ஆனால் இதனை அரசு நேரடி கொள்முதல் நிலையங்களில் விற்பனை செய்வதில் கடும் நெருக்கடியைச் சந்தித்து வருகிறார்கள். நெல் கொள்முதலில் சரியான திட்டமிடல் இல்லாததால், அரசு நேரடி கொள்முதல் நிலையங்களில் ஆயிரக்கணக்கான நெல் மூட்டைகள் கொள்முதல் செய்யப்படாமல் தேங்கிக் கிடக்கின்றன. இதனால் விவசாயிகள் மிகுந்த மன உளைச்சல் அடைந்திருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ab13d48d-148b-4589-a500-319502273c2d\/e07ef09a-2adb-4c71-bbcb-6a0f6dffecf9.jpg\" \/><figcaption>நெல் மூட்டைகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/tn-agri-minister-scolded-journalist-for-questioning-during-the-press-meet\">நெல் கொள்முதலில் லஞ்சம்; கேள்வி கேட்ட நிருபரை `கிறுக்கு’ ஆக்கிய அமைச்சர்!<\/a><\/p><p>தஞ்சை மாவட்டத்தில் கோடை பட்டத்தில் சாகுபடி செய்யப்பட்ட நெல்லை அறுவடை செய்யும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன. இதனை கொள்முதல் செய்ய, தஞ்சை மாவட்டத்தில் பல்வேறு கிராமங்களில் 193 இடங்களில் நெல் கொள்முதல் நிலையங்கள் திறக்கப்பட்டுள்ளன. இங்கு நாள்தோறும் 800-1000 மூட்டைகள் நெல் கொள்முதல் செய்யப்படுவது வழக்கம். ஆனால், கடந்த சில நாள்களாக கொள்முதல் செய்யப்பட்ட நெல் மூட்டைகள், கொள்முதல் நிலையங்களிலிருந்து முறையாக, சேமிப்பு கிடங்குகளுக்கு கொண்டு செல்லப்படவில்லை. <\/p><p>இதனால் இங்குள்ள கொள்முதல் நிலையங்களில் ஆயிரக்கணக்கான நெல் மூட்டைகள் தேங்கிக் கிடக்கின்றன. புதிதாக கொள்முதல் செய்யப்பட வேண்டிய நெல்மூட்டைகளை அடுக்கி வைக்க முடியாத அளவுக்கு இடப்பற்றாக்குறை நிலவுகிறது. இப்பிரச்னையினால் பல கொள்முதல் நிலையங்களில், நெல் கொள்முதல் தற்காலிகமாக தடைப்பட்டுள்ளது. எதிர்பாராத விதமாக கடந்த சில நாள்களாக கோடை மழை பெய்ததால், நெல் தரமிழக்க வாய்ப்புள்ளதாக விவசாயிகள் கவலைப்படுகிறார்கள். குறிப்பாக, கோவிலூர், கோயில்வெண்ணி, காட்டூர், சடையார்கோவில், நெய்வாசல், வாண்டையார் இருப்பு, பொன்னாப்பூர் ஆகிய பகுதிகளில் உள்ள கொள்முதல் நிலையங்களில் 10-15 ஆயிரம் மூட்டைகள்  தேங்கியுள்ளன. புதிதாக கொள்முதல் செய்யும் நெல் மூட்டைகளை அடுக்கி வைக்க போதிய இடமில்லாததால் நெல் கொள்முதல் பணி தற்காலிகமாக நிறுத்தப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/af053210-f9a6-4e99-b022-9622ee7cf791\/c88de469_6e5b_4f0a_a039_949b75a16d6f.jpg\" \/><figcaption>விவசாயி பக்கிரிசாமி<\/figcaption><\/figure><p>இதுகுறித்து நம்மிடம் பேசிய கோவிலூர் பகுதியைச் சேர்ந்த விவசாயியும் தமிழ்நாடு விவசாயிகள் சங்கத்தின் முக்கிய நிர்வாகிகளில் ஒருவருமான பக்கிரிசாமி,  ``கொள்முதல் செய்யும் நெல்மூட்டைகளை அடுக்கி வைக்க போதுமான இடமில்லாததால நெல் கொள்முதல் செய்யும் பணியை தற்காலிகமாக நிறுத்தியிருக்காங்க. இப்ப கோடை மழை பேஞ்சிக்கிட்டு இருக்கு. நெல் மூட்டைகளைப் பாதுகாக்க, டி.என்.சி.எஸ்.சி நிர்வாகம் படுதாக்களைக்கூட வழங்கவில்லை. இதனால் நெல் மூட்டைகள் மழையில் நனைந்து வீணாகும் வாய்ப்புகள் அதிகம்.   <\/p><p>இந்த ஆண்டு நெல் கொள்முதல்ல முறையான திட்டமிடல் இல்லாததுதான் இதுக்கு முக்கியமான காரணம். சேமிப்பு கிடங்குகள்ல இருந்து நெல்லை, அரிசி ஆலைகளுக்கு முறையாக அனுப்பலை. இதனால், நெல் கொள்முதல் நிலையங்கள்ல இருந்து சேமிப்புக் கிடங்குகளுக்கு நெல்லை கொண்டு போகமாட்டேங்குறாங்க. கோடை நெல் சாகுபடியை பொறுத்தவரைக்கும், ஒரே சமயத்துல குறுகிய நாள்கள்லயே விவசாயிகள்ட்ட இருந்து அதிகமான நெல் கொள்முதலுக்கு வந்துடும். இந்தப் பிரச்னைகளை தீர்க்க, கொள்முதல் நிலையங்களின் எண்ணிக்கையை ஒவ்வொரு பகுதியிலயுமே கூடுதலாக்கணும். அதிகமாக தேங்கிக்கிடக்கக்கூடிய நெல் மூட்டைகளை சேமிச்சி வைக்க, தற்காலிக மாற்று ஏற்பாடாக, அந்தந்த பகுதிகள்ல உள்ள கோவில்கள், அரசு அலுவலக கட்டடங்கள். கல்யாண மண்டபங்களை பயன்படுத்திக்கலாம்’’ என யோசனை தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2756cbb4-6cf9-452c-8a3a-d30130568323\/_________________________1_.jpg\" \/><figcaption>நெல்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-struggles-they-are-facing-at-govt-paddy-direct-purchase-centres\">`32.55 லட்சம் MT நெல் கொள்முதல்; அரசுக்கு சாதனைதான்; ஆனால் எங்களுக்கு?' - குமுறும் விவசாயிகள்<\/a><\/p><p>தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக தஞ்சை முதுநிலை மண்டல அலுவலக அதிகாரிகளிடம் இது தொடர்பாக கேட்டபோது, ``சேமிப்பு கிடங்குகளில் உள்ள நெல் மூட்டைகள் நாள்தோறும் 1,500 டன் அளவுக்கு அரைவைக்கு வெளி மாவட்டங்களுக்கு அனுப்பப்பட்டு வருகின்றன. 15,000 டன் இருப்பு வைக்கும் அளவுக்கு புதிதாக திறந்தவெளி சேமிப்பு கிடங்கு ஏற்படுத்தப்பட்டுள்ளது. கொள்முதல் நிலையங்களில் தேங்கியுள்ள நெல் மூட்டைகளை சேமிப்பு கிடங்குக்கு கொண்டு வர அதிகளவிலான லாரிகளை இயக்கவும், போதியளவு படுதாக்களை வழங்கவும் நடவடிக்கை எடுக்கப்பட்டு வருகிறது’’ என தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggest-solutions-to-streamline-paddy-procurement-in-direct-purchase-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15346c6a-a689-4352-b825-2a622f479783\/0696e518-aed1-43df-9158-517ffd12196d.jpg"],"pubdate":"Sat, 26 Jun 2021 11:47:00 +0000"},{"title":"'வாக்குறுதி கொடுத்த தி.மு.க., அது பற்றிப் பேசாமல் இருப்பது ஏன்?' - வானதி சீனிவாசன் கேள்வி!","text":"<p>கோவை தெற்குத் தொகுதி எம்.எல்.ஏ-வும், பா.ஜ.க தேசிய மகளிரணித் தலைவருமான வானதி சீனிவாசன் கோவை விமான நிலையத்தில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர், “மக்களிடம் எதையெல்லாம் வாக்குறுதியாகக் கொடுத்தார்களோ, அதைப் பற்றியெல்லாம் மேம்போக்காக முயல்கிறோம் என சொல்லித்தான் சட்டசபை முதல் கூட்டத் தொடர் முடிந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0ed3a86c-f0f7-4473-8da1-9abc97be71ec\/195982064_4058874657531437_2629074878176705179_n.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-about-dmks-actions-over-hindu-temples\">'புதிதாக எதையும் செய்யவில்லை' - அறநிலைத்துறை நடவடிக்கைகளுக்கு வானதி சீனிவாசன் பதில்<\/a><\/p><p>`டாஸ்மாக் கடைகள் படிப்படியாக குறைக்கப்படும்’ என்றனர். அதைப் பற்றி ஒரு வார்த்தைகூட கவர்னர் உரையில் இல்லை. கோவை மக்களின் எதிர்பார்ப்பான மெட்ரோ ரயில் திட்டம் குறித்தும் முதல்வர் ஆக்கபூர்வமான வாக்குறுதியை கொடுக்காதது ஏமாற்றமாக இருக்கிறது.<\/p><p>குறு, சிறு நிறுவனங்களுக்கு ரூ.15,000 கோடி கொடுப்போம் என வாக்குறுதி கொடுத்திருந்தனர். அது குறித்தும் எதுவும் கூறவில்லை. பெட்ரோல், டீசல் விலை 100 ரூபாயைத் தாண்டிவிட்டதாகச் செய்திகளில் பார்த்தேன். மத்திய அரசு எல்லா மாநிலங்களுக்கும் ஒரே மாதிரிதான் பெட்ரோல், டீசல் கொடுக்கின்றனர். மாநில அரசின் வரி எவ்வளவு,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a9a14487-9d48-40bb-b2e8-4dde7cf3da1b\/IMG_20210329_WA0034.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>அதைக் குறைக்க இவர்கள் என்ன செய்யப்போகின்றனர் என்பது குறித்தும் அறிவிப்பு இல்லை. அதேநேரத்தில், இந்த விவகாரத்தில் மத்திய அரசாங்கம் குறித்துத் தவறான தகவல்களைச் சொல்லி மக்களை ஏமாற்றிக்கொண்டிருக்கின்றனர். மாநில அரசாங்க வரியில் விலையைக் குறைக்கிறோம் என்றுதான் வாக்குறுதி கொடுத்தனர்.<\/p><p>வாக்குறுதி கொடுத்து வென்றுவிட்டு, இப்போது அது பற்றி பேசாதது ஏன்? 'ஜெய்ஹிந்த்' வார்த்தை இல்லாமல் இருப்பது பெருமை என சட்டமன்ற உறுப்பினர் ஈஸ்வரன் கூறியுள்ளார். 'ஜெய்ஹிந்த்' என்ற வார்த்தை சட்டசபையில் இல்லாத நிலை உருவாகும் என்றால், தங்கள் உயிர்களைத் துறந்த சுதந்திரப் போராட்ட தியாகிகளுக்கு இந்த சட்டசபை என்ன சொல்லப் போகிறது?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e6a0b531-2ae9-47e0-83c7-a5abbe675cb3\/98eaeaec-c5ed-47e9-a22a-36d2223db83a.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p>சட்டசபைக்கு என்று மரபு, விதிகள் உள்ளன. அமைச்சர்கள் உள்ளிட்ட அங்கு ஒரு சிலரின் கருத்துகளுக்கு எதிர்ப்பு தெரிவித்து பேசக் கையை உயர்த்தினேன். அப்போது சபாநாயகர் நேரம் கொடுக்கவில்லை. அதனால், எங்கள் கருத்துகளை ஊடகங்களிடம் கூறுகிறோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-press-meet-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/043d8b0e-97e7-4bd8-bdb6-e471e1d159ad\/vanathi.jpg"],"pubdate":"Sat, 26 Jun 2021 09:39:30 +0000"},{"title":"புதுச்சேரி: ’41 ஆண்டுகளுக்குப் பிறகு பெண் அமைச்சர்!’ கவனம் ஈர்க்கும் ரங்கசாமி அமைச்சரவை.","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் – பா.ஜ.க தலைமயிலான கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியைக் கைப்பற்றியது. ஆறு இடங்களில் வெற்றிபெற்ற பா.ஜ.க., சபாநாயகர், துணை முதல்வர் மற்றும் இரண்டு அமைச்சர் பதவிகளைக் கேட்டு முதல்வர் ரங்கசாமிக்கு அழுத்தம் கொடுத்தது. ஆனால், அதை ஏற்க மறுத்த ரங்கசாமி ஒருகட்டத்தில், சபாநாயகர் பதவியையும், இரண்டு அமைச்சர் பதவிகளையும் பா.ஜ.க-வுக்கு தாரைவார்த்தார். அதனால் 50 நாள்களைக் கடந்து அந்த இழுபறி முடிவுக்கு வந்து, பா.ஜ.க-வின் முதல் புதுச்சேரி சபாநாயகராக மணவெளி தொகுதியின் எம்.எல்.ஏ செல்வம் பதவி ஏற்றார். அதேபோல முதன்முறையாக அமைச்சரவையிலும் இடம்பெறவிருக்கிறது அக்கட்சி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>தேசிய ஜனநாயகக் கூட்டணியின் அமைச்சரவைப் பட்டியலை துணைநிலை ஆளுநர் தமிழிசையிடம் வழங்கினார் முதல்வர் ரங்கசாமி. அதையடுத்து புதிய அமைச்சரவைக்கான அமைச்சர்களின் பட்டியலுக்கு அனுமதி அளித்தார் குடியரசுத் தலைவர் ராம்நாத் கோவிந்த். நீண்ட இழுபறிக்கு பின் வரும் 27-ம் தேதி அமைச்சர்கள் பதவியேற்பு விழா நடைபெறும் என்று அறிவிப்பு வெளியாகியிருக்கிறது. குடியரசுத் தலைவர் அனுமதி அளித்திருக்கும் அந்தப் பட்டியலில் நமச்சிவாயம், லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திர பிரியங்கா, சாய் சரவணக்குமார் ஆகியோரது பெயர்கள் இடம்பெற்றிருக்கின்றன.<\/p><p>இதன் மூலம் பா.ஜ.க தரப்பில் நமச்சிவாயம், சாய் சரவண குமார் ஆகியோரும், என்.ஆர்.காங்கிரஸில் லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திர பிரியங்கா ஆகியோரும் அமைச்சர்களாகப் பதவியேற்க இருக்கின்றனர். இந்தப் பட்டியலில் முக்கிய அம்சமாக 41 ஆண்டுகளுக்குப் பிறகு பெண் எம்.எல்.ஏ ஒருவருக்கு புதுவையில் அமைச்சர் பதவி வழங்கப்பட்டுள்ளது. கடந்த 1980-ம் ஆண்டு காங்கிரஸ் - திமுக கூட்டணி அமைச்சரவையில் ரேணுகா அப்பாத்துரை கல்வி அமைச்சராக இருந்தார். அதன் பிறகு 41 ஆண்டுகளுக்குப் பிறகு தற்போது காரைக்கால் மாவட்டம், நெடுங்காடு தொகுதியில் வெற்றிபெற்ற சந்திர பிரியங்கா, ரங்கசாமி அமைச்சரவையில் அமைச்சராகப் பொறுப்பேற்க உள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-vs-nr-congress-whats-happening-in-puducherry-politics\">``முரண்டு பிடிக்கும் பா.ஜ.க, அமைதி காக்கும் ரங்கசாமி!” என்ன நடக்கிறது புதுச்சேரி அரசியலில்?<\/a><\/p><p>இவர் முன்னாள் அமைச்சர் சந்திரகாசுவின் மகள். இவர் இரண்டாவது முறையாக நெடுங்காடு தொகுதியில் வெற்றிபெற்றுள்ளார். பா.ஜ.க சார்பில இடம்பெற்றுள்ள நமச்சிவாயம், வில்லியனூர் தொகுதியில் தொடர்ந்து போட்டியிட்டு வெற்றிபெற்றுவந்தவர், இந்தச் சட்டப்பேரவை தேர்தலில் மண்ணாடிப்பட்டு தொகுதிக்கு மாறி வெற்றி பெற்றுள்ளார். தற்போது நான்காவது முறையாக மீண்டும் அமைச்சராகிறார். அதேபோல் லட்சுமிநாராயணன், தேனீ ஜெயக்குமார் ஆகியோர் இரண்டாவது முறையாக அமைச்சர்கள் ஆகின்றனர். அதேபோல பா.ஜ.க தரப்பில் சாய் சரவணகுமார் முதன்முறையாக வெற்றிபெற்று அமைச்சரவையில் இடம்பெறவிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/after-41-years-woman-candidate-appointed-as-a-minister-in-puducherry-assembly","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Sat, 26 Jun 2021 07:33:54 +0000"},{"title":"மாட்டுச் சிறுநீரில் மதிப்புக்கூட்டல் - அர்க் விற்பனையில் அசத்தல் வருமானம்!","text":"<p><strong>நா<\/strong>ட்டு மாட்டிலிருந்து கிடைக்கும் பால், சிறுநீர், சாணத்திலிருந்து பல்வேறு பொருள்கள் மதிப்புக்கூட்டப்படு கின்றன. அதில், சிறுநீரைக் கொதிக்க வைத்து ஆவியாக்கிப் பெறுவதன் மூலம் கிடைக்கும் ‘அர்க்’ மருந்துப் பொருளாகப் பயன்படுத்தப் படுகிறது. இந்த அர்க்கை தயார் செய்து விற்பனை செய்து வருகிறார் திருநெல்வேலியைச் சேர்ந்த பாலசுப்பிரமணியன்.<br \/><br \/>திருநெல்வேலி மாவட்டம், களக்காட்டில் இருந்து 3 கி.மீ தொலைவில் உள்ளது பத்மனேரி. அங்குள்ள அவரது வீட்டில் காலை வேளையில் மாடுகளை மேய்ச்சலுக் காக அனுப்பிக்கொண்டிருந்த அவரைச் சந்தித்தோம்.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/high-income-in-cow-ark-value-added-products-tirunelveli-youth-explains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/839c4738-394c-41b0-bd07-0335645820a2\/maxresdefault__47_.jpg"],"pubdate":"Sat, 26 Jun 2021 06:30:00 +0000"},{"title":"பட்டுக்கோட்டை : `எல்லா வழியும் மூடிக்கிடக்கு!' உயிரிழந்த பெற்றோர்; கலங்கி நிற்கும் சிறுவன்!","text":"<p>பட்டுக்கோட்டை அருகேயுள்ள களத்தூர் கிராமத்தைச் சேர்ந்த 14 வயது சிறுவன் சபரிநாதன். இவரின் அம்மா ஈஸ்வரி, சபரிநாதன் ஒரு வயது குழந்தையாக இருக்கும்போதே இறந்துவிட்டார். அப்பா நீலகண்டன் மரத்தச்சு வேலைசெய்துவந்த நிலையில், கொரோனா தொற்றுக்கு ஆளாகி கடந்த சில தினங்களுக்கு முன் இறந்துவிட்டார். தனது ஒரே ஆதரவான தந்தையும் கொரோனாவால் இறந்தநிலையில், வாழ வழியின்றி 60 வயதான தனது பாட்டி லெட்சுமியுடன் தவித்து நிற்கிறார் சபரிநாதன். மகன் இறந்த துக்கம், பேரன் சிறு வயதிலேயே அப்பா, அம்மா இரண்டு பேரையும் இழந்து நிற்கும் வேதனை இரண்டும் பாட்டி லெட்சுமியின் கண்களில் ஓயாமல் கண்ணீராகக் கரைகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a98c7500-75f0-4287-8f5e-689cd4c66570\/d2344e51_0f1b_43fd_8c33_015c5711ca4d.jpg\" \/><figcaption>பெற்றோர் இறப்பால் தவிக்கும் சிறுவன்<\/figcaption><\/figure><p>லெட்சுமி பாட்டியிடம் பேசினோம். \"என் மருமக, என் பேரன் ஒரு வயசுப் புள்ளையா இருக்கும்போதே என் கையில கொடுத்துட்டு மகராசியா போய்ச் சேர்ந்துட்டா. அதுக்குப் பெறவு என் மகன் நீலகண்டன் குடும்பத்தை கவனிக்கறதுக்காக அடிக்கடி வெளியூர் வேலைக்குப் போயிடுவான். நான்தான் சபரியை வளர்த்தேன். நீலகண்டன் தன் மகன் மேல உசுரையேவெச்சுருந்தான். அம்மா இல்லாத குறையே தெரியாம பார்த்துக்கிட்டான். அவன், `அம்மா இல்லாத புள்ளை... அவனை ஒரு வார்த்தைகூட திட்டிப் பேசிராதம்மா. அவனுக்காகத்தான் நான் வாழுறேன்’னு அடிக்கடி சொல்லிக்கிட்டே இருப்பான். அவனைப் படிக்கவெச்சு பெரிய ஆளாக்கி, நல்ல வேலையில சேர்க்கணும்னு ஆசைப்பட்டான். ஆனால் அதுக்குள்ள போய்ச் சேர்ந்துட்டான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d92dd2c5-342f-4e27-879f-d6df128de73a\/a88f22a8_bfb3_4e16_a2a6_b9a80b144045.jpg\" \/><figcaption>தார்ப்பாய் சுவருடன் வீடு<\/figcaption><\/figure><p>எனக்கும் உடம்புக்கு முடியலை. இருக்குற இந்தச் சின்ன ஓட்டு வீடுதான் எங்களோட சொத்து. அதைச் சுற்றி சுவர் எடுக்க முடியாத அளவுக்குக் கஷ்டம் எங்களைப் பாடாப்படுத்துது. `காசு வரும்போது சுவர் எடுத்துக்கலாம்மா’னு தார்ப்பாயைச் சுவர்போல் கட்டித் தொங்கவிட்டிருக்கான். ராத்திரி நேரத்துல பூச்சி பொட்டெல்லாம் வீட்டுக்குள்ள வந்துடும். என் மகன் வேலைக்குப் போய் காசு கொண்டாந்து கொடுப்பான். எத்தனை குறை இருந்தாலும் சபரிக்காக அதை மறந்து நிம்மதியா கஞ்சி குடிச்சுக்கிட்டு வாழ்ந்துக்கிட்டிருந்தோம். இப்ப அடுத்த வேளை சாப்பாட்டுக்கு வழியில்லை. பாதுகாப்பா இருக்க நல்ல வீடு இல்ல. இந்தச் சூழலுல என் பேரன் 11-ம் வகுப்புக்குப் போறான். வேலை செய்ய என் உடம்புலயும் தெம்பில்லை. இனி இவனை வளர்த்து ஆளாக்க நான் என்ன பண்ணப்போறேன்னு நெனச்சாலே ராவெல்லாம் தூக்கம் வர மாட்டேங்குது’’ எனக்  கலங்குகிறார் லெட்சுமி பாட்டி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee807c52-cb1a-4dec-89c5-4ff63e4e2813\/34145390_6d38_4161_a5a2_2b7258a812cb.jpg\" \/><figcaption>சிறுவன் சபரிநாதன், பாட்டி லெட்சுமி<\/figcaption><\/figure><p>சபரிநாதனிடம் பேசினோம். \"அப்பா, அம்மா ரெண்டு பேருமா எனக்கு இப்ப எங்க பாட்டிதான் இருக்கு. என்னைய நெனச்சு பாட்டி அழுதுட்டே இருக்கு. `அழாத பாட்டி’ன்னாலும், `எப்படி அழாம இருக்குறது... இனி நாம என்ன பண்ணப்போறோம்?’னு கேட்குது. என்னால எதுவும் பேச முடியலை. அப்பா இருந்த வரைக்கும் எந்தக் குறையும் தெரியாம வளர்த்தார். அவர் இல்லாத இந்த சில நாளிலேயே பல சுமைகளைத் தாங்க வேண்டியிருக்கு. நல்லா படிக்கணும்கிற ஆசை இருக்கு. கடன் வேற இருக்கு. எல்லாத்தையும் சரி பண்ணணும். என்ன பண்றதுன்னு தெரியலை. எல்லா வழியும் அடைப்பட்டுக் கிடக்கு\" என கண் கலங்கினார்.<\/p><p>களத்தூரைச் சேர்ந்த கார்த்தி என்பவரிடம் பேசினோம். \"எங்க பகுதியில ஏ.பி.ஜே அப்துல் கலாம் அறக்கட்டளை சார்பில், கொரோனா லாக்டெளனால் உணவின்றி தவிக்குறவங்களுக்கு தொடர்ந்து சாப்பாடு கொடுத்தாங்க. அதுல நான், சபரிநாதனோட அப்பா நீலகண்டன் எல்லாம் சேர்ந்து சர்வீஸ் செஞ்சோம். யாரும் பட்டினியாக இருக்கக் கூடாதுனு ஒரு நாள் கூட தவறாம சாப்பாடு கொடுக்க வருவார். பல இடங்களுக்குப் போய் சாப்பாடு கொடுத்துட்டு வருவோம். \"பசிச்ச வயித்துக்குத்தான் தெரியும் அதோட அருமைனு\" நீலகண்டன் சொல்லிக்கிட்டே இருப்பார். இப்போ அவர் மகனை எந்த ஒரு ஆதரவும் இல்லாத நிலையில விட்டுட்டுப் போயிட்டார். அவர் மறைவை எங்களாலேயே தாங்க முடியலை. அவரையே நம்பியிருந்த மகன், வயசான அம்மா இவங்க ரெண்டு பேரோட எதிர்காலம் கேள்விக்குறியாகிருச்சு. அரசு அவங்களுக்கு ஏதாவது உதவி செய்ய வேண்டும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pattukottai-11-th-student-sabarinathan-lost-his-dad-for-corona","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/90e95bf6-3d25-4e49-bc1d-75828f1df7b7\/75b0ce5c_b53d_4da8_806a_38be2249924c.jpg"],"pubdate":"Sat, 26 Jun 2021 05:15:16 +0000"},{"title":"துரத்தியடித்த வாழ்க்கையை திருப்பியடித்த ஆனி சிவா... பீச்சில் ஜூஸ் விற்றவர் போலீஸ் எஸ்ஐ ஆனது எப்படி?","text":"<p>\"பத்து வருஷத்துக்கு முன்னாடி நான் எலுமிச்சை ஜூஸும், ஐஸ் கிரீமும் வித்துக்கிட்டு இருந்த அதே ஏரியால இப்ப போலீஸ் சப் இன்ஸ்பெக்டரா நிக்குறேன்.'' <\/p><p>இப்படி ஒரு ஃபேஸ்புக் பதிவு மூலம் ஒட்டுமொத்த இந்தியாவையும் திரும்பிப் பார்க்க வைத்திருக்கிறார் ஆனி சிவா. திருவனந்தபுரம் மாவட்டம் வர்க்கலா காவல் நிலைய சப் இன்ஸ்பெக்டராக கடந்த 25-ம் தேதி நியமிக்கப்பட்டவர் ஆனி சிவா. அவரது வேண்டுகோளுக்கு இணங்க நேற்று (ஜூன் 27) கொச்சி சிட்டிக்கு மாற்றப்பட்டிருக்கிறார்.<\/p><p>நெய்யாற்றின்கரை பகுதியை பூர்வீகமாகக்கொண்ட 31 வயது ஆனி சிவாவிற்கு திருமணம், வேலை, பிசினஸ் என அனைத்துமே எதிர்பார்த்ததுபோல அமையவில்லை. ஆனால், ஒரே மகனுடன் பத்து ஆண்டுகளாகப் போராடி போலீஸ் எஸ்.ஐ ஆகி சாதித்துக்காட்டியிருக்கிறார் ஆனி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a0fa579c-affc-4455-8e50-161e158a0397\/IMG_20210628_173914.jpg\" \/><figcaption>மகனுடன் ஆனி சிவா<\/figcaption><\/figure><p>ஆனி சிவா-விடம் பேசினேன். \"நான் காலேஜ்ல படிக்கும்போது ஸ்போர்ட்ஸ்ல அதிக ஆர்வமா இருந்தேன். என்னை ஐ.பி.எஸ் ஆக்கணும்னு என்னோட அப்பா ஆசைப்பட்டார். ஆனா, நான் காலேஜ் ஃபர்ஸ்ட் இயர் படிக்கும்போது ஒருத்தரை காதலிச்சு, பெற்றோர் எதிர்ப்பையும் மீறி கல்யாணம் பண்ணிக்கிட்டேன். ஃபைனல் இயர் படிக்கும்போது எட்டுமாசக் கைக்குழந்தையோட என்னை தனியா விட்டுவிட்டு போய்ட்டார் நான் காதலிச்சு கல்யாணம் பண்ணவர். திரும்ப எங்கப்போறதுன்னு தெரியல. என் பெற்றோரும் என்னை ஏத்துக்கல. என் பாட்டியோட குடிசை வீட்ல தங்கி வீடு வீடா சமையல் பொடி விற்க ஆரம்பிச்சேன். ஆனா, சரியா வியாபாரம் பண்ண முடியல. <\/p><p>அடுத்ததா இன்ஷூரன்ஸ் ஏஜென்ட்டானேன். அதுல மாசம் 3500 ரூபாய் சம்பளம் கிடைச்சது. வீட்டு வாடகைக்கு 3000 ரூபாய், மகனை டே கேர் சென்டர்ல விடுறதுக்கு 400 ரூபாய் ஃபீஸ் போக நூறு ரூபாயே மிஞ்சும். அதனால, அந்த வேலையும் செட் ஆகல. இன்ஷூரன்ஸுக்கு போனப்போ ஒரு அக்கா அறிமுகம் ஆனாங்க. அவங்களோட சேர்ந்து வர்க்கலா பீச்ல எலுமிச்சை ஜூஸ், ஐஸ்கிரீம் விற்கத் தொடங்கினேன். ஆனா, அந்த அக்காவோட கணவர் குடிகாரர். நாங்க சம்பாதிக்கிற பணத்தை அவர் எடுத்துட்டு போய்டுவார். அதனால இந்த முயற்சியும் கைகொடுக்கல.<\/p><p>அன்னைக்கு வர்க்கலாவுல என் பணத்தையும், உழைப்பையும் இழந்து கண்ணீரோடு நின்னேன். பத்து வருஷத்துக்குப் பிறகு அதே பகுதியில் எஸ்.ஐ-யாக வந்ததால் என் மனதில் இருந்த பழைய நினைவுகளின் அணை உடைந்தது. அதனால் ஃபேஸ்புக்கில் அந்தப் பதிவை போட்டேன். அது இவ்வளவு வைரல் ஆகும்னு நினைக்கல. எல்லோரும் என்னை பாராட்டினது ரொம்ப மகிழ்ச்சியா இருக்கு\" எனத் தழுதழுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7b38f4c0-1711-422b-abd7-14c9030e8481\/FB_IMG_1624882635237.jpg\" \/><figcaption>ஆனி சிவா<\/figcaption><\/figure><p>\"வர்க்கலா சம்பவத்துக்கு அப்புறம் என் உறவினரான ஷாஜி 2014-ல் கேரளத்தில் முதன் முறையா பெண்களுக்கான நேரடி எஸ்.ஐ தேர்வு அறிவிச்சிருக்கிறதா சொன்னார். அப்போ எனக்கு 24 வயசு. எஸ்.ஐ தேர்வுக்கு ஒன்றரை மாசமே இருந்த நிலைமையில உறவினரின் உதவியோட எக்ஸாமுக்கு தயாரானேன். தினமும் 20 மணிநேரம் படிச்சு எஸ்.ஐ தேர்வுல ஜெயிச்சேன். ஆனாலும் போஸ்ட்டிங் வாங்குறதுக்கு ஐந்து ஆண்டுகள் சட்டப் போராட்டம் நடத்த வேண்டியிருந்தது.<\/p><p>இதுக்கு நடுவுல கான்ஸ்டபிள் தேர்வு எழுதி அதுல வெற்றிபெற்றேன். போலீஸ் பணியில் இருக்கும்போதே எஸ்.ஐ போஸ்ட்டிங் கிடைத்தது. நான் என் மகனுடன் தனியாக வசித்தபோது சில ஆண்களின் வக்கிர பார்வையில் இருந்து தப்பிப்பதற்காக என் முடியை வெட்டிக்கொண்டேன். என்னையும் என் மகனையும் பார்த்து அண்ணன், தம்பி என்றே பலரும் நினைக்கிறார்கள். இப்போது என் மகன் கொச்சியில் படிப்பதால் இங்கு மாற்றல் கேட்டேன். அதிகாரிகள் மாற்றல் கொடுத்திருக்கிறார்கள். அன்று பாதுகாப்பு இல்லாமல் இருந்த நான் இன்று மக்களை பாதுகாக்கும் பணியில் இருப்பதை பெருமையாகக் கருதுகிறேன்\" என்றார்.<\/p><p><strong>வாழ்த்துகள் ஆனி சிவா!<\/strong><\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/meet-kerala-woman-anie-siva-who-was-once-a-juice-seller-and-now-a-cop","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0a371716-9786-4e28-9dc8-778084563514\/FB_IMG_1624882425064.jpg"],"pubdate":"Mon, 28 Jun 2021 14:15:18 +0000"},{"title":"``டெஸ்ட் எடுக்காதவரை உள்ள தூக்கிப் போட்டுட்டாங்க!” - வைரல் வீடியோவும் உண்மை பின்னணியும்","text":"<p>`இந்த நீதிமன்றம் விசித்திரமான பல வழக்குகளைச் சந்தித்துள்ளது' என்ற பராசக்தி பட வசனத்தைப்போல, சென்னை மாநகராட்சியும் ஸ்டான்லி மருத்துவமனையும் தற்போது ஒரு விசித்திரமான சிக்கலை எதிர்கொண்டிருக்கின்றன. கொரோனா பரிசோதனையே செய்யாத தன் தம்பியை மருத்துவமனையில் அடைத்துவிட்டதாகவும் கேட்டால் முன்னுக்குப் பின் முரணான தகவல்களைச் சொல்லி சுற்றவிடுவதாகவும் சென்னையைச் சேர்ந்த பிரகாஷ் என்பவர் சமூகவலைதளத்தில் பதிவிட்ட வீடியோதான் இந்தப் பிரச்னைக்கான காரணம். 26-ம் தேதி சமூகவலைதளத்தில் வெளியான அந்த வீடியோ பெரும் சர்ச்சையை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ac70af3c-6305-436d-b001-28629aaa5a25\/Capture.PNG\" \/><figcaption>வீடியோவில் பிரகாஷ்<\/figcaption><\/figure><p>செல்போன் கடைக்குள்ளிருந்து முகக்கவசம் அணிந்தபடி வீடியோவில் பேசும் அந்த நபர், ``என் பேரு பிரகாஷ். சென்னை சௌகார்பேட்டையிலிருந்து பேசுறேன். என் தம்பி பேரு தர்காராம். பக்கத்துலதான் கடை வெச்சுருக்கான். நேத்து ஸ்டான்லி ஹாஸ்பிடல்ல இருந்து அவனுக்கு போன் பண்ணி, உங்களுக்கு டெஸ்ட் எடுக்கணும், உடனே வாங்கன்னு கூப்பிட்டாங்க. அவனும் ஹாஸ்பிட்டலுக்குப் போயிருக்கான். அங்க போனா உங்களுக்கு கொரோனா இருக்குன்னு சொல்லி உள்ளே தூக்கிப் போட்டுட்டாங்க. அவனை யாருக்கும் போன் பண்ண விடலை.`டெஸ்ட்டே எடுக்கலை. என்னை ஏன் உள்ள போட்டீங்கனு கேட்டதுக்கு, எங்களுக்கு ரிப்போர்ட் வந்திருக்கு; பத்து நாள் நீங்க இங்க இருந்துதான் ஆகணும்னு சொல்லிருக்காங்க. அவன் சொல்றதை யாரும் கேட்கலை.<\/p><p>அதுக்கு அப்புறம் என் தம்பி எனக்கு அங்கிருந்து எனக்கு போன் பண்ணி நடந்ததைச் சொன்னான். `டெஸ்ட் எடுத்தியா?’ன்னு கேட்டேன். `டெஸ்ட்டெல்லாம் எடுக்கலை. ஆனா, உள்ள தூக்கிப் போட்டுட்டாங்க’ன்னு சொன்னான். சரி, இருடா நான் விசாரிக்கிறேன்னு சொல்லிட்டு கார்ப்பரேஷன்காரங்ககிட்ட விசாரிச்சேன். நாங்க டெஸ்ட் எடுக்கலை. ஆனா, தர்காராம்ங்கிற பேருக்கு மயிலாப்பூர் லேப்ல இருந்து கொரோனா பாசிட்டிவ்னு ரிப்போர்ட் வந்திருக்கு. அந்த ரிப்போர்ட்டை வெச்சுதான் உள்ள வெச்சுருப்பதா சொன்னாங்க. சரி, மயிலாப்பூர் லேப் நம்பர் இருந்தா கொடுங்க நான் கேட்கிறேன்னு கேட்டதுக்கு, அதெல்லாம் தர முடியாதுன்னு சொல்லிட்டாங்க. அடுத்து கார்ப்பரேஷன் ஆபீஸ்க்கு போனேன். அங்கே செக் பண்ணிட்டு, இது மயிலாப்பூர் கிடையாது. ஆண்டர்சன் டயக்னாஸ்டிக் லேப்னு சொன்னாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ea86790-ce38-48c7-9f77-6615d8320720\/stalnly.jpg\" \/><figcaption>அரசு ஸ்டான்லி மருத்துவக் கல்லூரி<\/figcaption><\/figure><p>உடனே அந்த போன் நம்பர் வாங்கி அங்கே விசாரிச்சேன். இங்க அப்படி யாரும் டெஸ்ட் எடுக்கலைன்னு சொல்லிட்டாங்க. நான் மறுபடியும் கார்ப்பரேஷன் ஆபீஸுக்கு போன் பண்ணேன். அப்போ, தப்பா சொல்லிட்டோம் சார். உங்க தம்பிக்கு அயனாவரத்துல இருந்து ரிசல்ட் வந்திருக்குன்னு சொன்னாங்க. அப்புறம் அங்க விசாரிச்சேன்… இங்க யாரும் எடுக்கலைன்னு சொன்னாங்க. அங்கிருந்து திரும்பவும் கார்ப்பரேஷனுக்கு போன் அடிச்சா… சார் திரு.வி.க நகரில் இருந்து வந்திருக்குனு சொன்னாங்க. `என்ன சார் ஆள சுத்தவிடறீங்க. அவனுக்கு டெஸ்ட் எடுக்கல கேட்டா மயிலாப்பூர், அயனாவாரம், திரு.வி.க நகர்னு சொல்றீங்கனு கேட்டேன். அதுக்கு, `சார்… நாங்க எங்க கடமையைத்தான் செய்யறோம். என்னை எதுவும் கேட்காதீங்க'ன்னு சொல்லிட்டு வெச்சுட்டார்.<\/p><p>உடனே நான் சி-5 ஸ்டேஷன் கொத்தவால் சாவடியில போய் கம்ப்ளைன்ட் கொடுக்கப்போனேன். ஸ்டான்லி ஹாஸ்பிட்டல்ல ஒரு ஆர்.எம்.ஓ இருக்காரு. நீங்க அங்கபோய் ஒருமுறை விசாரிச்சுட்டு வந்து கம்ப்ளைன்ட் கொடுங்கன்னு சொன்னாங்க. உடனே ஸ்டான்லி ஹாஸ்பிட்டல்ல போய் விசாரிச்சேன். இது எங்க கையில கிடையாது. உங்க ஏரியா கார்ப்பரேஷன் ஆபீஸர் ரிப்போர்ட் அடிப்படையிலதான் இங்க வெச்சுருக்கோம். அப்புறம் கொஞ்ச நேரம் கழிச்சு கார்ப்பரேஷன் ஆபீஸ்ல இருந்து எனக்குப் போன் பண்ணி, `சார் உங்க தம்பி வந்து ரெண்டு மூணு நாள் இருக்கட்டும். திங்கள்கிழமை வந்துடுவார்னு சொன்னாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/c3b6cbbd-65f4-40dd-98da-6f4609d3a0db\/http___photolibrary_vikatan_com_images_gallery_album_2018_01_02_405841__1_.jpg\" \/><figcaption>சென்னை மாநகராட்சி<\/figcaption><\/figure><p>`சார், அவன் டெஸ்ட்டே எடுக்கலை. அவனை ஏன் சார் அடைச்சு வெச்சுருக்கீங்க? நீங்க வேணும்னா இப்போ டெஸ்ட் எடுங்க ரிப்போர்ட் வந்தா உள்ள தூக்கிப் போடுங்க, இல்ல ஹோம் க்வாரன்ட்டீன்ல வையுங்க'ன்னு சொன்னேன். இல்ல சார் ஏதோ தப்பு நடந்துபோச்சு. இப்போ ஒண்ணும் பண்ண முடியாது. மூணு நாள் இருந்துதான் ஆகணும்னு சொல்லிட்டாங்க. காலையில இருந்து சுத்திகிட்டு இருக்கேன். ஆனா, எந்த சப்போர்ட்டும் கிடைக்கலை. இது நாளைக்கு உங்களுக்கும் நடக்கலாம். என் தம்பி மனைவி இரண்டு நாளா சாப்பிடாம அழுதுகிட்டிருக்காங்க. இதை எல்லாருக்கும் ஷேர் பண்ணுங்க. எல்லாருக்கும் தெரிய வையுங்க என் தம்பிக்கு நியாயம் கிடைக்கணும்” என்கிறார்.<\/p><p>பரிசோதனையே செய்யாத ஒருவரை ஏன் வலுக்கட்டாயமாக மருத்துவமனையில் வைக்க வேண்டும்? இவர் பரிசோதனையே செய்யவில்லை என்றால் அவரது போன் நம்பர் மற்றும் பெயர் உள்ளிட்ட விவரங்கள் எப்படி மாநகராட்சி அதிகாரிகளுக்குத் தெரியவரும்? இப்படி ஏராளமான குழப்பங்கள் நிலவ இதுகுறித்து ஸ்டான்லி மருத்துவமனையின் டீன் பாலாஜியிடம் கேட்டோம், ``அந்தச் செய்தி முற்றிலும் பொய்யானது. இதுகுறித்து காவல்நிலையத்திலும் விளக்கம் அளிக்கப்பட்டுள்ளது. தர்காராம் மாகநகராட்சியில் கொரோனா பரிசோதனை செய்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/e4e472d5-7967-4fed-886c-9607829630f5\/united_nations_covid_19_response_m6OZNfmo2Dk_unsplash.jpg\" \/><figcaption>Swab Test<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/gayathri-raghuram-raises-question-about-rs-1000-cash-aid-for-women-minister-clarifies\">`உரிமைத் தொகை ரூ.1,000 எல்லோருக்கும் கிடைக்காதா?' காயத்ரி ரகுராம் ட்வீட்; உண்மை என்ன?<\/a><\/p><p>ஆனால், அதுகுறித்து குடும்பத்தினரிடம் தெரிவிக்கவில்லை. அவர் ஸ்டான்லி மருத்துவமனையில் இல்லை. ஸ்டான்லி மருத்துவமனை கண்காணிப்பில் உள்ள கொரோனா கேர் சென்டரில்தான் இருக்கிறார். தர்காராமுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மற்ற பரிசோதனைகளில் அவருக்கு எந்தப் பிரச்னையும் இல்லை என்று தெரியவந்துள்ளது. ஆகையால், அவர் ஹோம் க்வாரன்ட்டீனுக்கு அனுப்பப்படவிருக்கிறார். இதற்கிடையில் தவறான தகவலை சமூகவலைதளத்தில் பரப்பியதால் பிரகாஷ்மீது அவதூறு பரப்புவதாக புகார் அளிக்கப்பட்டுள்ளது” என்றதுடன் அதற்கான ஆவணங்களையும் அனுப்பினார்.<\/p><p>இதற்கடுத்து தர்காராமை தொடர்புகொண்டு விசாரித்தோம். ``நான் கொரோனா பரிசோதனையே செய்யவில்லை” என்று அடித்துச் சொன்னார்.<\/p><p>இதற்கடுத்து நகர சுகாதார அதிகாரியான ஜெகதீசனிடம் பேசினோம்.``டெஸ்ட் எடுக்காத ஒருவரை நாங்கள் ஏன் அழைத்து வர வேண்டும்? நீங்களே யோசித்துப்பாருங்கள். அவருடைய போன் நம்பரும் பெயரும் எங்களுக்கு எப்படித் தெரியும்? டெஸ்ட் கொடுக்கும்போதே அவர் வேறொரு முகவரியைக் கொடுத்திருக்கிறார். போன் அடித்து விசாரித்ததும்தான் உண்மையான முகவரியைக் கூறியுள்ளார். இதையெல்லாம் வைத்துப் பார்க்கும்போது தனக்கு கொரோனா இருப்பது தெரிந்தால் வீட்டில் ஏதாவது சிக்கல் ஆகிவிடுமோ என்ற அச்சத்தில்தான் அவர் அப்படிச் சொல்லியிருக்கக் கூடும். மற்றபடி அந்த வீடியோவில் கூறப்பட்டுள்ளதைப்போல எதுவும் நடக்கவில்லை” என்றார்.<\/p><p>பரிசோதனை செய்யாமல் எப்படி போன் நம்பரும் பெயரும் தெரியும் என்று கேட்டால், தன் கஸ்டமர்கள் யாராவது விசிட்டிங் கார்டைப் பார்த்து சொல்லியிருக்கலாம் எனப் பதிலளிக்கிறார் தர்காராம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/40723c11-b91b-4272-8894-d5d6df7cfaaf\/WhatsApp_Image_2021_06_28_at_6_38_53_PM.jpeg\" \/><figcaption>அவதூறு பரப்பியதாக புகார்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/i-am-following-healthy-diet-and-all-covid-precautions-still-i-needed-to-take-vaccine\">Covid Questions: ஆரோக்கியமான டயட்; வெளியேவும் செல்வதில்லை; நானும் தடுப்பூசி போடவேண்டுமா?<\/a><\/p><p>யாரோ ஒரு கஸ்டமர் எதற்கு கொரோனா பரிசோதனை செய்துவிட்டு தர்காராமின் போன் நம்பரையும் பெயரையும் கொடுத்துவிட்டு வர வேண்டும். தவிர, பிரகாஷ் வீடியோவில் சொல்லும்படி கொரோனா கேர் சென்டரில் போன் பேசக்கூடாது, யாரிடமும் பேசக் கூடாது என்று தடுப்பார்களா... இப்படிப் பல கேள்விகள் எழவே செய்கின்றன. இன்னொருபுறம் பிரகாஷ் போன் செய்தபோது மாநகராட்சி அதிகாரிகள் ஏன் மாற்றி மாற்றிச் சொன்னார்கள் என்றும் கேள்வி எழுகிறது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/is-it-true-that-chennai-man-forced-into-quarantine-without-tested-positive","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2ea86790-ce38-48c7-9f77-6615d8320720\/stalnly.jpg"],"pubdate":"Mon, 28 Jun 2021 13:35:40 +0000"},{"title":"தூத்துக்குடி:  ’சசிகலாவின் தலைமையை ஏற்போம்’- அதிமுக கூட்டத்தில் தீர்மானம்?! பின்னணி என்ன?","text":"<p>அரசியலை விட்டு விலகப்போவதாக நடந்து முடிந்த சட்டமன்றத் தேர்தலுக்கு முன்பாகவே அறிவித்த சசிகலா, தமிழகம் முழுவதும் பல கோயில்களுக்குச் சென்று சுவாமி தரிசனம் செய்தார். சில கோயில்களில் யாகங்களையும், விசேச பரிகார பூஜைகளையும் நடத்தினார். தேர்தல் முடிவுகளுக்குப் பிறகு, மாநிலம் முழுவதும் பல தொண்டர்களிடம் போனில் பேசி வருகிறார். அவர் பேசும் ஆடியோக்களும் சமூக வலைதளங்களில் வெளியாகின. இதையடுத்து, “சசிகலாவுடன் பேசுபவர்கள் யாராக இருந்தாலும், அவர்களை கட்சியை விட்டு நீக்கவேண்டும்” என அ.தி.மு.கவில் தீர்மானமும் நிறைவேற்றப்பட்டுள்ளது. அதன் அடிப்படையில் 20-க்கும் மேற்பட்டோர் கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட பொறுப்புகளில் இருந்தது நீக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d0bacb36-e2eb-4b17-a6a6-c6f49367eb0a\/kadambur_raju___1.jpg\" \/><figcaption>கடம்பூர் ராஜூ<\/figcaption><\/figure><p>இருப்பினும், அதையையும் மீறி தொண்டர்கள் சசிகலவிடம் பேசி வருகின்றனர். ”என்ன ஆனாலும் சரி புரட்சித்தலைவர், அம்மா காலத்து அ.தி.மு.கவை மீண்டும் கொண்டு வருவேன். தொண்டர்களின் விருப்பத்தின்படி செயல்படுவேன். கொரோனா முடியட்டும். தொண்டர்களை வந்து சந்திப்பேன். என்னை நம்பின யாரையும் கைவிட மாட்டேன்” என கோவை, தர்மபுரி, ஈரோட்டைச் சேர்ந்த நிர்வாகிகளிடம் சமீபத்தில் பேசிய ஆடியோ வைரலாகி வருகிறது.<\/p><p>’சசிகலாவை கட்சிக்குள் சேர்க்க மாட்டோம்’ என அ.தி.மு.கவின் ஒருங்கிணைப்பாளர், துனை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி உள்ளிட்ட மூத்த நிர்வாகிகள் கூறி வரும் நிலையில், தூத்துக்குடி மாவட்டம் விளாத்திகுளத்தில் நடைபெற்ற வடக்கு மாவட்ட அ.தி.மு.க நிர்வாகிகள் ஆலோசனைக் கூட்டத்தில் \"சசிகலா அ.தி.மு.க-வின் தலைமைப் பொறுப்பை மீண்டும் ஏற்க வேண்டும். அவர் தலைமையிலான அ.தி.மு.கவை ஏற்க வேண்டும், அ.தி.மு.க தொண்டர்களை சசிகலா சந்திப்பது வரவேற்கக்கூடியது, சசிகலாவுடன் போனில் பேசியவர்களை கட்சியில் இருந்தது நீக்கப்படுவது கண்டிக்கத்தக்கது \" என 11 தீர்மானங்கள் நிறைவேற்றப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d7bdb17-9ed5-4caf-958b-0172c930297e\/ruban_2.jpg\" \/><figcaption>விளாத்திகுளத்தில் நடந்த ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>அ.தி.மு.க., கட்சிக் கூட்டத்தில் சசிகலாவுக்கு ஆதரவாக தீர்மானம் நிறைவேற்றப்பட்டுள்ளது அ.தி.மு.கவினர் மத்தியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. அ.தி.மு.க நிர்வாகிகளின் ஆலோசனைக் கூட்டத்திற்கு தலைமை தாங்கிய மாவட்ட அம்மா பேரவை இணைச் செயலாளர் ரூபம் வேலனிடம் பேசினோம், “மறைந்த முன்னாள் முதல்வர் ஜெயலலிதாவின் மறைவுக்குப் பிறகு அனைத்து தொண்டர்கள், பொதுக்குழு உறுப்பினர்களின் விருப்பத்தின்படியும், ஒப்புதலின் படியும் கட்சியின் பொதுச்செயலாளராக சின்னம்மா சசிகலா தேர்ந்தெடுக்கப்பட்டார்.<\/p><p>அப்போது எல்லோருமே சம்மதித்து கையெழுத்தும் போட்டுள்ளனர். அவர் பெங்களூரு சிறைக்குச் சென்ற பிறகு கட்சியின் ஒருங்கிணைப்பாளராக பன்னீர்செல்வமும், இணை ஒருங்கிணைப்பாளராக எடப்பாடி பழனிசாமியும் தேர்வு செய்யப்பட்டதாக அறிவித்தார்கள். சசிகலா பொதுச்செயலாளர் பதவியில் இருந்தது நீக்கப்பட்டது தொடர்பான வழக்கு தற்போதும் நீதிமன்றத்தில் நிலுவையில் உள்ளது. அவர், சிறையில் இருந்தது விடுதலையான பிறகு மீண்டும் கட்சியின் பொதுச்செயலாளராக பதவியில் அமர்த்தப்படுவார் எனதான் என்போன்ற பல தொண்டர்களும் எதிர்பார்ப்பில் காத்திருந்தனர். அரசியலை விட்டு ஒதுங்குவதாக அறிவித்தாலும், தற்போது அவர், மீண்டும் கட்சிக்குள் வர வேண்டும் என்பதும் தொண்டர்களின் விருப்பமாக உள்ளது. அவரிடம் பேசும் தொண்டர்களிடம் ’சீக்கிரம் கட்சிக்கு வந்துடுவேன்’ என்றுதான் சொல்கிறார்”என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1e00d972-df3c-4701-b0ac-6d846a5324a1\/kadambu_raju_11.jpg\" \/><figcaption>செய்தியாளர்களைச் சந்தித்த கடம்பூர் ராஜூ<\/figcaption><\/figure><p>இதுகுறித்து வடக்கு மாவட்ட அ.தி.மு.க செயலாளரும் முன்னாள் அமைச்சருமான கடம்பூர் ராஜூவிடம் கேட்டோம், \"அது அ.தி.மு.க கூட்டமே அல்ல. அ.தி.மு.க நிர்வாகிகள் என்ற பெயரில் அ.ம.மு.க நிர்வாகிகள்தான் கூட்டத்தில் இருந்தனர். அவர்கள் அ.தி.மு.க-வினரே கிடையாது” என்றார். இதையடுத்து கோவில்பட்டியில் செய்தியாளர்களிடம் பேசிய அவர், “ தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர் தலைமையில் தேர்தலை எதிர்கொண்டோம், எடப்பாடி பழனிச்சாமி தலைமையில் அ.தி.மு.க அரசு சிறப்பாக செயல்பட்டாலும், கூட்டணி பலம் காரணமாக ஆட்சி மாற்றம் ஏற்பட்டது.<\/p><p>அ.தி.மு.க சில தொகுதிகளில் குறைவான வாக்குகளில் வெற்றி வாய்ப்பினை இழந்தாலும் 66 தொகுதிகளில் வெற்றி பெற்று சட்டமன்றத்தில் பிரதான எதிர்கட்சியாக உள்ளது. தேர்தலுக்கு முன்பு பொது வாழ்வில் இருந்து விலகிக் கொள்வதாக சசிகலா தெரிவித்திருந்தார். நடந்து முடிந்த சட்டமன்ற தேர்தலில் அ.தி.மு.கவின் வெற்றியைப் பாதிக்கும் வகையில், மறைமுகமாக அ.ம.மு.க வேட்பாளர்கள் போட்டியிட்ட தொகுதியில் இருக்கும் கோயில்களுக்கு சென்றார்.கோவில்பட்டி தொகுதியில் டி.டி.வி தினகரன் போட்டியிட்டபோது கூட, ’துரோகிகளுக்கு இடமில்லை’ என்று கூறி இத்தொகுதி மக்கள் என்னை வெற்றி பெற வைத்தார்கள். கோவில் வழிபாடு என்ற போர்வையில் மறைமுக தேர்தல் பிரச்சாரத்தை சசிகலா மேற்கொண்டார்.ஆகையால், ’சசிகலாவை கட்சியில் சேர்க்கக் கூடாது’ என, தீர்மானம் நிறைவேற்றப்பட்டது. இந்தச் சூழலில் சசிகலாவிற்கு ஆதரவாக விளாத்திகுளத்தில் அ.தி.மு.க நிர்வாகிகளின் ஆலோசனைக் கூட்டம் என்ற பெயரில் தீர்மானம் நிறைவேற்றப்பட்டதாக செய்திகள் வந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ff373835-d2f0-47f6-b51f-03a803eb2771\/ruban_3.jpg\" \/><figcaption>விளாத்திகுளத்தில் நடந்த ஆலோசனைக் கூட்டம்<\/figcaption><\/figure><p>அந்தக் கூட்டத்தில் கலந்து கொண்டவர்கள் அ.தி.மு.கவைச் சேர்ந்தவர்கள் கிடையாது. அ.தி.மு.கவின் பெயரை தவறாக பயன்படுத்தினால் அவர்கள் மீது சட்டப்படி நடவடிக்கை எடுக்கப்படும். சசிகலா அமமுகவிற்கு தலைமையேற்று வழி நடத்தலாம்.அதில் எங்களுக்கு ஆட்சேபனை இல்லை. அ.ம.மு.க கட்சியின் பொதுச் செயலாளராக தினகரன் இருக்கிறார். அவர் ஒப்புதல் இருந்தால்தான் அங்கும் செயல்பட முடியும். அதிமுகவில் சேர்ப்பதற்கு ஒருங்கிணைப்பாளர். இணை ஒருங்கிணைப்பாளர் ஒப்புதல் வேண்டும்.அ.தி.மு.க பொதுச்செயலாளருக்கு இருந்த அதிகாரம் ஒருங்கிணைப்பாளர். இணை ஒருங்கிணைப்பாளருக்கு வழங்கப்பட்டுள்ளது” என்றார். இந்நிலையில், கொரோனா ஊரடங்கு தடையை மீறியும், அனுமதி பெறாமலும் கூட்டம் நடத்தியதாக ஜெ., பேரவையின் இணைச் செயலாளர் ரூபம் வேலன் உள்ளிட்டர் 80 பேர் மீது விளாத்திகுளம் போலீஸார் வழக்கு பதிவு செய்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/let-us-accept-the-leadership-of-sasikala-resolution-passed-at-the-thoothukudi-admk-party-meeting","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d6855b3e-bbe0-441b-87ce-1751e4421396\/ruban_1.jpg"],"pubdate":"Mon, 28 Jun 2021 12:56:55 +0000"},{"title":"`ரேஷன் அரிசியில் குறைபாடு இருப்பது உண்மைதான்!' - ஆய்வுக்குப் பின் உறுதிசெய்த அமைச்சர் மனோ தங்கராஜ்","text":"<p>தமிழகத்தின் பல்வேறு பகுதிகளிலுள்ள ரேஷன் கடைகளில் வழங்கப்படும் அரிசி தரமானதாக இல்லை என்று புகார்கள் எழுந்துள்ளன. இதையடுத்து கன்னியாகுமரி மாவட்ட ரேஷன் கடைகளுக்கு அரிசி சப்ளை செய்யும் கோணம் அரசு நுகர்பொருள் வாணிப கழக கிட்டங்கியில், தமிழக தகவல் தொழில்நுட்பத்துறை அமைச்சர் மனோ தங்கராஜ், மாவட்ட ஆட்சியர் அரவிந்த் ஆகியோர் இன்று திடீர் ஆய்வு மேற்கொண்டனர். சேமிப்புக் கிட்டங்கிக்குள் சென்ற அமைச்சரும் கலெக்டரும் அரிசி மற்றும் உணவுப் பொருள்களை பார்வையிட்டு அதன் தரத்தை சோதனை செய்தனர். மாவட்டம் முழுவதும் தரமான உணவுப் பொருள்களை ரேஷன் கடைகளில் விநியோகிக்க வேண்டும் என்றும். கிட்டங்கியில் பூச்சிகள் வராதவண்ணம் தூய்மையாக வைத்திருக்க வேண்டும் என்றும் அதிகாரிகளிடம் அமைச்சர் அறிவுறுத்தினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/52d261f0-8925-42c4-9864-e2b98cc6115f\/IMG_20210628_WA0032.jpg\" \/><figcaption>கோணம் அரிசி குடோனில் ஆய்வு செய்யும் அமைச்சர் மனோ தங்கராஜ்<\/figcaption><\/figure><p>பின்னர் அமைச்சர் மனோ தங்கராஜ் செய்தியாளர்களிடம் கூறுகையில், \"ரேஷன் அரிசியில் குறைபாடு இருப்பது உண்மைதான். முந்தைய அரசு கொள்முதல் செய்த தரமற்ற அரசி என்பதால், அதில் குறைபாடு உள்ளது. எனவே அந்தக் குறைகளை நிவர்த்தி செய்வதற்கான முயற்சியில் ஈடுபட்டுக்கொண்டிருக்கிறோம். முடிந்த அளவுக்கு நல்ல அரிசியைத்தான் வழங்கிக்கொண்டிருக்கிறோம். இப்போது துறை சார்ந்த அமைச்சரோடு பேசி, ஏற்கெனவே அனுமதிக்கப்பட்ட அரிசியில் கறுப்பு தன்மை அதிகமாக இருக்கிறது; அதை மாற்றிக் கொடுப்பதற்கான முயற்சியில் ஈடுபட்டிருக்கிறோம். விரைவில் அதைச் சரிசெய்வோம்\" என்றார்.<\/p><p>தமிழக அரசு அறிவித்த 14 வகையான மளிகைப் பொருள்கள் கன்னியாகுமரி மாவட்டத்தில் 85 சதவிகிதம் பயனாளிகளுக்கு வழங்கப்பட்டுவிட்டதாக கலெக்டர் அரவிந்த் தெரிவித்தார். விடுபட்டவர்களுக்கு விரைவில் பொருள்கள் வழங்கப்படும் என்றும், அதற்குக் கால அவகாசம் இல்லை என்றும், மளிகைப் பொருள்கள் வழங்குவதில் தமிழகத்தில் டாப் 10 லிஸ்ட்டில் கன்னியாகுமரி மாவட்டம் உள்ளதாகவும் கலெக்டர் அரவிந்த் தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9080e896-c5a8-4f23-802c-401bc57fcc3f\/IMG_20210628_WA0029.jpg\" \/><figcaption>அரிசி குடோனின் அமைச்சர் மனோ தங்கராஜ் ஆய்வு<\/figcaption><\/figure><p>அமைச்சர் மனோ தங்கராஜ் முன்னதாகச் சிதிலமடைந்து கிடக்கும் பழைமையான இரணியல் அரண்மனையைப் பார்வையிட்டார். அப்போது அவர் கூறுகையில், \"இரணியல் அரண்மனையைப் புதுப்பிக்க கடந்த ஆட்சியில் நிதி ஒதுக்கியும் பணி தொடங்க தாமதமானது. இப்போது காலதாமதம் இல்லாமல் பணி செய்ய நடவடிக்கை எடுத்துவருகிறோம். அரண்மனையைச் சீரமைக்க அதிக நிதி தேவைப்பட்டால், முதலமைச்சரிடம் எடுத்துக் கூறி அரண்மனை சீரமைப்புப் பணியை முழுமையாக முடிக்க நடவடிக்கை எடுக்கப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tn-minister-statement-on-ration-rice-quality","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/a7876216-f67f-49b3-9680-7bbc29aa2faa\/IMG_20200405_142821.jpg"],"pubdate":"Mon, 28 Jun 2021 12:02:08 +0000"},{"title":"மதுரை : 'படிப்பகம் இடிப்பு?! திமுக பிரமுகர் குறித்து முதலமைச்சருக்கு புகார் அனுப்பிய சி.பி.எம் !'","text":"<p>மதுரை ஆரப்பாளையம் அருகே நீண்டகாலமாக இருந்து வந்த 'தூக்குமேடை' பாலு நினைவு படிப்பகம் இடித்து நொறுக்கப்பட்டுள்ள சம்பவம் கம்யூனிஸ்ட் தோழர்களை அதிர்ச்சி அடைய வைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1cc5d149-d544-4074-b03b-45f0904559a5\/IMG_20210628_WA0025.jpg\" \/><figcaption>இடிக்கப்பட்ட படிப்பகம்<\/figcaption><\/figure><p>இதற்கு காரணம் திமுக பிரமுகர் ஒச்சுபாலுதான் என்று குறிப்பிட்டு அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்று திமுக தலைமைக்கும், காவல்துறைக்கும் புகார் அனுப்பியுள்ளார்கள்.<\/p><p>இதுபற்றி நம்மிடம் பேசிய ஆரப்பாளையம் பகுதி சிபிஎம் செயலாளர் ஸ்டாலின், \" மக்களுக்காக போராடி தூக்குமேடையேறி உயிர்த்தியாகம் செய்த தோழர் பாலுவின் நினைவை போற்றும் வகையில் கரிமேடு 13 வது வார்டில் படிப்பகம் உருவாக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2635824a-a23e-4fae-8d8d-258a4d7a228a\/IMG_20210628_WA0030.jpg\" \/><figcaption>இடிக்கப்பட்ட படிப்பகம்<\/figcaption><\/figure><p>இப்பகுதியில் உள்ள ஏழை எளிய மக்கள் அன்றாட நாட்டு நடப்புகளை தெரிந்து கொள்ளவும், உலக விஷயங்களை புரிந்து கொள்ளவும் இந்த படிப்பகம் 70 வருடங்களாகப்  பயன்பட்டு வருகிறது. இந்த படிப்பகத்துக்கு வரும்  பொதுமக்கள் விழிப்புணர்வுடன் இருப்பது இப்பகுதியிலுள்ள சமூக விரோதிகளுக்கு நீண்ட காலமாக அச்சத்தை ஏற்படுத்தி வருகிறது.<\/p><p>திமுகவின் முன்னாள் பகுதி செயலாளர் ஒச்சு பாலு இந்த படிப்பகத்தை அகற்றிட பெரும் முயற்சி எடுத்து வந்தார். ஏற்கனவே அவருடைய நடவடிகைகளால் இப்பகுதி மக்கள் பெரும் பாதிப்புக்குள்ளாகியிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2635824a-a23e-4fae-8d8d-258a4d7a228a\/IMG_20210628_WA0030.jpg\" \/><figcaption>இடிக்கப்பட்ட படிப்பகம்<\/figcaption><\/figure><p>நில ஆக்கிரமிப்பு என்று பல புகார்கள் அவர் மீது உள்ளன. படிப்பகம் இருப்பது அவருக்கு இடைஞ்சலாக இருப்பாதால் அவருடைய ஆட்கள் மூலம் இடித்துள்ளார். அதனால் அவர் மீது நடவடிக்கை எடுக்கவும், ஏழை மக்கள் பயன்பெறும் வகையில் மீண்டும் படிப்பகம் செயல்படவும் நடவடிக்கை  வேண்டுமென்று அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜனிடம் புகார் கொடுத்துள்ளோம். முதலமைச்சரின் தனிப்பிரிவுக்கும் புகார் அனுப்பியுள்ளோம்.\" என்றார்.<\/p><p>கூட்டணிக் கட்சியான சிபிஎம், திமுக பிரமுகர் மீது புகார் எழுப்பியுள்ளது மதுரை திமுகவில் பரபரப்பை ஏற்படுத்தியுள்ளது. இது திமுகவை விமர்சனம் செய்ய அதிமுகவுக்கு வாய்ப்பாக அமைந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/marxist-communist-complaint-to-chief-minister-on-library-attacked-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/119e3a96-03fc-4f2d-ab90-cf6649e958fa\/IMG_20210628_WA0022.jpg"],"pubdate":"Mon, 28 Jun 2021 11:23:45 +0000"}]