[{"title":"நீட் தேர்வு; உச்ச நீதிமன்றத் தீர்ப்புக்கு முரணான நிலைப்பாட்டை எடுக்க முடியாது: தமிழக அரசுக்கு உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687427.jpg\" \/><\/p><p>நீட் தேர்வு விவகாரத்தில் உச்ச நீதிமன்றத் தீர்ப்புக்கு முரணான நிலைப்பாட்டை எடுக்க முடியாது என, தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வு ஏழை மற்றும் கிராமப்புற மாணவர்களுக்கு பாதிப்பை ஏற்படுத்துகிறதா என்பது குறித்து ஆய்வு செய்து அறிக்கை அளிக்க, உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், ஒன்பது பேர் அடங்கிய குழுவை நியமித்து தமிழக அரசு, ஜூன் 10-ம் தேதி அரசாணை பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687427-highcourt-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687427.jpg"],"pubdate":"2021-06-29T11:35:31+00:00"},{"title":"தளர்வுகளில் அலட்சியம் காட்டினால் டெல்டா பிளஸ் பரவ வாய்ப்பு; மீண்டும் ஊரடங்கு வரும்: விஜயகாந்த் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687425.jpg\" \/><\/p><p>ஊரடங்கு தளர்வுகளில் பொதுமக்கள் எச்சரிக்கையாக இருக்க வேண்டும். பாதுகாப்பு வழிமுறைகளைக் கடைப்பிடிக்கத் தவறினால் டெல்டா வைரஸ் பரவ அதிக வாய்ப்புள்ளது. இதனால் நோய்த்தொற்று அதிகரிக்கும். எனவே, பொதுமக்கள் எச்சரிக்கையுடன் இருக்க வேண்டும். ஊரடங்கு தளர்வுகளை எச்சரிக்கையாகப் பயன்படுத்த வேண்டும் என்று தேமுதிக தலைவர் விஜயகாந்த் கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n<p>பொது இடங்களில் மக்கள் அதிகம் கூடுவதைத் தவிர்க்க வேண்டி விஜயகாந்த் வேண்டுகோள் விடுத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687425-delta-plus-is-likely-to-spread-if-negligence-is-relaxed-vijaykanth-warns-of-curfew-again.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687425.jpg"],"pubdate":"2021-06-29T11:03:00+00:00"},{"title":"தமிழகத்தில் இனி மின் தடை இருக்காது: அமைச்சர் செந்தில்பாலாஜி உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687424.jpg\" \/><\/p><p>தமிழகத்தில் இனி மின் தடை இருக்காது என, மின் துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் இன்று (ஜூன் 29) அமைச்சர் செந்தில்பாலாஜி செய்தியாளர்களை சந்தித்துப் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687424-sendhil-balaji-on-powercut.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687424.jpg"],"pubdate":"2021-06-29T11:01:27+00:00"},{"title":"அரசு கரோனா மருத்துவமனையில் பணிபுரிந்த 25 செவிலியர் பணி நீக்கம்; கண்ணீர் மல்க ஆட்சியரிடம் முறையீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687419.jpg\" \/><\/p><p>கரோனா பாதிப்பு குறைந்ததாக கூறி, சுகாதரத்துறை, நெருக்கடியான காலக்கட்டத்தில் கரோனா மருத்துவமனையில் பணிபுரிந்த ஒப்பந்த செவிலியர்களை 30 நாட்களில் பணியில் இருந்து திரும்பி அனுப்பியதாக, பாதிக்கப்பட்ட செவிலியர்கள் 25 பேர் நேற்று மாலை ஆட்சியரை சந்தித்து கண்ணீர் மல்க முறையிட்டனர்.<\/p>\n\n<p>மதுரை மாவட்டத்தில் இரண்டாம் கரோனா அலை உச்சமாக இருந்த கடந்த ஏப்ரல் மாதம் முதல் மே மாதம் வரை, தினமும் 1,500-க்கும் மேற்பட்டோர் பாதிக்கப்பட்டனர். ஏராளமானோர் உயிரிழந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687419-nurses-demand-to-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687419.jpg"],"pubdate":"2021-06-29T09:47:57+00:00"},{"title":"கூடுதல் தளர்வுகளை மக்கள் முறையாக பயன்படுத்திக்கொள்ள வேண்டும்: ஜி.கே.வாசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687416.jpg\" \/><\/p><p>தமிழக அரசு கரோனாவுக்கு எதிராக எடுத்து வரும் நடவடிக்கைகளில் தற்போது அறிவித்திருக்கும் கூடுதல் தளர்வுகளை மக்கள் முறையாக பயன்படுத்திக்கொள்ள வேண்டும் என, தமிழ் மாநில காங்கிரஸ் தலைவரும் மாநிலங்களவை உறுப்பினருமான ஜி.கே.வாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஜி.கே.வாசன் இன்று (ஜூன் 29) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687416-gk-vasan-on-lockdown-relaxations.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687416.jpg"],"pubdate":"2021-06-29T09:07:09+00:00"},{"title":"புதுச்சேரியில் துறைகள் ஒதுக்கப்படாததால் பதவியேற்பு முடிந்தும் காத்திருக்கும் அமைச்சர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687413.jpg\" \/><\/p><p>புதுச்சேரியில் 50 நாட்களுக்குப் பிறகு பதவியேற்பு முடிந்தும் தங்களுக்கு துறைகள் ஒதுக்காததால், புதிதாக பொறுப்பேற்ற அமைச்சர்கள் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>புதுவையில் என்ஆர்.காங்கிரஸ் - பாஜக கூட்டணி ஆட்சி அமைந்துள்ளது. ரங்கசாமி முதல்வராக பதவியேற்று, நீண்ட இழுபறிக்குப் பிறகு என்ஆர்.காங்கிரஸைச் சேர்ந்த லட்சுமிநாராயணன், தேனீ ஜெயக்குமார், சந்திர பிரியங்கா, பாஜகவைச் சேர்ந்த நமச்சிவாயம், சாய் சரவணக்குமார் ஆகியோர் நேற்று முன்தினம் அமைச்சர்களாகப் பதவியேற்றனர். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687413-puduchery-politics.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687413.jpg"],"pubdate":"2021-06-29T07:58:29+00:00"},{"title":"நெல்லை - தென்காசி, நெல்லை - தூத்துக்குடி வழித்தட பேருந்துகளில் கடும் கூட்டம்; 50 சதவீத பயணிகள் என்ற அரசின் உத்தரவு முதல்நாளே மீறல்: ஜவுளி உள்ளிட்ட அனைத்து கடைகளும் திறப்பால் களைகட்டிய கடைவீதிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687202.jpg\" \/><\/p><p>ஊரடங்கு தளர்வில் நேற்று பேருந்துகள் இயக்கப்பட்டதில் முதல்நாளே அரசின் உத்தரவு மீறப்பட்டு, நெல்லை- தென்காசி, நெல்லை- தூத்துக்குடி வழித்தட பேருந்துகளில் அதிக பயணிகள் ஏற்றிச்செல்லப்பட்டனர். ஜவுளி உள்ளிட்ட அனைத்து கடைகளும் திறக்கப்பட்டதால் கடைவீதிகள் மீண்டும் களைகட்டின.<\/p>\n\n<p>கரோனா ஊரடங்கு தளர்வை அடுத்து அரசுப் பேருந்துகள் நேற்றுமுதல் இயக்கப்பட்டன. திருநெல்வேலி மாவட்டத்தில் 7 பணிமனைகளில் இருந்து 116 நகரப் பேருந்துகள், 124 புறநகர் பேருந்துகள் இயக்கப்படுகின்றன. நகர பேருந்துகளில் 99 சாதாரண கட்டண பேருந்துகளில் மகளிர் கட்டணமில்லாமலும், மாற்றுத் திறனாளிகள் மற்றும்அவர்தம் உதவியாளர்கள், திருநங்கைகள் அடையாள அட்டையுடன் கட்டணமில்லாமல் பயணச் சீட்டு பெற்றுக்கொண்டும் பயணம் செய்ய அனுமதிக்கப்படுகின்றனர். திருநெல்வேலி மாவட்டத்துக்குள் இதர மண்டலங்களில் இருந்து 60 பேருந்துகள் இயக்கப்படுகின்றன. 34 தொலைதூர பேருந்துகள் இயக்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687202-50-percent-passengers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687202.jpg"],"pubdate":"2021-06-29T07:06:20+00:00"},{"title":"திருவண்ணாமலையில் முன்னோர்கள் ஏற்படுத்திய 365 குளங்களை மீட்க சிறப்பு அதிகாரியை நியமிக்க வேண்டும்: அமைச்சர் எ.வ.வேலுவிடம் பொது நல அமைப்புகள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687182.jpg\" \/><\/p><p>திருவண்ணாமலையில் முன் னோர்கள் ஏற்படுத்தியுள்ள 365 குளங்களை மீட்டெடுக்க சிறப்பு அதிகாரியை நியமிக்க வேண்டும் என அமைச்சர் எ.வ.வேலுவிடம் பொது நல அமைப்புகள் வலி யுறுத்தியுள்ளன.<\/p>\n\n<p>தி.மலை மாவட்ட தலைநகர் வளர்ச்சி குறித்த ஆலோசனைக் கூட்டம் மாவட்ட ஆட்சியர் அலுவ லகத்தில் நேற்று நடைபெற்றது. பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687182-special-officer-to-recover-365-pools.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687182.jpg"],"pubdate":"2021-06-29T07:06:15+00:00"},{"title":"வந்தவாசி அருகே 5 மாத குழந்தையை கடத்தி மும்பையில் விற்பனை: தந்தை உட்பட 4 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687172.jpg\" \/><\/p><p>வந்தவாசி அருகே 5 மாத குழந்தையை கடத்தி மும்பைக்கு விற்ற தந்தை உட்பட 4 பேரை காவல்துறையினர் கைது செய்தனர்.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் வந்தவாசி அடுத்த தாழம்பள்ளம் கிராமத்தில் வசிப்பவர்கள் சரத்குமார் (29), பவானி(27). இருவரும் காதலர்கள். திருப்பூரில் உள்ள பனியன் நிறுவனத்தில் பவானி பணியாற்றி வந்தார். இதனால், சரத்குமா ரும் அங்கேயே சென்றுவிட்டார். இருவரும் திருமணம் செய்து கொள்ளாமல் தம்பதியாக வாழ்ந்து வந்தனர். அதில், அவர்களுக்கு கடந்த ஜனவரி மாதம் ஆண் குழந்தை பிறந்துள்ளது. இந் நிலையில், தனது குழந்தையை காதலன் கடத்தி விற்றுவிட்டதாக வந்தவாசி மகளிர் காவல் நிலையத்தில் பவானி புகார் அளித்துள்ளார். அதன்பேரில் காவல்துறையினர் வழக்குப்பதிவு செய்து குழந்தையை நேற்று முன் தினம் மீட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/687172-5-month-old-baby.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/29\/large\/687172.jpg"],"pubdate":"2021-06-29T07:06:13+00:00"}]