[{"title":"டிவிட்டர் மீது சட்டப்பூர்வமான நடவடிக்கை எடுக்கத் தடையில்லை- டெல்லி உயர்நீதிமன்றம்","text":"அரசின் டிஜிட்டல் சட்டங்களை மதிக்காத டிவிட்டர் நிறுவனத்தின் மீது சட்டரீதியான நடவடிக்கை எடுக்கத் தடையில்லை என்று டெல்லி உயர்நீதிமன்றம் தெரிவித்துள்ளது.\nஇந்நிலையில் கைது செய்ய மாட்டோம் என்று உறுதியளித்தால் காவல்துறையின் விசாரணைக்கு நேரில் ஆஜராகத் தயார் என்று டிவிட்டர் இந்தியா நிர்வாக இயக்குனர் மணிஷ் மகேஸ்வரி கர்நாடக உயர்நீதிமன்றத்தில் தாக்கல் செய்த மனுவில் தெரிவித்துள்ளார்.காணொலி வாயிலாக விசாரணை நடத்த அவர் விடுத்த கோரிக்கையை நீதிமன்றம் நிராகரித்த நிலையில் விசாரணைக்கு ஒத்துழைப்புத் தரத் தயார் என்றும் மணிஷ் தெரிவித்துள்ளார்.\nஇதனிடையே மத்திய அரசின் டிஜிட்டல் சட்டங்களுக்கு எதிராக பல்வேறு உயர்நீதிமன்றங்களில் தாக்கல் செய்யப்பட்ட வழக்குகளை உச்சநீதிமன்றத்திற்கு மாற்றும்படி மத்திய அரசுத்தரப்பில் கோரிக்கை விடுக்கப்பட்டுள்ளது. இந்த மனு ஓரிரு நாட்களில் உச்சநீதிமன்றத்தின் விசாரணைக்கு வர உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149787-டிவிட்டர்-மீது-சட்டப்பூர்வமான-நடவடிக்கை-எடுக்கத்-தடையில்லை--டெல்லி-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625625065149787.jpg"],"pubdate":"Wed, 07 Jul 2021 07:40:37 +0530"},{"title":"நாட்டுக் கோழி மிளகு ரசம்; ஒரு தடவை சாப்பிட்டா வேணாம்னே சொல்லமாட்டீங்க","text":"<p><strong>village style Naatu kozhi Rasam in tamil:<\/strong>&nbsp;ரசம் என்றாலே தனி சுவை தான். அதிலும் நாட்டுக் கோழி மிளகு ரசம் பற்றி சொல்லவே தேவையில்லை. இந்த நாட்டுக் கோழி மிளகு ரசம் நமது உடலுக்கு ஏராளமான நன்மைகளை தருகின்றது. தவிர, உடலில் ஏற்படும் ஜலதோஷம், இருமல், சளி போன்ற பிரச்சனைகளுக்கு இவை ஒரு அருமருந்து உள்ளன.<\/p>\n\n\n\n<p>இப்படி பல்வேறு மருத்துவ குணங்களை உள்ளடக்கியுள்ள நாட்டுக் கோழி மிளகு ரசத்திற்கான செய்முறையை இங்கு பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி விதைகள்- 2 கைப்பிடி<br \/>சீரகம்- 1 கைப்பிடி<br \/>பெருஞ்சீரகம் (அ) சோம்பு &#8211; 3\/4 கைப்பிடி<br \/>மிளகுத்தூள்- 1\/2 ஒரு கைப்பிடி<br \/>வெங்காயம் -1<br \/>தக்காளி- 3<br \/>பூண்டு- 2<br \/>இஞ்சி- 1 துண்டு (2 அங்குல அளவு)<br \/>நல்லெண்ணெய்- 40 மில்லி<br \/>நாட்டு கோழி கறியுடன் கூடிய எலும்புகள்- 500 கிராம்<br \/>கறிவேப்பிலை<br \/>கொத்தமல்லி இலைகள்- 1 கொத்து<br \/>உப்பு- சுவைக்கேற்ப<br \/>மஞ்சள்- 2 டீ ஸ்பூன்<br \/>மிளகாய் தூள்- 3\/4 டீஸ்பூன்<br \/>அண்ணாச்சி பூ, பட்டை, கிராம்பு &#8211; சிறிதளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>நாட்டுக் கோழி மிளகு ரசம் நாம் தயார் செய்ய நமக்கு முதலில் தேவையானது அதற்கான மசாலா. எனவே கொத்தமல்லி, சீரகம், சோம்பு மற்றும் மிளகு ஆகிய அனைத்தையும் ஒன்றாக ஒரு உரலில் வைத்து நன்றாக இடித்துக்கொள்ளவும். பிறகு பூண்டு மற்றும் இஞ்சியை அதே உரலில் வைத்து நன்றாக இடித்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு கடாய் அல்லது மண்சட்டி எடுத்து நல்லெண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில் அண்ணாச்சி பூ, பட்டை, கிராம்பு ஆகியவற்றை சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>அதன் பிறகு முன்பு தாயார் செய்து வைத்துள்ள மசாலாவை சேர்க்கவும். தொடர்ந்து கருவேப்பிலை மற்றும் வெங்காயம் சேர்த்து 2 நிமிடங்களுக்கு வதக்கவும். பின்னர் தக்காளி சேர்த்து சில வினாடிகளுக்கு வதக்கி கோழி கறியுடன் கூடிய எலும்புகளை சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து மஞ்சள் &#8211; மிளகாய் பொடி மற்றும் உப்பு சேர்த்து கிளறவும். பிறகு கொத்தமல்லி தழைகள் மற்றும் தேவையான அளவு தண்ணீர் சேர்த்து ஒரு மூடியால் மூடி சுமார் 30 நிமிடங்களுக்கு கொதிக்கவிடவும். அவை நன்கு கொதித்த பிறகு சிறிதளவு கொத்தமல்லி சேர்த்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த நாட்டுக் கோழி மிளகு ரசம் தயராக இருக்கும். இதை நீங்கள் பரிமாறி சுவைக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320807\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T193403.136.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/village-style-naatu-kozhi-rasam-in-tamil-how-to-prepare-chicken-pepper-soup-in-tamil-320803\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T193518.776.jpg"],"pubdate":"Wed, 07 Jul 2021 07:24:01 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் இஞ்சி துவையல்; இப்படி செஞ்சு அசத்துங்க!","text":"<p><strong>Ginger recipe in tamil: <\/strong>நிறைய ஆரோக்கிய நன்மைகளை தரக்கூடிய மசாலாக்களில் இஞ்சி முக்கியமான ஒன்றாக உள்ளது. இதில் உள்ள அழற்சி எதிர்ப்பு பண்புகள் வலி மற்றும் வீக்கத்தை போக்க உதவுகின்றன. மேலும் உடலில் உள்ள தீங்கு விளைவிக்கும் ஃப்ரீ ரேடிக்கல்களை நடுநிலையாக்கும் ஒரு ஆக்ஸிஜனேற்றயாகும் இஞ்சி செயல்படுகிறது. இவை புற்றுநோயை குறைக்கும் ஆற்றலை கொண்டுள்ளதோடு, நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் பண்புகளையும் கொண்டுள்ளன.<\/p>\n\n\n\n<p>தவிர, இவற்றை பெரும்பாலும் நமது உணவுகளில் பயன்படுத்தி வருகிறோம். இதில் ஏராளமான மருத்துவ குணங்கள் இருப்பதால் இவற்றை மாத்திரை மற்றும் மிட்டாய் வடிவில் கூட பயன்படுத்தியும் வருகிறோம்.<\/p>\n\n\n\n<p>இப்படி ஏராளமான நன்மைகளை தாராளமாக வழங்கி வரும் இஞ்சியில் எப்படி துவையல் தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>இஞ்சி துவையல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>200 கிராம் -இஞ்சி (துண்டாக நறுக்கியது)<br \/>காய்ந்த மிளகாய் &#8211; 100 கிராம்.<br \/>புளி &#8211; 50 கிராம்<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் &#8211; 250 மில்லி<br \/>கடுகு &#8211; 1 டீ ஸ்பூன்<br \/>உளுந்தம் பருப்பு &#8211; 2 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>உப்பு<br \/>வெல்லம் &#8211; 1 ஸ்பூன்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320800\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194252.793.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு காடாய் எடுத்து அடுப்பில் வைத்து சூடானதும் நல்லெண்ணெய் ஊற்றவும். பிறகு அதில் துண்டாக நறுக்கி வைத்துள்ள இஞ்சியை சேர்த்து பச்சை வசம் போகும் வரை நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு அவற்றோடு, காய்ந்த மிளகாய் மற்றும் புளி சேர்த்து நன்றாக வதக்கி கொள்ளவும். இந்த கலவை நன்றாக ஆறிய பிறகு மிக்சியில் பேஸ்ட் போல அரைத்து தனியாக எடுத்து வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது தாளிக்க வழங்கப்பட்டுள்ள பொருட்களை எண்ணெய் சூடானதும் இட்டு, முன்பு அரைத்து வைத்துள்ள இஞ்சி கலவையை சேர்க்கவும். இதன் பிறகு நன்றாக கொதிக்க ஆரம்பமாகும் போது அவற்றோடு தேவையான அளவு உப்பு சேர்த்து மீண்டும் கொதிக்க விடவும்.<\/p>\n\n\n\n<p>தொடர்ந்து கொதிக்க விடும் போது துவையல் திக்கான நிறத்திற்கு மாறி கெட்டியாக வரும், அதுவரை கொதிக்க வைக்கவும். பிறகு அதில் வெல்லம் சேர்த்து கிளறி கொதிக்க விட்டு கீழே இறக்கவும்.<\/p>\n\n\n\n<p>நாம் கொதிக்க வைத்து கிளறி இஞ்சி துவையல் நன்றாக சுண்டி வந்தவுடன் அவற்றை ஆற வைத்து ஒரு டாப்பாவில் அடைத்து சுமார் 1 மாதத்திற்கு பயன்படுத்தலாம். அவ்வப்போது சூடு செய்து கொண்டால் சாப்பிடும் கூடுதல் சுவை தரும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320799\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194345.607.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/ginger-recipe-in-tamil-easy-steps-to-make-inji-thuvaiyal-recipe-in-tamil-320789\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194533.646.jpg"],"pubdate":"Wed, 07 Jul 2021 07:12:14 +0530"},{"title":"Rasi Palan 7th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 7th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 7th July 2021: இன்றைய ராசி பலன், ஜூலை 7ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய நடவடிக்கைகளுக்கு சந்திரன் ஒரு மகிழ்ச்சியான மற்றும் நம்பிக்கையான குறிப்பை அறிமுகப்படுத்துகிறது, ஆனால் நெப்டியூன் உடனான சூரியனின் உறவு இன்னும் நம்பத்தகாத நம்பிக்கைகள் மற்றும் எதிர்பார்ப்புகளை நோக்கி உங்களைத் தள்ளுகிறது. உங்கள் அதிக லட்சியத் திட்டங்களை இப்போதைக்கு மறைத்து வைத்திருப்பது சிறந்தது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>இன்றைய தலைப்புச் செய்திகள் வெளிப்படுத்த வேண்டியது போல, இது ஒரு உணர்ச்சிமிக்க காலம். பிரச்சனை என்னவென்றால், யாரும் தங்கள் உண்மைகளை நேராகப் வெளிப்படுத்தவில்லை, நீங்களும் அப்படித்தான். இருப்பினும், நீங்கள் ஆர்வமுள்ள சக ஊழியர்களுக்கு ஒரு கட்டுப்பாட்டு செல்வாக்கை செலுத்தலாம், எனவே யாரிடமிருந்தும் எந்த முட்டாள்தனத்தையும் பெற வேண்டாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>சந்திரன் இப்போது வாய்மொழி மட்டத்தில் இருக்கக்கூடிய தொடர்ச்சியான வாய்ப்புகளை வழங்கி வருகிறது. வேறு வார்த்தைகளில் கூறுவதானால், வாக்குறுதிகள் செயல்பாட்டுக்கு செயல்படாமல் போகலாம். ஆகவே, நடைமுறைப் பணிகளைப் பிடிக்க மற்றவர்களின் விருப்பமின்மைக்கு நீங்கள் ஈடுசெய்ய வேண்டியிருக்கும் எச்சரிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்தை எதிர்கொள்வதிலிருந்து நீங்கள் பெற வேண்டிய அனைத்தும் உள்ளன. நீங்கள் இப்போது செல்லும் அனைத்தும் ஆறு மாதங்களுக்கு முன்பு நடந்த நிகழ்வுகளிலிருந்து உருவாகின்றன. தற்போதைய மன அழுத்தம் இன்னும் கூடுதலானது என்பதை நீண்ட நினைவுகளுடன் உங்களில் உள்ளவர்கள் உணருவார்கள். இதன் பொருள் என்னவென்றால், வரும் ஆண்டைத் திட்டமிட உங்களுக்கு ஒவ்வொரு வாய்ப்பும் உள்ளது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>வாதங்களும் சச்சரவுகளும் வன்முறையாக இருக்கலாம், ஆனால் அவற்றைத் தவிர்க்கலாம். மிகவும் வெளிப்படையாக, சுய கட்டுப்பாடு இல்லாத மக்கள் அழிவை உருவாக்கும் காலங்களில் இதுவும் ஒன்றாகும், ஆனால் நிறைவேற்றுவதற்கான ஒரு நோக்கம் கொண்ட தனிநபர்கள் பெரும் முன்னேற்றம் அடைவார்கள். உங்கள் திறமைகளில் ஒன்று அமைதியைக் காத்துக்கொள்வது என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>ஒப்பந்தங்களை வென்றெடுக்கவும், உங்கள் எதிர்கால செழிப்பை வளர்த்துக் கொள்ளவும், உங்கள் சொந்தக் கூடுக்கு இறகு போடவும் சூரியன் உங்களுக்கு அறிவுறுத்துகிறது என்றாலும், புதன் உங்கள் கவனத்தை உயர்ந்த விஷயங்களில் கவனம் செலுத்தப் போகிறது, இது சுய ஆர்வத்துடன் இருப்பது சரியானதா என்று நீங்கள் ஆச்சரியப்படுகிறீர்கள். மற்றவர்களுக்கு முதலிடம் கொடுப்பது உண்மையில் சிறந்தது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு எது நல்லது என்று உங்களுக்குத் தெரிந்தால், பணம் மற்றும் தொழில் விஷயங்களில் நீங்கள் தொடர்ந்து நிற்பீர்கள். சமரசம் மற்றும் நெகிழ்வுத்தன்மை அனைத்தும் மிகச் சிறந்தவை, ஆனால் நீங்கள் நிச்சயமாக முற்றிலும் தள்ளப்படுவதை விரும்பவில்லை. ஆனால் இதில் கூட்டாளர்களுக்கு விளிம்பு இருக்கலாம் என்று தெரிகிறது, எனவே ஒரு தந்திரோபாய அணுகுமுறையை எடுத்து அவர்களின் ஆதரவைத் தேடுங்கள்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>சிறந்த விதிமுறைகளைப் பெறுவது சரியானது. ஒரு விதத்தில் இது உங்கள் அணுகுமுறைதான். ஏனென்றால், தற்போதைய காலம் பொருள் நன்மைகளை விட தனிப்பட்ட வளர்ச்சியைப் பற்றியது. இது வட்டி கொடுப்பனவுகளை விட முக்கியமானது.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் தேர்வுகள் முற்றிலும் தெளிவாக உள்ளன. அன்பானவர்கள் அல்லது நெருங்கிய தோழர்கள் நியாயமற்றவர்களாக இருக்கலாம், ஆனால் உணர்ச்சி பதட்டத்திலிருந்து தப்பிக்க முடியாது. எவ்வாறாயினும், நீங்கள் என்ன செய்ய முடியும் என்பது அனைத்து கருத்து வேறுபாடுகளையும் முதிர்ச்சியுள்ள, அமைதியான மற்றும் பகுத்தறிவு முறையில் நடத்துவதற்கான ஒரு நல்ல முடிவை எடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இதயத்தை ஏற்றுக்கொண்டு எதிர்காலத்தில் நம்பிக்கை வைத்திருங்கள். மெர்குரி, மனதின் கிரகம் மற்றும் அனைத்து வகையான தகவல்தொடர்புகளும் அதன் நிலையை சிறப்பாக மாற்றியமைக்கின்றன. வீட்டிலுள்ள கருத்து வேறுபாடுகள் குறைந்த முக்கியத்துவம் வாய்ந்ததாக மாற வேண்டும், மேலும் உங்கள் கருத்துக்களை பிற தொடர்புடைய பகுதிகளில் வைப்பது எளிதாக இருக்கும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>உங்கள் இயல்பான உள்ளுணர்வு திறன்கள் சிறந்த வேலை வடிவத்தில் உள்ளன, ஆனால், அவற்றின் நன்மையை உணர, உங்கள் மனதை நிதானமாக அனுமதிக்க வேண்டும். அப்போதுதான் முக்கியமான ஹன்ச்ஸ்கள் அர்த்தமுள்ளதாக இருக்கும், மேலும் உங்கள் அறிவிப்பை ஈர்ப்பதில் மதிப்புமிக்க உள்ளுணர்வு வெற்றி பெறும்; இன்னும் கவனம் செலுத்துங்கள், அதற்கு ஏற்ப பலன் கிடைக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பார்க்க, காத்திருக்க மற்றும் கேட்க வேண்டிய நேரம் இது. புள்ளி என்னவென்றால், சரியான நடத்தை சரியான நேரத்தைப் பொறுத்தது மற்றும் செயல்பாட்டுக்கு நேரம் வந்தவுடன் நீங்கள் இயல்பாகவே அறிந்து கொள்வீர்கள். இதற்கிடையில், குடும்பப் பொறுப்புகள் உங்களை பிஸியாக வைத்திருக்கின்றன. கூட்டாளர்கள் இன்னும் வலியுறுத்தப்படுகிறார்கள், ஆனால் அது இறுதியில் கடந்து செல்லும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-7th-july-horoscope-320361\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Horoscope2.jpg"],"pubdate":"Wed, 07 Jul 2021 06:50:13 +0530"},{"title":"“துமாரே பீலிங் துமாரே” வைரலாகும் ரண்வீர் சிங்-தீபிகா படுகோனே கியூட் வீடியோ…!","text":"<p>பிரபல பாலிவுட் நடிகர் ரன்வீர் சிங் இன்று தனது 36-வது பிறந்தநாளை கொண்டாடி வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகை தீபிகா படுகோனே, தனது கணவர் ரன்வீர் சிங்குடன் நடனமாடிய வீடியோவை தனது சமூக வலைத்தள பக்கத்தில் பகிர்ந்து அவருக்கு பிறந்தநாள் வாழ்த்து தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இந்தி பிக் பாஸ் நிகழ்ச்சி மூலம் பிரபலமான துமாரே பீலிக் துமாரே என்ற பாடலுக்கு இருவரும் நடனமாடி இருந்தனர்.<\/p>\n\n\n\n<p>மேலும், அந்த வீடியோவின் தலைப்பில் உங்கள் பிறந்த நாள் என்பதால் சமாதானம் செய்கிறேன் என்றும் தனக்கு மிகவும் பிடித்த நபர் நீங்கள் என ரன்வீர் சிங்கை டேக் செய்தும் தீபிகா படுகோனே பிறந்தநாள் வாழ்த்தை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/10000000_182288443774414_8634698312838877525_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/deepika-padukone-post-birthday-video-for-husband-ranveer-singh\/\" rel=\"nofollow\">&#8220;துமாரே பீலிங் துமாரே&#8221; வைரலாகும் ரண்வீர் சிங்-தீபிகா படுகோனே கியூட் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/deepika-padukone-post-birthday-video-for-husband-ranveer-singh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-42.png"],"pubdate":"Wed, 07 Jul 2021 05:33:07 +0000"},{"title":"விவேக்கின் சினிமா வளர்ச்சிக்கு நான்தான் காரணம்..  வெளிப்படையாக கூறிய பிரபலம்","text":"<p>பல்வேறு பிரபலங்களை பேட்டி காணும் யூடியூப் சேனல்களில் ஒன்று சினி உலகம். சமீபத்தில் இயக்குனர் தயாரிப்பாளர் என பல்வேறு முகங்களை கொண்டவர் வி.சேகர் அவர்கள்.<\/p>\n<p>&#8220;வரவு எட்டனா செலவு பத்தனா&#8221; &#8220;காலம் மாறிப்போச்சு&#8221; உட்பட பல்வேறு வெற்றிப்படங்களை திரைக்கு கொண்டு சேர்த்தவர்.<\/p>\n<p>இவர் நடிகர் விவேக் வடிவேலு செந்தில் கவுண்டமணி குறித்து பேசியிருந்தார். விவேக் தன்னிடம் வாய்ப்பு கேட்டு வந்து பற்றியும் வடிவேலு கவுண்டமணி செந்தில் ஆகியோருடன் இவர் பணியாற்றியது குறித்தும் பல்வேறு விடயங்களை கலந்து கொண்டார் வி.சேகர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241939\" style=\"width: 610px;\"><img alt=\"v sekar\" class=\"size-full wp-image-241939\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/v-seker.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241939\">v sekar<\/p><\/div>\n<p>நாற்பது படங்கள் வரை நடித்திருந்த விவேக்கிற்கு ஊதியம் பெரிதாய் உயரவில்லை என்றும் விஜயுடன் அஜித்துடன் பல்வேறு படங்களில் மாறுபட்ட கதாப்பாத்திரங்களில் நடித்தாகவும் தான் படித்திருப்பதாகவும் வடிவேலுவுக்கு முன்பே திரைக்கு வந்துவிட்டதாகவும் கூறியிருந்திருக்கிறார்.<\/p>\n<p>ஏற்கனவே வடிவேலுவுக்கு முக்கியதுவம் கொடுத்த விதத்தில் செந்தில் கவுண்டமணிக்கு கருத்து வேறுபாடு இருந்ததாகவும் குறிப்பிட்டார். இத்தனை முறை விவேக் முயற்ச்சியின் பிறகு &#8220;பொங்கலோ பொங்கல்&#8221; &#8220;விரலுக்கேத்த வீக்கம்&#8221; &#8220;ஒன்னா இருக்க கத்துக்கணும்&#8221; &#8220;நம்ம வீட்டு கல்யாணம்&#8221; உள்ளிட்ட படங்களில் வாய்ப்பளித்தார் இயக்குனர் வி.சேகர்.<\/p>\n<p>அதன் பிறகு மார்க்கெட்டிலும் சரி திரையிலும் சரி விவேக்கிற்கு எல்லாவும் ஏறுமுகம் தான்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-cinema-life-share-with-v-sekar\/\" rel=\"nofollow\">விவேக்கின் சினிமா வளர்ச்சிக்கு நான்தான் காரணம்..  வெளிப்படையாக கூறிய பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-cinema-life-share-with-v-sekar\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/v-seker.jpg"],"pubdate":"Wed, 07 Jul 2021 05:30:35 +0000"},{"title":"கர்ப்பிணியர் எப்போது கொரோனா தடுப்பூசி போடலாம்…!","text":"<p>சென்னை எழும்பூர் அரசு மருத்துவமனையில் கர்ப்பிணியருக்கு தடுப்பூசி போடும் முகாமை, தேசிய சுகாதார திட்ட இயக்குனர் தாரேஸ் அகமது நேற்று துவக்கி வைத்தார்.<br \/><br \/>அதில், 13 கர்ப்பிணியர் கோவாக்சின் தடுப்பூசி போட்டுக் கொண்டனர்.<br \/><br \/>முதல் தவணை தடுப்பூசி போட்டுக் கொண்ட பின் நான்கு வாரங்கள் கழித்து இரண்டாம் தவணை தடுப்பூசி செலுத்திக் கொள்ள அறிவுறுத்தப்பட்டுள்ளது.<br \/><br \/>பெண்கள் கருத்தரித்த, ஒன்றாம் மாதத்தில் இருந்து ஒன்பதாம் மாதம் வரை, கர்ப்பிணியர் தடுப்பூசி போட்டுக் கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது.<br \/><br \/>சர்க்கரை நோய், ரத்த அழுத்தம் உள்ள கர்ப்பிணியருக்கு, உரிய பரிசோதனைக்கு பின் தடுப்பூசி போடப்படும் என்றும் கோவாக்சின், கோவிஷீல்டு என, இரண்டு வகையான தடுப்பூசிகளும் சிறந்தது என்றும் பக்க விளைவுகளும் குறைவு என்பதால் பயப்படத் தேவையில்லை என்றும் மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/when-will-pregnant-ladies-get-corona-vaccination\/\" rel=\"nofollow\">கர்ப்பிணியர் எப்போது கொரோனா தடுப்பூசி போடலாம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/when-will-pregnant-ladies-get-corona-vaccination\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-30T103233.763.jpg"],"pubdate":"Wed, 07 Jul 2021 05:16:45 +0000"},{"title":"நான் சொல்றத செய்யுங்க.. திடீரென சூர்யா 40 படக்குழுவினருக்கு கட்டளையிட்ட சூர்யா","text":"<p>தனக்கென ஒரு தனி ரசிகர் பட்டாளத்தை உருவாக்கி தமிழ் சினிமாவில் வெற்றி நடை போடுபவர் சூர்யா. ஆனால் கடந்த சில வருடங்களாக அவரது வெற்றி நடையில் கொஞ்சம் தொய்வு ஏற்பட்டுவிட்டது.<\/p>\n<p>ஆனால் சமீபத்தில் வெளிவந்த சூரரைப் போற்று படம் மிகப்பெரிய வெற்றியை ஓடிடி வரலாற்றில் பெற்றாலும் தியேட்டர் ரீதியாக சூர்யா அதைவிட மிக பிரம்மாண்ட படம் ஒன்றை கொடுக்க வேண்டிய கட்டாயத்தில் உள்ளார்.<\/p>\n<p>அதற்காக பார்த்து பார்த்து நடிக்கும் திரைப்படம்தான் சன் பிக்சர்ஸ் தயாரிக்கும் சூர்யா 40 திரைப்படம். கடைக்குட்டி சிங்கம், நம்ம வீட்டு பிள்ளை போன்ற சூப்பர் ஹிட் படங்களை கொடுத்த பாண்டிராஜ் இந்த படத்தை இயக்கி வருகிறார்.<\/p>\n<p>மேலும் இந்த படத்தில் சூர்யாவுக்கு ஜோடியாக முதல் முறையாக பிரியங்கா அருள்மோகன் என்ற இளம் நடிகை நடித்து வருகிறார். பெரிய நட்சத்திர பட்டாளமே நடிக்கும் இந்த படத்தின் படப்பிடிப்புகள் புதுக்கோட்டையில் நடைபெற்று வந்தது.<\/p>\n<p>அதனைத் தொடர்ந்து சூர்யாவுக்கு கொரானா தொற்று ஏற்பட்டு சில காலம் படப்பிடிப்புகள் நிறுத்தப்பட்டன. கொரானா சமயத்தில் சூர்யாவின் உடல்நிலை 40 சதவிகிதம் பாதிக்கப்பட்டதாம். இதன் காரணமாக தற்போது சென்னையை விட்டு வெளியே செல்ல தயங்கி வருகிறாராம் சூர்யா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241944\" style=\"width: 610px;\"><img alt=\"suriya40-cinemapetai\" class=\"wp-image-241944 size-full\" height=\"627\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suriya40-cinemapetai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241944\">suriya40-cinemapetai<\/p><\/div>\n<p>இதன் காரணமாக சூர்யா 40 படத்தை தயாரிக்கும் சன் பிக்சர்ஸ் நிறுவனத்திடம் மீதமுள்ள மொத்த படப்பிடிப்பையும் சென்னையிலேயே நடத்தி முடிக்குமாறு கேட்டுக் கொண்டுள்ளார். சென்னையில் படப்பிடிப்பு நடத்தினால் மட்டுமே படப்பிடிப்புக்கு வருவேன் எனவும் கூறி விட்டாராம். இதனைக் கேட்ட சன் பிக்சர்ஸ் நிறுவனம் படக்குழுவினரிடம் சொல்ல தற்போது சென்னையில் சூர்யா 40 படத்திற்கான வேலைகள் தொடங்கப்பட்டுள்ளதாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya40-latest-update-news\/\" rel=\"nofollow\">நான் சொல்றத செய்யுங்க.. திடீரென சூர்யா 40 படக்குழுவினருக்கு கட்டளையிட்ட சூர்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya40-latest-update-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suriya40-cinemapetai.jpg"],"pubdate":"Wed, 07 Jul 2021 05:13:17 +0000"},{"title":"பிரியாமணியை நோகடித்த ரசிகர்கள்.. அதுவும் எதற்காக தெரியுமா?","text":"<p>தமிழ் சினிமாவில் கண்களால் கைது செய் திரைப்படம் மூலம் ஹீரோயினாக அறிமுகமானவர் தான் நடிகை பிரியாமணி. இதனை தொடர்ந்து பல படங்களில் நடித்த பிரியா மணி முன்னணி நடிகையாக வலம் வந்தார். தமிழ் மட்டுமல்லாமல் தெலுங்கு, மலையாளம், கன்னடம் மற்றும் ஹிந்தி உள்ளிட்ட மொழிகளிலும் நடித்துள்ளார்.<\/p>\n<p>நடிகர் கார்த்தி ஹீரோவாக அறிமுகமான பருத்திவீரன் படத்தில் அவருக்கு ஜோடியாக ப்ரியாமணி நடித்திருப்பார். இப்படத்தில் இவர் ஏற்று நடித்திருந்த முத்தழகு எனும் கதாபாத்திரம் ரசிகர்கள் மத்தியில் மிகவும் பிரபலமாகும். மேலும், இப்படத்தில் நடித்ததற்காக சிறந்த நடிகைக்கான தேசிய விருதையும் இவர் பெற்றுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>தற்போது தமிழில் &#8216;கொட்டேஷன் கேங்&#8217; என்ற படத்தில் நடித்து வரும் பிரியாமணி, பல ரியாலிட்டி ஷோக்களில் நடுவராகவும் பங்கேற்று வருகிறார். தற்போது தெலுங்கு நிகழ்ச்சி ஒன்றில் நடுவராக இருந்து வரும் பிரியாமணி, சமீபத்தில் பேட்டி ஒன்றில் பேசியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_152357\" style=\"width: 610px;\"><img alt=\"priyamani-latest-photos\" class=\"wp-image-152357\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/07\/priyamani-latest-photos.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-152357\">priyamani-latest-photos<\/p><\/div>\n<p>அதில், &#8220;எனக்கு வயதாகிவிட்டது. கறுப்பாக இருக்கிறேன். குண்டாகி விட்டேன் என்று ரசிகர்கள் விமர்சனம் செய்வது மிகவும் மனசுக்கு ரொம்பவும் கஷ்டமாக இருக்கின்றது. இப்படி யாரையும் தரக்குறைவாக பேசாதீங்க. கருப்பாக இருப்பதும் அழகு தான்&#8221; என மிகவும் வேதனையுடன் கூறியிருந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priyamani-sad-with-fans-activites\/\" rel=\"nofollow\">பிரியாமணியை நோகடித்த ரசிகர்கள்.. அதுவும் எதற்காக தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priyamani-sad-with-fans-activites\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/07\/priyamani-latest-photos.jpg"],"pubdate":"Wed, 07 Jul 2021 05:09:50 +0000"},{"title":"அருணாசலேஸ்வரர் கோவிலில் சம்மந்த விநாயகருக்கு வெள்ளி கவச அலங்காரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அருணாசலேஸ்வரர் கோவிலில் உள்ள சம்மந்த விநாயகருக்கு வெள்ளி கவச அலங்காரம் செய்யப்பட்டு தீபாராதனை நடைபெற்றது. தொடர்ந்து விநாயகர் பிரகார உலா நடைபெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120241\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Thiruvannamalai-Arunachaleswarar-.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றின் 2-வது அலை காரணமாக கடந்த ஏப்ரல் மாதம் 25-ந் தேதி முதல் கோவில்களில் பக்தர்கள் சாமி தரிசனத்திற்கு தடை விதிக்கப்பட்டது. அதன்படி அருணாசலேஸ்வரர் கோவில் உள்பட கிரிவலப்பாதையில் உள்ள அஷ்ட லிங்க கோவில்களிலும் பக்தர்கள் சாமி தரிசனத்திற்கு தடை விதிக்கப்பட்டது. இருப்பினும் கோவிலில் ஆகம விதிகளின் படி பூஜைகள் தொடர்ந்து நடைபெற்று வந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் கொரோனா தொற்றின் தாக்கம் குறைய தொடங்கியதையடுத்து தமிழகத்தில் உள்ள அனைத்து கோவில்களிலும் 5-ந் தேதி முதல் கொரோனா தடுப்பு வழிகாட்டு நெறிமுறைகளின் படி பக்தர்கள் சாமி தரிசனம் செய்ய அனுமதி அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>5-ம் தேதி முதல் ராஜகோபுர வாசல் திறக்கப்பட்டு அருணாசலேஸ்வரர் கோவிலில் பக்தர்கள் சாமி தரிசனம் செய்வதற்கு அனுமதி அளிக்கப்பட்டது. கோவிலில் பக்தர்கள் ராஜகோபுரம் மற்றும் அம்மணி அம்மன் கோபுரம் வழியாக சாமி தரிசனத்திற்கு அனுமதிக்கப்பட்டனர். சாமி சன்னதியில் தரிசனம் செய்து விட்டு பக்தர்கள் அம்மன் சன்னதிக்கு சென்று அங்கிருந்து கோவில் பின்புற வழியாக வந்து திருமஞ்சன கோபுரம் வழியாக வெளியே செல்லும் வகையில் ஏற்பாடு செய்யப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>திருவண்ணாமலை அருணாசலேஸ்வரர் கோவிலில் இன்று (புதன்கிழமை) ஆனி பிரம்மோற்சவ விழா தொடங்க உள்ளது. இதனை முன்னிட்டு நேற்று மாலை கோவிலில் உள்ள சம்மந்த விநாயகருக்கு வெள்ளி கவச அலங்காரம் செய்யப்பட்டு தீபாராதனை நடைபெற்றது. தொடர்ந்து விநாயகர் பிரகார உலா நடைபெற்றது. இதில் திரளான பக்தர்கள் கலந்து கொண்டு சாமி தரிசனம் செய்வதனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120240\/\" rel=\"nofollow\">அருணாசலேஸ்வரர் கோவிலில் சம்மந்த விநாயகருக்கு வெள்ளி கவச அலங்காரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120240\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Thiruvannamalai-Arunachaleswarar-.jpg"],"pubdate":"Wed, 07 Jul 2021 04:59:21 +0000"},{"title":"சிவசிவ ஹரஹர மஹாதேவா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தினமும் சிவனை வணங்கி, கீழே உள்ள ஸ்லோகத்தை கூறலாம். இதன் மூலம் தினம் தினம் நமக்கு சிவனின் அருள் கிடைப்பதோடு நம்மிடம் எந்த துன்பமும் நெருங்காது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-73515\" height=\"405\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/sivan.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>விபூதி சுந்தர மஹேஸ்வர ஹர<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>வில்வதள ப்ரிய சந்த்ர கலாதர<\/p>\n\n\n\n<p>சிவசிவ ஹரஹர மஹாதேவா<br \/>கங்காதர ஹர சாம்ப சதாசிவாய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>த்ரியம்பகாய லிங்கேஸ்வராய<br \/>சிவசிவ ஹரஹர மஹாதேவா &#8211;<br \/>மௌலீஸ்வராய யோகேஸ்வராய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>குஞ்சேஸ்வராய குபேரேஸ்வராய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>நடேஸ்வராய நாகேஸ்வராய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>கபாலீஸ்வரய்யா கற்கடகேஸ்வராய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>சர்வேஸ்வராய சாம்ப சதாசிவாய<br \/>சிவசிவ ஹரஹர மஹாதேவா<br \/>போலோ ஹரஹர<br \/>சிவசிவ மஹாதேவா …..<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120243\/\" rel=\"nofollow\">சிவசிவ ஹரஹர மஹாதேவா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/120243\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/06\/sivan.jpg"],"pubdate":"Wed, 07 Jul 2021 04:58:58 +0000"},{"title":"தலையணையால் முகத்தை அமுக்கி கொலை..! முன்னாள் மத்திய அமைச்சரின் மனைவி மரணத்தில் திடுக்கிடும் தகவல்…!","text":"<p>மறைந்த முன்னாள் மத்திய அமைச்சர் ரெங்கராஜன் குமாரமங்கலத்தின் மனைவி கிட்டி குமாரமங்கலம்  கொலை செய்யப்பட்டுள்ளார். <br \/><br \/>காங்கிரஸ், பாஜகவில் இருந்த ரெங்கராஜன் குமாரமங்கலம் சேலம், திருச்சி தொகுதி எம்.பி.யாக இருந்துள்ளார்.<br \/><br \/>ரெங்கராஜன் குமாரமங்கலம் கடந்த 2000 ஆம் ஆண்டில் உயிரிழந்தார். <br \/><br \/>இந்த நிலையில், டெல்லியில் உள்ள வசந்த் விஹார் பகுதியில் அமைந்துள்ள வீட்டில் அவரது மனைவி கிட்டி குமாரமங்கலம் வசித்து வந்தார்.<br \/><br \/>இந்த நிலையில், வீட்டில் துணிகளை துவைத்து வந்த ராஜூ என்பவர் தலையணையால் அமுக்கி கிட்டியை கொன்றதாக முதல் கட்ட தகவல்கள் வெளியாகியுள்ளன.<br \/><br \/>ராஜூவுக்கு உடந்தையாக இருந்த மேலும் 2 பேரை தேடி வருவதாக போலீசார் தெரிவித்துள்ளனர்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-mp-wife-kitti-kumaramangalam-murdered-by-washerman\/\" rel=\"nofollow\">தலையணையால் முகத்தை அமுக்கி கொலை..! முன்னாள் மத்திய அமைச்சரின் மனைவி மரணத்தில் திடுக்கிடும் தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-mp-wife-kitti-kumaramangalam-murdered-by-washerman\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-41.png"],"pubdate":"Wed, 07 Jul 2021 04:56:44 +0000"},{"title":"பெண்கள் கிரிக்கெட் தரவரிசை- மீண்டும் ‘நம்பர் ஒன்’ இடம்பிடித்தார் மிதாலிராஜ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பெண்கள் ஒருநாள் கிரிக்கெட்டில் கேப்டனாக அதிக வெற்றிகளை தேடித் தந்தவர் என்ற சாதனை படைத்தவர் மிதாலிராஜ்.<\/p>\n\n\n\n<p><img alt=\"பெண்கள் கிரிக்கெட் தரவரிசை- மீண்டும் ‘நம்பர் ஒன்’ இடம்பிடித்தார் மிதாலிராஜ்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107070314082921_Tamil_News_Tamil-News-Mithali-Raj-reclaims-number-one-spot-in-ICC-ODI_SECVPF.gif\" \/><\/p>\n\n\n\n<p><br \/>பெண்கள் ஒருநாள் கிரிக்கெட்டில் வீராங்கனைகளின் புதிய தரவரிசை பட்டியலை சர்வதேச கிரிக்கெட் கவுன்சில் (ஐ.சி.சி.) நேற்று வெளியிட்டது.<\/p>\n\n\n\n<p>இதில் பேட்டிங் தரவரிசையில் இந்திய கேப்டன் மிதாலிராஜ் மீண்டும் முதலிடத்தை (762 புள்ளி) பிடித்துள்ளார்.&nbsp;இங்கிலாந்துக்கு எதிரான ஒருநாள் தொடருக்கு முன்பாக 8-வது இடத்தில் இருந்த மிதாலிராஜ் இந்தத் தொடரில் தொடர்ச்சியாக 3 அரைசதங்கள் (72, 59, 75 ரன்) விளாசியதன் மூலம் ‘நம்பர் ஒன்’ அரியணையில் ஏறியுள்ளார்.<\/p>\n\n\n\n<p>2005-ம் ஆண்டு முதல் முறையாக ‘நம்பர் ஒன்’ இடத்தைப் பிடித்த மிதாலிராஜ் கடைசியாக 2018-ம் ஆண்டு பிப்ரவரியில் உச்சத்தில் இருந்தார். தற்போது 8-வது முறையாக முதலிடத்தை அலங்கரிக்கிறார்.&nbsp;அவரைத் தொடர்ந்து தென் ஆப்பிரிக்காவின் லிசல் லீ 758 புள்ளிகளுடன் 2-வது இடத்தில் உள்ளார்.<\/p>\n\n\n\n<p>ஒட்டுமொத்த சர்வதேச பெண்கள் கிரிக்கெட்டில் (டெஸ்ட், ஒருநாள் மற்றும் 20 ஓவர் போட்டியை சேர்த்து) அதிக ரன்கள் குவித்தவர் பட்டியலில் மிதாலிராஜ் முதலிடத்துக்கு (10,337 ரன், 317 ஆட்டம்) முன்னேறியுள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120237\/\" rel=\"nofollow\">பெண்கள் கிரிக்கெட் தரவரிசை- மீண்டும் ‘நம்பர் ஒன்’ இடம்பிடித்தார் மிதாலிராஜ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120237\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107070314082921_Tamil_News_Tamil-News-Mithali-Raj-reclaims-number-one-spot-in-ICC-ODI_SECVPF.gif"],"pubdate":"Wed, 07 Jul 2021 04:53:19 +0000"},{"title":"யூரோ கோப்பை – ஸ்பெயினை வீழ்த்தி இறுதிப்போட்டிக்கு முன்னேறியது இத்தாலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யூரோ கோப்பை கால்பந்தின் மற்றொரு அரையிறுதியில் இங்கிலாந்து &#8211; டென்மார்க் அணிகள் நாளை பலப்பரீட்சை நடத்துகின்றன.<img alt=\"யூரோ கோப்பை - ஸ்பெயினை வீழ்த்தி இறுதிப்போட்டிக்கு முன்னேறியது இத்தாலி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107070657132743_Tamil_News_Tamil-News-Euro-cup--Italy-beat-Spain-enter-Final_SECVPF.gif\" \/><br \/><\/p>\n\n\n\n<p>16-வது ஐரோப்பிய கால்பந்து சாம்பியன்ஷிப் (யூரோ) போட்டி விறுவிறுப்பான இறுதிக்கட்டத்தை எட்டி விட்டது.<\/p>\n\n\n\n<p>இதில் இங்கிலாந்து தலைநகர் லண்டனில் இந்திய நேரப்படி இன்று அதிகாலை நடந்த முதலாவது அரையிறுதிப் போட்டியில் உலக தரவரிசையில் 7-வது இடத்தில் உள்ள இத்தாலி, 6-வது இடத்தில் இருக்கும் ஸ்பெயினை எதிர்கொண்டது.<\/p>\n\n\n\n<p>விறுவிறுப்பான இந்த ஆட்டத்தில் முதல் பாதியில் இரு அணிகளும் கோல் போடவில்லை.<\/p>\n\n\n\n<p>ஆட்டத்தின் இரண்டாவது பாதியில் 60-வது நிமிடத்தில் இத்தாலி அணியின் பெட்ரிகோ சிய்சா முதல் கோலடித்தார்.<\/p>\n\n\n\n<p>இதற்கு பதிலடி கொடுக்கும் விதமாக ஸ்பெயின் வீரர் அல்வாரோ மொராட்டா 80வது நிமிடத்தில் பதில் கோல் அடித்தார். இறுதியில், இரு அணிகளும் 1-1 என சமனிலை வகித்தன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"போட்டியை கண்டுகளித்த ரசிகர்கள்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107070657132743_1_fans._L_styvpf.jpg\" title=\"போட்டியை கண்டுகளித்த ரசிகர்கள்\" \/><\/figure>\n\n\n\n<p>கூடுதல் நேரம் வழங்கியும் இரு அணிகளின் கோல் போடும் முயற்சிகள் பலனளிக்கவில்லை.<\/p>\n\n\n\n<p>இதையடுத்து, வெற்றியாளரை நிர்ணயிக்க பெனால்டி ஷூட் அவுட் வாய்ப்பு வழங்கப்பட்டது. இதில் 4-2 என்ற கோல் கணக்கில் இத்தாலி அபார வெற்றி பெற்றது.<\/p>\n\n\n\n<p>இதன்மூலம் யூரோ கோப்பை கால்பந்து போட்டியின் இறுதிப்போட்டிக்கு இத்தாலி அணி முன்னேறியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120234\/\" rel=\"nofollow\">யூரோ கோப்பை &#8211; ஸ்பெயினை வீழ்த்தி இறுதிப்போட்டிக்கு முன்னேறியது இத்தாலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120234\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107070657132743_Tamil_News_Tamil-News-Euro-cup--Italy-beat-Spain-enter-Final_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107070657132743_1_fans._L_styvpf.jpg"],"pubdate":"Wed, 07 Jul 2021 04:48:11 +0000"},{"title":"அமைச்சுப் பதவிக்கு போட்டி – ராஜபக்ஷ குடும்பத்தினரிடையே குழப்பம்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்ரீலங்கா பொதுஜன பெரமுனவின் ஸ்தாபகர் பசில் ராஜபக்ஷ நாளைய தினம் நாடாளுமன்ற உறுப்பினராக பதவியேற்கவுள்ளாரென அறிவிக்கப்பட்டுள்ள நிலையில், ராஜபக்ஷ குடும்பத்தினரிடையே கருத்து முரண்பாடு ஏற்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து செய்தி வெளியிட்டுள்ள ஆங்கில ஊடகமொன்று, பிரதமர் மஹிந்த ராஜபக்ஷவின் வசமுள்ள நிதி அமைச்சுப் பதவியை பசில் ராஜபக்ஷ கேட்டுள்ளார் என்றும் ஆனால் அதை பிரதமரும் அவரது குடும்பத்தினரும் நிராகரித்தனர் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நாடாளுமன்ற உறுப்பினர் பதவியை ஜயந்த கெட்டகொடநேற்று ராஜினாமா செய்ததைத் தொடர்ந்து ஜூலை 8ஆம் திகதி அதாவது நாளைய தினம் ஸ்ரீலங்கா பொதுஜன பெரமுனவின் தேசிய பட்டியல் உறுப்பினராக பசில் சத்தியப்பிரமாணம் செய்துகொள்வார் என தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அதன் பின்னர் அவர், ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிடமிருந்து அமைச்சுப் பதவியைப் பெறுவார் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>எனினும் பசில் ராஜபக்ஷ நிதி அல்லது ஏனைய அதிகாரமிக்க அமைச்சுப் பதவியைக் கோரியுள்ளதால், இந்த விடயம் இன்னும் இறுதி செய்யப்படவில்லை என அந்த செய்தியில் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் குறித்து ராஜபக்ஷ சகோதரர்களிடையே விவாதங்கள் இன்னும் நடந்து கொண்டிருக்கின்றன என்றும் விரைவில் ஒரு முடிவு எடுக்கப்படும் என்றும் அநத செய்தியில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, பசில் ஒரு பாராளுமன்ற உறுப்பினராக சத்தியப்பிரமாணம் செய்வார் மற்றும் ஒரு மந்திரி பதவியைப் பெறுவார் என்ற செய்திகளைத் தொடர்ந்து அரசாங்கத்திற்குள் ஒரு பெரிய பிளவு ஏற்பட்டது.<\/p>\n\n\n\n<p>சில அரசாங்க கூட்டணி கட்சி உறுப்பினர்கள் இந்த நடவடிக்கைக்கு ஆட்சேபனை தெரிவித்தனர், ராஜபக்ஷவின் இரட்டை குடியுரிமை ஒரு காரணம் என்று குறிப்பிட்டு, ஜனாதிபதி மற்றும் பிரதமருக்கு அவர்கள் மறுப்பு தெரிவித்தனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120231\/\" rel=\"nofollow\">அமைச்சுப் பதவிக்கு போட்டி – ராஜபக்ஷ குடும்பத்தினரிடையே குழப்பம்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120231\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/mahintha-1.jpg"],"pubdate":"Wed, 07 Jul 2021 04:42:44 +0000"},{"title":"முன்னாள் காதலர் மீது செம கடுப்பில் நடிகை.. வேலியே பயிரை மேய்ந்த கதை","text":"<p>தமிழ் சினிமாவில் பிரபல நடிகையாக வலம் வருபவர் தன்னுடைய முன்னாள் காதலர் மீது அதிருப்தியில் இருப்பதாக தகவல்கள் வெளியாகிக் கொண்டிருக்கின்றன. அதற்கெல்லாம் காரணம் ஒரு படம் தான் என்கிறார்கள்.<\/p>\n<p>குட்டி குஷ்பு என்கிற ரேஞ்சுக்கு புகழப்பட்டவர் தான் அந்த இளம் நடிகை. பார்க்க நன்றாக கொழுக்மொழுக் என இருந்ததால் வந்தவுடனேயே தமிழ் ரசிகர்களின் மனதை கவர்ந்தார். போதாக்குறைக்கு கவர்ச்சி காட்டவும் தயாராக இருந்தார்.<\/p>\n<p>அம்மணியின் அசத்தலை பார்த்து ஆடிப்போன தமிழ் ரசிகர்கள் அவருக்கு ஏகபோக வரவேற்பை கொடுத்த தமிழ் சினிமாவில் முன்னணி நடிகை ரேஞ்சுக்கு வளர்த்து விட்டனர். அந்த நேரத்தில்தான் விரல் நடிகருடன் காதல் ஏற்பட்டது.<\/p>\n<p>கொஞ்ச காலம் இந்த காதல் நன்றாக சென்று கொண்டிருக்க திடீரென அந்த நடிகையின் தாயார் உள்ளே புகுந்து என்னுடைய மகள் சினிமாவில் சாதிக்க வேண்டியது நிறைய இருக்கிறது என்று கூறி அந்த காதலுக்கு முற்றுப்புள்ளி வைத்தார்.<\/p>\n<p>அதன் பிறகு பல வருடங்கள் எந்த ஒரு தொடர்பும் இல்லாமல் இருந்த இந்த இருவரையும் வைத்து சமீபத்தில் ஒரு படம் உருவானது. முதலில் கெஸ்ட் ரோல் என்று தான் அந்த நடிகரை கூட்டி வந்தார்களாம். அதன் பிறகு அந்த நடிகரின் காட்சிகள் படத்திற்கு செம பிளஸ் ஆகிவிட்டதால் மேலும் சில காட்சிகளை சேர்த்து தற்போது மொத்தமும் அந்த நடிகரின் படமாக மாறிவிட்டதாம்.<\/p>\n<p>ஆனால் அந்த நடிகைக்கு அது 50 ஆவது படம். கதாநாயகிக்கு முக்கியத்துவம் கொடுத்து நடிக்க வேண்டும் என்பதற்காகவே இந்த படத்தை தேர்ந்தெடுத்தார் அந்த நாயகி. ஆனால் கடைசியில் அது அந்த நடிகரின் படமாகவே மாறிவிட்டதால் தன்னுடைய முன்னாள் காதலன் மீது செம கடுப்பில் உள்ளாராம் அந்த நடிகை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-upsets-on-ex-lover\/\" rel=\"nofollow\">முன்னாள் காதலர் மீது செம கடுப்பில் நடிகை.. வேலியே பயிரை மேய்ந்த கதை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-upsets-on-ex-lover\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/actress-1.jpg"],"pubdate":"Wed, 07 Jul 2021 04:41:55 +0000"},{"title":"இலங்கை கிரிக்கெட்டுடனான ஒப்பந்தத்தில் கையெழுத்திட்ட வீரர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட்டின் முக்கிய வருடாந்திர ஒப்பந்தத்தில் சேர்க்கப்பட்ட 24 வீரர்களும் இன்று (07) காலை 8 மணிக்கு முன்னர் ஒப்பந்தத்தில் கையெழுத்திட்டதாக இலங்கை கிரிக்கெட் செயலாளர் மொஹான் டி சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-100546\" height=\"390\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/sl-cricket-team-1.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<p>இதனால் இலங்கை கிரிக்கெட் அணி வீரர்களுக்கும் இலங்கை கிரிக்கெட்டுக்கும் இடையிலான வீரர்கள் ஒப்பந்தம் தொடர்பில் காணப்பட்ட கருத்து வேறுபாடு நிறைவடைந்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இங்கிலாந்திற்கு சுற்றுப்பயணம் செய்த பல தேசிய கிரிக்கெட் வீரர்கள் (10-12 வீரர்கள்) எதிர்வரும் இந்தியா தொடருக்கான சுற்றுப்பயண ஒப்பந்தங்களில் நேற்று கையெழுத்திட்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>ஏனைய வீரர்களுக்கு இன்று காலைக்குள் ஒப்பந்தத்தில் கையெழுத்திடுமாறு வலியுறுத்தப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120228\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட்டுடனான ஒப்பந்தத்தில் கையெழுத்திட்ட வீரர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120228\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/sl-cricket-team-1.jpg"],"pubdate":"Wed, 07 Jul 2021 04:40:28 +0000"},{"title":"ஸ்புட்னிக் – வி தடுப்பூசியின் மேலும் ஒரு பங்கு இறக்குமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரஷ்யாவின் ஸ்புட்னிக் &#8211; வி கொவிட்-19 தடுப்பூசியின் 50,000 டோஸ்கள் இன்று அதிகாலை நாட்டை வந்தடைந்துள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120225\" height=\"339\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona-1.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<p>இந்த தடுப்பூசி பங்குகள், ஐக்கிய அரபு எமிரேட்ஸில் உள்ள ரஷ்ய கமலியா மருத்துவ நிலையத்தில் இருந்து துபாய்க்கு கொண்டு வரப்பட்டு, எமிரேட்ஸ் சரக்கு விமானத்தின் மூலமாக அதிகாலை 12.35 மணியளவில் கட்டுநாயக்க, பண்டாரநாயக்க விமான நிலையத்திற்கு கொண்டு வரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் பங்குகள் பின்னர் இறக்குமதி செய்யப்பட்டு, சிறப்பு குளிரூட்டப்பட்ட லொறிகள் மூலமாக கொழும்பில் உள்ள அரச மருந்தக கூட்டுத்தாபனத்தின் சேமிப்பு வளாகத்திற்கு கொண்டு செல்லப்பட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120224\/\" rel=\"nofollow\">ஸ்புட்னிக் &#8211; வி தடுப்பூசியின் மேலும் ஒரு பங்கு இறக்குமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona-1.jpg"],"pubdate":"Wed, 07 Jul 2021 04:38:35 +0000"},{"title":"பஷிலின் பெயர் பரிந்துரை குறித்து தேசிய தேர்தல் ஆணையகம் இன்று ஆராயும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெற்றிடமாகியுள்ள ஸ்ரீலங்கா பொதுஜன பெரமுனவின் தேசிய பட்டியல் பாராளுமன்ற உறுப்பினர் பதவிக்கு முன்னாள் அமைச்சர் பஷில் ராஜபக்ஷவின் பெயர் தாக்கல் செய்யப்படுவது குறித்து ஆராய தேசிய தேர்தல் ஆணையகம் இன்று கூடும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-18052\" height=\"330\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2015\/04\/80745_basil-rajapakse-.jpg\" width=\"550\" \/><\/figure>\n\n\n\n<p>இதன்போது ஒருமித்த முடிவு எட்டப்பட்டால், பசில் ராஜபக்ஷவின் பெயர் பாராளுமன்ற உறுப்பினராக வர்த்தமானி செய்யப்படும்.<\/p>\n\n\n\n<p>பாராளுமன்ற உறுப்பினர் கெட்டகொட கமகே ஜயந்த பெரேரா 2021 ஜூலை 06 ஆம் திகதி முதல் தனது பாராளுமன்ற உறுப்பினர் பதவியிலிருந்து இராஜினாமா செய்ததாக தனது கையொப்பத்தின் கீழ் எழுத்து மூலம் அறிவித்துள்ளதாக பாராளுமன்ற செயலாளர் நாயகம் தம்மிக்க தசநாயக்க தேர்தல் ஆணைக்குழுவின் தலைவருக்கு எழுத்து மூலம் அறிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>அதற்கமைய பாராளுமன்ற உறுப்பினர் ஒருவரின் பதவி வெற்றிடம் இருப்பதாக 1988 ஆம் ஆண்டு 35 ஆம் இலக்க தேர்தல்கள் சட்டத்தின் திருத்தப்பட்ட 1981 ஆம் ஆண்டு 01 ஆம் இலக்க தேர்தல்கள் சட்டத்தின் கீழ் அறிவிப்பதாக தேர்தல் ஆணைக்குழுவுக்கு அனுப்பப்பட்டுள்ள கடிதத்தில் குறிப்பிடப்பட்டுள்ளது.&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120219\/\" rel=\"nofollow\">பஷிலின் பெயர் பரிந்துரை குறித்து தேசிய தேர்தல் ஆணையகம் இன்று ஆராயும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120219\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2015\/04\/80745_basil-rajapakse-.jpg"],"pubdate":"Wed, 07 Jul 2021 04:36:14 +0000"},{"title":"எமது மக்களை ஏன் அச்சுறுத்துகின்றீர்கள்-சபையில் கேள்வி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் உள்ள மக்கள் மத்தியில் பொலிஸார் ஊடாக அச்சத்தினை விதைத்து எதனை சாதிக்கப்போகின்றீர்கள் என தமிழ்த் தேசியக் கூட்டமைப்பின் மட்டக்களப்பு மாவட்ட நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>நாடாளுமன்றத்தில் நேற்று(செவ்வாய்கிழமை) உரையாற்றிய போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது அங்கு தொடர்ந்தும் கருத்து வெளியிட்ட அவர், “மடக்களப்பு மாவட்டத்தில் உள்ள சில பொலிஸார் எனது தொலைபேசி அழைப்பிற்கு பதிலளிப்பது இல்லை. ஒரு நாடாளுமன்ற உறுப்பினரான எனது தொலைபேசி அழைப்பிற்கு பதிலளிப்பது இல்லை. அவ்வாறானவர்களின் பெயர்களை நான் இங்கு குறிப்பிட விரும்பவில்லை. போதைப்பொருள் கடத்தல் குற்றச்சாட்டுக்களுடன் தொடர்புடையவர்களை விடுதலை செய்யுமாறு கோருவதற்காக அவர்களுக்கு அழைப்பினை ஏற்படுத்துவது இல்லை.<\/p>\n\n\n\n<p>தொடர்ச்சியாக அண்மைக்காலமாக பயங்கரவாத தடைச்சட்டத்தின் கீழ் தமிழ் இளைஞர்கள் கைது செய்யப்பட்டு வருகின்றனர். காலை 9 மணிக்கு விசாரணைக்கு வாருங்கள் 10 மணிக்கு விசாரணைக்கு வாருங்கள் என அழைத்து கைது செய்யப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இதன்காரணமாக தற்போது இளைஞர்கள் அச்சத்துடனேயே வாழ்ந்து வருகின்றனர். புனர்வாழ்வளிக்கப்பட்ட முன்னாள் போராளிகள் கைது செய்யப்படுகின்றனர். அதேபோன்று கடந்த சில தினங்களுக்கு முன்னர் திருகோணமலையில் வைத்து தமிழ் இளைஞன் ஒருவர் கைது செய்யப்பட்டார். சிவில் உடையில் வரும் பொலிஸாரே இவ்வாறு கைது செய்கின்றனர்.<\/p>\n\n\n\n<p>இவ்வாறான சந்தர்ப்பங்களில் பொலிஸாருக்கு அழைப்பினை ஏற்படுத்தினால் அவர்கள் அதற்கு பதிலளிப்பது இல்லை. அமைச்சர் சரத் வீரசேகர போன்றாரே அந்த சந்தர்ப்பங்களில் எங்களுக்கு உதவி செய்கின்றனர்.<\/p>\n\n\n\n<p>கடந்த சில மாதங்களுக்கு முன்னர் வாழைச்சேனை பிரதேச சபையில் இடம்பெற்ற வாக்கெடுப்பில் தோற்று விடுவோம் என்ற நிலையில் பிள்ளையானின் கட்சியினர் இருந்த போது, குழப்பத்தில் ஈடுபட்டார்கள் என்ற குற்றச்சாட்டில் தமிழ்த் தேசியக் கூட்டமைப்பின் உறுப்பினர்கள் கைது செய்யப்பட்டனர். வாக்கெடுப்பு நிறைவேற்றப்பட்டதன் பின்னரே பிள்ளையானின் கட்சியினைச் சேர்ந்தவர்கள் கைது செய்யப்பட்டார்கள். இவ்வாறுதான் மட்டக்களப்பில் பொலிஸாரின் செயற்பாடுகள் உள்ளன.<\/p>\n\n\n\n<p>அதேபோன்று மட்டக்களப்பில் மண்கொள்ளையில் ஈடுபடுபவர்களை கைது செய்வதற்கான சோதனை நடவடிக்கையில் இரண்டு பொலிஸாரே ஈடுபட்டுள்ளனர். அதிகளவான டிப்பர் வாகனங்கள் மணல் ஏற்றிச் செல்லும் போது குறித்த இருவரினால் மாத்திரம் எவ்வாறு சோதனையில் ஈடுபட முடியும்.<\/p>\n\n\n\n<p>அதேபோன்று மட்டக்களப்பில் ஒரு இடத்தில் ஒருவர் கஞ்சா போதைப்பொருள் வைத்துள்ளார் என பொலிஸாருக்கு அறிவிக்கப்பட்டுள்ளது. ஆனால் அங்கு நடந்தது என்ற போதைப்பொருள் வைத்திருந்தவர் பொலிஸாருக்கு தகவல் கொடுத்தவரின் வீட்டிற்கு சென்று சத்தம் போட்டுள்ளார். இதுதான் அங்கு நடக்கின்றது.<\/p>\n\n\n\n<p>அண்மையில் இராஜாங்க அமைச்சரின் மெய்ப்பாதுவாகலரினால் மேற்கொள்ளப்பட்ட துப்பாக்கிப் பிரயோகத்தில் ஒருவர் கொல்லப்பட்டார். அதுகுறித்த விசாரணைகள் எவ்வாறு நடைபெறுகின்றது என அறிந்து கொள்வதற்காக ஓ.ஐ.சிக்கு அழைப்பினை ஏற்படுத்தினேன். அவர் சுயதனிமைப்படுத்தப்பட்டுள்ளதாக தெரிவித்து, அவரிற்கு அடுத்த நிலையில் உள்ளவரின் தொலைபேசி இலக்கினை வழங்கினர்.<\/p>\n\n\n\n<p>நான் அவருக்கு பல தடவைகள் அழைப்பினை ஏற்படுத்தினேன். அதற்கு அவர் பதிலளிக்கவில்லை. மீண்டும் எனக்கு அவர் அழைப்பினை ஏற்படுத்தவும் இல்லை. இதுதான் மட்டக்களப்பு பொலிஸாரின் நிலையாக உள்ளது.“ எனக் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120220\/\" rel=\"nofollow\">எமது மக்களை ஏன் அச்சுறுத்துகின்றீர்கள்-சபையில் கேள்வி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120220\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60bffd8e7fe39.jpg"],"pubdate":"Wed, 07 Jul 2021 04:35:35 +0000"},{"title":"விஜய்யுடன் நடிக்க வாய்ப்பு கிடைத்தும் நடிக்க முடியாமல் போன பிரபல நடிகை.. இப்ப புலம்பி என்ன பண்றது","text":"<p>தமிழ் சினிமாவில் குழந்தை நட்சத்திரமாக அறிமுகமாகி ரஜினி, கமல், விஜயகாந்த், சரத்குமார் போன்ற பல முன்னணி நடிகர்களுடன் நடித்தவர் தான் நடிகை மீனா. தமிழ் மட்டுமல்லாமல் தெலுங்கு மலையாளம் உள்ளிட்ட தென்னிந்திய மொழிகளிலும் பிரபலமான நடிகையாக வலம் வந்தார். தற்போது குணச்சித்திர வேடங்களில் நடித்து வருகிறார்.<\/p>\n<p>மீனா ஹீரோயினாக நடித்து வந்த கால கட்டத்தில், அஜித்துடன் சேர்ந்து வில்லன், சிட்டிசன், ஆனந்த பூங்காற்றே உள்ளிட்ட திரைப்படங்களில் நடித்திருந்தார். ஆனால், விஜய்யுடன் நடிக்க இரண்டு படங்களில் வாய்ப்பு கிடைத்தும் மீனா நடிக்கவில்லை.<\/p>\n<p>விஜய்யின் சூப்பர் ஹிட் படங்களான பிரியமுடன் மற்றும் பிரண்ட்ஸ் ஆகிய இரு படங்களில் நடிக்க மீனாவிற்கு வாய்ப்பு கிடைத்துள்ளது. ஆனால், கால்ஷீட் பிரச்சனை காரணமாக நடிக்க மறுத்து விட்டாராம். இருப்பினும் ஷாஜகான் படத்தில் மட்டும் விஜயுடன் சேர்ந்து ஒரு பாடலுக்கு நடனமாடி இருப்பார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237986\" style=\"width: 610px;\"><img alt=\"vijay-meena\" class=\"size-full wp-image-237986\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-meena.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237986\">vijay-meena<\/p><\/div>\n<p>தற்போது குணச்சித்திர வேடங்களில் நடித்து வரும் மீனா இதற்கு பின்னராவது விஜய்யுடன் சேர்ந்து நடிப்பாரா என ரசிகர்கள் எதிர்பார்த்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-movie-chance-missing-meena\/\" rel=\"nofollow\">விஜய்யுடன் நடிக்க வாய்ப்பு கிடைத்தும் நடிக்க முடியாமல் போன பிரபல நடிகை.. இப்ப புலம்பி என்ன பண்றது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-movie-chance-missing-meena\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-meena.jpg"],"pubdate":"Wed, 07 Jul 2021 04:32:01 +0000"},{"title":"நூலக நிறுவனத்தால் ஒழுங்கமைக்கப்பட்ட இலங்கையில் சாதியம் –  கலந்துரையாடல் – 06","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120212\/\" rel=\"nofollow\">நூலக நிறுவனத்தால் ஒழுங்கமைக்கப்பட்ட இலங்கையில் சாதியம் &#8211;  கலந்துரையாடல் &#8211; 06<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/07\/120212\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/unnamed-2021-07-06T220140.117.jpg"],"pubdate":"Wed, 07 Jul 2021 04:28:12 +0000"},{"title":"பா.ஜ.க.வால் தான் அதிமுக தோற்றது…! சி.வி.சண்முகம் பரபரப்பு குற்றச்சாட்டு…!","text":"<p>விழுப்புரம் மாவட்டம் மரக்காணம் மேற்கு ஒன்றிய அ.தி.மு.க. சார்பில் உள்ளாட்சி தேர்தலை எதிர்கொள்வது குறித்து நடந்த ஆலோசனைக் கூட்டத்தில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் தலைமை ஏற்று பேசினார்.<br \/><br \/>அப்போது, தி.மு.க.வினர் மக்கள் மத்தியில் பொய்யான வாக்குறுதிகளைக் கொடுத்து ஆட்சிக்கு வந்துள்ளதாக கூறினார்.<br \/><br \/>தி.மு.க. தான் ஆட்சிக்கு வர வேண்டும் என்று பெருவாரியான பொதுமக்கள் விருப்பப்பட்டு வாக்களிக்கவில்லை என்றும் சந்தர்ப்ப சூழ்நிலை, மாற்றத்தை விரும்பிய மக்கள், நாம் எடுத்த முடிவுகள் ஆகியனவும் காரணமாயிற்று என்றும் குறிப்பிட்டார்<br \/><br \/>தேர்தலில் தோல்வி அடைந்ததற்கு முக்கிய காரணம் பா.ஜ.க. கூட்டணி தான் என்றும் இதனால் முழுமையாக நாம் சிறுபான்மையினரின் வாக்குகளை இழந்து விட்டோம் என்றும் அவர் தெரிவித்தார்.<br \/><br \/>சிறுபான்மையினர் மக்களுக்கு நம் மீதோ, நம் இயக்கத்தின் மீதோ எந்த வருத்தமும், கோபமும் இல்லை எனக் கூறிய அவர், கொள்கை ரீதியாக அவர்கள் பா.ஜ.க.வோடு முரண்பட்டு இருந்தார்கள் என்றும் அவர்கள் பா.ஜ.க.வை கொள்கை ரீதியாக ஏற்றுக் கொள்ளவில்லை என்றும் தெரிவித்தார்.<br \/><br \/>இதனால் நாம் அவர்களோடு வைத்த கூட்டணியால் மிகப்பெரிய இழப்பை நாம் சந்திக்க நேரிட்டது எனக்கூறி சிவிசண்முகம், இதற்கு ஒரே உதாரணம் நான் போட்டியிட்ட விழுப்புரம் தொகுதி என்றார்.<br \/><br \/>பா.ம.க. கட்சியோடு கூட்டணி இருந்த காரணத்தால் நாம் தாழ்த்தப்பட்டவர்களின் வாக்குகளை நம்மால் பெற முடியவில்லை என்றும் அது அவர்களுக்குள் கொள்கை ரீதியான முரண்பாடு என்றும் குறிப்பிட்டார்.<br \/><br \/>ஆனால் கூட்டணி கட்சியில் எல்லோரும் நன்றாக செயல்பட்டோம் எனக் கூறிய சி.வி.சண்முகம், அதனால் தான் இந்த நிலையிலும் வலுவான எதிர்க்கட்சியாக இருக்கிறோம் என்றார்.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cv-shanmugam-says-bjp-the-reason-for-admk-fail\/\" rel=\"nofollow\">பா.ஜ.க.வால் தான் அதிமுக தோற்றது&#8230;! சி.வி.சண்முகம் பரபரப்பு குற்றச்சாட்டு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cv-shanmugam-says-bjp-the-reason-for-admk-fail\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-40.png"],"pubdate":"Wed, 07 Jul 2021 04:18:56 +0000"},{"title":"வலிமை ஃபர்ஸ்ட் லுக் ரிலீஸ் தேதி வந்தாச்சு.. ஒரு வழியா கிரீன் சிக்னல் காட்டிய அஜித்","text":"<p>தல அஜித் நடிப்பில் 2019ஆம் ஆண்டு விஸ்வாசம் மற்றும் நேர்கொண்ட பார்வை ஆகிய இரண்டு படங்கள் வெளியாகி தல ரசிகர்களை குஷிபடுத்தியது. ஆனால் அதற்கு பிறகு தொடங்கப்பட்ட வலிமையை திரைப்படம் தற்போது வரை படப்பிடிப்பு முடிக்க முடியாமல் தடுமாறி வருகிறது.<\/p>\n<p>2019 ஆம் ஆண்டின் இறுதியில் ஆரம்பிக்கப்பட்ட படம் தான் வலிமை. இரண்டாவது முறையாக அஜித் மற்றும் வினோத் கூட்டணி இணைந்தது. மேலும் போனி கபூரும் இரண்டாவது முறையாக தல அஜித் படத்தை தயாரித்தார்.<\/p>\n<p>அஜித்தின் சினிமா கேரியரில் வலிமை படம் தான் மிகப்பெரிய பட்ஜெட்டில் தயாராகி வருவதாக கூறினர். மேலும் இந்த படத்தில் தல அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற கதாபாத்திரத்தில் நடிக்கிறார் என்பது ஏற்கனவே வெளிவந்த தகவல் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241926\" style=\"width: 610px;\"><img alt=\"valimai-first-look-on-july15\" class=\"wp-image-241926 size-full\" height=\"1059\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-first-look-on-july15.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241926\">valimai-first-look-on-july15<\/p><\/div>\n<p>ஆனால் கடந்த இரண்டு வருடங்களாக வலிமை படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் கூட விடாமல் இருந்தது கொஞ்சம் தல ரசிகர்களை சோகத்தில் ஆழ்த்தியது. பலமுறை ஃபர்ஸ்ட் லுக் போஸ்டரை வெளியிட வேண்டாமென தல அஜித்தே கூறியதாக செய்திகள் வந்தன.<\/p>\n<p>இந்நிலையில் ஒரு வழியாக அஜித்தை சமாதானப்படுத்தி வலிமை படத்தின் பர்ஸ்ட் லுக் போஸ்டரை வெளியிடும் தேதியை கிட்டத்தட்ட உறுதி செய்து விட்டதாம் படக்குழு. வருகின்ற ஜூலை 15ஆம் தேதி வலிமை பஸ்ட் லுக் வெளியாக அதிக வாய்ப்பு இருக்கிறது என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>இதனால் தல ரசிகர்கள் சமூக வலைதளங்களில் இதற்கு முன்னர் வரை எந்தெந்த போஸ்டர் எவ்வளவு சாதனைகள் செய்திருக்கிறது என்பதை கணக்கிட ஆரம்பித்துவிட்டனர். கேட்டால் திருப்பிக் கொடுக்கணுமல்ல எனக் கூறுகின்றனர். எது எப்படியோ, ஒருவழியாக அஜித் படத்திற்கு விடிவுகாலம் கிடைத்துவிட்டது. பண்டிகையை கொண்டாட வேண்டியது தானே!<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-first-look-poster-release-date\/\" rel=\"nofollow\">வலிமை ஃபர்ஸ்ட் லுக் ரிலீஸ் தேதி வந்தாச்சு.. ஒரு வழியா கிரீன் சிக்னல் காட்டிய அஜித்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-first-look-poster-release-date\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-first-look-on-july15.jpg"],"pubdate":"Wed, 07 Jul 2021 04:11:20 +0000"},{"title":"ஐ.சி.சி. கிரிக்கெட் தர வரிசையில் மீண்டும் முதலிடம் பிடித்த மிதாலிராஜ்..!","text":"<p>பெண்கள் ஒருநாள் கிரிக்கெட்டில் வீராங்கனைகளின் புதிய தரவரிசை பட்டியலை சர்வதேச கிரிக்கெட் கவுன்சில் வெளியிட்டுள்ளது.<br \/><br \/>அதில் பேட்டிங் தரவரிசையில் இந்திய கேப்டன் மிதாலிராஜ் 762 புள்ளிகளுடன் மீண்டும் முதலிடத்தை பிடித்துள்ளார். <br \/><br \/>இங்கிலாந்துக்கு எதிரான ஒருநாள் தொடருக்கு முன்பாக 8-வது இடத்தில் இருந்த மிதாலிராஜ் இந்தத் தொடரில் தொடர்ச்சியாக 3 அரைசதங்கள் விளாசியதன் மூலம் இந்த சாதனையை புரிந்துள்ளார்.<br \/><br \/>2005-ம் ஆண்டு முதல் முறையாக ‘நம்பர் ஒன்’ இடத்தைப் பிடித்த மிதாலிராஜ் கடைசியாக 2018-ம் ஆண்டு பிப்ரவரியில் உச்சத்தில் இருந்தார். தற்போது 8-வது முறையாக முதலிடத்தை பிடித்துள்ளார்.<br \/><br \/>அவரைத் தொடர்ந்து தென் ஆப்பிரிக்காவின் லிசல் லீ 758 புள்ளிகளுடன் 2-வது இடத்தில் உள்ளார்.<br \/><br \/>ஒட்டுமொத்த சர்வதேச பெண்கள் கிரிக்கெட்டில் அதிக ரன்கள் குவித்தவர் பட்டியலில் மிதாலிராஜ் முதலிடத்துக்கு முன்னேறியுள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mithali-raj-reached-first-place-in-icc-rank-list\/\" rel=\"nofollow\">ஐ.சி.சி. கிரிக்கெட் தர வரிசையில் மீண்டும் முதலிடம் பிடித்த மிதாலிராஜ்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mithali-raj-reached-first-place-in-icc-rank-list\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-39.png"],"pubdate":"Wed, 07 Jul 2021 03:53:27 +0000"}]