[{"title":"மனைவி பிறந்த நாளை சர்பிரைஸ் கொடுத்த பிக் பாஸ் ஆரி! கொண்டாட்டத்தில் விஜய் டிவி பிரபலமும் இருக்காரே!","text":"நடிகர் ஆரி அர்ஜுனன் தனது காதல் மனைவி நாதியாவின் &nbsp;பிறந்தநாளை மிக எளிமையாக கொண்டாடிய புகைப்படங்கள் தற்போது அவரது ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-aari-arjunan-celebrated-his-wife-birthday-qvv00l","image":["https:\/\/static.asianetnews.com\/images\/01f9zpa9txcvaear4794vreaqg\/hq0cbu5o-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:47:09 +0530"},{"title":"படிப்பு ஏறாத ஹீரோயின்… படிக்காத ஹீரோ! விஜய் டிவி புது சீரியல் தேதி அறிவிப்பு","text":"<p>விஜய் டிவியின் புதிய சீரியல் ஒளிப்பரப்பாகும் தேதி மற்றும் நேரம் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களுக்கென்றே தனி ரசிகர் பட்டாளமே உண்டு. புதுப்புது கதையம்சம் கொண்ட சீரியல்களை தொடர்ந்து ஒளிப்பரப்பி வருகிறது விஜய் டிவி. அந்த வகையில் தற்போது, ’தமிழும் சரஸ்வதியும்’ என்ற புதிய சீரியல் ஒளிப்பரப்பாகவுள்ளது.<\/p>\n\n\n\n<p>இந்த சீரியலின் ப்ரோமோ கடந்த சில நாட்களுக்கு முன் வெளியானது. அந்த வித்தியாசமான ப்ரோமோவிற்கு ரசிகர்களிடம் நல்ல வரவேற்பு இருந்தது. இந்த நிலையில், சீரியல் வரும் ஜூலை 12 ஆம் தேதி முதல் இரவு 7.30 மணிக்கு ஒளிப்பரப்பாகும் என்று அறிவிக்கப்பட்டுள்ளது. இதில் ஹீரோவாக தீபக் நடிக்கிறார். ஹீரோயினாக நக்‌ஷத்திரா நடிக்கிறார். மேலும் இதில் தெய்வமகள் சீரியலில் நடித்த ரேகா கிருஷ்ணப்பா மற்றும் மீரா கிருஷ்ணன் உள்ளிட்டோர் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>படிக்காத ஹீரோ தமிழ், தனக்கு படித்த பெண் மனைவியாக வர வேண்டும் என்று எதிர்பார்க்கிறார். சரஸ்வதி என்று பெயர் வைத்திருந்தாலும், சுத்தமாக படிப்பு ஏறாத ஹீரோயின், தமிழை கோவிலில் சந்திக்கிறார். அவர்களுக்குள் ஏற்படும் காதலை மையமாக வைத்து இந்த சீரியலின் கதை இருக்கும் என்று ப்ரோமோவை பார்க்கும்போது தெரிகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தமிழும் சரஸ்வதியும் &#8211; ஜூலை 12 முதல் திங்கள் &#8211; வெள்ளி வரை இரவு 7:30 மணிக்கு நம்ம விஜய் டிவில.. <a href=\"https:\/\/twitter.com\/hashtag\/ThamizhumSaraswathiyum?src=hash&amp;ref_src=twsrc%5Etfw\">#ThamizhumSaraswathiyum<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VijayTelevision?src=hash&amp;ref_src=twsrc%5Etfw\">#VijayTelevision<\/a> <a href=\"https:\/\/t.co\/LMqH9CGK1i\">pic.twitter.com\/LMqH9CGK1i<\/a><\/p>&mdash; Vijay Television (@vijaytelevision) <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1412426278293192717?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>காமெடி கலந்த காதல் கதையாக இந்த சீரியல் இருக்கும் என ப்ரோமோ மூலம் தெரிவதால், சீரியல் சுவாரஸ்யமாக இருக்கும் என்று ரசிகர்கள் எதிர்ப்பார்க்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-new-serial-thamizhum-saraswathiyum-telecast-starts-july-12-320915\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-saraswathi.jpg"],"pubdate":"Wed, 07 Jul 2021 10:40:15 +0530"},{"title":"பாஜகவுடன் கூட்டணி என்பதால் சிறுபான்மையினர் வாக்களிக்கவில்லை - சி.வி.சண்முகம்","text":"சட்டமன்றத் தேர்தலில் பா.ஜ.,கவுடன் கூட்டணி வைத்ததால் தான் சிறுபான்மையினர் வாக்குகளை இழந்து அதிமுக தோல்வி அடைந்ததாக முன்னாள் அமைச்சர் சி.வி.சண்முகம் தெரிவித்துள்ளார்.\nவிழுப்புரம் மாவட்டம் செஞ்சி அருகே சிங்கவரத்தில் அதிமுக நிர்வாகிகள் கூட்டத்தில் பேசிய சண்முகம், அதிமுக தொடர்ந்து மூன்றாம் முறையாக ஆட்சியமைக்கும் என மக்கள் எதிர்பார்த்ததாகவும், பாஜகவுடன் அதிமுக கூட்டணி வைத்ததால் சிறுபான்மையினரின் வாக்குகளை முழுமையாக இழந்து தோல்வியைச் சந்தித்ததாகவும் தெரிவித்தார்.\nஇதனிடையே சி.வி.சண்முகம் பேச்சுக்கு டுவிட்டரில் பதிலளித்துள்ள பாஜக மாநிலப் பொதுச்செயலாளர் ராகவன், அதிமுகவால்தான் பாஜக தோற்றது என்கிற எண்ணம் தங்களிக்கும் உண்டு எனத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149796-பாஜகவுடன்-கூட்டணி-என்பதால்-சிறுபான்மையினர்-வாக்களிக்கவில்லை---சி.வி.சண்முகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625634609149796.jpg"],"pubdate":"Wed, 07 Jul 2021 10:36:28 +0530"},{"title":"பாஜகவுடன் கூட்டணி அமைத்ததே அதிமுக தோல்விக்கு காரணம்... சீறித்தள்ளிய முன்னாள் அமைச்சர் சி.வி.சண்முகம்..!","text":"அ.தி.மு.க தேர்தலில் தோல்வியடைய பா.ஜ.க-வுடன் கூட்டணி அமைத்ததே காரணம் என முன்னாள் சட்டத்துறை அமைச்சர் சி.வி.சண்முகம் பேசியது குழப்பத்தை ஏற்படுத்தி உள்ளது.&nbsp;  கடந்த சட்டமன்ற தேர்தலில் அதிமுகவுடன் பாஜக கூட்டணி அமைத்தது. ஆனாலும் தோவ்ல்வியை தழுவியது. பல முன்னாள் அமைச்சர்கள் மண்ணைக்கவ்வினர். அவர்களில் ஒருவர் சி.வி.சண்முகம். இந்நிலையில், உள்ளாட்சி தேர்தலை எதிர்கொள்வது குறித்து அதிமுக சார்பில் திண்டிவனம் அருகே நிர்வாகிகளுக்கான ஆலோசனைக்கூட்டம் நடைபெற்றது. இந்த கூட்டத்திற்கு அதிமுக மாவட்ட செயலாளர் சி.வி.சண்முகம் தலைமை தாங்கினார்.&nbsp;  அப்போது பேசிய அவர் “திமுகதான் ஆட்சிக்கு வரவேண்டும் என்று மக்கள் விருப்பப்பட்டு வாக்களிக்கவில்லை. திமுகவினர் மக்கள் மத்தியில் பொய்யான வாக்குறுதிகளை கொடுத்து ஆட்சிக்கு வந்துவிட்டனர். மாற்றத்தை விரும்பிய மக்கள் நாம் எடுத்த முடிவுகள் தோல்விக்கு காரணமாயிற்று. தேர்தல் தோல்விக்கு முக்கிய காரணம் பாஜக கூட்டணிதான். இதனால் சிறுபான்மையினரின் வாக்குகளை இழந்துவிட்டோம்.  சிறுபான்மையின மக்களுக்கு நம்மிடம் கோபம் இல்லை. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்பட்டு இருந்தார்கள். கொள்கை ரீதியாக அவர்கள் பாஜகவை ஏற்றுக்கொள்ளவில்லை. இதனால், மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. நான் போட்டியிட்ட விழுப்புரம் தொகுதியில் 20 ஆயிரம் சிறுபான்மையினர் வாக்குகள் உள்ளது. நகரத்தில் 18ஆயிரம் வாக்குகள். ஆனால், எனக்கு 300 வாக்குகள் கூட கிடைக்கவில்லை. இதுதான் தமிழகம் முழுவதும் நடந்தது. கொள்கை ரீதியாக முரண்பாடு இருந்தாலும் அனைவரும் நன்றாக செயல்பட்டோம். உள்ளாட்சி தேர்தலில் கட்சியினர் ஒற்றுமையுடன் செயல்பட வேண்டும்” எனப் பேசியுள்ளார். இப்போதுவரை பாஜக, அதிமுகவுடன் கூட்டணியில் உள்ள நிலையில் சி.வி.சண்முகத்தின் பேச்சு கூட்டணிக்கு வேட்டு வைப்பதாக அமைந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-reason-for-the-defeat-of-the-aiadmk-is-the-alliance-with-the-bjp-qvuz80","image":["https:\/\/static.asianetnews.com\/images\/01e1pem1zxekf0qkntxpn784ew\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:02 +0530"},{"title":"சமஸ் கிருதம் வேண்டாம்.. சீனமொழியை கற்பியுங்கள்.. வைகோ தாறுமாறு கோரிக்கை.","text":"தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என மதிமுக பொதுச் செயலாளர் வைகோ வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின்வருமாறு:-&nbsp;பல்வேறு பண்பாடுகள், பழக்கவழக்கங்கள், தனித்தேசிய இனங்களின் கூட்டுதான் இந்திய ஒன்றியம் என்பதை மறுத்து, ஆர்எஸ்எஸ் சாதி மதவெறிக் கும்பல் வழிநடத்தும், நரேந்திர மோடி தலைமையிலான பாஜக அரசு, இந்தியாவில் ஒற்றை ஆட்சியை நிலைநிறுத்த அனைத்து வழிகளிலும் மிகக் கடுமையான முயற்சிகளை மேற்கொண்டு வருகின்றது.&nbsp;அந்த முயற்சிகளுள் ஒன்றுதான், செத்துப் போன சமஸ்கிருத மொழிக்கு உயிர் கொடுக்கும் திட்டம் ஆகும். இந்திய மக்கள் தொகைக் கணக்கின்படி, வெறும் 24000 பேர் மட்டுமே பேசுகின்ற அந்த மொழியை, 135 கோடி மக்களின் நாக்குகளில் திணிக்க முயற்சிக்கின்றார்கள்.&nbsp;    அதற்காக, பல மொழிகள் பேசும் இந்திய மக்களின் வரிப்பணத்தைப் பல ஆயிரம் கோடிகள் செலவு செய்து வருகின்றார்கள். தமிழ் செம்மொழி என அறிவித்து விட்டு, வெறும் 22 கோடி ரூபாய்தான் வழங்கி இருக்கின்றார்கள். அதே நிலைமைதான், மராட்டியம், பெங்காலி உள்ளிட்ட மற்ற மொழிகளுக்கும்.&nbsp;ஒன்றிய அரசின் கல்வித்துறை, கேந்திரிய வித்யாலயா பள்ளிகளை, இந்தியா முழுமையும் நடத்தி வருகின்றது. அங்கே, 1 முதல் 6 வரையில், மாநில மொழிகளைப் படிக்காலாம். ஆனால், 6 முதல் 9 ஆம் வகுப்பு வரையில், விருப்பப் பாடமாக ஒரு மொழியைத் தேர்வு செய்ய வேண்டும். இரண்டு ஆண்டுகளுக்கு முன்பு வரையிலும், அந்த விருப்பப் பாடங்களுள் ஒன்றாகத் தமிழ் இருந்தது. தமிழ்நாட்டில் பயின்ற மாணவர்கள், தமிழைத்தான் விருப்பப் பாடமாகத் தேர்வு செய்து படித்து வந்தனர்.&nbsp;    ஆனால், இப்போது தமிழ் மொழியை நீக்கி விட்டார்கள். இந்தி, ஆங்கிலத்துடன், ஆறாம் வகுப்பில் இருந்து சமஸ்கிருதம்தான் விருப்பப் பாடம் என ஆக்கி இருக்கின்றார்கள். தமிழ்நாட்டில் உள்ள கேந்திரிய வித்யாலயா பள்ளிகளிலும், இந்த நடைமுறையை ஓசை இல்லாமல் புகுத்தி விட்டார்கள்.&nbsp;கொரோனா முடக்கத்தைப் பயன்படுத்தி, வீடுகளில் இணைய வழியில் படிக்கின்ற மாணவர்களுக்கு, சமஸ்கிருதத்தைத்தான் கற்பித்து வருகின்றார்கள். இதைப் பார்த்து அதிர்ச்சி அடைந்த பெற்றோர்கள் என் கவனத்திற்குக் கொண்டு வந்தார்கள்.&nbsp;    தமிழை ஒழித்துக்கட்ட, நரேந்திர மோடி அரசு மேற்கொண்டுள்ள &nbsp;முயற்சியை முளையிலேயே கிள்ளி எறிய வேண்டும். தமிழ் கற்பிக்காத பள்ளிகள் தமிழ்நாட்டில் எதற்கு? கண்டிப்பாக மூன்றாவது மொழி படித்தாக வேண்டும் என்றால் உலகிலேயே ஆகக் கூடுதலான மக்கள் பேசுகின்ற, இந்தியாவுடன் பெரும் வணிகத் தொடர்புளும், பண்டைக் காலம் முதல் பண்பாட்டுத் தொடர்புகளும் கொண்டுள்ள சீன மொழியைக் கற்பிக்கலாம். அல்லது தென்அமெரிக்கக் கண்டம் முழுதும் பேசப்படுகின்ற ஸ்பெனீஸ் மற்றும் பிரெஞ்சு, ஜெர்மனி, ஜப்பானிய மொழிகளைக் கற்பிக்கலாம். எனவே, இந்தப் பிரச்சினையில், தமிழக அரசு உடனே கவனம் செலுத்த வேண்டும். தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என வலியுறுத்துகின்றேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vaiko-criticized-sanskrti-demand-to-teach-chines-language--qvuz81","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:01 +0530"},{"title":"சன் டிவியில் சங்கமம்: சுந்தரியை தாக்கவரும் ரவுடிகள்… அடிச்சு தூள் பண்ணும் துளசி!","text":"<p>&nbsp;<strong>sun TV serial Tamil News:<\/strong>&nbsp;சன் டிவியில் ஒளிபரப்பாகி வரும் &#8216;சுந்தரி&#8217; மற்றும் &#8216;வானத்தைப்போல&#8217; சீரியல்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளன. கருப்பாக உள்ள சுந்தரியை மையமாக கதையமைக்கப்பட்ட &#8216;சுந்தரி&#8217; சீரியலில் அன்புக்கு அடிப்பவளாய் சுந்தரி உள்ளார். இதே போல் &#8216;வானத்தைப்போல&#8217; சீரியலில் முக்கிய கதாபாத்திரமாக வரும் துளசி அவள் அண்ணனுக்கு மட்டும் அடங்கி போகும் பெண்ணாக உள்ளார்.<\/p>\n\n\n\n<p>மிக விறுவிறுப்பாக ஒளிபரப்பாகி இந்த சீரியல்களில் புதிய திருப்பமாக, இவை இரண்டும் அடுத்த வாரம் ஒன்றாக இணைந்து மகா சங்கமம் என்ற பெயரில் ஒளிபரப்பாக உள்ளன. இதற்கான ப்ரோமோ சமீபத்தில் வெளியாகியுள்ள நிலையில், இந்த &#8216;மகா சங்கமம்&#8217; இரவு 7 மணி முதல் 8 மணி வரை தொடர்ந்து ஒளிபரப்பாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320906\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093430.814.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மேலும் இந்த மகா சங்கமத்திற்கான ப்ரோமோவில் சுந்தரியை சில ரௌடிகள் தாக்க வருகின்றனர். அப்போது வானத்தைப்போல சீரியல் துளசி அவர்களை அடித்து பறக்கவிட்டு தூள் செய்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320907\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093601.245.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து சுந்தரி &#8211; துளசி இருவரும் வரும் ரௌடிகளை அடித்து தும்சம் செய்வது போல கட்சி அமைக்கப்பட்டுள்ளது. எனவே அடுத்த வரும் ஒளிபரப்பாகும் இந்த மகா சங்கமத்தில் விறுவிறுப்புக்கு பஞ்சமிருக்காது என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இனி அடி.. சரவெடி.. <br \/><br \/>சுந்தரி மற்றும் வானத்தைப்போல துளசி ஒன்றிணையும் <br \/>மகாசங்கமம்! ஒரு மணிநேர ஸ்பெஷல். <br \/><br \/>வரும் திங்கள் முதல் இரவு 7 மணிக்கு.<a href=\"https:\/\/twitter.com\/hashtag\/SunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#SunTV<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Sundari?src=hash&amp;ref_src=twsrc%5Etfw\">#Sundari<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vanathaipola?src=hash&amp;ref_src=twsrc%5Etfw\">#Vanathaipola<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MahasangamamOnSunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#MahasangamamOnSunTV<\/a> <a href=\"https:\/\/t.co\/0HLUb93sJj\">pic.twitter.com\/0HLUb93sJj<\/a><\/p>— Sun TV (@SunTV) <a href=\"https:\/\/twitter.com\/SunTV\/status\/1412405245746061328?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-tamil-news-sundari-and-vanathaipola-serials-will-be-on-aired-as-maha-sangamam-320899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093319.692.jpg"],"pubdate":"Wed, 07 Jul 2021 10:08:52 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் படுகொலை..  உச்சகட்ட அதிர்ச்சி.","text":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் கொடூரமாக படுகொலை செய்யப்பட்டுள்ளார். இது மிகப் பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது, அவரது வீட்டில் பணியாற்றும் பெண்ணின் உதவியுடன் இப்படுகொலை நடந்ததாக போலீஸ் விசாரணையில் தெரிய வந்துள்ளது. காங்கிரஸ் மற்றும் பாஜக ஆகிய இரண்டு கட்சிகளிலும் பயணித்து, வாஜ்பாய் தலைமையில் மத்திய அமைச்சராக பதவி வகித்தவர் ரங்கராஜன் குமாரமங்கலம், இவரது மனைவி பிரபல வழக்கறிஞர் கிட்டி, குமாரமங்கலம் (68) தென் மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து &nbsp;வந்தார்.&nbsp;    இந்நிலையில் நேற்று அவரது வீட்டில் பணியாற்றும் பெண் ஒருவரின் உதவியுடன் மூன்று பேர் கொண்ட கும்பல் கிட்டி குமாரமங்கலத்தை படுகொலை செய்துள்ளது. &nbsp; இந்நிலையில் அவரது வீட்டில் பணியாற்றும் மற்றொரு பெண் மஞ்சு என்பவர் நேற்று இரவு 11 மணிக்கு கைபேசியில், கிட்டி படுகொலை செய்யப்பட்டு கிடக்கும் சம்பவம் குறித்து காவல் துறைக்கு தகவல் தெரிவித்தார், இதனையடுத்து சம்பவ இடத்திற்கு வந்த போலீசார் விசாரணை நடத்திய விசாரணையில் கிட்டி வீட்டில் தனியாக இருப்பதை வீட்டில் பணியாற்றும் பெண் மஞ்சி, கிட்டி வீட்டுக்கு அருகில் பணியாற்றி வந்த ராஜூ லக்கனன் என்பவருக்கு தகவல் கொடுத்துள்ளார். &nbsp;அது மட்டுமின்றி ராஜூ லக்கனன் மற்றும் அவரது கூட்டாளிகளுக்கு மஞ்சு கதவைத் திறந்து வைத்துள்ளார்.    ஆனால் சற்றும் எதிர்பாராத நேரத்தில் அந்த மூன்று பேர் கொண்ட கும்பல் மஞ்சுவை சரமாரியாக தாக்கி கைகளை கட்டி தனியறையில் அடைத்தது, அப்போது மஞ்சு சத்தம்போட்டு உதவி கேட்க முயன்றுள்ளார், அந்நேரத்தில் ராஜு மற்றும் அவரது கூட்டாளிகள் கிட்டியை கொடூரமாக கொலை செய்துள்ளனர். இந்நிலையில் முதற்கட்டமாக படுகொலையில் ஈடுபட்ட ராஜுவை போலீசார் கைது செய்துள்ளனர். இந்நிலையில் இது குறித்து தென் மேற்கு டெல்லியின் டிசிபி அங்கத் பிரதாப் சிங் கூறுகையில், &nbsp;இது திட்டமிட்ட ஒரு படுகொலை, கொலை செய்த கும்பல் வீட்டில் இருந்த நகை மற்றும் பணங்களை எடுத்து தப்பியுள்ளது. கொலையாளிகளுக்கு உதவியாக இருந்த மஞ்சு தன்னுடைய கையில் கட்டப்பட்டிருந்த கயிற்றை அவிழ்த்து வெளியே சென்று அக்கம்பக்கத்தினர் உதவியை நாடியுள்ளார் எனவும்,&nbsp;    உடனே தகவல் அறிந்து வந்த காவல்துறையினர் மஞ்சுவை மீட்டு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர், இந்த படுகொலை குறித்து அவரது மகன் மோகன் குமாரமங்கலம்துக்கு அலைபேசியில் தகவல் தெரிவிக்கப்பட்டுள்ளது. தற்போது ராஜூவை போலீசார் கைது செய்துள்ளனர், மேலும் இருவரை தீவிரமாக தேடி வருகின்றனர் என அதிகாரி சிங் தெரிவித்தார். ரங்கராஜன் குமாரமங்கலம் 1991ஆம் ஆண்டு காங்கிரஸ் கட்சியில் சேலம் தொகுதி &nbsp;எம்பியாக வெற்றி பெற்றார், நீதித் துறை அமைச்சராக பணியாற்றினார், பின்னர் கட்சியில் ஏற்பட்ட அதிருப்தி காரணமாக 93 ஆம் ஆண்டு தன்னுடைய அமைச்சர் பதவியை ராஜினாமா செய்த அவர் பாஜகவில் இணைந்து, வாஜ்பாய் அமைச்சரவையில் எரிசக்தித் துறை அமைச்சராக பதவி வகித்தார், வாஜ்பாயின் இரண்டு ஆட்சியிலும் அமைச்சராக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-union-minister-rangarajan-kumaramangalam-s-wife-murdered-in-delhi-extreme-shock--qvuy0t","image":["https:\/\/static.asianetnews.com\/images\/01f9zm4kwd37p4k0052hhk97hy\/kitty1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:04:06 +0530"},{"title":"நடிகர் திலீப் குமார் மறைவுக்கு பிரதமர் மோடி இரங்கல்..!","text":"பழம் பெரும், பாலிவுட் நடிகர் திலீப் குமார் மூச்சு திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், இன்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார். இவரது மறைவு பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய சோகத்தை ஏற்படுத்திய நிலையில், பிரதமர் மோடி தன்னுடைய இரங்கலை ட்விட்டர் மூலம் தெரிவித்து திலீப் குமார் குடும்பத்தினருக்கு ஆறுதல் தெரிவித்துள்ளார்.  98 வயதாகும் நடிகர் திலீப் குமார்... கடந்த சில வருடங்களாகவே வயது மூப்பு காரணமாக ஏற்படும் பிரச்சினைகளாலும், மூச்சு திணறல் பிரச்சனையையும் எதிர்கொண்டு வந்தார். கடந்த மாதம் மட்டும் இரண்டு முறை மருத்துவமனையில் அனுமதிக்கப்பட்டார். இந்நிலையில் ஜூன் 30 &nbsp;ஆம் தேதி, மூச்சி திணறல் பிரச்சனை காரணமாக மும்பை ஹிந்துஜா மருத்துவமனையில் அனுமதிக்க பட்ட இவர், தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்று வந்த நிலையில், இன்று காலை 7 :30 மணியளவில் சிகிச்சை பலனின்றி உயிரிழந்தார்.    பாலிவுட் திரையுலகின் சகாபாதம் என கூறும் அளவிற்கு, நடிப்பால் திறமையை வெளிப்படுத்தி, அதிக விருதுகளை பெற்ற பிரபலம் என பெயர் எடுத்தவர். 1994 ஆம் ஆண்டில் தாதாசாகேப் பால்கே விருதை வென்றார். மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் பட்டங்களும் அவருக்கு வழங்கப்பட்டுள்ளன. சிறந்த நடிகருக்கான ஃபிலிம்ஃபேர் (Flimfare Award) விருதுகளை அதிகமுறை வென்ற பெருமை இவருக்கே உண்டு.    1944 ஆம் ஆண்டில் நடிகராக அறிமுகமாகி, 50 ஆண்டுகளில் 65 படங்களில் நடித்துள்ளார். கடைசியாக இவர் 1998 ஆம் ஆண்டில் Qila &nbsp;என்கிற படத்தில் நடித்தார். இதன் பின்னர் வயது முதிர்வு காரணமாக எந்த படத்திலும் நடிக்க வில்லை. இந்நிலையில் இவரது மறைவை ஒட்டி பல பிரபலங்கள் மற்றும் அரசியல் தலைவர்கள் தங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், பாரத பிரதமர் மோடி ட்விட்டர் மூலம் தன்னுடைய இரங்கலை தெரிவித்துள்ளார்.    இதுகுறித்து அவர் கூறியுள்ளதாவது... \" திலீப் குமார் அவர்கள் திரையுலகின் மேதை என நினைவு கூறப்படுபவர். தனது இணையற்ற புத்திசாலித்தனத்தால், தலைமுறைகள் கடந்து பார்வையாளர்களை ஈர்த்தவர். இவரது மறைவு, மிகப்பெரிய இழப்பாகும். இவரது குடும்பத்தினர், நண்பர்கள் மற்றும் அபிமானிகள் அனைவருக்கும் தன்னுடைய இரங்கல் என தெரிவித்துள்ளார்.    திலீப் குமார் மறைவு குறித்து ராகுல் காந்தி பதிவிட்டுள்ளதாவது, \"திலீப் குமார் ஜி-யின் குடும்பத்தினர், நண்பர்கள் மற்றும் ரசிகர்களுக்கு எனது மனமார்ந்த இரங்கல். இந்திய சினிமாவுக்கு அவர் அளித்த அசாதாரண பங்களிப்பு அடுத்த தலைமுறைகளுக்கு நினைவில் இருக்கும்.\" என கூறியுள்ளார்.&nbsp;Dilip Kumar Ji will be remembered as a cinematic legend. He was blessed with unparalleled brilliance, due to which audiences across generations were enthralled. His passing away is a loss to our cultural world. Condolences to his family, friends and innumerable admirers. RIP.&mdash; Narendra Modi (@narendramodi) July 7, 2021 My heartfelt condolences to the family, friends &amp; fans of Dilip Kumar ji. His extraordinary contribution to Indian cinema will be remembered for generations to come. pic.twitter.com\/H8NDxLU630&mdash; Rahul Gandhi (@RahulGandhi) July 7, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/prime-minister-modi-and-rahul-gandhi-share-the-condolence-for-dilip-kumar-qvuxwu","image":["https:\/\/static.asianetnews.com\/images\/01f9zkq8bn06evrfh0wf25bcxv\/x4w6ea1c-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:01:43 +0530"},{"title":"இந்த 26 சாதிகளையும் ஓ.பி.சி. பட்டியலில் இணைக்க வேண்டும்; அரசுக்கு வி.சி.க. வேண்டுகோள்","text":"<p>26 castes to Centres OBC list:  சேர்வை, அன்சார், ஆயிரவைசியர், சவுத்ரி, கள்ளர் குல தொண்டமான், கன்னடியநாயுடு, கற்பூர செட்டியார், காசுக்கார செட்டியார், கொங்கு வைஷ்ணவா, குடிகார வெள்ளாளர், குக வெள்ளாளர், மூன்று மண்டல 84 ஊர் சோழிய வெள்ளாளர், ஊற்று வளநாட்டு வேளாளர், ஒபிஎஸ் வெள்ளாளர், பய்யூர் கோட்ட வேளாளர், கத்திகாரர்( கன்னியாகுமரி மாவட்டம்), பொடிகார வேளாளர், பூலுவ கவுண்டர், ரெட்டி (கஞ்சம் ) ஷேக், சுந்தரம் செட்டி, சையத், உக்கிரகுல சத்திரிய நாயக்கர், உரிக்கார நயக்கர், வேளார் ஆகிய பிற்படுத்தப்பட்டோர் பட்டியலில் இடம்பெற்றுள்ள சாதிகளும்; சீர் மரபினர் பட்டியலில் இடம் பெற்றுள்ள சாதிகளில் சேர்வை (திருச்சி, கரூர், பெரம்பலூர், புதுக்கோட்டை மாவட்டங்கள்) என்னும் சாதியும் மத்திய அரசின் ஓபிசி பட்டியலில் இடம் பெறவில்லை.<\/p>\n\n\n\n<p>எனவே மத்திய அரசு நடத்தி வரும் கல்வி நிறுவனங்களில் விண்ணப்பிக்கும் போது இப்பிரிவில் இருந்து வரும் மாணவர்கள் பொதுப்பட்டியலிலேயே வைக்கப்படுகிறார்கள். இதனால் நூற்றுக்கணக்கான மாணவர்கள் தமிழகத்தில் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசு வெளியிட்டுள்ள பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், சீர்மரபினர் சாதிகளின் பட்டியலில் பெரும்பாலானவை மத்திய அரசின் இதர பிற்படுத்தப்பட்டோர் பட்டியலில் ( OBC) இடம் பெற்றுள்ளன. ஆனால் பிற்படுத்தப்பட்டோர் மற்றும் சீர்மரபினர் பட்டியலில் இடம் பெற்றுள்ள மேலே கூறப்பட்ட பிரிவுகள் மத்திய அரசின் பட்டியலில் இடம் பெறவில்லை.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசு வெளியிட்டுள்ள பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், சீர்மரபினர் பட்டியலில் உள்ள சாதிகள் அனைத்தும் மத்திய அரசின் இதர பிற்படுத்தப்பட்டோர் பட்டியலில் இடம் பெறுவதற்கு உரிய நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்றும் அந்த 26 சாதிகளின் இட ஒதுக்கீடு உரிமைகளை பாதுகாக்கவும் அரசு முயற்சி மேற்கொள்ள வேண்டும் என்று விடுதலை சிறுத்தைகள் கட்சியின் பொதுச்செயலாளரும் விழுப்புரம் தொகுதியின் எம்.பியுமான ரவிக்குமார் மாநில பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ். சிவசங்கருக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320888\" height=\"2048\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/210064551_10157955923227062_190533805950155276_n.jpg?w=715\" width=\"1430\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320889\" height=\"2048\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/204203125_10157955923262062_56617472438712087_n.jpg?w=722\" width=\"1444\" \/><\/figure>\n\n\n\n<p>இந்த கடிதத்தில் விழுப்புரம் கந்தசாமி லேஅவுட் பகுதியில் வசித்து வரும் அமிர்தவர்ஷினி என்பவர் ஆயிர வைசியர் பிரிவை சார்ந்தவர். தமிழ்நாட்டில் பிற்படுத்தப்பட்டோர் பட்டியலில் இடம் பெற்றுள்ளது இந்த பிரிவு. ஆனால் மத்திய அரசின் பிற்படுத்தப்பட்டோர் பட்டியலில் இந்த பிரிவு இடம்பெறவில்லை. மாறாக பொதுப்பிரிவு பட்டியலில் இடம் பெற்றிருப்பதால் அவருடைய தரவரிசை எண் 10528 ஆக ஆகியுள்ளது. அதனால் அவர் விரும்பிய ஃபேஷன் டெக்னாலஜி துறையில் படிப்பதற்கான வாய்ப்பை இழந்துள்ளார் என்று குறிப்பிட்டுள்ளார் ரவிக்குமார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/add-26-castes-to-centres-obc-list-vck-urges-government-320884\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-4.jpg"],"pubdate":"Wed, 07 Jul 2021 09:18:14 +0530"},{"title":"பழம் பெரும் பாலிவுட் நடிகர் திலீப் குமார் காலமானார்..!","text":"பிரபல பாலிவுட் நடிகர் திலீப் குமார் கடந்த 30 ஆம் தேதி மூச்சுத்திறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், தொடர்ந்து தீவிர சிகிச்சை பிரிவில் வைத்து இவரை மருத்துவர்கள் கண்காணித்து வந்த நிலையில், சிகிச்சை பலனின்றி இன்று காலை 7 :30 மணியளவில் காலமாகி விட்டதாக குடும்பத்தினர் தெரிவித்துள்ளனர்.  98 வயதாகும் நடிகர் திலீப் குமார், ஜூன் 30 ஆம் தேதி மும்பையில் உள்ள &nbsp; இந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் மருத்துவர்கள் தீவிர சிகிச்சையளித்து வருவதாக,அவரது மனைவியம், மூத்த நடிகையுமான சாய்ரா பானு, தொடர்ந்து இவரது உடல் நிலை குறித்த தகவல்களை ரசிகர்களுக்கும், செய்தியாளர்களுக்கு தெரிவித்து வந்தார்.&nbsp;    கடந்த சில ஆண்டுகளாக வயது மூப்பு காரணமாக ஏற்படும் பிரச்சனைகளை எதிர்கொண்டு பலமுறை மருத்துவமனையில் அனுமதிக்கப்பட்ட இவர். கடந்த மே மாதம் மற்றும் ஜூன் மாதம் 6 ஆம் தேதி, ஜூன் 30 ஆம் தேதி என அடுத்தடுத்து மருத்துவமனையில் அனுமதிக்க பட்டது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. எனினும் இவரது உடல் நிலை தேதி விரைவில் வீடு திரும்ப வேண்டும் என, ரசிகர்கள் தொடர்ந்து பிராத்தனை செய்து வந்தனர்.    இந்நிலையில் இன்று காலை (புதன் கிழமை) காலை 7 : 30 மணியளவி இவரது உயிர் பிரிந்ததாக மருத்துவர்கள் மற்றும் உறவினர்கள் தெரிவித்துள்ளனர். இந்த தகவல் பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மேலும் இவரது மறைவுக்கு தொடர்ந்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.    பழம்பெரும்&nbsp;நடிகர்களில்&nbsp; ஒருவரான திலீப் குமார், 1944 ஆம் ஆண்டு ஸ்வார் படா என்ற படம் மூலம் நடிகராக அறிமுகமாகி முன்னணி நடிகராக உயர்ந்தவர். தமிழில் இருந்து இந்தியில் ரீமேக் செய்யப்பட்ட பல்வேறு படங்களில் நடித்துள்ளார். தாதாசாகேப் பால்கே விருதை பெற்றுள்ள இவர், மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் உள்ளிட்ட விருதுகளையும் பெற்றுள்ளார். சிறந்த நடிகருக்கான ஃபிலிம் ஃபேர் விருதுகளை அதிகமுறை வென்ற நடிகர் என்கிற பெருமை இவருக்கு உண்டு. மேலும் அதிக பட்ச விருதுகளை வாங்கிய நடிகர் என, கின்னஸ் புத்தகத்திலும் இடம்பிடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actor-dilip-kumar-pass-away-qvuu2j","image":["https:\/\/static.asianetnews.com\/images\/01f9zdg14nk21p6wfjk04knfg8\/dilip-kumar-thumb-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:38:44 +0530"},{"title":"Tamil News live today :  முன்னாள் அமைச்சர் மணிகண்டனுக்கு ஜாமீன்","text":"<p>Tamil News live today : முன்னாள் மத்திய அமைச்சர் ரங்கராஜ  குமாரமங்கலத்தின் மனைவியும், வழக்கறிஞருமான கிட்டி குமாரமங்கலம் (68) டெல்லியில் கொலை செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து வந்த நேற்று நள்ளிரவு அவருடைய வீட்டில் பணியாற்றும் பெண் உதவியுடன் மூன்று பேர் கொலை செய்துள்ளனர்.   அவருடைய வீட்டிற்கு அருகே பணியாற்றும் ராஜூ லக்கனன் என்பவர் கைது செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியின் டி.சி.பி. இங்கித் பிரதாப் சிங் இது குறித்து பேசுகையில், “இரவு 11 மணி அளவில் அவருடைய வீட்டில் வேலை பார்க்கும் மஞ்சு என்பவர் அலைபேசியில் அழைப்பு விடுத்து இந்த கொலை குறித்து காவல்துறையினரிடம் தெரிவித்துள்ளார்.   <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/kitty-kumaramangalam-murdered-at-south-delhi-home-320862\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பாக முழுமையான செய்திகளை படிக்க <\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை<\/h2>\n\n\n\n<p>சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை 31 காசுகள் அதிகரித்து 101.06க்கு விற்பனை செய்யப்படுகிறது. டீசல் விலை 15 காசுகள் அதிகரித்து ரூ. 94.06க்கு விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<h2>திலீப் குமார் மரணம்<\/h2>\n\n\n\n<p>பாலிவுட் நடிகர் திலீப் குமார் உடல்நலக்குறைவு காரணமாக மரணம் அடைந்தார். 98 வயதாகும் அவருக்கு மும்பை தனியார் மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. தேவ்தாஸ், மதுமதி, நாயாதௌர், ராம் ஆர் ஷியாம், விதாட்டா, மொகல் &#8211; இ &#8211; அசாம் போன்ற இவருடைய படங்கள் இன்றும் பலரின் விருப்பமான படங்களாக உள்ளது. பாகிஸ்தானில் உள்ள பெஷாவரில் குய்ஸ்ஸா காவானி பசார் அருகே ஆய்ஷா பேகம் மற்றும் லாலா குலாம் சர்வார் கானுக்கும் மகனாக பிறந்தார் யூசஃப் கான் என்ற திலிப் குமார். 1949ம் ஆண்டு அவர் நடித்த அந்தாஸ் படம் அவரை புகழின் உச்சத்திற்கு அழைத்து சென்றது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">With a heavy heart and profound grief, I announce the passing away of our beloved Dilip Saab, few minutes ago.  <br \/><br \/>We are from God and to Him we return.  &#8211; Faisal Farooqui<\/p>&mdash; Dilip Kumar (@TheDilipKumar) <a href=\"https:\/\/twitter.com\/TheDilipKumar\/status\/1412600233062699008?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<h2>ஈ.வி.கே.எஸ் இளங்கோவன் மருத்துவமனையில் அனுமதி<\/h2>\n\n\n\n<p>தமிழக காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ஈ.வி.கே.எஸ் இளங்கோவன் மூச்சுத்திணறல் மணப்பாக்கம் பகுதியில் உள்ள மியாட் மருத்துவமனையில் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அவருக்கு செயற்கை சுவாசத்துடன் தீவிர சிகிச்சை வழங்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-today-weather-updates-sports-news-corona-cases-dmk-admk-320858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/manikandan.jpg"],"pubdate":"Wed, 07 Jul 2021 08:35:50 +0530"},{"title":"சட்டப்பேரவைத் தேர்தலில் அதிமுக தோல்விக்கு பாஜகதான் காரணம்... பற்ற வைத்த சி.வி.சண்முகம்..!","text":"விழுப்புரத்தில் வானுார் ஒன்றிய அதிமுக சார்பில் உள்ளாட்சி தேர்தல் தொடர்பாக நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெற்றது. இக்கூட்டத்தில் அதிமுக மாவட்டச் செயலாளரும் முன்னாள் அமைச்சருமான சி.வி.சண்முகம் பேசுகையில், “திமுக ஆட்சிக்கு வர வேண்டும் என்று மக்கள் விரும்பி வாக்களிக்கவில்லை. பொய்யான வாக்குறுதிகளை கொடுத்துதான் திமுக ஆட்சிக்கு வந்துள்ளது. சில சந்தர்ப்ப சூழ்நிலைகள், மாற்றத்தை விரும்பிய மக்கள், அதிமுக எடுத்த முடிவுகள் ஆகியவையும் தோல்விக்கு காரணமாகிவிட்டது. முடிவு என்றால் அது கூட்டணி. இன்னும் சொல்ல வேண்டுமெனில், அதிமுக மூன்றாவது முறையாகவும் ஆட்சி கட்டிலில் அமர்ந்திருக்கும். ஆனால் தோல்வி அடைய முக்கிய காரணமே பாஜக கூட்டணிதான். பாஜகவுடனான கூட்டணி காரணமாக அதிமுக முழுமையாக சிறுபான்மையினரின் ஓட்டுகளை இழந்தது. சிறுபான்மையின மக்களுக்கு நம் மீதோ அதிமுக மீதோ எந்த வருத்தமும் கோபமும் கிடையாது. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்படுகிறார்கள். பாஜகவை கொள்கை ரீதியாக அவர்கள் ஏற்கவில்லை. அதனால் நாம் அவர்களோடு வைத்த கூட்டணியால் மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. இதற்கு விழுப்புரம் தொகுதியையே உதாரணமாகச் சொல்லலாம். விழுப்புரம் தொகுதியில் சுமார் 20 ஆயிரம் சிறுபான்மையின ஓட்டுகள் உள்ளன. இதில் 18 ஆயிரம் ஓட்டுகள் மட்டும் &nbsp;நகர்ப்புறத்தில் உள்ளது. ஆனால், எனக்கு 300 ஓட்டுகள்கூட கிடைக்கவில்லை. 16 ஆயிரம் ஓட்டுகள் நகர்ப்புறத்தில் குறைந்திருந்தாலும், கிராமங்களில் வாக்குகளை பெற்ற்றோம். இதுதான் தமிழகம் முழுவதும் நடந்தது. இந்த ஓட்டுகள் மட்டும் மாறியிருந்தால் நிலைமை வேறு, இன்று ஆட்சியே வேறு. இதேபோல பாமகவோடு கூட்டணி வைத்த காரணத்தால் தாழ்த்தப்பட்டவர்களின் வாக்குகளையும் நம்மால் பெற முடியவில்லை. இதுவும் அவர்களுக்குள் கொள்கை ரீதியான முரண்பாடு. ஆனால், கூட்டணி கட்சியில் எல்லோரும் நன்றாகத்தான் செயல்பட்டோம். அதன் காரணமாகத்தான் இந்த சூழ்நிலையிலும் வலுவான எதிர்கட்சியாக அதிமுக உள்ளது. வரும் உள்ளாட்சி தேர்தலில் அதிமுக வெற்றி பெற கட்சியினர் ஒற்றுமையாகப் பணியாற்ற வேண்டும்.” என்று சி.வி.சண்முகம் பேசினார். கடந்த 2019 நாடாளுமன்றத் தேர்தலுக்கு பின்பும் அதிமுக தோல்விக்கு பாஜக கூட்டணிதான் காரணம் என்று சி.வி.சண்முகம் குற்றம் சாட்டியிருந்தார். இந்நிலையில் தற்போதும் தேர்தல் முடிவுகள் வெளியாகி இரு மாதங்கள் கழித்து அதிமுக தோல்விக்கு பாஜக காரணம் என்று சி.வி.சண்முகம் பேசியிருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-is-the-reason-for-aiadmk-s-defeat-in-the-assembly-elections-cv-shanmugam-says--qvuthw","image":["http:\/\/static.asianetnews.com\/images\/01d03wz3c4d2nh9gqr5ezmr790\/cv-shanmugam-_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:26:20 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் படுகொலை","text":"<p><strong><a href=\"https:\/\/indianexpress.com\/profile\/author\/mahender-singh-manral\/\">Mahender Singh Manral<\/a> <\/strong><\/p>\n\n\n\n<p>Kitty Kumaramangalam : முன்னாள் மத்திய அமைச்சர் ரங்கராஜன்  குமாரமங்கலத்தின் மனைவியும், வழக்கறிஞருமான கிட்டி குமாரமங்கலம் (68) டெல்லியில் கொலை செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து வந்த நேற்று நள்ளிரவு அவருடைய வீட்டில் பணியாற்றும் பெண் உதவியுடன் மூன்று பேர் கொலை செய்துள்ளனர். அதில் ஒருவர் கிட்டி குமாரமங்கலம் வீட்டில் துணிகளை துவைக்கும் பணி செய்து வந்தவர் என்பது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p>கிட்டியின்  வீட்டிற்கு அருகே பணியாற்றும் ராஜூ லக்கனன் என்பவர் கைது செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியின் டி.சி.பி. இங்கித் பிரதாப் சிங் இது குறித்து பேசுகையில், “இரவு 11 மணி அளவில் அவருடைய வீட்டில் வேலை பார்க்கும் மஞ்சு என்பவர் அலைபேசியில் அழைப்பு விடுத்து இந்த கொலை குறித்து காவல்துறையினரிடம் தெரிவித்துள்ளார்.  <\/p>\n\n\n\n<p>ராஜூவிற்கு சரியாக 9 மணிக்கு தகவல் அளித்த மஞ்சு, ராஜூ மற்றும் அவரின் உதவியாளர்கள் இருவருக்காக கதவை திறந்துள்ளார். ஆனால் சற்றும் எதிர்பார்க்காத நேரத்தில் மஞ்சுவை தாக்கி தனி அறையில் அடைத்து வைத்துள்ளனர். சத்தம் போட்டு உதவி கேட்க நினைத்த நேரத்தில் ராஜூவும் அவருடைய உதவியாளர்களும் கிட்டியை கொலை செய்துள்ளனர்” என்று கூறினார். <\/p>\n\n\n\n<p>வீட்டில் இருந்த நகை மற்றும் பணத்தை எடுத்துவிட்டு அவர்கள் தப்பித்த நிலையில், தன்னுடைய கையில் கட்டப்பட்டிருந்த கயிற்றை அவிழ்த்து வெளியே சென்று அக்கபக்கத்தினரின் உதவியை நாடியுள்ளார் மஞ்சு என்று காவல்துறையினரிடம் கூறியுள்ளார்.  தகவல் அறிந்து விரைந்து வந்த காவல்துறையினர் மஞ்சுவை அருகில் உள்ள மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர். ரங்கராஜன் குமாரமங்கலத்தின் மகன் மோகன் குமாரமங்கலத்திடம் அலைபேசியில் தகவல்கள் தெரிவிக்கப்பட்டுள்ளது. காவல்துறையினர் ராஜூவை கைது செய்துள்ள நிலையில் மீதம் உள்ள இரண்டு நபர்களை  தேடும் பணி தொடர்ந்து நடைபெற்று வருகிறது என்று காவல்துறை அதிகாரி சிங் கூறியுள்ளார். <\/p>\n\n\n\n<p>சேலம் தொகுதி எம்.பியான 1991ம் ஆண்டு ரங்கராஜன் குமாரமங்கலம் நீதித்துறை இணை அமைச்சராக செயல்பட்டார். 93ம் ஆண்டு தன்னுடைய அமைச்சர் பதவியை ராஜினாமா செய்தார்.  காங்கிரஸ் கட்சியில் இருந்து விலகிய அவர் பிறகு அவர் பாஜகவில் இணைந்து வாஜ்பாயின் அமைச்சரவையில் எரிசக்தி துறை அமைச்சராக பதவி வகித்தார். திருச்சிராப்பள்ளி எம்.பியாக தேர்வு செய்யப்பட்ட அவர் வாஜ்பாயின் இரண்டு ஆட்சியிலும் அமைச்சராக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.  <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/kitty-kumaramangalam-murdered-at-south-delhi-home-320862\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/862a21a2-2bba-42bc-8815-674f2e5a485c.jpg"],"pubdate":"Wed, 07 Jul 2021 08:08:54 +0530"},{"title":"பிரதமர் மோடி அமைச்சரவை விரிவாக்கம்... கூட்டணி கட்சிகளுக்கு இடம்... அதிமுகவுக்கு இடம் உண்டா..?","text":"பிரதமர் மோடி தலைமையிலான பாஜக கூட்டணி அமைச்சரவை இரண்டாம் முறையாக 2019-இல் பதவியேற்றது. இதுவரை அமைச்சரவையில் எந்த மாற்றமோ அல்லது விஸ்தரிப்போ நடக்கவில்லை. ஆனால், கடந்த இரு ஆண்டுகளில் சிவசேனா, சிரோமணி அகாலிதளம் போன்ற கட்சிகள் அமைச்சரவையிலிருந்து விலகின. மேலும் ராம்விலாஸ் பஸ்வான், சுரேஷ் அங்காடி ஆகியோர் மரணமடைந்தனர். இதனால் இவர்கள் வகித்த பதவிகளை பாஜக அமைச்சர்கள் கூடுதலாகக் கவனித்து வருகிறார்கள். இந்நிலையில் மத்திய அமைச்சரவை இன்று விரிவாக்கம் செய்யப்பட இருக்கின்றன.&nbsp; தற்போதைய மோடி அமைச்சரவையில் இந்திய குடியரசு கட்சி மட்டுமே இடம் பெற்றுள்ளது. எனவே, கூட்டணி கட்சிகளுக்கும் அமைச்சரவையில் வாய்ப்பு அளிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. அமைச்சரவை விரிவாக்கத்தில் 20 பேருக்கு இடம் கிடைக்கும் எனத் தெரிகிறது. அடுத்த ஆண்டு உத்தரப்பிரதேசம் சட்டப்பேரவைத் &nbsp;தேர்தல் நடைபெற உள்ளதால், அந்த மாநிலத்தைச் சேர்ந்த அப்னா தளத்தின் தலைவர் அனுபிரியா படேல், பாஜக அலகாபாத் எம்.பி. ரீட்டா பகுகுணா ஜோஷி, கான்பூர் எம்.பி. சத்யதேவ் பச்சாரி மற்றும் ராம்சங்கர் கத்தேரியா, ராஜ்குமார் சாஹல், கவுசல் கிஷோர் ஆகியோர் பெயர்கள் அடிபடுகின்றன. காங்கிரஸ் கட்சியிலிருந்து விலகி பாஜகவில் சேர்ந்த மத்தியப் பிரதேசத்தைச் சேர்ந்த ஜோதிர் ஆதித்ய சிந்தியாவுக்கு கேபினெட் அமைச்சர் பதவி கிடைக்கும் எனக் கூறப்படுகிறது. மகாராஷ்டிராவைச் சேர்ந்த பா.ஜ.க. மூத்த தலைவர் நாராயண் ரானே, அஸ்ஸாம் முன்னாள் முதல்வர் சர்வானந்தா சோனாவால் ஆகியோரும் அமைச்சரவையில் சேர்க்கப்படுவார்கள் என டெல்லித் தகவல்கள் தெரிவிக்கின்றன. மேலும் பாஜகவைச் சேர்ந்த பூபேந்தர் யாதவ் (ராஜஸ்தான்), அனில் பலுனி (உத்தரகாண்ட்), அஷ்விணி வைஷ்ணவ் (ஒடிசா), ஜி.வி.எல்.நரசிம்மராவ் (ஆந்திரா) உள்ளிட்டோருக்கும் வாய்ப்பு கிடைக்கலாம் என்று கூறப்படுகிறது. நிதிஷ் குமாரின் ஐக்கிய ஜனதாதளம் கட்சி அமைச்சரவையில் இல்லாத நிலையில், அக்கட்சிக்கு பிரதிநிதித்துவம் கிடைக்கும் என்றும் கூறப்படுகிறது. அக்கட்சியின் ஆர்.சி.பி.சிங் மற்றும் சந்தோஷ் குஷ்வகா அமைச்சராகலாம். பீகார் முன்னாள் துணை முதல்வர் சுஷில் மோடியும் அமைச்சரவையில் சேர்க்கப்படுவார் எனக் கூறப்படுகிறது. &nbsp;மேற்கு வங்க சட்டப்பேரவைத் தேர்தலில் பாஜகதோல்வி அடைந்தாலும், மாநிலத்தில் கட்சியைப் பலப்படுத்த பாஜக திட்டமிட்டுள்ளது. எனவே, அந்த மாநிலத்தைச் சேர்ந்த லாக்கெட் பானர்ஜி, மாநில பாஜக தலைவர் திலீப் கோஷ் ஆகியோரில் ஒருவர் அமைச்சராக வாய்ப்பு உள்ளது. இந்த அமைச்சரவையில் ஐக்கிய ஜனதாதளம், அப்னா தளம் போன்ற கூட்டணி கட்சிகளுக்கு வாய்ப்பு கிடைக்கும் என்று எதிர்பார்க்கப்படும் நிலையில், அதிமுகவுக்கு அமைச்சரவையில் இடம் கிடைக்க வாய்ப்பு இருப்பதாக டெல்லி தகவல் எதுவும் இல்லை. அதிமுக சார்பில் மக்களவையில் ஒரு எம்.பி.யும் மாநிலங்களவையில் 5 எம்.பி.களும் உள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/prime-minister-modi-s-cabinet-expansion-space-for-coalition-parties-is-there-berth-for-aiadmk--qvusok","image":["https:\/\/static.asianetnews.com\/images\/01eyggrytbskhckk4gjwkb62y7\/pm3-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:08:44 +0530"},{"title":"ஃபேஸ்புக் தரவுகள் திருடு போகமல் இருக்க 9 செயலிகளை நீக்கிய ப்ளே ஸ்டோர்; கூகுள் அதிரடி","text":"<p><strong>Google removes nine apps from play store for stealing facebook credentials Tamil News : <\/strong>டாக்டர் வெப் (முதலில் ArsTechnica-ல் அறிவிக்கப்பட்டது) பாதுகாப்பு ஆராய்ச்சியாளர்கள் இந்த தீங்கிழைக்கும் பயன்பாடுகளை ஒரு சிறப்பு வழிமுறையைப் பயன்படுத்தி பயனர்களை தங்கள் ஃபேஸ்புக் நற்சான்றிதழ்களை ஒப்படைக்க ஏமாற்றுவதைக் கண்டறிந்த பின்னர் கூகுள் சமீபத்தில் கூகுள் பிளே ஸ்டோரிலிருந்து ஒன்பது பயன்பாடுகளை நீக்கியது.<\/p>\n\n\n\n<p>இந்தப் பயன்பாடுகள் தங்கள் பேஸ்புக் சுயவிவரத்தைப் பயன்பாட்டுடன் இணைப்பதன் மூலம் பயன்பாட்டு விளம்பரங்களை முடக்குவதற்குப் பயனர்களைக் கவர்ந்ததாகக் கூறப்படுகிறது. இருப்பினும், பயனர்கள் தங்கள் பேஸ்புக் விவரங்களை உள்ளிடக்கூடிய உண்மையான படிவம் தோன்றும்போது, தீங்கிழைக்கும் ஜாவாஸ்கிரிப்ட் குறியீடு பயனர்பெயர்கள் மற்றும் கடவுச்சொற்களை எடுத்துக்கொள்ளும்.<\/p>\n\n\n\n<p>“இந்த ஸ்கிரிப்ட் நேரடியாக உள்ளிடப்பட்ட உள்நுழைவு சான்றுகளை ஹைஜாக் செய்யப் பயன்படுத்தப்பட்டது. அதன் பிறகு, இந்த ஜாவாஸ்கிரிப்ட், ஜாவாஸ்கிரிப்ட் இன்டர்ஃபேஸ் சிறுகுறிப்பு மூலம் வழங்கப்பட்ட முறைகளைப் பயன்படுத்தி, திருடப்பட்ட உள்நுழைவு மற்றும் கடவுச்சொல்லை ட்ரோஜன் பயன்பாடுகளுக்கு அனுப்பியது. பின்னர் தரவைத் தாக்குபவர்களின் சி &amp; சி சேவையகத்திற்கு மாற்றியது. பாதிக்கப்பட்டவர் தங்கள் கணக்கில் உள்நுழைந்த பிறகு, ட்ரோஜான்கள் தற்போதைய அங்கீகார அமர்வில் இருந்து குக்கீகளையும் திருடியது. அந்த குக்கீகள் சைபர் கிரிமினல்களுக்கும் அனுப்பப்பட்டன” என்று டாக்டர் வெப் ஆராய்ச்சியாளர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>அகற்றப்பட்ட ஒன்பது பயன்பாடுகள் யாவை?<\/strong><\/p>\n\n\n\n<p>பிளே ஸ்டோரிலிருந்து அகற்றப்பட்ட ஒன்பது பயன்பாடுகளின் பட்டியல் இங்கே. இந்த பயன்பாடுகளுக்குப் பின்னால் உள்ள டெவலப்பர்கள் எந்த புதிய பயன்பாடுகளையும் வெளியிடுவதை கூகுள் தடைசெய்துள்ளது.<\/p>\n\n\n\n<p>பிஐபி போட்டோ (5,000,000+ பதிவிறக்கங்கள்)<br \/>ப்ராசஸிங் போட்டோ (500,000+ பதிவிறக்கங்கள்)<br \/>ரப்பிஷ் கிளீனர் (100,000+ பதிவிறக்கங்கள்)<br \/>இன்வெல் ஃபிட்னெஸ் (100,000+ பதிவிறக்கங்கள்)<br \/>ஹோரோஸ்கோப் டெய்லி (100,000+ பதிவிறக்கங்கள்)<br \/>ஆப் லாக் கீப் (50,000+ பதிவிறக்கங்கள்)<br \/>லாக்கிட் மாஸ்டர் (5,000+ பதிவிறக்கங்கள்)<br \/>ஹோரோஸ்கோப் பை (1,000 பதிவிறக்கங்கள்)<br \/>ஆப் லாக் மேனேஜர் (10 பதிவிறக்கங்கள்)<\/p>\n\n\n\n<p><strong>இப்போது நீங்கள் என்ன செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>மேலே உள்ள ஏதேனும் பயன்பாடுகளை நீங்கள் நிறுவியிருந்தால், அந்தப் பயன்பாடுகளை அகற்றவும். உங்கள் பேஸ்புக் கடவுச்சொல்லை மாற்ற வேண்டும். உங்கள் பேஸ்புக் கணக்கில் two factor authentication இயக்கப்பட்டிருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/google-removes-nine-apps-from-play-store-for-stealing-facebook-credentials-tamil-news-320720\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Malicious-Android-apps.jpg"],"pubdate":"Wed, 07 Jul 2021 07:42:57 +0530"},{"title":"விஜய்யை வேறு பாதைக்கு அழைத்துச்செல்லும் அவரது மேனேஜர்.. கவலையின் தயாரிப்பாளர்கள்","text":"<p>இன்றைய தேதியில் தமிழ் சினிமாவில் நம்பர் ஒன் நடிகர் என்றால் அது விஜய்தான் என பலரும் கூறி வருகின்றனர். அவரை வைத்துதான் தமிழ் சினிமா வியாபாரமே நடைபெற்று வருகிறது. படத்துக்கு படம் விஜய்யின் வியாபாரமும் வசூலும் பல மடங்கு உயர்ந்து வருகிறது.<\/p>\n<p>மாஸ்டர் படம் வசூல் செய்யுமா? செய்யாதா? என ஏகப்பட்ட கேள்விகள் இருந்த நிலையில் அசால்டாக 200 கோடிக்கு மேல் வசூல் செய்து சாதனை படைத்தது குறிப்பிடத்தக்கது. கண்டிப்பாக பீஸ்ட் படம் எதிர்பார்த்ததற்கும் மேல் வசூல் செய்யும் என கூறுகின்றனர்.<\/p>\n<p>இது ஒருபுறமிருக்க விஜய்யின் தளபதி 66, தளபதி 67 போன்ற இரண்டு படங்களையுமே தொடர்ந்து தெலுங்கு தயாரிப்பாளர்கள் தயாரிக்க உள்ளதாகவும், அந்த படம் 5 மொழிகளில் வெளியாக உள்ளதாகவும் செய்திகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதற்கெல்லாம் காரணம் விஜய்யின் மேனேஜர் ஜெகதீஷ் தான் என்கிறார்கள் விவரம் தெரிந்தவர்கள். விஜய்க்கு தமிழ் சினிமா மார்க்கெட் மட்டும் பத்தாது எனவும், அவரை இந்திய அளவில் ஒரு முன்னணி ஹீரோவாக்க அவர் பாடுபட்டு வருகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241969\" style=\"width: 610px;\"><img alt=\"vijay-cinemapettai\" class=\"wp-image-241969 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241969\">vijay-cinemapettai<\/p><\/div>\n<p>ஜெகதீஷ் மீது அளவுகடந்த அன்பும் மரியாதையும் நட்பும் வைத்திருக்கிறாராம் விஜய். இதன் காரணமாகவே விஜய்க்கு பெரிய அளவு ஏதாவது செய்ய வேண்டுமென ஜெகதீஷ் தொடர்ந்து மற்ற பெரிய தயாரிப்பு நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்தி வருகிறார். இதனால் தமிழ் தயாரிப்பாளர்கள் விஜய் மீது கொஞ்சம் அப்செட்.<\/p>\n<p>அந்தவகையில் தெலுங்கு சினிமாவின் டாப் தயாரிப்பு நிறுவனங்களாக இருப்பது ஸ்ரீ வெங்கடேஸ்வரா கிரியேஷன்ஸ் மற்றும் கீதா ஆர்ட்ஸ். இதில் தளபதி 66 படத்தை வெங்கடேஸ்வரா கிரியேஷன்ஸ் தில் ராஜூ என்பவருக்கு கொடுத்து விட்டாராம் விஜய். இந்த நேரத்தில்தான் தெலுங்கு சினிமாவின் டாப் நடிகர் அல்லு அர்ஜுன் தந்தை அல்லு அரவிந்த் விஜய் படத்தை தயாரிக்க முன் வந்துள்ளார்.<\/p>\n<p>இந்த படம் தளபதி 67 படமாக இருக்க வாய்ப்பிருக்கிறதாம். இந்த இரண்டு படங்களும் வெளியான பிறகு இந்திய அளவில் விஜய்க்கு மிகப்பெரிய மார்கெட் உருவாகும் என கூறுகின்றனர். கடந்த சில வருடங்களாக தெலுங்கு சினிமாவில் விஜய்யின் மார்க்கெட் ராக்கெட் வேகத்தில் உயர்ந்துள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-and-thalapathy67-movies-news\/\" rel=\"nofollow\">விஜய்யை வேறு பாதைக்கு அழைத்துச்செல்லும் அவரது மேனேஜர்.. கவலையின் தயாரிப்பாளர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-and-thalapathy67-movies-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-cinemapettai-1.jpg"],"pubdate":"Wed, 07 Jul 2021 07:42:35 +0000"},{"title":"`திருக்குறள் - கலைஞர் உரை’ -  திருவாரூரில் முதல்வர் ஸ்டாலினை நெகிழ வைத்த  சிறார்கள்","text":"<p>தமிழக முதலமைச்சராக மு,க.ஸ்டாலின் பதவியேற்றப்  பிறகு, நேற்று முதல் முறையாக, தனது சொந்த ஊரான திருவாரூருக்கு வருகைப் புரிந்தார். இதனால் திருவாரூர் மக்கள், குறிப்பாக திமுக தொண்டர்கள் உணர்ச்சிப்பூர்வமாக காணப்பட்டார்கள். முதலமைச்சர் ஸ்டாலினுக்கு பலரும் புத்தகங்களை பரிசளித்தனர். பல மணிநேரம் காத்திருந்திருந்து சிறுவர்கள் அளித்த புத்தகம் முதல்வரை மிகுந்த மகிழ்ச்சியில் ஆழ்த்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5b0c3f2d-50dd-4c7d-9f74-6b0134c8b12a\/IMG_20210707_WA0032.jpg\" \/><\/figure><p>மறைந்த திமுக தலைவர் கருணாநிதி, கடந்த காலங்களில் முதலமைச்சராக பதவியேற்றவுடன் திருவாரூரில் உள்ள தனது தாய்  அஞ்சுகம் அம்மாளின் சமாதிக்கு மரியாதை செலுத்திவிட்டு, திருக்குவளையில் உள்ள தனது பூர்வீக வீட்டிற்கு செல்வது வழக்கம். முதலமைச்சர் ஸ்டாலினும் தனது தந்தையின் வழக்கத்தை கடைப்பிடிப்பார் என திருவாரூர் மக்கள் பெரிதும் எதிர்பார்த்து காத்திருந்தார்கள். ஆனால் கொரோனா ஊரடங்கு காரணமாக, முதலமைச்சர் ஸ்டாலினின் திருவாரூர் பயணம் தள்ளிப் போய்க்கொண்டே இருந்தது. இந்நிலையில்தான் முதலமைச்சர் ஸ்டாலின், தனது மனைவி துர்கா, மகன் உதயநிதி, மகள் செந்தாமரை உள்பட குடும்ப சகிதமாக, நேற்று இரவு 8.30 மணியளவில் காட்டூர் கிராமத்தில் உள்ள தனது பாட்டி அஞ்சுகம் அம்மாளின் சமாதிக்கு சென்று மரியாதை செலுத்தினார்.<\/p><p>காட்டூர் முழுவதும் திமுக தொண்டர்கள் நிறைந்திருந்தார்கள். கொரோனா காரணமாக, அஞ்சுகம் அம்மாவின் சமாதிக்குள், வேறு யாரையும் காவல்துறையினர் அனுமதிக்கவில்லை. திமுக முக்கிய பிரமுகர்களும் கூட அனுமதிக்கப்படவில்லை. அஞ்சுகம் அம்மாளின் சமாதிக்கு மரியாதை செலுத்திவிட்டு அங்கிருந்து கிளம்பிய ஸ்டாலின், திருவாரூர் சன்னதி  தெருவில் உள்ள தனது உறவினர் வீட்டை நோக்கி காரில்  வந்து கொண்டிருந்தார். காட்டூரில் இருந்து  சுமார்  3 கிலோமீட்டர் தொலைவில் உள்ள பவித்திரமாணிக்கம் என்ற ஊரின்  சாலையோரத்தில் இரு மாணவர்கள், ஒரு புத்தகத்தோடு  நீண்டநேரமாக காத்துக் கொண்டிருந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c23feb1-2a6e-489a-a68d-32b8260bfb0d\/IMG_20210707_072914.jpg\" \/><\/figure><p>இதனை கவனித்த முதல்வர் ஸ்டாலின், தனது காரை நிறுத்த சொல்லி அந்த சிறுவர்களிடம் பேசினார். அப்போது அந்த மாணவர்கள் அளித்த புத்தகம் முதல்வர் ஸ்டாலினை மகிழ்ச்சியில் ஆழ்த்தியது. திருக்குறள் - கலைஞர் உரை என்ற புத்தகத்தை அளித்த அந்த மாணவி சுபஸ்ரீ பதின்னொன்றாம் வகுப்பும், அவரின்  சகோதரன் ஆறாம் வகுப்பும் படிக்கிறார்கள். பவித்திரமாணிக்கம் பகுதியில் சாலையோரத்தில் ஏராளமான மக்கள் நிறைந்திருந்த நிலையிலும் கூட, இந்த இரு மாணவர்களும் புத்தகத்தோடு நிற்பதை கவனித்து, முதல்வர் ஸ்டாலின் தனது காரை நிறுத்தி இவர்களிடம் புத்தகம் பெற்று வாழ்த்து தெரிவித்தது இப்பகுதி மக்களிடம் நெகிழ்ச்சியை ஏற்படுத்தியது.  <\/p><p>தனது தந்தை எழுதிய திருக்குறள் உரை புத்தகத்தை, தனது சொந்த ஊரில் அதுவும் இரு சிறுவர்களிடமிருந்து பெற்றுக்கொண்டது முதல்வர் ஸ்டாலினை மகிழ்ச்சியில் ஆழ்த்தியது. இரவு 9.30 மணியளவில் திருவாரூர் சன்னதி தெருவில் உள்ள தனது உறவினர் வீட்டுக்கு வந்து சேர்ந்தார் முதல்வர் ஸ்டாலின். அங்கு காவல்துறையின ர் கடும் கட்டுப்பாடுகள் விதித்தருந்த போதிலும், ஆயிரத்திற்கு அதிகமான மக்கள் கூடியிருந்தார்கள். கொரோனா எச்சரிக்கை காரணமாக சாலையின் ஓரத்தில் தடுப்புகள் ஏற்படுத்தப்பட்டுள்ள பகுதியில் இருந்து மட்டுமே பொதுமக்கள், கட்சி நிர்வாகிகள் பார்க்க வேண்டும் என கட்டுப்பாடுகள் விதிக்கப்பட்டிருந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/student-gifted-book-to-stalin-which-was-written-by-karunanithi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/bc2b7a70-c56e-4bbf-ae48-453a7d9b279f\/IMG_20210707_073058.jpg"],"pubdate":"Wed, 07 Jul 2021 07:35:56 +0000"},{"title":"நாட்டுக் கோழி மிளகு ரசம்; ஒரு தடவை சாப்பிட்டா வேணாம்னே சொல்லமாட்டீங்க","text":"<p><strong>village style Naatu kozhi Rasam in tamil:<\/strong>&nbsp;ரசம் என்றாலே தனி சுவை தான். அதிலும் நாட்டுக் கோழி மிளகு ரசம் பற்றி சொல்லவே தேவையில்லை. இந்த நாட்டுக் கோழி மிளகு ரசம் நமது உடலுக்கு ஏராளமான நன்மைகளை தருகின்றது. தவிர, உடலில் ஏற்படும் ஜலதோஷம், இருமல், சளி போன்ற பிரச்சனைகளுக்கு இவை ஒரு அருமருந்து உள்ளன.<\/p>\n\n\n\n<p>இப்படி பல்வேறு மருத்துவ குணங்களை உள்ளடக்கியுள்ள நாட்டுக் கோழி மிளகு ரசத்திற்கான செய்முறையை இங்கு பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கொத்தமல்லி விதைகள்- 2 கைப்பிடி<br \/>சீரகம்- 1 கைப்பிடி<br \/>பெருஞ்சீரகம் (அ) சோம்பு &#8211; 3\/4 கைப்பிடி<br \/>மிளகுத்தூள்- 1\/2 ஒரு கைப்பிடி<br \/>வெங்காயம் -1<br \/>தக்காளி- 3<br \/>பூண்டு- 2<br \/>இஞ்சி- 1 துண்டு (2 அங்குல அளவு)<br \/>நல்லெண்ணெய்- 40 மில்லி<br \/>நாட்டு கோழி கறியுடன் கூடிய எலும்புகள்- 500 கிராம்<br \/>கறிவேப்பிலை<br \/>கொத்தமல்லி இலைகள்- 1 கொத்து<br \/>உப்பு- சுவைக்கேற்ப<br \/>மஞ்சள்- 2 டீ ஸ்பூன்<br \/>மிளகாய் தூள்- 3\/4 டீஸ்பூன்<br \/>அண்ணாச்சி பூ, பட்டை, கிராம்பு &#8211; சிறிதளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>நாட்டுக் கோழி மிளகு ரசம் நாம் தயார் செய்ய நமக்கு முதலில் தேவையானது அதற்கான மசாலா. எனவே கொத்தமல்லி, சீரகம், சோம்பு மற்றும் மிளகு ஆகிய அனைத்தையும் ஒன்றாக ஒரு உரலில் வைத்து நன்றாக இடித்துக்கொள்ளவும். பிறகு பூண்டு மற்றும் இஞ்சியை அதே உரலில் வைத்து நன்றாக இடித்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது ஒரு கடாய் அல்லது மண்சட்டி எடுத்து நல்லெண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில் அண்ணாச்சி பூ, பட்டை, கிராம்பு ஆகியவற்றை சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>அதன் பிறகு முன்பு தாயார் செய்து வைத்துள்ள மசாலாவை சேர்க்கவும். தொடர்ந்து கருவேப்பிலை மற்றும் வெங்காயம் சேர்த்து 2 நிமிடங்களுக்கு வதக்கவும். பின்னர் தக்காளி சேர்த்து சில வினாடிகளுக்கு வதக்கி கோழி கறியுடன் கூடிய எலும்புகளை சேர்த்து கிளறவும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து மஞ்சள் &#8211; மிளகாய் பொடி மற்றும் உப்பு சேர்த்து கிளறவும். பிறகு கொத்தமல்லி தழைகள் மற்றும் தேவையான அளவு தண்ணீர் சேர்த்து ஒரு மூடியால் மூடி சுமார் 30 நிமிடங்களுக்கு கொதிக்கவிடவும். அவை நன்கு கொதித்த பிறகு சிறிதளவு கொத்தமல்லி சேர்த்து கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த நாட்டுக் கோழி மிளகு ரசம் தயராக இருக்கும். இதை நீங்கள் பரிமாறி சுவைக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320807\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T193403.136.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/village-style-naatu-kozhi-rasam-in-tamil-how-to-prepare-chicken-pepper-soup-in-tamil-320803\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T193518.776.jpg"],"pubdate":"Wed, 07 Jul 2021 07:24:01 +0530"},{"title":"சூர்யாவை விட பல கோடி அதிகம் சம்பளம் வாங்கும் சிவகார்த்திகேயன்.. இது என்னடா புதுக் கூத்து!","text":"<p>கடந்த 8 வருடங்களில் சிவகார்த்திகேயனின் வளர்ச்சி தமிழ் சினிமாவையே அதிர்ச்சியில் ஆழ்த்தியுள்ளதாம். பல முன்னணி நடிகர்களின் சம்பளங்களை ஓரம்கட்டி தற்போது விஜய், அஜித், ரஜினி ஆகியோருக்கு அடுத்த இடத்தில் இருப்பதாக கூறுகின்றனர்.<\/p>\n<p>தமிழ் சினிமாவில் சம்பளத்திலும் சரி, ரசிகர் பட்டாளத்திலும் சரி ரஜினி, விஜய், அஜித் ஆகிய மூவரையும் அடித்துக் கொள்ள ஆளில்லை. அதற்கு அடுத்த வரிசையில் இருப்பவர் தான் சூர்யா. ஆனால் கடந்த சில வருடங்களாக சூர்யாவின் சினிமா மார்க்கெட் அவ்வளவு சிறப்பாக இல்லை.<\/p>\n<p>ஆனால் சிவகார்த்திகேயன் சினிமாவுக்கு வந்த ஆரம்பத்தில் இருந்தே அவருக்கு ஏறுமுகம்தான். ஒரு படம் கைவிட்டாலும் இன்னொரு படம் அதைவிட மிகப் பெரிய வெற்றியைப் பெற்ற அவரது மார்க்கெட்டை தக்க வைத்துக் கொண்டுள்ளது.<\/p>\n<p>இதன் காரணமாக தற்போது சூர்யாவின் சம்பளத்தை விட சிவகார்த்திகேயனின் சம்பளம் அதிகம் என்கிறார் சினிமா பிரபலம் சித்ரா லட்சுமணன். தற்சமயம் சிவகார்த்திகேயனுக்கு தான் அதிக மார்க்கெட் உள்ளதாம்.<\/p>\n<p>இதைக் கேட்ட சூர்யா ரசிகர்கள் ஒரு பக்கம் கொந்தளித்துள்ளனர். இப்ப வந்த சிவகார்த்திகேயனுடன் 25 வருடமாக இருக்கும் சூர்யாவை ஒப்பிட்டுக் கூறுவது என்ன நியாயம்? என கேள்வி கேட்டு வருகின்றனர்.<\/p>\n<p>அடுத்தடுத்து சூர்யா நடிப்பில் வெளிவரவுள்ள சூர்யா 40, வாடிவாசல் போன்ற படங்கள் ரிலீசுக்கு பிறகு சூர்யாவின் சம்பளம் 50 கோடிகளை தாண்டும் எனவும் கூறுகின்றனர். இந்த மாதிரி சம்பள விஷயங்கள் வெளியில் வரக்கூடாது என்பதற்காகத்தான் சூர்யா சொந்த தயாரிப்புகளில் நடிக்கவே ஆர்வம் காட்டுகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241966\" style=\"width: 610px;\"><img alt=\"suriya-sivakarthikeyan\" class=\"wp-image-241966 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suriya-sivakarthikeyan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241966\">suriya-sivakarthikeyan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-overtakes-suriya-salary-news\/\" rel=\"nofollow\">சூர்யாவை விட பல கோடி அதிகம் சம்பளம் வாங்கும் சிவகார்த்திகேயன்.. இது என்னடா புதுக் கூத்து!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-overtakes-suriya-salary-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suriya-sivakarthikeyan.jpg"],"pubdate":"Wed, 07 Jul 2021 07:15:04 +0000"},{"title":"நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் இஞ்சி துவையல்; இப்படி செஞ்சு அசத்துங்க!","text":"<p><strong>Ginger recipe in tamil: <\/strong>நிறைய ஆரோக்கிய நன்மைகளை தரக்கூடிய மசாலாக்களில் இஞ்சி முக்கியமான ஒன்றாக உள்ளது. இதில் உள்ள அழற்சி எதிர்ப்பு பண்புகள் வலி மற்றும் வீக்கத்தை போக்க உதவுகின்றன. மேலும் உடலில் உள்ள தீங்கு விளைவிக்கும் ஃப்ரீ ரேடிக்கல்களை நடுநிலையாக்கும் ஒரு ஆக்ஸிஜனேற்றயாகும் இஞ்சி செயல்படுகிறது. இவை புற்றுநோயை குறைக்கும் ஆற்றலை கொண்டுள்ளதோடு, நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் பண்புகளையும் கொண்டுள்ளன.<\/p>\n\n\n\n<p>தவிர, இவற்றை பெரும்பாலும் நமது உணவுகளில் பயன்படுத்தி வருகிறோம். இதில் ஏராளமான மருத்துவ குணங்கள் இருப்பதால் இவற்றை மாத்திரை மற்றும் மிட்டாய் வடிவில் கூட பயன்படுத்தியும் வருகிறோம்.<\/p>\n\n\n\n<p>இப்படி ஏராளமான நன்மைகளை தாராளமாக வழங்கி வரும் இஞ்சியில் எப்படி துவையல் தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>இஞ்சி துவையல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>200 கிராம் -இஞ்சி (துண்டாக நறுக்கியது)<br \/>காய்ந்த மிளகாய் &#8211; 100 கிராம்.<br \/>புளி &#8211; 50 கிராம்<\/p>\n\n\n\n<p><strong>தாளிக்க<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் &#8211; 250 மில்லி<br \/>கடுகு &#8211; 1 டீ ஸ்பூன்<br \/>உளுந்தம் பருப்பு &#8211; 2 டீ ஸ்பூன்<br \/>கருவேப்பிலை<br \/>உப்பு<br \/>வெல்லம் &#8211; 1 ஸ்பூன்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320800\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194252.793.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு காடாய் எடுத்து அடுப்பில் வைத்து சூடானதும் நல்லெண்ணெய் ஊற்றவும். பிறகு அதில் துண்டாக நறுக்கி வைத்துள்ள இஞ்சியை சேர்த்து பச்சை வசம் போகும் வரை நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>பிறகு அவற்றோடு, காய்ந்த மிளகாய் மற்றும் புளி சேர்த்து நன்றாக வதக்கி கொள்ளவும். இந்த கலவை நன்றாக ஆறிய பிறகு மிக்சியில் பேஸ்ட் போல அரைத்து தனியாக எடுத்து வைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது தாளிக்க வழங்கப்பட்டுள்ள பொருட்களை எண்ணெய் சூடானதும் இட்டு, முன்பு அரைத்து வைத்துள்ள இஞ்சி கலவையை சேர்க்கவும். இதன் பிறகு நன்றாக கொதிக்க ஆரம்பமாகும் போது அவற்றோடு தேவையான அளவு உப்பு சேர்த்து மீண்டும் கொதிக்க விடவும்.<\/p>\n\n\n\n<p>தொடர்ந்து கொதிக்க விடும் போது துவையல் திக்கான நிறத்திற்கு மாறி கெட்டியாக வரும், அதுவரை கொதிக்க வைக்கவும். பிறகு அதில் வெல்லம் சேர்த்து கிளறி கொதிக்க விட்டு கீழே இறக்கவும்.<\/p>\n\n\n\n<p>நாம் கொதிக்க வைத்து கிளறி இஞ்சி துவையல் நன்றாக சுண்டி வந்தவுடன் அவற்றை ஆற வைத்து ஒரு டாப்பாவில் அடைத்து சுமார் 1 மாதத்திற்கு பயன்படுத்தலாம். அவ்வப்போது சூடு செய்து கொண்டால் சாப்பிடும் கூடுதல் சுவை தரும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320799\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194345.607.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/ginger-recipe-in-tamil-easy-steps-to-make-inji-thuvaiyal-recipe-in-tamil-320789\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-06T194533.646.jpg"],"pubdate":"Wed, 07 Jul 2021 07:12:14 +0530"},{"title":"அமலாக்கத்துறை கைது","text":"<p>மும்பை, ஜூலை 7- மராட்டிய மாநிலம் புனேவில் 2016 ஆம் ஆண்டு நில ஒப்பந்தம் தொடர்பான வழக்கு ஒன்றில் முன்னாள் அமைச்சரும் தேசியவாத காங்கிரஸ் தலைவர் ஏக்நாத் காட்சேயின் மருமகன் கிரிஷ் சவுத்ரியை அமலாக்க துறை இன்று கைது செய்துள்ளது.இந்த வழக்கு தொடர்பாக 2020 டிசம்பரில், பா.ஜனதாவில் இருந்து விலகி காட்சே தேசியவாத காங்கிரஸில் சேர்ந்தார்.<br \/>புனேவுக்கு அருகிலுள்ள போசாரியில் அரசு நிலம் வாங்குவதற்கு தனது அதிகாரங்களை தவறாக பயன்படுத்தியதாக குற்றச்சாட்டுகளை எதிர்கொண்ட காட்சே, 2016 ல் அப்போதைய தேவேந்திர பட்னாவிஸ் அமைச்சரவையில் இருந்து ராஜினாமா செய்திருந்தார். 2017 ஆம் ஆண்டில், மராட்டிய ஊழல் தடுப்பு பணியகம் (ஏசிபி) காட்சே, அவரது மனைவி மந்தாகினி, சவுத்ரி மற்றும் உண்மையான நில உரிமையாளர் அப்பாஸ் அகானி ஆகியோருக்கு எதிராக வழக்கு பதிவு செய்தது. இந்த வழக்கு தொடர்பாக மும்பையில் உள்ள அமலாக்கதுறை அலுவலகத்தில் நேற்று இரவு வரை சவுத்ரியிடம் விசாரணை நடைபெற்று வந்தது. இன்று அதிகாலை கைது செய்யப்பட்டார். பணமோசடி தடுப்புச் சட்டத்தின் (பி.எம்.எல்.ஏ) கீழ் வழக்குகளை விசாரிக்கும் சிறப்பு நீதிமன்றத்தில் அவர் ஆஜர்படுத்தப்படுவார் என்று கூறப்படுகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/","image":[null],"pubdate":"Wed, 07 Jul 2021 07:10:16 +0000"},{"title":"நாடகக் கலைஞர் தற்கொலை","text":"<p>மைசூர், ஜூலை 7- கொரோனாவால் லாக் டவுன் செய்யப்பட்டதால் ந நிதி நெருக்கடியில் சிக்கி, பெரும் தொல்லைக்கு ஆளானா நாடக இயக்குனர் நவீன் குமார் தூக்கில் தொங்கி தற்கொலை செய்து கொண்டார்.<br \/>இச்சம்பவம் பற்றி தெரியவந்திருப்பதாவது :<br \/>விஜய நகரை சேர்ந்தவர் நவீன்குமார் (32). இவர் நாடகங்களை இயக்கி நடத்தி வந்தார் . லாக்<br \/>டவுன் ஏற்பட்டதால் அவருக்கு பண கஷ்டம் ஏற்பட்டது.<br \/>இதனால் மன உளைச்சல் ஏற்பட்டு வீட்டில் தூக்கில் தொங்கி தற்கொலை செய்து கொண்டார்.<br \/>நவீன் குமார், நாடக குழு அமைத்து மைசூரு மற்றும் பெங்களூர் கலை அரங்குகளில் நாடகங்கள் நடத்தி வந்தார்.<br \/>இவரது தற்கொலை குறித்து விஜயநகர் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%95%e0%af%8d-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%9e%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%8a%e0%ae%b2%e0%af%88\/","image":[null],"pubdate":"Wed, 07 Jul 2021 07:08:33 +0000"},{"title":"போதைப்பொருள் விற்பனை செய்து வந்த கும்பல் கைது","text":"<p>பெங்களூர், ஜூலை 7- போதைப் பொருட்களான கஞ்சா, கோகைன் ஆகியவைகளை விற்பனை செய்து வந்த கல்லூரி மாணவர்கள், இளைஞர்கள் கைது செய்யப்பட்டார்கள்.<br \/>பெங்களூர் ஜே.சி. நகர் போலீஸ் நிலையத்துக்கு உட்பட்ட பஸ் நிலையத்தின் நிசான் கேரேஜ் அருகில் ஜூன் 20-இல் மாலை 4 மணிக்கு மூன்று நபர்கள் காரில் வந்து<br \/>கஞ்சா விற்பதாக தகவல் கிடைத்ததும், அங்கு சென்ற போலீசார் 3 கல்லூரி மாணவர்கள் கைது செய்தனர்.<br \/>இவர்களிடமிருந்து போதைப்பொருட்களை பறிமுதல் செய்தனர். இவர்கள் கல்லூரியின் மற்ற மாணவர்களுடன் சேர்ந்து வேறு இடத்திலிருந்து போதை பொருள் வாங்கி வந்து தன் நண்பர்களுக்கு விற்பனை செய்ததை ஒப்புக் கொண்டார்கள்.<br \/>அவர்கள் கொடுத்த தகவலின் பேரில் மேலும் மூன்று மாணவர்கள் கைது செய்தனர். இவர்கள் டார்க் வெப், எக்கர் விவசாயம் மூலம் வீட் ஆயில், கஞ்சாவை வாங்கியதாக கூறினார்.<br \/>இவர்கள் போதை பொருள் வாங்க பயன்படுத்திய மடிக்கணினி, 3 மொபைல், கார், பைக் பறிமுதல் செய்யப்பட்டன.<br \/>இதுபற்றி விசாரணையை தீவிரப்படுத்தி போலீசார் தகவல்களை சேகரித்தனர். ஓட்டல் மேனேஜ்மென்ட் படிக்கும் மங்களூரை சேர்ந்த மாணவர் ஒருவர் &#8216;ரெட் பஸ்&#8217;<br \/>என்ற நிறுவனத்தில் பணியாற்றும் பிரதீப்குமார்<br \/>(24 )என்பவரிடம் போதை பொருள் வாங்கி மாணவர்களுக்கு விற்பது தெரிந்தது .<br \/>இதையடுத்து அவரிடம் விசாரித்தபோது, நைஜீரியப் பிரஜை இடம் வாங்கியதாக கூறினார். அதன்பின் நைஜீரியாவை சேர்ந்த நிவானியா பிரான்சிஸ் போர்டெங் (31) என்பவரை கைது செய்தனர்.<br \/>இவர்கள் 2018 மாணவர் விசா பெற்று படிப்புக்காக இந்தியாவுக்கு வந்து எந்த கல்லூரியிலும் சேராமல் பெங்களூரில் பாப்பையா லே-அவுட்டில் வசிக்கிறார்கள்.<br \/>டெல்லியை சேர்ந்த நபர்களிடம் போதை பொருள் வாங்கியதை கூறினர். இவரது தொடர்பில் இருந்தவர்களை போலீசார் தேடி வருகிறார்கள்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%9a%e0%af%86%e0%ae%af\/","image":[null],"pubdate":"Wed, 07 Jul 2021 07:06:09 +0000"},{"title":"“தளபதியே சொல்லிட்டாரு… எனக்கு இது போதும்” – மகிழ்ச்சியில் ‘பிக்பாஸ்’ கவின்!","text":"<p>சன் பிக்சர்ஸ் தயாரிப்பில் விஜய் நடிக்கும் 65வது படம் பற்றிய அப்டேட்கள் வந்த வண்ணம் உள்ளன. நெல்சன் திலீப்குமார் இயக்கத்தில் விஜய் நடிக்கும் இந்தப் படத்துக்கு அண்மையில்தான் பீஸ்ட் என பெயரிடப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் பீஸ்ட் பட பூஜையின் போது தளபதி விஜய் தமது &#8216;அஸ்கு மாரோ&#8217; ஆல்பம் &#8220;செமையா இருந்துச்சு&#8221; என்று கூறி தன்னை வெகுவாக பாராட்டியதாக பிக் பாஸ் கவின் குக் வித் கோமாளி புகழிடம் சிலாகித்துப் பேசும் வீடியோ புகழின் யூடியூப் சேனலில் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் கவின், &#8220;தளபதி விஜய் வேற லெவல். தளபதி 65 படத்தின் இயக்குனர்கள் டீமில் நான் இருந்தபோது விஜய்யுடன் உதவி இயக்குனர்கள் புகைப்படம் எடுத்துக் கொண்டனர். அப்போ அங்கு ஓரமாக நின்ற என்னை தளபதி விஜய் அழைத்து புகைப்படம் எடுத்துக்கொள்ள சொன்னார்&#8221; என கவின் குறிப்பிட்டு நெகிழ்ச்சி அடைந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Kavin?src=hash&amp;ref_src=twsrc%5Etfw\">#Kavin<\/a> sharing his experience with <a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy<\/a> <a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> on <a href=\"https:\/\/twitter.com\/hashtag\/Beast?src=hash&amp;ref_src=twsrc%5Etfw\">#Beast<\/a> Shooting.<img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy<\/a> asusual making everyone around him in comfort zone! A dream for every artist to work with him. <a href=\"https:\/\/twitter.com\/Kavin_m_0431?ref_src=twsrc%5Etfw\">@Kavin_m_0431<\/a> <a href=\"https:\/\/twitter.com\/Jagadishbliss?ref_src=twsrc%5Etfw\">@Jagadishbliss<\/a> <a href=\"https:\/\/twitter.com\/Nelsondilpkumar?ref_src=twsrc%5Etfw\">@Nelsondilpkumar<\/a> <a href=\"https:\/\/twitter.com\/BeastMovieOffI?ref_src=twsrc%5Etfw\">@BeastMovieOffI<\/a> !! <a href=\"https:\/\/t.co\/NewuSKgIiT\">pic.twitter.com\/NewuSKgIiT<\/a><\/p>&mdash; #BEAST (@BeastMovieOffI) <a href=\"https:\/\/twitter.com\/BeastMovieOffI\/status\/1412250731294302208?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49231\" height=\"543\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/kavin.png\" width=\"475\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்தில் நடிகை பூஜா ஹெக்டே நாயகியாக நடிக்கிறார். ஜானி மாஸ்டர் நடன பயிற்சி அளிக்கிறார். மேலும், அனிருத் இசையமைத்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/biggboss-kavin-about-thalapathy-65-working-experience-goes-viral\/\" rel=\"nofollow\">&#8220;தளபதியே சொல்லிட்டாரு… எனக்கு இது போதும்&#8221; &#8211; மகிழ்ச்சியில் &#8216;பிக்பாஸ்&#8217; கவின்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/biggboss-kavin-about-thalapathy-65-working-experience-goes-viral\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/kavin.png"],"pubdate":"Wed, 07 Jul 2021 07:04:58 +0000"},{"title":"மம்தா பானர்ஜிக்கு உயர்நீதிமன்றம் ரூ.5 லட்சம் அபராதம்…! காரணம் இதுதான்…!","text":"<p>மேற்கு வங்கத்தில் நடைபெற்ற சட்டப்பேரவை தேர்தலில் வெற்றி பெற்று ஆட்சியை தக்கவைத்தார் மமதா பானர்ஜி.<br \/><br \/>ஆனால், மம்தா போட்டியிட்ட நந்திகிராம் தொகுதியில் பாஜகவின் சுவெந்து அதிகாரி வெற்றிபெற்றார்.<br \/><br \/>இந்த வெற்றியை எதிர்த்து மம்தா கொல்கத்தா உயர்நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார்.<br \/><br \/>ஆனால், அத்துடன் நீதிபதி கௌசிக் சந்தா பாஜகவுடன் தொடர்புடையவராக இருப்பதால் இந்த வழக்கினை வேறு ஒரு நீதிமன்றத்திற்கு மாற்ற வேண்டும் என கோரியிருந்தார்.<br \/><br \/>இது பெரும் சர்ச்சையை ஏற்படுத்திய நிலையில், மம்தாவுக்கு ரூ.5 லட்சம் அபராதம் விதித்து நீதிபதி கௌசிக் சந்தா தீர்ப்பளித்துள்ளார். <br \/><br \/>மம்தாவின் செயல் நீதிபதியை கேவலப்படுத்தும் திட்டமிட்ட நடவடிக்கை என்று நீதிபதி கௌசிக் தெரிவித்துள்ளார்.<br \/><br \/>இந்த அபராதமானது மாநிலத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்ட வழக்கறிஞர்களின் குடும்பங்களுக்கு வழங்கப்படும் என்றும் நீதிபதி தெரிவித்துள்ளார்.<br \/><br \/>முன்னதாக கடந்த ஏப்ரலில் நீதிபதி கௌசிக் கொல்கத்தா உயர்நீதிமன்றத்தின் நிரந்தர நீதிபதியாக நியமிக்கப்பட்டதற்கு மம்தா கடும் எதிர்ப்பு தெரிவித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/hight-court-ordered-5-lakh-fine-for-mamata-banarji\/\" rel=\"nofollow\">மம்தா பானர்ஜிக்கு உயர்நீதிமன்றம் ரூ.5 லட்சம் அபராதம்&#8230;! காரணம் இதுதான்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/hight-court-ordered-5-lakh-fine-for-mamata-banarji\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-44.png"],"pubdate":"Wed, 07 Jul 2021 07:04:55 +0000"}]