[{"title":"கொரோனா வைரஸ் லாம்டா மாறுபாடு  குறித்து நீங்கள் தெரிந்து கொள்ள வேண்டியவை என்ன?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/amitabh-sinha\/\">Amitabh Sinha<\/a><\/p>\n\n\n\n<p>Coronavirus Lambda variant : SARS-CoV-2 கொரோனா வைரஸின் டெல்டா மாறுபாடு உலகெங்கிலும் தொற்றுநோய்களின் வளர்ச்சியை அதிகரித்து வருகின்ற நிலையில், தற்போது லாம்ப்டா வகை மாறுபாடு ஆராய்ச்சியாளர்கள் மற்றும் சுகாதாரத்துறை நிபுணர்களால் அச்சுறுத்தல் கொண்ட பிறழ்வாக பார்க்கப்பட்டு வருகிறது. ஜூன் 14 அன்று, உலக சுகாதார நிறுவனம் அதன் முறையான விஞ்ஞானப் பெயரான சி .37-ஆல் அறியப்பட்ட லாம்ப்டா மாறுபாட்டை ஏழாவது மாறுபாடு என்று அறிவித்தது. அதாவது இது கவனிக்க வேண்டிய ஒன்று.<\/p>\n\n\n\n<p>டெல்டா மாறுபாட்டைப் போலவே, இப்போது 25 க்கும் மேற்பட்ட நாடுகளில் கண்டறியப்பட்ட லாம்ப்டா மாறுபாடும், அசல் வைரஸை விட அதிக அளவில் பரவக்கூடியதாக இருக்கும் என்ற அச்சம் பரவலாக உள்ளது. இருப்பினும் இது குறித்து போதுமான ஆய்வுகள் இல்லாததால் இது இன்னும் நிறுவப்படவில்லை.. பெரு மற்றும் இதர தென் அமெரிக்க நாடுகளில் நோய் தொற்றை ஏற்படுத்திய மாறுபாடு இதுவாகும். இந்த மக்கள் தொகையில் இது இன்னும் கண்டுபிடிக்கப்படவில்லை. இருப்பினும் அமெரிக்கா மற்றும் ஐரோப்பா நாடுகளில் இது அடையாளம் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>லாம்ப்டா மாறுபாடு புதியது அல்ல<\/h2>\n\n\n\n<p>லாம்ப்டா மாறுபாடு புதிய பிறழ்வு அல்ல. கடந்த ஆண்டில் இருந்தே இது இருக்கிறது. குறிப்பாக சொல்ல வேண்டும் என்றால் ஆக்ஸ்ட் மாதத்தில் இருந்தே உள்ளது. பெருவில், இது தோன்றியதாக நம்பப்படுகிறது, இது கிட்டத்தட்ட 80% தொற்றுநோய்களுக்கு காரணமாகிறது. அண்டை நாடான சிலியிலும் இது ஆதிக்கம் செலுத்துகிறது. ஆனால் சமீப காலம் வரை, இது பெரும்பாலும் ஈக்வடார், அர்ஜென்டினா உள்ளிட்ட தென் அமெரிக்க நாடுகளில் அதிகம் காணப்படுகிறது.<\/p>\n\n\n\n<p>மார்ச் மாத இறுதியில் இருந்து, இந்த மாறுபாடு 25 க்கும் மேற்பட்ட நாடுகளில் கண்டறியப்பட்டுள்ளது. இருப்பினும் பாதிக்கப்பட்ட நபர்களின் எண்ணிக்கை மிகவும் குறைவாகவே உள்ளது. இங்கிலாந்தில் பாதிக்கப்பட்ட 6 நபர்களும் சர்வதேச பயணிகள். ஆஸ்திரேலியாவிலும் இந்த மாறுபாடு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>பல குறிப்பிடத்தக்க பிறழ்வுகள்<\/h2>\n\n\n\n<p>உலக சுகாதார அமைப்பின் படி, லாம்ப்டா மாறுபாடு குறைந்தது 7 முக்கிய பிறழ்வுகளை கொண்டுள்ளதாக கூறியுள்ளது (டெல்டாவில் மூன்று பிறழ்வுகள் உள்ளன). இது பரவல் விகிதம் அதிகம் உள்ளிட்ட அதிகப்படியான தாக்கங்களை ஏற்படுத்தக் கூடும். மேலும் இயற்கை தொற்று அல்லது தடுப்பூசியின் மூலம் உருவாகியுள்ள ஆன்ட்டிபாடிகளுக்கு எதிரான மேம்பட்ட சக்தியை கொண்டிருக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/how-the-covid-19-antibody-test-works-and-how-accurate-it-is-319424\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கோவிட்-19 ஆன்ட்டிபாடி சோதனைகள் எவ்வாறு வேலை செய்கிறது? அது எவ்வளவு துல்லியமானது?  <\/strong><\/a><\/p>\n\n\n\n<p>ஆல்பா மற்றும் காமா மாறுபாடுகளைக் காட்டிலும் அதிகப்படியான தொற்று திறனை கொண்டுள்ளது இந்த மாறுபாடு என்று சிலியில் நடத்தப்பட்ட ஆய்வு முடிவுகள் தெரிவிக்கின்றனர். (இங்கிலாந்து மற்றும் பிரேசிலில் தோன்றிய மாறுபாடுகள்) . மேலும் சீனாவின் சினோவாக் தடுப்பூசியின் செயல்திறனை முறிக்கும் வகையில் அமைந்துள்ளது லாம்ப்டா மாறுபாடு என்றும் ஆராய்ச்சி முடிவுகள் கூறுகின்றனர். ஆனால் தற்போது வரை லாம்ப்டா மாறுபாடு குறித்து முறையாக அறிந்து கொள்ள இயலவில்லை.<\/p>\n\n\n\n<p>இந்த மரபணு மாற்றங்களுடன் தொடர்புடைய தாக்கத்தின் முழு அளவிற்கும் தற்போது வரையறுக்கப்பட்ட சான்றுகள் உள்ளன, மேலும் எதிர்விளைவுகளின் தாக்கத்தை நன்கு புரிந்துகொள்வதற்கும், பரவுவதைக் கட்டுப்படுத்துவதற்கும் பினோடைப் தாக்கங்கள் குறித்த மேலும் வலுவான ஆய்வுகள் தேவை என்று WHO ஒரு அறிக்கையில் தெரிவித்துள்ளது . தடுப்பூசிகளின் தொடர்ச்சியான செயல்திறனை உறுதிப்படுத்த மேலும் ஆய்வுகள் தேவை என்றும் கூறியுள்ளது உலக சுகாதார அமைப்பு.<\/p>\n\n\n\n<p>variant of interest என்று வழங்கப்பட்டுள்ள இந்த மாறுபாடு சம்பந்தப்பட்ட மரபணு மாற்றங்கள் நோய் பரவுதல், நோய் தீவிரம் அல்லது நோயெதிர்ப்பில் இருந்து தப்பித்தல் ஆகியவற்றை பாதிக்கும் என்று கணிக்கப்பட்டுள்ளது. பல நாடுகளில் பல்வேறு மக்கள் மத்தியில் குறிப்பிடத்தக்க தொற்றை இந்த மாறுபாடு உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>லாம்ப்டா உள்ளிட்ட 7 மாறுபாடுகளை வேரியண்ட் ஆஃப் இண்டெரெஸ்ட் என்று வரையறை செய்துள்ளது உலக சுகாதார அமைப்பு. அதே நேரத்தில் ஆல்பா, பீட்டா, காமா மற்றும் டெல்டா ஆகிய மாறுபாடுகள் வேரியண்ட்ஸ் ஆஃப் கன்சர்ன் என்று வரை செய்துள்ளது. இந்த மாறுபாடுகளின் பிறப்பிடத்தை வைத்து பெயர்கள் வழங்கப்படுவதை தவிர்க்கும் வகையில் கிரேக்க எழுத்துகள் கொண்டு இந்த மாறுபாடுகள் பெயரிடப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இந்தியா இந்த மாறுபாட்டை கண்டு அச்சம் கொள்ள வேண்டுமா?<\/h2>\n\n\n\n<p>இந்தியா மற்றும் அதன் அண்டை நாடுகளில் இந்த வைரஸ் மாறுபாடு இன்னும் கண்டறியப்படவில்லை. ஆசியாவில், இஸ்ரேலில் மட்டுமே இவ்வகை மாறுபாடு பதிவு செய்யப்பட்டுள்ளது. இந்தியர்கள் அதிகம் பயணிக்கும் ஃப்ரான்ஸ், ஜெர்மன், இங்கிலாந்து மற்றும் இத்தாலி ஆகிய நாடுகளில் இந்த மாறுபாடு இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசி மூலம் பெறப்பட்ட நோய் எதிர்ப்பு சக்தியைத் தவிர்ப்பதற்கான வளர்ந்து வரும் மாறுபாடுகளின் சாத்தியம் என்னவென்றால், சமூக அளவிலான பாதுகாப்பை அடைவதை உறுதி செய்யும் சமயத்தில் கூட புதிய வைரஸ் தொற்றுகள் ஏற்பட வாய்ப்புகள் உண்டு. ஐரோப்பாவில் இது தான் நடைபெற்றுக் கொண்டிருக்கிறது. குறிப்பாக இங்கிலாந்தில். கடந்த சில வாரங்களில் பல நாடுகளில் வழக்குகள் கடுமையாக அதிகரித்துள்ளன.அதாவது பலவீனமான இரண்டாவது அலைகளிலிருந்து இன்னும் மீண்டு வரும் இந்தியா போன்ற ஒரு நாடு, முன்கூட்டியே கவனிக்க வேண்டும், மேலும் புதிய அலைகளைத் தூண்டக்கூடிய எந்தவொரு புதிய மாறுபாடும் பரவுவதைத் தடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/coronavirus-lambda-variant-of-interest-320904\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/israel.jpg"],"pubdate":"Wed, 07 Jul 2021 11:18:13 +0530"},{"title":"#BREAKING முன்னாள் அமைச்சர் மணிகண்டனுக்கு நிபந்தனை ஜாமீன்... உயர் நீதிமன்றம் உத்தரவு...!","text":"திருமணம் செய்துகொள்வதாக ஏமாற்றி விட்டதாகவும், கட்டாயப்படுத்தி கருக்கலைப்பு செய்ததுடன், அந்தரங்க புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அடையாறில் உள்ள அனைத்து மகளிர் காவல் நிலையத்தில் அளித்த புகாரின் அடிப்படையில் முன்னாள் அமைச்சர் மணிகண்டன் கடந்த &nbsp;ஜூன் 20ம் தேதி கைது செய்தனர்.&nbsp;&nbsp;   சிறையில் அடைக்கப்பட்டுள்ள மணிகண்டன் ஜாமீன் கோரி தாக்கல் செய்த மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்ததை அடுத்து, உயர் நீதிமன்றத்தில் ஜாமீன் கோரி மனு தாக்கல் செய்திருந்தார். மனு மீது விசாரணை நடத்திய நீதிபதி நிர்மல் குமார், முன்னாள் அமைச்சர் மணிகண்டனுக்கு நிபந்தனை ஜாமீன் வழங்கி உத்தரவிட்டார்.    நிபந்தனையாக முன்னாள் அமைச்சர் மணிகண்டன் தன்னுடைய பாஸ்போர்ட்டை சைதாப்பேட்டை நீதிமன்றத்தில் ஒப்படைக்க வேண்டும், 2 வாரங்களுக்கு காவல்துறை முன்பு தினமும் ஆஜராகி கையெழுத்திட வேண்டும், அந்த 2 வாரத்திற்கு பிறகு எப்போது எல்லாம் விசாரணைக்கு தேவைப்பட்டாலும் ஆஜராக வேண்டும் என்றும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;  இதற்கு முன்னதாக முதன்மை அமர்வு நீதிமன்றம் மணிகண்டனின் ஜாமீன் மனுவை ரத்து செய்த போது காவலில் எடுத்து விசாரிக்க காவல்துறை அனுமதி கோரி இருந்தது. அந்த மனு நிராகரிக்கப்பட்டதை தொடர்ந்து சென்னை உயர் நீதிமன்றத்தில் காவல்துறை சார்பில் மனு தாக்கல் செய்யப்பட்டது. அதில் மணிகண்டன் நடிகைக்கு அனுப்பிய மெசெஜ், போட்டோக்கள், வீடியோக்கள் அடங்கிய செல்போன் மதுரையில் மறைத்து வைக்கப்பட்டுள்ளதாகவும், அதனை கைப்பற்றினால் மட்டுமே விசாரணை உறுதியாக இருக்கும் என்றும் 5 நாட்கள் காவல் கோரியது.&nbsp;    இதனை ஏற்றுக்கொண்ட நீதிபதி 5 நாட்கள் போலீஸ் காவல் வழங்க முடியாது எனவும், ஜூலை 3, 4ம் ஆகிய இரண்டு நாட்கள் மட்டுமே போலீஸ் காவலில் எடுத்து விசாரிக்க அனுமதி வழங்கினார். இதனையடுத்து மணிகண்டனை மதுரை அழைத்துச் சென்று விசாரணை நடத்தினர். தற்போது செல்போனை பறிமுதல் செய்யும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. எனவே விசாரணை நிறைவடைந்தது, இனியும் போலீஸ் விசாரணை தேவையில்லை எனக்கருதிய நீதிபதி நிபந்தனை ஜாமீன் வழங்கி உத்தரவிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sexual-harassment-case-ex-minister-manikandan-got-bail-qvv1qb","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:06:12 +0530"},{"title":"எஸ்.பி.ஐ வங்கி ஏடிஎம் கொள்ளை.. ஹரியான விரைகிறது புதுச்சேரி போலீஸ்.. சென்னையில் வந்து விசாரணை.","text":"எஸ்.பி.ஐ வங்கி ஏடிஎம் கொள்ளை வழக்கில் கைது செய்யப்பட்ட முக்கிய ஹரியானா கொள்ளையனிடம் புதுச்சேரி போலீசார் சென்னைக்கு வந்து விசாரணை நடத்தினர். புதுச்சேரி எஸ்.பி.ஐ வங்கி ஏடிஎம் ஒன்றில் புகுந்த இரு கொள்ளையர்கள் 2லட்சத்து 65 ஆயிரம் ரூபாய் பணத்தை நூதன முறையில் திருடி தப்பி சென்றனர். இது குறித்தான சிசிடிவி காட்சியை வைத்து கிருமாம்பாக்கம் போலீசார் விசாரணை செய்தனர். விசாரணையில் ஹரியானா கொள்ளையர்கள் கைவரிசை காட்டி தப்பி சென்றது தெரியவந்ததையடுத்து அவனை தேடி வந்தனர்.&nbsp;    இதற்கிடையில் சென்னை உட்பட தமிழகம் முழுவதிலும் எஸ்.பி.ஐ ஏடிஎம் ஒன்றில் ஹரியானா கும்பல் கைவரிசை காட்டி 1 கோடி ரூபாய் வரை கொள்ளையில் ஈடுபட்டனர். இது தொடர்பாக சென்னை தனிப்படை போலீசார் ஹரியானாவிற்கு விரைந்து கொள்ளையில் ஈடுபட்ட அமீர் அர்ஷ், வீரேந்தர், நஜீப் ஹுசைன் மற்றும் கூட்டத்தின் தலைவனான சவுகத் அலி ஆகிய நான்கு பேரை கைது செய்து சென்னைக்கு அழைத்து வந்து சிறையில் அடைத்தனர். குறிப்பாக நேற்று சவுகத் அலியை பெரியமேடு போலீசார் 7 நாட்கள் போலீஸ் காவலில் எடுத்தனர். இந்த நிலையில் புதுச்சேரியில் கொள்ளையில் ஈடுபட்ட கொள்ளையனுக்கும், சவுகத் அலிக்கும் தொடர்புள்ளதா என்பதை விசாரிப்பதற்காக புதுச்சேரி கிருமாம்பாக்கம் உதவி ஆய்வாளர் முருகானந்தம் தலைமையிலான 4 போலீசார் சென்னை பெரியமேடு காவல் நிலையத்திற்கு வந்தனர்.    காவலில் எடுக்கப்பட்டுள்ள சவுகத் அலியின் விவரங்கள் குறித்து கிருமாம்பாக்கம் போலீசார் சேகரித்தனர்.மேலும் கொள்ளையில் ஈடுபட்ட கும்பலின் புகைப்படத்தை சவுகத் அலியிடம் காண்பித்த போது இவர் யார் என தெரியாது என கூறியுள்ளார். இதனை தொடர்ந்து சவுகத் அலியிடம் சுமார் 2 மணி நேரமாக விசாரணை நடத்திவிட்டு போலீசார் சென்றனர். சவுகத் அலியின் கூட்டாளி இல்லை என்பதால் புதுச்சேரி போலீசார் ஹரியானாவிற்கு விரைந்து அந்த நபரை பிடிக்கும் முயற்சியில் ஈடுபட உள்ளதாக புதுச்சேரி போலீசார் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sbi-bank-atm-robbery-puducherry-police-rush-to-haryana-arrive-in-chennai-and-investigate--qvv05g","image":["https:\/\/static.asianetnews.com\/images\/01f9zp3kbqhah3ffzhchjgjs8b\/pondy-police-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:50:04 +0530"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் தமிழக வீரர்களுக்கு ஊக்கத்தொகை... முதல்வர் மு.க.ஸ்டாலின் அதிரடி சரவெடி...!","text":"டோக்கியோ ஒலிம்பிக் போட்டியில் தடகள பிரிவில் பங்கேற்க தமிழகத்திலிருந்து 5 தடகள வீரர்க தேர்வாகியுள்ளனர். தடைகளை தகர்த்து சாதனை புரிய காத்திருக்கும் வீரர், வீராங்கனைகளை ஊக்குவிக்கும் விதமாக முதலமைச்சர் மு.க.ஸ்டாலின் 5 பேருக்கும் தலா ரூ.5 லட்சத்தை ஊக்கத்தொகையாக அறிவித்துள்ளார். இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில், தமிழ்நாட்டு இளைஞர்களுக்கு விளையாட்டில் ஆர்வத்தைப் பெருக்கவும் அவர்கள் தேசிய மற்றும் சர்வதேசப் போட்டிகளில் பங்குகொள்ளவும் அரசு தேவையான பயிற்சிகளையும், ஊக்கத்தொகைகளையும் தொடர்ந்து வழங்கி வருகிறது.    அந்த வகையில், ஜப்பான் டோக்கியோவில் 23.7.2021 முதல் 8.8.2021 வரை நடைபெற உள்ள ஒலிம்பிக் போட்டிகளில் தடகள விளையாட்டில் 4 x 400 மீட்டர் தொடர் ஓட்டத்தில் ஆண்கள் பிரிவில் பங்கேற்கவுள்ள தமிழ்நாட்டைச் சேர்ந்த &nbsp;எஸ். ஆரோக்கிய ராஜீவ் மற்றும் நாகநாதன் பாண்டி மற்றும் 4 × 400 மீட்டர் தொடர் ஒட்டத்தில் கலப்புப் பிரிவில் சுபா வெங்கடேசன், தனலஷ்மி சேகர் மற்றும் ரேவதி வீரமணி என மொத்தம் 5 தடகள வீரர்களுக்கு அரசின் சிறப்பு ஊக்கத் தொகையாக தலா ரூபாய் 5 இலட்சம் வீதம் ரூபாய் 25 இலட்சம் வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;    இவ்வீரர்களில், எஸ். ஆரோக்கிய ராஜீவ் &nbsp;தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணைய உயர்மட்ட விளையாட்டு வீரர்களுக்கான ஊக்கத் தொகை வழங்கும் திட்டம், &nbsp;சுபா வெங்கடேசன் சர்வதேச அளவிலான போட்டிகளில் பதக்கங்கள் வெல்வதற்கு ஊக்குவிக்கும் திட்டம் ஆகிய உயரிய திட்டங்களின் கீழ்ப் பயிற்சி பெற்றவர்களாவார்கள்.    ஏற்கனவே, ஜப்பான், டோக்கியோ ஒலிம்பிக் போட்டிகளில் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்ட தமிழ்நாட்டைச் சேர்ந்த 6 வீரர்களுக்குத் தலா ரூபாய் 5 இலட்சம் வீதம் மொத்தம் ரூபாய் 30 இலட்சம் அரசின் சிறப்பு ஊக்கத்தொகையினைக் கடந்த 26-6-2021 அன்றும், மேலும் ஒலிம்பிக் போட்டிகளில் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்ட சி.ஏ. பவானி தேவி அவர்களுக்கு ரூபாய் 5 லட்சம் சிறப்பு ஊக்கத் தொகையினை 20-6-2021 முதலமைச்சர் மு.க.ஸ்டாலினால் வழங்கப்பட்டது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/cm-mk-stalin-announced-rs-5-lakhs-to-who-are-all-participating-tokyo-olympics-from-tamilnadu-qvv01f","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:47:40 +0530"},{"title":"மனைவி பிறந்த நாளை சர்பிரைஸ் கொடுத்த பிக் பாஸ் ஆரி! கொண்டாட்டத்தில் விஜய் டிவி பிரபலமும் இருக்காரே!","text":"நடிகர் ஆரி அர்ஜுனன் தனது காதல் மனைவி நாதியாவின் &nbsp;பிறந்தநாளை மிக எளிமையாக கொண்டாடிய புகைப்படங்கள் தற்போது அவரது ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-aari-arjunan-celebrated-his-wife-birthday-qvv00l","image":["https:\/\/static.asianetnews.com\/images\/01f9zpa9txcvaear4794vreaqg\/hq0cbu5o-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:47:09 +0530"},{"title":"படிப்பு ஏறாத ஹீரோயின்… படிக்காத ஹீரோ! விஜய் டிவி புது சீரியல் தேதி அறிவிப்பு","text":"<p>விஜய் டிவியின் புதிய சீரியல் ஒளிப்பரப்பாகும் தேதி மற்றும் நேரம் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் சீரியல்களுக்கென்றே தனி ரசிகர் பட்டாளமே உண்டு. புதுப்புது கதையம்சம் கொண்ட சீரியல்களை தொடர்ந்து ஒளிப்பரப்பி வருகிறது விஜய் டிவி. அந்த வகையில் தற்போது, ’தமிழும் சரஸ்வதியும்’ என்ற புதிய சீரியல் ஒளிப்பரப்பாகவுள்ளது.<\/p>\n\n\n\n<p>இந்த சீரியலின் ப்ரோமோ கடந்த சில நாட்களுக்கு முன் வெளியானது. அந்த வித்தியாசமான ப்ரோமோவிற்கு ரசிகர்களிடம் நல்ல வரவேற்பு இருந்தது. இந்த நிலையில், சீரியல் வரும் ஜூலை 12 ஆம் தேதி முதல் இரவு 7.30 மணிக்கு ஒளிப்பரப்பாகும் என்று அறிவிக்கப்பட்டுள்ளது. இதில் ஹீரோவாக தீபக் நடிக்கிறார். ஹீரோயினாக நக்‌ஷத்திரா நடிக்கிறார். மேலும் இதில் தெய்வமகள் சீரியலில் நடித்த ரேகா கிருஷ்ணப்பா மற்றும் மீரா கிருஷ்ணன் உள்ளிட்டோர் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>படிக்காத ஹீரோ தமிழ், தனக்கு படித்த பெண் மனைவியாக வர வேண்டும் என்று எதிர்பார்க்கிறார். சரஸ்வதி என்று பெயர் வைத்திருந்தாலும், சுத்தமாக படிப்பு ஏறாத ஹீரோயின், தமிழை கோவிலில் சந்திக்கிறார். அவர்களுக்குள் ஏற்படும் காதலை மையமாக வைத்து இந்த சீரியலின் கதை இருக்கும் என்று ப்ரோமோவை பார்க்கும்போது தெரிகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தமிழும் சரஸ்வதியும் &#8211; ஜூலை 12 முதல் திங்கள் &#8211; வெள்ளி வரை இரவு 7:30 மணிக்கு நம்ம விஜய் டிவில.. <a href=\"https:\/\/twitter.com\/hashtag\/ThamizhumSaraswathiyum?src=hash&amp;ref_src=twsrc%5Etfw\">#ThamizhumSaraswathiyum<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VijayTelevision?src=hash&amp;ref_src=twsrc%5Etfw\">#VijayTelevision<\/a> <a href=\"https:\/\/t.co\/LMqH9CGK1i\">pic.twitter.com\/LMqH9CGK1i<\/a><\/p>&mdash; Vijay Television (@vijaytelevision) <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1412426278293192717?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>காமெடி கலந்த காதல் கதையாக இந்த சீரியல் இருக்கும் என ப்ரோமோ மூலம் தெரிவதால், சீரியல் சுவாரஸ்யமாக இருக்கும் என்று ரசிகர்கள் எதிர்ப்பார்க்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-new-serial-thamizhum-saraswathiyum-telecast-starts-july-12-320915\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-saraswathi.jpg"],"pubdate":"Wed, 07 Jul 2021 10:40:15 +0530"},{"title":"பாஜகவுடன் கூட்டணி அமைத்ததே அதிமுக தோல்விக்கு காரணம்... சீறித்தள்ளிய முன்னாள் அமைச்சர் சி.வி.சண்முகம்..!","text":"அ.தி.மு.க தேர்தலில் தோல்வியடைய பா.ஜ.க-வுடன் கூட்டணி அமைத்ததே காரணம் என முன்னாள் சட்டத்துறை அமைச்சர் சி.வி.சண்முகம் பேசியது குழப்பத்தை ஏற்படுத்தி உள்ளது.&nbsp;  கடந்த சட்டமன்ற தேர்தலில் அதிமுகவுடன் பாஜக கூட்டணி அமைத்தது. ஆனாலும் தோவ்ல்வியை தழுவியது. பல முன்னாள் அமைச்சர்கள் மண்ணைக்கவ்வினர். அவர்களில் ஒருவர் சி.வி.சண்முகம். இந்நிலையில், உள்ளாட்சி தேர்தலை எதிர்கொள்வது குறித்து அதிமுக சார்பில் திண்டிவனம் அருகே நிர்வாகிகளுக்கான ஆலோசனைக்கூட்டம் நடைபெற்றது. இந்த கூட்டத்திற்கு அதிமுக மாவட்ட செயலாளர் சி.வி.சண்முகம் தலைமை தாங்கினார்.&nbsp;  அப்போது பேசிய அவர் “திமுகதான் ஆட்சிக்கு வரவேண்டும் என்று மக்கள் விருப்பப்பட்டு வாக்களிக்கவில்லை. திமுகவினர் மக்கள் மத்தியில் பொய்யான வாக்குறுதிகளை கொடுத்து ஆட்சிக்கு வந்துவிட்டனர். மாற்றத்தை விரும்பிய மக்கள் நாம் எடுத்த முடிவுகள் தோல்விக்கு காரணமாயிற்று. தேர்தல் தோல்விக்கு முக்கிய காரணம் பாஜக கூட்டணிதான். இதனால் சிறுபான்மையினரின் வாக்குகளை இழந்துவிட்டோம்.  சிறுபான்மையின மக்களுக்கு நம்மிடம் கோபம் இல்லை. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்பட்டு இருந்தார்கள். கொள்கை ரீதியாக அவர்கள் பாஜகவை ஏற்றுக்கொள்ளவில்லை. இதனால், மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. நான் போட்டியிட்ட விழுப்புரம் தொகுதியில் 20 ஆயிரம் சிறுபான்மையினர் வாக்குகள் உள்ளது. நகரத்தில் 18ஆயிரம் வாக்குகள். ஆனால், எனக்கு 300 வாக்குகள் கூட கிடைக்கவில்லை. இதுதான் தமிழகம் முழுவதும் நடந்தது. கொள்கை ரீதியாக முரண்பாடு இருந்தாலும் அனைவரும் நன்றாக செயல்பட்டோம். உள்ளாட்சி தேர்தலில் கட்சியினர் ஒற்றுமையுடன் செயல்பட வேண்டும்” எனப் பேசியுள்ளார். இப்போதுவரை பாஜக, அதிமுகவுடன் கூட்டணியில் உள்ள நிலையில் சி.வி.சண்முகத்தின் பேச்சு கூட்டணிக்கு வேட்டு வைப்பதாக அமைந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-reason-for-the-defeat-of-the-aiadmk-is-the-alliance-with-the-bjp-qvuz80","image":["https:\/\/static.asianetnews.com\/images\/01e1pem1zxekf0qkntxpn784ew\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:02 +0530"},{"title":"சமஸ் கிருதம் வேண்டாம்.. சீனமொழியை கற்பியுங்கள்.. வைகோ தாறுமாறு கோரிக்கை.","text":"தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என மதிமுக பொதுச் செயலாளர் வைகோ வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின்வருமாறு:-&nbsp;பல்வேறு பண்பாடுகள், பழக்கவழக்கங்கள், தனித்தேசிய இனங்களின் கூட்டுதான் இந்திய ஒன்றியம் என்பதை மறுத்து, ஆர்எஸ்எஸ் சாதி மதவெறிக் கும்பல் வழிநடத்தும், நரேந்திர மோடி தலைமையிலான பாஜக அரசு, இந்தியாவில் ஒற்றை ஆட்சியை நிலைநிறுத்த அனைத்து வழிகளிலும் மிகக் கடுமையான முயற்சிகளை மேற்கொண்டு வருகின்றது.&nbsp;அந்த முயற்சிகளுள் ஒன்றுதான், செத்துப் போன சமஸ்கிருத மொழிக்கு உயிர் கொடுக்கும் திட்டம் ஆகும். இந்திய மக்கள் தொகைக் கணக்கின்படி, வெறும் 24000 பேர் மட்டுமே பேசுகின்ற அந்த மொழியை, 135 கோடி மக்களின் நாக்குகளில் திணிக்க முயற்சிக்கின்றார்கள்.&nbsp;    அதற்காக, பல மொழிகள் பேசும் இந்திய மக்களின் வரிப்பணத்தைப் பல ஆயிரம் கோடிகள் செலவு செய்து வருகின்றார்கள். தமிழ் செம்மொழி என அறிவித்து விட்டு, வெறும் 22 கோடி ரூபாய்தான் வழங்கி இருக்கின்றார்கள். அதே நிலைமைதான், மராட்டியம், பெங்காலி உள்ளிட்ட மற்ற மொழிகளுக்கும்.&nbsp;ஒன்றிய அரசின் கல்வித்துறை, கேந்திரிய வித்யாலயா பள்ளிகளை, இந்தியா முழுமையும் நடத்தி வருகின்றது. அங்கே, 1 முதல் 6 வரையில், மாநில மொழிகளைப் படிக்காலாம். ஆனால், 6 முதல் 9 ஆம் வகுப்பு வரையில், விருப்பப் பாடமாக ஒரு மொழியைத் தேர்வு செய்ய வேண்டும். இரண்டு ஆண்டுகளுக்கு முன்பு வரையிலும், அந்த விருப்பப் பாடங்களுள் ஒன்றாகத் தமிழ் இருந்தது. தமிழ்நாட்டில் பயின்ற மாணவர்கள், தமிழைத்தான் விருப்பப் பாடமாகத் தேர்வு செய்து படித்து வந்தனர்.&nbsp;    ஆனால், இப்போது தமிழ் மொழியை நீக்கி விட்டார்கள். இந்தி, ஆங்கிலத்துடன், ஆறாம் வகுப்பில் இருந்து சமஸ்கிருதம்தான் விருப்பப் பாடம் என ஆக்கி இருக்கின்றார்கள். தமிழ்நாட்டில் உள்ள கேந்திரிய வித்யாலயா பள்ளிகளிலும், இந்த நடைமுறையை ஓசை இல்லாமல் புகுத்தி விட்டார்கள்.&nbsp;கொரோனா முடக்கத்தைப் பயன்படுத்தி, வீடுகளில் இணைய வழியில் படிக்கின்ற மாணவர்களுக்கு, சமஸ்கிருதத்தைத்தான் கற்பித்து வருகின்றார்கள். இதைப் பார்த்து அதிர்ச்சி அடைந்த பெற்றோர்கள் என் கவனத்திற்குக் கொண்டு வந்தார்கள்.&nbsp;    தமிழை ஒழித்துக்கட்ட, நரேந்திர மோடி அரசு மேற்கொண்டுள்ள &nbsp;முயற்சியை முளையிலேயே கிள்ளி எறிய வேண்டும். தமிழ் கற்பிக்காத பள்ளிகள் தமிழ்நாட்டில் எதற்கு? கண்டிப்பாக மூன்றாவது மொழி படித்தாக வேண்டும் என்றால் உலகிலேயே ஆகக் கூடுதலான மக்கள் பேசுகின்ற, இந்தியாவுடன் பெரும் வணிகத் தொடர்புளும், பண்டைக் காலம் முதல் பண்பாட்டுத் தொடர்புகளும் கொண்டுள்ள சீன மொழியைக் கற்பிக்கலாம். அல்லது தென்அமெரிக்கக் கண்டம் முழுதும் பேசப்படுகின்ற ஸ்பெனீஸ் மற்றும் பிரெஞ்சு, ஜெர்மனி, ஜப்பானிய மொழிகளைக் கற்பிக்கலாம். எனவே, இந்தப் பிரச்சினையில், தமிழக அரசு உடனே கவனம் செலுத்த வேண்டும். தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என வலியுறுத்துகின்றேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vaiko-criticized-sanskrti-demand-to-teach-chines-language--qvuz81","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:01 +0530"},{"title":"சன் டிவியில் சங்கமம்: சுந்தரியை தாக்கவரும் ரவுடிகள்… அடிச்சு தூள் பண்ணும் துளசி!","text":"<p>&nbsp;<strong>sun TV serial Tamil News:<\/strong>&nbsp;சன் டிவியில் ஒளிபரப்பாகி வரும் &#8216;சுந்தரி&#8217; மற்றும் &#8216;வானத்தைப்போல&#8217; சீரியல்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றுள்ளன. கருப்பாக உள்ள சுந்தரியை மையமாக கதையமைக்கப்பட்ட &#8216;சுந்தரி&#8217; சீரியலில் அன்புக்கு அடிப்பவளாய் சுந்தரி உள்ளார். இதே போல் &#8216;வானத்தைப்போல&#8217; சீரியலில் முக்கிய கதாபாத்திரமாக வரும் துளசி அவள் அண்ணனுக்கு மட்டும் அடங்கி போகும் பெண்ணாக உள்ளார்.<\/p>\n\n\n\n<p>மிக விறுவிறுப்பாக ஒளிபரப்பாகி இந்த சீரியல்களில் புதிய திருப்பமாக, இவை இரண்டும் அடுத்த வாரம் ஒன்றாக இணைந்து மகா சங்கமம் என்ற பெயரில் ஒளிபரப்பாக உள்ளன. இதற்கான ப்ரோமோ சமீபத்தில் வெளியாகியுள்ள நிலையில், இந்த &#8216;மகா சங்கமம்&#8217; இரவு 7 மணி முதல் 8 மணி வரை தொடர்ந்து ஒளிபரப்பாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320906\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093430.814.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>மேலும் இந்த மகா சங்கமத்திற்கான ப்ரோமோவில் சுந்தரியை சில ரௌடிகள் தாக்க வருகின்றனர். அப்போது வானத்தைப்போல சீரியல் துளசி அவர்களை அடித்து பறக்கவிட்டு தூள் செய்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320907\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093601.245.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து சுந்தரி &#8211; துளசி இருவரும் வரும் ரௌடிகளை அடித்து தும்சம் செய்வது போல கட்சி அமைக்கப்பட்டுள்ளது. எனவே அடுத்த வரும் ஒளிபரப்பாகும் இந்த மகா சங்கமத்தில் விறுவிறுப்புக்கு பஞ்சமிருக்காது என எதிர்பார்க்கலாம்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இனி அடி.. சரவெடி.. <br \/><br \/>சுந்தரி மற்றும் வானத்தைப்போல துளசி ஒன்றிணையும் <br \/>மகாசங்கமம்! ஒரு மணிநேர ஸ்பெஷல். <br \/><br \/>வரும் திங்கள் முதல் இரவு 7 மணிக்கு.<a href=\"https:\/\/twitter.com\/hashtag\/SunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#SunTV<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Sundari?src=hash&amp;ref_src=twsrc%5Etfw\">#Sundari<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vanathaipola?src=hash&amp;ref_src=twsrc%5Etfw\">#Vanathaipola<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/MahasangamamOnSunTV?src=hash&amp;ref_src=twsrc%5Etfw\">#MahasangamamOnSunTV<\/a> <a href=\"https:\/\/t.co\/0HLUb93sJj\">pic.twitter.com\/0HLUb93sJj<\/a><\/p>— Sun TV (@SunTV) <a href=\"https:\/\/twitter.com\/SunTV\/status\/1412405245746061328?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-tamil-news-sundari-and-vanathaipola-serials-will-be-on-aired-as-maha-sangamam-320899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T093319.692.jpg"],"pubdate":"Wed, 07 Jul 2021 10:08:52 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் படுகொலை..  உச்சகட்ட அதிர்ச்சி.","text":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் கொடூரமாக படுகொலை செய்யப்பட்டுள்ளார். இது மிகப் பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது, அவரது வீட்டில் பணியாற்றும் பெண்ணின் உதவியுடன் இப்படுகொலை நடந்ததாக போலீஸ் விசாரணையில் தெரிய வந்துள்ளது. காங்கிரஸ் மற்றும் பாஜக ஆகிய இரண்டு கட்சிகளிலும் பயணித்து, வாஜ்பாய் தலைமையில் மத்திய அமைச்சராக பதவி வகித்தவர் ரங்கராஜன் குமாரமங்கலம், இவரது மனைவி பிரபல வழக்கறிஞர் கிட்டி, குமாரமங்கலம் (68) தென் மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து &nbsp;வந்தார்.&nbsp;    இந்நிலையில் நேற்று அவரது வீட்டில் பணியாற்றும் பெண் ஒருவரின் உதவியுடன் மூன்று பேர் கொண்ட கும்பல் கிட்டி குமாரமங்கலத்தை படுகொலை செய்துள்ளது. &nbsp; இந்நிலையில் அவரது வீட்டில் பணியாற்றும் மற்றொரு பெண் மஞ்சு என்பவர் நேற்று இரவு 11 மணிக்கு கைபேசியில், கிட்டி படுகொலை செய்யப்பட்டு கிடக்கும் சம்பவம் குறித்து காவல் துறைக்கு தகவல் தெரிவித்தார், இதனையடுத்து சம்பவ இடத்திற்கு வந்த போலீசார் விசாரணை நடத்திய விசாரணையில் கிட்டி வீட்டில் தனியாக இருப்பதை வீட்டில் பணியாற்றும் பெண் மஞ்சி, கிட்டி வீட்டுக்கு அருகில் பணியாற்றி வந்த ராஜூ லக்கனன் என்பவருக்கு தகவல் கொடுத்துள்ளார். &nbsp;அது மட்டுமின்றி ராஜூ லக்கனன் மற்றும் அவரது கூட்டாளிகளுக்கு மஞ்சு கதவைத் திறந்து வைத்துள்ளார்.    ஆனால் சற்றும் எதிர்பாராத நேரத்தில் அந்த மூன்று பேர் கொண்ட கும்பல் மஞ்சுவை சரமாரியாக தாக்கி கைகளை கட்டி தனியறையில் அடைத்தது, அப்போது மஞ்சு சத்தம்போட்டு உதவி கேட்க முயன்றுள்ளார், அந்நேரத்தில் ராஜு மற்றும் அவரது கூட்டாளிகள் கிட்டியை கொடூரமாக கொலை செய்துள்ளனர். இந்நிலையில் முதற்கட்டமாக படுகொலையில் ஈடுபட்ட ராஜுவை போலீசார் கைது செய்துள்ளனர். இந்நிலையில் இது குறித்து தென் மேற்கு டெல்லியின் டிசிபி அங்கத் பிரதாப் சிங் கூறுகையில், &nbsp;இது திட்டமிட்ட ஒரு படுகொலை, கொலை செய்த கும்பல் வீட்டில் இருந்த நகை மற்றும் பணங்களை எடுத்து தப்பியுள்ளது. கொலையாளிகளுக்கு உதவியாக இருந்த மஞ்சு தன்னுடைய கையில் கட்டப்பட்டிருந்த கயிற்றை அவிழ்த்து வெளியே சென்று அக்கம்பக்கத்தினர் உதவியை நாடியுள்ளார் எனவும்,&nbsp;    உடனே தகவல் அறிந்து வந்த காவல்துறையினர் மஞ்சுவை மீட்டு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர், இந்த படுகொலை குறித்து அவரது மகன் மோகன் குமாரமங்கலம்துக்கு அலைபேசியில் தகவல் தெரிவிக்கப்பட்டுள்ளது. தற்போது ராஜூவை போலீசார் கைது செய்துள்ளனர், மேலும் இருவரை தீவிரமாக தேடி வருகின்றனர் என அதிகாரி சிங் தெரிவித்தார். ரங்கராஜன் குமாரமங்கலம் 1991ஆம் ஆண்டு காங்கிரஸ் கட்சியில் சேலம் தொகுதி &nbsp;எம்பியாக வெற்றி பெற்றார், நீதித் துறை அமைச்சராக பணியாற்றினார், பின்னர் கட்சியில் ஏற்பட்ட அதிருப்தி காரணமாக 93 ஆம் ஆண்டு தன்னுடைய அமைச்சர் பதவியை ராஜினாமா செய்த அவர் பாஜகவில் இணைந்து, வாஜ்பாய் அமைச்சரவையில் எரிசக்தித் துறை அமைச்சராக பதவி வகித்தார், வாஜ்பாயின் இரண்டு ஆட்சியிலும் அமைச்சராக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-union-minister-rangarajan-kumaramangalam-s-wife-murdered-in-delhi-extreme-shock--qvuy0t","image":["https:\/\/static.asianetnews.com\/images\/01f9zm4kwd37p4k0052hhk97hy\/kitty1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:04:06 +0530"},{"title":"நடிகர் திலீப் குமார் மறைவுக்கு பிரதமர் மோடி இரங்கல்..!","text":"பழம் பெரும், பாலிவுட் நடிகர் திலீப் குமார் மூச்சு திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், இன்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார். இவரது மறைவு பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய சோகத்தை ஏற்படுத்திய நிலையில், பிரதமர் மோடி தன்னுடைய இரங்கலை ட்விட்டர் மூலம் தெரிவித்து திலீப் குமார் குடும்பத்தினருக்கு ஆறுதல் தெரிவித்துள்ளார்.  98 வயதாகும் நடிகர் திலீப் குமார்... கடந்த சில வருடங்களாகவே வயது மூப்பு காரணமாக ஏற்படும் பிரச்சினைகளாலும், மூச்சு திணறல் பிரச்சனையையும் எதிர்கொண்டு வந்தார். கடந்த மாதம் மட்டும் இரண்டு முறை மருத்துவமனையில் அனுமதிக்கப்பட்டார். இந்நிலையில் ஜூன் 30 &nbsp;ஆம் தேதி, மூச்சி திணறல் பிரச்சனை காரணமாக மும்பை ஹிந்துஜா மருத்துவமனையில் அனுமதிக்க பட்ட இவர், தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்று வந்த நிலையில், இன்று காலை 7 :30 மணியளவில் சிகிச்சை பலனின்றி உயிரிழந்தார்.    பாலிவுட் திரையுலகின் சகாபாதம் என கூறும் அளவிற்கு, நடிப்பால் திறமையை வெளிப்படுத்தி, அதிக விருதுகளை பெற்ற பிரபலம் என பெயர் எடுத்தவர். 1994 ஆம் ஆண்டில் தாதாசாகேப் பால்கே விருதை வென்றார். மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் பட்டங்களும் அவருக்கு வழங்கப்பட்டுள்ளன. சிறந்த நடிகருக்கான ஃபிலிம்ஃபேர் (Flimfare Award) விருதுகளை அதிகமுறை வென்ற பெருமை இவருக்கே உண்டு.    1944 ஆம் ஆண்டில் நடிகராக அறிமுகமாகி, 50 ஆண்டுகளில் 65 படங்களில் நடித்துள்ளார். கடைசியாக இவர் 1998 ஆம் ஆண்டில் Qila &nbsp;என்கிற படத்தில் நடித்தார். இதன் பின்னர் வயது முதிர்வு காரணமாக எந்த படத்திலும் நடிக்க வில்லை. இந்நிலையில் இவரது மறைவை ஒட்டி பல பிரபலங்கள் மற்றும் அரசியல் தலைவர்கள் தங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், பாரத பிரதமர் மோடி ட்விட்டர் மூலம் தன்னுடைய இரங்கலை தெரிவித்துள்ளார்.    இதுகுறித்து அவர் கூறியுள்ளதாவது... \" திலீப் குமார் அவர்கள் திரையுலகின் மேதை என நினைவு கூறப்படுபவர். தனது இணையற்ற புத்திசாலித்தனத்தால், தலைமுறைகள் கடந்து பார்வையாளர்களை ஈர்த்தவர். இவரது மறைவு, மிகப்பெரிய இழப்பாகும். இவரது குடும்பத்தினர், நண்பர்கள் மற்றும் அபிமானிகள் அனைவருக்கும் தன்னுடைய இரங்கல் என தெரிவித்துள்ளார்.    திலீப் குமார் மறைவு குறித்து ராகுல் காந்தி பதிவிட்டுள்ளதாவது, \"திலீப் குமார் ஜி-யின் குடும்பத்தினர், நண்பர்கள் மற்றும் ரசிகர்களுக்கு எனது மனமார்ந்த இரங்கல். இந்திய சினிமாவுக்கு அவர் அளித்த அசாதாரண பங்களிப்பு அடுத்த தலைமுறைகளுக்கு நினைவில் இருக்கும்.\" என கூறியுள்ளார்.&nbsp;Dilip Kumar Ji will be remembered as a cinematic legend. He was blessed with unparalleled brilliance, due to which audiences across generations were enthralled. His passing away is a loss to our cultural world. Condolences to his family, friends and innumerable admirers. RIP.&mdash; Narendra Modi (@narendramodi) July 7, 2021 My heartfelt condolences to the family, friends &amp; fans of Dilip Kumar ji. His extraordinary contribution to Indian cinema will be remembered for generations to come. pic.twitter.com\/H8NDxLU630&mdash; Rahul Gandhi (@RahulGandhi) July 7, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/prime-minister-modi-and-rahul-gandhi-share-the-condolence-for-dilip-kumar-qvuxwu","image":["https:\/\/static.asianetnews.com\/images\/01f9zkq8bn06evrfh0wf25bcxv\/x4w6ea1c-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:01:43 +0530"},{"title":"இந்த 26 சாதிகளையும் ஓ.பி.சி. பட்டியலில் இணைக்க வேண்டும்; அரசுக்கு வி.சி.க. வேண்டுகோள்","text":"<p>26 castes to Centres OBC list:  சேர்வை, அன்சார், ஆயிரவைசியர், சவுத்ரி, கள்ளர் குல தொண்டமான், கன்னடியநாயுடு, கற்பூர செட்டியார், காசுக்கார செட்டியார், கொங்கு வைஷ்ணவா, குடிகார வெள்ளாளர், குக வெள்ளாளர், மூன்று மண்டல 84 ஊர் சோழிய வெள்ளாளர், ஊற்று வளநாட்டு வேளாளர், ஒபிஎஸ் வெள்ளாளர், பய்யூர் கோட்ட வேளாளர், கத்திகாரர்( கன்னியாகுமரி மாவட்டம்), பொடிகார வேளாளர், பூலுவ கவுண்டர், ரெட்டி (கஞ்சம் ) ஷேக், சுந்தரம் செட்டி, சையத், உக்கிரகுல சத்திரிய நாயக்கர், உரிக்கார நயக்கர், வேளார் ஆகிய பிற்படுத்தப்பட்டோர் பட்டியலில் இடம்பெற்றுள்ள சாதிகளும்; சீர் மரபினர் பட்டியலில் இடம் பெற்றுள்ள சாதிகளில் சேர்வை (திருச்சி, கரூர், பெரம்பலூர், புதுக்கோட்டை மாவட்டங்கள்) என்னும் சாதியும் மத்திய அரசின் ஓபிசி பட்டியலில் இடம் பெறவில்லை.<\/p>\n\n\n\n<p>எனவே மத்திய அரசு நடத்தி வரும் கல்வி நிறுவனங்களில் விண்ணப்பிக்கும் போது இப்பிரிவில் இருந்து வரும் மாணவர்கள் பொதுப்பட்டியலிலேயே வைக்கப்படுகிறார்கள். இதனால் நூற்றுக்கணக்கான மாணவர்கள் தமிழகத்தில் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசு வெளியிட்டுள்ள பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், சீர்மரபினர் சாதிகளின் பட்டியலில் பெரும்பாலானவை மத்திய அரசின் இதர பிற்படுத்தப்பட்டோர் பட்டியலில் ( OBC) இடம் பெற்றுள்ளன. ஆனால் பிற்படுத்தப்பட்டோர் மற்றும் சீர்மரபினர் பட்டியலில் இடம் பெற்றுள்ள மேலே கூறப்பட்ட பிரிவுகள் மத்திய அரசின் பட்டியலில் இடம் பெறவில்லை.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசு வெளியிட்டுள்ள பிற்படுத்தப்பட்டோர், மிகவும் பிற்படுத்தப்பட்டோர், சீர்மரபினர் பட்டியலில் உள்ள சாதிகள் அனைத்தும் மத்திய அரசின் இதர பிற்படுத்தப்பட்டோர் பட்டியலில் இடம் பெறுவதற்கு உரிய நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்றும் அந்த 26 சாதிகளின் இட ஒதுக்கீடு உரிமைகளை பாதுகாக்கவும் அரசு முயற்சி மேற்கொள்ள வேண்டும் என்று விடுதலை சிறுத்தைகள் கட்சியின் பொதுச்செயலாளரும் விழுப்புரம் தொகுதியின் எம்.பியுமான ரவிக்குமார் மாநில பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ். சிவசங்கருக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320888\" height=\"2048\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/210064551_10157955923227062_190533805950155276_n.jpg?w=715\" width=\"1430\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320889\" height=\"2048\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/204203125_10157955923262062_56617472438712087_n.jpg?w=722\" width=\"1444\" \/><\/figure>\n\n\n\n<p>இந்த கடிதத்தில் விழுப்புரம் கந்தசாமி லேஅவுட் பகுதியில் வசித்து வரும் அமிர்தவர்ஷினி என்பவர் ஆயிர வைசியர் பிரிவை சார்ந்தவர். தமிழ்நாட்டில் பிற்படுத்தப்பட்டோர் பட்டியலில் இடம் பெற்றுள்ளது இந்த பிரிவு. ஆனால் மத்திய அரசின் பிற்படுத்தப்பட்டோர் பட்டியலில் இந்த பிரிவு இடம்பெறவில்லை. மாறாக பொதுப்பிரிவு பட்டியலில் இடம் பெற்றிருப்பதால் அவருடைய தரவரிசை எண் 10528 ஆக ஆகியுள்ளது. அதனால் அவர் விரும்பிய ஃபேஷன் டெக்னாலஜி துறையில் படிப்பதற்கான வாய்ப்பை இழந்துள்ளார் என்று குறிப்பிட்டுள்ளார் ரவிக்குமார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/add-26-castes-to-centres-obc-list-vck-urges-government-320884\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/cats-4.jpg"],"pubdate":"Wed, 07 Jul 2021 09:18:14 +0530"},{"title":"பழம் பெரும் பாலிவுட் நடிகர் திலீப் குமார் காலமானார்..!","text":"பிரபல பாலிவுட் நடிகர் திலீப் குமார் கடந்த 30 ஆம் தேதி மூச்சுத்திறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், தொடர்ந்து தீவிர சிகிச்சை பிரிவில் வைத்து இவரை மருத்துவர்கள் கண்காணித்து வந்த நிலையில், சிகிச்சை பலனின்றி இன்று காலை 7 :30 மணியளவில் காலமாகி விட்டதாக குடும்பத்தினர் தெரிவித்துள்ளனர்.  98 வயதாகும் நடிகர் திலீப் குமார், ஜூன் 30 ஆம் தேதி மும்பையில் உள்ள &nbsp; இந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் மருத்துவர்கள் தீவிர சிகிச்சையளித்து வருவதாக,அவரது மனைவியம், மூத்த நடிகையுமான சாய்ரா பானு, தொடர்ந்து இவரது உடல் நிலை குறித்த தகவல்களை ரசிகர்களுக்கும், செய்தியாளர்களுக்கு தெரிவித்து வந்தார்.&nbsp;    கடந்த சில ஆண்டுகளாக வயது மூப்பு காரணமாக ஏற்படும் பிரச்சனைகளை எதிர்கொண்டு பலமுறை மருத்துவமனையில் அனுமதிக்கப்பட்ட இவர். கடந்த மே மாதம் மற்றும் ஜூன் மாதம் 6 ஆம் தேதி, ஜூன் 30 ஆம் தேதி என அடுத்தடுத்து மருத்துவமனையில் அனுமதிக்க பட்டது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. எனினும் இவரது உடல் நிலை தேதி விரைவில் வீடு திரும்ப வேண்டும் என, ரசிகர்கள் தொடர்ந்து பிராத்தனை செய்து வந்தனர்.    இந்நிலையில் இன்று காலை (புதன் கிழமை) காலை 7 : 30 மணியளவி இவரது உயிர் பிரிந்ததாக மருத்துவர்கள் மற்றும் உறவினர்கள் தெரிவித்துள்ளனர். இந்த தகவல் பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மேலும் இவரது மறைவுக்கு தொடர்ந்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.    பழம்பெரும்&nbsp;நடிகர்களில்&nbsp; ஒருவரான திலீப் குமார், 1944 ஆம் ஆண்டு ஸ்வார் படா என்ற படம் மூலம் நடிகராக அறிமுகமாகி முன்னணி நடிகராக உயர்ந்தவர். தமிழில் இருந்து இந்தியில் ரீமேக் செய்யப்பட்ட பல்வேறு படங்களில் நடித்துள்ளார். தாதாசாகேப் பால்கே விருதை பெற்றுள்ள இவர், மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் உள்ளிட்ட விருதுகளையும் பெற்றுள்ளார். சிறந்த நடிகருக்கான ஃபிலிம் ஃபேர் விருதுகளை அதிகமுறை வென்ற நடிகர் என்கிற பெருமை இவருக்கு உண்டு. மேலும் அதிக பட்ச விருதுகளை வாங்கிய நடிகர் என, கின்னஸ் புத்தகத்திலும் இடம்பிடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actor-dilip-kumar-pass-away-qvuu2j","image":["https:\/\/static.asianetnews.com\/images\/01f9zdg14nk21p6wfjk04knfg8\/dilip-kumar-thumb-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:38:44 +0530"},{"title":"Tamil News live today :  தமிழகத்தில் 7 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு","text":"<p>Tamil News live today : முன்னாள் மத்திய அமைச்சர் ரங்கராஜ  குமாரமங்கலத்தின் மனைவியும், வழக்கறிஞருமான கிட்டி குமாரமங்கலம் (68) டெல்லியில் கொலை செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து வந்த நேற்று நள்ளிரவு அவருடைய வீட்டில் பணியாற்றும் பெண் உதவியுடன் மூன்று பேர் கொலை செய்துள்ளனர்.   அவருடைய வீட்டிற்கு அருகே பணியாற்றும் ராஜூ லக்கனன் என்பவர் கைது செய்யப்பட்டுள்ளார். தென்மேற்கு டெல்லியின் டி.சி.பி. இங்கித் பிரதாப் சிங் இது குறித்து பேசுகையில், “இரவு 11 மணி அளவில் அவருடைய வீட்டில் வேலை பார்க்கும் மஞ்சு என்பவர் அலைபேசியில் அழைப்பு விடுத்து இந்த கொலை குறித்து காவல்துறையினரிடம் தெரிவித்துள்ளார்.   <\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/kitty-kumaramangalam-murdered-at-south-delhi-home-320862\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>இது தொடர்பாக முழுமையான செய்திகளை படிக்க <\/strong><\/a><\/p>\n\n\n\n<h2>பெட்ரோல் டீசல் விலை<\/h2>\n\n\n\n<p>சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை 31 காசுகள் அதிகரித்து 101.06க்கு விற்பனை செய்யப்படுகிறது. டீசல் விலை 15 காசுகள் அதிகரித்து ரூ. 94.06க்கு விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<h2>திலீப் குமார் மரணம்<\/h2>\n\n\n\n<p>பாலிவுட் நடிகர் திலீப் குமார் உடல்நலக்குறைவு காரணமாக மரணம் அடைந்தார். 98 வயதாகும் அவருக்கு மும்பை தனியார் மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. தேவ்தாஸ், மதுமதி, நாயாதௌர், ராம் ஆர் ஷியாம், விதாட்டா, மொகல் &#8211; இ &#8211; அசாம் போன்ற இவருடைய படங்கள் இன்றும் பலரின் விருப்பமான படங்களாக உள்ளது. பாகிஸ்தானில் உள்ள பெஷாவரில் குய்ஸ்ஸா காவானி பசார் அருகே ஆய்ஷா பேகம் மற்றும் லாலா குலாம் சர்வார் கானுக்கும் மகனாக பிறந்தார் யூசஃப் கான் என்ற திலிப் குமார். 1949ம் ஆண்டு அவர் நடித்த அந்தாஸ் படம் அவரை புகழின் உச்சத்திற்கு அழைத்து சென்றது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">With a heavy heart and profound grief, I announce the passing away of our beloved Dilip Saab, few minutes ago.  <br \/><br \/>We are from God and to Him we return.  &#8211; Faisal Farooqui<\/p>&mdash; Dilip Kumar (@TheDilipKumar) <a href=\"https:\/\/twitter.com\/TheDilipKumar\/status\/1412600233062699008?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<h2>ஈ.வி.கே.எஸ் இளங்கோவன் மருத்துவமனையில் அனுமதி<\/h2>\n\n\n\n<p>தமிழக காங்கிரஸ் கட்சியின் முன்னாள் தலைவர் ஈ.வி.கே.எஸ் இளங்கோவன் மூச்சுத்திணறல் மணப்பாக்கம் பகுதியில் உள்ள மியாட் மருத்துவமனையில் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அவருக்கு செயற்கை சுவாசத்துடன் தீவிர சிகிச்சை வழங்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-live-today-weather-updates-sports-news-corona-cases-dmk-admk-320858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Chennai-rains.jpg"],"pubdate":"Wed, 07 Jul 2021 08:35:50 +0530"},{"title":"கோபா அமெரிக்கா கால்பந்து: இறுதி போட்டியில் அர்ஜெண்டினா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோபா அமெரிக்கா கால்பந்து தொடரின் 2-வது அரையிறுதி ஆட்டம், இந்திய நேரப்படி இன்று அதிகாலை நடைபெற்றது. இதில் அர்ஜெண்டினா- கொலம்பியா அணிகள் பலப்பரீட்சை நடத்தின.<\/p>\n\n\n\n<p>மெஸ்சி தலைமையிலான அர்ஜெண்டினா அணி தொடக்கத்தில் இருந்தே சிறப்பாக விளையாடியது. மெஸ்சி கொடுத்த பந்தை லாட்டாரோ மார்ட்டினெஸ் சுலபமாக கோலாக்கினார். இதனால் 7 நிமிடத்திலேயே 1-0 என அர்ஜெண்டினா முன்னிலை பெற்றது.<\/p>\n\n\n\n<p>அதன்பின் பல வாய்ப்புகள் கிடைத்தும் அர்ஜெண்டினா அணியால் கோல் அடிக்க முடியவில்லை. இதனால் முதல் பாதி நேர ஆட்டத்தில் 1-0 என முன்னிலைப் பெற்றது. 2-வது பாதி நேர ஆட்டம் தொடங்கியதும், 61-வது நிமிடத்தில் கொலம்பியா பதில் கோல் அடித்தது. அந்த அணியின் லூயிஸ் டயாஸ் கோல் அடித்தார்.<\/p>\n\n\n\n<p>அதன்பின் இரு அணி வீரர்களாலும் ஆட்டம் முடியும் வரை கோல் அடிக்க இயலவில்லை. 90 நிமிடம் முடிந்த நிலையில், கூடுதலாக 30 நிமிடங்கள் வழங்கப்பட்டது. கூடுதல் நேரத்திலும் இரு அணிகளாலும் கோல் அடிக்க முடியவில்லை.<\/p>\n\n\n\n<p>இதனால் பெனால்டி சூட்அவுட் முறை கடைபிடிக்கப்பட்டது. இரு அணிகளும் தலா ஐந்து முறை வாய்ப்புகள் வழங்கப்படும். அதில் முன்னிலை பெறும் அணி வெற்றி பெற்றதாக அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>முதல் வாய்ப்பில் இரு அணி வீரர்களும் கோல் அடித்தனர். அதன்பின் கொலம்பிய வீரர்கள் அடித்த இரண்டு வாய்ப்புகளிலும் அர்ஜென்டினா கோல்கீப்பர் எமிலியானோ மார்ட்டினெஸ் அபாராக செயல்பட்டு தடுத்தார். இதன் காரணமாக இறுதியில் அர்ஜென்டினா 3-2 என வெற்றி பெற்று இறுதிப் போட்டிக்கு முன்னேறியது.<\/p>\n\n\n\n<p>இறுதிப் போட்டியில் அர்ஜெண்டினா பிரேசில் அணியை எதிர்கொள்கிறது. கொலம்பியாவின் ஐந்து வாய்ப்புகளில் மூன்று முறை எமிலியானோ மார்ட்டினெஸ் கோல் அடிக்க முடியாமல் தடுத்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120255\/\" rel=\"nofollow\">கோபா அமெரிக்கா கால்பந்து: இறுதி போட்டியில் அர்ஜெண்டினா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120255\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107071211241323_1_argentina002._L_styvpf.jpg"],"pubdate":"Wed, 07 Jul 2021 08:34:47 +0000"},{"title":"7th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/7th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:34:13 +0000"},{"title":"விஜய் சேதுபதியை புகழ்ந்த பிக்பாஸ் நடிகை..  இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>நடிகை ஷிவானி விஜய் டிவியில் ஒளிபரப்பான சரவணன் மீனாட்சி சீரியல் மூலம் தமிழ் ரசிகர்களுக்கு அறிமுகமானார். அதனைத் தொடர்ந்து பகல் நிலவு, இரட்டை ரோஜா, கடைக்குட்டி சிங்கம் போன்ற பல சீரியல்களில் நடித்து வந்தார்.<\/p>\n<p>இது மட்டுமின்றி தனது இன்ஸ்டாகிராம் பக்கத்தில் அவ்வப்போது கவர்ச்சியான தனது புகைப்படங்களையும் வெளியிட்டு ரசிகர்களை கவர்ந்து வந்தார். புகைப்படம் மட்டும் அல்லாமல் டான்ஸ் வீடியோக்களையும் பதிவிட்டு ரசிகர்கள் மனதில் இடம் பிடித்தார். இதன் மூலம் 19 வயதே ஆன நடிகை ஷிவானிக்கு ஏராளமான ரசிகர் பட்டாளம் உருவானது.<\/p>\n<p>இதனைத் தொடர்ந்து கடந்த ஆண்டு வெளியான நடைபெற்ற பிக் பாஸ் சீசன் 4 நிகழ்ச்சியில் போட்டியாளராக பங்கேற்றார். அப்போது சக போட்டியாளராக பங்கேற்றிருந்த பாலாவுடன் காதல் என கிசுகிசுக்கப்பட்டார். தற்போது தமிழ் சினிமாவில் நடிகையாக அறிமுகமான முயற்சி செய்து கொண்டிருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241974\" style=\"width: 610px;\"><img alt=\"vijay sethupathi shivani narayanan\" class=\"size-full wp-image-241974\" height=\"715\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayseethupathi-sh9ivani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241974\">vijay sethupathi shivani narayanan<\/p><\/div>\n<p>இந்நிலையில் தான் மக்கள் செல்வன் விஜய் சேதுபதியை ஷிவானி நேரில் சந்தித்து உள்ளார். விஜய் சேதுபதியுடன் எடுத்துக் கொண்ட புகைப்படத்தை தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார். மேலும், &#8220;Man of Simplicity&#8221; என விஜய்சேதுபதியை குறிப்பிட்டுள்ளார். விஜய்சேதுபதி படத்தில் ஷிவானி நடிக்கிறாரா? அல்லது இது சாதாரண சந்திப்பா என தெரியவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-narayanan-meet-vijay-sethupathi-viral-photo\/\" rel=\"nofollow\">விஜய் சேதுபதியை புகழ்ந்த பிக்பாஸ் நடிகை..  இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-narayanan-meet-vijay-sethupathi-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijayseethupathi-sh9ivani.jpg"],"pubdate":"Wed, 07 Jul 2021 08:33:20 +0000"},{"title":"பிரதமர் மோடியின் அதிரடி நடவடிக்கை…! மத்திய அரசு முக்கிய அமைச்சர்கள் பதவி விலகல்…!","text":"<p>நாட்டின் பிரதமராக இரண்டாவது முறையாக பதவியேற்றுள்ள பதவியேற்று நரேந்திர மோடி ஆட்சி செய்து வருகிறார் இந்த நிலையில் அவரது அமைச்சரவையில் அதிரடி மாற்றங்களை செய்ய திட்டமிட்டுள்ளார்.<br \/><br \/>மொத்தம், 81 பேர் மத்திய அமைச்சரவையில் இடம்பெறலாம் என்ற நிலையில் தற்போது, 53 பேர் உள்ளனர். அதனால் புதிதாக, 28 பேரை சேர்க்க முடியும்.<br \/><br \/>உத்தர பிரதேசம் உள்ளிட்ட மாநிலங்களுக்கு அடுத்தாண்டு சட்டசபை தேர்தல் நடக்க உள்ளது. மேலும், 2024 லோக்சபா தேர்தலுக்கு தயாராகும் வகையில், மத்திய அமைச்சரவையில் மாற்றம் செய்யப்படும் என<br \/>கடந்த சில வாரங்களாகவே பேசப்பட்டு வந்தது.<br \/><br \/>இது குறித்து இது தொடர்பான அறிவிப்பை இன்று மாலை பிரதமர் மோடி அறிவிக்க உள்ளதாக கூறப்பட்டு வந்த நிலையில் மத்திய அமைச்சர்கள் 2 பேர் பதவி விலகியுள்ளனர்<br \/><br \/>தொழில்துறை அமைச்சர் சந்தோஷ் குமார் கங்குவார் மற்றும் கல்வித்துறை துறை அமைச்சர் ரமேஷ் போக்ரியால் தங்கள் பதவியை ராஜினாமா செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-union-ministers-resigned-him-job\/\" rel=\"nofollow\">பிரதமர் மோடியின் அதிரடி நடவடிக்கை&#8230;! மத்திய அரசு முக்கிய அமைச்சர்கள் பதவி விலகல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-union-ministers-resigned-him-job\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-45.png"],"pubdate":"Wed, 07 Jul 2021 08:32:52 +0000"},{"title":"7th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/7th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:30:41 +0000"},{"title":"மத்திய மந்திரிசபை விஸ்தரிப்பு","text":"<p>புதுடெல்லி, ஜூலை 7- மத்திய மந்திரிசபை இன்று மாலை விஸ்தரிக்கப்படுகிறது. இதில் கர்நாடக மாநிலத்தைச் சேர்ந்த இரண்டு பேருக்கு வாய்ப்பு கிடைக்கும் என்று உறுதியான தகவல்கள் தெரிவிக்கிறது கர்நாடக மாநிலத்தை சேர்ந்த பிஜேபி எம்பிக்கள் சோபா கரந்தலாஜே நாராயணசாமி ஆகிய இருவர் மத்திய மந்திரிகள் ஆக பதவி ஏற்க உள்ளதாக டெல்லி வட்டாரம் தெரிவித்தது. அதேசமயம் ஏற்கனவே மத்திய அமைச்சராக உள்ள கர்நாடகத்தை சேர்ந்த சதானந்த கவுடாவின் பதவி பறிக்கப்படும் என்று தெரிகிறது மேலும் கர்நாடகத்தை சேர்ந்த பிஜேபி எம்பிகள் கத்தி கவுடா சிவகுமார் உதாசீ பிரதாப் சின்கா ஆகியோர் பெயர்களும் மத்திய மந்திரி பதவிக்கு அடிபடுகிறது.<br \/>மத்தியில் பிரதமர் நரேந்திர மோடி தலைமையிலான பா.ஜ.க. கூட்டணி மந்திரிசபை, 2-வது முறையாக கடந்த 2019-ம் ஆண்டு மே 30-ந் தேதி பதவி ஏற்றது. 2 ஆண்டுகள் முடிந்தும் மத்திய மந்திரிசபையில் இதுவரை எந்தவிதமான மாற்றமோ, விஸ்தரிப்போ நடைபெறவில்லை. இதற்கு மத்தியில் பா.ஜ.க. கூட்டணியில் இருந்து சிவசேனா, சிரோமணி அகாலிதளம் கட்சிகள் விலகியதால் அவற்றின் சார்பில் மத்திய மந்திரிசபையில் இடம்பெற்றிருந்த மந்திரிகள் ராஜினாமா செய்தனர். மத்திய மந்திரிகள் ராம்விலாஸ் பஸ்வானும், சுரேஷ் அங்காடியும் மரணம் அடைந்தனர். இதனால் மத்திய மந்திரிசபையில் மூத்த மந்திரிகளான பியூஷ் கோயல், பிரகாஷ் ஜவடேகர், நரேந்திர சிங் தோமர் போன்றோர் கூடுதல் இலாகாகளை கவனித்து வருகின்றனர். தற்போது சமூக நீதி மற்றும் அதிகாரம் வழங்கல் துறை மந்திரியாக இருந்த தவர்சந்த் கெலாட், கர்நாடக கவர்னராக நியமிக்கப்பட்டுள்ளதால் அவரது இடமும் காலியாகி உள்ளது. இன்னும் சில மந்திரிகள் நீக்கப்படக்கூடும் என தகவல் அறிந்த வட்டாரங்கள் கூறுகின்றன. மத்திய மந்திரிசபையில் தற்போது பா.ஜ.க. கூட்டணி கட்சிகளில் இந்திய குடியரசு கட்சி (அத்வாலே) மட்டும் இடம் பெற்றிருக்கிறது. பிற கட்சிகள் இடம் பெறவில்லை.<br \/>எனவே மேலும் கூட்டணி கட்சிகளுக்கு வாய்ப்பு அளிக்கிற வகையில் மத்திய மந்திரிசபையை விஸ்தரிக்கவும், மாற்றியமைக்கவும் பிரதமர் மோடி முடிவு எடுத்துள்ளார். இதையொட்டி அவர் பா.ஜ.க. தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர்கள் அமித்ஷா, ராஜ்நாத்சிங் உள்ளிட்டோருடன் ஆலோசனை நடத்தி வந்தார். நேற்று முன்தினமும் அமித் ஷா, பா.ஜ.க. பொதுச்செயலாளர் (அமைப்பு) பி.எல்.சந்தோஷ் ஆகியோருடன் ஆலோசனை நடத்தி உள்ளார்.<br \/>இந்த நிலையில், இன்று (புதன்கிழமை) மாலை மத்திய மந்திரிசபை விஸ்தரிக்கப்படுவதாக தகவல்கள் வெளியாகி பரபரப்பை ஏற்படுத்தி உள்ளன.<br \/>மத்திய மந்திரிசபை விஸ்தரிப்பில் யார், யாருக்கு இடம் கிடைக்கும் என்பது பற்றிய விவரங்கள் வருமாறு:-<\/p>\n\n\n\n<ul><li>மத்திய மந்திரிசபை விஸ்தரிப்பின்போது 20 மந்திரிகள் புதிதாக பதவி ஏற்கக்கூடும்.<\/li><li>மத்திய மந்திரிசபையில் ஏற்கனவே, நாட்டின் பெரிய மாநிலமான உத்தரபிரதேசத்தில் இருந்து பிரதமர் மோடி, ராணுவ மந்திரி ராஜ்நாத் சிங், ஜவுளித்துறை மந்திரி ஸ்மிரிதி இரானி உள்பட அதிகபட்சம் 11 பேர் இடம்பெற்றிருந்தாலும், விஸ்தரிப்பிலும் கூடுதல் இடங்களை இந்த மாநிலமே பிடிக்கக்கூடும்.<\/li><li>அடுத்த ஆண்டு நடக்க உள்ள உ.பி. சட்டசபை தேர்தலில் பா.ஜ.க.வுக்கான மிகவும் பிற்படுத்தப்பட்டோர், பிராமணர், தலித் இனத்தவரின் ஆதரவை நிலைநிறுத்தி தக்க வைக்கும் வகையில் இந்த இனத்தவருக்கு வாய்ப்பு கிடைக்கும். அந்த வகையில் குர்மி இனத்தை சேர்ந்த கூட்டணி கட்சியான அப்னா தளத்தின் தலைவர், அனுபிரியா படேல், பா.ஜ.க.வில் பிராமண இனத்தைச் சேர்ந்த அலகாபாத் எம்.பி. ரீட்டா பகுகுணா ஜோஷி, கான்பூர் எம்.பி. சத்யதேவ் பச்சாரி, தலித் இனத்தைச் சேர்ந்த ராம்சங்கர் கத்தேரியா, ராஜ்குமார் சாஹல், கவுசல் கிஷோர் ஆகியோர் பெயர்கள் அடிபடுகின்றன.<\/li><li>மத்திய பிரதேசத்தில் காங்கிரஸ் தலைவராக விளங்கி, பின்னர் பா.ஜ.க.வில் சேர்ந்து, நீண்ட நாட்களாக மத்திய மந்திரி பதவிக்காக காத்திருக்கிற இளம்தலைவர் ஜோதிர் ஆதித்ய சிந்தியாவுக்கு கண்டிப்பாக கேபினட் மந்திரி பதவி கிடைக்கும் எனவும், அவர் டெல்லி விரைந்துள்ளார் எனவும் தெரிய வந்துள்ளது.<\/li><li>மராட்டிய மாநிலத்தில் பா.ஜ.க. மூத்த தலைவராக விளங்குகிற நாராயண் ரானே, அசாமில் இருந்து சர்வானந்தா சோனாவால் ஆகியோருடைய பெயர்கள் பலமாக அடிபடுகின்றன. இவர்கள் டெல்லி போய்ச்சேர்ந்துள்ளனர்.<\/li><li>பா.ஜ.க. மூத்த தலைவர்களான பூபேந்தர் யாதவ் (ராஜஸ்தான்), அனில் பலுனி (உத்தரகாண்ட்), சுதன்சு திரிவேதி (உ.பி), அஷ்விணி வைஷ்ணவ் (ஒடிசா), ஜி.வி.எல்.நரசிம்மராவ் (ஆந்திரா) உள்ளிட்டோருக்கும் அதிர்ஷ்டம் வாய்க்கலாம் என்று டெல்லி வட்டாரங்கள் கூறுகின்றன.<\/li><li>பீகாரில் ஆட்சி அதிகாரத்தை பா.ஜ.க.வுடன் பகிர்ந்து கொண்டுள்ள நிதிஷ் குமாரின் ஐக்கிய ஜனதாதளம் கட்சிக்கு மத்திய மந்திரிசபை விஸ்தரிப்பில் வாய்ப்பு கிடைக்கும் என்று கூறப்படுகிறது. மந்திரி பதவிக்கு அந்த கட்சியின் தலைவர் ஆர்.சி.பி.சிங் மற்றும் சந்தோஷ் குஷ்வகா ஆகியோருடைய பெயர்கள் அடிபடுகின்றன. ஆர்.சி.பி. சிங் டெல்லி விரைந்துள்ளார்.<\/li><li>பீகார் முன்னாள் துணை முதல்-மந்திரியும், பா.ஜ.க. மூத்த தலைவருமான சுஷில் மோடி (பா.ஜ.க.) மத்திய மந்திரி ஆகிறார் என தெரிய வந்துள்ளது.<\/li><li>ராம்விலாஸ் பஸ்வானின் லோக் ஜனசக்தியில் இருந்து பிரிந்து வெளியே வந்துள்ள அணியின் தலைவரான பசுபதி பராசுக்கு யோகம் அடிக்கலாம் என கூறப்படுகிறது.<\/li><li>மேற்கு வங்காள மாநில சட்டசபை தேர்தலில் பா.ஜ.க.தோல்வி அடைந்தாலும், கட்சியை பலப்படுத்த ஏதுவாக அந்த மாநிலத்துக்கு மத்திய மந்திரிசபை விரிவாக்கத்தில் இடம் தரப்படும் என தெரிகிறது. அந்த கட்சியின் லாக்கெட் பானர்ஜி மத்திய மந்திரி ஆவார் என எதிர்பார்ப்பு உள்ளது. மாநில பா.ஜ.க. தலைவர் திலீப் கோஷ் பெயரும் மந்திரி பதவிக்கு அடிபடுகிறது.<br \/>பா.ஜ.க. கூட்டணி கட்சிகளில் ஐக்கிய ஜனதாதளம், அப்னா தளம் உள்ளிட்டவற்றுக்கு புதிதாக வாய்ப்பு கிடைத்தாலும், அ.தி.மு.க.வுக்கு வாய்ப்பு இருப்பதாக தகவல் எதுவும் இல்லை.<\/li><\/ul>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%b0\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:27:36 +0000"},{"title":"தாயானார் நடிகை மியா ஜார்ஜ்… வைரல் புகைப்படம் இதோ!","text":"<p>அமரகாவியம் படத்தின் வாயிலாக கடந்த 2014ஆம் ஆண்டு தமிழ்த் திரையுலகில் அறிமுகமானவர் நடிகை மியா ஜார்ஜ்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று நேற்று நாளை, ஒரு நாள் கூத்து, வெற்றிவேல், ரம், யமன் ஆகிய படங்களில் நடித்திருந்தார்.<\/p>\n\n\n\n<p>சில மலையாள படங்களிலும் நடித்து வந்தார். மேலும், அஜய் ஞானமுத்து இயக்கத்தில் விக்ரம் நடிக்கும் கோப்ரா படத்திலும் நடித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இவர் கடந்த ஆண்டு செப்டம்பர் மாதம் கேரளாவை சேர்ந்த அஸ்வின் பிலிப் என்ற தொழிலதிபரை திருமணம் செய்துகொண்டார்.<\/p>\n\n\n\n<p>எர்ணாகுளத்தில் உள்ள கிறிஸ்தவ தேவாலயத்தில் எளிமையாக நடந்த இந்த திருமணம் யூடியூப் தளத்தில் நேரலையில் ஒளிபரப்பப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் மியா ஜார்ஜ்க்கு ஆண் குழந்தை பிறந்துள்ளது. இதை தனது இன்ஸ்டாகிராம் பக்கத்தில் அவரது குழந்தை புகைப்படத்தை பதிவிட்டு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், குழந்தைக்கு லூகா ஜோசப் பிலிப் என்று பெயர் சூட்டியுள்ளதாகவும் பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amara-kaaviyam-actress-miya-george-became-mother\/\" rel=\"nofollow\">தாயானார் நடிகை மியா ஜார்ஜ்… வைரல் புகைப்படம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amara-kaaviyam-actress-miya-george-became-mother\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-6.jpg"],"pubdate":"Wed, 07 Jul 2021 08:27:31 +0000"},{"title":"பெட்ரோல் டீசல் விலை உயர்வை எதிர்த்து காங்கிரஸ் சைக்கிள் பேரணி","text":"<p>பெங்களூர், ஜூலை 7- பெட்ரோல் டீசல் உள்ளிட்ட அத்தியாவசிய தேவைகள் விலை உயர்வை கண்டித்து கர்நாடக மாநில காங்கிரஸ் கட்சி சார்பில் இன்று மாநிலம் முழுவதும் சைக்கிள் பேரணி போராட்டம் நடந்தது மாநிலம் முழுவதும் அந்தந்த தொகுதிகளில் உள்ள நிர்வாகிகள் இந்த போராட்டத்தில் ஈடுபட்டனர் கட்சியின் மாநில தலைவர்கள் சித்தராமையா சிவகுமார் மற்றும் காங்கிரஸ் கட்சியின் முன்னாள் அமைச்சர்கள் தற்போதைய எம்எல்ஏக்கள் முன்னாள் எம்எல்ஏக்கள் எம்பிக்கள் முன்னாள் எம்பிக்கள் உள்ளிட்ட அனைவரும் இந்த போராட்டத்தில் பங்கேற்றனர் பெட்ரோல் டீசல் விலை உயர்வை தொடர்ந்து உயர்த்தி மத்திய மாநில அரசுகள் மக்களை வஞ்சிக்கிறது ஏற்கனவே கொரானா நெருக்கடியால் மக்கள் பல்வேறு துன்பங்களை அனுபவித்து வரும் போது இப்போது பெட்ரோல் டீசல் மற்றும் சமையல் எரிவாயு விலையை உயர்த்தி மக்களுக்கு கூடுதல் சுமையை இந்த அரசுகள் அளித்துள்ளது என்று காங்கிரஸ் தலைவர்கள் தங்கள் போராட்டங்களின்போது ஆவேசமாக பேசினார் காங்கிரஸ் முக்கிய தலைவர்கள் அனைவரும் சைக்கிளில் வலம் வந்து போராட்டங்களில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%af%80%e0%ae%9a%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d-4\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:26:45 +0000"},{"title":"சட்டப்பேரவைத் தேர்தலில் அதிமுக தோல்விக்கு பாஜகதான் காரணம்... பற்ற வைத்த சி.வி.சண்முகம்..!","text":"விழுப்புரத்தில் வானுார் ஒன்றிய அதிமுக சார்பில் உள்ளாட்சி தேர்தல் தொடர்பாக நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெற்றது. இக்கூட்டத்தில் அதிமுக மாவட்டச் செயலாளரும் முன்னாள் அமைச்சருமான சி.வி.சண்முகம் பேசுகையில், “திமுக ஆட்சிக்கு வர வேண்டும் என்று மக்கள் விரும்பி வாக்களிக்கவில்லை. பொய்யான வாக்குறுதிகளை கொடுத்துதான் திமுக ஆட்சிக்கு வந்துள்ளது. சில சந்தர்ப்ப சூழ்நிலைகள், மாற்றத்தை விரும்பிய மக்கள், அதிமுக எடுத்த முடிவுகள் ஆகியவையும் தோல்விக்கு காரணமாகிவிட்டது. முடிவு என்றால் அது கூட்டணி. இன்னும் சொல்ல வேண்டுமெனில், அதிமுக மூன்றாவது முறையாகவும் ஆட்சி கட்டிலில் அமர்ந்திருக்கும். ஆனால் தோல்வி அடைய முக்கிய காரணமே பாஜக கூட்டணிதான். பாஜகவுடனான கூட்டணி காரணமாக அதிமுக முழுமையாக சிறுபான்மையினரின் ஓட்டுகளை இழந்தது. சிறுபான்மையின மக்களுக்கு நம் மீதோ அதிமுக மீதோ எந்த வருத்தமும் கோபமும் கிடையாது. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்படுகிறார்கள். பாஜகவை கொள்கை ரீதியாக அவர்கள் ஏற்கவில்லை. அதனால் நாம் அவர்களோடு வைத்த கூட்டணியால் மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. இதற்கு விழுப்புரம் தொகுதியையே உதாரணமாகச் சொல்லலாம். விழுப்புரம் தொகுதியில் சுமார் 20 ஆயிரம் சிறுபான்மையின ஓட்டுகள் உள்ளன. இதில் 18 ஆயிரம் ஓட்டுகள் மட்டும் &nbsp;நகர்ப்புறத்தில் உள்ளது. ஆனால், எனக்கு 300 ஓட்டுகள்கூட கிடைக்கவில்லை. 16 ஆயிரம் ஓட்டுகள் நகர்ப்புறத்தில் குறைந்திருந்தாலும், கிராமங்களில் வாக்குகளை பெற்ற்றோம். இதுதான் தமிழகம் முழுவதும் நடந்தது. இந்த ஓட்டுகள் மட்டும் மாறியிருந்தால் நிலைமை வேறு, இன்று ஆட்சியே வேறு. இதேபோல பாமகவோடு கூட்டணி வைத்த காரணத்தால் தாழ்த்தப்பட்டவர்களின் வாக்குகளையும் நம்மால் பெற முடியவில்லை. இதுவும் அவர்களுக்குள் கொள்கை ரீதியான முரண்பாடு. ஆனால், கூட்டணி கட்சியில் எல்லோரும் நன்றாகத்தான் செயல்பட்டோம். அதன் காரணமாகத்தான் இந்த சூழ்நிலையிலும் வலுவான எதிர்கட்சியாக அதிமுக உள்ளது. வரும் உள்ளாட்சி தேர்தலில் அதிமுக வெற்றி பெற கட்சியினர் ஒற்றுமையாகப் பணியாற்ற வேண்டும்.” என்று சி.வி.சண்முகம் பேசினார். கடந்த 2019 நாடாளுமன்றத் தேர்தலுக்கு பின்பும் அதிமுக தோல்விக்கு பாஜக கூட்டணிதான் காரணம் என்று சி.வி.சண்முகம் குற்றம் சாட்டியிருந்தார். இந்நிலையில் தற்போதும் தேர்தல் முடிவுகள் வெளியாகி இரு மாதங்கள் கழித்து அதிமுக தோல்விக்கு பாஜக காரணம் என்று சி.வி.சண்முகம் பேசியிருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-is-the-reason-for-aiadmk-s-defeat-in-the-assembly-elections-cv-shanmugam-says--qvuthw","image":["http:\/\/static.asianetnews.com\/images\/01d03wz3c4d2nh9gqr5ezmr790\/cv-shanmugam-_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:26:20 +0530"},{"title":"ஈராக்கில் அமெரிக்க தூதரகத்துக்கு மேலே வெடிகுண்டுகளுடன் பறந்த டிரோன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈராக் தலைநகர் பாக்தாத்தில் கடந்த ஆண்டு ஜனவரி மாதம் அமெரிக்க ராணுவம் நடத்திய வான் தாக்குதலில் ஈரான் ராணுவ தளபதி காசிம் சுலைமானி கொல்லப்பட்டார்.<\/p>\n\n\n\n<p>அப்போது தொடங்கி இப்போது வரை ஈரான் ஆதரவு பெற்ற பயங்கரவாதிகள் ஈராக்கில் இருக்கும் அமெரிக்க படைகள் மீதும், பாக்தாத்தில் உள்ள அமெரிக்க தூதரகத்தை குறிவைத்தும் தொடர் தாக்குதல்களை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த‌ தாக்குதல்களுக்கு பதிலடி தரும் விதமாக அண்மையில் அமெரிக்க ராணுவம் ஈராக் மற்றும் சிரியா எல்லையில் உள்ள ஈரான் ஆதரவு பயங்கரவாதிகளின் நிலைகளை குறிவைத்து வான்வழி தாக்குதலை நடத்தியது.<\/p>\n\n\n\n<p>இந்த நிலையில் பாக்தாத்தில் உள்ள அமெரிக்க தூதரகத்தின் மீது தாக்குதல் நடத்தும் நோக்கில் நேற்று முன்தினம் இரவு வெடிகுண்டுகள் நிரப்பப்பட்ட டிரோனை பயங்கரவாதிகள் தூதரக கட்டிடத்துக்கு மேலே பறக்க விட்டனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>எனினும் அமெரிக்க தூதரகத்தை சுற்றி அமைக்கப்பட்டுள்ள வான் பாதுகாப்பு அமைப்பு அபாய ஒலியை எழுப்பி இதுகுறித்து எச்சரித்தது. அதனை தொடர்ந்து தூதரகத்தை பாதுகாக்கும் பணியில் ஈடுபட்டிருந்த அமெரிக்க வீரர்கள் உடனடியாக அந்த டிரோனை சுட்டு வீழ்த்தினர். இதனால் பெரும் அசம்பாவிதம் தவிர்க்கப்பட்டது.<\/p>\n\n\n\n<p>முன்னதாக ஈராக்கின் மேற்கு பகுதியில் அமைந்துள்ள அமெரிக்க ராணுவ தளத்தை குறிவைத்து ராக்கெட் தாக்குதல் நடத்தப்பட்டது. எனினும் இந்த தாக்குதலால் ஏற்பட்ட சேத விவரங்கள் பற்றி உடனடி தகவல்கள் இல்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120252\/\" rel=\"nofollow\">ஈராக்கில் அமெரிக்க தூதரகத்துக்கு மேலே வெடிகுண்டுகளுடன் பறந்த டிரோன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120252\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107070023444980_Tamil_News_Tamil-News-US-shoots-down-armed-drone-over-embassy-in-Iraq_SECVPF.jpg"],"pubdate":"Wed, 07 Jul 2021 08:25:52 +0000"},{"title":"ஆப்கானில் இந்தியத் தூதரகங்களை மூட மத்திய அரசு ஆலோசனை","text":"<p>புதுடெல்லி, ஜூலை 7- ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகள் விரைவில் முற்றிலுமாக விலக்கிக் கொள்ளப்பட உள்ளன. இதனால், கடந்த சில வாரங்களில் அங்கு தலீபான் பயங்கரவாதிகளின் வன்முறை அதிகரித்துள்ளது.<br \/>அதனால், ஆப்கானிஸ்தானுக்கு வரும் அல்லது தங்கி பணியாற்றும் இந்தியர்கள் தங்கள் பாதுகாப்பு குறித்து மிகுந்த எச்சரிக்கையாக இருக்குமாறும், தேவையற்ற பயணத்தை தவிர்க்குமாறும் இந்தியா கடந்த வாரம் கேட்டுக்கொண்டது. இந்தநிலையில், வன்முறையை கருத்திற் கொண்டு, ஆப்கானிஸ்தானில் உள்ள இந்திய தூதரகங்கள் மூடப்பட உள்ளதாக தகவல் பரவி வருகிறது. இதற்கு காபூலில் உள்ள இந்திய தூதரகம் மறுப்பு தெரிவித்துள்ளது.<br \/>அதில், ‘‘காபூலில் உள்ள இந்திய தூதரகம், காந்தகார், மசார் ஆகிய நகரங்களில் உள்ள துணை தூதரகங்கள் திறந்து வைக்கப்பட்டு செயல்பட்டு வருகின்றன. இருப்பினும், காந்தகார், மசார் நகரங்களை சுற்றிலும் பாதுகாப்பு சூழ்நிலையை உன்னிப்பாக கண்காணித்து வருகிறோம்’’ என்று கூறப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%aa%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%ae%b0%e0%ae%95\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:25:33 +0000"}]