[{"title":"\"தமிழகத்தில் அதிமுக - பாஜக கூட்டணி தொடரும்\" - ஓபிஎஸ் அறிக்கை","text":"பாஜக கூட்டணி தொடரும் - ஓபிஎஸ்\nதமிழகத்தில் அதிமுக - பாஜக கூட்டணி தொடரும் - ஓபிஎஸ்\nதமிழகத்தில் பாஜகவுடனான அதிமுக கூட்டணி தொடரும் என்று ஓ.பன்னீர் செல்வம் அறிக்கை\nபாஜக மீதும் பிரதமர் மோடி மீதும் அதிமுகவிற்கு முழு நம்பிக்கை உள்ளது - ஓபிஎஸ்\nதேச நலன், தமிழக நலனை கருதி பாஜக - அதிமுக கூட்டணி தொடரும் - ஓபிஎஸ்\nசட்டப்பேரவை தேர்தலில் பாஜகவுடனான கூட்டணியால் தான் அதிமுக தோற்றதாக சி.வி.சண்முகம் கூறியிருந்தார்","link":"https:\/\/www.polimernews.com\/view\/149812-\"தமிழகத்தில்-அதிமுக---பாஜக-கூட்டணி-தொடரும்\"---ஓபிஎஸ்-அறிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625647446149812.jpg"],"pubdate":"Wed, 07 Jul 2021 14:12:33 +0530"},{"title":"கொரோனாவின் டெல்டா வகைக்கு எதிராக ஃபைசர் தடுப்பூசியின் செயல்திறன்; இஸ்ரேலின் புதிய தரவுகள்","text":"<p>இஸ்ரேலிய சுகாதார அமைச்சகத்தின் சமீபத்திய தகவல்கள் சமீபத்திய வாரங்களில் ஃபைசர்-பயோஎன்டெக்கின் கொரோனா தடுப்பூசியின் செயல்திறன் குறைந்துவிட்டதைக் காட்டுகிறது. இந்த ஆண்டின் தொடக்கத்தில் 94% செயல்திறனுடன் ஒப்பிடும்போது, தற்போது அறிகுறியுடன் கூடிய தொற்றுநோயைத் தடுப்பதில் இரண்டு டோஸ்கள் 64% மட்டுமே பயனுள்ளதாக இருக்கிறது. இதேபோல் மருத்துவமனையில் சேர்ப்பதைத் தடுப்பதில் முந்தைய 97% இலிருந்து குறைந்து 93% பயனுள்ளதாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>டெல்டா இணைப்பு  <\/strong><\/p>\n\n\n\n<p>டெல்டா மாறுபாடு இஸ்ரேலில் சமீபத்திய 90% பாதிப்புகளுக்கு காரணமாக இருப்பதாகக் கூறப்படுகிறது, இஸ்ரேல் ஜூன் மாதத்தில் கட்டுப்பாடுகளை நீக்கியது. இருப்பினும் அங்கு 57% மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்டாவுக்கு எதிராக ஃபைசர் தடுப்பூசி 70% பயனுள்ளதாக இருப்பதாக ஹீப்ரு பல்கலைக்கழகத்தின் ஆராய்ச்சி கண்டறிந்ததையடுத்து இந்த புதிய தகவல்கள் வந்துள்ளன. கடந்த மாதம், தி லான்செட்டில் ஒரு ஆய்வில், தடுப்பூசியின் ஒரு டோஸ் டெல்டாவிற்கு எதிராக 32% பாதுகாப்பை மட்டுமே அளிக்கிறது, அதேநேரம் அசல் திரிபுக்கு எதிராக 79% பாதுகாப்பை அளிக்கிறது. இரண்டு டோஸ்களுக்குப் பிறகும், ஆன்டிபாடிகளை நடுநிலையாக்குவது, டெல்டா மாறுபாட்டிற்கு எதிராக அசல் திரிபுக்கு எதிரான அளவை விட ஐந்து மடங்கு குறைவாக இருந்தது.<\/p>\n\n\n\n<p>ஆனால் ஜூன் மாதத்தில் பப்ளிக் ஹெல்த் இங்கிலாந்தின் பகுப்பாய்வு உட்பட பிற ஆய்வுகள், ஃபைசர் தடுப்பூசி டெல்டாவுக்கு எதிராக கூட மருத்துவமனையில் அனுமதிப்பதில் இருந்து அதிக பாதுகாப்பை வழங்குகிறது என்பதை ஒப்புக்கொள்கிறது.<\/p>\n\n\n\n<p><strong>ஃபைசர் &amp; டெல்டா<\/strong><\/p>\n\n\n\n<p>இஸ்ரேலின் தரவு ஜூன் 6 முதல் ஜூலை தொடக்கத்தில் சேகரிக்கப்பட்ட “முதற்கட்ட” புள்ளிவிவரங்களை மட்டுமே அடிப்படையாகக் கொண்டது. கொரோனாவுக்கான இஸ்ரேலின் தேசிய நிபுணர் குழுவின் தலைவரான ரான் பாலிசர், டெல்டாவுக்கு எதிரான செயல்திறனை இப்போது துல்லியமாக மதிப்பிட முடியாது என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஃபைசர் செய்தித் தொடர்பாளர் டெர்விலா கீன் இஸ்ரேலில் இருந்து வரும் இந்த தரவைப் பற்றி கருத்து தெரிவிக்க மறுத்துவிட்டார் என்று ஒரு ப்ளூம்பெர்க் அறிக்கை கூறியது. ஆனால் இதுவரையிலான சான்றுகள் ஃபைசர் தடுப்பூசி “டெல்டா வகைகளுக்கு எதிராக தொடர்ந்து பாதுகாக்கும்” என்று கூறுகிறது.<\/p>\n\n\n\n<p>ஃபைசர் தடுப்பூசியின் செயல்திறனை மதிப்பிடுவதற்கு தடுப்பூசி போடப்பட்டவர்கள் குறித்து விரிவான ஆய்வை இஸ்ரேலிய அரசாங்கம் திட்டமிட்டுள்ளது. ஃபைசரின் தலைமை நிர்வாக அதிகாரி ஆல்பர்ட் போர்லா, இரண்டாவது டோஸ் எடுத்துக் கொண்ட 12 மாதங்களுக்குள் மக்களுக்கு மூன்றாவது டோஸ் தேவைப்படலாம் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/delta-variant-and-israels-latest-data-on-pfizer-vaccine-320988\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/israel-1.jpg"],"pubdate":"Wed, 07 Jul 2021 14:02:00 +0530"},{"title":"தமிழகத்தின் 7 மாவட்டங்களில் இன்று கனமழை பெய்யக் கூடும்-வானிலை ஆய்வு மையம்","text":"வளிமண்டல மேலடுக்குச் சுழற்சி, வெப்பச்சலனத்தால் தமிழகத்தின் 7 மாவட்டங்களில் இன்று கனமழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nதிருநெல்வேலி, தூத்துக்குடி, தென்காசி, விருதுநகர், மதுரை, வேலூர், ராணிப்பேட்டை மாவட்டங்களில் கன மழையும், மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்கள், உள் மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nநாளை திருவள்ளூர், வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், கிருஷ்ணகிரி மாவட்டங்களில் கன மழையும், மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் மிதமான மழையும் பெய்யக் கூடும்.\nசென்னையில் அடுத்த 2 நாட்களுக்குச் சில பகுதிகளில் மாலை அல்லது இரவு நேரங்களில் இலேசான மழை பெய்யக்கூடும் எனக் குறிப்பிட்டுள்ளது.\nஜூலை 9 முதல் 11 வரை குமரிக்கடல், மன்னார் வளைகுடா பகுதிகளுக்கு மீனவர்கள் மீன்பிடிக்கச் செல்ல வேண்டாமென எச்சரித்துள்ளது","link":"https:\/\/www.polimernews.com\/view\/149811-தமிழகத்தின்-7-மாவட்டங்களில்-இன்று-கனமழை-பெய்யக்-கூடும்-வானிலை-ஆய்வு-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625645902149811.jpg"],"pubdate":"Wed, 07 Jul 2021 13:45:23 +0530"},{"title":"Raja Rani 2 Serial: பாஸ்கரை சமாளிக்க அர்ச்சனா – பார்வதி போடும் புது திட்டம்!","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் தினமும் விறுவிறுப்பான திருப்பங்களையும் பரபரப்பான கட்டங்களையும் சந்தித்து வருகிறது. அதை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் மருமகள் சந்தியா மீது மாமியார் சிவகாமிக்கு நம்பிக்கை வந்துவிட்டது, புயல் ஓய்ந்தது என்று பார்த்தால் சிவகாமி இன்னும் சந்தியாவை நம்பவில்லை என்று கூறி அதிர வைத்தார். சிவகாமி சொன்னதைக் கேட்ட சந்தியாவும் கணவன் சரவணனிடம் நடந்த சம்பவத்தை சொல்லாமல் இனிமேல் பொறுத்துப் போக முடியாது. அதற்கெல்லாம் இவர்கள் தகுதி இலை என்று பொதுவாக கூறி அழுகிறார்.<\/p>\n\n\n\n<p>இன்றைய எபிசோடில், மறு நாள் காலையில் சந்தியா குளித்துவிட்டு தலையை துவட்டிகொண்டு வருகிறார். அங்கே இருக்கும் சரவணன், ஏதாவது பேசலாம்னு பார்த்தால் இன்னும் இறுக்கமாவே இருக்காங்க நாம் தான் பேச வேண்டும் என்று மனதில் நினைக்கிறான்.<\/p>\n\n\n\n<p>சந்தியாவிடம் பேச்சு கொடுக்கிறான். ஆனால், அவள் பேசாமல் இருக்கிறாள். சரி விட்டுப் பிடிக்கலாம் என்று மனதில் நினைத்துக்கொள்கிறான். அப்போது வீட்டு வேலைக்காரி மயில் வந்து சந்தியாவைப் பார்த்துவிட்டு என்ன முகம் வாடி இருக்கிறது என்று கேட்கிறாள். அதற்கு சந்தியா ஒன்றும் இல்லை என்று கூறுகிறாள். மயில் துணி துவைப்பதற்கு சரவணனின் துணிகளை வாங்கிச் செல்கிறாள். சந்தியாவும் அமைதியாக இருக்கிறாள். என்ன பேசுவது என்று சரவணன் யோசிக்கிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், அர்ச்சனா, தேவையில்லாமல் என் தங்கச்சிக்கு இந்த வீட்டுக்கு பொண்ணு பார்க்க வரவச்சி கல்யாணமும் நடக்கல. அந்த மாப்பிள்ளை பார்வதி மேல கண்ணு வச்சி தேவையில்லாமல் பிரச்னை பண்ணிகிட்டிருக்கான். முதல் வேலையா இதற்கு ஒரு முடிவு கட்டனும். என்ன பண்ணலாம் என்று யோசிக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது, அங்கே மயில் துவைப்பதற்கு துணியை எடுத்துக்கொண்டு வருகிறாள். மயில் அர்ச்சனாவிடம் உள்ள காபியை கொண்டு சென்று பார்வதியிடம் கொடுத்துவிடுவதாகக் கூறுகிறாள். ஆனால், அர்ச்சனா நானே கொடுத்துவிடுகிறேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>பார்வதி, தன்னை தொந்தரவு செய்யும் பாஸ்கருக்கு ஒரு முடிவு கட்டனும் என்று மனதுக்குள் சொல்லிக்கொண்டிருக்கிறாள். அப்போது, அங்கே அர்ச்சனா வந்ததும் இப்பதான் உங்களைப் பற்றி நினைத்துக்கொண்டிருந்தேன் என்று கூறுகிறாள். அதற்கு அர்ச்சனா, நினைச்சுக்கிட்டு இருந்தியா இல்லை திட்டிக்கிட்டு இருந்தியா என்று கேட்கிறாள். அதற்கு பார்வதி என்ன அண்ணி, என் மைண்ட் வாய் எல்லாம் படிக்க ஆரம்பிச்சிட்டிங்க போல இருக்கு. சீக்கிரமா இந்த பாஸ்கர் பிரச்னைக்கு ஒரு முடிவு கட்டுங்க. வெளியில போனால் வந்து தொந்தரவு பண்றான். வீட்டுக்கு வந்தால் போன் பண்றான். ஒவ்வொரு முறையும் வீட்ல போன் அடிக்கும்போது ஒரே டென்ஷனா இருக்குது. ஒருவேளை நான் இல்லாதபோது போன் பண்ணி அம்மா இல்ல சந்தியா அண்ணி போன் எடுத்துட்டா பெரிய பிரச்னை ஆகிவிடும். இன்னைவரைக்கும், அந்த பூகொடுத்த விஷயத்துல அம்மா என்னை நம்பல. அப்புறம் செய்யாத தப்புக்கு என்னை வச்சி செஞ்சிடுவாங்க. முதல்ல இந்த பிரச்னைக்கு முடிவு கட்டப் பாருங்க என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு சந்தியா சரி சீக்கிரம் முடிவு கட்டிடலாம் என்று கூறுகிறாள். அதற்கு பார்வதி சீக்கிரம்னா எப்போ? அப்புறம் பிரச்னை கை மீறி போயிடுச்சுனா நான் உங்களை காப்பாத்த முடியாது. நீங்க இது உங்க வீடுனு சொல்லி உங்க தங்கச்சிய பொண்ணு பார்க்க வர சொன்னதுனு எல்லாத்தையும் அம்மாகிட்ட சொல்லிடுவேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்டு அதிர்ச்சி அடையும் அர்ச்சனா, இல்லை பார்வதி நான் பார்த்துக்கிறேன். இனிமேல் அவன் உனக்கு போன் பண்ண மாட்டான். ஆனால், எனக்காக நீ ஒன்னே ஒன்னு செய்யனும் என்று ஒரு திட்டத்தைக் கூறுகிறாள். இதைக் கேட்ட பார்வதி, திரும்பவும் இன்னொரு பிரச்னையில் என்னை இழுத்துவிடப் பார்க்கிறீர்களா? ஏற்கெனவே உங்க பிரச்னையை மறைக்க நான் சிக்கி சீரழிஞ்சுகிட்டு இருப்பேன். என்னால முடியாது என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு அர்ச்சனா, நான் உனக்கு எந்த பிரச்னையும் வராமல் பார்த்துக்கொள்கிறேன். ப்ளீஸ் இதைமட்டும் செய். இல்லைனா அத்தை என்னை இந்த வீட்டை விட்டு துறத்திவிட்டுவிட்டு உனக்கும் ஒரு கல்யாணத்த பண்ணிவச்சிடுவாங்க என்று கூறுகிறாள். பார்வதியும் இறுதியாக ஒப்புக்கொள்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சிவகாமி கலைப்பாக வெளியே இருந்து வருகிறார். குளுமையா இருக்கிற நம்ம ஊர்லயே இவ்வளவு வெயில் அடிக்குது என்று அமர்கிறார். அப்போது, சந்தியா ஒரு சொம்பில் தண்ணீர் எடுத்து வந்து தருகிறாள். முதலில் ஆச்சரியமாகப் பார்க்கும், சிவகாமி தண்ணீரை வாங்கிக் குடித்துவிட்டு தண்ணீர் மட்டுமே குடித்துக்கொண்டு இருக்கலாம் போல இருக்கு. சாப்பாடு கூட வேணாம் என்று கூறுகிறாள். பிறகு, மயில் எங்கே என்று விசாரித்துவிட்டு, இந்த டீப்பா ஏன் அழுக்கா இருக்கு என்று கேடிறாள். அதற்கு சந்தியா நான் வேணா துடைக்கிறேன் என்று கூறிவிட்டு சொம்பை வாங்கிச் செல்கிறாள். அப்போது, சிவகாமி இவள் ஏன் இப்படி இருக்கிறாள் என்று மனதுக்குள் நினைத்துக்கொள்கிறாள்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து சிவகாமியின் கணவர் சுந்தரம் வயிறு வலியால் துடித்துக்கொண்டு முடியவில்லை என்று வருகிறார். சிவகாமி அவரை அமரவைத்து என்ன என்று விசாரிக்கிறாள். சந்தியாவும் வந்து என்ன மாமா என்று பதற்றத்துடன் விசாரிக்கிறாள். சிவகாமி நீங்க அந்த மருந்தை குடிக்கவே இல்லை இல்ல என்று கேட்கிறார். சுந்தரமும் ஆமாம் என்று கூறுகிறார். அதற்கு, சிவகாமி, கண்டதை திண்ணுட்டு வயிறு வலிக்கிறதுனு சொல்றது என்று திட்டுகிறாள். வயிறு வலிதாங்க முடியாமல் சுந்தரம், பாத்ரூமுக்கு செல்கிறார்.<\/p>\n\n\n\n<p>சந்தியா, டீப்பாய் மேல் இருந்த நியூஸ் பேப்பரை எடுத்து படித்துக்கொண்டே டீப்பாயை துடைக்கிறாள். அதை மாமியார் சிவகாமியும் பார்க்கிறாள். அப்போது, பாத்ரூமில் இருந்து சுந்தரம் வயிறு வலியுடன் வருகிறார். அவருக்கு சிவகாமி மருந்து எடுத்துவந்து தருகிறாள். அதற்கு முன்பு, சந்தியாவை டீ போட்டு எடுத்து வரச் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>பிறகு, சிவகாமி தனது கணவர் சுந்தரத்தை வாயைக்கட்டுவதிலை பிறகு வயிறு வலிக்குது என்று சொல்வது என்று திட்டுகிறார். அப்போது, சந்தியா டீ போட்டு எடுத்துக்கொண்டு வந்து தருகிறாள். அப்போது, மதிய என்ன சமையல் செய்யலாம் என்று பேச்சு எழுகிறது. ஆதி மோர்குழம்பு வைக்கச் சொல்கிறான். ஆனால், தயிர் உறை ஊத்தி வைக்கவில்லை நாளைக்கு செய்கிறேன் என்று கூறுகிறார். சமையல் கட்டுக்கு உள்ளே வரும் சந்தியா, பால் இருப்பதைப் பார்த்து உறை ஊத்தி வைக்கிறாள். அப்போது அங்கே வரும் அர்ச்சனா தான் ஏற்கெனவே பால் உறை ஊற்றி வைத்ததைக் கூறுகிறாள். என்ன செய்வது என்று இருவரும் முழித்துக்கொண்டு நிற்கும்போது, அங்கே வரும் சிவகாமி, ஒருவருக்கொருவர் என்ன வேலை செய்ய வேண்டும் என்று கேட்டு செய்ய வேண்டும் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அதோடு, அர்ச்சனாவுக்கும் சந்தியாவுக்கும் வேலைகளைப் பகிர்ந்து கொடுக்கிறார். அர்ச்சனாவுக்கு சமையல் வேலையும் சந்தியாவுக்கு கடைகளுக்கு சென்று பொருட்கள் வாங்கி வருவது என்று வேலையைப் பகிர்ந்து கொடுக்கிறார். அதோடு, சந்தியாவிடம், டீப்பா தடைச்சிக்கினே பேப்பர் படிகிறது. பேப்பர் படிச்சிக்கினே வேலை செய்றது எல்லாம் வேலைக்காவாது என்று திட்டிவிட்டு செல்கிறாள். மாமியார் சொன்னதைக் கேட்டு சந்தியா வருத்தம் அடைகிறாள். அவர்கள் போன பிறகு, அர்ச்சனா நான் எப்பவுமே இந்த சமையல் வேலைதான் செய்யனுமா என்று புலம்பிகொண்டே பாத்திரம் துலக்குகிறாள்.<\/p>\n\n\n\n<p>அப்போது, சந்தியா மாமனார் டீ குடித்த டம்ப்ளரை எடுத்துக்கொண்டு வருகிறாள். பாத்திரம் துலக்கிக்கொண்டிருக்கும் அர்ச்சனாவிடம் இருந்து தான் பாத்திரம் கழுவுவதாகச் சொல்கிறாள். அதற்கு அர்ச்சனா, இந்த வேலையை அத்தை எனக்கு கொடுத்தாங்க. பிறகு அத்தை கேட்டால் என்னை மாட்டி விடக் கூடாது என்று சொல்லிவிட்டு செல்கிறாள். சந்தியாவும் அத்தை வந்தால் நான் செய்கிறேன் என்று சொல்லிவிட்டு கழுவுகிறாள். அப்பொது, அங்கே வரும் சரவணன், நீங்க ஏன் இந்த வேலையை எல்லாம் செய்றீங்க நான் செய்கிறேன் என்றுசொல்கிறாள். ஆனால், சரவணன், விடுங்க என்று வாங்குகிறான். அப்போது, சிவகாமி அங்கே வந்து கைத்தட்டிக்கொண்டே வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320977\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/New-Project-2021-07-07T133707.383.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதோட இந்த வேலையை நான் அர்ச்சனாவைத்தானே செய்யச் சொன்னேன். நீ ஏன் செய்ற என்று கேட்டு அர்ச்சனாவைக் கூப்பிடுகிறார். அதற்குள், சந்தியா நான் தான் செய்கிறேன்னு சொன்னேன். அர்ச்சனா செய்யச் சொல்லவில்லை என்று குறுகிறாள். இதற்கு சிவகாமி, “இவள் காலேஜ்ல படிச்சு ஃபர்ஸ்ட் மார்க் எல்லாம் எடுத்திருக்கா. யாருக்கு என்ன வேலை தரனும்னு எனக்கு தெரியாது. சொன்னதை கேட்காமல் செய்தால் அப்புறம் நம்ம வீட்டுக்கு மயிலு மாதிரி 4 வேலைக்காரி வைக்கனும் என்று சொல்கிறார். இதைக் கேட்ட சரவணன், வச்சிடலாமா என்று சொல்கிறான். இதைக்கேட்டு ஷாக் ஆன சிவகாமி என்ன சொல்கிற சரவணா என்று கேட்கிறார். அதற்கு சரவணன், பக்கத்து ஊர்ல இருந்து ஒரு பெரிய ஆர்டர் கிடைச்சிருக்கு. அதை செய்துகொடுத்தால் நிறைய ஆர்டர் கிடைக்கும். நம்ம ஸ்வீட் கடையில தனி ஆளா வேலை செய்ய முடியல. சந்தியாவை நான் கடைக்கு கூட்டிட்டு போறேன். அப்புறம் நீங்கதான் தனியா வீட்டு வேலை செய்ய வேண்டியிருக்கும். வீட்டு வேலை செய்ய ஆள் வேணும் என்று கூறுகிறான்.<\/p>\n\n\n\n<p>எல்லோரும் மகிழ்சி அடைகிறார்கள். அப்போது அர்ச்சனா நானும் கடைக்கு போய்விடுவேன் என்று கூறுகிறாள். நீங்க ஆர்டர் பிடிக்க போகும்போது எங்க துணிக்கடை விசிட்டிங் கார்டையும் எடுத்துக்கொண்டு போய் கொடுங்க என்று கூறுகிறாள். சிவகாமி, சரவணனிடம் இந்த ஆர்டர் உனக்கு கிடைக்கனும். நீ பட்ட கஷ்டத்துக்கு எல்லாம் பலன் கிடைக்கனும் என்று சந்தோஷமாக கூறிவிட்டு பாத்திரத்தை கழுவி வைக்க சொல்லிவிட்டு செல்கிறாள். சந்தியா சரவணனை சாப்பிட்டுவிட்டு போகச் சொல்கிறாள். ஆனால், சரவணன், இப்போதுதான் டீ குடித்தேன். பசிக்கல நான் அப்புறம் வந்து சாப்பிடுகிறேன் என்று கூறுகிறான். சந்தியாவும் சரவணனும் சமையல் அறையில் இருந்து செல்கிறாள். அங்கே தனியாக இருக்கும் அர்ச்சனா, போற போக்கைப் பார்த்தால் இவங்கதான் சிறந்த ஜோடிக்கான் பரிசை வாங்குவாங்க போல விடக்கூடாது என்று வில்லித்தனமாக யோசிக்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-story-archana-and-parvathy-plan-to-manage-baskar-problem-320968\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Raja-Rani-2-Serial-Stroy.jpg"],"pubdate":"Wed, 07 Jul 2021 13:34:49 +0530"},{"title":"மத்திய கல்வித்துறை அமைச்சர் பதவியில் இருந்து ரமேஷ் பொக்ரியால் ராஜினாமா","text":"ரமேஷ் பொக்ரியால் ராஜினாமா\nமத்திய கல்வித்துறை அமைச்சர் பதவியில் இருந்து ரமேஷ் பொக்ரியால் ராஜினாமா\nமத்திய தொழிலாளர் நலத்துறை அமைச்சர் சந்தோஷ் கங்குவாரும் ராஜினாமா\nஇன்று மாலை 6 மணிக்கு மத்திய அமைச்சர்களாக 43பேர் பதவி ஏற்க உள்ளதாக தகவல்\nஇன்று மாலை மத்திய அமைச்சர்களாக பதவி ஏற்பவர்கள் பிரதமர் மோடியுடன் சந்திப்பு","link":"https:\/\/www.polimernews.com\/view\/149810-மத்திய-கல்வித்துறை-அமைச்சர்-பதவியில்-இருந்து-ரமேஷ்-பொக்ரியால்-ராஜினாமா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625644847149810.jpg"],"pubdate":"Wed, 07 Jul 2021 13:28:48 +0530"},{"title":"பாஜகவுடன் கூட்டணியை தொடர்வதா? இல்லையா? அதிமுக மேலிடம் தான் தீர்மானிக்க முடியும் - முன்னாள் அமைச்சர் ஜெயக்குமார்","text":"முன்னாள் அமைச்சர் ஜெயக்குமார் செய்தியாளர் சந்திப்பு\nபாஜகவிற்கு எதிரான சிவி சண்முகத்தின் பேச்சு அதிகாரப்பூர்வமானது இல்லை\nஅதிமுக நிர்வாகிகள் கூட்டத்தில் சிவி சண்முகம் பேசியது குறித்து கருத்து தெரிவிக்க முடியாது\nபாஜகவுடன் கூட்டணியை தொடர்வதா? இல்லையா? என்பதை அதிமுக மேலிடம் தான் தீர்மானிக்க முடியும்\nபாஜகவுடனான கூட்டணியை தானோ, சி.வி.சண்முகமோ தீர்மானிக்க முடியாது\nஉள்ளாட்சி தேர்தல் அறிவிக்கப்பட்ட பிறகு தான் அதிமுக கூட்டணியில் உள்ள கட்சிகள் குறித்து தெரியவரும்\nசி.வி.சண்முகம் மீது நடவடிக்கை எடுக்குமாறு அதிமுகவை யாரும் வலியுறுத்த முடியாது","link":"https:\/\/www.polimernews.com\/view\/149809-பாஜகவுடன்-கூட்டணியை-தொடர்வதா?-இல்லையா?-அதிமுக-மேலிடம்-தான்-தீர்மானிக்க-முடியும்---முன்னாள்-அமைச்சர்-ஜெயக்குமார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625645006149809.jpg"],"pubdate":"Wed, 07 Jul 2021 13:27:23 +0530"},{"title":"Vijay TV serial; அம்மா சாமிக்கிட்ட போயிட்டாங்க… ஹேமா, சௌந்தர்யாவுக்கு அதிர்ச்சியளிக்கும் பாரதி","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>எங்க பேர் கண்ணம்மா என சொல்லும் ஹேமாவிடம் உனக்கு எப்படி தெரியும் என கேட்கிறாள் சௌந்தர்யா. பாஸ்போர்ட் அப்ளிகேஷனில் அம்மா பெயர் கண்ணம்மானு இருந்துச்சு, அதை பார்த்துதான் தெரிஞ்சிக்கிட்டேன் என்கிறாள் ஹேமா. இதனால், பாரதிக்கு கண்ணம்மா மேல இன்னும் விருப்பம் இருக்கு என முடிவுக்கு வருகிறாள் சௌந்தர்யா. என் அம்மா பேர ஏன் யாரும் இதுவரை என்கிட்ட சொல்ல என கேட்கும் ஹேமாவிடம், நீ கேட்கவே இல்லையே என சமாளிக்கிறாள் சௌந்தர்யா. உடனே ஹேமா, நான் எங்க மாதிரிதான் இருக்கேனு நினைக்கிறேன் என்கிறாள். அடுத்து என் அம்மா கண்டிப்பா சமையல் அம்மா மாதிரி தான் இருப்பாங்க என்கிறாள். இதைக் கேட்டு ஆச்சரியப்படுகிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320961\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk2-1.jpg\" style=\"width: 667px;\" width=\"1089\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, சாப்பிடும்போது விக்கல் எடுக்கும் கண்ணம்மாவிடம், நம்ம அப்பாதான் உன்ன நினைக்குறாரு என்கிறாள் லட்சுமி. மேலும் அப்பாவ பார்க்குறப்ப, 5 கேள்வி கேட்கபோறேன் என்கிறாள். என் மேல உங்களுக்கு பாசம் இருக்கா? ஏன் போன் பண்ணல? என்னை எப்படி கூப்பிடுவிங்க? நான் எப்படி இருப்பேனு ஞாபகம் இருக்கா? எங்க அம்மா ஏன் வந்து பார்க்கல? அப்படினு கேட்பேன் என்கிறாள் லட்சுமி. இதைக்கேட்டு வாயடைத்துப் போகிறாள் கண்ணம்மா. அடுத்து, நீங்க நல்லவரா? கெட்டவரா? அப்பானு கண்டிப்பா கேட்பேன் என்கிறாள் லட்சுமி.<\/p>\n\n\n\n<p>அடுத்ததாக, நெஞ்சு வலியால் துடிக்கிறாள் அஞ்சலி. உடனே டாக்டருக்கு போன் செய்து, வலி இருப்பதாக கூற, டாக்டர் ரிசல்ட் வந்துருச்சு நேர்ல வாங்க என்கிறார். எங்க வீட்டில் நா யாருகிட்டயும் வலிக்கிறத பத்தி இன்னும் சொல்லல, என்ன விஷயம் என அஞ்சலி கேட்க, நேரில் வர சொல்கிறார் டாக்டர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320962\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk3-2.jpg\" style=\"width: 667px;\" width=\"1092\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, பாரதியிடம், எங்க அம்மா பேரு கண்ணம்மா தானே என்கிறாள் ஹேமா. அதிர்ச்சியடையும் பாரதி, உனக்கு யாரு இத சொன்ன என கேட்க, பாட்டிதான் என சொல்கிறாள் ஹேமா. உடனே சௌந்தர்யா பாஸ்போர்ட் ஆபிஸில் நீ எழுதுனத பார்த்து தான் ஹேமா சொல்றா என சொல்கிறாள். அடுத்து பாரதியிடம், தன் அம்மா பற்றி கேட்கிறாள் ஹேமா. மேலும், அம்மா பத்தி யாருமே பேசமா இருக்கீங்க, எனக்கு அவங்கள உடனே பார்க்கணும் போல இருக்கு, எங்க இருங்காங்க என அழுகிறாள் ஹேமா. பாரதியும், என்ன செய்வது என தெரியாமல் அழுகிறான். அமெரிக்கா, போறதுக்கு முன்னாடி நா அம்மா பார்க்கணும் என்கிறாள். நீங்க பொறந்ததுல இருந்து உங்க அம்மா கூட இருக்கீங்க, ஏன் என்னோட அம்மா என்கூட இல்ல என கேட்கிறாள் ஹேமா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-320963\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk1-2.jpg\" style=\"width: 667px;\" width=\"1079\" \/><\/p>\n\n\n\n<p>அப்போது பாரதி, ஹேமாவை கட்டிபிடித்து அழுகிறான். உங்க அம்மா உன்ன மாதிரி இருப்பாங்க என்றும் கண்ணம்மாவை கல்யாணம் செய்தது குறித்தும் மறைமுகமாக கூறுகிறான் பாரதி. மேலும், நீ பொறந்த உடனே உங்க அம்மா சாமிகிட்ட போய்ட்டாங்க என பாரதி சொல்கிறான். இதைக்கேட்டு அதிர்ச்சி அடைகிறாள் சௌந்தர்யா. அம்மாவை பார்க்க முடியாத என அழுகிறாள் ஹேமா. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-barathikannamma-today-episode-barathi-tells-truth-320956\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/barathikannamma-jul-7-epi.jpg"],"pubdate":"Wed, 07 Jul 2021 13:18:38 +0530"},{"title":"மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜிக்கு ரூ.5 லட்சம் அபராதம் விதித்தது கொல்கத்தா உயர் நீதிமன்றம்","text":"நீதிமன்றத்தின் நேர்மையை சந்தேகத்திற்குள்ளாக்கியதாக கூறி மேற்கு வங்க முதலமைச்சர் மமதா பானர்ஜிக்கு, கொல்கத்தா உயர் நீதிமன்றம் 5 லட்சம் ரூபாய் அபராதம் விதித்துள்ளது. \nகொரோனாவால் பாதிக்கப்பட்ட வழக்கறிஞர்களின் குடும்பங்களுக்கு இந்த தொகை பயன்படுத்தப்படும் எனவும் நீதிமன்றம் தெரிவித்துள்ளது.\nமேற்கு வங்க தேர்தலில், நந்திகிராமில் போட்டியிட்ட மமதா பானர்ஜி, பாஜக வேட்பாளர் சுவேந்து அதிகாரியிடம் தோல்வி அடைந்தார். ஆனால் முடிவை எதிர்த்து உயர் நீதிமன்றத்தில் அவர் மனு தாக்கல் செய்தார். இந்த நிலையில் நீதிபதி கவுசிக் சந்தாவுக்கு பாஜகவுடன் தொடர்பு உள்ளதாகவும் எனவே வழக்கை அவர் விசாரிக்க கூடாது என்றும் மமதா புதிய மனுவையும் தாக்கல் செய்தார்.\nஇதை அடுத்து, வழக்கு விசாரணையில் இருந்து விலகிக் கொள்வதாக அறிவித்துள்ள நீதிபதி கவுசிக் சந்தா, மமதா பானர்ஜிக்கு அபராதமும் விதித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149808-மேற்கு-வங்க-முதலமைச்சர்-மம்தா-பானர்ஜிக்கு-ரூ.5-லட்சம்-அபராதம்-விதித்தது-கொல்கத்தா-உயர்-நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625643948149808.jpg"],"pubdate":"Wed, 07 Jul 2021 13:13:42 +0530"},{"title":"கண் கெட்ட பிறகு கதிரவன் நமஸ்காரம்… முன்னாள் அமைச்சரின் பேச்சு நெட்டிசன்களின் ரியாக்‌ஷன்!","text":"<p><strong>Tamilnadu news in tamil: <\/strong>நேற்று திண்டிவனம் அருகே உள்ள குருவம்மாபேட்டை கிராமத்தில், விழுப்புரம் மாவட்டம் மரக்காணம் மேற்கு ஒன்றிய அதிமுக ஆலோசனைக் கூட்டம் நடைபெற்றது. இந்த ஆலோசனை கூட்டத்தில் உள்ளாட்சி தேர்தலை அதிமுக எவ்வாறு எதிர்கொள்ளலாம் என்பது குறித்து நிர்வாகிகளுடன் முன்னாள் சட்டத்துறை அமைச்சரும், மாவட்ட செயலாளருமான சிவி சண்முகம் ஆலோசனை மேற்கொண்டார்.<\/p>\n\n\n\n<p>அப்போது பேசிய அவர், தமிழக மக்கள் மத்தியில் தேர்தலின்போது பொய்யான வாக்குறுதிகளை கொடுத்து திமுகவினர் ஆட்சிக்கு வந்துள்ளனர். திமுக தான் ஆட்சிக்கு வரவேண்டும் என்று தமிழக மக்கள் விருப்பப்பட்டு யாரும் வாக்களிக்கவில்லை.<\/p>\n\n\n\n<p>இதில், அதிமுகவின் கூட்டணி முடிவு, திமுகவுக்கு சாதகமாக அமைந்துவிட்டது. இந்த தேர்தலில் நாம் தோல்வி அடைந்ததற்கு முக்கிய காரணம் பாஜகவுடன் கூட்டணி வைத்தது தான். இதன்காரணமாக சிறுபான்மையினரின் மொத்த வாக்குகளையும் நாம் இழந்து விட்டோம். அதிமுக மீது சிறுபான்மையின மக்களுக்கு எந்த வருத்தமும், கோபமும் இல்லை. அவர்களின் கொள்கை ரீதியாக பாஜக உடன் வரும் முரண் பட்டிருந்தார்கள். இதன்காரணமாக பாஜக கூட்டணி வைத்த நமக்கும் அவர்கள் வாக்களிக்கவில்லை என்று பேசியிருந்தார்.<\/p>\n\n\n\n<p>மேலும், &#8220;வரும் உள்ளாட்சித் தேர்தலில் அனைவரும் சுறுசுறுப்புடனும், ஒற்றுமையுடன் இருந்து செயல்பட வேண்டும். துரோகிகளுக்கு இடம் கொடுக்கக்கூடாது. விசுவாசிகளுக்கு முன்னுரிமை அளிக்க வேண்டும்&#8221; என்றும் முன்னாள் அமைச்சர் சண்முகம் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், அவர் சட்டமன்ற தேர்தலில் அதிமுகவின் தோல்விக்கு காரணம் பாஜகவுடன் அமைத்த கூட்டணி தான் என்று குறிப்பிட்டு பேசியிருந்தது தற்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது. இது குறித்து பேசியுள்ள பாஜகவின் மாநில செயலாளர் கே.டி. ராகவன்,&#8221;உங்களால் தான் நாங்களும் தோல்வியடைந்தோம் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தற்போது சமூக வலைதள பக்கங்களில் வைரலாகி வரும் இந்த செய்திக்கு நெட்டிசன்கள் வழக்கம் போல தங்களை கருத்தை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இது குறித்து பதிவிட்டுள்ள ஒரு வலைதள வாசி, &#8216;கண் கெட்ட பிறகு கதிரவன் நமஸ்காரம்&#8217; என்று பதிவிட்டுள்ளார். மற்றொருவரோ &#8220;பாஜகவுடன் கூட்டணி வைத்த காரணத்தால் தான் அதிமுக தோற்க நேரிட்டது&#8221; &#8211; சி.வி.சண்முகம், &#8216;இதையே இப்ப தான் கண்டு பிடிக்கிறாங்களா?&#8217; என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/t.co\/x3OMTQElfk\">https:\/\/t.co\/x3OMTQElfk<\/a><br \/>கண் கெட்ட பிறகு கதிரவன் நமஸ்காரம்<\/p>&mdash; ѕмαкα∂єя (@smakader) <a href=\"https:\/\/twitter.com\/smakader\/status\/1412627031381053441?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">\/\/பாஜகவுடன் கூட்டணி வைத்த காரணத்தால் தான் அதிமுக தோற்க நேரிட்டது &#8211; சி.வி.சண்முகம்\/\/<br \/><br \/>இதையே இப்ப தான் கண்டு பிடிக்கிறாங்களா?<\/p>&mdash; தமிழ்ச்செல்வன் (@tamilselvan__) <a href=\"https:\/\/twitter.com\/tamilselvan__\/status\/1412587712570216450?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8216;அதிமுக வுக்கு இழப்பு என்பது உண்மைதான், துணிந்தபின் துயர் எதற்கு?&#8217; என இன்னொரு வலைதள வாசி குறிப்பிட்டுருக்கிறார். முன்னாள் அமைச்சர் பாஜக குறித்து பேசியிருப்பதால் அவர் வீட்டிற்கு &#8216;ரெய்டு கான்பார்ம்&#8217; என ஒருவர் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அதிமுக வுக்குஇழப்பு என்பது உண்மைதான்<br \/><br \/>துணிந்தபின்<br \/>துயர் எதற்கு?<\/p>&mdash; S.அன்பு. (@anbazha51671660) <a href=\"https:\/\/twitter.com\/anbazha51671660\/status\/1412584605874462721?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ரெய்டு கான்பார்ம்<\/p>&mdash; Ani (@Ani71704989) <a href=\"https:\/\/twitter.com\/Ani71704989\/status\/1412592915885400064?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-in-tamil-former-minister-cv-shanmugam-talks-about-bjp-and-gets-trolls-320947\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-07T115305.189.jpg"],"pubdate":"Wed, 07 Jul 2021 13:02:14 +0530"},{"title":"வட்டியே இல்லாமல் ரூ. 60 ஆயிரம் வரை கடன் வழங்கும் பேடிஎம்… அவசர தேவைக்கு உதவும்","text":"<p>Paytm to offer up to Rs 60000 loan at 0% interest : Buy Now, Pay Later service என்ற திட்டத்தின் கீழ் புதிய சேவை ஒன்றை அறிமுகம் செய்துள்ளது பேடிஎம் நிறுவனம். போஸ்ட்பெய்ட் மினி என்று வழங்கப்படும் இந்த சேவை, வாடிக்கையாளர்களுக்கு சிறிய அளவில் கடன்களை வழங்க முடிவு செய்துள்ளது. ஆதித்யா பிர்லா ஃபினான்ஸ் லிமிட்டட் நிறுவனத்துடன் கூட்டாக இணைந்து இந்த கடன் வழங்கும் திட்டத்தை அறிமுகம் செய்துள்ளது பேடிஎம் நிறுவனம்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/post-office-schemes-that-give-more-returns-than-bank-fixed-deposits-320568\/\"><strong>வங்கி எஃப்.டி. திட்டங்களை எல்லாம் மறந்துருங்க! 7.1% வட்டி தரும் தபால் சேமிப்பு திட்டம்..<\/strong><\/a><\/p>\n\n\n\n<p>இதன் மூலம் வாடிக்கையாளர்கள் தங்களின் குடும்ப செலவுகளை மேலாண்மை செய்துகொள்ள முடியும். போன் ரீச்சார்ஜ் முதல், டிடிஎச் ரீசார்ஜ், சிலிண்டர் புக்கிங், மின்சார கட்டணம், குடிநீர் கட்டணம் ஆகியவற்றையும் செலுத்துக் கொள்ள இயலும்,<\/p>\n\n\n\n<p>ரூ. 60 ஆயிரம் உடனடிக் கடன் வழங்குவது மட்டுமின்று ரூ. 250 முதல் ரூ. 1000 வரையிலான கடன்களையும் பெற்றுக் கொள்ளலாம். மேலும் பேடிஎம் மாலில் தங்களுக்கு தேவையான பொருட்களையும் வாடிக்கையாளர்கள் வாங்கிக் கொள்ள இந்த கடன் திட்டம் பெரிதும் உதவியாக இருக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/how-to-download-instant-e-pan-320669\/\"><strong>தொலைந்து போன பான் கார்டை மீண்டும் பெறுவது எளிமையானது; ஸ்டெப்-பை- ஸ்டெப் வழிமுறைகள் இங்கே!<\/strong><\/a><\/p>\n\n\n\n<p>இந்த போஸ்ட்பெய்ட் திட்டத்தின் மூலம் நுகர்வுகள் அதிகரிக்கும் என்று நாங்கள் எதிர்பார்க்கின்றோம். மேலும் புதிய சேவை வாடிக்கையாளர்களுக்கு அவர்களின் பில்களை செலுத்த பெரிய வகையில் உதவிகரமானதாக இருக்கும் என்று இந்த நிறுவனத்தின் தலைமை செயல் இயக்குநர் பாவேஷ் குப்தா அறிவித்துள்ளார். இந்த சலுகை தற்போது தமிழகம், கர்நாடகா, கேரளா, ஆந்திரம், மற்றும் தெலுங்கானாவில் உள்ள 200 மாவட்டங்களில் மட்டும் செயல்பாட்டிற்கு வந்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/paytm-to-offer-up-to-rs-60000-loan-at-0-percent-interest-with-postpaid-mini-service-320942\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/1_c6vHWp2F5UQTBM05UgQe8w.jpeg"],"pubdate":"Wed, 07 Jul 2021 12:46:09 +0530"},{"title":"நாய்களால் குதறிக்கொல்லப்பட்ட குட்டி மான் : பரிதவிப்போடு சுற்றி வந்த தாய் மான்..!","text":"ஈரோடு மாவட்டம் கோபிச்செட்டிப்பாளையம் அருகே விவசாயத் தோட்டத்துக்குள் புகுந்த மான் குட்டியை நாய்கள் கடித்துக் கொன்றதாக கூறப்படும் நிலையில், தாய் மான் பரிதவிப்புடன் தோட்டத்தைச் சுற்றி சுற்றி வந்தது காண்போரை கலங்கடித்தது.\nகோபிசெட்டிபாளையம் அடுத்துள்ள டி.என்.பாளையம் வனச்சரகததிற்கு உட்பட்ட பகுதிகளில் யானை, மான், புலி, சிறுத்தை உள்ளிட்ட ஏராளமான வன விலங்குகள் வசித்து வருகின்றன.\nவேட்டையாம்பாளையத்தில் உள்ள வாழை, கடலை, சோளம் உள்ளிட்டவை பயிரிடப்பட்டுள்ள தோட்டம் ஒன்றுக்குள் புள்ளிமான் ஒன்று தனது குட்டிகளுடன் இரை தேடி நுழைந்துள்ளது. குட்டிகளில் ஒன்று தாய் மானைப் பிரிந்து சென்ற நிலையில், அதனை அங்குள்ள நாய்கள் கடித்துக் குதறியுள்ளன. இதில் 3 மாத குட்டியான அந்த மான் பரிதாபமாக உயிரிழந்தது.\nதகவலறிந்து வந்த வனத்துறையினர் மான்குட்டியின் உடலை அப்புறப் படுத்தும் பணியில் ஈடுபட்டனர். அப்போது தாய் மான் தனது மற்ற குட்டிகளுடன் பரிதவிப்புடன் தோட்டத்தைச் சுற்றிச் சுற்றி வந்தது காண்போரை கலங்கடித்தது.\nமற்ற குட்டிகளுக்கும் நாய் உள்ளிட்ட விலங்குகளால் ஆபத்து நேரும் முன், தாய் மானையும் குட்டிகளையும் உடனடியாகப் பிடித்து வனத்துக்குள் விட நடவடிக்கை எடுக்குமாறு பொதுமக்கள் கோரிக்கை விடுத்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149806-நாய்களால்-குதறிக்கொல்லப்பட்ட-குட்டி-மான்-:-பரிதவிப்போடு-சுற்றி-வந்த-தாய்-மான்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625641540149806.jpg"],"pubdate":"Wed, 07 Jul 2021 12:32:57 +0530"},{"title":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலம் மனைவி கிட்டி கொலை","text":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி கிட்டி டெல்லியில் உள்ள அவரது இல்லத்தில் நடந்த கொள்ளை முயற்சியின்போது கொல்லப்பட்டார். \nடெல்லி வசந்த் விகாரில் உள்ள வீட்டில் அவர் குடியிருந்து வந்த நிலையில்,  நேற்றிரவு திடீரென உள்ளே புகுந்த மூவர் பணியாளைத் தாக்கியதுடன், கிட்டியைத் தலையணையால் முகத்தில் அமுக்கியதாகக் கூறப்படுகிறது. இதில் மூச்சுத்திணறிய கிட்டி பரிதாபமாக உயிரிழந்தார்.\nஇதையடுத்துக் கொள்ளையர்கள் அங்கிருந்து தப்பிச் சென்றனர். வீட்டில் பீரோ, பெட்டிகள் திறந்த நிலையில் இருப்பதால் கொள்ளை முயற்சியில் கொலை செய்திருப்பதாகக் கூறப்படுகிறது. இது தொடர்பாக வழக்குப் பதிந்த காவல்துறையினர் கிட்டியின் வீட்டில் துணிகளைச் சலவை செய்துகொடுத்து வந்த ராஜு என்பவனைக் கைது செய்துள்ளனர். அவன் அளித்த தகவலின் அடிப்படையில் மற்ற இருவரைத் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149805-முன்னாள்-மத்திய-அமைச்சர்-ரங்கராஜன்-குமாரமங்கலம்-மனைவி-கிட்டி-கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625641811149805.jpg"],"pubdate":"Wed, 07 Jul 2021 12:31:27 +0530"},{"title":"இனி இதை பதிவிட்டால் உடனடி கைது... 2 மாதங்களாக சோசியல் மீடியாவை சல்லடை போட்டு அலசும் போலீஸ்...!","text":"ட்விட்டர், ஃபேஸ்புக், இன்ஸ்டாகிராம், யூ-டியூப் போன்ற சமூக வலைத்தள பக்கங்களை தமிழக காவல்துறை கடந்த 2 மாதங்களாக தீவிரமாக கண்காணித்து வருகிறது. அதன்படி கடந்த மே மாதம் முதல் நேற்று வரை அவதூறு கருத்துக்களை பதிவிட்டதாக 75 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளதாக கூறப்படுகிறது.&nbsp;    அத்துடன் எல்லை மீறி கருத்து மற்றும் வீடியோ பதிவிட்ட 16 நபர்கள் கைது செய்யப்பட்டுள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளன. பெண்களை இழிவாக சித்தரித்தல், சாதிய மோதலை உண்டாக்குதல், அரசியல் கட்சியினரை அவதூறாக சித்தரித்து கருத்து பதிவிடுதல் ஆகிய செயல்களில் ஈடுபடுவோர் மீது உடனடி கைது நடவடிக்கை பாயும் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.&nbsp;    சமீபத்தில் பெண்களை ஆபாசமாக பேசிய வழக்கில் பப்ஜி மதன் என்ற யூ-டியூப்பர், அரசியல் கட்சி தலைவர்களை அவதூறாக விமர்சித்த கிஷோர் கே சாமி ஆகியோர் சிறையில் அடைக்கப்பட்டுள்ளனர். மேலும் யூ-டியூப் மூலமாக ஆபாச கருத்துக்களை விதைப்பதாக ஜிபி முத்து, ரவுடி பேபி சூர்யா,இலக்கியா ஆகியோர் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும், அவர்களுடைய யூ-டியூப் சேனல்களை முடக்க வேண்டும் என்றும் புகார்கள் வந்த வண்ணம் உள்ளன. இதுகுறித்தும் உரிய விசாரணைக்கு பின்னர் நடவடிக்கை எடுக்கப்படும் என போலீசார் தரப்பில் கூறப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/tn-police-warning-to-abuse-post-on-social-media-take-immediate-arrest-action-qvv4rx","image":["https:\/\/static.asianetnews.com\/images\/01f75th6j24ax82m0j3y3w9gay\/social-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:29:58 +0530"},{"title":"அமெரிக்காவில் இருந்து எப்போது சென்னை திரும்புகிறார் ரஜினிகாந்த்!  சற்று முன் வெளியான பரபரப்பு தகவல்!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த் முழு உடல் பரிசோதனைக்காக கடந்த மாதம் அமெரிக்கா சென்ற நிலையில், உடல் பரிசோதனை முடிந்து, எப்போது சென்னை திரும்புகிறார் என்பது குறித்த செய்திகள் தற்போது வெளியாகியுள்ளது.  சூப்பர் ஸ்டார் ரஜினிகாந்திற்கு 2016ம் ஆண்டு அமெரிக்காவின் ராசெஸ்டர் நகரில் உள்ள மயோ மருத்துவமனையில் சிறப்பு மருந்துவர்கள் குழு ரஜினிக்கு சிறுநீரக மாற்று அறுவை சிகிச்சை செய்தனர். இதையடுத்து ரஜினிகாந்த் ஆண்டு தோறும் அமெரிக்காவிற்கு உடற்பரிசோதனைக்காக சென்று வருவது வழக்கம். ஆனால் கொரோனா லாக்டவுன் காரணமாக கடந்த ஆண்டு அமெரிக்கா செல்ல முடியாத நிலை ஏற்பட்டது. அதன் பின்னர் 'அண்ணாத்த' பட ஷூட்டிங்கின் போது உடல் நலக்குறைவு ஏற்பட்ட ரஜினிகாந்த், சில மாத ஓய்விற்கு பிறகு படப்பிடிப்பிலும் பங்கேற்றார்.&nbsp;    இதே சமயத்தில் அமெரிக்காவிலும் கொரோனா தொற்று குறைந்தது. இருப்பினும் பயணக்கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளதால் மத்திய அரசிடம் சிறப்பு அனுமதி பெற்று தனி விமானம் மூலமாக ஜூன்19 ஆம் தேதி அதிகாலை அமெரிக்கா புறப்பட்டுச் சென்றார். இவருடன் இவருடைய மனைவி லதா ரஜினிகாந்தும் சென்றார்.    ஏற்கனவே நடிகர் தனுஷ் ஹாலிவுட் படமான 'தி கிரே மேன்' படத்தில் நடிக்க கடந்த பிப்ரவரி மாதமே அமெரிக்க சென்ற நிலையில், அவரது மனைவி ஐஸ்வர்யா மற்றும் மகன்கள் இருவரும் அமெரிக்காவில் இருந்தனர். எனவே ஐஸ்வர்யா தான் தன்னுடைய தந்தை ரஜினிகாந்தை பக்கத்திலேயே இருந்து கவனித்து கொண்டு அனைத்து உதவிகளையும் செய்தார். தந்தை ரஜினிகாந்துடன் மயோ கிளினிக் விட்டு இவர் வெளியே வந்த புகைப்படங்களும் சமூக வலைத்தளத்தில் வைரலாக பரவியது.    இந்நிலையில் சற்று முன் வெளியாகியுள்ள தகவலில், தலைவர் ரஜினிகாந்த் பூரண உடல் பரிசோதனை முடிந்த நிலையில் நாளை சென்னை திரும்ப உள்ளதாக கூறப்படுகிறது. ஏற்கனவே தனுஷ் D43 ஷூட்டிங் பணிக்காக ஹைதராபாத் வந்து விட்ட நிலையில், நாளை தலைவருடன் அவரது மகள், மற்றும் பேரன்கள் சென்னை வருவார்கள் என எதிர்பார்க்கப்படுகிறது. இந்த தகவல் சூப்பர் ஸ்டார் ரஜினிகாந்த் ரசிகர்கள் மத்தியில் மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-will-superstar-rajinikanth-return-to-chennai-from-the-us--qvv4rr","image":["https:\/\/static.asianetnews.com\/images\/01f852vd07zrj5rz3br2s01224\/rajnikanth-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:29:51 +0530"},{"title":"பெர்ஃபாமென்ஸ்  இல்லாத சி.வி.சண்முகத்தின் ஆணவப்பேச்சு... ஓ.பி.எஸ்- ஈ.பிஎஸ் பதில் சொல்ல பாஜக வலியுறுத்தல்..!","text":"பா.ஜ.க குறித்து அ.தி.மு.க., &nbsp;முன்னாள் அமைச்சர் சி.வி.சண்முகம் கூறிய கருத்து கூட்டணியில் சண்டை ஏற்படுத்தும் முயற்சி. இதற்கு அ.தி.மு.க தலைமை பதில் அளிக்க வேண்டும் என பா.ஜ.க வலியுறுத்தியுள்ளது.  பாஜகவுடன் கூட்டணி வைத்ததால்தான் அ.தி.மு.க தோற்று போனதற்கு காரணம் என முன்னாள் அமைச்சர் சி.வி. சண்முகம் சமீபத்தில் கட்சி நிர்வாகிகள் கூட்டத்தில் கருத்து தெரிவித்திருந்தார். இதற்கு பா.ஜ.க கடும் எதிர்ப்பு தெரிவித்துள்ளது.  இது தொடர்பாக பா.ஜ.க மாநில பொருளாளர் எஸ்.ஆர்.சேகர், “முன்னாள் அமைச்சர் சி.வி.சண்முகம் பேசிய கருத்து கூட்டணியில் சண்டை உருவாக்கும் முயற்சி. பா.ஜ.கவுடன் கூட்டணி என தெரிந்துதான் தேர்தலில் நின்றார், தேர்தலில் தோற்ற பின் பா.ஜ.க மீது குற்றம்சாட்டுவது ஏற்க முடியாது. அக்கட்சியின் தலைமை நிர்வாகிகள்ஓ.பி.எஸ் , இ.பி.எஸ் இதற்கு பதில் செல்ல வேண்டும். அப்போதுதான் குழப்பம் இல்லாமல் இருக்கும்.  சிறுபான்மையினர் வாக்குகள் கிடைக்கவில்லை என கூறி, தனக்கு வாக்களித்த &nbsp;87403 மெஜாரிட்டி மக்களையும் சி.வி.சண்முகம் அவமானப்டுத்துகின்றார். பல முன்னாள் அமைச்சர்கள் வெற்றி பெற்ற நிலையில், கடந்த 5 ஆண்டுகளில் அமைச்சராக இருந்த போது சி.வி.சண்முகம் சரியாக பெர்ஃபாமென்ஸ் செய்யாததால் &nbsp;தோற்றார்.  வெறும் 14 ஆயிரம் சிறுபான்மை ஓட்டுகளை மெஜாரிட்டி மக்களுடன் ஒப்பிடுவது அவர்களை அவமானப்படுத்துவது போன்றது. தன்னுடைய செயலற்ற தன்மையை, தன்னுடைய பெர்ஃபாமென்ஸ் கோளறுகளை பா.ஜ.க மீது சி.வி.சண்முகம் &nbsp;தூக்கி போடுகின்றார். பா.ஜ.கவை வசைப்பாடுவதை ஏற்க முடியாது. அ.தி.மு.க தலைமை இதற்கு பதில் சொல்ல வேண்டும். இந்த கருத்தை அ.தி.மு.க தலைமை ஏற்கவில்லை எனில், &nbsp;சி.வி.சண்முகம் மீது நடவடிக்கை அக்கட்சி எடுக்க வேண்டும். 5 வருடம் மந்திரியாக இருந்து சரியாக பெர்மான்ஸ் &nbsp;காட்டி இருந்தால் சிறுபான்மையினர் வாக்களித்து இருப்பார்கள். பொது வெளியில் இந்த கருத்தை சி.வி.சண்முகம் &nbsp;சொன்னதால் அதிமுக இதற்கு பதில் &nbsp;சொல்லி ஆக வேண்டும்”என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cv-shanmugam-s-arrogant-speech-without-performance-bjp-s-insistence-to-answer-ops-eps-qvv4jq","image":["https:\/\/static.asianetnews.com\/images\/01dw6mxtpn4jtednvhk2g2h2z8\/cv-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:25:03 +0530"},{"title":"கூவத்தூர் விடுதியில் அடிமைகளாக இருந்தீர்களா..? முன்னாள் அமைச்சர்களை வறுத்தெடுக்குத் மாஜி அமைச்சர் செந்தமிழன்.","text":"சசிகலாவுக்கும் அதிமுகவுக்கும் சம்பந்தம் இல்லை என்றால் கூவத்தூரில் அடிமைகளாக இருந்தீர்களா என அம்மா மக்கள் முன்னேற்ற கழக துணை பொதுச்செயலாளர் செந்தமிழன் கேள்வி எழுப்பியுள்ளார். சுதந்திர போராட்ட தியாகி இரட்டைமலை சீனிவாசன் 162-வது பிறந்த நாள் ஒட்டி சென்னை கிண்டியில் உள்ள அவரது மணிமண்டபத்தில் உள்ள சிலைக்கு அம்மா மக்கள் முன்னேற்ற கழகம் சார்பில் அக் கட்சியின் துணைப் பொதுச் செயலாளர் செந்தமிழன் மரியாதை செலுத்தினார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், அதிமுகவில் நவக்கிரக தலைவர்கள் உள்ளனர்,&nbsp;அவர்கள் அனைவருமே தங்களுக்குள் கருத்து வேறுபாடு உடையவர்கள்.&nbsp;    எடப்பாடி பழனிசாமி பாஜகவுக்கு ஆதரவாக பேசுகிறார். ஆனால் முன்னாள் அமைச்சர்&nbsp; சி.வி.சண்முகம் பாஜக கூட்டணி வைத்ததால் தான் தேர்தலில் தோற்றோம் என்கிறார் இதுவே முரணாக உள்ளது. அதிமுகவும் அம்மா மக்கள் முன்னேற்றக் கழகமும் கடந்த தேர்தலில் கூட்டணி வைத்து இருந்தாள் அம்மா ஆட்சி அமைந்து இருப்பது உறுதி என்றார். அம்மா மக்கள் முன்னேற்ற கழகத்திலிருந்து நிர்வாகிகள் கூண்டோடு விலகுவது குறித்து கேட்டபோது, கட்சியில் சேர்வது கட்சியிலிருந்து கட்சிக்கு தாவுவது இதெல்லாம் அரசியலில் இயல்பான ஒன்றுதான் என்று பதில் அளித்தார். மேலும், அதிமுகவிற்கும், சசிகலாவிற்கு சம்பந்தமில்லையென எடப்பாடி பழனிச்சாமி பேச அறுகதை கிடையாது.    அப்படி என்றால் கூவத்தூரில் விடுதியில் முன்னாள் அமைச்சர்கள் அடிமைகளாக இருந்தனரா என கேள்வி எழுப்பினர். எடப்பாடி பழனிச்சாமி முதலமைச்சராக பொறுப்பேற்ற பின்னர் நடைபெற்ற முதல் சட்டமன்ற கூட்டத் தொடரில் அமைச்சர்கள், எம்எல்ஏகள் அனைவரும் சசிகலா பெயரை உச்சரித்து தான் பேசினார். இது இன்றும் அவை குறிப்பில் உள்ளது. சசிகலாவிற்கு அதிமுகவுடன் தொடர்பில்லையென பேசுவது நகைச்சுவையாக உள்ளது.சசிகலா &nbsp;டிடிவி தினகரன் இடையே கருத்து வேறுபாடு உள்ளது என &nbsp;ஊடகங்களின் தவறான செய்திகள் பரவி வருவதாகவும், ஒருநாள் தொடர் முடிந்தவுடன் சசிகலா அவர்கள் அறிவித்துள்ள சுற்றுப் பயணத்தின்போது தொண்டர்கள் பெரும் திரளாக அவருக்கு ஆதரவு அளிப்பார்கள் எனவும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/were-you-a-slave-in-coovathur-hotel-former-minister-senthamizhan-to-criticized-admk-ex-ministers--qvv44g","image":["https:\/\/static.asianetnews.com\/images\/01f9zvasts46yahg98q0ngj8n0\/sendamilan-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:15:53 +0530"},{"title":"மத்திய அமைச்சரவை மாற்றம் - எந்த அடிப்படையில் விரிவாக்கம் ?","text":"இன்று மாலை 6 மணிக்கு தமது அமைச்சரவையை பிரதமர் மோடி மாற்றி அமைப்பார் என எதிர்பார்க்கப்படும் நிலையில், இதர பிற்படுத்தப்பட்ட சமுதாயத்தை சேர்ந்தவர்கள் மற்றும் பெண்களுக்கு அதிக பிரதிநிதித்துவம் இருக்கும் என எதிர்பார்க்கப்படுகிறது.\n2019 தேர்தலில் வெற்றி பெற்று 2 ஆம் முறையாக பிரதமரான மோடி, முதல் முறையாக தமது அமைச்சரவையை மாற்றி அமைக்கிறார்.\nமத்திய பிரதேசத்தில் பாஜக ஆட்சி அமைய உதவிய ஜோதிராதித்ய சிந்தியா, அசாம் முன்னாள் முதலமைச்சர் சர்பானந்த சோனோவால், வருண் காந்தி, நாராயண் ரானே, லோக் ஜனசக்தி கட்சியின் பசுபதி பராஸ் ஆகியோர் நிச்சயம் அமைச்சராவார்கள் என கூறப்படுகிறது.\nதாவர்சந்த் கெலாட் கர்நாடக ஆளுநராக நியமிக்கப்பட்டுள்ளதால், அவரது அமைச்சர் பதவியும், மாநிலங்களவை உறுப்பினர் பதவியும் காலியாகிறது. அந்த இடத்தில் அண்மையில் பாஜகவில் சேர்ந்த ஜிதின் பிரசாதா, தினேஷ் திவேதி ஆகியோரில் ஒருவருக்கு வாய்ப்பு கிடைக்கலாம் என சொல்லப்படுகிறது.\nஅப்னா தளத்தின் அனுப்பிரியா படேல்  உள்ளிட்டோரும் அமைச்சராக வாய்ப்புள்ளது. அமைச்சரவை மாற்றத்தில் இதர பிற்படுத்தப்பட்ட வகுப்பினருக்கு கூடுதல் பிரதிநிதித்துவம் அளிக்கப்படும் என்றும், இந்திய வரலாற்றிலேயே இளமையான அமைச்சரவையாக இருக்கும் என்றும் அரசு வட்டாரங்கள் தெரிவித்துள்ளன.\nஅதேப் போன்று கூடுதல் பெண்களும், அதிகம் படித்தவர்களும் புதிதாக அமைச்சராக்கப்படுவார்கள் என எதிர்பார்க்கப்படுகிறது. 2024 நாடாளுமன்ற பொதுத்தேர்தல், அடுத்த ஆண்டு நடக்க உள்ள 5 மாநில தேர்தல் ஆகியவற்றை மனதில் வைத்து மோடி அமைச்சர்களை நியமிப்பார் என்றும் கருதப்படுகிறது.\nநாட்டில் கூட்டுறவு இயக்கத்தை வலுப்படுத்த கூட்டுறவு அமைச்சகம் தனியாக உருவாக்கப்பட்டு, அதற்கும் அமைச்சர் நியமிக்கப்பட உள்ளார். மத்திய அமைச்சரவையில் 81 பேர் வரை இடம் பெறலாம். தற்போது 53 பேர் மட்டுமே உள்ளதால், புதிதாக 28 பேர் வரை அமைச்சர்களாக நியமிக்கலாம்.","link":"https:\/\/www.polimernews.com\/view\/149803-மத்திய-அமைச்சரவை-மாற்றம்---எந்த-அடிப்படையில்-விரிவாக்கம்-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625640691149803.jpg"],"pubdate":"Wed, 07 Jul 2021 12:05:01 +0530"},{"title":"சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பிய கல்லூரி மாணவர்..! அதிரடியாக கைது செய்த போலீசார்..!","text":"நடிகை சனம் ஷெட்டி தனக்கு ஆபாசமாக மெசேஜ் அனுப்பி வரும் நபரை கைது செய்யவேண்டும் என, போலீசில் புகார் கொடுத்த நிலையில் தற்போது சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பியது கல்லூரி மாணவர் என்பதை கண்டு பிடித்து அவரை கைது செய்துள்ளனர்.  மேலும் செய்திகள்: மனைவி பிறந்த நாளை சர்பிரைஸ் கொடுத்த பிக் பாஸ் ஆரி! கொண்டாட்டத்தில் விஜய் டிவி பிரபலமும் இருக்காரே! &nbsp;  நடிகை சனம் ஷெட்டி 'அம்புலி' உள்ளிட்ட சில படங்களில் நடித்திருந்தாலும், இவரை ரசிகர்கள் மத்தியில் பிரபலமாகியது பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்டு விளையாடிய தர்ஷனின் காதல் விவகாரம் தான். இருவரும் சில வருடங்களாக காதலித்து வந்த நிலையில், இவர்களது &nbsp;திருமணம் நிச்சயதார்த்தம் வரை சென்று கருத்து வேறுபாடு காரணமாக பிரிந்தனர். பின்னர் சனம் ஷெட்டி தர்ஷன் மீது போலீசில் புகார் கொடுத்து பரபரப்பை ஏற்படுத்தினார்.    இதை தொடர்ந்து, பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்டு இன்ப அதிர்ச்சி கொடுத்தார். ஆரம்பதில் இவர் நடந்து கொண்ட விதம் நடிப்பது போல் தெரிந்தாலும், பின்னர் அவரது உண்மை குணம் என்ன என்பது ரசிகர்களுக்கு தெரியவந்தது. மனதில் பட்டத்தை பளீச் என பேசும் குணம் இவரிடம் இருந்ததால், சனம் ஷெட்டிக்கு மக்கள் மத்தியில் ஆதரவு கூடியது . இவர் வெளியேறிய பின் கூட மீண்டும் சனம் ஷெட்டி, வயல் கார்டு போட்டியாளராக பிக்பாஸ் வீட்டிற்குள் மீண்டும் வர வேண்டும் என பலர் தங்களுடைய கருத்தை தெரிவித்து வந்தனர்.  மேலும் செய்திகள்: நடிகர் திலீப் குமார் மறைவுக்கு பிரதமர் மோடி இரங்கல்..! &nbsp;    பிக்பாஸ் வீட்டை விட்டு வெளியேறிய பின்னர் அடுத்தடுத்து சில படங்களில் சனம் ஷெட்டி நடிப்பார் என எதிர்பார்த்த நிலையில், இவருடைய நடிப்பில் இதுவரை ஒரு படம் கூட வெளிவராதது ரசிகர்களுக்கு கிடைத்த ஏமாற்றம் என்றே கூறலாம். எனினும் தொடர்ந்து சோசியல் மீடியாவில் படு ஆக்டிவாக இருக்கும் இவர், மனதில் பட்ட கருத்துக்களை வெளிப்படையாக கூறி வருபவர்.  மேலும் செய்திகள்: பழம் பெரும் பாலிவுட் நடிகர் திலீப் குமார் காலமானார்..! &nbsp;    இந்நிலையில் கடந்த சில தினங்களாக இன்ஸ்டாகிராம் மற்றும் வாட்ஸ்ஆப் மூலம் மர்ம நபர் ஒருவர் தொடர்ந்து ஆபாச மெசேஜுகளை அனுப்பி வருவதாக, திருவான்மியூர் காவல் நிலையத்தில் சனம் ஷெட்டி பரபரப்பு புகார் ஒன்றை கொடுத்தார். இதுகுறித்து சைபர் கிரைம் போலீசார் வழக்கு பதிவு செய்து விசாரணை செய்து வந்த நிலையில்... சனம் ஷெட்டிக்கு ஆபாச மெசேஜுகளை அனுப்பியது திருச்சியை சேர்ந்த ராய் என்கிற கல்லூரி மாணவர் என தெரிய வரவே, அவரை போலீசார் கைது செய்து விசாரித்து வருவதாக கூறப்படுகிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/college-student-sends-pornographic-message-to-sanam-shetty-police-arrest-him-qvv36m","image":["https:\/\/static.asianetnews.com\/images\/01f9zt3rjp3qb7f921dkn7qtsf\/a4errhqj-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:55:35 +0530"},{"title":"மேகதாதுவில் அணை கட்டும் கர்நாடக அரசின் முயற்சிகளை தமிழக அரசு தடுத்து நிறுத்தும் - அமைச்சர் துரைமுருகன்","text":"தமிழ்நாட்டு விவசாயிகளின் நலன்களை பாதுகாத்திட, மேகதாதுவிலோ அல்லது வேறு எந்த இடத்திலோ, அணை கட்ட கர்நாடகா எடுக்கும் அனைத்து முயற்சிகளையும் தமிழ்நாடு அரசு கடுமையாக எதிர்க்கும் என நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்துள்ளார்.\nமேகதாது அணை கட்டுவது  தொடர்பாக கர்நாடக முதலமைச்சர் எடியூரப்பா தெரிவித்த கருத்துக்களுக்கு பதில் அளித்துள்ள துரைமுருகன், அணை கட்டுவதை தடுத்து நிறுத்த சட்ட விதிமுறைகளுக்கு உட்பட்டு அனைத்து முயற்சிகளையும் தமிழ்நாடு அரசு எடுக்கும் என திட்டவட்டமாக கூறியுள்ளார்.\nதமிழ்நாட்டு விவசாயிகள் லட்சக்கணக்கான ஏக்கரில் குறுவை மற்றும் சம்பா பயிர் செய்ய காவிரி நீரையே நம்பி உள்ளனர் எனவே மேகதாது அணைத் திட்டத்தை கைவிடுமாறு முதலமைச்சர் முக ஸ்டாலின் எடியூரப்பாவை கடிதம் வாயிலாக வலியுறுத்தி உள்ளதையும் துரைமுருகன் சுட்டிக்காட்டி உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149802-மேகதாதுவில்-அணை-கட்டும்-கர்நாடக-அரசின்-முயற்சிகளை-தமிழக-அரசு-தடுத்து-நிறுத்தும்---அமைச்சர்-துரைமுருகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625639263149802.jpg"],"pubdate":"Wed, 07 Jul 2021 11:54:39 +0530"},{"title":"தனியறைக்கு அழைத்துச் சென்று உள்ளாடையை விலக்கிபார்த்த அதிகாரிகளுக்கு அதிர்ச்சி. உள்ளே தங்கம்.. ஒருவர் கைது.","text":"சார்ஜாவில் இருந்து சென்னைக்கு உள்ளாடையில் மறைத்து கடத்தி வரப்பட்ட ரூ. 24 லட்சம் மதிப்புடைய 495 கிராம் தங்கத்தை சுங்கத்துறை அதிகாரிகள் பறிமுதல் செய்தனர், கடத்தி வந்த வாலிபரையும் &nbsp;கைதுசெய்துள்ளனர். சென்னை &nbsp;பன்னாட்டு விமான நிலையத்திற்கு சார்ஜாவில் இருந்து சிறப்பு விமானம் வந்தது. இந்த விமானத்தில் பெரும் அளவில் தங்கம் கடத்தப்படுவதாக சுங்கத்துறை கமிஷனர் ராஜன் சவுத்ரிக்கு ரகசிய தகவல் கிடைத்தது.&nbsp;    அவரது உத்தரவின் பேரில் சுங்கத்துறை அதிகாரிகள் விமானங்களில் இருந்து வெளியேவரும் பயணிகளை தீவிரமாக கண்காணித்தனர். விமானத்தில் வந்த பயணிகளை சுங்கத்துறை அதிகாரிகள் சோதனை செய்தனா். அப்போது திருவாரூரை சோ்ந்த கலையரசன் கருணாநிதி (31) என்பவரை நிறுத்தி விசாரித்தனர். கருணாநிதி முன்னுக்கு பின் முரணாக பேசியதால் உடமைகளை சோதனை செய்தனர்.&nbsp;    அவரிடம் எதுவும் இல்லாததால் தனியறைக்கு அழைத்து சென்று சோதனை செய்த போது, அவரது உள்ளாடைக்குள் தங்கத்தை மறைத்து வைத்திருந்ததை அதிகாரிகள் கண்டுப்பிடித்தனா். அவர் வைத்திருந்த ரூ. 24 லட்சத்தி 20 ஆயிரம் மதிப்புள்ள 495 கிராம் தங்கத்தை பறிமுதல் செய்தனர். இது தொடர்பாக கருணாநிதியை கைது செய்த சுங்கத்துறை அதிகாரிகள் விசாரித்து வருகின்றனர். அப்போது சார்ஜாவில் ஒருவர் இந்த தங்கத்தை தந்து அனுப்பியதாக அவர் கூறினார். இது குறித்து அந்த நபரிடம் விசாரிக்க அதிகாரிகள் முடிவு செய்துள்ளது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chenna-airport-customs-officers-arrest-a-passanger-who-abducted-a-gold-from-sarja--qvv2sw","image":["https:\/\/static.asianetnews.com\/images\/01e1m9dc3js68a4hgegmxqehgn\/airport-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:47:21 +0530"},{"title":"சந்திக்க மறுத்த அமித்ஷா... ஏமாற்றத்துடன் திரும்பும் தமிழக பாஜக எம்.எல்.ஏ.,க்கள்... பின்னணி என்ன..?","text":"தமிழக சட்டசபைத் தேர்தலில் அதிமுக கூட்டணியில் இடம்பெற்ற பாஜக நான்கு இடங்களில் வெற்றிபெற்றது. இதையடுத்து, 20 ஆண்டுகளுக்கு பிறகு தமிழக சட்டப்பேரவைக்குள் பாஜக உறுப்பினர்கள் சென்றுள்ளனர்.    தமிழகத்தை சேர்ந்த பாஜக எம்.எல்.ஏ.,க்கள் முக்கிய தலைவர்களை டெல்லியில் சந்தித்து பேசினார்கள். தமிழ்நாட்டு சட்டமன்றத் தேர்தலில் வெற்றி பெற்ற நயினார் நாகேந்திரன், வானதி சீனிவாசன், எம்.ஆர்.காந்தி, சி.சரஸ்வதி ஆகிய நான்கு பேரும் பிரதமர் மோடி, பாஜக தேசியத் தலைவர் நட்டா உள்ளிட்டவர்களை சந்திக்க டெல்லி சென்றனர். அவர்களுடன் பாஜக மாநிலத் தலைவர் எல்.முருகனும் சென்று இருந்தார்.&nbsp;  கடந்த 3ம் தேதி தொடங்கி 4 நாட்கள் இந்த சந்திப்புகள் அடுத்தடுத்து நடந்தன. ஆனால் மத்திய உளதுறை அமைச்சரான அமைத்ஷாவை சந்திக்க 4 நாட்களாக தமிழக பாஜக எம்.எல்.ஏ.,க்கள் கடுமையாக முயற்சி செய்துள்ளனர். ஆனால், அவரிடம் இருந்து கிரீன் சிக்னல் வரவில்லை. இதனால் தமிழக பாஜக எம்.எல்.ஏ.,க்களின் இந்த டெல்லி பயணம் ஏமாற்றத்தை கொடுத்துள்ளது.    பின்னணியை விசாரித்தால் தமிழக தேர்தலின் போது தமிழக பாஜக தலைவர்கள் கொடுத்த பில்டப்தான் காரணம் என்கிறார்கள். அதற்காக பாஜக மேலிடம் கொடுத்த பணத்தை பதுக்கியதும்தான் அமித்ஷா பாஜக எம்.எல்.ஏ.,க்களை சந்திக்காததற்கு காரணம் என்கிறார்கள். ஆனால் மற்றொரு தரப்போ, அமைச்சரவை விரிவாக்கத்தில் பிஸியாக இருப்பதால் அமித் ஷா அவர்களை சந்திக்கவில்லை என்கின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/amit-shah-who-refused-to-meet-tamil-nadu-bjp-mlas-returning-with-disappointment-what-is-the-background--qvv2q5","image":["https:\/\/static.asianetnews.com\/images\/01f9pjfge7a732819byzs1afsw\/modi-vanathi-nainar-l-murugan-tn-bjp-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:45:41 +0530"},{"title":"போதைப் பொருள் கடத்தல் மற்றும் ஐ.எஸ்.ஐ உடன் தொடர்புடைய 2 ராணுவ வீரர்கள் கைது","text":"<p>பஞ்சாப் காவல்துறை செவ்வாய்க்கிழமை இரண்டு இராணுவ வீரர்களைக் கைதுசெய்ததன் மூலம் &#8220;எல்லை தாண்டிய உளவு வலையமைப்பை&#8221; உடைத்துள்ளதாக கூறியுள்ளது. கைது செய்யப்பட்டவர்கள், 19 ராஷ்டிரிய ரைபிள்ஸ் பிரிவைச் சேர்ந்த சிப்பாய் ஹர்பிரீத் சிங் (23), மற்றும் 18 ஆவது சீக்கிய லைட் காலாட்படையைச் சேர்ந்த சிப்பாய் குர்பேஜ் சிங் (23).<\/p>\n\n\n\n<p>அமிர்தசரஸில் சீச்சா கிராமத்தில் வசிக்கும் ஹர்பிரீத் சிங், அனந்த்நாகில் பணிபுரிந்து வந்துள்ளார்; டார்ன் தரனில் உள்ள புனியன் கிராமத்தைச் சேர்ந்த குர்பேஜ் சிங், கார்கிலில் பணிபுரிந்து வந்துள்ளார். இந்திய தண்டனைச் சட்டம் மற்றும் அதிகாரப்பூர்வ ரகசியங்கள் சட்டத்தின் பல்வேறு பிரிவுகளின் கீழ், இருவரும் பாகிஸ்தானின் ஐ.எஸ்.ஐ.க்காக உளவு பார்த்ததாக குற்றம் சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எஸ்.எஸ்.பி நவீன் சிங்லா தலைமையிலான ஜலந்தர் கிராமப்புற காவல்துறை, மே 24 அன்று கைது செய்யப்பட்ட எல்லை தாண்டிய போதைப்பொருள் கடத்தல்காரன் ரன்வீர் சிங் என்பவரிடமிருந்து இந்திய ராணுவத்தை நிலைநிறுத்துவது மற்றும் செயல்படுவது தொடர்பான ரகசிய ஆவணங்களை மீட்டுள்ளதாக ஒரு செய்திக்குறிப்பில் காவல்துறை இயக்குநர் ஜெனரல் திங்கர் குப்தா தெரிவித்தார்.<\/p>\n\n\n\n<p>விசாரணையின் போது, ​​ஹர்பிரீத்திடமிருந்து ஆவணங்களை பெற்றுள்ளதாக ரன்வீர் கூறியதாக கூறப்படுகிறது. ஹர்பிரீத் மற்றும் ரன்வீர் இருவரும் ஒரே கிராமத்தைச் சேர்ந்தவர்கள்.<\/p>\n\n\n\n<p>&#8220;ரன்வீர் சிங், சிப்பாய் ஹர்பிரீத் சிங்கை பாதுகாப்பு தொடர்பான இரகசிய ஆவணங்களைப் பகிர்ந்தால் பணம் தருவதாக ஊக்கப்படுத்தியுள்ளார், அதைத் தொடர்ந்து ஹர்பிரீத் அவரது நண்பர் சிப்பாய் குர்பேஜை இதுபோன்ற தேச விரோத உளவு நடவடிக்கைகளுக்கு தூண்டியுள்ளார்,&#8221; என்று டிஜிபி கூறினார்.<\/p>\n\n\n\n<p>குர்பேஜ் கார்கிலில் உள்ள 121 காலாட்படை படையணி தலைமையகத்தில் எழுத்தராக பணியாற்றி வருவதால், இந்திய ராணுவம் தொடர்பான வியூகங்கள் மற்றும் தந்திரங்கள் போன்ற தகவல்களைக் கொண்ட இரகசிய ஆவணங்களை கையாண்டுள்ளதாகவும் டிஜிபி கூறினார்.<\/p>\n\n\n\n<p>இரண்டு சிப்பாய்களும் தகவல்களைப் பகிர்ந்ததற்காக பணம் பெற்றதாகவும், ரன்வீர் சிங் ஹர்பிரீத் சிங்கிற்கு பணம் கொடுப்பார். ஹர்பிரீத் பணத்தை குர்பேஜின் கணக்கிற்கு மாற்றுவார், என்றும் டிஜிபி கூறினார்.<\/p>\n\n\n\n<p>ஜூலை 2 ம் தேதி கார்கிலில் உள்ள ஜலந்தர் காவல்துறை குழுவுக்கு இராணுவம் இரண்டு வீரர்களையும் ஒப்படைத்தது. திங்களன்று, அவர்கள் ஜலந்தரில் உள்ள நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டனர். காவல்துறை அவர்களை ஜூலை 11 வரை விசாரணைக்காக காவலில் எடுத்துள்ளனர்.<\/p>\n\n\n\n<p>காவல்துறையின் கூற்றுப்படி, இந்த ஆண்டு பிப்ரவரி முதல் மே வரை, இரு ராணுவ வீரர்களும் 900 க்கும் மேற்பட்ட வகைப்படுத்தப்பட்ட ஆவணங்களின் புகைப்படங்களை ரன்வீருடன் பகிர்ந்து கொண்டனர். ரன்வீர் அந்த தகவல்களை பாகிஸ்தானின் ஐ.எஸ்.ஐ.க்கு நேரடியாகவோ அல்லது கோபி என அடையாளம் காணப்பட்ட மற்றொரு போதைப்பொருள் கடத்தல்காரர் மூலமாகவோ வழங்கியுள்ளார்.<\/p>\n\n\n\n<p>ரன்வீர் கைது செய்யப்பட்டதைத் தொடர்ந்து, ஜூன் 1 ம் தேதி கோபி கைது செய்யப்பட்டார். அமிர்தசரஸில் உள்ள டாக் கிராமத்தைச் சேர்ந்த கோபி, பாகிஸ்தானை தளமாகக் கொண்ட போதைப்பொருள் கடத்தல் சிண்டிகேட்டுகள் மற்றும் ஐ.எஸ்.ஐ உடன் தொடர்பில் இருந்துள்ளார்.<\/p>\n\n\n\n<p>சிக்கந்தர் என அடையாளம் காணப்பட்ட ஐ.எஸ்.ஐ. செயற்பாட்டாளருடனும், கோத்தர் என அடையாளம் காணப்பட்ட பாகிஸ்தானைச் சேர்ந்த போதைப்பொருள் கடத்தல்காரனுடனும் தகவல்களை பகிர்ந்துக் கொண்டதை கோபி ஒப்புக் கொண்டதாக காவல்துறையினர் தெரிவித்தனர். மறைகுறியாக்கப்பட்ட பயன்பாடுகள் (Encrypted Apps) வழியாக தகவல் அனுப்பப்பட்டதாக டிஜிபி கூறினார்.<\/p>\n\n\n\n<p>அதிகமான நபர்கள் சம்பந்தப்பட்டிருக்கிறார்களா என்பது குறித்து மேலதிக விசாரணைகள் நடந்து வருகின்றன என்று எஸ்.எஸ்.பி நவீன் சிங்லா கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/punjab-two-soldiers-arrested-for-links-to-drug-racket-isi-320930\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ch1423319.jpg"],"pubdate":"Wed, 07 Jul 2021 11:45:37 +0530"},{"title":"நடிகையை திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றியதாக வழக்கு - முன்னாள் அமைச்சர் மணிகண்டனுக்கு ஜாமீன்","text":"திருமணம் செய்து கொள்வதாக கூறி ஏமாற்றி, கட்டாயக் கருக்கலைப்பு செய்ய வைத்ததாக நடிகை அளித்த புகாரில் கைது செய்யப்பட்ட முன்னாள் அமைச்சர் மணிகண்டனுக்கு சென்னை உயர்நீதிமன்றம் நிபந்தனை ஜாமீன் வழங்கியுள்ளது.\nஅடுத்த இரண்டு வாரங்களுக்கு தினமும் விசாரணை அதிகாரி முன் ஆஜராகி கையெழுத்து இட வேண்டும், தேவைப்படும் போது விசாரணைக்கு ஆஜராக வேண்டும்.\nபாஸ்போட்டை சைதாப்பேட்டை நீதிமன்றத்தில் ஒப்படைக்க வேண்டும் உள்ளிட்ட நிபந்தனைகளுடன் ஜாமீன் வழங்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/149801-நடிகையை-திருமணம்-செய்து-கொள்வதாக-கூறி-ஏமாற்றியதாக-வழக்கு---முன்னாள்-அமைச்சர்-மணிகண்டனுக்கு-ஜாமீன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625638378149801.jpg"],"pubdate":"Wed, 07 Jul 2021 11:31:20 +0530"},{"title":"80 வயது தாயை நடுரோட்டில் பறிதவிக்க விட்ட கொடூர மகன்.. காவல் ஆணையர் அலுவலகத்தில் கதறிய மூதாட்டி.","text":"மூன்று பிள்ளைகள் இருந்தும் 80 வயதான தன்னை உண்ண உணவின்றி தங்கம் இடமின்றி வீட்டை விட்டு வெளியேற்றியதாக 80 வயது மூதாட்டு, சென்னை மாநகர போலீஸ் கமிஷ்னர் அலுவலகத்தில் கண்ணீர் மல்க தெரிவித்துள்ளார்.&nbsp;  சென்னை திருவொற்றியூர் பகுதியை சேர்ந்தவர் கோமளா பாய் இவருக்கு வயது 80 ஆகிறது. இவர் தற்போது பச்சையம்மன் டிரஸ்ட் என்கிற வளசரவாக்கத்தில் செயல்பட்டுவரும் இல்லத்தில் வசித்து வருகிறார். இவர்களுக்கு ஒரு மகனும் 2 மகள்களும் உள்ளனர். &nbsp;இந்நிலையில் இவரது கணவர் சேஷாசலம் நேவியில் பணிபுரிந்த பிறகு &nbsp;எண்ணூரில் உள்ள அசோக் லேலண்ட் நிறுவனத்தில் பணிபுரிந்து வந்துள்ளார். பணியில் இருந்த போது உடல்நலம் பாதிப்பு ஏற்பட்டு அவர் உயிரிழந்த நிலையில் அவரின் பணி தன் மகனுக்கு கிடைத்துள்ளது. 40 ஆண்டுகளுக்கு முன் தன் கணவர் இறந்ததால் அவருடை வேலை தன்மகன் கமலக்கண்ணனுக்கு பணி நிரந்தரம் ஆனது.&nbsp;    பிள்ளைகள் கேட்கவே, இருந்த சொந்த வீட்டையும் விற்று மூன்று பிள்ளைகளுக்கும் சரிசமமாய் பிரித்து கொடுத்துள்ளார் கோமலாபாய். அதன்பின்பு இவர் &nbsp;சவுக்கார் பேட்டையில் 15 ஆண்டுகளாக பத்தாயிரம் ரூபாய் சம்பளத்திற்காக பணி புரிந்து வந்துள்ளார். பின்பு கே ஆர் விஜயா, ஐசரி கணேசன், ராதிகா, உள்ளிட்டோர் வீடுகளுக்கும் சென்று வேலை செய்து வந்து அந்த பணத்தை மகனிடம் கொடுத்ததாக கோமளாபாய் தெரிவித்துள்ளார்.&nbsp;ஏற்கனவே தனது மகன் கமலக்கண்ணன் ஆயிரம் ரூபாய் மாத மாதமாதம் வழங்கி வந்துள்ள நிலையில், தற்போது 3000 ரூபாய் கொடுத்து வருகிறார் எனவும் தெரிவிக்கிறார்.    மேலும் தனது மகனிடம் மருத்துவ செலவுக்கு பணம் கேட்டால் பணமில்லை என்று கூறி வருகிறான், எனது கணவர் பெயரில் வரும் பென்சன் பணத்தையும், தன்னிடம் வழங்குவது இல்லை என்றும், அவர் இறந்த பின்பு கிடைக்கப்பெற்ற தொகையையும் தனக்கு அளிக்கவில்லை என்றும், மூதாட்டு கண்ணீர் மல்க காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார். புகாரின் மீது நடவடிக்கை எடுப்பதாக காவல் ஆணையர் அலுவலகத்தில் மூதாட்டியிடம் தெரிவித்துள்ளனர். 80 வயதுடைய தாயை தனது தெய்வம் போன்று போற்றி பாதுகாக்க வேண்டிய பெற்ற பிள்ளையே அனைத்து பணத்தையும் வாங்கிக்கொண்டு சொந்த வீட்டையும் விற்றுவிட்டு தாயை வீட்டை விட்டு வெளியே அனுப்பியுள்ள சம்பவம் அதிரச்சியையும் விமர்சனத்தையும் ஏற்படுத்தியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-cruel-son-who-abducted-his-80-year-old-mother-in-the-road-grandma-complaint-in-cop--qvv1pz","image":["https:\/\/static.asianetnews.com\/images\/01f9zr75ntk8b4y8ff7v70rgty\/granma-1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:23:59 +0530"},{"title":"ஓ.பி.எஸ் மகனுக்கு மத்திய அமைச்சர் பதவி கிடைக்கக்கூடாது... சி.வி.சண்முகத்தை ஏவிவிட்ட எடப்பாடி பழனிசாமி..!","text":"பாஜக கூட்டணி குறித்த அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகத்தின் பேச்சு அதிர்வலைகளை ஏற்படுத்திக் கொண்டு இருக்கிறது. யார் சொல்லி அவர் இப்படி பேசினார் என்கிற கேள்வி எழுந்துள்ளது.&nbsp;    விரைவில் உள்ளாட்சி தேர்தல் வரப்போகிறது. இந்த தேர்தலை குறிவைத்து திமுக தயாராகி கொண்டிரு கொண்டிருக்கிறது. சட்டமன்றத்தேர்தலில் அதிமுகவுடன் கூட்டணி அமைத்தது பாஜக. ஆனால், பாஜகவை நம்பி உள்ளாட்சித் தேர்தலில் களம் இறங்க அதிமுக தயக்கம் காட்டுவதாக கூறப்படுகிறது. முன்பு நடைபெற்ற உள்ளாட்சி மற்றும் இடைத்தேர்தல்களில் பாஜகவை தள்ளி வைத்தே அதிமுக களமிறங்கியது. அதில் ஓரளவு அதிமுகவுக்கு பலனும் கிடைத்தது என்பதே உண்மை.  இந்நிலையில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் எப்போது பேட்டி அளித்தாலும் அதிரடி கிளம்பும். இப்போது பாஜக குறித்து அவர் பேசியிருப்பது பிரளயத்தைக் கிளப்பி இருக்கிறது. பாஜக கூட்டணியுடன் தேர்தலை சந்தித்ததால் சிறுபான்மையினரின் வாக்குகளை இழந்தோம். அதுவே அதிமுகவின் தோல்விக்கு காரணம் என அவர் கூறியிருக்கிறார். பாஜகவை குறிவைத்து அவர் பேசியுள்ளதால், இது கூட்டணி முறிவுக்கான ஆரம்பமா என்ற சந்தேகம் எழுகிறது.  முன்னாள் அமைச்சர் சி.வி.சண்முகம் எடப்பாடி பழனிசாமியின் தீவிரமான ஆதரவாளர். &nbsp;அதிமுக ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வமோபாஜகவின் ஆதரவாளர். அவர் தன் மகனான எம்.பி., ரவீந்திரநாத்துக்காக மத்திய அமைச்சர் பதவி வாங்கிக் கொடுக்க பாஜகவுக்கு விசுவாசத்தை காட்டிக் கொள்ள முனைகிறார். நாளை மத்திய அமைச்சரவை விரிவாக்கம் செய்யப்பட உள்ளது. அதில் ஓ.பி.ரவீந்திரநாத்துக்கு அமைச்சர் பதவி கிடைக்கலாம் என்கிற பேச்சு அடிபடுகிறது.&nbsp;  இதனையொட்டியே சி.வி.சண்முகம் பாஜகவை விமர்சித்துள்ளார் என்பது புலனாகிறது. ஓ.பி.எஸ் மகன் லிஸ்டில் இடம்பெற்று இருந்தாலும் அவருக்கு அமைச்சர் பதவி கிடைக்கக்கூடாது என்கிற காரணத்துக்காகவே எடப்பாடி பழனிசாமியே, சி.வி.சண்முகத்தை இப்படி பேச வைத்து ஆழம் பார்க்கிறார் எனக் கூறுகிறார்கள் அரசியல் வல்லுநர்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-son-should-not-get-the-post-of-union-minister-edappadi-palanisamy-who-left-cv-shanmugam-qvv1lq","image":["http:\/\/static.asianetnews.com\/images\/324897ec-e96b-5278-ab4c-817e65327e70\/image_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:21:26 +0530"}]