[{"title":"பெட்ரோல் டீசல் விலை உயர்வை எதிர்த்து காங்கிரஸ் சைக்கிள் பேரணி","text":"<p>பெங்களூர், ஜூலை 7- பெட்ரோல் டீசல் உள்ளிட்ட அத்தியாவசிய தேவைகள் விலை உயர்வை கண்டித்து கர்நாடக மாநில காங்கிரஸ் கட்சி சார்பில் இன்று மாநிலம் முழுவதும் சைக்கிள் பேரணி போராட்டம் நடந்தது மாநிலம் முழுவதும் அந்தந்த தொகுதிகளில் உள்ள நிர்வாகிகள் இந்த போராட்டத்தில் ஈடுபட்டனர் கட்சியின் மாநில தலைவர்கள் சித்தராமையா சிவகுமார் மற்றும் காங்கிரஸ் கட்சியின் முன்னாள் அமைச்சர்கள் தற்போதைய எம்எல்ஏக்கள் முன்னாள் எம்எல்ஏக்கள் எம்பிக்கள் முன்னாள் எம்பிக்கள் உள்ளிட்ட அனைவரும் இந்த போராட்டத்தில் பங்கேற்றனர் பெட்ரோல் டீசல் விலை உயர்வை தொடர்ந்து உயர்த்தி மத்திய மாநில அரசுகள் மக்களை வஞ்சிக்கிறது ஏற்கனவே கொரானா நெருக்கடியால் மக்கள் பல்வேறு துன்பங்களை அனுபவித்து வரும் போது இப்போது பெட்ரோல் டீசல் மற்றும் சமையல் எரிவாயு விலையை உயர்த்தி மக்களுக்கு கூடுதல் சுமையை இந்த அரசுகள் அளித்துள்ளது என்று காங்கிரஸ் தலைவர்கள் தங்கள் போராட்டங்களின்போது ஆவேசமாக பேசினார் காங்கிரஸ் முக்கிய தலைவர்கள் அனைவரும் சைக்கிளில் வலம் வந்து போராட்டங்களில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%af%80%e0%ae%9a%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d-4\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:26:45 +0000"},{"title":"சட்டப்பேரவைத் தேர்தலில் அதிமுக தோல்விக்கு பாஜகதான் காரணம்... பற்ற வைத்த சி.வி.சண்முகம்..!","text":"விழுப்புரத்தில் வானுார் ஒன்றிய அதிமுக சார்பில் உள்ளாட்சி தேர்தல் தொடர்பாக நிர்வாகிகள் ஆலோசனைக் கூட்டம் நடைபெற்றது. இக்கூட்டத்தில் அதிமுக மாவட்டச் செயலாளரும் முன்னாள் அமைச்சருமான சி.வி.சண்முகம் பேசுகையில், “திமுக ஆட்சிக்கு வர வேண்டும் என்று மக்கள் விரும்பி வாக்களிக்கவில்லை. பொய்யான வாக்குறுதிகளை கொடுத்துதான் திமுக ஆட்சிக்கு வந்துள்ளது. சில சந்தர்ப்ப சூழ்நிலைகள், மாற்றத்தை விரும்பிய மக்கள், அதிமுக எடுத்த முடிவுகள் ஆகியவையும் தோல்விக்கு காரணமாகிவிட்டது. முடிவு என்றால் அது கூட்டணி. இன்னும் சொல்ல வேண்டுமெனில், அதிமுக மூன்றாவது முறையாகவும் ஆட்சி கட்டிலில் அமர்ந்திருக்கும். ஆனால் தோல்வி அடைய முக்கிய காரணமே பாஜக கூட்டணிதான். பாஜகவுடனான கூட்டணி காரணமாக அதிமுக முழுமையாக சிறுபான்மையினரின் ஓட்டுகளை இழந்தது. சிறுபான்மையின மக்களுக்கு நம் மீதோ அதிமுக மீதோ எந்த வருத்தமும் கோபமும் கிடையாது. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்படுகிறார்கள். பாஜகவை கொள்கை ரீதியாக அவர்கள் ஏற்கவில்லை. அதனால் நாம் அவர்களோடு வைத்த கூட்டணியால் மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. இதற்கு விழுப்புரம் தொகுதியையே உதாரணமாகச் சொல்லலாம். விழுப்புரம் தொகுதியில் சுமார் 20 ஆயிரம் சிறுபான்மையின ஓட்டுகள் உள்ளன. இதில் 18 ஆயிரம் ஓட்டுகள் மட்டும் &nbsp;நகர்ப்புறத்தில் உள்ளது. ஆனால், எனக்கு 300 ஓட்டுகள்கூட கிடைக்கவில்லை. 16 ஆயிரம் ஓட்டுகள் நகர்ப்புறத்தில் குறைந்திருந்தாலும், கிராமங்களில் வாக்குகளை பெற்ற்றோம். இதுதான் தமிழகம் முழுவதும் நடந்தது. இந்த ஓட்டுகள் மட்டும் மாறியிருந்தால் நிலைமை வேறு, இன்று ஆட்சியே வேறு. இதேபோல பாமகவோடு கூட்டணி வைத்த காரணத்தால் தாழ்த்தப்பட்டவர்களின் வாக்குகளையும் நம்மால் பெற முடியவில்லை. இதுவும் அவர்களுக்குள் கொள்கை ரீதியான முரண்பாடு. ஆனால், கூட்டணி கட்சியில் எல்லோரும் நன்றாகத்தான் செயல்பட்டோம். அதன் காரணமாகத்தான் இந்த சூழ்நிலையிலும் வலுவான எதிர்கட்சியாக அதிமுக உள்ளது. வரும் உள்ளாட்சி தேர்தலில் அதிமுக வெற்றி பெற கட்சியினர் ஒற்றுமையாகப் பணியாற்ற வேண்டும்.” என்று சி.வி.சண்முகம் பேசினார். கடந்த 2019 நாடாளுமன்றத் தேர்தலுக்கு பின்பும் அதிமுக தோல்விக்கு பாஜக கூட்டணிதான் காரணம் என்று சி.வி.சண்முகம் குற்றம் சாட்டியிருந்தார். இந்நிலையில் தற்போதும் தேர்தல் முடிவுகள் வெளியாகி இரு மாதங்கள் கழித்து அதிமுக தோல்விக்கு பாஜக காரணம் என்று சி.வி.சண்முகம் பேசியிருக்கிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-is-the-reason-for-aiadmk-s-defeat-in-the-assembly-elections-cv-shanmugam-says--qvuthw","image":["http:\/\/static.asianetnews.com\/images\/01d03wz3c4d2nh9gqr5ezmr790\/cv-shanmugam-_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:26:20 +0530"},{"title":"ஈராக்கில் அமெரிக்க தூதரகத்துக்கு மேலே வெடிகுண்டுகளுடன் பறந்த டிரோன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈராக் தலைநகர் பாக்தாத்தில் கடந்த ஆண்டு ஜனவரி மாதம் அமெரிக்க ராணுவம் நடத்திய வான் தாக்குதலில் ஈரான் ராணுவ தளபதி காசிம் சுலைமானி கொல்லப்பட்டார்.<\/p>\n\n\n\n<p>அப்போது தொடங்கி இப்போது வரை ஈரான் ஆதரவு பெற்ற பயங்கரவாதிகள் ஈராக்கில் இருக்கும் அமெரிக்க படைகள் மீதும், பாக்தாத்தில் உள்ள அமெரிக்க தூதரகத்தை குறிவைத்தும் தொடர் தாக்குதல்களை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த‌ தாக்குதல்களுக்கு பதிலடி தரும் விதமாக அண்மையில் அமெரிக்க ராணுவம் ஈராக் மற்றும் சிரியா எல்லையில் உள்ள ஈரான் ஆதரவு பயங்கரவாதிகளின் நிலைகளை குறிவைத்து வான்வழி தாக்குதலை நடத்தியது.<\/p>\n\n\n\n<p>இந்த நிலையில் பாக்தாத்தில் உள்ள அமெரிக்க தூதரகத்தின் மீது தாக்குதல் நடத்தும் நோக்கில் நேற்று முன்தினம் இரவு வெடிகுண்டுகள் நிரப்பப்பட்ட டிரோனை பயங்கரவாதிகள் தூதரக கட்டிடத்துக்கு மேலே பறக்க விட்டனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>எனினும் அமெரிக்க தூதரகத்தை சுற்றி அமைக்கப்பட்டுள்ள வான் பாதுகாப்பு அமைப்பு அபாய ஒலியை எழுப்பி இதுகுறித்து எச்சரித்தது. அதனை தொடர்ந்து தூதரகத்தை பாதுகாக்கும் பணியில் ஈடுபட்டிருந்த அமெரிக்க வீரர்கள் உடனடியாக அந்த டிரோனை சுட்டு வீழ்த்தினர். இதனால் பெரும் அசம்பாவிதம் தவிர்க்கப்பட்டது.<\/p>\n\n\n\n<p>முன்னதாக ஈராக்கின் மேற்கு பகுதியில் அமைந்துள்ள அமெரிக்க ராணுவ தளத்தை குறிவைத்து ராக்கெட் தாக்குதல் நடத்தப்பட்டது. எனினும் இந்த தாக்குதலால் ஏற்பட்ட சேத விவரங்கள் பற்றி உடனடி தகவல்கள் இல்லை.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120252\/\" rel=\"nofollow\">ஈராக்கில் அமெரிக்க தூதரகத்துக்கு மேலே வெடிகுண்டுகளுடன் பறந்த டிரோன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120252\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107070023444980_Tamil_News_Tamil-News-US-shoots-down-armed-drone-over-embassy-in-Iraq_SECVPF.jpg"],"pubdate":"Wed, 07 Jul 2021 08:25:52 +0000"},{"title":"ஆப்கானில் இந்தியத் தூதரகங்களை மூட மத்திய அரசு ஆலோசனை","text":"<p>புதுடெல்லி, ஜூலை 7- ஆப்கானிஸ்தானில் இருந்து அமெரிக்க படைகள் விரைவில் முற்றிலுமாக விலக்கிக் கொள்ளப்பட உள்ளன. இதனால், கடந்த சில வாரங்களில் அங்கு தலீபான் பயங்கரவாதிகளின் வன்முறை அதிகரித்துள்ளது.<br \/>அதனால், ஆப்கானிஸ்தானுக்கு வரும் அல்லது தங்கி பணியாற்றும் இந்தியர்கள் தங்கள் பாதுகாப்பு குறித்து மிகுந்த எச்சரிக்கையாக இருக்குமாறும், தேவையற்ற பயணத்தை தவிர்க்குமாறும் இந்தியா கடந்த வாரம் கேட்டுக்கொண்டது. இந்தநிலையில், வன்முறையை கருத்திற் கொண்டு, ஆப்கானிஸ்தானில் உள்ள இந்திய தூதரகங்கள் மூடப்பட உள்ளதாக தகவல் பரவி வருகிறது. இதற்கு காபூலில் உள்ள இந்திய தூதரகம் மறுப்பு தெரிவித்துள்ளது.<br \/>அதில், ‘‘காபூலில் உள்ள இந்திய தூதரகம், காந்தகார், மசார் ஆகிய நகரங்களில் உள்ள துணை தூதரகங்கள் திறந்து வைக்கப்பட்டு செயல்பட்டு வருகின்றன. இருப்பினும், காந்தகார், மசார் நகரங்களை சுற்றிலும் பாதுகாப்பு சூழ்நிலையை உன்னிப்பாக கண்காணித்து வருகிறோம்’’ என்று கூறப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%aa%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%8d-%e0%ae%a4%e0%af%82%e0%ae%a4%e0%ae%b0%e0%ae%95\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:25:33 +0000"},{"title":"டோணி பிறந்தநாள்","text":"<p>ராஞ்சி, ஜூலை 7- இந்திய கிரிக்கெட் அணியின் தலைசிறந்த கேப்டன்களில் ஒருவராகத் திகழந்தவரும் முன்னாள் விக்கெட் கீப்பர் பேட்ஸ்மேனுமான தோனி இன்று தனது 40-வது பிறந்த நாளை கொண்டாடுகிறார். தோனியின் பிறந்த நாளை ஒட்டி அவருக்கு கிரிக்கெட் பிரபலங்கள் வாழ்த்துக்களை தெரிவித்து வருகின்றனர். ரசிகர்களும் தோனிக்கு சமூக வலைதளங்களில் தெரிவித்து வருகின்றனர். டுவிட்டரில் தோனியின் பிறந்த நாள் தொடர்பான ஹேஷ்டேக்குள் டிரெண்டிங்கில் இருந்து வருகின்றன.<br \/>சுரேஷ் ரெய்னா தனது பதிவில், ‘ இனிய பிறந்தநாள் வாழ்த்துக்கள் தோனி. நீங்கள் எனக்கு ஒரு நண்பராகவும், சகோதரராகவும் ஒரு வழிகாட்டியாகவும் இருந்திருக்கிறீர்கள். உங்களிடம் எப்போது எதுவேண்டுமானாலும் கேட்கலாம். கடவுள் உங்களுக்கு நல்ல ஆரோக்கியத்தையும் நீண்ட ஆயுள் வழங்கவேண்டும். நீங்கள் ஒரு சிறந்த வீரராகவும், தலைவராகவும் இருந்ததற்கு நன்றி. ஹேப்பி பர்த் டே தோனி” எனப் பதிவிட்டுள்ளார். இந்திய கிரிக்கெட் வாரியம் தனது டுவிட்டர் பக்கத்தில் தோனிக்கு வாழ்த்துக்களை தெரிவித்துள்ளது. அதேபோல், சென்னை சூப்பர் கிங்ஸ் அணி நிர்வாகத்தின் சமூக வலைத்தள பக்கத்திலும் வாழ்த்து தெரிவித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8b%e0%ae%a3%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%af%8d\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:24:34 +0000"},{"title":"ரங்கராஜன் குமாரமங்கலம் மனைவி படுகொலை","text":"<p>புதுடெல்லி, ஜூலை 7- மறைந்த முன்னாள் மத்திய அமைச்சர் ரெங்கராஜன் குமாரமங்கலத்தின் மனைவி கிட்டி குமாரமங்கலம் கொலை செய்யப்பட்டுள்ளார். டெல்லியில் உள்ள வசந்த் விஹார் பகுதியில் அமைந்துள்ள இல்லத்தில் கொள்ளையர்களால் கிட்டி கொலை செய்யப்பட்டுள்ளார். வீட்டில் துணிகளை துவைத்து வந்த ராஜூ (வயது 24) என்பவர் தலையணையால் அமுக்கி கிட்டியை கொன்றதாக முதல் கட்ட தகவல்கள் வெளியாகியுள்ளன. ராஜூவுக்கு உடந்தையாக இருந்த மேலும் 2 பேரை தேடி வருவதாக போலீஸ் தரப்பில் சொல்லப்பட்டுள்ளது. காங்கிரஸ், பாஜகவில் இருந்த ரெங்கராஜன் குமாரமங்கலம் சேலம், திருச்சி தொகுதி எம்.பியாக இருந்துள்ளார். ரெங்கராஜன் குமாரமங்கலம் கடந்த 2000-ஆம் ஆண்டில் உயிரிழந்தார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b2%e0%ae%ae%e0%af%8d-%e0%ae%ae\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:23:51 +0000"},{"title":"பழம்பெரும் நடிகர் திலீப் குமார் காலமானார்","text":"<p>மும்பை, ஜூலை 7- பழம்பெரும் பாலிவுட் நடிகர் திலீப் குமார், மூச்சுத்திணறல் காரணமாக மருத்துவமனையில் கடந்த மாதம் அனுமதிக்கப்பட்டார். மும்பையின் கர் பகுதியில் இருக்கும் ஹிந்துஜா மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் அவருக்கு சிகிச்சை அளிக்கப்பட்டு வந்தது. அவருக்கு 98 வயதானதால், வயது மூப்பின் காரணமாக உடல்நலக் கோளாறு ஏற்பட்டதாக குடும்பத்தினர் தெரிவித்தனர். தொடர்ந்து மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்த திலீப் குமார் இன்று காலமானார். இந்தியத் திரையுலகின் மகத்தான நடிகர்களில் ஒருவரான திலீப் குமார், 1994-ல் தாதாசாகேப் பால்கே விருதை வென்றார். மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் பட்டங்களும் அவருக்கு வழங்கப்பட்டுள்ளன. சிறந்த நடிகருக்கான பிலிம்பேர் விருதுகளை அதிகமுறை வென்றுள்ளார். 1944-ல் நடிகராக அறிமுகமாகி, 50 ஆண்டுகளில் 65 படங்களில் நடித்துள்ளார். கடைசியாக 1998-ல் நடித்தார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b4%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%af%86%e0%ae%b0%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%80%e0%ae%aa%e0%af%8d\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:22:51 +0000"},{"title":"கூட்டு பலாத்காரம் 2 நாளில் குற்றப்பத்திரிகை தாக்கல்","text":"<p>பெங்களூர், ஜூலை 7- பங்களா தேசத்தை சேர்ந்த பெண்ணை கூட்டாக பலர் சேர்ந்து பாலியல் பலாத்காரம் செய்த வழக்கு விசாரணை முடிந்துள்ளது. ஓரிரு நாளில் பெங்களூர் ராமமூர்த்தி நகர் போலீசார் நீதிமன்றத்தில் குற்றப்பத்திரிகை தாக்கல் செய்ய உள்ளனர். இந்த வழக்கின் தொடர்பாக, ஒன்றாவது ஏசிஎம்எம் நீதிமன்றத்தில் 12 குற்றவாளிகளுக்கு எதிராக 1, 109 கும் அதிகமான பக்கங்களில் குற்றப்பத்திரிக்கை தயார் செய்யப்பட்டுள்ளது. இந்த குற்ற வழக்கில் 10 பேருக்கு எதிராக விசாரிக்கப்பட்ட விபரங்கள் இதில் அடங்கியுள்ளது. மேலும் இந்த வழக்கில் இரண்டு பெண்கள் குற்றவாளிகளாக இடம்பெற்றுள்ளனர். இவ்வழக்கில் 30க்கும் அதிகமான சாட்சிகள் அதிலும் 9 முக்கிய சாட்சிகள் சேர்க்கப்பட்டுள்ளது. கொலை நடந்த இடத்தில் டெக்னிக்கல் சாட்சிகளும் குற்றவாளிகளுக்கு எதிராக மொபைல் போனில் வீடியோ பரப்பிய ஆதாரங்களும் சேர்க்கப்பட்டுள்ளது சம்பவம் நடந்த இடத்தில் சாட்சிகள் குறித்து எப்.எஸ். எல். அறிக்கையும் இதில் சேர்க்கப்பட்டுள்ளது.<br \/>குற்றவாளிகளின் டி.என்.ஏ. மரபணு சோதனை சாம்பிள்கள் எடுக்கப்பட்டு அதன் அறிக்கையும் சேர்க்கப்பட்டுள்ளது.<br \/>குற்றவாளிகள் அனைவரின் மொபைல் போன்களும் பறிமுதல் செய்யப்பட்டு ஆதாரமாக குற்றப்பத்திரிகையில் சேர்த்துள்ளனர். இந்த வீடியோவில் முக்கிய சாட்சிகளின் ஆடியோ பதிவுகளும் பங்களாதேசத்தில் இருந்து சட்டவிரோதமாக இந்தியாவுக்கு அழைத்து வந்த 4 பேர் மீதும் குற்றப்பத்திரிகையில் சேர்க்கப்பட்டுள்ளது. அப்பெண்ணை கூட்டாக சேர்ந்து கற்பழித்ததாக விசாரணையில் ஒப்புக் கொள்ளப்பட்டுள்ளது . இந்த குற்றச்செயலில் இதுவரை 12 குற்றவாளிகளை கைது செய்யப்பட்டுள்ளனர் ரியாத் பாபு, சாகர் முஹம்மத், பாபா ஷேக், சுஸ்ரீத் மற்றும் காஜல், சோபஜ், ரூப்சானா, டதார்லிம், ஜமால் அஜிம், அகில், ரக்சன் மற்றும் இவரது மனைவி தான்யா ஆகிய அனைவரும் நீதிமன்ற காவலில் உள்ளனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-2-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:21:31 +0000"},{"title":"பிரதமர் மோடி அமைச்சரவை விரிவாக்கம்... கூட்டணி கட்சிகளுக்கு இடம்... அதிமுகவுக்கு இடம் உண்டா..?","text":"பிரதமர் மோடி தலைமையிலான பாஜக கூட்டணி அமைச்சரவை இரண்டாம் முறையாக 2019-இல் பதவியேற்றது. இதுவரை அமைச்சரவையில் எந்த மாற்றமோ அல்லது விஸ்தரிப்போ நடக்கவில்லை. ஆனால், கடந்த இரு ஆண்டுகளில் சிவசேனா, சிரோமணி அகாலிதளம் போன்ற கட்சிகள் அமைச்சரவையிலிருந்து விலகின. மேலும் ராம்விலாஸ் பஸ்வான், சுரேஷ் அங்காடி ஆகியோர் மரணமடைந்தனர். இதனால் இவர்கள் வகித்த பதவிகளை பாஜக அமைச்சர்கள் கூடுதலாகக் கவனித்து வருகிறார்கள். இந்நிலையில் மத்திய அமைச்சரவை இன்று விரிவாக்கம் செய்யப்பட இருக்கின்றன.&nbsp; தற்போதைய மோடி அமைச்சரவையில் இந்திய குடியரசு கட்சி மட்டுமே இடம் பெற்றுள்ளது. எனவே, கூட்டணி கட்சிகளுக்கும் அமைச்சரவையில் வாய்ப்பு அளிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது. அமைச்சரவை விரிவாக்கத்தில் 20 பேருக்கு இடம் கிடைக்கும் எனத் தெரிகிறது. அடுத்த ஆண்டு உத்தரப்பிரதேசம் சட்டப்பேரவைத் &nbsp;தேர்தல் நடைபெற உள்ளதால், அந்த மாநிலத்தைச் சேர்ந்த அப்னா தளத்தின் தலைவர் அனுபிரியா படேல், பாஜக அலகாபாத் எம்.பி. ரீட்டா பகுகுணா ஜோஷி, கான்பூர் எம்.பி. சத்யதேவ் பச்சாரி மற்றும் ராம்சங்கர் கத்தேரியா, ராஜ்குமார் சாஹல், கவுசல் கிஷோர் ஆகியோர் பெயர்கள் அடிபடுகின்றன. காங்கிரஸ் கட்சியிலிருந்து விலகி பாஜகவில் சேர்ந்த மத்தியப் பிரதேசத்தைச் சேர்ந்த ஜோதிர் ஆதித்ய சிந்தியாவுக்கு கேபினெட் அமைச்சர் பதவி கிடைக்கும் எனக் கூறப்படுகிறது. மகாராஷ்டிராவைச் சேர்ந்த பா.ஜ.க. மூத்த தலைவர் நாராயண் ரானே, அஸ்ஸாம் முன்னாள் முதல்வர் சர்வானந்தா சோனாவால் ஆகியோரும் அமைச்சரவையில் சேர்க்கப்படுவார்கள் என டெல்லித் தகவல்கள் தெரிவிக்கின்றன. மேலும் பாஜகவைச் சேர்ந்த பூபேந்தர் யாதவ் (ராஜஸ்தான்), அனில் பலுனி (உத்தரகாண்ட்), அஷ்விணி வைஷ்ணவ் (ஒடிசா), ஜி.வி.எல்.நரசிம்மராவ் (ஆந்திரா) உள்ளிட்டோருக்கும் வாய்ப்பு கிடைக்கலாம் என்று கூறப்படுகிறது. நிதிஷ் குமாரின் ஐக்கிய ஜனதாதளம் கட்சி அமைச்சரவையில் இல்லாத நிலையில், அக்கட்சிக்கு பிரதிநிதித்துவம் கிடைக்கும் என்றும் கூறப்படுகிறது. அக்கட்சியின் ஆர்.சி.பி.சிங் மற்றும் சந்தோஷ் குஷ்வகா அமைச்சராகலாம். பீகார் முன்னாள் துணை முதல்வர் சுஷில் மோடியும் அமைச்சரவையில் சேர்க்கப்படுவார் எனக் கூறப்படுகிறது. &nbsp;மேற்கு வங்க சட்டப்பேரவைத் தேர்தலில் பாஜகதோல்வி அடைந்தாலும், மாநிலத்தில் கட்சியைப் பலப்படுத்த பாஜக திட்டமிட்டுள்ளது. எனவே, அந்த மாநிலத்தைச் சேர்ந்த லாக்கெட் பானர்ஜி, மாநில பாஜக தலைவர் திலீப் கோஷ் ஆகியோரில் ஒருவர் அமைச்சராக வாய்ப்பு உள்ளது. இந்த அமைச்சரவையில் ஐக்கிய ஜனதாதளம், அப்னா தளம் போன்ற கூட்டணி கட்சிகளுக்கு வாய்ப்பு கிடைக்கும் என்று எதிர்பார்க்கப்படும் நிலையில், அதிமுகவுக்கு அமைச்சரவையில் இடம் கிடைக்க வாய்ப்பு இருப்பதாக டெல்லி தகவல் எதுவும் இல்லை. அதிமுக சார்பில் மக்களவையில் ஒரு எம்.பி.யும் மாநிலங்களவையில் 5 எம்.பி.களும் உள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/prime-minister-modi-s-cabinet-expansion-space-for-coalition-parties-is-there-berth-for-aiadmk--qvusok","image":["https:\/\/static.asianetnews.com\/images\/01eyggrytbskhckk4gjwkb62y7\/pm3-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:08:44 +0530"},{"title":"`திருக்குறள் - கலைஞர் உரை’ -  திருவாரூரில் முதல்வர் ஸ்டாலினை நெகிழ வைத்த  சிறார்கள்","text":"<p>தமிழக முதலமைச்சராக மு,க.ஸ்டாலின் பதவியேற்றப்  பிறகு, நேற்று முதல் முறையாக, தனது சொந்த ஊரான திருவாரூருக்கு வருகைப் புரிந்தார். இதனால் திருவாரூர் மக்கள், குறிப்பாக திமுக தொண்டர்கள் உணர்ச்சிப்பூர்வமாக காணப்பட்டார்கள். முதலமைச்சர் ஸ்டாலினுக்கு பலரும் புத்தகங்களை பரிசளித்தனர். பல மணிநேரம் காத்திருந்திருந்து சிறுவர்கள் அளித்த புத்தகம் முதல்வரை மிகுந்த மகிழ்ச்சியில் ஆழ்த்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5b0c3f2d-50dd-4c7d-9f74-6b0134c8b12a\/IMG_20210707_WA0032.jpg\" \/><\/figure><p>மறைந்த திமுக தலைவர் கருணாநிதி, கடந்த காலங்களில் முதலமைச்சராக பதவியேற்றவுடன் திருவாரூரில் உள்ள தனது தாய்  அஞ்சுகம் அம்மாளின் சமாதிக்கு மரியாதை செலுத்திவிட்டு, திருக்குவளையில் உள்ள தனது பூர்வீக வீட்டிற்கு செல்வது வழக்கம். முதலமைச்சர் ஸ்டாலினும் தனது தந்தையின் வழக்கத்தை கடைப்பிடிப்பார் என திருவாரூர் மக்கள் பெரிதும் எதிர்பார்த்து காத்திருந்தார்கள். ஆனால் கொரோனா ஊரடங்கு காரணமாக, முதலமைச்சர் ஸ்டாலினின் திருவாரூர் பயணம் தள்ளிப் போய்க்கொண்டே இருந்தது. இந்நிலையில்தான் முதலமைச்சர் ஸ்டாலின், தனது மனைவி துர்கா, மகன் உதயநிதி, மகள் செந்தாமரை உள்பட குடும்ப சகிதமாக, நேற்று இரவு 8.30 மணியளவில் காட்டூர் கிராமத்தில் உள்ள தனது பாட்டி அஞ்சுகம் அம்மாளின் சமாதிக்கு சென்று மரியாதை செலுத்தினார்.<\/p><p>காட்டூர் முழுவதும் திமுக தொண்டர்கள் நிறைந்திருந்தார்கள். கொரோனா காரணமாக, அஞ்சுகம் அம்மாவின் சமாதிக்குள், வேறு யாரையும் காவல்துறையினர் அனுமதிக்கவில்லை. திமுக முக்கிய பிரமுகர்களும் கூட அனுமதிக்கப்படவில்லை. அஞ்சுகம் அம்மாளின் சமாதிக்கு மரியாதை செலுத்திவிட்டு அங்கிருந்து கிளம்பிய ஸ்டாலின், திருவாரூர் சன்னதி  தெருவில் உள்ள தனது உறவினர் வீட்டை நோக்கி காரில்  வந்து கொண்டிருந்தார். காட்டூரில் இருந்து  சுமார்  3 கிலோமீட்டர் தொலைவில் உள்ள பவித்திரமாணிக்கம் என்ற ஊரின்  சாலையோரத்தில் இரு மாணவர்கள், ஒரு புத்தகத்தோடு  நீண்டநேரமாக காத்துக் கொண்டிருந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c23feb1-2a6e-489a-a68d-32b8260bfb0d\/IMG_20210707_072914.jpg\" \/><\/figure><p>இதனை கவனித்த முதல்வர் ஸ்டாலின், தனது காரை நிறுத்த சொல்லி அந்த சிறுவர்களிடம் பேசினார். அப்போது அந்த மாணவர்கள் அளித்த புத்தகம் முதல்வர் ஸ்டாலினை மகிழ்ச்சியில் ஆழ்த்தியது. திருக்குறள் - கலைஞர் உரை என்ற புத்தகத்தை அளித்த அந்த மாணவி சுபஸ்ரீ பதின்னொன்றாம் வகுப்பும், அவரின்  சகோதரன் ஆறாம் வகுப்பும் படிக்கிறார்கள். பவித்திரமாணிக்கம் பகுதியில் சாலையோரத்தில் ஏராளமான மக்கள் நிறைந்திருந்த நிலையிலும் கூட, இந்த இரு மாணவர்களும் புத்தகத்தோடு நிற்பதை கவனித்து, முதல்வர் ஸ்டாலின் தனது காரை நிறுத்தி இவர்களிடம் புத்தகம் பெற்று வாழ்த்து தெரிவித்தது இப்பகுதி மக்களிடம் நெகிழ்ச்சியை ஏற்படுத்தியது.  <\/p><p>தனது தந்தை எழுதிய திருக்குறள் உரை புத்தகத்தை, தனது சொந்த ஊரில் அதுவும் இரு சிறுவர்களிடமிருந்து பெற்றுக்கொண்டது முதல்வர் ஸ்டாலினை மகிழ்ச்சியில் ஆழ்த்தியது. இரவு 9.30 மணியளவில் திருவாரூர் சன்னதி தெருவில் உள்ள தனது உறவினர் வீட்டுக்கு வந்து சேர்ந்தார் முதல்வர் ஸ்டாலின். அங்கு காவல்துறையின ர் கடும் கட்டுப்பாடுகள் விதித்தருந்த போதிலும், ஆயிரத்திற்கு அதிகமான மக்கள் கூடியிருந்தார்கள். கொரோனா எச்சரிக்கை காரணமாக சாலையின் ஓரத்தில் தடுப்புகள் ஏற்படுத்தப்பட்டுள்ள பகுதியில் இருந்து மட்டுமே பொதுமக்கள், கட்சி நிர்வாகிகள் பார்க்க வேண்டும் என கட்டுப்பாடுகள் விதிக்கப்பட்டிருந்தது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/student-gifted-book-to-stalin-which-was-written-by-karunanithi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/bc2b7a70-c56e-4bbf-ae48-453a7d9b279f\/IMG_20210707_073058.jpg"],"pubdate":"Wed, 07 Jul 2021 07:35:56 +0000"},{"title":"சிதம்பரம்: ஆனித் திருமஞ்சனம் திருவிழா கொடியேற்றத்துடன் துவங்கியது... பக்தர்களுக்கு அனுமதி மறுப்பு!","text":"<blockquote>கடலூர் மாவட்டம், சிதம்பரத்தில் உலகப் புகழ்பெற்ற நடராஜர் திருக்கோயில் உள்ளது. பஞ்சபூத தலங்களில் ஆகாயத் தலமாக விளங்கும் இந்தக் கோயிலில் ஒவ்வொரு ஆண்டும் மார்கழி மாதத்தில் ஆருத்ரா தரிசன விழாவும், ஆனி மாதத்தில் ஆனித் திருமஞ்சன திருவிழாவும் நடைபெறுவது வழக்கம். இந்த இரண்டு திருவிழாக்களில் தமிழகத்தை தாண்டியும் பல ஆயிரக்கணக்கான பக்தர்கள் கலந்து கொண்டு நடராஜரை தரிசனம் செய்வார்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/7ff28650-41ff-47a3-b198-8705feaf3f8f\/90714_thumb.jpg\" \/><figcaption>சிதம்பரம் நடராஜர் கோயில்<\/figcaption><\/figure><p>அதன்படி இந்த ஆண்டுக்கான ஆனித் திருமஞ்சன திருவிழாவிற்கான கொடியேற்றம் ஜூலை 6-ம் தேதியும், தேரோட்டம் ஜூலை 14-ம் தேதியும், ஆனித் திருமஞ்சன திருவிழா 15-ம் தேதியும் நடைபெறும் என்று கோயில் தீட்சிதர்கள் அழைப்பிதழை அச்சடித்திருந்தனர். இந்நிலையில் திருவிழா நடத்துவது தொடர்பான ஆலோசனைக் கூட்டம் நேற்று முன்தினம் சிதம்பரம் சார் ஆட்சியர் மதுபாலன் தலைமையில் நடைப்பெற்றது.<\/p><p>அந்தக் கூட்டத்தின் முடிவில், “தமிழகத்தில் ஜூலை 12-ம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்பட்டு உத்தரவு வெளியிடப்பட்டிருக்கிறது. அதில் கோயில்களில் திருவிழாக்கள் மற்றும் குடமுழக்குகள் உள்ளிட்டவைக்கு அனுமதி இல்லை என்றும் குறிப்பிடப்பட்டிருக்கிறது. அதனால் சிதம்பரம் நடராஜர் கோயிலில் ஆனித் திருமஞ்சனம் திருவிழா நடத்துவதற்கு அனுமதி இல்லை. 12-ம் தேதிக்குப் பிறகு கோயில்களில் திருவிழாக்களை நடத்த அரசு அனுமதி அளித்தால் 14-ம் தேதி தேரோட்டமும், 15-ம் தேதி ஆனித் திருமஞ்சன தரிசன விழாவை நடத்த அனுமதி அளிப்பது குறித்து ஆலோசனை செய்து முடிவு எடுக்கப்படும்” என்று கூறியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7f8cdd69-9719-4cb7-b09e-f492007f50b7\/Screenshot_20210706_134327_WhatsApp.jpg\" \/><figcaption>சிதம்பரம் நடராஜர் கோயில் ஆனித் திருமஞ்சன திருவிழா கொடியேற்றம்<\/figcaption><\/figure><p>இதற்கிடையில் தமிழக அரசு நேற்று வெளியிட்ட புதிய ஊரடங்கு தளர்வில் வழிபாட்டுத் தலங்களில் தரிசனம் செய்ய பொதுமக்களுக்கு அனுமதி அளித்திருந்தது. அதையடுத்து இரண்டு மாதங்களுக்கு பிறகு நேற்று முன்தினம் அதிகாலை சிதம்பர நடராஜர் கோயில் திறக்கப்பட்டு பொதுமக்கள் தரிசனம் செய்வதற்கு அனுமதி அளிக்கப்பட்டது.<\/p><p>பக்தர்கள் அனைவரும் முகக்கவசம் அணிந்து, சமூக இடைவெளியை கடைப்பிடித்து சாமி தரிசனம் செய்ய அனுமதி அளிக்கப்பட்டது. மேலும் சாமி தரிசனம் செய்ய வரும் பக்தர்கள் அனைவருக்கும் கோயிலின் வாசலில் உடல் வெப்பநிலை பரிசோதிக்கப்பட்டு, கிருமிநாசினி மூலம் கைகள் சுத்தம் செய்த பின்னரே கோயிலின் உள்ளே உள்ள செல்ல அனுமதி அளிக்கப்பட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/news\/chidambaram-natarajar-temple-aani-thirumanjanam-festival-gets-postponed\">சிதம்பரம்: நடராஜர் கோயிலில் ஆனித் திருமஞ்சன திருவிழா நடக்குமா? அரசு சொல்வது என்ன?<\/a><\/p><p>அதையடுத்து நேற்று காலை பாரம்பர்ய திருவிழாவான ஆனித் திருமஞ்சன திருவிழாவை கொடியேற்றத்துடன் தீட்சிதர்கள் துவக்கி வைத்தனர். பக்தர்கள், பொதுமக்கள், காவல்துறையினர், பத்திரிகையாளர்கள் உள்ளிட்டவர்களுக்கு அனுமதி மறுக்கப்பட்ட இந்த விழாவில் தீட்சிதர்கள் தங்கள் குடும்பத்துடன் கலந்துகொண்டனர். கொடியேற்றம் முடிந்த பின்னர் சாமி தரிசனத்துக்காக பக்தர்கள் அனுமதிக்கப்பட்டனர். வருகின்ற 14-ம் தேதி தேரோட்டத்திற்கும், அதற்கு மறுநாள் நடைபெறவிருக்கும் ஆனித் திருமஞ்சன திருவிழா தரிசனத்துக்கும் அரசு அனுமதி அளிக்குமா என்று காத்திருக்கின்றனர் பக்தர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/chidambaram-aani-thirumanjanam-festival-begins-with-flag-hoisting","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d64b58f4-c897-4da5-a6b6-07cba59b00d2\/128232_thumb.jpg"],"pubdate":"Wed, 07 Jul 2021 06:32:40 +0000"},{"title":"திண்டுக்கல் ஐ.லியோனிக்கு முக்கியப்பதவி... மு.க.ஸ்டாலின் உத்தரவு..!","text":"தமிழ்நாடு பாடநூல் நிறுவனத்தின் தலைவராக திண்டுக்கல் ஐ.லியோனியை நியமித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;  திண்டுக்கல் மாவட்டத்தை சேர்ந்த லியோனி, சிறந்த ஆசிரியர், மேடைப் பேச்சாளர், இலக்கியச் சொற்பொழிவாளர், நகைச்சுவைப் பட்டிமன்ற நடுவர். இவருக்கு 2010 ஆம் ஆண்டிற்கான கலைமாமணி விருது தமிழக அரசால் வழங்கப்பட்டது.    தமிழ்நாடு பாடநூல் மற்றும் கல்வியியல் பணிகள் கழகம் தமிழ்நாட்டில் உள்ள பள்ளிகளுக்குப் பாடப் புத்தகங்களைத் தயாரித்து, அச்சிட்டு விநியோகம் செய்வதற்காகத் தமிழக அரசால் ஏற்படுத்தப்பட்ட ஒரு அரசு நிறுவனம் ஆகும். இக்கழகம் மூலம் அச்சிடப்படும் பாடநூல்கள், அரசு மற்றும் அரசு உதவிபெறும் பள்ளிகளுக்கு இலவசமாகவும், தனியார் பள்ளிகளுக்கு அரசு நிர்ணயிக்கும் கட்டணத்திலும் வழங்கப்படுகின்றன.&nbsp;அதிமுக ஆட்சியில் முன்னாள் அமைச்சர் வளர்மதி தமிழ்நாடு பாடநூல் கழக தலைவராக இருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dindigul-i-leoni-important-post-mk-stalin-s-order-qvvkcu","image":["http:\/\/static.asianetnews.com\/images\/01ct81ps7kw7g68a3e97smg568\/Dindigul-Leoni_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 06:06:31 +0530"},{"title":"ஹீரோவாக அறிமுகமாகும் இயக்குனர் பிரபு சாலமனின் மகன் சஞ்சய்..! இப்படி ஒரு தலைப்பா?","text":"தமிழ் திரையுலகில், மைனா, கும்கி, போன்ற பல வெற்றிப்படங்களை முன்னணி நடிகர்களையும் வைத்து படம் இயக்கியுள்ள இயக்குனர் பிரபு சாலமன். இவருடைய மகன் சஞ்சய் தற்போது ஹீரோவாக அறிமுகமாக உள்ளார். இந்த படத்தின் பூஜை இன்று போடப்பட்டு படப்பிடிப்பு துவங்கியது.    'ஜோ ஜோ இந்தியன் பிலிம் கார்பரேஷன்' தயாரிப்பில் உருவாகும் இந்த படத்தை, இயக்குனர், கௌசிக் ஶ்ரீபுஹர் என்பவர் இயக்க உள்ளார். இந்த படத்திற்கு மிகவும் வித்தியாசமாக \"டேய் தகப்பா\" என்கிற டைட்டில் வைக்கப்பட்டுள்ளது. இந்த படத்தை C.V. விக்ரம் சுர்யவர்மா தயாரிக்க உள்ளார்.&nbsp;    ஆராத்யா என்பவர் சஞ்சய்க்கு ஹீரோயினாக நடிக்க உள்ளார் =, முக்கிய கதாபாத்திரத்தில் மதுரை முத்து, விஜய் டிவி புகழ் பப்பூ, ஹர்ஷ்த் கான் உள்ளிட்ட பலர் நடிக்கின்றனர். படத்திற்கு இசை ஜான் ராபின்ஸ், ஒளிப்பதிவு - S.J.சுபாஷ். நடன இயக்கத்தை பாபா பாஸ்கர் மேற்கொள்கிறார். மேலும் ஹீரோவாக அறிமுகமாகும், இயக்குனர் பிரபு சாலமன் மகனுக்கு பலர் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/prabu-solomon-son-debut-to-acting-qvvk4c","image":["https:\/\/static.asianetnews.com\/images\/01fa0f13239nfvgqgy8bv9kdmb\/91928549-cc15-4dec-82be-0bf799371439-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 06:01:25 +0530"},{"title":"தேசநலன்- தமிழ்நாட்டின் நலன் கருதி அதிமுக –பாஜக கூட்டணி தொடரும்... ஓ.பி.எஸ் அறிக்கை..!","text":"அதிமுக – பாஜக கூட்டணி தொடரும், இதில் எவ்வித மாற்றுக் கருத்தும் இல்லை என அதிமுகவின் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் அறிக்கை வெளியிட்டுள்ளார்.  நடந்து முடிந்த சட்டமன்ற தேர்தலில் அதிமுக தோல்விக்கு பாஜகதான் காரணம் என்று அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகம் கூறியிருந்தார். அதற்கு பாஜக மாநில பொதுச்செயலர் கே.டி.ராகவன், சட்டப்பேரவைத் தேர்தலில் அதிமுகவால் தான் பாஜகவுக்கு தோல்வி ஏற்பட்டது என்று பதில் அளித்திருந்தார்.  இந்நிலையில் உள்ளாட்சித் தேர்தலில் பாஜகவுடன் அதிமுக கூட்டணி தொடருமா என்று சந்தேகம் எழுந்தது. சர்ச்சைக்கு முற்றுப்புள்ளி வைக்கும் விதமாக கட்சியின் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம், அதிமுக – பாஜக கூட்டணி தொடரும் என்று அறிக்கை வெளியிட்டுள்ளார்.  ‘பாஜக மீதும் பிரதமர் நரேந்திர மோடி மீதும் அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் முழு நம்பிக்கை வைத்துள்ளது. தேசநலன் கருதியும், தமிழ்நாட்டின் நலன் கருதியும் அஇஅதிமுக – பாஜக கூட்டணி தொடரும். இதில் எவ்வித மாற்றுக் கருத்தும் இல்லை’ என்று அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-and-bjp-alliance-will-continue-for-the-benefit-of-the-nation-and-tamil-nadu-ops-report-qvvist","image":["http:\/\/static.asianetnews.com\/images\/095e9fe8-72e3-5165-a52c-d7db62f4937b\/image_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 05:32:53 +0530"},{"title":"திலீப் குமார் மறைவு ஒட்டுமொத்த இந்தியச் சமூகத்துக்குமே பேரிழப்பு! முதலைச்சர் ஸ்டாலின் இரங்கல்.!","text":"பழம்பெரும் நடிகர் திலீப் குமார் மறைவு, ஒட்டு மொத்த பாலிவுட் திரையுலகையே அதிர்ச்சியாக்கிய நிலையில், இவரது மறைவுக்கு தமிழக முதலமைச்சர் ஸ்டாலின் தன்னுடைய இரங்கலை ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளார்.  98 வயதாகும் நடிகர் திலீப் குமார் சமீப காலமாகவே, வயது மூப்பு மற்றும் மூச்சு திணறல் உள்ளிட்ட பிரச்சனைகளால் அவதிப்பட்டு வந்தார். இந்நிலையில் கடந்த ஜூன் 30 ஆம் தேதி அன்று, மூச்சுத்திணறல் காரணமாக மும்பையில் உள்ள ஹிந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில் இன்று காலை உயிரிழந்தார், பாலிவுட் திரையுலகின் சகாப்பதமாக பார்க்கப்படும் இவரது மறைவுக்கு, பல பாலிவுட் பிரபலங்கள் நேரில் வந்து தங்களது அஞ்சலியை செலுத்தினர்.    மேலும், ட்விட்டர் போன்ற சமூக வலைத்தளங்கள் மூலம், பாரத பிரதமர் மோடி, ராகுல் காந்தி, &nbsp;பல்வேறு பிரபலங்கள் மற்றும் ரசிகர்கள் தங்களது இரங்கலை தெரிவித்தனர். இந்நிலையில், தமிழக முதல்வர் முக ஸ்டாலின், ட்விட்டர் பதிவு மூலம் தன்னுடைய இரங்கலை தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறியுள்ளதாவது... \"இந்தியத் திரையுலகின் ஜாம்பவானும் திரை வழியே மக்களின் உள்ளங்களைக் கவர்ந்தவருமான நடிகர் திலீப் குமார் அவர்களின் மறைவு ஒட்டுமொத்த இந்தியச் சமூகத்துக்குமே பேரிழப்பு. என்னுடைய சார்பிலும் தமிழ்நாட்டு மக்களின் சார்பிலும் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன்” என்று தெரிவித்துள்ளார்.    நடிகர் திலீப் குமார், &nbsp;தாதா சாஹேப் பால்கே விருதை பெற்றவர். மேலும் அதிக விருதுகளை பெற்ற நடிகர் என கின்னஸ் புத்தகத்திலும் இடம்பிடித்துள்ளவர் என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/chief-minister-mk-stalin-share-the-condolence-for-actor-dilip-kumar-qvviro","image":["https:\/\/static.asianetnews.com\/images\/01fa0dfjrxk0mf3k2egrvbeggy\/grnslgol-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 05:32:12 +0530"},{"title":"மத்திய அமைச்சராகிறார் எல்.முருகன்.. புதிய அமைச்சரவை பட்டியல் இதோ...","text":"மத்திய அமைச்சரவை அதிரடியாக விரிவாக்கம் செய்யப்பட்டுள்ளது, புதிதாக 43 அமைச்சர்கள் அமைச்சரவையில் இடம்பெற உள்ளதாகவும் இன்று பட்டியல் வெளியாகலாம் என கூறப்பட்டு வந்த நிலையில், மோடி அமைச்சரவையில் சர்பானந்தா சோனாவால், ஜோதிராதித்யா சிந்தியா, ராஜீவ் சந்திரசேகர், தமிழகத்தைச் சேர்ந்த எல். முருகன் உள்ளிட்டோர், 43 புதிய அமைச்சர்களாக பதவியேற்க உள்ளனர். எஸ்சி, எஸ்டி, ஓபிசி, சிறுபான்மையினர் மற்றும் பெண்கள் உட்பட அனைத்து வகுப்பினருக்கும் சரிசமமாக பதவி வழங்கப்பட்டுள்ளது.  புதிய அமைச்சர்கள் பதவி ஏற்பதற்கு முன்னர் பிரதமர் மோடியை சந்தித்து அவருடன் பேச்சுவார்த்தை நடத்தி வருகின்றனர். புதிய அமைச்சர்களாக தேர்வு செய்யப்பட்டுள்ளவர்களின் முழு விவரம் பின்வருமாறு:-  1.நாராயணன் தானு ராணா  2.சர்பானந்தா சோனாவால்  3. டாக்டர் விரேந்திர குமார்  4.ஜோதிராதித்யா எம். சிந்தியா  5.ராமச்சந்திர பிரசாத் சிங்  6.அஸ்வின் வைஷ்ணவ்  7. பசு பட்டி குமார் பராஸ்  8.கிரண் ரிஜிஜு  9.ராஜ்குமார் சிங்  10. ஹர்தீப் சிங் பூரி  11.மன்சுக் மாண்டவியா  12.பூபிந்தர் யாதவ்  13.புருஷோத்தம் ரூபாலா  14.ஜி.கிஷன் ரெட்டி  15. அனுராக் சிங் தாக்கூர்  16. பங்கஞ் சவுத்ரி  17. அணுப்பிரியா சிங் படேல்  18. சத்தியபால் சிங் பாகெல்  19. ராஜீவ் சந்திரசேகர்  20. ஷோபா கரந்தலஜே  21. பானு பிரதாப் சிங் வர்மா  22. தரிஷன விக்ரம் ஜர்தோஷ்  23. மீனாக்ஷசி லேகி.  24. அன்னபூர்ணா தேவி  25.நாராயணசுவாமி  26.கௌசல் கிஷோர்  27. அஜய் பட்  28 பி.எல் வர்மா  29 அஜய் குமார்  30. சவுகான் தேவ சீன்  31.பகவாந்த் குபா  32 கபில் மோரேஷ்வர் பாட்டில்  33. சுஷிர் பிரதிமா பூமிக்  34.டாக்டர் சுபாஷ் சர்க்கார்  35. டாக்டர் பகவத் கிஷன் ராவ் காரத்  36. ராஜ்குமார் ரஞ்சன் சிங்  37. பாரதி பிரவீன் பவார்  38. பிஷ்வேஷ்வர் துடு  39.சாந்தனு தாக்கூர்  40. மஞ்சாபரா மகேந்திர பதி  41. ஸ்ரீ ஜான் பர்லா  42.எல். முருகன்  43.நஷீத் பிரமானிக்  ஆகியோர் புதிய அமைச்சர்களாக தேர்வு செய்யப்பட்டுள்ளனர் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/l-murugan-becomes-union-minister-here-is-the-list-of-new-cabinet--qvvici","image":["https:\/\/static.asianetnews.com\/images\/01fa08n7fwvsbjqtx4z132z2d0\/pjimage--3--jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 05:23:06 +0530"},{"title":"யுவன் - சிம்பு காம்போவில் உருவான ' தப்பு பண்ணிட்டேன்'..! டீஸர் இதோ..!","text":"யுவன் - சிம்பு காம்போவிற்கு மிகப்பெரிய ரசிகர்கள் கூட்டமே உள்ளது. தற்போது யுவன் ஷங்கர் ராஜாவின் \"U1 ரெக்கார்ட்ஸ்\" தயாரிப்பில், சிம்பு பாடியுள்ள தப்பி பண்ணிட்டேன் ஆல்பம் பாடலின் டீஸர் வெளியாகியுள்ளது.  சமீப காலமாக, பாடல்களுக்கு இசையமைப்பது மட்டும் அல்லாமல், இளம் இசையமைப்பாளர்கள் திறமையை வெளியுலகிற்கு வெளிச்சம் போட்டு காட்டும் விதமாக, தன்னுடைய U1 ரெக்கார்ட்ஸ் தயாரிப்பு நிறுவனம் மூலம் சில ஆல்பம் பாடல்களையும் தயாரித்து வருகிறார். அந்த வகையில் உருவாகியுள்ளது தான் 'தப்பு பண்ணிட்டேன் பாடல்'.    இந்த பாடலை அறிமுக இசையமைப்பாளர் பிரியன் என்பவர் இசையமைத்துள்ளார். &nbsp;நடிகர் சிம்பு தன்னுடைய காந்த குரலால் பாட, விக்னேஷ் ராமகிருஷ்ணா என்பவர் இப்பாடலை எழுதியுள்ளார். இதில் இளம் நடிகர் காளிதாஸ் ஜெயராம் மற்றும் நடிகை மேகா ஆகாஷ் நடித்துள்ளனர்.&nbsp;    நடன இயக்குனர் சாண்டி நடனம் அமைத்துள்ளார். பலரும் எதிர்பார்த்த யுவன் - சிம்பு காம்போ வழக்கம் போல் இந்த பாடல் மீதான எதிர்பார்ப்பையும் அதிகரிக்க செய்துள்ளது. \"இங்க பிரியப்போறம்-னு தெரிஞ்சு யாரும் லவ் பண்றது இல்ல. என துவங்கும் இந்த பாடல் முழுவதும் காதல் வரிகளை எதார்த்தமான வார்த்தைகளால் பாடி அசத்தியுள்ளார் சிம்பு. &nbsp;தற்போது இந்த பாடலில் டீசர் வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/yuvan-and-simbu-combo-thappu-panniten-song-teaser-released-qvvgyg","image":["https:\/\/static.asianetnews.com\/images\/01fa0b6ebs352am7tyeq03g0s8\/simbu-yuvan-sankar-raja-stills-at-vaanam-audio-launch-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 04:53:05 +0530"},{"title":"Breakingnews:வெளியானது 43 மத்திய அமைச்சர்கள் பட்டியல்... எல்.முருகனும் இடம்பெற்றார்..!","text":"மத்திய அமைச்சரவையில் புதிதாக பதவியேற்கவுள்ள 43 மத்திய அமைச்சர்களின் பட்டியல் வெளியாகியுள்ளது. தமிழக பாஜக தலைவர் எல். முருகனின் பெயரும் பட்டியலில் இடம் பெற்றுள்ளது. மத்திய அமைச்சராகிறார் எல்.முருகன்.    அந்தப்பட்டியலில்&nbsp; 1. நாராயண் தடு ராணே&nbsp; 2 .&nbsp;சர்பானந்தா சொனோவால் 3. வீரேந்ந்திர குமார் 4.&nbsp;ஜோதிராதித்யா எம்.சிந்தியா 5&nbsp;.ராமச்சந்திர பிரசாத் சிங் 6.&nbsp;அஸ்வினி வைஸ்னவ் 7 .பசுபதி குமார் பாரஸ் 8.&nbsp;கிரன் ரிஜிஜு 9.&nbsp;ராஜ்குமார் சிங் 10.&nbsp;ஹர்தீப் சிங் புரி 11.மனுஷ்க் மாண்டாவியா 12.புபேந்தர் யாதவ் 13.ப்ருஷோதம் ருபலா 14 .கிஷன் ரெட்டி 15 .அனுராக் சிங் தாகூர் 16 .பங்கஜ் சவுத்ரி 17 .அனுப்ரியா சிங் பட்டேல் 18 .சத்ய பால் சிங் பஹேல் 19. ராஜீவ் சந்திரசேகர்   20.சோபா கரண்ட்லேஜி  21.பானு ப்ரதாப் சிங் வர்மா 22. தர்ஷனா விக்ரம் ஜர்தோஷ் 23.மீனாட்சி லேஹி 24 .அன்னபூர்னா தேவி 25 .நாராயணசாமி 26. குஷால் கிஷோர் 27. அஜய் பாட் 28. பி.எல்.வர்மா 29. அஜய் குமார் 30. சவுகான் தெவுசிங் 31. பஹவாந்த் ஹூபா 32. கபில் மொரேஷ்வர் படில் 33. சுஷ்ரி ப்ரடிம பவுமிக் 34.சுபாஷ் சங்கர் 35.பஹவத் கிஷன்ராவ் கரட் 36.ராஜ்குமார் ரஞ்சன் சிங் 37 பாரதி பவின் சிங் 38. பிஸ்வேஷ்வர் டடு 39.ஷாந்தனு தாகூர் 40.முஞ்சபரா மஹேந்திரபாய் 41 ஜான் பர்லா 42.எல்.முருகன் 43.நிஷித் ப்ரமனிக் ஆகியோர் இடம்பெற்றுள்ளர்","link":"https:\/\/tamil.asianetnews.com\/politics\/breakingnews-list-of-43-union-ministers-released-l-murugan-also-featured--qvvgja","image":["https:\/\/static.asianetnews.com\/images\/01fa065gphnv0hhwstkbzh0fdd\/pm2-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 04:43:59 +0530"},{"title":"ஒரு வாரம்தான் டைம்..  சார்பதிவாளர்களுக்கு பத்திரப்பதிவுத்துறை ஐ.ஜி போட்ட அதிரடி உத்தரவு.","text":"ஆவணத்தை பதிவு செய்த ஒரு வாரத்திற்குள் கட்டிட களப்பணிகளை விரைந்து முடித்து திரும்ப வழங்க வேண்டும் என அனைத்து சார்பதிவாளருக்கு, பத்திரப்பதிவுத்துறை ஐ.ஜி சிவனருள் உத்தரவிட்டுள்ளார். தமிழகத்தில் 575 சார்பதிவாளர் அலுவலகங்கள் உள்ளது. இதன் மூலம் வீடு, விளை நிலம் உள்ளிட்ட சொத்து பரிமாற்றங்கள் பதிவு செய்யப்படுகிறது என்றும், கட்டிடத்தின் மதிப்பு ரூ.50 லட்சத்துக்கு கீழ் இருந்தால் சார்பதிவாளர்களும், &nbsp;ரூ.50 லட்சம் மேல் உள்ள கட்டிடங்கள் என்றால் பொதுப்பணித்துறை உதவி பொறியாளர்கள் நேரில் ஆய்வு செய்ய வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது.&nbsp;    இந்த ஆய்வின் போது கட்டிடத்தின் மதிப்பு நிர்ணயம் செய்து, பத்திரம் பதிவு செய்தது சரி என்றால் உடனடியாக பத்திரத்தை திரும்ப தர வேண்டும் எனவும், &nbsp;இல்லையெனில் அந்த கட்டிடத்துக்கான மதிப்பில் நிர்ணயம் செய்த கூடுதல் கட்டணம் வசூலித்து, அதன்பிறகே திருப்பி தர வேண்டும் எனவும் அனைத்து சார்பதிவாளர்களுக்கும், பத்திரப்பதிவுத்துறை ஐ.ஜி உத்தரவு பிறப்பித்துள்ளார்.    மேலும்,ஆட்கள் பற்றாக்குறை, பணிப்பளு உள்ளிட்ட பல்வேறு காரணங்களை கூறி பதிவு அலுவலர்கள் 15 நாட்கள் முதல் 1 மாதங்களுக்கு மேலாக பல அலுவலகங்களில் ஆவணங்களை திருப்பி தராமல் இருப்பதாக சுட்டிக்காட்டியுள்ள அவர்,&nbsp;இதற்கு, கட்டிடத்தை நேரில் ஆய்வு செய்வதில் உள்ள காலதாமதம் தான் காரணம் என்றும், &nbsp;இதனால், பல அலுவலகங்களில் ஆவண பதிவு முடிந்தும் பல நாட்களாகியும் திருப்பி தரப்படுவதில்லை எனவும், இது தொடர்பாக பதிவுத்துறைக்கு ஏராளமான புகார்கள் வந்திருப்பதாகவும் தெரிவித்துள்ளார். ஆவணம் பதிவு செய்த ஓரு வாரத்திற்குள் கட்டிட களப்பணி மேற்கொண்டு ஆவணம் திரும்ப வழங்க வேண்டும் என்றும், ஒரு வாரத்திற்கு மேல் காலதாமதம் ஏற்படக் கூடாது எனவும் அந்த உத்தரவில் குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/time-is-one-week-action-order-issued-by-the-ig-of-registration-of-tamilnadu--qvvfum","image":["https:\/\/static.asianetnews.com\/images\/01fa09a80d3drmpfnxz0gg633f\/registrar-office-1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 04:29:11 +0530"},{"title":"மத்திய அமைச்சர்கள் 11 பேர் ராஜினாமா... 43 பேர் பதவியேற்கின்றனர்... எல்.முருகனுக்கும் அமைச்சரவையில் வாய்ப்பு..?","text":"மத்திய அமைச்சரவை இன்று மாலை 6 மணிக்கு விரிவாக்கம் செய்யப்படவுள்ள நிலையில் புதிய அமைச்சர்களாக மொத்தம் 43 பேர் பதவியேற்கவுள்ளனர்.  பிரதமர் மோடி தலைமையில் 2019-ம் ஆண்டு மே மாதம் பா.ஜ.க அரசு இரண்டாவது முறையாக பதவியேற்றது. இந்த பா.ஜ.க அமைச்சரவையில் இதுவரையில் இல்லாத அளவுக்கு ஒரு கேபினட் அமைச்சருக்கு இரண்டுக்கும் மேற்பட்ட துறைகள் ஒதுக்கப்பட்டிருந்தன. உதாரணமாக மத்திய அமைச்சர் நரேந்திர சிங் தோமர், விவசாயம், கிராமப் புற வளர்ச்சி, பஞ்சாயத்து ராஜ், உணவு பாதுகாப்புத்துறை ஆகிய துறைகளின் அமைச்சராக உள்ளார். மத்திய அமைச்சர் ரவி சங்கர் பிரசாந்த், ‘சட்டம் மற்றும் நீதி, தொலைதொடர்பு, தகவல்தொழில்நுட்பத்துறை ஆகிய துறைகளுக்கு அமைச்சர்களாக உள்ளார்.   அதேபோல, ஹர்ஷவர்த்தன், பியூஸ் கோயல், பிரகலாத் ஜோஷி ஆகியோரும் மூன்று துறைகளுக்கு அமைச்சர்களாக உள்ளனர். அதேபோல, மத்திய விவசாயத்துறை அமைச்சராக இருந்த அகாலிதளம் கட்சியைச் சேர்ந்த ஹர்ஷிம்ரத் கவுர் மத்திய அமைச்சரவையிலிருந்து ராஜினாமா செய்த பிறகு, அனைத்து அமைச்சர்களும் பா.ஜ.கவைச் சேர்ந்தவர்களாக உள்ளனர். கூட்டணி கட்சிகளுக்கு பிரதிநிதித்துவம் வழங்கப்படாமல் இருந்துவருகிறது.  எனவே, மத்திய அமைச்சரவை பெரிய அளவில் விரிவாக்கம் செய்யப்படும் என்று எதிர்பார்க்கப்பட்டது. கடந்த ஒரு மாத காலத்துக்கு மேலாக மத்திய அமைச்சரவை விரிவாக்கம் செய்யப்படுகிறது என்று ஊடகங்களில் செய்திகள் வந்தன. அதனை உறுதிப்படுத்தும் வகையில் நேற்றைய ஆளுநர்கள் நியமனம் இருந்தது. இந்தநிலையில், இன்று மாலை 6 மணிக்கு புதிய மத்திய அமைச்சர்கள் பதவியேற்பார்கள் என்று எதிர்பார்க்கபடுகிறது. இன்றைய பதவியேற்பில் புதிய மற்றும் ஏற்கெனவே அமைச்சர்களாக உள்ளவர்கள் என்று 43 பேர் பதவியேற்பார்கள் என்று எதிர்பார்க்கப்படுகிறது. இன்றைய பதவியேற்கும் அமைச்சரவையில், எஸ்.சி, எஸ்.டி, ஓ.பி.சி மற்றும் பெண்கள் உரிய அளவில் பிரதிநிதித்துவம் அளிக்கப்பட்டதாக இருக்கும் என்று தகவல்கள் வெளிவந்துள்ளன.  காங்கிரஸின் முக்கியத் தலைவராக இருந்த ஜோதிராதித்ய சிந்தியா, 2019-ம் ஆண்டு மார்ச் மாதம் பா.ஜ.கவில் இணைந்தார். ஆனால், அவருக்கு மத்திய அமைச்சரவை இடம் வழங்கப்படவில்லை. எனவே, தற்போதைய மத்திய அமைச்சரவை விரிவாக்கத்தில் சிந்தியா, சர்பானந்தா சோனாவால், பூபேந்திர யாதவ் உள்ளிட்டவர்களுக்கு இடமளிக்கப்படும் என்று தெரிகிறது.  அதேபோல, தமிழகத்தில் பா.ஜ.க காலூன்ற தீவிரமாக முயற்சி செய்துவரும் நிலையில் தமிழகத்தைச் சேர்ந்தவர்களுக்கு மத்திய அமைச்சரவையில் பிரதிநித்துவம் வழங்கப்படாமல் இருந்துவருகிறது. எனவே, அந்த அடிப்படையில் தற்போதைய பா.ஜ.க தலைவர் எல்.முருகனுக்கு மத்திய அமைச்சரவையில் இடம் வழங்கப்படும் என்று செய்திகள் வெளிவருகின்றன. மேலும், எஸ்.சி சமூகத்தைச் சேர்ந்தவர் என்பதால் அவருக்கு அமைச்சரவையில் இடமளித்தால் தமிழகத்தைச் சேர்ந்தவருக்கு அமைச்சரவையில் இடம் மற்றும் எஸ்.சி சமூக பிரதிநிதிக்கு இடம் என்ற இரண்டு அம்சங்கள் பூர்த்தியாகும்.  மத்திய அமைச்சர்கள் நிர்மலா சீதாராமன், ஜெய்சங்கர் ஆகியோர் தமிழகத்தைச் சேர்ந்தவர்களாக இருந்தாலும் அவர்கள் தமிழக அரசியலில் நேரடியாக ஈடுபடாதவர்கள். எனவே, அவர்கள் தமிழக மக்களுடன் பரிட்சயம் இல்லாதவர்கள். அ.தி.மு.கவுடன் கூட்டணி அமைத்து 20 ஆண்டுகளுக்குப் பிறகு தமிழக சட்டப்பேரவையில் பா.ஜ.கவுக்கு பிரதிநிதித்துவம் வாங்கிக் கொடுத்தவகையில் எல்.முருகனுக்கு மத்திய அமைச்சர் பதவி வழங்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/11-union-ministers-resign-43-take-office-l-murugan-also-gets-a-chance-in-the-cabinet-qvvewp","image":["https:\/\/static.asianetnews.com\/images\/01fa065gphnv0hhwstkbzh0fdd\/pm2-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 04:08:50 +0530"},{"title":"ஈவு இரக்கமற்ற தனியார் பள்ளிகள்.. இணையவழிக் கல்வி என்ற பெயரில் கட்டண கொள்ளை. கொந்தளிக்கும் சீமான்.","text":"இணையவழிக்கல்வி எனும் பெயரில் கட்டணக்கொள்ளையில் ஈடுபடும் தனியார் பள்ளிகள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என சீமான் வலியுறுத்தியுள்ளார். இது குறித்து நாம் தமிழர் கட்சி சார்பில் அவர் வெளியிடப்பட்டுள்ள அறிக்கையின் முழு விவரம்: கொரோனா ஊரடங்குக்காலத்தில் இணையவழியில் கல்வி பயிற்றுவித்து வரும் தனியார் பள்ளிகள் கட்டணக்கொள்ளையில் ஈடுபட்டுவருவதாகப் பெற்றோர்கள் தொடர்ந்து குற்றஞ்சாட்டி வரும் நிலையில், அது குறித்துத் தமிழக அரசு எவ்வித நடவடிக்கையும் எடுக்காது, கண்டும் காணாமல் இருப்பது ஏமாற்றமளிக்கிறது.&nbsp;  கொரோனா நோய்த்தொற்றுப்பரவல் காரணமாகக் கடந்த இரண்டு ஆண்டுகளாக நாடு முழுமைக்கும் நிலவும் ஊரடங்கின் விளைவினால் தொழில் நிறுவனங்கள் யாவும் முடங்கி வேலைவாய்ப்புகள் பறிபோய், சிறு, குறு தொழில் முனைவோர், கைத்தொழில் செய்வோர், அன்றாடம் கூலிவேலைக்குச் செல்வோர் என எல்லாத் தரப்பினரும் பெரும் நெருக்கடிக்கு உள்ளாகி, வேலை இழப்பு, சம்பளக்குறைப்பு, வருமானமின்மை எனப் பொருளாதார நசிவால் ஒட்டுமொத்த மக்களும் பெருந்துயரில் சிக்கித் தவிக்கும், கொடிய நிலையில் தனியார் பள்ளிகள் கட்டணக்கொள்ளையில் ஈடுபட்டு அவர்களை மேலும் துயரத்திற்கு ஆட்படுத்துவது வன்மையான கண்டனத்திற்குரியது.    நியாய விலைக்கடைகளில் அனைத்து உணவுப்பொருட்களும் இலவசமாக வழங்கினால்தான் அடித்தட்டு உழைக்கும் மக்கள் உயிர்வாழ முடியும் எனும் துயர்மிகு சூழ்நிலையில் நிர்ணயிக்கப்பட்டதைவிட அதிகத்தொகையைக் கல்விக்கட்டணமாகச் செலுத்துமாறு பெற்றோர்களைத் தனியார் பள்ளி நிறுவனங்கள் நெருக்குவது ஏற்கவே முடியாத கொடுமையாகும். ஒரு மாணவருக்கான இணையவழி கல்விக்கட்டணமாக, மொத்தக் கல்விக்கட்டணத்தில் 75 விழுக்காடு மட்டுமே வசூலிக்க வேண்டுமென்று கடந்த ஆண்டுச் சென்னை உயர் நீதிமன்றம் அளித்த உத்தரவையே, இந்த ஆண்டும் பின்பற்ற வேண்டும் என்று தமிழக அரசு அறிவித்த பிறகும்கூட, அவற்றையெல்லாம் காற்றில் பறக்கவிட்டுவிட்டு அரசின் உத்தரவை அலட்சியம் செய்துள்ள தனியார் பள்ளிகள் மிக அதிகக்கட்டணங்களைப் பெற்றோர்கள் மீது திணிப்பது மிகப்பெரும் முறைகேடாகும் அதுமட்டுமின்றி, பேரிடர் மேலாண்மைச்சட்டம் 2005ன் படி, 2020-21 ஆம் ஆண்டுக்கான கல்விக்கட்டணத்தைச் செலுத்துமாறு மாணவர்களையோ, பெற்றோர்களையோ கட்டாயப்படுத்தக்கூடாது;&nbsp;    2019-20 ஆம் ஆண்டுக்கான கட்டணத்தில் ஏதேனும் செலுத்தப்பட வேண்டிய தொகை மீதமிருந்தாலும் அதைச் செலுத்துமாறும் வற்புறுத்தக்கூடாது என்பது போன்றவைகளை வலியுறுத்தி, கடந்தாண்டு அன்றைய அதிமுக அரசின் உயர்கல்வித்துறை சார்பில் சுற்றறிக்கை வெளியிடப்பட்டது. அதுபோன்றதொரு, முன்னெடுப்பை தற்போதைய திமுக அரசு எடுக்கத் தவறிவிட்டதும் இத்தகைய கட்டணக்கொள்ளைக்கு முதன்மை காரணமாகிறது. ஏற்கனவே, இப்பேரிடர் காலத்தில் இணையவழி வகுப்புகளுக்கான இணைய வசதியைப்பெறுவதற்காக மாணவர்கள் ஒவ்வொரு மாதமும் குறிப்பிட்ட தொகையினைச் செலவிட வேண்டியுள்ள நிலையில், அதற்கு மேலும், ஆய்வகக்கட்டணம், இணையக் கட்டணம், ,கணினிக்கட்டணம், விளையாட்டுக்கட்டணம் என மாணவர்கள் பயன்படுத்தாதவற்றிற்கும் சேர்த்துக் கட்டணம் வசூலிப்பது என்பது கட்டணக்கொள்ளையேயன்றி வேறில்லை.பொதுமுடக்கத்தால் ஏற்பட்டுள்ள பொருளாதார இழப்பினால் குடும்ப வறுமையைப் போக்க நடுத்தர மற்றும் அடித்தட்டு உழைக்கும் குடும்பத்தைச் சேர்ந்த மாணவர்கள் பலர் வேலைக்குச் செல்லும் நிலைக்கு ஆளாகியுள்ளனர். இச்சூழ்நிலையில் அவர்களைக் அதிகக் கல்விக்கட்டணம் செலுத்துமாறு துன்புறுத்துவது மாணவர்களின் இடைநிற்றலுக்கு வழிவகுத்து, கல்வியைவிட்டே அவர்களைக் அப்புறப்படுத்தும் சமூக அநீதியாகும்.    ஆகவே, தமிழக அரசு அறிவித்துள்ள கல்விக்கட்டணத்தைவிட அதிகக் கட்டணத்தைச் செலுத்துமாறு மாணவர்களைக் கட்டாயப்படுத்தும் தனியார் பள்ளி மற்றும் கல்லூரிகள் மீது உடனடியாகக் கடும் நடவடிக்கை எடுக்க வேண்டுமெனவும், தனியார் பள்ளிகள் வசூலிக்கும் கட்டணங்களைத் தொடர்ந்து கண்காணித்து ஒழுங்குபடுத்த ஆணையம் ஒன்றை உடனடியாக அமைக்க வேண்டுமெனவும் தமிழ்நாடு அரசை வலியுறுத்துகிறேன். மேலும், மாணவர்கள் இணையவழி வகுப்புகளில் பங்கேற்பதில் எவ்விதத் தடையும் ஏற்படாமலிருக்க பள்ளி மற்றும் கல்லூரி மாணவர்களுக்கு மாதந்தோறும் சிறப்பு உதவித்தொகை வழங்க வேண்டுமெனவும் கோருகிறேன்.என அதில் வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ruthless-private-schools-fee-robbery-in-the-name-of-e-learning-seaman-condemned--qvveoi","image":["https:\/\/static.asianetnews.com\/images\/01enmmzchwnshs00brc0gdx2eb\/seeman-flag-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 04:03:54 +0530"},{"title":"குடும்பத்துக்காக திருமணத்திற்கு ஓகே சொல்லிவிட்டாரா நயன்தாரா? இது தான் காரணமாம் வெளியான தகவல்!","text":"நடிகை நயன்தாரா சமீபத்தில் தன்னுடைய காதலர் விக்னேஷ் சிவனுடன் தனி விமானத்தில் கொச்சிக்கு சென்று வந்தது அனைவரும் அறிந்தது தான். இம்முறை சென்ற போது, தன்னுடைய தந்தை வற்புறுத்தல் காரணமாக காதலரை திருமணம் செய்ய ஓகே சொல்லிவிட்டதாக கூறப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/did-nayanthara-say-ok-to-the-wedding-for-the-family--qvve8i","image":["https:\/\/static.asianetnews.com\/images\/01fa07wm16dptzeqcp3aj2rjt2\/2020-03-13--2--be8-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 03:54:19 +0530"},{"title":"வேளாண் துறைக்கு தனி பட்ஜெட்... உழவர் சந்தைகளை புதுப்பிக்க திட்டம். அடுத்த அதிரடி சரவெடி.","text":"உழவர் சந்தைகளுக்கு புத்துயிர் அளித்து &nbsp;பேரூராட்சி பகுதிகளில் அதை விரிவுபடுத்துவதற்கான பணிகளை வேளாண்மை துறை தீவிரப்படுத்தியுள்ளது.சட்டப்பேரவையில் ஆளுநர் உரையின் போது, முன்னாள் முதலமைச்சர் கலைஞர் கொண்டுவந்த உழவர் சந்தை திட்டத்திற்கு புத்துயிர் அளிக்கப்படும் என தெரிவிக்கப்பட்டது. வேளாண்மைத்துறைக்கு தனிநிதிநிலை &nbsp;அறிக்கையை தயார் செய்வதற்கான ஆரம்பகட்ட பணிகளை தொடங்கியுள்ளது.&nbsp;    அதோடு, உழவர் சந்தைகளை புதுபிக்கும் பணிகளும் தொடங்கியுள்ளது. தற்போது &nbsp;தமிழ்நாட்டில் 180 உழவர் சந்தைகள் உள்ளதாகவும், 96 உழவர் சந்தைகள் மட்டும் &nbsp;செயல்பாட்டில் உள்ளதாக கூறப்படுகிறது. மாவட்ட அளவில் மட்டுமல்லாது பேரூராட்சி அளவிலும் உழவர் சந்தையை விரிவுபடுத்தவும், வேளாண்மை துறை திட்டமிட்டுள்ளது. மேலும், வேளாண் உற்பத்தியை பெருக்கவும் விவசாயிகள் நலனுக்காகவும், தனி நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும் என ஆளுநர் உரையின் போது அறிவிப்பு வெளியிடப்பட்டது.&nbsp;    இந்த நிலையில் துறை சார் நிபுணர்களுடன் அதிகாரிகள் ஆலோசனை மேற்கொண்டு வருகின்றனர்.இதைதொடர்ந்து அமைச்சர் தலைமையில் விவசாயிகள், விவசாய சங்கத்தினர் &nbsp;ஆகியோருடனும் ஆலோசனை நடத்தவும் திட்டமிடப்பட்டுள்ளது. இந்த ஆலோசனையில் பெறும் கருத்துகள், புதிய திட்டங்கள் தொடர்பான தவல்களை &nbsp;முதலமைச்சரோடு ஆலோசித்து, &nbsp;வேளாண்மை நிதிநிலை அறிக்கையில் புதிய திட்டங்கள் அறிவிக்கப்படுவதோடு, &nbsp;அதற்கான நிதி ஒதுக்கீடு செய்யப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/separate-budget-for-agriculture-plan-to-revamp-farmers-markets-next-action-saravedi--qvve6f","image":["https:\/\/static.asianetnews.com\/images\/01fa07s412axfj9vgb06w98njk\/uzavar-sandai-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 03:53:04 +0530"},{"title":"பாஜகவை கண்டித்து தமிழ்நாடு முழுவதும் ஆர்ப்பாட்டம்.. பரபரப்பாக அறிவித்த திருமாவளவன்.","text":"பாஜக அரசின் கொடுங்கோன்மையைக் கண்டித்து &nbsp;இடதுசாரிகளுடன் இணைந்து தமிழ்நாடு முழுவதும் ஆர்ப்பாட்டம் நடைபெறும் என&nbsp;விடுதலைச் சிறுத்தைகள் கட்சி அறிவித்துள்ளது. இது குறித்து அக்கட்சித் தலைவர் திருமாவளவன் விடித்துள்ள அறிக்கை பின்வருமாறு:-&nbsp; ஜார்கண்ட் மாநிலத்தில் பழங்குடி மக்களுக்கு சேவையாற்றி வந்த 84 வயதான ஸ்டேன் சாமியை பொய் வழக்கில் கைது செய்து, அவர் மரணமடைவதற்கு பாஜக அரசு காரணமாகியுள்ளது. மேலும் 19 பேர் இதேபோல் பொய் வழக்கில் கைது செய்யப்பட்டுள்ளனர். பாஜக அரசின் இந்த பாசிசப் போக்கைக் கண்டித்து இடதுசாரி கட்சிகள் தமிழ்நாடு முழுவதும் மாவட்டத் தலைநகரங்களில் நாளை கண்டன ஆர்ப்பாட்டத்தை நடத்துகின்றன. அதில் விடுதலைச் சிறுத்தைகள் கட்சியும் பங்கேற்கிறது என்பதைத் தெரிவித்துக் கொள்கிறோம்.&nbsp;    பீமா கோரேகான் என்னுமிடத்தில் பிரிட்டிஷ் ஆட்சியின்போது பேஷ்வாக்களின் படையை மஹர் ராணுவ வீரர்கள் தோற்கடித்த வெற்றியின் 200 ஆவது ஆண்டு தினத்தைக் கொண்டாடுவதற்காக 2018 ஜனவரி 1 ஆம் தேதி தலித்துகள் இலட்சக் கணக்கில் கூடினார்கள். அவர்கள் மீது சனாதன பயங்கரவாதிகள் தாக்குதல் நடத்தினார்கள். தலித்துகள் பலரைத் துப்பாக்கியால் சுட்டுக்கொன்றார்கள். அந்தத் தாக்குதலைத் திட்டமிட்டு நடத்தியது சம்பாஜி பிடே, மிலிந்த் ஏக்போடே என்பவர்கள்தான் எனப் புகார் அளிக்கப்பட்டு அவர்கள்மீது வழக்கும் பதியப்பட்டது. ஆனால் பாஜக ஆதரவாளர்களான அவர்கள் எவரும் இதுவரை கைது செய்யப்படவில்லை. ஆனால் பீமா கோரேகானுக்கு அருகில் நடத்தப்பட்ட எல்கார் பரிசத் விழாவோடோ, அதன் பிறகு நடந்த வேலை நிறுத்த போராட்டத்தோடோ &nbsp;கொஞ்சமும் சம்பந்தமில்லாத பாதிரியார் ஸ்டேன் சாமி, பேராசிரியர் ஆனந்த் டெல்டும்டே உள்ளிட்ட சிந்தனையாளர்கள், &nbsp;சமூக செயற்பாட்டாளர்கள் 20 பேரை அப்போதிருந்த மகராஷ்டிர மாநில பாஜக அரசு பொய்வழக்கில் கைது செய்து சிறைப்படுத்தியது.    அங்கு ஆட்சி மாற்றம் நடந்ததும் தமது சதி அம்பலமாகிவிடும் என அஞ்சிய பாஜக அரசு அந்த வழக்கை என்.ஐ.ஏ விசாரணைக்கு எடுத்துக்கொண்டுவிட்டது. பொய் வழக்கில் சிறைப்படுத்தப்பட்ட பாதிரியார் ஸ்டேன் சாமி பார்கின்ஸன் நோயால் பாதிக்கப்பட்டவர். அவரை மோசமான நிலையில் சிறையில் வைத்திருந்ததால் அங்கு கொரொனா தொற்று ஏற்பட்டது. அதற்கு சிகிச்சை அளிப்பதற்குக்கூட மும்பை உயர்நீதிமன்றம் உத்தரவிட்ட பிறகே பாஜக அரசு அனுமதி தந்தது. இந்நிலையில் அவர் சிகிச்சை பலனின்றி உயிரிழந்துவிட்டார். அவருடைய சாவுக்கு பாஜக அரசே பொறுப்பு. அவரைப்போலவே இந்த வழக்கில் கைதுசெய்யப்பட்ட மற்ற 19 பேரும் உயிருக்கு ஆபத்தான நிலையில்உள்ளனர்.&nbsp;    பாஜக ஆட்சியில் இல்லாதபோது சனாதன் சன்ஸ்தா என்ற சனாதன பயங்கரவாத அமைப்பு நாடு முழுவதும் சிந்தனையாளர்களை செயற்பாட்டாளர்களைக் குறிவைத்துப் படுகொலை செய்தது. இப்போது சட்டரீதியாகவே அந்தக் கொலைகள் நிகழ்த்தப்படுகின்றன. அதைத்தான் பாதிரியார் ஸ்டான் சாமியின் மரணம் காட்டுகிறது. இந்த அரச பயங்கரவாதத்தைக் கண்டித்து நாளை (08.07.2021) தமிழ்நாடு முழுவதும் இடதுசாரி கட்சிகளால் ஒருங்கிணைக்கப்படும் கண்டன ஆர்ப்பாட்டங்களில் விடுதலைச் சிறுத்தைகள் பெருமளவில் பங்கேற்க வேண்டும் எனக் கேட்டுக்கொள்கிறேன்.&nbsp; இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/demonstration-across-tamil-nadu-condemning-bjp-thirumavalavan-announced--qvvda5","image":["https:\/\/static.asianetnews.com\/images\/01ensx29zxp1zhgrxkrzt6xm00\/thirumavalavan123-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 03:33:41 +0530"},{"title":"மத்திய அமைச்சராகிறார் ராஜீவ் சந்திரசேகர் எம்.பி,.. உழைப்புக்கு கிடைத்த பரிசு..!","text":"புதுச்சேரியில் ரங்கசாமி தலைமையிலான என்.ஆர்.காங்கிரஸுடன் பாரதிய ஜனதா கட்சி கூட்டணி வைத்து சட்டமன்றத் தேர்தலை சந்தித்து வெற்றிபெற்று ஆட்சி அமைத்துள்ளது. இந்த தேர்தலில் தேசிய ஜனநாயகக் கூட்டணி 16 இடங்களில் வென்றது. இதில் என்.ஆர்.காங்கிரஸ் 10 தொகுதிகள், பாஜக 6 தொகுதிகளில் வென்றது.  பாஜகவின் இந்த பெரும்பான்மைக்கு முக்கியக் காரணமாக கருதப்படுபவர் ராஜ்யசபா எம்.பி.,யும், பாஜக செய்தி தொடர்பாளருமான ராஜீவ் சந்திரசேகர்.&nbsp;  புதுச்சேரியில் ஆட்சியமைக்க பல மாதங்களாக தீவிர களப்பணியாற்றி வந்தது பாஜக. புதுச்சேரி தேர்தல் பாஜக மேலிட பொறுப்பாளராக நியமிக்கப்பட்டிருந்த ராஜ்யசபா எம்.பி., ராஜீவ் சந்திரசேகர், புதுச்சேரி, காரைக்கால் பகுதிகளில் களத்தில் இறங்கி சில மாதங்களாக தீவிரமாக செயல்பட்டுவந்தார்.&nbsp;  மக்களிடம் நேரடியாக சென்று பேசியது, 30 தொகுதி வாக்காளர்களின் விருப்பங்களை கேட்டறிந்து தேர்தல் அறிக்கை தயார் செய்தது முதல் தேர்தல் பணிகளை மேற்பார்வையிடுவது வரை அனைத்தையும் கவனமாக மேற்கொண்டார் ராஜ்ய சபா எம்.பி.ராஜீவ் சந்திரசேகர். அதன் காரணமாகவே பாஜக புதுச்சேரியில் வலுவாக காலூன்ற முடிந்தது. இந்த உழைப்பிற்காக பாஜக ராஜீவ் சந்திரசேகருக்கு மத்திய அமைச்சரவையில் இடம் அளிக்க முன் வந்துள்ளது. &nbsp;பல்துறை வித்தகரான ராஜுவ் சந்திரசேகர் மத்திய அமைச்சராகவும் முத்திரை பதிப்பார் என நம்புகிறது பாஜக தலைமை. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajiv-chandrasekhar-mp-becomes-union-minister-prize-for-work-qvvd3b","image":["http:\/\/static.asianetnews.com\/images\/01dhhbmzg6d4hfk684qt9s6bam\/rc-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 03:29:35 +0530"}]