[{"title":"எஸ்.பி.ஐ வங்கி ஏடிஎம் கொள்ளை.. ஹரியான விரைகிறது புதுச்சேரி போலீஸ்.. சென்னையில் வந்து விசாரணை.","text":"எஸ்.பி.ஐ வங்கி ஏடிஎம் கொள்ளை வழக்கில் கைது செய்யப்பட்ட முக்கிய ஹரியானா கொள்ளையனிடம் புதுச்சேரி போலீசார் சென்னைக்கு வந்து விசாரணை நடத்தினர். புதுச்சேரி எஸ்.பி.ஐ வங்கி ஏடிஎம் ஒன்றில் புகுந்த இரு கொள்ளையர்கள் 2லட்சத்து 65 ஆயிரம் ரூபாய் பணத்தை நூதன முறையில் திருடி தப்பி சென்றனர். இது குறித்தான சிசிடிவி காட்சியை வைத்து கிருமாம்பாக்கம் போலீசார் விசாரணை செய்தனர். விசாரணையில் ஹரியானா கொள்ளையர்கள் கைவரிசை காட்டி தப்பி சென்றது தெரியவந்ததையடுத்து அவனை தேடி வந்தனர்.&nbsp;    இதற்கிடையில் சென்னை உட்பட தமிழகம் முழுவதிலும் எஸ்.பி.ஐ ஏடிஎம் ஒன்றில் ஹரியானா கும்பல் கைவரிசை காட்டி 1 கோடி ரூபாய் வரை கொள்ளையில் ஈடுபட்டனர். இது தொடர்பாக சென்னை தனிப்படை போலீசார் ஹரியானாவிற்கு விரைந்து கொள்ளையில் ஈடுபட்ட அமீர் அர்ஷ், வீரேந்தர், நஜீப் ஹுசைன் மற்றும் கூட்டத்தின் தலைவனான சவுகத் அலி ஆகிய நான்கு பேரை கைது செய்து சென்னைக்கு அழைத்து வந்து சிறையில் அடைத்தனர். குறிப்பாக நேற்று சவுகத் அலியை பெரியமேடு போலீசார் 7 நாட்கள் போலீஸ் காவலில் எடுத்தனர். இந்த நிலையில் புதுச்சேரியில் கொள்ளையில் ஈடுபட்ட கொள்ளையனுக்கும், சவுகத் அலிக்கும் தொடர்புள்ளதா என்பதை விசாரிப்பதற்காக புதுச்சேரி கிருமாம்பாக்கம் உதவி ஆய்வாளர் முருகானந்தம் தலைமையிலான 4 போலீசார் சென்னை பெரியமேடு காவல் நிலையத்திற்கு வந்தனர்.    காவலில் எடுக்கப்பட்டுள்ள சவுகத் அலியின் விவரங்கள் குறித்து கிருமாம்பாக்கம் போலீசார் சேகரித்தனர்.மேலும் கொள்ளையில் ஈடுபட்ட கும்பலின் புகைப்படத்தை சவுகத் அலியிடம் காண்பித்த போது இவர் யார் என தெரியாது என கூறியுள்ளார். இதனை தொடர்ந்து சவுகத் அலியிடம் சுமார் 2 மணி நேரமாக விசாரணை நடத்திவிட்டு போலீசார் சென்றனர். சவுகத் அலியின் கூட்டாளி இல்லை என்பதால் புதுச்சேரி போலீசார் ஹரியானாவிற்கு விரைந்து அந்த நபரை பிடிக்கும் முயற்சியில் ஈடுபட உள்ளதாக புதுச்சேரி போலீசார் தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sbi-bank-atm-robbery-puducherry-police-rush-to-haryana-arrive-in-chennai-and-investigate--qvv05g","image":["https:\/\/static.asianetnews.com\/images\/01f9zp3kbqhah3ffzhchjgjs8b\/pondy-police-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:50:04 +0530"},{"title":"டோக்கியோ ஒலிம்பிக்கில் பங்கேற்கும் தமிழக வீரர்களுக்கு ஊக்கத்தொகை... முதல்வர் மு.க.ஸ்டாலின் அதிரடி சரவெடி...!","text":"டோக்கியோ ஒலிம்பிக் போட்டியில் தடகள பிரிவில் பங்கேற்க தமிழகத்திலிருந்து 5 தடகள வீரர்க தேர்வாகியுள்ளனர். தடைகளை தகர்த்து சாதனை புரிய காத்திருக்கும் வீரர், வீராங்கனைகளை ஊக்குவிக்கும் விதமாக முதலமைச்சர் மு.க.ஸ்டாலின் 5 பேருக்கும் தலா ரூ.5 லட்சத்தை ஊக்கத்தொகையாக அறிவித்துள்ளார். இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பில், தமிழ்நாட்டு இளைஞர்களுக்கு விளையாட்டில் ஆர்வத்தைப் பெருக்கவும் அவர்கள் தேசிய மற்றும் சர்வதேசப் போட்டிகளில் பங்குகொள்ளவும் அரசு தேவையான பயிற்சிகளையும், ஊக்கத்தொகைகளையும் தொடர்ந்து வழங்கி வருகிறது.    அந்த வகையில், ஜப்பான் டோக்கியோவில் 23.7.2021 முதல் 8.8.2021 வரை நடைபெற உள்ள ஒலிம்பிக் போட்டிகளில் தடகள விளையாட்டில் 4 x 400 மீட்டர் தொடர் ஓட்டத்தில் ஆண்கள் பிரிவில் பங்கேற்கவுள்ள தமிழ்நாட்டைச் சேர்ந்த &nbsp;எஸ். ஆரோக்கிய ராஜீவ் மற்றும் நாகநாதன் பாண்டி மற்றும் 4 × 400 மீட்டர் தொடர் ஒட்டத்தில் கலப்புப் பிரிவில் சுபா வெங்கடேசன், தனலஷ்மி சேகர் மற்றும் ரேவதி வீரமணி என மொத்தம் 5 தடகள வீரர்களுக்கு அரசின் சிறப்பு ஊக்கத் தொகையாக தலா ரூபாய் 5 இலட்சம் வீதம் ரூபாய் 25 இலட்சம் வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;    இவ்வீரர்களில், எஸ். ஆரோக்கிய ராஜீவ் &nbsp;தமிழ்நாடு விளையாட்டு மேம்பாட்டு ஆணைய உயர்மட்ட விளையாட்டு வீரர்களுக்கான ஊக்கத் தொகை வழங்கும் திட்டம், &nbsp;சுபா வெங்கடேசன் சர்வதேச அளவிலான போட்டிகளில் பதக்கங்கள் வெல்வதற்கு ஊக்குவிக்கும் திட்டம் ஆகிய உயரிய திட்டங்களின் கீழ்ப் பயிற்சி பெற்றவர்களாவார்கள்.    ஏற்கனவே, ஜப்பான், டோக்கியோ ஒலிம்பிக் போட்டிகளில் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்ட தமிழ்நாட்டைச் சேர்ந்த 6 வீரர்களுக்குத் தலா ரூபாய் 5 இலட்சம் வீதம் மொத்தம் ரூபாய் 30 இலட்சம் அரசின் சிறப்பு ஊக்கத்தொகையினைக் கடந்த 26-6-2021 அன்றும், மேலும் ஒலிம்பிக் போட்டிகளில் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்ட சி.ஏ. பவானி தேவி அவர்களுக்கு ரூபாய் 5 லட்சம் சிறப்பு ஊக்கத் தொகையினை 20-6-2021 முதலமைச்சர் மு.க.ஸ்டாலினால் வழங்கப்பட்டது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/cm-mk-stalin-announced-rs-5-lakhs-to-who-are-all-participating-tokyo-olympics-from-tamilnadu-qvv01f","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:47:40 +0530"},{"title":"மனைவி பிறந்த நாளை சர்பிரைஸ் கொடுத்த பிக் பாஸ் ஆரி! கொண்டாட்டத்தில் விஜய் டிவி பிரபலமும் இருக்காரே!","text":"நடிகர் ஆரி அர்ஜுனன் தனது காதல் மனைவி நாதியாவின் &nbsp;பிறந்தநாளை மிக எளிமையாக கொண்டாடிய புகைப்படங்கள் தற்போது அவரது ரசிகர்கள் மத்தியில் வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actor-aari-arjunan-celebrated-his-wife-birthday-qvv00l","image":["https:\/\/static.asianetnews.com\/images\/01f9zpa9txcvaear4794vreaqg\/hq0cbu5o-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:47:09 +0530"},{"title":"பெண் சகவாசம், குடி.. கமல் போல் வர வேண்டிய சுரேஷ் காணாமல்போன சோகம்","text":"<p>தமிழ் சினிமாவில் நிறைய நடிகர்கள் ஆரம்ப காலகட்டங்களில் தொடர்ந்து நல்ல நல்ல படங்களை கொடுத்து விட்டு பின்னாளில் அதை தக்கவைத்துக்கொள்ள முடியாமல் காணாமல் போன சோகங்கள் நிறைய உண்டு.<\/p>\n<p>அந்த வரிசையில் பிரசாந்த், அரவிந்த்சாமி, கமல் போன்ற காதல் மன்னர்கள் வரிசையில் எதிர்பார்க்கப்பட்ட நடிகர்தான் சுரேஷ். பிரபல தயாரிப்பாளர் மகனான இவர், 1981 ஆம் ஆண்டு பன்னீர் புஷ்பங்கள் என்ற படத்தின் மூலம் அறிமுகமானார்.<\/p>\n<p>முதல் படத்திற்கு நல்ல வரவேற்பு கிடைத்தது. அடுத்த இரண்டு வருடங்களில் கிட்டத்தட்ட 20 படங்களுக்கு மேல் நடித்து முடித்தார் சுரேஷ். அதன்பிறகு தமிழ், தெலுங்கு ஆகிய மொழிகளில் நடித்து வந்த சுரேஷுக்கு தமிழ் சினிமாவில் சுத்தமாக மார்க்கெட் குறைந்து தெலுங்கு சினிமாவில் குணச்சித்திர நடிகராக மாறினார்.<\/p>\n<p>விஜய்யின் தலைவா படத்தில் கூட ஒரு குணச்சித்திர கதாபாத்திரத்தில் நடித்திருந்தார். சுரேஷுக்கு பெண்கள் சகவாசம் அதிகமாக இருந்ததாக குறிப்பிட்டுள்ளார் பத்திரிகையாளரும் நடிகருமான பயில்வான் ரங்கநாதன்.<\/p>\n<p>24 மணி நேரமும் போதையில் இருக்கும் சுரேஷ் பெண்கள் சகவாசமும் அதிகமாக இருந்ததால் சினிமாவின் மீது கவனம் இல்லாமல் தடுமாறி விட்டதாக குறிப்பிட்டுள்ளார். பெரிய அளவு நடிகராக வலம் வர வேண்டிய சுரேஷ் தற்போது சின்ன சின்ன கதாபாத்திரங்களில் நடிக்க வேண்டிய நிலைமைக்கு தள்ளப்பட இதுதான் காரணமாம்.<\/p>\n<p>சினிமா உலகில் மது போதையிலும் பெண் போதையால் அழிந்த பலர் இருக்கின்றனர். அதில் மிக முக்கியமானவர் சுரேஷ் என்று அழுத்தமாகக் கூறுகிறார் பயில்வான். பயில்வான் சமீபகாலமாக நடிகர் நடிகைகளின் அந்தரங்க விஷயங்களை வெட்ட வெளிச்சமாக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242010\" style=\"width: 610px;\"><img alt=\"suresh-actor-cinemapettai\" class=\"wp-image-242010 size-full\" height=\"544\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suresh-actor-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242010\">suresh-actor-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-suresh-untold-secrets\/\" rel=\"nofollow\">பெண் சகவாசம், குடி.. கமல் போல் வர வேண்டிய சுரேஷ் காணாமல்போன சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-suresh-untold-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/suresh-actor-cinemapettai.jpg"],"pubdate":"Wed, 07 Jul 2021 10:45:27 +0000"},{"title":"சினிமாவாகும் ஜீவஜோதி வாழ்க்கை: 7 மொழிகளில், பெரும் பொருட்செலவில் தயாராகிறது! - கையெழுத்தான ஒப்பந்தம்","text":"<p>ஜீவஜோதி தன் கணவர் கொலை செய்யப்பட்ட வழக்கில் பெரும் சட்டப் போராட்டம் நடத்தி, அதில் தொடர்புடைய ஹோட்டல் சரவணபவன் உரிமையாளர் அண்ணாச்சி ராஜகோபாலுக்கு ஆயுள் தண்டனை பெற்றுத் தந்தவர். `சினிமாவை விஞ்சும் அளவுக்கு தன் நிஜ வாழ்க்கைப் பரபரப்புகள்  நிறைந்தது’ என ஜீவஜோதி கூறிவந்தார். இந்தநிலையில், ரூ.150 கோடி பட்ஜெட்டில் ஜீவஜோதியின் வாழ்க்கை சினிமாவாக எடுக்கப்படவிருப்பதாகவும், தயாரிப்பு நிறுவனத்துடன் இதற்கான ஒப்பந்தத்தில் ஜீவஜோதி கையெழுத்திட்டிருப்பதாகவும் தவகவல்கள் வெளியாகி பரபரப்பை ஏற்படுத்தியுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/906725d9-6c34-481d-a571-c52e703a0356\/7a39b9cd_b755_4408_93c7_daaf2dc47a5c.jpg\" \/><figcaption>ஜீவஜோதி<\/figcaption><\/figure><p>ஜீவஜோதி, தனது கணவர் சாந்தகுமாருடன் சென்னையில் வசித்துவந்தார். ஜீவஜோதியின் அப்பா ராமசாமி புகழ்பெற்ற சரவணபவன் ஹோட்டலில் மேலாளராகப் பணியாற்றிவந்தார். அப்போது சரவணபவன் உரிமையாளர் ராஜகோபால், ஜீவஜோதியை மூன்றாவதாகத் திருமணம் செய்துகொள்ள ஆசைப்பட்டார். இதற்குத் தடையாக இருந்த சாந்தகுமார் கொலை செய்யப்பட்டார். தனது கணவரை, ராஜகோபால் கொலை செய்ததாக ஜீவஜோதி புகார் கொடுத்தார்.<\/p><p>ஹோட்டல் தொழிலில் கொடிகட்டிப் பறந்த ராஜகோபால் மீது  கொலைப் புகார் கொடுக்கப்பட்டதால், இந்தச் சம்பவம் தமிழகத்தின் பேசுபொருளாக மாறியது. அப்போதைய முதல்வர் ஜெயலிலிதாவைச் சந்தித்து ஜீவஜோதி, தனது கணவர் கொலை செய்யப்பட்டதற்கான நீதி கிடைக்க வேண்டும் எனக் கண்ணீர்மல்க முறையிட்டார். இதைத் தொடர்ந்து வழக்கு விசாரணை வேகமெடுத்தது. வழக்கை விசாரித்த சென்னை செஷன்ஸ் நீதிமன்றம், ராஜகோபாலுக்கு 10 ஆண்டுச் சிறை தண்டனை விதித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/89723b84-558f-483a-bce0-9f40aa997af2\/63d005e0_dfbb_4f8f_988b_5554af825982.jpg\" \/><figcaption>கணவர் தண்டபாணியுடன் ஜீவஜோதி<\/figcaption><\/figure><p>இதை எதிர்த்து ராஜகோபால் மேல் முறையீடு செய்தார். அதில் பத்து ஆண்டுச் சிறைத் தண்டனையை ஆயுள் தண்டனையாக மாற்றி பரபரப்பு தீர்ப்பை உயர் நீதிமன்றம் வழங்கியது. இதைத் தொடர்ந்து உச்ச நீதிமன்றத்துக்குச் சென்றார் ராஜகோபால். அங்கும் ஆயுள் தண்டனை உறுதி செய்யப்பட்டதுடன், உடனடியாக தண்டனையை அனுபவிக்க வேண்டும் என உத்தரவிட்டது. இந்தநிலையில், உடல்நிலைக் குறைபாட்டால் தனியார் மருத்துவமனையில் சிகிக்சை பெற்றுவந்த ராஜகோபால் 2019-ல் உயிரிழந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/bjps-jeeva-jothi-slams-actor-surya-over-neet-comments\">தஞ்சை: `மோடி பிறந்தநாளில் பேசும் அளவுக்கு நடிகர் சூர்யா பெரிய ஆள் இல்லை!’- ஜீவஜோதி<\/a><\/p><p>`அவர் ஒரு நாள்கூட சிறைத் தண்டனை அனுபவிக்காதது எனக்குப் பெரும் ஏமாற்றமே...’ என ராஜகோபால் மரணம் குறித்து கருத்து தெரிவித்திருந்தார் ஜீவஜோதி. வழக்கு நடைபெற்ற காலத்தில் பெரும் தொகை கொடுக்க முன்வந்து சமாதானம் பேசியதாகவும், அதற்கு ஒத்துக்கொள்ளததால், கொலை மிரட்டலுக்கு ஆளானதாகவும் ஜீவஜோதி வெளிப்படையாகவே பேசியிருக்கிறார். `சினிமாவை விஞ்சும் அளவுக்குப் பரபரப்புகள் நிறைந்தது என் வாழ்க்கை’ எனப் பல இடங்களில் கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/0f387e5c-39d4-47fb-9056-0a626d929de6\/rajagopal.jpg\" \/><figcaption>ராஜகோபால்<\/figcaption><\/figure><p>இந்தநிலையில், அவருடைய வாழ்க்கையை சினிமாவாக எடுக்கப் பலர் முயன்று, போட்டி போட்டுவந்த நிலையில், மும்பையைச் சேர்ந்த பிரபல தயாரிப்பு நிறுவனம் அதில் வெற்றிகண்டிருக்கிறது. ரூ.150 கோடி பட்ஜெட்டில் ஜீவஜோதி வாழ்க்கையைப் படமாக எடுக்கவிருக்கிறது. முறைப்படி அதற்கான பேச்சுவார்த்தை முடிந்திருக்கிறதாம். இதற்குச் சம்மதம் தெரிவித்து தயாரிப்பு நிறுவனத்துடன் ஜீவஜோதி ஒப்பந்தம் கையெழுத்திட்டிருப்பதும் கவனிக்கத்தக்கது.<\/p><p>இது குறித்து விவரம் அறிந்த சிலரிடம் பேசினோம். ``தன் நிஜ வாழ்க்கையில் ஏகப்பட்ட போராட்டங்களைச் சந்தித்தவர் ஜீவஜோதி. ஒரு பெண்ணாக எதற்கும் அஞ்சாமல், தான் கொண்ட கொள்கையில் உறுதியாக இருந்து, பல்வேறு விமர்சனங்களைக் கடந்து தனக்கான நீதியைச் சட்டத்தின் மூலம் பெற்றவர். பணம், புகழ் என எதற்கும் அசைந்து கொடுக்காமல், தனக்கு இழைக்கப்பட்ட கொடுமைக்காகக் கடைசிவரை உயிர்ப்புடன் போராடி வெற்றிகண்டவர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/death\/treatment-collapsed-is-the-reason-for-saravana-bhavan-rajagopal-death-says-his-friend\">சிகிச்சை குளறுபடி; கடைசி ஆசை; சொத்து நிர்வாகம்! - `சரவணபவன்' ராஜகோபால் மரணத்தால் கலங்கும் ஊழியர்கள்<\/a><\/p><p>தற்போது தஞ்சாவூர் எல்.ஐ.சி காலனியில் தனது இரண்டாவது கணவர் தண்டபாணி, மகன் பவினுடன் வசித்துவருகிறார். பெண்களுக்கான தையல் தொழிலில் சிறந்துவிளங்குகிறார். வல்லம் அருகே தனது அப்பா ராமசாமி பெயரில் அசைவ ஹோட்டல் ஒன்றையும் நடத்திவருகிறார். குடும்பம், தொழில் என மகிழ்ச்சியாகச் சென்றுகொன்டிருக்கிறது அவரது வாழ்க்கை. இதற்கிடையில் பா.ஜ.க-வில்  தன்னை இணைத்துக்கொண்டவருக்கு பா.ஜ.க-வின்  தஞ்சை தெற்கு மாவட்ட துணைத் தலைவர்  பதவி கொடுக்கப்பட்டது. தற்போது தீவிர அரசியலிலும்  தடம்பதித்து பயணித்துக்கொண்டிருக்கிறார். <\/p><p>இந்தநிலையில், மும்பையைச் சேர்ந்த ஜங்லீ பிக்சர்ஸ் என்ற பிரபல பெரிய தயாரிப்பு நிறுவனம், ஜீவஜோதி வாழ்க்கை வரலாற்றைப் படமாக எடுக்க முன்வந்தது. இது குறித்த பேச்சுவார்த்தை ஐந்து மாதங்களுக்கு முன்பே தொடங்கி நடைபெற்றுவந்தது. ஜீவஜோதி தரப்பில் அவசரம் காட்டாமல், தனக்கு நெருக்கமானவர்கள் மற்றும் வழக்கறிஞர்களுடன் ஆலோசிக்கப்பட்டது. ஜீவஜோதியின் தம்பி குமார் திரைத்துறையில் இருப்பது, இந்தப் பணிகள் அனைத்தும் விரைந்து முடிவதற்குக் காரணமாக அமைந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8fec3de5-6f13-466f-bf29-70a685ebb374\/dbaf4a5c_561f_490c_9245_6efc83f32543.jpg\" \/><figcaption>ஜீவஜோதி<\/figcaption><\/figure><p>இதைத் தொடர்ந்து ஜங்லீ பிக்சர்ஸ் நிறுவனம் ரூ.150 கோடி பட்ஜெட்டில் ஜீவஜோதி வாழ்க்கையைப் படமாக எடுக்க முன்வந்தது. இந்தப் படம் தமிழ், இந்தி, தெலுங்கு என ஏழு மொழிகளில் படமாக்கப்படவிருக்கிறது. பேச்சுவார்த்தை முடிந்து அதற்கான ஒப்பந்தத்தில் தயாரிப்பு நிறுவனத்துடன் ஜீவஜோதி கையெழுத்திட்டுள்ளார். பல மொழிகளிலும் பிரபலமாக இருக்கும் ஹிரோயின் ஒருவர் இந்தப் படத்தில் நடிப்பதற்கான பேச்சுவார்த்தை நடந்துகொண்டிருக்கிறது. படம் குறித்த தகவல்கள் அடுத்தடுத்து ஒவ்வொன்றாக வெளியாகும்” எனத் தெரிவித்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/153741-jayalalitha-ensured-accused-were-punished-says-jeevajothi\">`ஜெயலலிதா இருந்திருந்தால் காலில் விழுந்திருப்பேன்!'- சரவணபவன் விவகாரத்தில் நெகிழும் ஜீவஜோதி<\/a><\/p><p>இது தொடர்பாக ஜீவஜோதியிடமே பேசினோம். ``வழக்கில் தீர்ப்பு வந்த பிறகு தமிழ், தெலுங்கு எனப் பல மொழிகளில் உள்ள முன்னணி தயாரிப்பு நிறுவனங்கள் என் வாழ்க்கையில் நடந்த உண்மைச் சம்பவங்களை படமாக எடுப்பதற்காக என்னை அணுகின. ஆனால் அப்போது அதற்கான நேரம் கைகூடவில்லை. தற்போது  மும்பையைச் சேர்ந்த  ஜங்லீ பிக்சர்ஸ் என்ற மிகப்பெரிய தயாரிப்பு  நிறுவனம் பெரும் பொருட்செலவில் எனது வாழ்க்கையைப் படமாக்கவிருக்கிறது. இதற்கான உடன்பாட்டில் கையெழுத்திட்டிருக்கிறேன். அடுத்தகட்ட பணிகள் நடைபெற்று வருகின்றன. தயாரிப்பு நிறுவனம் முறைப்படி இதை அறிவித்திருக்கிறது” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/cinema\/jeevajothi-life-is-tobe-taken-as-movie-in-7-languages","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/207205f3-2f79-499b-a506-7b713e7ac587\/0O5A4604.jpg"],"pubdate":"Wed, 07 Jul 2021 10:42:20 +0000"},{"title":"சீரியலிலும் இணைந்த நிஜ ஜோடி – வைரலாகும் ‘செந்தூரப்பூவே’ தொடர் புரோமோ!","text":"<p>நடிகர் ரஞ்சித் நாயகனாக நடித்து வரும் சீரியல் செந்தூரப்பூவே. இவர் பல வருடங்களுக்கு முன்பு நடிகை பிரியாராமனை திருமணம் செய்து கொண்டார்.<\/p>\n\n\n\n<p>பிறகு சில காரணங்களால் பிரிந்து வாழ்ந்த இவர்கள் மீண்டும் அவர்களின் திருமண நாளில் ஒன்றாக இணைத்துவிட்டதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>நடிகை பிரியாராமன் ஜீ தமிழில் ஒளிபரப்பாகும் செம்பருத்தி சீரியலில் நடித்து வருகிறார். இந்த நிலையில் செந்தூரப்பூவே தொடரில் ரஞ்சித்தின் முதல் மனைவியாகபிரியா ராமன் நடிக்கிறார்.<\/p>\n\n\n\n<p>அந்த தொடரில் துரைசிங்கமாக நடித்து வருகிறார் ரஞ்சித். அவரது குழந்தைகள் தங்களது அம்மாவை காட்டச் சொல்லி அடம் பிடித்த போது இவர் நிஜவாழ்க்கை மனைவியான பிரியா ராமனின் ஓவியத்தை காண்பிக்கிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49287\" height=\"310\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/serial.png\" width=\"603\" \/><\/figure><\/div>\n\n\n\n<p>இது அவரது ரசிகர்களுக்கு இன்ப அதிர்ச்சியாக இருந்தது. இந்த நிலையில் தற்போது சீரியலில் ரஞ்சித்துக்கும் பிரியா ராமனுக்கும் இடையே காதல் காட்சிகள் படமாக்கப்பட்டு வருகின்றது.<\/p>\n\n\n\n<p>துரைசிங்கம் முதல் மனைவி அருணா மறைந்ததை அடுத்து அவர் இரண்டாவதாக திருமணம் செய்து கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில்தான் துறை சிங்கத்தின் முதல் மனைவியான அருணா கதாபாத்திரத்தில் பிரியாராமன் நடிக்கும் காட்சிகள் தற்போது இடம்பெற்று உள்ளன.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியான புரோமோவில் அருணாவை கிண்டல் செய்யும் ஆண்களை துரைசிங்கம் புரட்டி எடுக்கிறார்.<\/p>\n\n\n\n<p>கோயிலில் நடக்கும் இந்த காட்சியில் தான் இருவரும் முதல் முறையாக பார்த்துக்கொள்கிறார்கள். இந்த புரோமோ தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ranjith-priya-raman-united-in-senthoorapoove-serial-vijay-tv\/\" rel=\"nofollow\">சீரியலிலும் இணைந்த நிஜ ஜோடி &#8211; வைரலாகும் &#8216;செந்தூரப்பூவே&#8217; தொடர் புரோமோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ranjith-priya-raman-united-in-senthoorapoove-serial-vijay-tv\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/serial.png"],"pubdate":"Wed, 07 Jul 2021 10:36:53 +0000"},{"title":"39 வயதிலும் அஜித் பட நடிகை கனகாவின் அட்டகாசமான ஜிம் ஒர்க்கவுட் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.","text":"<p>தமிழ் சினிமாவில் வரலாறு படத்தின் மூலம் அஜித் ரசிகர்கள் மிகவும் பிரபலமானவர் கனிகா. இப்படம் பெரிய அளவில் வெற்றி பெறாவிட்டாலும் விமர்சன ரீதியாக நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>தற்போது இப்படத்தில் நடித்த கனிகா ஜிம் வொர்க் அவுட் செய்யும் வீடியோ அவரது சமூக வலைதளப் பக்கத்தில் வெளியிட்டுள்ளார். தற்போது அந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaniha-latest-gym-viral-video\/\" rel=\"nofollow\">39 வயதிலும் அஜித் பட நடிகை கனகாவின் அட்டகாசமான ஜிம் ஒர்க்கவுட் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaniha-latest-gym-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kaniha-01.jpg"],"pubdate":"Wed, 07 Jul 2021 10:31:49 +0000"},{"title":"உலகின் மருந்தகமாக இந்தியா விளங்குகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உலகின் மருந்தகமாக விளங்கும் இந்தியா கொரோனா தொற்று பாதிப்பு சிகிச்சைக்கான மருந்துகளை உலக நாடுகளுக்கு வழங்கியுள்ளதாக குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொலம்பியா, உருகுவே, ஜமைக்கா, ஆர்மீனியா ஆகிய நாடுகளுக்காக புதிதாக நியமிக்கப்பட்ட தூதுவர்கள் தங்கள் சான்றுகளை குடியரசு தலைவரிடம் அளிக்கும் நிகழ்வு நேற்று (செவ்வாய்க்கிழமை) நடைபெற்றது.<\/p>\n\n\n\n<p>காணொலி வாயிலாக நடைபெற்ற இந்த நிகழ்வில் கலந்துகொண்டு கருத்து தெரிவித்த அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், ‘கொரோனா தொற்று பாதிப்பு சூழலில் கொரோனா தொற்று தடுப்புக்கான அத்தியாவசிய மருந்துகளை உலக நாடுகளுக்கு இந்தியா வழங்கியது.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிரான போரில் உலக நாடுகளுக்கு இந்தியா முன்னோடியாக திகழ்ந்தது’ எனத் தெரிவித்தார்.<\/p>\n\n\n\n<p>அதேநேரம் இந்தியாவுடனான நல்லுறவு தொடர்ந்து நீடிக்கும் என்று அந்த நாடுகளின் தூதுவர்கள் உறுதி அளித்தனர் என்றும் அவர் மேலும் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120259\/\" rel=\"nofollow\">உலகின் மருந்தகமாக இந்தியா விளங்குகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120259\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ramnath.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:13 +0000"},{"title":"பாஜகவுடன் கூட்டணி அமைத்ததே அதிமுக தோல்விக்கு காரணம்... சீறித்தள்ளிய முன்னாள் அமைச்சர் சி.வி.சண்முகம்..!","text":"அ.தி.மு.க தேர்தலில் தோல்வியடைய பா.ஜ.க-வுடன் கூட்டணி அமைத்ததே காரணம் என முன்னாள் சட்டத்துறை அமைச்சர் சி.வி.சண்முகம் பேசியது குழப்பத்தை ஏற்படுத்தி உள்ளது.&nbsp;  கடந்த சட்டமன்ற தேர்தலில் அதிமுகவுடன் பாஜக கூட்டணி அமைத்தது. ஆனாலும் தோவ்ல்வியை தழுவியது. பல முன்னாள் அமைச்சர்கள் மண்ணைக்கவ்வினர். அவர்களில் ஒருவர் சி.வி.சண்முகம். இந்நிலையில், உள்ளாட்சி தேர்தலை எதிர்கொள்வது குறித்து அதிமுக சார்பில் திண்டிவனம் அருகே நிர்வாகிகளுக்கான ஆலோசனைக்கூட்டம் நடைபெற்றது. இந்த கூட்டத்திற்கு அதிமுக மாவட்ட செயலாளர் சி.வி.சண்முகம் தலைமை தாங்கினார்.&nbsp;  அப்போது பேசிய அவர் “திமுகதான் ஆட்சிக்கு வரவேண்டும் என்று மக்கள் விருப்பப்பட்டு வாக்களிக்கவில்லை. திமுகவினர் மக்கள் மத்தியில் பொய்யான வாக்குறுதிகளை கொடுத்து ஆட்சிக்கு வந்துவிட்டனர். மாற்றத்தை விரும்பிய மக்கள் நாம் எடுத்த முடிவுகள் தோல்விக்கு காரணமாயிற்று. தேர்தல் தோல்விக்கு முக்கிய காரணம் பாஜக கூட்டணிதான். இதனால் சிறுபான்மையினரின் வாக்குகளை இழந்துவிட்டோம்.  சிறுபான்மையின மக்களுக்கு நம்மிடம் கோபம் இல்லை. கொள்கை ரீதியாக அவர்கள் பாஜகவோடு முரண்பட்டு இருந்தார்கள். கொள்கை ரீதியாக அவர்கள் பாஜகவை ஏற்றுக்கொள்ளவில்லை. இதனால், மிகப்பெரிய இழப்பை சந்திக்க நேரிட்டது. நான் போட்டியிட்ட விழுப்புரம் தொகுதியில் 20 ஆயிரம் சிறுபான்மையினர் வாக்குகள் உள்ளது. நகரத்தில் 18ஆயிரம் வாக்குகள். ஆனால், எனக்கு 300 வாக்குகள் கூட கிடைக்கவில்லை. இதுதான் தமிழகம் முழுவதும் நடந்தது. கொள்கை ரீதியாக முரண்பாடு இருந்தாலும் அனைவரும் நன்றாக செயல்பட்டோம். உள்ளாட்சி தேர்தலில் கட்சியினர் ஒற்றுமையுடன் செயல்பட வேண்டும்” எனப் பேசியுள்ளார். இப்போதுவரை பாஜக, அதிமுகவுடன் கூட்டணியில் உள்ள நிலையில் சி.வி.சண்முகத்தின் பேச்சு கூட்டணிக்கு வேட்டு வைப்பதாக அமைந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-reason-for-the-defeat-of-the-aiadmk-is-the-alliance-with-the-bjp-qvuz80","image":["https:\/\/static.asianetnews.com\/images\/01e1pem1zxekf0qkntxpn784ew\/cv-shanmugam-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:02 +0530"},{"title":"சமஸ் கிருதம் வேண்டாம்.. சீனமொழியை கற்பியுங்கள்.. வைகோ தாறுமாறு கோரிக்கை.","text":"தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என மதிமுக பொதுச் செயலாளர் வைகோ வலியுறுத்தியுள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் முழு விவரம் பின்வருமாறு:-&nbsp;பல்வேறு பண்பாடுகள், பழக்கவழக்கங்கள், தனித்தேசிய இனங்களின் கூட்டுதான் இந்திய ஒன்றியம் என்பதை மறுத்து, ஆர்எஸ்எஸ் சாதி மதவெறிக் கும்பல் வழிநடத்தும், நரேந்திர மோடி தலைமையிலான பாஜக அரசு, இந்தியாவில் ஒற்றை ஆட்சியை நிலைநிறுத்த அனைத்து வழிகளிலும் மிகக் கடுமையான முயற்சிகளை மேற்கொண்டு வருகின்றது.&nbsp;அந்த முயற்சிகளுள் ஒன்றுதான், செத்துப் போன சமஸ்கிருத மொழிக்கு உயிர் கொடுக்கும் திட்டம் ஆகும். இந்திய மக்கள் தொகைக் கணக்கின்படி, வெறும் 24000 பேர் மட்டுமே பேசுகின்ற அந்த மொழியை, 135 கோடி மக்களின் நாக்குகளில் திணிக்க முயற்சிக்கின்றார்கள்.&nbsp;    அதற்காக, பல மொழிகள் பேசும் இந்திய மக்களின் வரிப்பணத்தைப் பல ஆயிரம் கோடிகள் செலவு செய்து வருகின்றார்கள். தமிழ் செம்மொழி என அறிவித்து விட்டு, வெறும் 22 கோடி ரூபாய்தான் வழங்கி இருக்கின்றார்கள். அதே நிலைமைதான், மராட்டியம், பெங்காலி உள்ளிட்ட மற்ற மொழிகளுக்கும்.&nbsp;ஒன்றிய அரசின் கல்வித்துறை, கேந்திரிய வித்யாலயா பள்ளிகளை, இந்தியா முழுமையும் நடத்தி வருகின்றது. அங்கே, 1 முதல் 6 வரையில், மாநில மொழிகளைப் படிக்காலாம். ஆனால், 6 முதல் 9 ஆம் வகுப்பு வரையில், விருப்பப் பாடமாக ஒரு மொழியைத் தேர்வு செய்ய வேண்டும். இரண்டு ஆண்டுகளுக்கு முன்பு வரையிலும், அந்த விருப்பப் பாடங்களுள் ஒன்றாகத் தமிழ் இருந்தது. தமிழ்நாட்டில் பயின்ற மாணவர்கள், தமிழைத்தான் விருப்பப் பாடமாகத் தேர்வு செய்து படித்து வந்தனர்.&nbsp;    ஆனால், இப்போது தமிழ் மொழியை நீக்கி விட்டார்கள். இந்தி, ஆங்கிலத்துடன், ஆறாம் வகுப்பில் இருந்து சமஸ்கிருதம்தான் விருப்பப் பாடம் என ஆக்கி இருக்கின்றார்கள். தமிழ்நாட்டில் உள்ள கேந்திரிய வித்யாலயா பள்ளிகளிலும், இந்த நடைமுறையை ஓசை இல்லாமல் புகுத்தி விட்டார்கள்.&nbsp;கொரோனா முடக்கத்தைப் பயன்படுத்தி, வீடுகளில் இணைய வழியில் படிக்கின்ற மாணவர்களுக்கு, சமஸ்கிருதத்தைத்தான் கற்பித்து வருகின்றார்கள். இதைப் பார்த்து அதிர்ச்சி அடைந்த பெற்றோர்கள் என் கவனத்திற்குக் கொண்டு வந்தார்கள்.&nbsp;    தமிழை ஒழித்துக்கட்ட, நரேந்திர மோடி அரசு மேற்கொண்டுள்ள &nbsp;முயற்சியை முளையிலேயே கிள்ளி எறிய வேண்டும். தமிழ் கற்பிக்காத பள்ளிகள் தமிழ்நாட்டில் எதற்கு? கண்டிப்பாக மூன்றாவது மொழி படித்தாக வேண்டும் என்றால் உலகிலேயே ஆகக் கூடுதலான மக்கள் பேசுகின்ற, இந்தியாவுடன் பெரும் வணிகத் தொடர்புளும், பண்டைக் காலம் முதல் பண்பாட்டுத் தொடர்புகளும் கொண்டுள்ள சீன மொழியைக் கற்பிக்கலாம். அல்லது தென்அமெரிக்கக் கண்டம் முழுதும் பேசப்படுகின்ற ஸ்பெனீஸ் மற்றும் பிரெஞ்சு, ஜெர்மனி, ஜப்பானிய மொழிகளைக் கற்பிக்கலாம். எனவே, இந்தப் பிரச்சினையில், தமிழக அரசு உடனே கவனம் செலுத்த வேண்டும். தமிழ் மொழி கற்பிக்காத பள்ளிகளுக்குத் தமிழ்நாட்டில் இடம் இல்லை என அறிவிக்க வேண்டும் என வலியுறுத்துகின்றேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-leader-vaiko-criticized-sanskrti-demand-to-teach-chines-language--qvuz81","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:30:01 +0530"},{"title":"நெடுஞ்சாலைக்காக வீட்டை கொடுக்காத பெண்…! இறுதியில் சுற்றுலா தளமான கதை…!","text":"<p>சீனாவில் நெடுஞ்சாலை ஒன்றை அமைக்க அந்நாட்டு அரசு தனியார் நிறுவனத்திடம் திட்டத்தை ஒப்படைத்திருந்தது.<br \/><br \/>அந்த தனியா் நிறுவனம் அரசு குறிப்பிட்ட அந்த இடத்தின் உரிமையாளர்களிடம் பேசி அவர்களது இடத்தை எல்லாம் வாங்கி அதில் சாலை அமைத்து தர வேண்டும் என ஒப்பந்தம் செய்திருந்தது.<br \/><br \/>அதன் படி கடந்த 10 ஆண்டுகளால் அப்பகுதியில உள்ள ஒவ்வொரு இடத்தின் ஓனரிடம் பேசிய அந்நிறுவனம் அவர்களுக்கு பணமாகவோ அல்லது வேறு இடமாகவோ கொடுத்து இந்த இடத்தை வாங்கினார்.<br \/><br \/>ஆனால் அப்பகுதியில் உள்ள ஒரு சிறிய வீடான அதாவது சுமார் 40 சதுர மீட்டர் அளவு கொண்ட இடத்தை சொந்தமாக வைத்திருந்த பெண்ணா லியாங் என்பவர் அந்த இடத்தை விற்பனை செய்ய மறுத்துவிட்டார்.<br \/><br \/>இவர்கள் அந்த பெண்ணிற்கு அதிக தொகை தருவதாக கூறியும் அந்த பெண் இடத்தை கொடுக்கவில்லை.<br \/><br \/>இறுதிவரையிலும் அந்த பெண் விருப்பம் இல்லாமல் அந்த இடத்தை வாங்க முடியாது என்பதால் அந்த பெண் இருக்கும் இடத்தில் மட்டும் ரோடு செல்லாமல் சுற்றி செல்லும் படி பாலத்துடன் கட்டமைக்கப்பட்டது.<br \/><br \/>தற்போது அந்த பாலம் கட்டமைக்கப்பட்டு பயன்பாட்டிற்கு திறக்கப்பட்டது. தற்போது அந்தபாலத்திற்கு நடுவே அந்த வீடு மட்டும் தனியாக இருக்கிறது.<br \/><br \/>வித்தியாசமாக வடிவமைக்கப்பட்டுள்ள அந்த பாலத்தையும் வீட்டையும் பார்வையிட ஏராளமான சுற்றுலா பயணிகள் வந்து சென்ற வண்ணம் உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chinese-city-build-bridge-around-home\/\" rel=\"nofollow\">நெடுஞ்சாலைக்காக வீட்டை கொடுக்காத பெண்&#8230;! இறுதியில் சுற்றுலா தளமான கதை&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chinese-city-build-bridge-around-home\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-48.png"],"pubdate":"Wed, 07 Jul 2021 10:24:31 +0000"},{"title":"இரண்டு பொண்டாட்டியால் சீரழிந்த சித்தப்பு சரவணன்.. சொந்த பிரச்சனையால் போன சினிமா மார்க்கெட்","text":"<p>பருத்திவீரன் படம் என்றாலே பலருக்கும் கார்த்தியை விட அதிகம் ஞாபகத்திற்கு வருவது சித்தப்பு கதாபாத்திரத்தில் நடித்த சரவணன் தான். அவருடைய நடிப்பு அந்தப் படத்தை அவ்வளவு எதார்த்தமாக இருந்தது.<\/p>\n<p>பார்ப்பதற்கு விஜயகாந்த் போலவே தோற்றத்தில் இருக்கும் சேலத்தைச் சேர்ந்த சரவணன் தமிழ் சினிமாவில் ஆரம்ப காலகட்டங்களில் மினிமம் கேரண்டி நடிகராக வலம் வந்தவர். பட்ஜெட் படங்களில் ஹீரோ என்றால் சரவணன் தான் என்கிற ரேஞ்சுக்கு வளர்ந்து வந்தாராம்.<\/p>\n<p>சினிமாக்காரர்கள் ஒன்றுக்கு இரண்டு பொண்டாட்டி வைத்துக் கொள்வது ஒன்றும் புதிதல்ல. அந்த வகையில் சரவணனும் இரண்டு பெண்களை திருமணம் செய்து கொண்டாராம். ஆனால் அதன் பிறகுதான் அவருக்கு பிரச்சனையை ஆரம்பித்ததாம்.<\/p>\n<p>இரண்டு பொண்டாட்டி என்பதால் அவர்களுக்குள் அடிக்கடி ஏதாவது ஒரு பிரச்சினையை வந்து விடுமாம். இதன் காரணமாகவே சினிமாவில் முன்னாடி போல் கவனம் செலுத்த முடியாமல் தடுமாறி வந்துள்ளார் சரவணன்.<\/p>\n<p>அந்த நேரத்தில் மார்க்கெட்டும் சரசரவென சரிந்து சரவணனை இருந்த இடம் தெரியாமல் ஆக்கிவிட்டதாம். அடுத்த விஜயகாந்த் என்கிற ரேஞ்சுக்கு பேசப்பட்ட சரவணன் சொந்த பிரச்சனை காரணமாக மார்க்கெட் இல்லாமல் சினிமாவை விட்டு விலகி செல்ல வேண்டிய நிலைமை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241998\" style=\"width: 610px;\"><img alt=\"SARAVANAN-CINEMAPETTAI\" class=\"wp-image-241998 size-full\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/SARAVANAN-CINEMAPETTAI.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241998\">SARAVANAN-CINEMAPETTAI<\/p><\/div>\n<p>பின்னர் பருத்திவீரன் படம் கை கொடுத்தாலும் தொடர்ந்து அதே மாதிரி சில படங்களில் அதே கதாபாத்திரத்தில் நடித்தது அவருக்கு மைனஸ் ஆக அமைந்து விட்டது. பிக் பாஸ் நிகழ்ச்சியில் கலந்து கொண்ட போது பெண்களை உரசவே பேருந்துகளில் செல்வேன் என்று சொல்லியது தமிழ் மக்களிடையே சரவணன் இப்படிப்பட்டவரா என ஒரு கெட்ட மனப்பான்மையை ஏற்படுத்தி விட்டது என்பதும் மறுக்க முடியாத ஒன்று.<\/p>\n<p>இப்படிப்பட்ட சரவணன் தற்போது சேலத்தில் சினிமா ஸ்டூடியோ ஒன்றை கட்டி முடித்துள்ளாராம். இந்த தகவலை பயில்வான் ரங்கநாதன் அவருடைய யூடியூப் சேனல் ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-chithappu-saravanan-market-gone-reason\/\" rel=\"nofollow\">இரண்டு பொண்டாட்டியால் சீரழிந்த சித்தப்பு சரவணன்.. சொந்த பிரச்சனையால் போன சினிமா மார்க்கெட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-chithappu-saravanan-market-gone-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/SARAVANAN-CINEMAPETTAI.jpg"],"pubdate":"Wed, 07 Jul 2021 10:15:07 +0000"},{"title":"ஒலிம்பிக் ஜோதியை அணைக்க முயன்ற பெண்  கைது!","text":"<p>ஜப்பானில் ஒலிம்பிக் ஜோதியை தண்ணீரைப் பீய்ச்சியடித்து அணைக்க முயன்ற புகாரில்பெண் ஒருவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>ஜப்பானின் மிட்டோ நகரத்தில் ஒலிம்பிக் ஜோதி கொண்டு செல்லப்பட்டது. அப்போது சாலை ஓரமாக நின்றிருந்த ஒரு பெண் திடீரென தன் கையில் இருந்த பொம்மை துப்பாக்கி மூலம் ஜோதியை நோக்கி தண்ணீரை பீய்ச்சியடித்து அதை அணைக்க முயற்சி செய்தார்.<\/p>\n\n\n\n<p>அப்போது, டோக்யோவில் ஒலிம்பிக் நடத்தக் கூடாது என அவர் கோஷமிட்டதாகவும் தெரிகிறது. ஒலிம்பிக் ஜோதியை அணைக்க முயன்ற பெண்ணை உடனடியாக பாதுகாப்பு படையினர் கைது செய்தனர். கொரோனா பரவும் என்பதால் ஒலிம்பிக்கை டோக்யோவில் நடத்த கடும் எதிர்ப்பு நிலவி வருவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/woman-arrested-for-allegedly-shooting-olympic-torch-with-water-gun\/\" rel=\"nofollow\">ஒலிம்பிக் ஜோதியை அணைக்க முயன்ற பெண்  கைது!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/woman-arrested-for-allegedly-shooting-olympic-torch-with-water-gun\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-5.jpg"],"pubdate":"Wed, 07 Jul 2021 10:04:12 +0000"},{"title":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் படுகொலை..  உச்சகட்ட அதிர்ச்சி.","text":"முன்னாள் மத்திய அமைச்சர் ரங்கராஜன் குமாரமங்கலத்தின் மனைவி டெல்லியில் கொடூரமாக படுகொலை செய்யப்பட்டுள்ளார். இது மிகப் பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது, அவரது வீட்டில் பணியாற்றும் பெண்ணின் உதவியுடன் இப்படுகொலை நடந்ததாக போலீஸ் விசாரணையில் தெரிய வந்துள்ளது. காங்கிரஸ் மற்றும் பாஜக ஆகிய இரண்டு கட்சிகளிலும் பயணித்து, வாஜ்பாய் தலைமையில் மத்திய அமைச்சராக பதவி வகித்தவர் ரங்கராஜன் குமாரமங்கலம், இவரது மனைவி பிரபல வழக்கறிஞர் கிட்டி, குமாரமங்கலம் (68) தென் மேற்கு டெல்லியில் உள்ள வசந்த் விகார் பகுதியில் வசித்து &nbsp;வந்தார்.&nbsp;    இந்நிலையில் நேற்று அவரது வீட்டில் பணியாற்றும் பெண் ஒருவரின் உதவியுடன் மூன்று பேர் கொண்ட கும்பல் கிட்டி குமாரமங்கலத்தை படுகொலை செய்துள்ளது. &nbsp; இந்நிலையில் அவரது வீட்டில் பணியாற்றும் மற்றொரு பெண் மஞ்சு என்பவர் நேற்று இரவு 11 மணிக்கு கைபேசியில், கிட்டி படுகொலை செய்யப்பட்டு கிடக்கும் சம்பவம் குறித்து காவல் துறைக்கு தகவல் தெரிவித்தார், இதனையடுத்து சம்பவ இடத்திற்கு வந்த போலீசார் விசாரணை நடத்திய விசாரணையில் கிட்டி வீட்டில் தனியாக இருப்பதை வீட்டில் பணியாற்றும் பெண் மஞ்சி, கிட்டி வீட்டுக்கு அருகில் பணியாற்றி வந்த ராஜூ லக்கனன் என்பவருக்கு தகவல் கொடுத்துள்ளார். &nbsp;அது மட்டுமின்றி ராஜூ லக்கனன் மற்றும் அவரது கூட்டாளிகளுக்கு மஞ்சு கதவைத் திறந்து வைத்துள்ளார்.    ஆனால் சற்றும் எதிர்பாராத நேரத்தில் அந்த மூன்று பேர் கொண்ட கும்பல் மஞ்சுவை சரமாரியாக தாக்கி கைகளை கட்டி தனியறையில் அடைத்தது, அப்போது மஞ்சு சத்தம்போட்டு உதவி கேட்க முயன்றுள்ளார், அந்நேரத்தில் ராஜு மற்றும் அவரது கூட்டாளிகள் கிட்டியை கொடூரமாக கொலை செய்துள்ளனர். இந்நிலையில் முதற்கட்டமாக படுகொலையில் ஈடுபட்ட ராஜுவை போலீசார் கைது செய்துள்ளனர். இந்நிலையில் இது குறித்து தென் மேற்கு டெல்லியின் டிசிபி அங்கத் பிரதாப் சிங் கூறுகையில், &nbsp;இது திட்டமிட்ட ஒரு படுகொலை, கொலை செய்த கும்பல் வீட்டில் இருந்த நகை மற்றும் பணங்களை எடுத்து தப்பியுள்ளது. கொலையாளிகளுக்கு உதவியாக இருந்த மஞ்சு தன்னுடைய கையில் கட்டப்பட்டிருந்த கயிற்றை அவிழ்த்து வெளியே சென்று அக்கம்பக்கத்தினர் உதவியை நாடியுள்ளார் எனவும்,&nbsp;    உடனே தகவல் அறிந்து வந்த காவல்துறையினர் மஞ்சுவை மீட்டு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர், இந்த படுகொலை குறித்து அவரது மகன் மோகன் குமாரமங்கலம்துக்கு அலைபேசியில் தகவல் தெரிவிக்கப்பட்டுள்ளது. தற்போது ராஜூவை போலீசார் கைது செய்துள்ளனர், மேலும் இருவரை தீவிரமாக தேடி வருகின்றனர் என அதிகாரி சிங் தெரிவித்தார். ரங்கராஜன் குமாரமங்கலம் 1991ஆம் ஆண்டு காங்கிரஸ் கட்சியில் சேலம் தொகுதி &nbsp;எம்பியாக வெற்றி பெற்றார், நீதித் துறை அமைச்சராக பணியாற்றினார், பின்னர் கட்சியில் ஏற்பட்ட அதிருப்தி காரணமாக 93 ஆம் ஆண்டு தன்னுடைய அமைச்சர் பதவியை ராஜினாமா செய்த அவர் பாஜகவில் இணைந்து, வாஜ்பாய் அமைச்சரவையில் எரிசக்தித் துறை அமைச்சராக பதவி வகித்தார், வாஜ்பாயின் இரண்டு ஆட்சியிலும் அமைச்சராக பணியாற்றினார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-union-minister-rangarajan-kumaramangalam-s-wife-murdered-in-delhi-extreme-shock--qvuy0t","image":["https:\/\/static.asianetnews.com\/images\/01f9zm4kwd37p4k0052hhk97hy\/kitty1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:04:06 +0530"},{"title":"நடிகர் திலீப் குமார் மறைவுக்கு பிரதமர் மோடி இரங்கல்..!","text":"பழம் பெரும், பாலிவுட் நடிகர் திலீப் குமார் மூச்சு திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், இன்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார். இவரது மறைவு பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய சோகத்தை ஏற்படுத்திய நிலையில், பிரதமர் மோடி தன்னுடைய இரங்கலை ட்விட்டர் மூலம் தெரிவித்து திலீப் குமார் குடும்பத்தினருக்கு ஆறுதல் தெரிவித்துள்ளார்.  98 வயதாகும் நடிகர் திலீப் குமார்... கடந்த சில வருடங்களாகவே வயது மூப்பு காரணமாக ஏற்படும் பிரச்சினைகளாலும், மூச்சு திணறல் பிரச்சனையையும் எதிர்கொண்டு வந்தார். கடந்த மாதம் மட்டும் இரண்டு முறை மருத்துவமனையில் அனுமதிக்கப்பட்டார். இந்நிலையில் ஜூன் 30 &nbsp;ஆம் தேதி, மூச்சி திணறல் பிரச்சனை காரணமாக மும்பை ஹிந்துஜா மருத்துவமனையில் அனுமதிக்க பட்ட இவர், தீவிர சிகிச்சை பிரிவில் சிகிச்சை பெற்று வந்த நிலையில், இன்று காலை 7 :30 மணியளவில் சிகிச்சை பலனின்றி உயிரிழந்தார்.    பாலிவுட் திரையுலகின் சகாபாதம் என கூறும் அளவிற்கு, நடிப்பால் திறமையை வெளிப்படுத்தி, அதிக விருதுகளை பெற்ற பிரபலம் என பெயர் எடுத்தவர். 1994 ஆம் ஆண்டில் தாதாசாகேப் பால்கே விருதை வென்றார். மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் பட்டங்களும் அவருக்கு வழங்கப்பட்டுள்ளன. சிறந்த நடிகருக்கான ஃபிலிம்ஃபேர் (Flimfare Award) விருதுகளை அதிகமுறை வென்ற பெருமை இவருக்கே உண்டு.    1944 ஆம் ஆண்டில் நடிகராக அறிமுகமாகி, 50 ஆண்டுகளில் 65 படங்களில் நடித்துள்ளார். கடைசியாக இவர் 1998 ஆம் ஆண்டில் Qila &nbsp;என்கிற படத்தில் நடித்தார். இதன் பின்னர் வயது முதிர்வு காரணமாக எந்த படத்திலும் நடிக்க வில்லை. இந்நிலையில் இவரது மறைவை ஒட்டி பல பிரபலங்கள் மற்றும் அரசியல் தலைவர்கள் தங்களுடைய இரங்கலை தெரிவித்து வரும் நிலையில், பாரத பிரதமர் மோடி ட்விட்டர் மூலம் தன்னுடைய இரங்கலை தெரிவித்துள்ளார்.    இதுகுறித்து அவர் கூறியுள்ளதாவது... \" திலீப் குமார் அவர்கள் திரையுலகின் மேதை என நினைவு கூறப்படுபவர். தனது இணையற்ற புத்திசாலித்தனத்தால், தலைமுறைகள் கடந்து பார்வையாளர்களை ஈர்த்தவர். இவரது மறைவு, மிகப்பெரிய இழப்பாகும். இவரது குடும்பத்தினர், நண்பர்கள் மற்றும் அபிமானிகள் அனைவருக்கும் தன்னுடைய இரங்கல் என தெரிவித்துள்ளார்.    திலீப் குமார் மறைவு குறித்து ராகுல் காந்தி பதிவிட்டுள்ளதாவது, \"திலீப் குமார் ஜி-யின் குடும்பத்தினர், நண்பர்கள் மற்றும் ரசிகர்களுக்கு எனது மனமார்ந்த இரங்கல். இந்திய சினிமாவுக்கு அவர் அளித்த அசாதாரண பங்களிப்பு அடுத்த தலைமுறைகளுக்கு நினைவில் இருக்கும்.\" என கூறியுள்ளார்.&nbsp;Dilip Kumar Ji will be remembered as a cinematic legend. He was blessed with unparalleled brilliance, due to which audiences across generations were enthralled. His passing away is a loss to our cultural world. Condolences to his family, friends and innumerable admirers. RIP.&mdash; Narendra Modi (@narendramodi) July 7, 2021 My heartfelt condolences to the family, friends &amp; fans of Dilip Kumar ji. His extraordinary contribution to Indian cinema will be remembered for generations to come. pic.twitter.com\/H8NDxLU630&mdash; Rahul Gandhi (@RahulGandhi) July 7, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/prime-minister-modi-and-rahul-gandhi-share-the-condolence-for-dilip-kumar-qvuxwu","image":["https:\/\/static.asianetnews.com\/images\/01f9zkq8bn06evrfh0wf25bcxv\/x4w6ea1c-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 10:01:43 +0530"},{"title":"அடுத்தடுத்து பதவி விலகும் மத்திய அமைச்சர்கள்! – ஹர்ஷ்வர்தனும் ராஜினாமா!","text":"<p>மத்திய அமைச்சரவை இன்று மாலை விரிவாக்கம் செய்யப்பட உள்ள நிலையில் அடுத்தடுத்து மத்திய அமைச்சர்கள் ராஜினாமா செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>சந்தோஷ் கங்குவார், ரமேஷ் பொக்ரியால் ஆகியோரை தொடர்ந்து மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் ராஜினாமா செய்துள்ளார்.<\/p>\n\n\n\n<p>பிரதமர் நரேந்திர மோடி தலைமையிலான மத்திய அரசு கடந்த 2019ஆம் ஆண்டு பதவியேற்ற பிறகு மத்திய அமைச்சரவையில் இதுவரை மாற்றம் எதுவும் செய்யப்படவில்லை.<\/p>\n\n\n\n<p>முதன்முறையாக மத்திய அமைச்சரவை விரிவாக்கம் இன்று மாலை 6 மணிக்கு நடைபெற உள்ளது.<\/p>\n\n\n\n<p>மத்திய அமைச்சரவை இன்று விரிவாக்கம் செய்யப்பட உள்ள நிலையில், அடுத்தடுத்து மத்திய அமைச்சர்கள் ராஜினாமா செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>மத்திய தொழிலாளர் நலத்துறை அமைச்சர் சந்தோஷ் கங்குவார் மற்றும் கல்வி அமைச்சர் ரமேஷ் போக்ரியால் ஆகியோர் தங்களின் பதவியை ராஜினாமா செய்துள்ளனர்.<\/p>\n\n\n\n<p>இவர்கள் இருவரும் தங்கள் உடல்நிலை காரணமாக பதவி விலக விரும்புவதாக ஏற்கனவே தெரிவித்து இருந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>புதிய அமைச்சர்கள் பதவி ஏற்க வாய்ப்பாக அவர்கள் பதவி விலகியுள்ளனர். அவர்கள் நிர்வகித்து வந்த துறைகளுக்கு புதிய அமைச்சர்கள் நியமிக்கப்பட உள்ளனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தனும் இன்று ராஜினாமா செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/3-central-ministers-resigned-due-to-personal-reasons\/\" rel=\"nofollow\">அடுத்தடுத்து பதவி விலகும் மத்திய அமைச்சர்கள்! &#8211; ஹர்ஷ்வர்தனும் ராஜினாமா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/3-central-ministers-resigned-due-to-personal-reasons\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-7.jpg"],"pubdate":"Wed, 07 Jul 2021 09:58:09 +0000"},{"title":"“நாம் இருவர் நமக்கு இருவர்” முத்துராசுவை கொன்றது இவர்தான்…! உடைந்தது சஸ்பெனஸ்…!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிப்பரப்பாகும் நாம் இருவர் நமக்கு இருவர் சீரியலுக்கு ரசிகர்கள் அதிகம்.<br \/><br \/>அதில் வில்லன் கதாபாத்திரமான முத்துராசு மர்மமான முறையில் சுட்டுக் கொள்ளப்படுகிறார்.<br \/><br \/>அவரை கொன்றது யார் என பல நாட்களாக ரசிகர்களுக்கு சஸ்பென்ஸ் கொடுத்து வந்தனர்.<br \/><br \/>இதுநாள் வரை இவராக இருக்கலாம், அவராக இருக்கலாம் என சீரியலிலேயே கூறிக்கொண்டு வருகின்றனர்.<br \/><br \/>இன்று ஒளிபரப்பாக இருக்கும் சீரியலில் முத்துராசுவை கொன்றது யார் என்ற ரகசியம் வெளியே வருகிறது.<br \/><br \/>அதாவது முத்துராசுவை கொன்றது ஐஸ்வர்யாவின் அம்மா நாச்சியார் என்பது தெரியவருகிறது.<br \/><br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-killed-muthu-rasu-in-nimi-vijay-tv-serial-truth-revealed\/\" rel=\"nofollow\">&#8220;நாம் இருவர் நமக்கு இருவர்&#8221; முத்துராசுவை கொன்றது இவர்தான்&#8230;! உடைந்தது சஸ்பெனஸ்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-killed-muthu-rasu-in-nimi-vijay-tv-serial-truth-revealed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-47.png"],"pubdate":"Wed, 07 Jul 2021 09:48:53 +0000"},{"title":"இனி வீட்டிற்கே வந்து மக்களுக்கு தடுப்பூசி செலுத்த ஜோ பைடன் முடிவு!","text":"<p>அமெரிக்காவில் மக்களுடைய வீடுகளுக்கே சென்று கொரோனா தடுப்பூசி செலுத்த அதிபர் ஜோ பைடன் அரசாங்கம் முடிவு செய்துள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக உலக நாடுகள் அனைத்தும் தடுப்பூசி செலுத்தும் பணியை மிக வேகமாக செய்து இந்நிலையில் ஜோ பைடன் அமெரிக்க அதிபராக பொறுப்பேற்றப் பிறகு கொரோனா தடுப்பூசி செலுத்தும் பணிகளை தீவிரமாக செயல்படுத்தி வருகிறார். ஜூலை 4ம் தேதிக்குள் 70 சதவீத அமெரிக்கர்களுக்கு தடுப்பூசி செலுத்த இலக்கு நிர்ணயிக்கப்பட்டது.ஆனால் இதுவரை 67 சதவீதத்தினர் மட்டுமே குறைந்தது ஒரு டோஸ் தடுப்பூசியாவது செலுத்திக்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனால், தடுப்பூசி செலுத்தும் பணிகளை மேலும் அதிகப்படுத்த அதிபர் பைடன் உத்தரவிட்டுள்ளார். தான் அதிபராக பொறுப்பேற்பதற்கு முன்பு 30 லட்சம் பேருக்கு மட்டுமே தடுப்பூசி செலுத்தப்பட்டிருந்த நிலையில், அதனை 16 கோடியாக அதிகரிக்க நடவடிக்கை எடுத்துள்ளதாக பைடன் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், 16 கோடி மக்களுக்கு தடுப்பூசி செலுத்த வேண்டும் என்ற இலக்கை இந்த வார இறுதிக்குள் எட்டுவோம் என்று தெரிவித்திருந்த அவர், அதற்காக ஒவ்வொருவரின் வீடுகளுக்குச் சென்று தடுப்பூசி செலுத்தும் பணியில் நிர்வாகம் விரைவாக ஈடுபடும் என்று கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/biden-admin-will-go-door-to-door-to-get-remaining-americans-vaccinated\/\" rel=\"nofollow\">இனி வீட்டிற்கே வந்து மக்களுக்கு தடுப்பூசி செலுத்த ஜோ பைடன் முடிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/biden-admin-will-go-door-to-door-to-get-remaining-americans-vaccinated\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-6.jpg"],"pubdate":"Wed, 07 Jul 2021 09:48:22 +0000"},{"title":"ஜீ தமிழின் படுமொக்க சீரியலுக்கு வந்த முடிவு.. அப்பாடா என பெருமூச்சு விடும் கணவன்மார்கள்","text":"<p>சீரியல்கள் என்றாலே ஒரு சேனலில் ஒளிபரப்பாகும் அதே டெம்ப்ளேட்டை வைத்து வேறு ஒரு கதையை ரெடி பண்ணி மற்ற சேனல்களில் வேறு வேறு பெயரில் ஒளிபரப்புவது தொடர் கதையாகி வருகிறது.<\/p>\n<p>சன் டிவியில் ஒரு சீரியல் நன்றாக போனால் அதேபோன்ற சீரியல்கள் வேறு வேறு பெயர்களில் ஜீ தமிழ் மற்றும் விஜய் டிவியில் ஒளிபரப்பாகும். அதே போல் மற்ற சேனல்களில் சூப்பர் ஹிட் அடிக்கும் சீரியல்களை காப்பி செய்து சன் டிவியும் வேறு ஒரு பெயரில் தயாரித்த விடும்.<\/p>\n<p>இப்படித்தான் காலம் காலமாக சென்று கொண்டிருக்கிறது. அப்படி சன் டிவியில் மிகப்பெரிய வரவேற்பைப் பெற்ற சீரியல் நந்தினி. படங்களுக்கு இணையாக கிராபிக்ஸ் காட்சிகளுடன் பட்டையை கிளப்பியது.<\/p>\n<p>இதைப்பார்த்த ஜீ தமிழ் நிறுவனம் இதேபோன்று பிரமாண்ட பட்ஜெட்டில் விஜய்யின் நண்பர் சஞ்சீவ் என்பவரை வைத்து யாரடி நீ மோகினி என்ற சீரியலை தொடங்கியது. கொஞ்ச நாட்கள் நடித்த சஞ்சீவ் மீண்டும் தன்னுடைய தாய் இடமான சன் டிவிக்கே வந்துவிட்டார்.<\/p>\n<p>அதன் பிறகு ஸ்ரீ கணேஷ் என்பவர் அந்த சீரியலில் நடித்து வந்தார். இந்த சீரியலை பார்ப்பதற்கு காரணமே அதில் இளம் வில்லியாக வரும் சைத்ரா ரெட்டி என்பவருக்காகத்தான். அவருக்கு அப்படி ஒரு ரசிகர் பட்டாளம் உருவாகி உள்ளது. முதலில் சுவாரசியமாகச் சென்ற இந்த சீரியல் சமீபகாலமாக ரசிகர்களின் பொறுமையை சோதித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241993\" style=\"width: 610px;\"><img alt=\"yaaradi-nee-mohini-serial\" class=\"wp-image-241993 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/yaaradi-nee-mohini-serial.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241993\">yaaradi-nee-mohini-serial<\/p><\/div>\n<p>இதனை நோட் செய்த ஜீதமிழ் நிறுவனம் விரைவில் யாரடி நீ மோகினி சீரியலுக்கு எண்டு கார்டு போடவுள்ளதாம். இதனால் ஒவ்வொரு குடும்பத்தில் இருக்கும் கணவன்மார்கள் பெருமூச்சு விடுகிறார்களாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/zee-tamil-serial-will-stop-soon\/\" rel=\"nofollow\">ஜீ தமிழின் படுமொக்க சீரியலுக்கு வந்த முடிவு.. அப்பாடா என பெருமூச்சு விடும் கணவன்மார்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/zee-tamil-serial-will-stop-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/yaaradi-nee-mohini-serial.jpg"],"pubdate":"Wed, 07 Jul 2021 09:45:45 +0000"},{"title":"80 நாட்களாக கொள்முதல் செய்யப்படாத 4,000 மூட்டை நெல்; வீணான 1000 மூட்டைகள்; கவலையில் விவசாயிகள்!","text":"<p>ராணிப்பேட்டை மாவட்டம், அரக்கோணம் அருகேயுள்ள செய்யூர் நெல் கொள்முதல் நிலையத்தில், சுமார் நான்காயிரம் மூட்டை நெல், கடந்த 80 நாட்களாக கொள்முதல் செய்யப்படாமல், நிலைய வளாகத்திலேயே கொட்டி வைக்கப்பட்டிருக்கிறது. விவசாயிகள் தொடர்ந்து கோரிக்கை விடுத்தும் கொள்முதல் செய்யப்படாததால், நெல்மணிகள் மழையில் நனைந்தும், வெயிலில் காய்ந்தும் முளைப்பு விட்டு வீணாகிவிட்டன. இதனால், விவசாயிகள் மனம்நொந்து அ.தி.மு.க சட்டப்பேரவைத் துணை கொறடாவும், அரக்கோணம் எம்.எல்.ஏ-வுமான சு.ரவியிடம் முறையிட்டனர். இதையடுத்து, எம்.எல்.ஏ சு.ரவி நெல் கொள்முதல் நிலையத்துக்குச் சென்று பார்வையிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3f89a342-de82-4ea1-8d21-d8910d198e99\/vikatan_2021_04_42a135dc_7369_4dfd_8dd9_2b578bfef7b3_640778__1_.jpg\" \/><figcaption>அரக்கோணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-exposes-officials-bribe-activities-in-paddy-procurement-centres\">நெல் கொள்முதல் லஞ்சம்: அடுத்தடுத்து பிடிபடும் அதிகாரிகள்; துணிச்சலோடு அம்பலப்படுத்தும் விவசாயிகள்!<\/a><\/p><p>அவரிடம் வேதனை தெரிவித்த விவசாயிகள், ``இக்கொள்முதல் நிலையத்துக்கு 4,000 நெல் மூட்டைகள் வந்துள்ளன. இவற்றில் 1,000 மூட்டைகளுக்கு மேல் முளைத்துவிட்டன. இங்கு நெல் வாங்கப்படுவதே இல்லை’’ என்று புகார் கூறினர். முளைவிட்ட நெல்மணிகளைப் பார்வையிட்ட எம்.எல்.ஏ ரவி, தமிழ்நாடு நுகர்ப்பொருள் வாணிபக் கழகத்தின் வேலூர் மண்டல மேலாளர் நாகராஜனை செல்போனில் தொடர்புகொண்டு பேசினார். நெல்லை உடனடியாக கொள்முதல் செய்யுமாறும், வீணாகிய நெல்லுக்கு அரசிடம் உரிய நஷ்ட ஈடு பெற்றுத்தர வேண்டும் எனவும் கேட்டுக்கொண்டார்.<\/p><p>அதற்கு பதிலளித்த மண்டல மேலாளர், இரண்டு நாட்களில் அந்த நெல்மணிகளை கொள்முதல் செய்துவிடுவதாகத் தெரிவித்துள்ளார். தொடர்ந்து, நிருபர்களிடம் பேசிய எம்.எல்.ஏ ரவி, ``என் தொகுதியில், 26 நெல் கொள்முதல் நிலையங்கள் கொண்டுவரப்பட்டன. அ.தி.மு.க ஆட்சியில், நெல் கொள்முதல் செய்ததும் விவசாயிகளின் வங்கிக்கணக்கில் பணம் உடனடியாக செலுத்தப்பட்டுவிடும். ஆனால், `விவசாயத்துக்குத் தனி பட்ஜெட் போடப்படும்’ என்று சொல்லும் தி.மு.க அரசு, விவசாயிகள் விளைவித்த நெல்லை கொள்முதல் செய்யாமல் அவர்களின் மனதை நோகடிக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c3ac4a3b-3a9b-4c04-80bd-d3d43fc9b6e9\/WhatsApp_Image_2021_07_07_at_9_24_36_AM.jpeg\" \/><figcaption>முளைத்து வீணான நெல் மணிகளைப் பார்வையிடும் எம்.எல்.ஏ ரவி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-suggestions-for-tamilnadu-govts-kuruvai-paddy-cultivation-package\">குறுவை நெல் சாகுபடி சிறப்பு திட்டம்: `இந்தக் கோரிக்கைகளையும் அரசு நிறைவேற்றவேண்டும்!' - விவசாயிகள்<\/a><\/p><p>விவசாயிகள் கடன் வாங்கி விவசாயம் செய்கிறார்கள். அவர்கள் விளைவித்த நெல்லை வாங்குவதற்கு அரசு தயக்கம் காட்டுகிறது. அதிகாரிகளிடம் கேட்டால், `அளவுக்கு அதிகமாக நெல் விளைந்துவிட்டது. குடோனில், நெல் மூட்டைகள் அடுக்கி வைப்பதற்கு இடமில்லை’ என்று சப்பைகட்டுக் காரணம் சொல்கிறார்கள். காரணம் சொல்வதைத் தவிர்த்து, விவசாயிகளை அரசு காப்பாற்ற வேண்டும். கொள்முதல் செய்யும் நெல்லுக்கு உண்டான பணத்தையும், முளைத்து வீணான ஆயிரம் மூட்டை நெல்லுக்கான நிவாரணத் தொகையையும் விவசாயிகளுக்கு உடனே வழங்க வேண்டும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/arakkonam-farmers-complaints-officials-didnt-procure-their-paddy-stocks-for-80-days","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4aa8bd69-4f5e-48c1-b4ec-efdae6e4647b\/WhatsApp_Image_2021_07_07_at_9_24_36_AM__1_.jpeg"],"pubdate":"Wed, 07 Jul 2021 09:19:00 +0000"},{"title":"பழம் பெரும் பாலிவுட் நடிகர் திலீப் குமார் காலமானார்..!","text":"பிரபல பாலிவுட் நடிகர் திலீப் குமார் கடந்த 30 ஆம் தேதி மூச்சுத்திறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், தொடர்ந்து தீவிர சிகிச்சை பிரிவில் வைத்து இவரை மருத்துவர்கள் கண்காணித்து வந்த நிலையில், சிகிச்சை பலனின்றி இன்று காலை 7 :30 மணியளவில் காலமாகி விட்டதாக குடும்பத்தினர் தெரிவித்துள்ளனர்.  98 வயதாகும் நடிகர் திலீப் குமார், ஜூன் 30 ஆம் தேதி மும்பையில் உள்ள &nbsp; இந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் மருத்துவர்கள் தீவிர சிகிச்சையளித்து வருவதாக,அவரது மனைவியம், மூத்த நடிகையுமான சாய்ரா பானு, தொடர்ந்து இவரது உடல் நிலை குறித்த தகவல்களை ரசிகர்களுக்கும், செய்தியாளர்களுக்கு தெரிவித்து வந்தார்.&nbsp;    கடந்த சில ஆண்டுகளாக வயது மூப்பு காரணமாக ஏற்படும் பிரச்சனைகளை எதிர்கொண்டு பலமுறை மருத்துவமனையில் அனுமதிக்கப்பட்ட இவர். கடந்த மே மாதம் மற்றும் ஜூன் மாதம் 6 ஆம் தேதி, ஜூன் 30 ஆம் தேதி என அடுத்தடுத்து மருத்துவமனையில் அனுமதிக்க பட்டது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது. எனினும் இவரது உடல் நிலை தேதி விரைவில் வீடு திரும்ப வேண்டும் என, ரசிகர்கள் தொடர்ந்து பிராத்தனை செய்து வந்தனர்.    இந்நிலையில் இன்று காலை (புதன் கிழமை) காலை 7 : 30 மணியளவி இவரது உயிர் பிரிந்ததாக மருத்துவர்கள் மற்றும் உறவினர்கள் தெரிவித்துள்ளனர். இந்த தகவல் பாலிவுட் திரையுலகினர் மத்தியில் மிகப்பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. மேலும் இவரது மறைவுக்கு தொடர்ந்து பலர் தங்களுடைய இரங்கலை தெரிவித்து வருகிறார்கள்.    பழம்பெரும்&nbsp;நடிகர்களில்&nbsp; ஒருவரான திலீப் குமார், 1944 ஆம் ஆண்டு ஸ்வார் படா என்ற படம் மூலம் நடிகராக அறிமுகமாகி முன்னணி நடிகராக உயர்ந்தவர். தமிழில் இருந்து இந்தியில் ரீமேக் செய்யப்பட்ட பல்வேறு படங்களில் நடித்துள்ளார். தாதாசாகேப் பால்கே விருதை பெற்றுள்ள இவர், மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் உள்ளிட்ட விருதுகளையும் பெற்றுள்ளார். சிறந்த நடிகருக்கான ஃபிலிம் ஃபேர் விருதுகளை அதிகமுறை வென்ற நடிகர் என்கிற பெருமை இவருக்கு உண்டு. மேலும் அதிக பட்ச விருதுகளை வாங்கிய நடிகர் என, கின்னஸ் புத்தகத்திலும் இடம்பிடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bollywood-actor-dilip-kumar-pass-away-qvuu2j","image":["https:\/\/static.asianetnews.com\/images\/01f9zdg14nk21p6wfjk04knfg8\/dilip-kumar-thumb-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 08:38:44 +0530"},{"title":"கோபா அமெரிக்கா கால்பந்து: இறுதி போட்டியில் அர்ஜெண்டினா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோபா அமெரிக்கா கால்பந்து தொடரின் 2-வது அரையிறுதி ஆட்டம், இந்திய நேரப்படி இன்று அதிகாலை நடைபெற்றது. இதில் அர்ஜெண்டினா- கொலம்பியா அணிகள் பலப்பரீட்சை நடத்தின.<\/p>\n\n\n\n<p>மெஸ்சி தலைமையிலான அர்ஜெண்டினா அணி தொடக்கத்தில் இருந்தே சிறப்பாக விளையாடியது. மெஸ்சி கொடுத்த பந்தை லாட்டாரோ மார்ட்டினெஸ் சுலபமாக கோலாக்கினார். இதனால் 7 நிமிடத்திலேயே 1-0 என அர்ஜெண்டினா முன்னிலை பெற்றது.<\/p>\n\n\n\n<p>அதன்பின் பல வாய்ப்புகள் கிடைத்தும் அர்ஜெண்டினா அணியால் கோல் அடிக்க முடியவில்லை. இதனால் முதல் பாதி நேர ஆட்டத்தில் 1-0 என முன்னிலைப் பெற்றது. 2-வது பாதி நேர ஆட்டம் தொடங்கியதும், 61-வது நிமிடத்தில் கொலம்பியா பதில் கோல் அடித்தது. அந்த அணியின் லூயிஸ் டயாஸ் கோல் அடித்தார்.<\/p>\n\n\n\n<p>அதன்பின் இரு அணி வீரர்களாலும் ஆட்டம் முடியும் வரை கோல் அடிக்க இயலவில்லை. 90 நிமிடம் முடிந்த நிலையில், கூடுதலாக 30 நிமிடங்கள் வழங்கப்பட்டது. கூடுதல் நேரத்திலும் இரு அணிகளாலும் கோல் அடிக்க முடியவில்லை.<\/p>\n\n\n\n<p>இதனால் பெனால்டி சூட்அவுட் முறை கடைபிடிக்கப்பட்டது. இரு அணிகளும் தலா ஐந்து முறை வாய்ப்புகள் வழங்கப்படும். அதில் முன்னிலை பெறும் அணி வெற்றி பெற்றதாக அறிவிக்கப்படும்.<\/p>\n\n\n\n<p>முதல் வாய்ப்பில் இரு அணி வீரர்களும் கோல் அடித்தனர். அதன்பின் கொலம்பிய வீரர்கள் அடித்த இரண்டு வாய்ப்புகளிலும் அர்ஜென்டினா கோல்கீப்பர் எமிலியானோ மார்ட்டினெஸ் அபாராக செயல்பட்டு தடுத்தார். இதன் காரணமாக இறுதியில் அர்ஜென்டினா 3-2 என வெற்றி பெற்று இறுதிப் போட்டிக்கு முன்னேறியது.<\/p>\n\n\n\n<p>இறுதிப் போட்டியில் அர்ஜெண்டினா பிரேசில் அணியை எதிர்கொள்கிறது. கொலம்பியாவின் ஐந்து வாய்ப்புகளில் மூன்று முறை எமிலியானோ மார்ட்டினெஸ் கோல் அடிக்க முடியாமல் தடுத்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120255\/\" rel=\"nofollow\">கோபா அமெரிக்கா கால்பந்து: இறுதி போட்டியில் அர்ஜெண்டினா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120255\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107071211241323_1_argentina002._L_styvpf.jpg"],"pubdate":"Wed, 07 Jul 2021 08:34:47 +0000"},{"title":"7th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/7th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:34:13 +0000"},{"title":"7th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/7th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:30:41 +0000"},{"title":"மத்திய மந்திரிசபை விஸ்தரிப்பு","text":"<p>புதுடெல்லி, ஜூலை 7- மத்திய மந்திரிசபை இன்று மாலை விஸ்தரிக்கப்படுகிறது. இதில் கர்நாடக மாநிலத்தைச் சேர்ந்த இரண்டு பேருக்கு வாய்ப்பு கிடைக்கும் என்று உறுதியான தகவல்கள் தெரிவிக்கிறது கர்நாடக மாநிலத்தை சேர்ந்த பிஜேபி எம்பிக்கள் சோபா கரந்தலாஜே நாராயணசாமி ஆகிய இருவர் மத்திய மந்திரிகள் ஆக பதவி ஏற்க உள்ளதாக டெல்லி வட்டாரம் தெரிவித்தது. அதேசமயம் ஏற்கனவே மத்திய அமைச்சராக உள்ள கர்நாடகத்தை சேர்ந்த சதானந்த கவுடாவின் பதவி பறிக்கப்படும் என்று தெரிகிறது மேலும் கர்நாடகத்தை சேர்ந்த பிஜேபி எம்பிகள் கத்தி கவுடா சிவகுமார் உதாசீ பிரதாப் சின்கா ஆகியோர் பெயர்களும் மத்திய மந்திரி பதவிக்கு அடிபடுகிறது.<br \/>மத்தியில் பிரதமர் நரேந்திர மோடி தலைமையிலான பா.ஜ.க. கூட்டணி மந்திரிசபை, 2-வது முறையாக கடந்த 2019-ம் ஆண்டு மே 30-ந் தேதி பதவி ஏற்றது. 2 ஆண்டுகள் முடிந்தும் மத்திய மந்திரிசபையில் இதுவரை எந்தவிதமான மாற்றமோ, விஸ்தரிப்போ நடைபெறவில்லை. இதற்கு மத்தியில் பா.ஜ.க. கூட்டணியில் இருந்து சிவசேனா, சிரோமணி அகாலிதளம் கட்சிகள் விலகியதால் அவற்றின் சார்பில் மத்திய மந்திரிசபையில் இடம்பெற்றிருந்த மந்திரிகள் ராஜினாமா செய்தனர். மத்திய மந்திரிகள் ராம்விலாஸ் பஸ்வானும், சுரேஷ் அங்காடியும் மரணம் அடைந்தனர். இதனால் மத்திய மந்திரிசபையில் மூத்த மந்திரிகளான பியூஷ் கோயல், பிரகாஷ் ஜவடேகர், நரேந்திர சிங் தோமர் போன்றோர் கூடுதல் இலாகாகளை கவனித்து வருகின்றனர். தற்போது சமூக நீதி மற்றும் அதிகாரம் வழங்கல் துறை மந்திரியாக இருந்த தவர்சந்த் கெலாட், கர்நாடக கவர்னராக நியமிக்கப்பட்டுள்ளதால் அவரது இடமும் காலியாகி உள்ளது. இன்னும் சில மந்திரிகள் நீக்கப்படக்கூடும் என தகவல் அறிந்த வட்டாரங்கள் கூறுகின்றன. மத்திய மந்திரிசபையில் தற்போது பா.ஜ.க. கூட்டணி கட்சிகளில் இந்திய குடியரசு கட்சி (அத்வாலே) மட்டும் இடம் பெற்றிருக்கிறது. பிற கட்சிகள் இடம் பெறவில்லை.<br \/>எனவே மேலும் கூட்டணி கட்சிகளுக்கு வாய்ப்பு அளிக்கிற வகையில் மத்திய மந்திரிசபையை விஸ்தரிக்கவும், மாற்றியமைக்கவும் பிரதமர் மோடி முடிவு எடுத்துள்ளார். இதையொட்டி அவர் பா.ஜ.க. தலைவர் ஜே.பி.நட்டா, மூத்த தலைவர்கள் அமித்ஷா, ராஜ்நாத்சிங் உள்ளிட்டோருடன் ஆலோசனை நடத்தி வந்தார். நேற்று முன்தினமும் அமித் ஷா, பா.ஜ.க. பொதுச்செயலாளர் (அமைப்பு) பி.எல்.சந்தோஷ் ஆகியோருடன் ஆலோசனை நடத்தி உள்ளார்.<br \/>இந்த நிலையில், இன்று (புதன்கிழமை) மாலை மத்திய மந்திரிசபை விஸ்தரிக்கப்படுவதாக தகவல்கள் வெளியாகி பரபரப்பை ஏற்படுத்தி உள்ளன.<br \/>மத்திய மந்திரிசபை விஸ்தரிப்பில் யார், யாருக்கு இடம் கிடைக்கும் என்பது பற்றிய விவரங்கள் வருமாறு:-<\/p>\n\n\n\n<ul><li>மத்திய மந்திரிசபை விஸ்தரிப்பின்போது 20 மந்திரிகள் புதிதாக பதவி ஏற்கக்கூடும்.<\/li><li>மத்திய மந்திரிசபையில் ஏற்கனவே, நாட்டின் பெரிய மாநிலமான உத்தரபிரதேசத்தில் இருந்து பிரதமர் மோடி, ராணுவ மந்திரி ராஜ்நாத் சிங், ஜவுளித்துறை மந்திரி ஸ்மிரிதி இரானி உள்பட அதிகபட்சம் 11 பேர் இடம்பெற்றிருந்தாலும், விஸ்தரிப்பிலும் கூடுதல் இடங்களை இந்த மாநிலமே பிடிக்கக்கூடும்.<\/li><li>அடுத்த ஆண்டு நடக்க உள்ள உ.பி. சட்டசபை தேர்தலில் பா.ஜ.க.வுக்கான மிகவும் பிற்படுத்தப்பட்டோர், பிராமணர், தலித் இனத்தவரின் ஆதரவை நிலைநிறுத்தி தக்க வைக்கும் வகையில் இந்த இனத்தவருக்கு வாய்ப்பு கிடைக்கும். அந்த வகையில் குர்மி இனத்தை சேர்ந்த கூட்டணி கட்சியான அப்னா தளத்தின் தலைவர், அனுபிரியா படேல், பா.ஜ.க.வில் பிராமண இனத்தைச் சேர்ந்த அலகாபாத் எம்.பி. ரீட்டா பகுகுணா ஜோஷி, கான்பூர் எம்.பி. சத்யதேவ் பச்சாரி, தலித் இனத்தைச் சேர்ந்த ராம்சங்கர் கத்தேரியா, ராஜ்குமார் சாஹல், கவுசல் கிஷோர் ஆகியோர் பெயர்கள் அடிபடுகின்றன.<\/li><li>மத்திய பிரதேசத்தில் காங்கிரஸ் தலைவராக விளங்கி, பின்னர் பா.ஜ.க.வில் சேர்ந்து, நீண்ட நாட்களாக மத்திய மந்திரி பதவிக்காக காத்திருக்கிற இளம்தலைவர் ஜோதிர் ஆதித்ய சிந்தியாவுக்கு கண்டிப்பாக கேபினட் மந்திரி பதவி கிடைக்கும் எனவும், அவர் டெல்லி விரைந்துள்ளார் எனவும் தெரிய வந்துள்ளது.<\/li><li>மராட்டிய மாநிலத்தில் பா.ஜ.க. மூத்த தலைவராக விளங்குகிற நாராயண் ரானே, அசாமில் இருந்து சர்வானந்தா சோனாவால் ஆகியோருடைய பெயர்கள் பலமாக அடிபடுகின்றன. இவர்கள் டெல்லி போய்ச்சேர்ந்துள்ளனர்.<\/li><li>பா.ஜ.க. மூத்த தலைவர்களான பூபேந்தர் யாதவ் (ராஜஸ்தான்), அனில் பலுனி (உத்தரகாண்ட்), சுதன்சு திரிவேதி (உ.பி), அஷ்விணி வைஷ்ணவ் (ஒடிசா), ஜி.வி.எல்.நரசிம்மராவ் (ஆந்திரா) உள்ளிட்டோருக்கும் அதிர்ஷ்டம் வாய்க்கலாம் என்று டெல்லி வட்டாரங்கள் கூறுகின்றன.<\/li><li>பீகாரில் ஆட்சி அதிகாரத்தை பா.ஜ.க.வுடன் பகிர்ந்து கொண்டுள்ள நிதிஷ் குமாரின் ஐக்கிய ஜனதாதளம் கட்சிக்கு மத்திய மந்திரிசபை விஸ்தரிப்பில் வாய்ப்பு கிடைக்கும் என்று கூறப்படுகிறது. மந்திரி பதவிக்கு அந்த கட்சியின் தலைவர் ஆர்.சி.பி.சிங் மற்றும் சந்தோஷ் குஷ்வகா ஆகியோருடைய பெயர்கள் அடிபடுகின்றன. ஆர்.சி.பி. சிங் டெல்லி விரைந்துள்ளார்.<\/li><li>பீகார் முன்னாள் துணை முதல்-மந்திரியும், பா.ஜ.க. மூத்த தலைவருமான சுஷில் மோடி (பா.ஜ.க.) மத்திய மந்திரி ஆகிறார் என தெரிய வந்துள்ளது.<\/li><li>ராம்விலாஸ் பஸ்வானின் லோக் ஜனசக்தியில் இருந்து பிரிந்து வெளியே வந்துள்ள அணியின் தலைவரான பசுபதி பராசுக்கு யோகம் அடிக்கலாம் என கூறப்படுகிறது.<\/li><li>மேற்கு வங்காள மாநில சட்டசபை தேர்தலில் பா.ஜ.க.தோல்வி அடைந்தாலும், கட்சியை பலப்படுத்த ஏதுவாக அந்த மாநிலத்துக்கு மத்திய மந்திரிசபை விரிவாக்கத்தில் இடம் தரப்படும் என தெரிகிறது. அந்த கட்சியின் லாக்கெட் பானர்ஜி மத்திய மந்திரி ஆவார் என எதிர்பார்ப்பு உள்ளது. மாநில பா.ஜ.க. தலைவர் திலீப் கோஷ் பெயரும் மந்திரி பதவிக்கு அடிபடுகிறது.<br \/>பா.ஜ.க. கூட்டணி கட்சிகளில் ஐக்கிய ஜனதாதளம், அப்னா தளம் உள்ளிட்டவற்றுக்கு புதிதாக வாய்ப்பு கிடைத்தாலும், அ.தி.மு.க.வுக்கு வாய்ப்பு இருப்பதாக தகவல் எதுவும் இல்லை.<\/li><\/ul>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b8%e0%af%8d%e0%ae%a4%e0%ae%b0\/","image":[null],"pubdate":"Wed, 07 Jul 2021 08:27:36 +0000"}]