[{"title":"பெர்ஃபாமென்ஸ்  இல்லாத சி.வி.சண்முகத்தின் ஆணவப்பேச்சு... ஓ.பி.எஸ்- ஈ.பிஎஸ் பதில் சொல்ல பாஜக வலியுறுத்தல்..!","text":"பா.ஜ.க குறித்து அ.தி.மு.க., &nbsp;முன்னாள் அமைச்சர் சி.வி.சண்முகம் கூறிய கருத்து கூட்டணியில் சண்டை ஏற்படுத்தும் முயற்சி. இதற்கு அ.தி.மு.க தலைமை பதில் அளிக்க வேண்டும் என பா.ஜ.க வலியுறுத்தியுள்ளது.  பாஜகவுடன் கூட்டணி வைத்ததால்தான் அ.தி.மு.க தோற்று போனதற்கு காரணம் என முன்னாள் அமைச்சர் சி.வி. சண்முகம் சமீபத்தில் கட்சி நிர்வாகிகள் கூட்டத்தில் கருத்து தெரிவித்திருந்தார். இதற்கு பா.ஜ.க கடும் எதிர்ப்பு தெரிவித்துள்ளது.  இது தொடர்பாக பா.ஜ.க மாநில பொருளாளர் எஸ்.ஆர்.சேகர், “முன்னாள் அமைச்சர் சி.வி.சண்முகம் பேசிய கருத்து கூட்டணியில் சண்டை உருவாக்கும் முயற்சி. பா.ஜ.கவுடன் கூட்டணி என தெரிந்துதான் தேர்தலில் நின்றார், தேர்தலில் தோற்ற பின் பா.ஜ.க மீது குற்றம்சாட்டுவது ஏற்க முடியாது. அக்கட்சியின் தலைமை நிர்வாகிகள்ஓ.பி.எஸ் , இ.பி.எஸ் இதற்கு பதில் செல்ல வேண்டும். அப்போதுதான் குழப்பம் இல்லாமல் இருக்கும்.  சிறுபான்மையினர் வாக்குகள் கிடைக்கவில்லை என கூறி, தனக்கு வாக்களித்த &nbsp;87403 மெஜாரிட்டி மக்களையும் சி.வி.சண்முகம் அவமானப்டுத்துகின்றார். பல முன்னாள் அமைச்சர்கள் வெற்றி பெற்ற நிலையில், கடந்த 5 ஆண்டுகளில் அமைச்சராக இருந்த போது சி.வி.சண்முகம் சரியாக பெர்ஃபாமென்ஸ் செய்யாததால் &nbsp;தோற்றார்.  வெறும் 14 ஆயிரம் சிறுபான்மை ஓட்டுகளை மெஜாரிட்டி மக்களுடன் ஒப்பிடுவது அவர்களை அவமானப்படுத்துவது போன்றது. தன்னுடைய செயலற்ற தன்மையை, தன்னுடைய பெர்ஃபாமென்ஸ் கோளறுகளை பா.ஜ.க மீது சி.வி.சண்முகம் &nbsp;தூக்கி போடுகின்றார். பா.ஜ.கவை வசைப்பாடுவதை ஏற்க முடியாது. அ.தி.மு.க தலைமை இதற்கு பதில் சொல்ல வேண்டும். இந்த கருத்தை அ.தி.மு.க தலைமை ஏற்கவில்லை எனில், &nbsp;சி.வி.சண்முகம் மீது நடவடிக்கை அக்கட்சி எடுக்க வேண்டும். 5 வருடம் மந்திரியாக இருந்து சரியாக பெர்மான்ஸ் &nbsp;காட்டி இருந்தால் சிறுபான்மையினர் வாக்களித்து இருப்பார்கள். பொது வெளியில் இந்த கருத்தை சி.வி.சண்முகம் &nbsp;சொன்னதால் அதிமுக இதற்கு பதில் &nbsp;சொல்லி ஆக வேண்டும்”என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cv-shanmugam-s-arrogant-speech-without-performance-bjp-s-insistence-to-answer-ops-eps-qvv4jq","image":["https:\/\/static.asianetnews.com\/images\/01dw6mxtpn4jtednvhk2g2h2z8\/cv-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:25:03 +0530"},{"title":"இலங்கையில் பயங்கரவாத அச்சுறுத்தல் –மீண்டும் அமெரிக்கா எச்சரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா பரவல் மற்றும் பயங்கரவாத செயற்பாடுகள் தீவிரமடைந்து வருவதன் காரணமாக இலங்கைக்கு பயணங்களை மேற்கொள்வது தொடர்பில் அமெரிக்க பிரஜைகள் மீள் பரிசீலனை செய்யுமாறு அமெரிக்க இராஜாங்க திணைக்களம் அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதன்படி அமெரிக்க இராஜாங்கத் திணைக்களம் நேற்று வெளியிட்ட புதிய பயண அறிவுறுத்தலுக்கமைய, கொவிட் பரவல் அதிகரித்திருப்பதன் காரணமாக இலங்கைக்குப் பயணம் மேற்கொள்வது தொடர்பில் மறுபரிசீலனை செய்ய வேண்டும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை இலங்கையில் பயங்கரவாத செயற்பாடுகளால் ஏற்படக்கூடிய பாதிப்புகளும் அதிகரித்துள்ளன என்றும் அந்த எச்சரிக்கை மட்டத்தில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பேருந்து நிலையம், விமான நிலையம், சுற்றுலா விடுதிகள், உணவகங்கள் உள்ளிட்ட இடங்களை இலக்கு வைத்து பயங்கரவாத தாக்குதல்கள் நடத்தப்படலாம் என இந்த புதுப்பிக்கப்பட்ட அறிவித்தல் ஊடாக சுற்றுலா பயணிகளுக்கு நினைவூட்டப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் ஹோட்டல், கிளப், உணவகங்கள், வழிபாட்டுத் தலங்கள், பூங்காக்கள், முக்கிய விளையாட்டு மற்றும் கலாசார நிகழ்வுகள், கல்வி நிறுவனங்கள், மருத்துவமனைகள் மற்றும் ஏனைய பொதுப் பகுதிகளிலும் ஆபத்தில் உள்ளன என்றும் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120281\/\" rel=\"nofollow\">இலங்கையில் பயங்கரவாத அச்சுறுத்தல் –மீண்டும் அமெரிக்கா எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120281\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-95.jpg"],"pubdate":"Wed, 07 Jul 2021 12:24:08 +0000"},{"title":"கூவத்தூர் விடுதியில் அடிமைகளாக இருந்தீர்களா..? முன்னாள் அமைச்சர்களை வறுத்தெடுக்குத் மாஜி அமைச்சர் செந்தமிழன்.","text":"சசிகலாவுக்கும் அதிமுகவுக்கும் சம்பந்தம் இல்லை என்றால் கூவத்தூரில் அடிமைகளாக இருந்தீர்களா என அம்மா மக்கள் முன்னேற்ற கழக துணை பொதுச்செயலாளர் செந்தமிழன் கேள்வி எழுப்பியுள்ளார். சுதந்திர போராட்ட தியாகி இரட்டைமலை சீனிவாசன் 162-வது பிறந்த நாள் ஒட்டி சென்னை கிண்டியில் உள்ள அவரது மணிமண்டபத்தில் உள்ள சிலைக்கு அம்மா மக்கள் முன்னேற்ற கழகம் சார்பில் அக் கட்சியின் துணைப் பொதுச் செயலாளர் செந்தமிழன் மரியாதை செலுத்தினார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், அதிமுகவில் நவக்கிரக தலைவர்கள் உள்ளனர்,&nbsp;அவர்கள் அனைவருமே தங்களுக்குள் கருத்து வேறுபாடு உடையவர்கள்.&nbsp;    எடப்பாடி பழனிசாமி பாஜகவுக்கு ஆதரவாக பேசுகிறார். ஆனால் முன்னாள் அமைச்சர்&nbsp; சி.வி.சண்முகம் பாஜக கூட்டணி வைத்ததால் தான் தேர்தலில் தோற்றோம் என்கிறார் இதுவே முரணாக உள்ளது. அதிமுகவும் அம்மா மக்கள் முன்னேற்றக் கழகமும் கடந்த தேர்தலில் கூட்டணி வைத்து இருந்தாள் அம்மா ஆட்சி அமைந்து இருப்பது உறுதி என்றார். அம்மா மக்கள் முன்னேற்ற கழகத்திலிருந்து நிர்வாகிகள் கூண்டோடு விலகுவது குறித்து கேட்டபோது, கட்சியில் சேர்வது கட்சியிலிருந்து கட்சிக்கு தாவுவது இதெல்லாம் அரசியலில் இயல்பான ஒன்றுதான் என்று பதில் அளித்தார். மேலும், அதிமுகவிற்கும், சசிகலாவிற்கு சம்பந்தமில்லையென எடப்பாடி பழனிச்சாமி பேச அறுகதை கிடையாது.    அப்படி என்றால் கூவத்தூரில் விடுதியில் முன்னாள் அமைச்சர்கள் அடிமைகளாக இருந்தனரா என கேள்வி எழுப்பினர். எடப்பாடி பழனிச்சாமி முதலமைச்சராக பொறுப்பேற்ற பின்னர் நடைபெற்ற முதல் சட்டமன்ற கூட்டத் தொடரில் அமைச்சர்கள், எம்எல்ஏகள் அனைவரும் சசிகலா பெயரை உச்சரித்து தான் பேசினார். இது இன்றும் அவை குறிப்பில் உள்ளது. சசிகலாவிற்கு அதிமுகவுடன் தொடர்பில்லையென பேசுவது நகைச்சுவையாக உள்ளது.சசிகலா &nbsp;டிடிவி தினகரன் இடையே கருத்து வேறுபாடு உள்ளது என &nbsp;ஊடகங்களின் தவறான செய்திகள் பரவி வருவதாகவும், ஒருநாள் தொடர் முடிந்தவுடன் சசிகலா அவர்கள் அறிவித்துள்ள சுற்றுப் பயணத்தின்போது தொண்டர்கள் பெரும் திரளாக அவருக்கு ஆதரவு அளிப்பார்கள் எனவும் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/were-you-a-slave-in-coovathur-hotel-former-minister-senthamizhan-to-criticized-admk-ex-ministers--qvv44g","image":["https:\/\/static.asianetnews.com\/images\/01f9zvasts46yahg98q0ngj8n0\/sendamilan-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 12:15:53 +0530"},{"title":"தனுஷ் செய்வது கொஞ்சம் கூட சரியில்ல.. எச்சரிக்கும் தமிழ் சினிமா","text":"<p>இந்திய சினிமாவில் பிரபல நடிகராக மாறியுள்ள தனுஷ் தற்போது கைவசம் பல படங்கள் வைத்துள்ளார். அதனைத் தொடர்ந்து மேலும் சில படங்களில் நடிக்க ஒப்பந்தமாகி வருகிறார். இங்குதான் சின்ன குழப்பம் ஏற்பட்டுள்ளது.<\/p>\n<p>தனுஷ் தற்போது தமிழ் சினிமாவையும் தாண்டி இந்திய பிரபலமாகி விட்டதால் அவரை வைத்து படம் தயாரிக்க பலமொழி நிறுவனங்களும் ரெடியாக இருக்கின்றன. அதில் தெலுங்கு சினிமா தனுஷை வைத்து ஒரே நேரத்தில் 2 படங்களை தயாரிக்கவுள்ளது.<\/p>\n<p>தமிழ், தெலுங்கு, ஹிந்தி மொழிகளில் உருவாகும் இந்த படங்களுக்காக தனுஷ் பெரிய அளவு சம்பளம் பேசியுள்ளாராம். அதுமட்டுமில்லாமல் நெட்பிளிக்ஸ் நிறுவனம் தயாரித்துள்ள இந்த த கிரே மேன் படம் வெளியானால் ஹாலிவுட்டிலும் பிஸியாகி விடுவாராம்.<\/p>\n<p>இந்நிலையில் ஏற்கனவே ஒப்பந்தம் செய்யப்பட்ட தமிழ் படங்களில் நடிப்பதை விட்டுவிட்டு தொடர்ந்து மற்ற மொழி படங்களில் நடிக்க ஆர்வம் காட்டி வருவது கொஞ்சம் கூட சரியில்லை என தனுஷ் மீது தமிழ் சினிமா தயாரிப்பாளர்களுக்கு மனக்கசப்பு ஏற்பட்டுள்ளது.<\/p>\n<p>தனுஷ் தற்போது சத்யஜோதி பிலிம்ஸ் தயாரிக்கும் D43 படத்தில் நடித்து வருகிறார். அதனைத் தொடர்ந்து ஆகஸ்ட் மாதம் அண்ணன் இயக்கும் நானே வருவேன் படப்பிடிப்பில் கலந்து கொள்ள உள்ளார். தொடர்ந்து சில தமிழ் படங்களிலும் நடிக்க உள்ளாராம்.<\/p>\n<p>மேலும் தனுஷ் நடிக்கும் தெலுங்கு படங்கள் அனைத்துமே 2022 ஆம் ஆண்டுதான் தொடங்கப் போகிறது என கூறியுள்ளனர். புரியாமல் பிரச்சனை செய்ய வேண்டாம் எனவும் தனுஷ் வட்டாரங்களிலிருந்து தமிழ் தயாரிப்பாளர்களுக்கு செய்திகள் சென்றுள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242023\" style=\"width: 610px;\"><img alt=\"dhanush-cinemapettai\" class=\"wp-image-242023 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242023\">dhanush-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-producers-upsets-on-dhanush\/\" rel=\"nofollow\">தனுஷ் செய்வது கொஞ்சம் கூட சரியில்ல.. எச்சரிக்கும் தமிழ் சினிமா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-producers-upsets-on-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/dhanush-cinemapettai-2.jpg"],"pubdate":"Wed, 07 Jul 2021 12:12:04 +0000"},{"title":"3 ஆண்டுகள் கழித்து படம் இயக்கும் லிங்குசாமி! – யார் ஹீரோயின் தெரியுமா?","text":"<p>மூன்று ஆண்டுகளுக்கு பின்னர் படம் இயக்குகிறார் லிங்குசாமி. இவர் கடைசியாக சண்டக்கோழி 2 படத்தை இயக்கினார்.<\/p>\n\n\n\n<p>அப்படம் சுமாரான வெற்றியை பெற்றது. அதன்பின்னர் தற்போது தெலுங்கில் படம் இயக்குகிறார். இதுவே லிங்குசாமியின் நேரடி தெலுங்கு படம் ஆகும். இப்படத்தின் வாயிலாக தெலுங்கில் இயக்குனராக அறிமுகம் ஆகிறார் லிங்குசாமி.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">My Next  with <a href=\"https:\/\/twitter.com\/ramsayz?ref_src=twsrc%5Etfw\">@ramsayz<\/a> brother &amp; <a href=\"https:\/\/twitter.com\/hashtag\/SrinivasaaChitturi?src=hash&amp;ref_src=twsrc%5Etfw\">#SrinivasaaChitturi<\/a> sir <a href=\"https:\/\/twitter.com\/SS_Screens?ref_src=twsrc%5Etfw\">@SS_Screens<\/a><a href=\"https:\/\/twitter.com\/hashtag\/RaPo19?src=hash&amp;ref_src=twsrc%5Etfw\">#RaPo19<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SSS6?src=hash&amp;ref_src=twsrc%5Etfw\">#SSS6<\/a> <a href=\"https:\/\/t.co\/SBII8F5yfA\">pic.twitter.com\/SBII8F5yfA<\/a><\/p>&mdash; Lingusamy (@dirlingusamy) <a href=\"https:\/\/twitter.com\/dirlingusamy\/status\/1362247960566722560?ref_src=twsrc%5Etfw\">February 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் தெலுங்கு நடிகர் ராம் பொத்தினேனி நாயகனாகவும் &#8216;உப்பென்ன&#8217; படத்தின் மூலம் இளைஞர்களின் கவனத்தை ஈர்த்த கீர்த்தி ஷெட்டி நாயகியாகவும் நடிக்க ஒப்பந்தமாகியுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49298\" height=\"682\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/lingu-1024x682.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்தின் முதற்கட்ட படப்பிடிப்பு ஜூலை 12ம் தேதி துவங்க உள்ளது. இப்படத்தை ஸ்ரீநிவாசா சித்தூரி தயாரிக்கிறார். இப்படம் தமிழிலும் வெளியாகவுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/upenna-heroine-to-act-in-lingusamy-telugu-debut-movie\/\" rel=\"nofollow\">3 ஆண்டுகள் கழித்து படம் இயக்கும் லிங்குசாமி! &#8211; யார் ஹீரோயின் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/upenna-heroine-to-act-in-lingusamy-telugu-debut-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/lingu-1024x682.png"],"pubdate":"Wed, 07 Jul 2021 12:10:04 +0000"},{"title":"சிறுமியை பாலியல் நடவடிக்கைகளுக்கு விற்பனை செய்த வைத்தியர் பணி இடை நிறுத்தம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>15 வயதான சிறுமி ஒருவர், இணையத் தளம் ஊடாக விளம்பரப்படுத்தப்பட்டு விற்பனை செய்த விவகாரத்தில்,&nbsp; குறித்த சிறுமியை பணம் கொடுத்து பெற்று பலாத்காரம் செய்த குற்றச்சாட்டில், பிரபல இருதய சத்திர சிகிச்சை நிபுணரான வைத்தியர் லெப்டினன் கொமாண்டர் இந்திக திமுத்து டி சில்வா பொலிஸ் சிறுவர் மற்றும் மகளிர் துஷ்பிரயோக தடுப்புப் பிரிவினரால் கைது செய்யப்பட்டு விளக்கமறியலில் வைக்கப்ப்ட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119384\" height=\"543\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/child-rape.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் குறித்த வைத்திய நிபுணர் கடற்படை வைத்திய சேவையில் இருந்து இடை நிறுத்தப்பட்டுள்ளதாக கடற்படை அரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடற்படைத் தளபதி வைஸ் அத்மிரால் நிஷாந்த உலுகேதென்னவின் உத்தரவுக்கு அமைய, குறித்த வைத்தியர் இவ்வாறு பணி இடை நிறுத்தம் செய்யப்பட்டுள்ளதாக&nbsp; கடற்படை பேச்சாளர் கெப்டன் இந்திக டி சில்வா கூறினார்.<\/p>\n\n\n\n<p>வெலிசறை கடற்படை வைத்தியசாலை,&nbsp; ஸ்ரீ ஜயவர்தனபுர வைத்தியசாலை , இரத்மலானை மற்றும் கொத்தலாவலை பாதுகாப்பு கல்லூரி வைத்தியசாலை ஆகியவற்றில் கடமையாற்றும் 41 வயதான குறித்த வைத்தியர், கைது செய்யப்படும் போது வெலிசறை கடற்படை வைத்தியசாலையில் கடமையாற்றும் வைத்தியராகவே பதவி வகித்து வந்தார்.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையிலேயே அவர் நேற்று கொழும்பு மேலதிக நீதிவான் லோச்சனீ அபேவிக்ரம முன்னிலையில் ஆஜர் செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இதன்போது அவரை எதிர்வரும் 9 ஆம் திகதி வெள்ளிக்கிழமை வரை விளக்கமறியலில் வைக்க நீதிவான் லோச்சனீ அபேவிக்ரம உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இவ்வாறான நிலையில் குறித்த வைத்தியரை பணியிலிருந்து இடை நிறுத்தியுள்ள கடற்படை அவருக்கு எதிராக&nbsp; கடற்படை விசாரணைகளையும் ஆரம்பிக்கவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120277\/\" rel=\"nofollow\">சிறுமியை பாலியல் நடவடிக்கைகளுக்கு விற்பனை செய்த வைத்தியர் பணி இடை நிறுத்தம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120277\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/child-rape.jpg"],"pubdate":"Wed, 07 Jul 2021 12:01:58 +0000"},{"title":"வீடியோ வெளியிட்ட அதுல்யா.. சொக்கிப் போன ரசிகர்கள்!","text":"<p>டப்ஸ்மாஷ் குறும்படங்கள் மூலம் பிரபலமான அதுல்யா ரவி, காதல் கண் கட்டுதே திரைப்படத்தின் மூலம் தமிழ் சினிமாவில் நடிகையாக அறிமுகமானார். அதனை தொடர்ந்து நாடோடிகள் 2, ஏமாலி, கேப்மாரி, போன்ற படங்களில் நடித்திருந்தார். தற்போது, சாந்தனு உடன் இணைந்து முருங்கைக்காய் சிப்ஸ் என்ற படத்தில் நடித்துள்ளார்.<\/p>\n<p>சோசியல் மீடியாவில் எப்போதுமே பிஸியாக இருக்கும் அதுல்யாவிற்கு தனி ரசிகர் பட்டாளமே உள்ளது. மேலும், இணையத்தில் அதுல்யா வெளியிடும் பல்வேறு புகைப்படங்கள் மற்றும் வீடியோக்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<p>சமீபத்தில் அதுல்யா ரவி ஜிம்மில் வொர்க் அவுட் செய்யும் வீடியோ ஒன்றை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டு தெறிக்க விட்டிருந்தார். தற்போது அதேபோல் புதிய வீடியோ ஒன்றை வெளியிட்டுள்ளார். இம்முறை ஒர்க்கவுட் வீடியோ அல்லாமல், பாடல் மேக்கிங் வீடியோவை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_238025\" style=\"width: 610px;\"><img alt=\"athulya ravi\" class=\"wp-image-238025\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/adulya-ravi-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-238025\">athulya ravi<\/p><\/div>\n<p>வீடியோ பார்க்க லிங்கை <a href=\"https:\/\/www.instagram.com\/p\/CQ75YOulQ4_\/\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>முருங்கைக்காய் சிப்ஸ் படத்தில் சாந்தனு உடன் இணைந்து நடனமாடும் வீடியோதான் அது. இதனைக் கண்ட ரசிகர்கள் லைக்ஸ்களை குவிப்பதோடு மட்டுமல்லாமல், ஏகபோகத்திற்கு பாராட்டி வருகின்றனர்.<\/p>\n<p>இப்போலாம் நடிகைகள் படங்கள் மூலமா பிரபலமாகுறாங்களோ, இல்லையோ இந்த மாதிரி சோசியல் மீடியால போட்டோவும், வீடியோவும் போட்டே பிரபலமாகிடறாங்க.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/athulya-ravi-edho-solla-video-song-making-video\/\" rel=\"nofollow\">வீடியோ வெளியிட்ட அதுல்யா.. சொக்கிப் போன ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/athulya-ravi-edho-solla-video-song-making-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/adulya-ravi-1.jpg"],"pubdate":"Wed, 07 Jul 2021 12:00:35 +0000"},{"title":"அரசாங்கத்துக்கு எதிராக வழக்குகள் தாக்கல் செய்யப்படும் –  எல்லே குணவங்ச தேரர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்பில் உள்ள அரச நிறுவனங்களுக்கு சொந்தமான&nbsp; காணிகளை&nbsp; விற்பதற்கும், குத்தகை அடிப்படையில் தனியார் தரப்பினருக்கு விடுவதற்கும்&nbsp; அரசாங்கம் நடவடிக்கையை முன்னெடுத்துள்ளது. இதற்கு&nbsp; எதிராக இதுவரை&nbsp; நீதிமன்றில் இரண்டு வழக்குகளை தாக்கல் செய்துள்ளதுடன் இந்த வார இறுதியிலும் பல வழக்குகள்&nbsp; பல்வேறு தரப்பினர் ஊடாக தாக்கல் செய்ய தீர்மானித்துள்ளோம்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120275\" height=\"364\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/elle-therar.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>தேசிய வளங்களை அந்திய தரப்பினரிடமிருந்து பாதுகாக்க நாட்டு மக்கள் அனைவரும் இன, மத பேதங்களை துறந்து ஒன்றிணைய வேண்டும். இலங்கை வாழ் மக்கள் இன ரீதியாக பிளவுப்பட்டிருந்தால் நாடு ஒருபோதும் முன்னேற்றமடையாது. முரண்பாடுகளை பிற தரப்பினரே சாதகமாக பயன்படுத்திக் கொள்வார்கள் என எல்லே குணவங்ச தேரர் தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பில் இன்று&nbsp; இடம் பெற்ற ஊடகவியலாளர் சந்திப்பில்&nbsp; கலந்துக் கொண்டு கருத்துரைக்கையில் மேற்கண்டவாறு குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அவர் மேலும் குறிப்பிடுகையில்,<\/p>\n\n\n\n<p>பிரித்தானிய காலனித்துவ ஆட்சியில் இருந்து விடுதலை பெற இலங்கை வாழ் மக்கள் அனைவரும் ஒன்றினைந்து போராடினார்கள். அவ்வேளை இனம், மதம், மொழி வேறுப்பாடுகள் காணப்படவில்லை. நாட்டு மீதான பற்று மாத்திரமே&nbsp; விடுதலை வேட்கைக்கான அனைத்து இனங்கள் மத்தியிலும் காணப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>1948 ஆம் ஆண்டு சுதந்திரத்தைப் பெற்றுக்கொள்ள போராடியதைப் போன்று இன்று&nbsp; அனைவரும் மீண்டுமொரு தடவை இனம் ,மதம் பேதமின்றி ஒன்றிணைந்து , எமது நாட்டுக்கு&nbsp; பாரிய அச்சுறுத்தலாக அமைந்துள்ள சர்வதேச சக்தியிலிருந்து தாய் நாட்டை பாதுகாக்க&nbsp; போராட வேண்டும்.<\/p>\n\n\n\n<p>இதற்காக சர்வதேச நாடுகளில் உள்ள&nbsp; புலம்பெயர் தமிழர்களுக்கும்&nbsp; அழைப்பு விடுக்கிறேன். நாம் பிரிந்திருந்தது. இலங்கை மக்கள் மத்தியில் காணப்படும் இன பிளவு&nbsp; நாட்டை பாரிய வீழ்ச்சிக்கு கொண்டு செல்லுமே தவிர நாட்டை ஒருபோதும் முன்னேற்றாது.<\/p>\n\n\n\n<p>இது எமது பூமி முழு நாடும் எமது நாடு எவ்வாறு நாகவிகாரை எமக்குச் சொந்தமென நாம் கூறுகிறோமோ அதேப்போல் தெவுந்திரமுனை எமக்கு சொந்தமென வடக்கிலுள்ளவர்களும் சொல்லும் நிலையை உருவாக்க வேண்டும்.&nbsp; எனவே எமக்கு தற்போது இருக்கும் சர்வதேச அழுத்திலிருந்து நாம் விடுபட அனைவரும் ஒன்றிணைய வேண்டும்.<\/p>\n\n\n\n<p>தலைநகரில் உள்ள அரச திணைக்களங்கள் மற்றும் அரச நிறுவனங்களுக்கு சொந்தமான காணிகள்&nbsp; &nbsp;அந்நிய நாட்டவர்களுக்கு விற்கவும், குத்தகை அடிப்படையில் வழங்கவும் அரசாங்கம் தீர்மானித்துள்ளது. இதற்கு எதிர்ப்பு தெரிவித்து நீதிமன்றில் இதுவரையில் இரண்டு வழக்கு தாக்கல் செய்துள்ளோம். இவ்வார இறுதியில்&nbsp; பல்வேறு தரப்பினர் ஊடாக&nbsp; வழக்கு தாக்கல் செய்ய தீர்மானித்துள்ளோம். என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120274\/\" rel=\"nofollow\">அரசாங்கத்துக்கு எதிராக வழக்குகள் தாக்கல் செய்யப்படும் &#8211;  எல்லே குணவங்ச தேரர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120274\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/elle-therar.jpg"],"pubdate":"Wed, 07 Jul 2021 11:59:27 +0000"},{"title":"ஓய்வு குறித்து ஆலோசிக்கும் மெத்தியூஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் வீரர் அஞ்சலோ மெத்தியூஸ், சர்வதேச கிரிக்கெட்டில் இருந்து ஓய்வு பெறுவது குறித்து ஆலோசித்து வருவதாக இலங்கை கிரிக்கெட்டுக்கு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157105\/Mathews-AP2.jpg\" \/><\/figure>\n\n\n\n<p>தற்போது இந்த விவகாரம் குறித்து விவாதித்து வருவதாகவும், எதிர்வரும் வாரங்களில் தனது முடிவை தெரிவிப்பதாகவும் மெத்தியூஸ் இலங்கை கிரிக்கெட்டுக்கு தெரிவித்துள்ளார் என்றும் உறுதிபடுத்தப்பட்ட வாட்டாரங்கள் குறிப்பிட்டுள்ளன.<\/p>\n\n\n\n<p>கடந்த 2008 நவம்பர் 27 சிம்பாப்வேக்கு எதிரான ஒருநாள் போட்டியில் அறிமுகமான மெத்தியூஸ் இறுதியாக கடந்த மார்ச் 09 மேற்கிந்தியத்தீவுகளுக்கு எதிரான ஒருநாள் ஆட்டத்தில் விளையாடினார்.<\/p>\n\n\n\n<p>அனைத்து வகையான சர்வதேச கிரிக்கெட் போட்டிகளில் 13,219 ஓட்டங்களையும் 191 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார் மெத்யூஸ்.<\/p>\n\n\n\n<p>இலங்கை கிரிக்கெட் தற்போதுள்ள நிலையில் மெத்யூஸ் போன்ற அனுபவமுள்ள வீரர் ஓய்வு பெறுவது என்பது, அணியை மேலும் இக்கட்டான நிலைக்கு தள்ளி விடக்கூடும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120271\/\" rel=\"nofollow\">ஓய்வு குறித்து ஆலோசிக்கும் மெத்தியூஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120271\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157105\/Mathews-AP2.jpg"],"pubdate":"Wed, 07 Jul 2021 11:55:51 +0000"},{"title":"சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பிய கல்லூரி மாணவர்..! அதிரடியாக கைது செய்த போலீசார்..!","text":"நடிகை சனம் ஷெட்டி தனக்கு ஆபாசமாக மெசேஜ் அனுப்பி வரும் நபரை கைது செய்யவேண்டும் என, போலீசில் புகார் கொடுத்த நிலையில் தற்போது சனம் ஷெட்டிக்கு ஆபாச மெசேஜ் அனுப்பியது கல்லூரி மாணவர் என்பதை கண்டு பிடித்து அவரை கைது செய்துள்ளனர்.  மேலும் செய்திகள்: மனைவி பிறந்த நாளை சர்பிரைஸ் கொடுத்த பிக் பாஸ் ஆரி! கொண்டாட்டத்தில் விஜய் டிவி பிரபலமும் இருக்காரே! &nbsp;  நடிகை சனம் ஷெட்டி 'அம்புலி' உள்ளிட்ட சில படங்களில் நடித்திருந்தாலும், இவரை ரசிகர்கள் மத்தியில் பிரபலமாகியது பிக்பாஸ் சீசன் 3 நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்டு விளையாடிய தர்ஷனின் காதல் விவகாரம் தான். இருவரும் சில வருடங்களாக காதலித்து வந்த நிலையில், இவர்களது &nbsp;திருமணம் நிச்சயதார்த்தம் வரை சென்று கருத்து வேறுபாடு காரணமாக பிரிந்தனர். பின்னர் சனம் ஷெட்டி தர்ஷன் மீது போலீசில் புகார் கொடுத்து பரபரப்பை ஏற்படுத்தினார்.    இதை தொடர்ந்து, பிக்பாஸ் சீசன் 4 நிகழ்ச்சியில் போட்டியாளராக கலந்து கொண்டு இன்ப அதிர்ச்சி கொடுத்தார். ஆரம்பதில் இவர் நடந்து கொண்ட விதம் நடிப்பது போல் தெரிந்தாலும், பின்னர் அவரது உண்மை குணம் என்ன என்பது ரசிகர்களுக்கு தெரியவந்தது. மனதில் பட்டத்தை பளீச் என பேசும் குணம் இவரிடம் இருந்ததால், சனம் ஷெட்டிக்கு மக்கள் மத்தியில் ஆதரவு கூடியது . இவர் வெளியேறிய பின் கூட மீண்டும் சனம் ஷெட்டி, வயல் கார்டு போட்டியாளராக பிக்பாஸ் வீட்டிற்குள் மீண்டும் வர வேண்டும் என பலர் தங்களுடைய கருத்தை தெரிவித்து வந்தனர்.  மேலும் செய்திகள்: நடிகர் திலீப் குமார் மறைவுக்கு பிரதமர் மோடி இரங்கல்..! &nbsp;    பிக்பாஸ் வீட்டை விட்டு வெளியேறிய பின்னர் அடுத்தடுத்து சில படங்களில் சனம் ஷெட்டி நடிப்பார் என எதிர்பார்த்த நிலையில், இவருடைய நடிப்பில் இதுவரை ஒரு படம் கூட வெளிவராதது ரசிகர்களுக்கு கிடைத்த ஏமாற்றம் என்றே கூறலாம். எனினும் தொடர்ந்து சோசியல் மீடியாவில் படு ஆக்டிவாக இருக்கும் இவர், மனதில் பட்ட கருத்துக்களை வெளிப்படையாக கூறி வருபவர்.  மேலும் செய்திகள்: பழம் பெரும் பாலிவுட் நடிகர் திலீப் குமார் காலமானார்..! &nbsp;    இந்நிலையில் கடந்த சில தினங்களாக இன்ஸ்டாகிராம் மற்றும் வாட்ஸ்ஆப் மூலம் மர்ம நபர் ஒருவர் தொடர்ந்து ஆபாச மெசேஜுகளை அனுப்பி வருவதாக, திருவான்மியூர் காவல் நிலையத்தில் சனம் ஷெட்டி பரபரப்பு புகார் ஒன்றை கொடுத்தார். இதுகுறித்து சைபர் கிரைம் போலீசார் வழக்கு பதிவு செய்து விசாரணை செய்து வந்த நிலையில்... சனம் ஷெட்டிக்கு ஆபாச மெசேஜுகளை அனுப்பியது திருச்சியை சேர்ந்த ராய் என்கிற கல்லூரி மாணவர் என தெரிய வரவே, அவரை போலீசார் கைது செய்து விசாரித்து வருவதாக கூறப்படுகிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/college-student-sends-pornographic-message-to-sanam-shetty-police-arrest-him-qvv36m","image":["https:\/\/static.asianetnews.com\/images\/01f9zt3rjp3qb7f921dkn7qtsf\/a4errhqj-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:55:35 +0530"},{"title":"இந்தியா தொடருக்கு முன்னதாக 29 வீரர்கள் ஒப்பந்தத்தில் கையெழுத்திட்டனர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவுக்கு எதிரான ஒயிட்-பால் தொடருக்கு பரிசீலிக்கப்படவுள்ள கிரிக்கெட் தேர்வாளர்களால் பரிந்துரைக்கப்பட்ட 30 உறுப்பினர்களில் 29 வீரர்கள் டூர் ஒப்பந்தத்தில் கையெழுத்திட்டுள்ளதாக இலங்கை கிரிக்கெட் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அந்தந்த 30 பேர் கொண்ட அணியில் சேர்க்கப்பட்ட அஞ்சலோ மெத்யூஸ், தனிப்பட்ட காரணங்கள் காரணமாக தேசிய கிரிக்கெட் கடமைகளில் இருந்து தன்னை விடுவிக்குமாறு இலங்கை கிரிக்கெட்டிடம் கோரியுள்ளதாகவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157145\/D4W9635a-960x421.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120269\/\" rel=\"nofollow\">இந்தியா தொடருக்கு முன்னதாக 29 வீரர்கள் ஒப்பந்தத்தில் கையெழுத்திட்டனர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120269\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157145\/D4W9635a-960x421.jpg"],"pubdate":"Wed, 07 Jul 2021 11:53:48 +0000"},{"title":"ஹெய்ட்டி ஜனாதிபதி வீட்டில் வைத்து சுட்டுக் கொலை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஹெய்ட்டி ஜனாதிபதி ஜோவெனல் மொய்ஸ் அடையாளம் தெரியாதவர்களால் அவரது&nbsp;வீட்டில் வைத்து சுட்டுக்கொல்லப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இச் செய்தியை அந்நாட்டின் பிரதமர் கிளாட் ஜோசப்&nbsp;உறுதி செய்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், காயமடைந்த&nbsp;மொய்ஸின் மனைவி வைத்தியசாலையில் சிகிச்சை பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>வறிய கரீபியன் தேசத்தில் அரசியல் ரீதியாக வன்முறைகள் அதிகரித்து வரும் நிலையில் இந்த தாக்குதல் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157164\/001788b2-500.jpg\" \/><\/figure>\n\n\n\n<p>ஹெய்ட்டி அரசியல் ரீதியாக பிளவுபட்டு, வளர்ந்து வரும் மனிதாபிமான நெருக்கடி மற்றும் உணவு பற்றாக்குறையை எதிர்கொண்டுள்ள நிலையில், பரவலான சீர்குலைவுகள்&nbsp;ஏற்படும் என்ற அச்சங்கள் அங்கு தோற்றம் பெற்றுள்ளன.<\/p>\n\n\n\n<p>&#8220;அரசின் தொடர்ச்சியை உறுதிப்படுத்தவும், தேசத்தைப் பாதுகாக்கவும் அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டு வருகின்றன. துப்பாக்கிச் சூட்டு சத்தம் தலைநகர் முழுவதும் கேட்க முடிந்தது என&nbsp;ஜோசப்&nbsp;தெரிவித்தார்.<\/p>\n\n\n\n<p>மொய்ஸ் 2017 இல் ஜனாதிபதியாக பதவியேற்றதிலிருந்து கடுமையான எதிர்ப்புகளை எதிர்கொண்டார்,<\/p>\n\n\n\n<p>எதிர்க்கட்சிகள் இந்த ஆண்டு தனது ஆணையை மீறி ஒரு சர்வாதிகாரத்தை நிறுவ முற்பட்டதாக குற்றம் சாட்டியமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120266\/\" rel=\"nofollow\">ஹெய்ட்டி ஜனாதிபதி வீட்டில் வைத்து சுட்டுக் கொலை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120266\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157164\/001788b2-500.jpg"],"pubdate":"Wed, 07 Jul 2021 11:51:53 +0000"},{"title":"ஒரு வார காலமாக தேடப்பட்டு வந்த நெடுந்தீவு மீனவர் தமிழகத்தில் சடலமாக மீட்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒரு வார காலமாக காணாமல் தேடப்பட்டு வந்த நெடுந்தீவு மீனவர், தமிழகம் வேதாரணியம் கடற்கரையில் இன்று புதன்கிழமை சடலமாக மீட்கப்பட்டுள்ளார் என தமிழக செய்திகள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>நெடுந்தீவு 8ஆம் வட்டாரத்தைச் சேர்ந்த சில்வஸ்டார் மரியதாஸ் என்ற மீனவரே இவ்வாறு&nbsp; சடலமாக மீட்கப்பட்டுள்ளார்.<br \/><br \/><img alt=\"\" height=\"310\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157168\/2dfeb7b0-f921-4a1c-83dd-1bc03765cdfa.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>கடந்த முதலாம் திகதி வியாழக்கிழமை முற்பகல் 10 மணியளவில் நெடுந்தீவு கடற்கரையிலிருந்து கட்டுமரம் ஒன்றில் அவர் தொழிலுக்குச் சென்றுள்ளார். எனினும் அவர் கடந்த ஒருவாரமாக வீடு திரும்பவில்லை என்று குடும்பத்தினர் பொலிஸில் முறைப்பாடு செய்திருந்தனர்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று அவர் சடலமாக மீட்கப்பட்டுள்ளமையும் குறிப்பிடதக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120263\/\" rel=\"nofollow\">ஒரு வார காலமாக தேடப்பட்டு வந்த நெடுந்தீவு மீனவர் தமிழகத்தில் சடலமாக மீட்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120263\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157168\/2dfeb7b0-f921-4a1c-83dd-1bc03765cdfa.jpg"],"pubdate":"Wed, 07 Jul 2021 11:49:27 +0000"},{"title":"தருமபுரியில் இரவு நேரங்களில் தொடரும் மின்வெட்டு: தவிப்புக்குள்ளாகும் மக்கள்","text":"<p>தருமபுரியில் இரவு நேரங்களில் தொடரும் மின்வெட்டு: தவிப்புக்குள்ளாகும் மக்கள்.<br \/>தர்மபுரி,ஜூலை.07-<br \/>தருமபுரியில் சமீபகாலமாக தினசரி பகல் நேரங்களில் மட்டுமே சுமார் அரை மணி நேரம், ஒருமணி நேரம் என மின்வெட்டு ஏற்பட்டு வந்த நிலையில் மக்கள் அவதிபட்டு வந்தனர், இந்த நிலையில் சில நாட்களாகவே திடீர், திடீர் என இரவு நேரங்களில் தொடர்ந்து மின்வெட்டு ஏற்பட்டு வருகிறது. தொடரும் மின் வெட்டால் மக்கள் வீடுகளில் உறங்க முடியாமல் தவிக்கும் நிலை ஏற்பட்டு வருவதாக குற்றச்சாட்டை தெரிவிக்கின்றர்.<br \/>திடீர் மின்வெட்டு எதனால் என்பது குறித்து சம்மந்தபட்ட மின்வாரியத்தை தொடர்பு கொண்டால் சரியான பதிலும் கூறுவதில்லை, தொலைபேசி அலைப்புகளையும் எடுப்பதில்லை, மழையும் இல்லை காற்றும் இல்லாத நேரத்தில் என்ன காரணத்தால் மின்வெட்டு ஏற்படுகிறது என்பதே தெரியவில்லை என்பது பொது மக்களின் புகராகும்.<br \/>தருமபுரி மாவட்ட ஆட்சியர் அலுவலகம் எதிரே, தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மான கழக மேற்பார்வை பொறியாளர் அலுவலகம் செயல்பட்டு வருகிறது, இந்த அலுவலக வளாகத்தின் ஒரு பகுதயில் பெரிய அளவிலான மின் மாற்றிகள் சமீபத்தில் அமைக்கபட்டது, அங்கிருந்தே பெரும்பாலான இடங்களுக்கு மின்சாரம் கொண்டு செல்லப்படுவதாக கூறப்படுகிறது, பெரிய அளவில் அமைக்கப்பட்ட மின்மாற்றிகளில் அவ்வப்போது திடீர் வெடி சத்தம் ஏற்படுகிறது. அதன் பின்னரே மின்சாரம் துண்டிப்பு நடைபெறுவதாகவும், மின் மாற்றிகள் அமைக்கபட்டுள்ள இடததிற்கு அருகே வீடுகளில் குடியிருப்பவர்கள் இதனை தெரிவிக்கின்றனர், திடீர் வெடி சத்தம் எதனால ஏற்படுகிறது, மின்தடை ஏன் என்பதற்கு மின்வாரிய அதிகாரிகளிடம் சரியான பதிலே இல்லை என்கின்றனர்.<br \/>இரவு நேரங்களில் தெடர்ந்து ஏற்பட்டு வரும் மின் வெட்டால், வீடுகளில் கொசுக்கடியிலும், புழுக்கத்திலும் இரவு நேரத்தில் உறங்க முடியாமல் தவிப்புக்குள்ளாகி வருவது தொடர்கிறது என்கின்றனர் மின்வெட்டால் பாதிப்புக்குள்ளாகி வரும் பொதுமக்கள்.<br \/>மாவட்ட ஆட்சியர் அலுவலகம், மாவட்ட காவல் கண்பாணிப்பாளர் அலுவலகம், வட்டார போக்குவரத்து அலுவலகம், தீயணைப்புத்துறை அலுவலகம், மின்வாரிய அலுவலகம், என பல்வேறு அரசு அலுவலகங்களும், குடியிருப்புகள் அதிகம் கொண்ட பகுதிகளில், ஏற்பட்டு வரும் மின்வெட்டு என்பது மக்களிடையே பெரும் எரிச்சலை ஏற்படுத்தி வருகிறது. சம்மந்தபட்ட அதிகாரிகள் மின்வெட்டை சரி செய்ய உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்பதே பொதுமக்களின் தொடர் கோரிக்கையாக உள்ளது.<br \/>(அதிமுக) ஆட்சியில் கோடி கணக்கான ரூபாய் செலவு செய்து புதிய நவீன தொழில்நுட்பங்கள் கொண்ட மின்மாற்றிகள் அமைக்கப்பட்டதாக கூறப்படுகிறது, அப்படியிருக்கும் போது மின்மாற்றிகளில் வெடி சத்தம் வருவது எதனால், மின் தடை ஏற்படுவது ஏன் என பல்வேறு சந்தேகங்களை முன் வைக்கின்றனர் பொதுமக்கள்,<br \/>அமைக்கப்பட்ட மின்மாற்றிகள், ஒரு வேலை தரம் குறைவான உபகரணங்கள் பயன்படுத்தப் பட்டிருக்குமோ அல்லது முறைகேடுகள் ஏதாவது நடந்திருக்குமோ என பல்வேறு சந்தேகங்கள் எழ துவங்கியுள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%ae%b5%e0%af%81-%e0%ae%a8%e0%af%87%e0%ae%b0%e0%ae%99%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Wed, 07 Jul 2021 11:47:46 +0000"},{"title":"தனியறைக்கு அழைத்துச் சென்று உள்ளாடையை விலக்கிபார்த்த அதிகாரிகளுக்கு அதிர்ச்சி. உள்ளே தங்கம்.. ஒருவர் கைது.","text":"சார்ஜாவில் இருந்து சென்னைக்கு உள்ளாடையில் மறைத்து கடத்தி வரப்பட்ட ரூ. 24 லட்சம் மதிப்புடைய 495 கிராம் தங்கத்தை சுங்கத்துறை அதிகாரிகள் பறிமுதல் செய்தனர், கடத்தி வந்த வாலிபரையும் &nbsp;கைதுசெய்துள்ளனர். சென்னை &nbsp;பன்னாட்டு விமான நிலையத்திற்கு சார்ஜாவில் இருந்து சிறப்பு விமானம் வந்தது. இந்த விமானத்தில் பெரும் அளவில் தங்கம் கடத்தப்படுவதாக சுங்கத்துறை கமிஷனர் ராஜன் சவுத்ரிக்கு ரகசிய தகவல் கிடைத்தது.&nbsp;    அவரது உத்தரவின் பேரில் சுங்கத்துறை அதிகாரிகள் விமானங்களில் இருந்து வெளியேவரும் பயணிகளை தீவிரமாக கண்காணித்தனர். விமானத்தில் வந்த பயணிகளை சுங்கத்துறை அதிகாரிகள் சோதனை செய்தனா். அப்போது திருவாரூரை சோ்ந்த கலையரசன் கருணாநிதி (31) என்பவரை நிறுத்தி விசாரித்தனர். கருணாநிதி முன்னுக்கு பின் முரணாக பேசியதால் உடமைகளை சோதனை செய்தனர்.&nbsp;    அவரிடம் எதுவும் இல்லாததால் தனியறைக்கு அழைத்து சென்று சோதனை செய்த போது, அவரது உள்ளாடைக்குள் தங்கத்தை மறைத்து வைத்திருந்ததை அதிகாரிகள் கண்டுப்பிடித்தனா். அவர் வைத்திருந்த ரூ. 24 லட்சத்தி 20 ஆயிரம் மதிப்புள்ள 495 கிராம் தங்கத்தை பறிமுதல் செய்தனர். இது தொடர்பாக கருணாநிதியை கைது செய்த சுங்கத்துறை அதிகாரிகள் விசாரித்து வருகின்றனர். அப்போது சார்ஜாவில் ஒருவர் இந்த தங்கத்தை தந்து அனுப்பியதாக அவர் கூறினார். இது குறித்து அந்த நபரிடம் விசாரிக்க அதிகாரிகள் முடிவு செய்துள்ளது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chenna-airport-customs-officers-arrest-a-passanger-who-abducted-a-gold-from-sarja--qvv2sw","image":["https:\/\/static.asianetnews.com\/images\/01e1m9dc3js68a4hgegmxqehgn\/airport-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:47:21 +0530"},{"title":"சந்திக்க மறுத்த அமித்ஷா... ஏமாற்றத்துடன் திரும்பும் தமிழக பாஜக எம்.எல்.ஏ.,க்கள்... பின்னணி என்ன..?","text":"தமிழக சட்டசபைத் தேர்தலில் அதிமுக கூட்டணியில் இடம்பெற்ற பாஜக நான்கு இடங்களில் வெற்றிபெற்றது. இதையடுத்து, 20 ஆண்டுகளுக்கு பிறகு தமிழக சட்டப்பேரவைக்குள் பாஜக உறுப்பினர்கள் சென்றுள்ளனர்.    தமிழகத்தை சேர்ந்த பாஜக எம்.எல்.ஏ.,க்கள் முக்கிய தலைவர்களை டெல்லியில் சந்தித்து பேசினார்கள். தமிழ்நாட்டு சட்டமன்றத் தேர்தலில் வெற்றி பெற்ற நயினார் நாகேந்திரன், வானதி சீனிவாசன், எம்.ஆர்.காந்தி, சி.சரஸ்வதி ஆகிய நான்கு பேரும் பிரதமர் மோடி, பாஜக தேசியத் தலைவர் நட்டா உள்ளிட்டவர்களை சந்திக்க டெல்லி சென்றனர். அவர்களுடன் பாஜக மாநிலத் தலைவர் எல்.முருகனும் சென்று இருந்தார்.&nbsp;  கடந்த 3ம் தேதி தொடங்கி 4 நாட்கள் இந்த சந்திப்புகள் அடுத்தடுத்து நடந்தன. ஆனால் மத்திய உளதுறை அமைச்சரான அமைத்ஷாவை சந்திக்க 4 நாட்களாக தமிழக பாஜக எம்.எல்.ஏ.,க்கள் கடுமையாக முயற்சி செய்துள்ளனர். ஆனால், அவரிடம் இருந்து கிரீன் சிக்னல் வரவில்லை. இதனால் தமிழக பாஜக எம்.எல்.ஏ.,க்களின் இந்த டெல்லி பயணம் ஏமாற்றத்தை கொடுத்துள்ளது.    பின்னணியை விசாரித்தால் தமிழக தேர்தலின் போது தமிழக பாஜக தலைவர்கள் கொடுத்த பில்டப்தான் காரணம் என்கிறார்கள். அதற்காக பாஜக மேலிடம் கொடுத்த பணத்தை பதுக்கியதும்தான் அமித்ஷா பாஜக எம்.எல்.ஏ.,க்களை சந்திக்காததற்கு காரணம் என்கிறார்கள். ஆனால் மற்றொரு தரப்போ, அமைச்சரவை விரிவாக்கத்தில் பிஸியாக இருப்பதால் அமித் ஷா அவர்களை சந்திக்கவில்லை என்கின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/amit-shah-who-refused-to-meet-tamil-nadu-bjp-mlas-returning-with-disappointment-what-is-the-background--qvv2q5","image":["https:\/\/static.asianetnews.com\/images\/01f9pjfge7a732819byzs1afsw\/modi-vanathi-nainar-l-murugan-tn-bjp-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:45:41 +0530"},{"title":"சூரியவம்சம் படத்தில் சரத்குமாரை கோபப்படுத்திய விக்ரமன்.. வேட்டியை கழற்றி தூக்கி வீசிட்டு போன சம்பவம்","text":"<p>தமிழ் சினிமாவில் சரித்திர சாதனை படைத்த திரைப்படங்களில் ஒன்று சூரிய வம்சம். கதையே பிடிக்காமல் படத்தை தயாரித்தவர் ஆர்பி சௌத்ரி. ஆனால் அவரையே பிரமிக்க வைத்த படமாக மாறியது. இன்று வரை தமிழ் சினிமாவில் அதிகம் பேர் தியேட்டரில் சென்று பார்த்த படமாக சூரியவம்சம் சாதனை செய்துள்ளது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>விக்ரமன் மற்றும் சரத்குமார் கூட்டணியில் வெளியாகி மாபெரும் வெற்றி பெற்ற படம் சூரிய வம்சம். இன்றும் பல மீம்ஸ் கிரியேட்டர்கள் இந்த படத்தை வைத்து பல மீம்ஸ் போட்டு ரசிகர்களை இணைய தளங்களில் குஷிப்படுத்தி வருகின்றனர்.<\/p>\n<p>சூரியவம்சம் படம் வெளியாகி 25 வருடங்களான நிலையில் சமீபத்தில் சரத்குமாருடன் ஒரு பேட்டி நடைபெற்றது. அதில் சூரியவம்சம் சூட்டிங் ஸ்பாட்டில் நடந்த கலகலப்பான நிகழ்ச்சி ஒன்றை குறிப்பிட்டுள்ளார். இன்றும் சொன்ன நேரத்துக்கு படப்பிடிப்புக்கு வருபவர் சரத்குமார் என பலரும் கூறி கேள்விப்பட்டிருக்கிறோம்.<\/p>\n<p>அப்படித்தான் சூரிய வம்சம் படத்தில் தந்தை கெட்டப்புக்கான மேக்கப் எல்லாம் முடித்து அறையில் காத்து கொண்டிருந்தாராம். அசிஸ்டன்ட் இயக்குனர் ஒருவர் ஷாட் ரெடியானதும் கூப்பிடுகிறேன் என்று சொல்லி விட்டு போய்விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242018\" style=\"width: 610px;\"><img alt=\"sooryavamsam\" class=\"wp-image-242018 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sooryavamsam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242018\">sooryavamsam<\/p><\/div>\n<p>சரி, கூப்பிடும்போது போய்க் கொள்ளலாம் என சரத்குமார் தன்னுடைய நண்பர்களுடன் போனில் பேசிக்கொண்டிருந்தாராம். ஆனால் விக்ரமனுக்கு உதவி இயக்குனர் சொன்ன விஷயம் தெரியாது. ராதிகாவிடம் சீன் பற்றி சொல்லிக் கொண்டிருக்கும்போது சரத்குமார் பற்றி புகார் செய்தாராம்.<\/p>\n<p>என்ன ஹீரோ, எப்போ பார்த்தாலும் பெண் தோழியுடன் போனில் அரட்டை அடித்துக் கொண்டு இருக்கிறாரே தவிர படத்தில் கவனம் இல்லை, ஷாட் ரெடி ஆகி இவ்வளவு நேரமாகியும் ஆளை காணவில்லை என ஆச்சா போச்சா என திட்டிப் பேச ஆரம்பித்து விட்டாராம். எதிர்பாராத விதமாக விக்ரமன் பேசிக்கொண்டிருக்கும்போது சரத்குமார் அவரின் பின்னே நின்றதை கவனிக்கவில்லையாம்.<\/p>\n<p>தப்பே செய்யாத தன்னை விக்ரமன் திட்டி விட்டதால் செம கடுப்பில் இருந்தாராம் சரத்குமார். அப்போது தன்னுடைய கோபத்தை காட்டி ஆகவேண்டும் என கேமராமேன் முதல் அசிஸ்டன்ட் டைரக்டர்கள் வரை எரிந்து விழுந்தாராம் சரத். ஒரு கட்டத்தில் கோபம் உச்சிக்கு ஏறி வேட்டியை கழட்டி வீசி விட்டு சென்று விட்டாராம் சரத்குமார். ஆனால் தற்போது வரை எதற்காக வேட்டியை கழற்றி வீசினேன்? என்பதை யோசித்து யோசித்து சிரித்துக் கொண்டே இருப்பதாக சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sarathkumar-shares-sooryavamsam-shooting-spot-memories\/\" rel=\"nofollow\">சூரியவம்சம் படத்தில் சரத்குமாரை கோபப்படுத்திய விக்ரமன்.. வேட்டியை கழற்றி தூக்கி வீசிட்டு போன சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sarathkumar-shares-sooryavamsam-shooting-spot-memories\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/sooryavamsam.jpg"],"pubdate":"Wed, 07 Jul 2021 11:43:59 +0000"},{"title":"மத்திய அமைச்சராகிறார் தமிழக பாஜக தலைவர் எல்.முருகன்! – அதிகாரப்பூர்வ அறிவிப்பு!","text":"<p>பிரதமர் நரேந்திர மோடி தலைமையிலான மத்திய அரசு கடந்த 2019ஆம் ஆண்டு பதவியேற்ற பிறகு மத்திய அமைச்சரவையில் இதுவரை மாற்றம் எதுவும் செய்யப்படவில்லை.<\/p>\n\n\n\n<p>முதன்முறையாக மத்திய அமைச்சரவை விரிவாக்கம் இன்று மாலை 6 மணிக்கு நடைபெற உள்ளது. இந்நிலையில் புதிதாக பதவியேற்க உள்ள 43 மத்திய அமைச்சர்களின் பட்டியல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49294\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/203070197_122829640012024_1252929006468004030_n-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>அதில் தமிழக பாஜக தலைவர் எல். முருகனும் மத்திய அமைச்சராக பதவியேற்க உள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>முன்னதாக மத்திய தொழிலாளர் நலத்துறை அமைச்சர் சந்தோஷ் கங்குவார், கல்வி அமைச்சர் ரமேஷ் போக்ரியால் மற்றும் சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன் ஆகியோர் தங்களின் பதவியை ராஜினாமா செய்துள்ளனர்.<\/p>\n\n\n\n<p>புதிய அமைச்சர்கள் பதவி ஏற்க வாய்ப்பாக அவர்கள் பதவி விலகியுள்ளனர். மேலும், அவர்கள் நிர்வகித்து வந்த துறைகளுக்கும் புதிய அமைச்சர்கள் நியமிக்கப்படுவர் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-bjp-leader-murugan-to-swear-in-as-central-minister\/\" rel=\"nofollow\">மத்திய அமைச்சராகிறார் தமிழக பாஜக தலைவர் எல்.முருகன்! &#8211; அதிகாரப்பூர்வ அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-bjp-leader-murugan-to-swear-in-as-central-minister\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/203070197_122829640012024_1252929006468004030_n-1024x1024.jpg"],"pubdate":"Wed, 07 Jul 2021 11:36:35 +0000"},{"title":"திடீர்னு இன்ஸ்டா லைவ்வில் டபுள் மீனிங்கில் பேசிய ரசிகர்.. உச்சக்கட்ட கோபத்தில் அர்ச்சனா வீடியோ!","text":"<p>சன் டிவியில் ஒளிபரப்பான காமெடி சாட் நிகழ்ச்சி மூலம் தொகுப்பாளராக அறிமுகமானவர் அர்ச்சனா. அதன் பிறகு பல நிகழ்ச்சிகளை தொகுத்து வழங்கி ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>இன்று விஜய் டிவி அழைக்க பிக்பாஸில் கலந்து கொண்டு இத்தனை வருடங்களாக சம்பாதித்து வைத்திருந்த நல்ல பெயரை ஒரு சில நாட்களிலேயே கெடுத்துக் கொண்டார். அதன்பிறகு யூட்யூபில் பாத்ரூம் வீடியோ வெளியிடும் ரசிகர்களிடம் வெறுப்பை சம்பாதித்தார்.<\/p>\n<p>தற்போது இவர் அவரது சமூக வலைதளப் பக்கத்தில் ரசிகர்களுடன் உரையாடியுள்ளார் அப்போது ரசிகர் ஒருவர் கெட்ட வார்த்தையில் கேள்வி கேட்க அவர்கள் தக்க பதிலடி கொடுத்துள்ளார் அர்ச்சனா தற்போது இந்த வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/archana-chandhoke-latest-viral-video\/\" rel=\"nofollow\">திடீர்னு இன்ஸ்டா லைவ்வில் டபுள் மீனிங்கில் பேசிய ரசிகர்.. உச்சக்கட்ட கோபத்தில் அர்ச்சனா வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/archana-chandhoke-latest-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/bigg-boss-4-archana.jpg"],"pubdate":"Wed, 07 Jul 2021 11:24:06 +0000"},{"title":"80 வயது தாயை நடுரோட்டில் பறிதவிக்க விட்ட கொடூர மகன்.. காவல் ஆணையர் அலுவலகத்தில் கதறிய மூதாட்டி.","text":"மூன்று பிள்ளைகள் இருந்தும் 80 வயதான தன்னை உண்ண உணவின்றி தங்கம் இடமின்றி வீட்டை விட்டு வெளியேற்றியதாக 80 வயது மூதாட்டு, சென்னை மாநகர போலீஸ் கமிஷ்னர் அலுவலகத்தில் கண்ணீர் மல்க தெரிவித்துள்ளார்.&nbsp;  சென்னை திருவொற்றியூர் பகுதியை சேர்ந்தவர் கோமளா பாய் இவருக்கு வயது 80 ஆகிறது. இவர் தற்போது பச்சையம்மன் டிரஸ்ட் என்கிற வளசரவாக்கத்தில் செயல்பட்டுவரும் இல்லத்தில் வசித்து வருகிறார். இவர்களுக்கு ஒரு மகனும் 2 மகள்களும் உள்ளனர். &nbsp;இந்நிலையில் இவரது கணவர் சேஷாசலம் நேவியில் பணிபுரிந்த பிறகு &nbsp;எண்ணூரில் உள்ள அசோக் லேலண்ட் நிறுவனத்தில் பணிபுரிந்து வந்துள்ளார். பணியில் இருந்த போது உடல்நலம் பாதிப்பு ஏற்பட்டு அவர் உயிரிழந்த நிலையில் அவரின் பணி தன் மகனுக்கு கிடைத்துள்ளது. 40 ஆண்டுகளுக்கு முன் தன் கணவர் இறந்ததால் அவருடை வேலை தன்மகன் கமலக்கண்ணனுக்கு பணி நிரந்தரம் ஆனது.&nbsp;    பிள்ளைகள் கேட்கவே, இருந்த சொந்த வீட்டையும் விற்று மூன்று பிள்ளைகளுக்கும் சரிசமமாய் பிரித்து கொடுத்துள்ளார் கோமலாபாய். அதன்பின்பு இவர் &nbsp;சவுக்கார் பேட்டையில் 15 ஆண்டுகளாக பத்தாயிரம் ரூபாய் சம்பளத்திற்காக பணி புரிந்து வந்துள்ளார். பின்பு கே ஆர் விஜயா, ஐசரி கணேசன், ராதிகா, உள்ளிட்டோர் வீடுகளுக்கும் சென்று வேலை செய்து வந்து அந்த பணத்தை மகனிடம் கொடுத்ததாக கோமளாபாய் தெரிவித்துள்ளார்.&nbsp;ஏற்கனவே தனது மகன் கமலக்கண்ணன் ஆயிரம் ரூபாய் மாத மாதமாதம் வழங்கி வந்துள்ள நிலையில், தற்போது 3000 ரூபாய் கொடுத்து வருகிறார் எனவும் தெரிவிக்கிறார்.    மேலும் தனது மகனிடம் மருத்துவ செலவுக்கு பணம் கேட்டால் பணமில்லை என்று கூறி வருகிறான், எனது கணவர் பெயரில் வரும் பென்சன் பணத்தையும், தன்னிடம் வழங்குவது இல்லை என்றும், அவர் இறந்த பின்பு கிடைக்கப்பெற்ற தொகையையும் தனக்கு அளிக்கவில்லை என்றும், மூதாட்டு கண்ணீர் மல்க காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார். புகாரின் மீது நடவடிக்கை எடுப்பதாக காவல் ஆணையர் அலுவலகத்தில் மூதாட்டியிடம் தெரிவித்துள்ளனர். 80 வயதுடைய தாயை தனது தெய்வம் போன்று போற்றி பாதுகாக்க வேண்டிய பெற்ற பிள்ளையே அனைத்து பணத்தையும் வாங்கிக்கொண்டு சொந்த வீட்டையும் விற்றுவிட்டு தாயை வீட்டை விட்டு வெளியே அனுப்பியுள்ள சம்பவம் அதிரச்சியையும் விமர்சனத்தையும் ஏற்படுத்தியுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-cruel-son-who-abducted-his-80-year-old-mother-in-the-road-grandma-complaint-in-cop--qvv1pz","image":["https:\/\/static.asianetnews.com\/images\/01f9zr75ntk8b4y8ff7v70rgty\/granma-1-jpg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:23:59 +0530"},{"title":"ஓ.பி.எஸ் மகனுக்கு மத்திய அமைச்சர் பதவி கிடைக்கக்கூடாது... சி.வி.சண்முகத்தை ஏவிவிட்ட எடப்பாடி பழனிசாமி..!","text":"பாஜக கூட்டணி குறித்த அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகத்தின் பேச்சு அதிர்வலைகளை ஏற்படுத்திக் கொண்டு இருக்கிறது. யார் சொல்லி அவர் இப்படி பேசினார் என்கிற கேள்வி எழுந்துள்ளது.&nbsp;    விரைவில் உள்ளாட்சி தேர்தல் வரப்போகிறது. இந்த தேர்தலை குறிவைத்து திமுக தயாராகி கொண்டிரு கொண்டிருக்கிறது. சட்டமன்றத்தேர்தலில் அதிமுகவுடன் கூட்டணி அமைத்தது பாஜக. ஆனால், பாஜகவை நம்பி உள்ளாட்சித் தேர்தலில் களம் இறங்க அதிமுக தயக்கம் காட்டுவதாக கூறப்படுகிறது. முன்பு நடைபெற்ற உள்ளாட்சி மற்றும் இடைத்தேர்தல்களில் பாஜகவை தள்ளி வைத்தே அதிமுக களமிறங்கியது. அதில் ஓரளவு அதிமுகவுக்கு பலனும் கிடைத்தது என்பதே உண்மை.  இந்நிலையில் முன்னாள் அமைச்சர் சி.வி.சண்முகம் எப்போது பேட்டி அளித்தாலும் அதிரடி கிளம்பும். இப்போது பாஜக குறித்து அவர் பேசியிருப்பது பிரளயத்தைக் கிளப்பி இருக்கிறது. பாஜக கூட்டணியுடன் தேர்தலை சந்தித்ததால் சிறுபான்மையினரின் வாக்குகளை இழந்தோம். அதுவே அதிமுகவின் தோல்விக்கு காரணம் என அவர் கூறியிருக்கிறார். பாஜகவை குறிவைத்து அவர் பேசியுள்ளதால், இது கூட்டணி முறிவுக்கான ஆரம்பமா என்ற சந்தேகம் எழுகிறது.  முன்னாள் அமைச்சர் சி.வி.சண்முகம் எடப்பாடி பழனிசாமியின் தீவிரமான ஆதரவாளர். &nbsp;அதிமுக ஒருங்கிணைப்பாளரான ஓ.பன்னீர்செல்வமோபாஜகவின் ஆதரவாளர். அவர் தன் மகனான எம்.பி., ரவீந்திரநாத்துக்காக மத்திய அமைச்சர் பதவி வாங்கிக் கொடுக்க பாஜகவுக்கு விசுவாசத்தை காட்டிக் கொள்ள முனைகிறார். நாளை மத்திய அமைச்சரவை விரிவாக்கம் செய்யப்பட உள்ளது. அதில் ஓ.பி.ரவீந்திரநாத்துக்கு அமைச்சர் பதவி கிடைக்கலாம் என்கிற பேச்சு அடிபடுகிறது.&nbsp;  இதனையொட்டியே சி.வி.சண்முகம் பாஜகவை விமர்சித்துள்ளார் என்பது புலனாகிறது. ஓ.பி.எஸ் மகன் லிஸ்டில் இடம்பெற்று இருந்தாலும் அவருக்கு அமைச்சர் பதவி கிடைக்கக்கூடாது என்கிற காரணத்துக்காகவே எடப்பாடி பழனிசாமியே, சி.வி.சண்முகத்தை இப்படி பேச வைத்து ஆழம் பார்க்கிறார் எனக் கூறுகிறார்கள் அரசியல் வல்லுநர்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-son-should-not-get-the-post-of-union-minister-edappadi-palanisamy-who-left-cv-shanmugam-qvv1lq","image":["http:\/\/static.asianetnews.com\/images\/324897ec-e96b-5278-ab4c-817e65327e70\/image_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:21:26 +0530"},{"title":"கோடிகளில் வருவாய் ஈட்டி அசத்தும் விவசாயிகள் – எப்படி தெரியுமா?","text":"<p>சீனா நாட்டில் ஒரு காலத்தில் வறுமையில் வாடிய விவசாயிகள் இன்று டிக்டாக் செயலி மற்றும் இணையம் வாயிலாக தங்களது விளை பொருட்களை வித்தியாசமாக புரமோட் செய்து லட்சக்கணக்கில் லாபம் ஈட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>Brother Pomegranate என்ற பெயரில் இன்டர்நெட்டில் தூள் கிளப்பி வருகிறார் சீனாவின் யுன்னான் மாகாணத்தில் வசிக்கும் விவசாயி ஜின் கவோயி.<\/p>\n\n\n\n<p>இவர் கடந்த 2020ம் ஆண்டு மட்டும் 335 கோடி ரூபாய் வருவாய் ஈட்டி உள்ளதாக கூறுகிறார். இது பலரையும் பிரமிப்பில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>அவருக்கு 73 லட்சம் பாலோயர்ஸ்கள் உள்ளனர். இவரைப் போன்று பலர் கிராமங்களில் இருந்து பழங்கள் உள்ளிட்ட தங்களது வேளாண் பொருட்களை நகர மக்களிடம் இணையம் மற்றும் செயலி வாயிலாக விற்பனை செய்து ஈட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும், கொரோனாவால் நகரங்களில் வாழ்க்கையை தொலைத்த பலர் கிராமங்களுக்கு திரும்பி இணையம் மற்றும் செயலிகளின் உதவியால் வெற்றிகரமான வர்த்தகர்கள் ஆக மாறி உலக நாடுகளுக்கு எடுத்துக்காட்டாக திகழ்கின்றனர்.<\/p>\n\n\n\n<p>தொழிநுட்பத்தை சரியான வகையில் பயன்படுத்தி சக்கை போடு போடும் சீன விவசாயிகளுக்கு பலர் தங்களின் பாராட்டுகளை தெரிவித்து உற்சாகம் அளித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/farmers-in-china-using-technologies-for-their-products-promotion\/\" rel=\"nofollow\">கோடிகளில் வருவாய் ஈட்டி அசத்தும் விவசாயிகள் &#8211; எப்படி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/farmers-in-china-using-technologies-for-their-products-promotion\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-5.jpg"],"pubdate":"Wed, 07 Jul 2021 11:15:58 +0000"},{"title":"நோ ரெஸ்ட், அமெரிக்காவில் இருந்து வந்ததும் அடுத்த படம்.. இயக்குனரை குறித்த சூப்பர் ஸ்டார்","text":"<p>ரஜினிகாந்த் மற்றும் சன் பிக்சர்ஸ் கூட்டணியில் உருவான அண்ணாத்த திரைப்படம் வருகிற தீபாவளிக்கு வெளியாக உள்ளது. ஏகப்பட்ட குளறுபடிகளுக்கு பிறகு நல்லபடியாக அண்ணாத்த படத்தின் படப்பிடிப்புகள் முடிக்கப்பட்டுள்ளன.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் சன் பிக்சர்ஸ் தயாரிப்பில் ரஜினிகாந்த் விரைவில் ஒரு படத்தில் நடிக்க உள்ளதாக தொடர்ந்து செய்திகள் வெளியாகி வந்த நேரத்தில் திடீரென சிகிச்சைக்காக அமெரிக்கா சென்றுவிட்டார் ரஜினிகாந்த்.<\/p>\n<p>இந்நிலையில் இன்னும் ஓரிரு தினங்களில் அமெரிக்காவில் இருந்து திரும்ப வர உள்ளாராம் ரஜினி. அதனைத் தொடர்ந்து ஓய்வு எடுக்காமல் படங்களில் நடிக்கவும் ஆர்வம் காட்டுகிறாராம்.<\/p>\n<p>ரஜினி சமீபத்தில் தன்னுடைய நண்பர் வட்டாரங்களில் இன்னும் எவ்வளவு முடியுமோ அவ்வளவு படங்களை விரைவில் நடித்து முடித்து விட வேண்டும் என கூறியதாக சில மாதங்களுக்கு முன்பு ஒரு செய்தி வெளியாகி வைரல் ஆனது.<\/p>\n<p>அமெரிக்காவில் இருந்து ரஜினி திரும்ப வந்ததும் அடுத்த பட அறிவிப்பு வெளியாக உள்ளதாம். பெரும்பாலும் இந்த படத்தை கண்ணும் கண்ணும் கொள்ளையடித்தால் படத்தை இயக்கிய தேசிங்கு பெரியசாமி இயக்க அதிக வாய்ப்பு இருக்கிறதாம்.<\/p>\n<p>ஏற்கனவே கார்த்திக் சுப்புராஜ் இந்த போட்டியில் இருந்த நிலையில் ஜகமே தந்திரம் வெளியான பிறகு அந்த போட்டியிலிருந்து நீக்கப்பட்டார் கார்த்திக். தற்போது தேசிங்கு பெரியசாமி ரஜினியின் அடுத்த படத்தை இயக்குவதற்கு வாய்ப்புகள் பிரகாசமாக இருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240941\" style=\"width: 610px;\"><img alt=\"annatthe-deepavali-cinemapettai\" class=\"wp-image-240941 size-full\" height=\"937\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/annatthe-deepavali-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240941\">annatthe-deepavali-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-next-movie-director-news\/\" rel=\"nofollow\">நோ ரெஸ்ட், அமெரிக்காவில் இருந்து வந்ததும் அடுத்த படம்.. இயக்குனரை குறித்த சூப்பர் ஸ்டார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-next-movie-director-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/annatthe-deepavali-cinemapettai.jpg"],"pubdate":"Wed, 07 Jul 2021 11:13:17 +0000"},{"title":"#BREAKING முன்னாள் அமைச்சர் மணிகண்டனுக்கு நிபந்தனை ஜாமீன்... உயர் நீதிமன்றம் உத்தரவு...!","text":"திருமணம் செய்துகொள்வதாக ஏமாற்றி விட்டதாகவும், கட்டாயப்படுத்தி கருக்கலைப்பு செய்ததுடன், அந்தரங்க புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு விடுவதாக மிரட்டியதாகவும் நடிகை சாந்தினி அடையாறில் உள்ள அனைத்து மகளிர் காவல் நிலையத்தில் அளித்த புகாரின் அடிப்படையில் முன்னாள் அமைச்சர் மணிகண்டன் கடந்த &nbsp;ஜூன் 20ம் தேதி கைது செய்தனர்.&nbsp;&nbsp;   சிறையில் அடைக்கப்பட்டுள்ள மணிகண்டன் ஜாமீன் கோரி தாக்கல் செய்த மனுவை சென்னை முதன்மை அமர்வு நீதிமன்றம் தள்ளுபடி செய்ததை அடுத்து, உயர் நீதிமன்றத்தில் ஜாமீன் கோரி மனு தாக்கல் செய்திருந்தார். மனு மீது விசாரணை நடத்திய நீதிபதி நிர்மல் குமார், முன்னாள் அமைச்சர் மணிகண்டனுக்கு நிபந்தனை ஜாமீன் வழங்கி உத்தரவிட்டார்.    நிபந்தனையாக முன்னாள் அமைச்சர் மணிகண்டன் தன்னுடைய பாஸ்போர்ட்டை சைதாப்பேட்டை நீதிமன்றத்தில் ஒப்படைக்க வேண்டும், 2 வாரங்களுக்கு காவல்துறை முன்பு தினமும் ஆஜராகி கையெழுத்திட வேண்டும், அந்த 2 வாரத்திற்கு பிறகு எப்போது எல்லாம் விசாரணைக்கு தேவைப்பட்டாலும் ஆஜராக வேண்டும் என்றும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;  இதற்கு முன்னதாக முதன்மை அமர்வு நீதிமன்றம் மணிகண்டனின் ஜாமீன் மனுவை ரத்து செய்த போது காவலில் எடுத்து விசாரிக்க காவல்துறை அனுமதி கோரி இருந்தது. அந்த மனு நிராகரிக்கப்பட்டதை தொடர்ந்து சென்னை உயர் நீதிமன்றத்தில் காவல்துறை சார்பில் மனு தாக்கல் செய்யப்பட்டது. அதில் மணிகண்டன் நடிகைக்கு அனுப்பிய மெசெஜ், போட்டோக்கள், வீடியோக்கள் அடங்கிய செல்போன் மதுரையில் மறைத்து வைக்கப்பட்டுள்ளதாகவும், அதனை கைப்பற்றினால் மட்டுமே விசாரணை உறுதியாக இருக்கும் என்றும் 5 நாட்கள் காவல் கோரியது.&nbsp;    இதனை ஏற்றுக்கொண்ட நீதிபதி 5 நாட்கள் போலீஸ் காவல் வழங்க முடியாது எனவும், ஜூலை 3, 4ம் ஆகிய இரண்டு நாட்கள் மட்டுமே போலீஸ் காவலில் எடுத்து விசாரிக்க அனுமதி வழங்கினார். இதனையடுத்து மணிகண்டனை மதுரை அழைத்துச் சென்று விசாரணை நடத்தினர். தற்போது செல்போனை பறிமுதல் செய்யும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. எனவே விசாரணை நிறைவடைந்தது, இனியும் போலீஸ் விசாரணை தேவையில்லை எனக்கருதிய நீதிபதி நிபந்தனை ஜாமீன் வழங்கி உத்தரவிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sexual-harassment-case-ex-minister-manikandan-got-bail-qvv1qb","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Wed, 07 Jul 2021 11:06:12 +0530"},{"title":"படகில் அட்டகாசமாக போட்டோ ஷூட் நடத்திய பார்வதி நாயரின் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.","text":"<p>ஜெயம் ரவி நடிப்பில் வெளியான நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>தற்போது பார்வதி நாயர் படகில் போட்டோ ஷூட் நடத்தி புகைப்படம் எடுத்துள்ளார். அதற்காக எடுக்கப்பட்ட வீடியோ தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-photoshoot-viral-video\/\" rel=\"nofollow\">படகில் அட்டகாசமாக போட்டோ ஷூட் நடத்திய பார்வதி நாயரின் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-photoshoot-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/parvathy-nair.jpg"],"pubdate":"Wed, 07 Jul 2021 11:05:45 +0000"}]