[{"title":"காவிரியில் கர்நாடகம் மேகதாது அணை கட்ட அனுமதிக்கக் கூடாது ; நீர்வளத்துறை அமைச்சர் துரைமுருகன்","text":"மேகதாது அணை கட்ட மத்திய அரசு அனுமதி அளிக்காது என மத்திய ஜல்சக்தித் துறை அமைச்சர் கஜேந்திர சிங் செகாவத் உறுதியளித்ததாகத் தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்துள்ளார்.\nமத்திய அமைச்சர் கஜேந்திர சிங் செகாவத்தைத் தமிழக அமைச்சர் துரைமுருகன் டெல்லியில் சந்தித்துப் பேசினார். காவிரியில் கர்நாடகம் மேகதாது அணை கட்ட அனுமதிக்கக் கூடாது என வலியுறுத்தியதுடன், மார்க்கண்டேய நதியில் கர்நாடகம் அணை கட்டியிருப்பதால் தமிழகத்துக்குப் பாதிப்பு ஏற்படுவதையும் தெரிவித்தார். டெல்லியில் இருந்து திரும்பிய அவர் விமான நிலையத்தில் செய்தியாளர்களிடம் பேசினார்.","link":"https:\/\/www.polimernews.com\/view\/149837-காவிரியில்-கர்நாடகம்-மேகதாது-அணை-கட்ட-அனுமதிக்கக்-கூடாது-;-நீர்வளத்துறை-அமைச்சர்-துரைமுருகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625662772149837.jpg"],"pubdate":"Wed, 07 Jul 2021 18:26:10 +0530"},{"title":"குடியரசு தலைவர் மாளிகையில் மத்திய அமைச்சர்கள் பதவியேற்பு நிகழ்ச்சி- நேரலை","text":"மத்திய அமைச்சரவை விரிவாக்கம்\nபிரதமர் நரேந்திர மோடி தலைமையிலான மத்திய அமைச்சரவை மாற்றியமைப்பு\n43 பேர் மத்திய அமைச்சர்களாக பதவியேற்பு - குடியரசு தலைவர் மாளிகையில் நிகழ்ச்சி\nகுடியரசு தலைவர் மாளிகையில் மத்திய அமைச்சர்கள் பதவியேற்பு நிகழ்ச்சி\nமத்திய அமைச்சர்களுக்கு குடியரசு தலைவர் பதவி பிரமாணம் செய்து வைக்கிறார்\nபிரதமர் நரேந்திர மோடி முன்னிலையில் மத்திய அமைச்சர்கள் பதவியேற்பு\nபதவியேற்பு விழாவில் துணை குடியரசு தலைவர் வெங்கைய்யா நாயுடுவும் பங்கேற்பு\nபதவியேற்பு விழாவில், அமித் ஷா உள்ளிட்ட மத்திய அமைச்சர்கள் பங்கேற்பு\nபதவியேற்பு நிகழ்வில் மக்களவை சபாநாயகர் ஓம் பிர்லா உள்ளிட்டோர் பங்கேற்பு\nமத்திய அமைச்சராக மராட்டிய முன்னாள் முதல்வர் நாராயண் ரானே பதவியேற்பு\nமத்திய அமைச்சராக அசாம் முன்னாள் முதல்வர் சர்பானந்த சோனோவால் பதவியேற்பு\nமத்திய அமைச்சராக ஜோதிராதித்திய மாதவராவ் சிந்தியா பதவியேற்பு\nமத்திய அமைச்சராக ராமசந்திர பிரசாத் சிங் பதவியேற்பு\nமத்திய அமைச்சராக அஷ்வினி வைஷ்ணவ் பதவியேற்பு\nமத்திய அமைச்சர் பசுபதி குமார் பரஸ் பதவியேற்பு\nமத்திய அமைச்சராக கிரண் ரிஜிஜூ பதவியேற்பு\nமத்திய அமைச்சராக ராஜ்குமார் சிங் பதவியேற்பு\nமத்திய அமைச்சராக ஹர்தீப்சிங் புரி பதவியேற்பு\nமத்திய அமைச்சராக மன்சுக் மாண்டவியா பதவியேற்பு\nமன்சுக் மாண்டவியா மத்திய இணையமைச்சராக இருந்தவர்\nமத்திய அமைச்சராக பூபேந்தர் யாதவ் பதவியேற்பு\nமத்திய அமைச்சராக பர்ஷோத்தம் ருபலா பதவியேற்பு\nமத்திய அமைச்சராக ஜி.கிஷண் ரெட்டி பதவியேற்பு\nஉள்துறை இணையமைச்சராக இருந்தவர் ஜி.கிஷண் ரெட்டி\nமத்திய அமைச்சராக அனுராக்சிங் தாகூர் பதவியேற்பு\nநிதித்துறை இணையமைச்சராக இருந்தவர் அனுராக்சிங் தாகூர்\nமத்திய அமைச்சராக பங்கஜ் சவுத்திரி பதவியேற்பு\nமத்திய அமைச்சராக அனுப்பிரியா சிங் படேல் பதவியேற்பு\nமத்திய அமைச்சராக சத்யபால்சிங் பாகல் பதவியேற்பு\nமத்திய அமைச்சராக கர்நாடகாவைச் சேர்ந்த ராஜீவ் சந்திரசேகர் பதவியேற்பு\nமத்திய அமைச்சராக கர்நாடகாவைச் சேர்ந்த ஷோபா பதவியேற்பு\nமத்திய அமைச்சராக பானு பிரதாப் சிங் வர்மா பதவியேற்பு\nமத்திய அமைச்சராக அன்னபூர்ணா தேவி பதவியேற்பு\nமத்திய அமைச்சராக நாராயணசாமி பதவியேற்பு\nமத்திய அமைச்சராக பி.எல்.வர்மா பதவியேற்பு","link":"https:\/\/www.polimernews.com\/view\/149834-குடியரசு-தலைவர்-மாளிகையில்-மத்திய-அமைச்சர்கள்-பதவியேற்பு-நிகழ்ச்சி--நேரலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625661733149834.jpg"],"pubdate":"Wed, 07 Jul 2021 18:08:44 +0530"},{"title":"ஒரே நேரத்தில் அதிக அளவில் கொரோனா சோதனை செய்யும் தளம்; புதிய ஆய்வில் கண்டுபிடிப்பு","text":"<p>லாஸ் ஏஞ்சல்ஸின் கலிபோர்னியா பல்கலைக்கழகத்தின் விஞ்ஞானிகள் குழு (யு.சி.எல்.ஏ), நேச்சர் பயோமெடிக்கல் இன்ஜினியரிங்கின் ஒரு கட்டுரையில், ஸ்வாப்ஸீக்கின் நிஜ உலக முடிவுகளை அறிக்கையாக வெளியிட்டுள்ளது. ஸ்வாப்ஸீக் என்பது கொரோனாவைக் கண்டறிய ஒரே நேரத்தில் ஆயிரக்கணக்கான மாதிரிகளை அடுத்தடுத்து சோதனை செய்ய பயன்படுத்தப்படும் ஒரு சோதனை தளமாகும். இரண்டு மாதங்களுக்குள் 80,000 க்கும் மேற்பட்ட சோதனைகளை விஞ்ஞானிகள் குழுவால் செய்ய முடிந்துள்ளது. சோதனை மிக அதிக உணர்திறன் மற்றும் தனித்துவத்தைக் காட்டுகிறது என்று யு.சி.எல்.ஏ ஒரு செய்திக்குறிப்பில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஸ்வாப்ஸீக், SARS-CoV-2 பாதிப்பு அல்லது பாதிப்பு இல்லாததை கண்டறிய ஆயிரக்கணக்கான மாதிரிகளை ஒரே நேரத்தில் பகுப்பாய்வு செய்ய, அந்த மாதிரிகளின் குறிப்பிட்ட மூலக்கூறு பார்கோடுகளைப் பயன்படுத்துகிறது.<\/p>\n\n\n\n<p>அக்டோபரில் ஸ்வாப்ஸீக்கிற்கு எஃப்.டி.ஏ அவசர பயன்பாட்டு அங்கீகாரம் வழங்கியது. இது தற்போது யு.சி.எல்.ஏவில் உயர் தர ஆய்வகத்தில் பயன்படுத்தப்படுகிறது, இது டிசம்பர் 2020 முதல் 150,000 சோதனைகளைச் செய்துள்ளது.<\/p>\n\n\n\n<p>ஸ்வாப்ஸீக் என்பது ஒரு நெகிழ்வான நெறிமுறையாகும். மேலும், கொரோனா நோய்க்கிருமிகளுக்கான சோதனையை விரைவாக அளவிட முடியும்.<\/p>\n\n\n\n<p>&#8220;தற்போதைய கொரோனா கண்டறிதலில் இல்லாத முக்கிய காரணிகளான அளவு மற்றும் குறைந்த செலவுக்கு முன்னுரிமை அளிக்க நாங்கள் ஸ்வாப்ஸீக்கை மேம்படுத்தியுள்ளோம்&#8221; என்று விஞ்ஞானிகள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் முன்னணி விஞ்ஞானி டாக்டர் வலேரி அர்போலெடாவை மேற்கோள் காட்டி யு.சி.எல்.ஏ கூறியது: “இந்த முடிவுகள் முன்னோடியில்லாத அளவில் SARS-CoV-2 சோதனைக்கு ஸ்வாப்ஸீக்கின் திறனைக் காட்டுகின்றன. தொற்றுநோயைத் தடுக்க மக்கள்தொகை அளவிலான சோதனையின் தேவைக்கு ஸ்வாப்ஸீக் ஒரு சாத்தியமான தீர்வை வழங்குகிறது.”<\/p>\n\n\n\n<p><strong><em>Source: UCLA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/em><\/strong><\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/em><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/platform-shown-to-perform-mass-testing-for-coronavirus-321083\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/test-1.jpg"],"pubdate":"Wed, 07 Jul 2021 17:56:09 +0530"},{"title":"பழம்பெரும் பாலிவுட் நடிகர் திலீப் குமார் மறைவு ; அரசியல் தலைவர்கள் இரங்கல்","text":"பழம்பெரும் பாலிவுட் நடிகர் திலீப் குமாரின் மறைவுக்கு பிரதமர் மோடி உள்ளிட்ட தலைவர்கள் இரங்கல் தெரிவித்துள்ளனர்.\nஇதுகுறித்து பிரதமர் மோடி டுவிட்டரில் பதிவிட்டுள்ள இரங்கல் செய்தியில், நடிகர் திலீப் குமாரின் மறைவு கலைத்துறைக்கு பேரிழப்பு என்றும், அவர் திரைத்துறை ஜாம்பவானாக என்றும் நினைவுகூரப்படுவார் என்றும் குறிப்பிட்டுள்ளார்.\nகாங்கிரஸ் எம்.பி. ராகுல்காந்தி தனது டுவிட்டர் பதிவில், “இந்திய சினிமாவில் திலீப் குமாரின் பங்களிப்பு அடுத்த தலைமுறைகளின் நினைவில் எப்போதும் இருக்கும் என்று புகழாரம் சூட்டியுள்ளார்.\nதமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள இரங்கல் செய்தியில், இந்தி திரையுலகின் சூப்பர் ஸ்டார் திலீப்குமார் 98 வயதில் உடல்நலக்குறைவால் உயிரிழந்த செய்தி அறிந்து மிகவும் வருத்தமடைந்ததாக குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149833-பழம்பெரும்-பாலிவுட்-நடிகர்-திலீப்-குமார்-மறைவு-;-அரசியல்-தலைவர்கள்-இரங்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625660306149833.jpg"],"pubdate":"Wed, 07 Jul 2021 17:43:41 +0530"},{"title":"Vijay TV Serial : குடும்பத்துடன் குட்டி யானை பயணம் : சோகத்தில் மூழ்கிய மீனா, முல்லை…","text":"<p><strong>Tamil Serial Pandian Stores Today Update :<\/strong> குதுகலமாக பயணிக்க ஜீவா குட்டி யானையை தயார் செய்த விதத்தை பார்த்து அனைவரும் பாராட்டும்போது, மீனா மட்டும் இதுல வெளியில கூட்டிகிட்டு போறாங்கலாம். இத சுத்தி நின்னு வேற வேடிக்கை பாக்குராங்க என சொல்லிவிட்டு கோபமாக வீட்டுக்குள் போகிறாள். இதன் பின்னர் கதிர் முல்லையிடம் வண்டி உனக்கு பிடிக்கலையா என கேட்கிறான். இது கடை வேலைக்காக வாங்குனது. இதுலையா நம்ம வெளிய போக போறோம் என கேட்கிறாள்<\/p>\n\n\n\n<p>என்ன இருந்தாலும் அண்ணன் கஷடப்பட்டு ரெடி பண்ணி இருக்கு. நல்லா இருக்குன்னு ஒரு வாத்தை சொல்லு என கதிர் சொல்ல, முல்லையும் வண்டி ரொம்ப சூப்பரா இருக்கு என ஜீவாவிடம் சொல்கிறாள். அதன்பிறகு அண்ணே எல்லாரும் வெளிய போயிட்டு வருவோம். நைட் புல்லா அண்ணன் ரெடி பண்ணிருக்கு. இதுல கடை சாமான் ஏத்துன, அது மனசு கஷ்டப்படும் என என கதிர் சொல்லும்போது, எப்படிடா உடனே கிளம்ப முடியும் என மூர்த்தி கேட்கிறான்.<\/p>\n\n\n\n<p>அப்போது முல்லையும் வீட்ல நெறைய வேலை இருக்கு என சொல்கிறாள். அதற்கு தனம், பக்கத்துல எங்கயாது போய்ட்டு உடனே வந்துடலாம் என சொல்ல மூர்த்தியும் ஓகே சொல்கிறான். ஆனால் மீனா அந்த வண்டில நான் வர மாட்டேன். எல்லாரும் என்னை பார்த்து சிரிப்பாங்க என சொல்கிறாள். அப்போது அங்கு வரும் ஜீவா சமாதானப்படுத்த அவளும் கிளம்புகிறாள்.<br \/><br \/>அதன்பிறகு இந்த வண்டில வர்றது பிடிக்கலையா என கதிர் முல்லையிடம் கேட்க, எல்லாரும் வர்றாங்கள்ள. நானும் கிளம்புறேன் என முல்லை சொல்கிறாள். அண்ணனுக்காக போய்ட்டு வருவோம் என கதிர் சொல்கிறான். அதன்பிறகு அனைவரும் வெளியே கிளம்புகின்றனர். வண்டியில் வரும்போது, மீனா சோகமாக இருக்கிறாள். அதை பார்த்து உங்க ரெண்டுபேருக்கும் இந்த வண்டியில வரது புடிக்கல.  இப்போ நம்மகிட்ட கார் வாங்குற அளவு பணம் இல்லை.<\/p>\n\n\n\n<p>அதுவும் இல்லாம நம்ம வீட்ல இப்போ செலவு எல்லாம் அதிகம் ஆகிட்டே இருக்கு. நம்ம் கயல் பாப்பா வளர்ந்துட்டே இருக்கே. இன்னொரு பாப்பா வேற சீக்கிரம் வர்ற போகுது. அவுங்கள எல்லாம் நல்லா பார்த்துக்கணும்ல. நம்மளும் ஒருநாள் கார் வாங்குவோம்பா என சொல்கிறான். அதை கேட்டு மீனாவும் சமாதானம் ஆகிறாள். அதன்பிறகு அனைவரும் ஒன்றாக சாப்பிட்டுவிட்டு வீட்டுக்கு கிளம்புகின்றனர். அதனை தொடர்ந்து தனம் வளைகாப்பு பற்றி பேசுவதற்காக ஜெகா குடும்பத்துடன் மூர்த்தி வீட்டிற்கு வருகிறான். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-pandian-stores-today-episode-update-in-tamil-321074\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pandian-Stores-2.jpg"],"pubdate":"Wed, 07 Jul 2021 17:41:02 +0530"},{"title":"ஜெர்மனியின் கொலோன் பல்கலைக்கழகத் தமிழ்த் துறை தொடர்ந்து இயங்க ரூ.1.25 கோடி நிதி -முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவு","text":"ஜெர்மனியில் உள்ள கொலோன் பல்கலைக்கழகத்தின் தமிழ்த் துறை தொடர்ந்து, தொய்வின்றி இயங்கத் தமிழக அரசின் சார்பில் ஒரு கோடியே 25 இலட்சம் ரூபாய் வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.\nகொலோன் பல்கலைக்கழகத்தின் தமிழ்த் துறைக்கு உருவான நிதிப்பற்றாக்குறையால், அங்குப் பணிபுரிந்த தமிழ்ப் பேராசிரியர் உல்ரிக்க நிக்லாஸ் 2020 செப்டம்பரில் ஓய்வு பெற்றபின் தமிழ்ப் பிரிவை மூடுவதாக அறிவித்தது.\nதமிழ்த் துறை தொடர்ந்து இயங்கத் தேவையான நிதியில் பாதியைத் திரட்டி அமெரிக்க வாழ் இந்தியர்கள் கொலோன் பல்கலைக்கழகத்திற்கு அளித்ததால், தமிழ்ப் பிரிவை மூடும் முடிவு 2022 ஜூன் வரை ஒத்தி வைக்கப்பட்டது.\nகொலோன் பல்கலைக்கழகத் தமிழ்த் துறைக்குத் தேவையான நிதியில் ஒரு கோடியே 25 இலட்சம் ரூபாயைத் தமிழக அரசு வழங்குவதாக அதிமுக ஆட்சியில் அறிவிக்கப்பட்டது.\nதமிழக அரசால் அறிவிக்கப்பட்ட தொகை விடுவிக்கப்படாததை அறிந்த முதலமைச்சர் உடனடியாக வழங்க இன்று உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149832-ஜெர்மனியின்-கொலோன்-பல்கலைக்கழகத்-தமிழ்த்-துறை-தொடர்ந்து-இயங்க-ரூ.1.25-கோடி-நிதி--முதலமைச்சர்-மு.க.ஸ்டாலின்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625659793149832.jpg"],"pubdate":"Wed, 07 Jul 2021 17:38:26 +0530"},{"title":"மருத்துவ பரிசோதனைக்காக அமெரிக்க சென்றிருந்த நடிகர் ரஜினிகாந்த் நாளை சென்னை திரும்புகிறார்","text":"அமெரிக்கா சென்றிருந்த நடிகர் ரஜினிகாந்த் நாளை சென்னை திரும்புகிறார். சிறுநீரக மாற்று அறுவை சிகிச்சை மேற்கொண்டிருந்த ரஜினிகாந்த், அதுதொடர்பான மருத்துவ பரிசோதனைக்காக அண்மையில் அமெரிக்கா சென்றிருந்தார்.\nஅங்கு பரிசோதனைக்கு பின் சில நாட்கள் ஓய்வு எடுத்த ரஜினிகாந்த் நாளை சென்னை திரும்புகிறார்.","link":"https:\/\/www.polimernews.com\/view\/149831-மருத்துவ-பரிசோதனைக்காக-அமெரிக்க-சென்றிருந்த-நடிகர்-ரஜினிகாந்த்-நாளை-சென்னை-திரும்புகிறார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625659764149831.jpg"],"pubdate":"Wed, 07 Jul 2021 17:32:38 +0530"},{"title":"ரேஷன் கார்டில் குடும்பத் தலைவர் பெயர் – படம் மாற்றுவது எப்படி?","text":"<p>தமிழ்நாட்டில் குடும்ப தலைவிகளுக்கு மாதம் ரூ.1000 உதவித்தொகையாக வழங்கப்படும் என்ற தமிழ்நாடு அரசின் அறிவிப்பைத் தொடர்ந்து, ரேஷன் அட்டைகளில் குடும்ப தலைவர் ஆணாக இருந்தால் பெண்ணை குடும்பத் தலைவியாக மாற்றுவதற்கு மாற்ற விண்ணப்பிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தால் குடும்பத் தலைவிகளுக்கு மாதம் தோறும் ரூ.1,000 உதவித்தொகை வழங்கப்படும் என்று தேர்தல் அறிக்கையில் வாக்குறுதி அளிக்கப்பட்டது. அதன்படி, நடந்து முடிந்த சட்டமன்றத் தேர்தலில், திமுக வெற்றி பெற்று மு.க.ஸ்டாலின் முதலமைச்சரானார்.<\/p>\n\n\n\n<p>தேர்தல் அறிக்கையில் கூறியபடி தமிழ்நாடு அரசு விரைவில், பொது விநியோகத் திட்டத்தின் கீழ் குடும்பத் தலைவிகளுக்கு ரூ.1,000 உதவித்தொகை வழங்க உள்ளது. இந்த திட்டம், ரேஷன் அட்டைகளில் குடும்ப தலைவர் ஆணாக இருந்தால் பெண்ணை குடும்பத் தலைவியாக மாற்றுவதற்கு மாற்ற விண்ணப்பிக்கப்படும் எண்ணிக்கை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அதனால், தமிழ்நாடு அரசின்பொது விநியோகத் திட்டத்தின் <strong><a href=\"https:\/\/www.tnpds.gov.in\/\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/www.tnpds.gov.in\/<\/a><\/strong> என்ற இணையதளத்தில் ரேஷன் அட்டையில் புதிய குடும்ப உறுப்பினரை சேர்ப்பதற்கு, முகவரி மாற்றம் செய்வதற்கு, குடும்பத் தலைவர் பெயர் மற்றும் படம் மாற்றம் செய்வது, குடும்ப உறுப்பினர் பெயர் நீக்கம் செய்வதற்கு, குடும்ப அட்டையை ஒப்படைப்பதற்கு \/ குடும்ப அட்டையை ரத்து செய்ய, அட்டை தொடர்பான சேவைகளைப் பெற விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>ரேஷன் அட்டையில் குடும்பத் தலைவர் பெயர் மாற்றம் படம் மாற்றம் மற்றும் உறுப்பினர் சேர்க்கை உறுப்பினர் நீக்கம் உள்ளிட்டவற்றை செய்ய வீட்டில் இருந்தே எளிதாக இணையத்தில் விண்ணப்பித்து மாற்றம் செய்யக் கோரலாம். அந்த வகையில், ரேஷன் அட்டையில் குடும்ப தலைவர் பெயரை மாற்றுவது எப்படி என்பதை தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>ரேஷன் அட்டையில் குடும்பத் தலைவர் பெயர் மாற்றம் செய்ய வேண்டும் என்றால், முதலில் <a href=\"https:\/\/www.tnpds.gov.in\/\" rel=\"nofollow\">https:\/\/www.tnpds.gov.in\/<\/a> என்ற இணையதளத்திற்கு செல்ல வேண்டும். அதில், குடும்ப தலைவர் மாற்றம் என்ற ஆப்ஷனை தேர்வு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இதையடுத்து, உங்களுடைய ரேஷன் அட்டையில் பதிவு செய்துள்ள செல்போன் நம்பரை உள்ளீடு செய்து கேப்ட்சா குறியீட்டினை கொடுத்து பதிவு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இதற்கு அடுத்து, நீங்கள் பதிவு செய்த செல்போன் நம்பருக்கு ஒரு ஓடிபி (One Time Password) எண் வரும். அதை பதிவு செய்தால், உங்களுடைய பக்கம் login ஆகி உள்ளே செல்வீர்கள்.<\/p>\n\n\n\n<p>இதைத் தொடர்து, அதில் குடும்ப தலைவர் மாற்றம் செய்வதற்கான ஆப்ஷன் இருக்கும். அதில் உங்களுடைய குடும்ப உறுப்பினர்களில் யாரை குடும்பத் தலைவராக அல்லது குடும்பத் தலைவியாக மாற்ற வேண்டும் என்பதை உறுதி செய்ய வேண்டும். பின்னர், குடும்ப தலைவராக அல்லது குடும்பத் தலைவியாக மாற்றப்படுபவரின் பெயருக்கு நேராக உள்ள பாக்ஸில் டிக் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, நீங்கள் குடும்ப தலைவராக மாற்றம் செய்ய விரும்புபவருடைய அதாவது அதார் அட்டை, இறப்பு சான்றிதழ், விவகாரத்து சான்றிதழ், வருவாய் ஆய்வாளர் தடையின்மை சான்றிதழ் இதில் ஏதேனும் ஒன்றை பதிவேற்ம் செய்ய வேண்டும். மேலும், அவர்களுடைய பாஸ்போர்ட் சைஸ் புகைப்படத்தை 1 MB அளவுக்குள் புகைப்படம் என்று இருக்கும் பாக்ஸில் பதிவேற்றம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>நீங்கள் அளித்த தகவல் சரியாக இருந்தால், உங்களுடைய கோரிக்கை வெற்றிகரமாக பதிவேற்றம் செய்யப்பட்டதற்கான தகவல் வரும். நீங்கள் பதிவேற்றம் செய்த விண்ணப்பத்தை சேவ் செய்து வைத்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பிறகு, உங்களுடைய ரேஷன் கார்டில் குடும்பத் தலைவர் பெயர் மாற்றம் செய்ய வேண்டும் என்ற கோரிக்கையை முகப்பு பக்கத்தில் சென்று ரேஷன் அட்டை தொடர்பான சேவை நிலையை அறிய என்பதை கிளிக் செய்து எளிதாக தெரிந்து கொள்ளலாம். இவ்வளவுதான். ரேஷன் அட்டையில் குடும்பத் தலைவர் பெயர் மாற்றம் மற்றும் புகைப்படம் மாற்றம் செய்யும் முறை. இதை வீட்டில் இருந்து நீங்களே செய்யலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/how-to-change-family-head-name-in-ration-card-321070\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ration-card-name-change.jpg"],"pubdate":"Wed, 07 Jul 2021 17:27:03 +0530"},{"title":"இந்தியன் - 2 பட விவகாரம் ; இயக்குனர் சங்கருக்கு எதிரான வழக்கு தள்ளுபடி","text":"திரைப்பட இயக்குநர் சங்கருக்கு எதிராக லைக்கா நிறுவனம் தாக்கல் செய்திருந்த மற்றொரு வழக்கையும் சென்னை உயர் நீதிமன்றம் தள்ளுபடி செய்துள்ளது.\nகமல்ஹாசன் நடிப்பில் உருவாகும் இந்தியன் - 2 படத்தை முடிக்காமல் வேறு படங்களை இயக்க சங்கருக்கு தடை விதிக்கக்கோரி தொடர்ந்த வழக்கில் தடை விதிக்க, தனி நீதிபதி மறுத்திருந்தார்.\nதனி நீதிபதியின் இந்த உத்தரவை எதிர்த்து, லைக்கா தொடர்ந்த மேல்முறையீட்டு மனு, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு முன் மீண்டும் விசாரணைக்கு வந்தது . வாதங்களை கேட்ட நீதிபதிகள், லைக்காவின் மற்றொரு வழக்கையும் தள்ளுபடி செய்து உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/149829-இந்தியன்---2-பட-விவகாரம்-;-இயக்குனர்-சங்கருக்கு-எதிரான-வழக்கு-தள்ளுபடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625659198149829.jpg"],"pubdate":"Wed, 07 Jul 2021 17:26:11 +0530"},{"title":"ஹைதி அதிபர் ஜோவ்நெல் மோய்ஸ் சுட்டுக்கொலை..! வெளிநாட்டினரின் கைவரிசை என பிரதமர் குற்றச்சாட்டு","text":"ஹைதி அதிபர் ஜோவ்நெல் மோய்ஸ் (Jovenel Moise ) வெளிநாட்டைச் சேர்ந்தவர்களால் சுட்டுக் கொல்லப்பட்டார்.\nஆதிகாலை அவரது இல்லத்துக்குள் ஆயுதங்களுடன் புகுந்த மர்ம நபர்கள் அவரை துப்பாக்கியால் சரமாரியக்ச் சுட்டுக் கொன்றனர். தொடர் நிலநடுக்கங்கள் மற்றும் கொரோனா பெருந்தொற்றால் பொருளாதாரம் கடுமையாக பாதிக்கப்பட்டதால் அதிபர் ஜோவ்நெல் (Jovenel ) மீது கடும் அதிருப்தி நிலவியது.\nஇந்நிலையில் தற்போது அவர் சுட்டு கொல்லப்பட்டதால் நாட்டை நிர்வாகிக்கும் பொறுப்பை பிரதமர் க்ளாட் ஜோசப் (Claude Joseph) ஏற்றுக்கொண்டார். துப்பாக்கிச் சூட்டில் காயமடைந்த அதிபரின் மனைவி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149828-ஹைதி-அதிபர்-ஜோவ்நெல்-மோய்ஸ்-சுட்டுக்கொலை..!-வெளிநாட்டினரின்-கைவரிசை-என-பிரதமர்-குற்றச்சாட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625659020149828.jpg"],"pubdate":"Wed, 07 Jul 2021 17:26:02 +0530"},{"title":"இந்தியாவின் மின்தேவை இதுவரை இல்லா வகையில் நேற்று 1,97,060 மெகாவாட்டாக அதிகரிப்பு..!","text":"இந்தியாவின் மின்தேவை இதுவரை இல்லா வகையில் செவ்வாயன்று 197 ஜிகாவாட்டாக உயர்ந்துள்ளது.\nநேற்று நாட்டின் மின்தேவை ஒரு லட்சத்து 97 ஆயிரத்து 60 மெகாவாட்டாக அதிகரித்துள்ளதாக மத்திய மின்சார அமைச்சகம் டுவிட்டரில் தெரிவித்துள்ளது. அதற்கு முந்தைய நாளில் ஒரு லட்சத்து 92ஆயிரத்து 160 மெகாவாட்டாக மின்தேவை இருந்தது.\nவிரைவில் மின்தேவை 2 லட்சம் மெகாவாட்டைத் தொடும் என மின்துறை அமைச்சர் ஆர்.கே.சிங் தெரிவித்துள்ளார். பல மாநிலங்களில் பருவமழை தாமதத்தால் அதிக வெப்பநிலை நிலவுவதும், கொரோனா கட்டுப்பாடுகள் தளர்த்தப்பட்டுள்ளதும் மின் தேவை அதிகரிக்கக் காரணம் என வல்லுநர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149827-இந்தியாவின்-மின்தேவை-இதுவரை-இல்லா-வகையில்-நேற்று-1,97,060-மெகாவாட்டாக-அதிகரிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625658570149827.jpg"],"pubdate":"Wed, 07 Jul 2021 17:17:04 +0530"},{"title":"ஒரு பரிவர்த்தனைக்கு ரூ. 150 வரை கட்டணம்; ஐ.சி.ஐ.சி.ஐ. வங்கியின் புதிய விதிமுறைகள்","text":"<p>ஐசிஐசிஐ வங்கி அதன் உள்நாட்டு சேமிப்புக் கணக்கு வைத்திருப்பவர்களுக்கு ஏடிஎம்களில் இருந்து பணம் எடுப்பது, காசோலை புத்தகங்கள் மற்றும் பிற நிதி பரிவர்த்தனைகளுக்கு விதிக்கப்படும் கட்டணங்கள் தொடர்பான விதிகளை திருத்தி அமைத்துள்ளது.<\/p>\n\n\n\n<p>ஐ.சி.ஐ.சி.ஐ வங்கியின் வலைத்தளத்தின்படி, திருத்தப்பட்ட கட்டணங்கள் ஆகஸ்ட் 1, 2021 முதல் நடைமுறைக்கு வரும். இந்தியாவின் மிகப்பெரிய கடன் வழங்குநரான, ஸ்டேட் பாங்க் ஆப் இந்தியா தனது ஏடிஎம்கள் மற்றும் வங்கி கிளைகளிலிருந்து 2021 ஜூலை 1 முதல் பணம் எடுப்பதற்கான புதிய விதிகளையும் கட்டணங்களையும் அறிமுகப்படுத்திய சில நாட்களுக்குப் பிறகு இந்த அறிவிப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>புதிய விதிகளை அறிமுகப்படுத்துவதன் மூலம், அடுத்த மாதம் முதல், ஐசிஐசிஐ வங்கி கணக்கு வைத்திருப்பவர்கள் நான்கு இலவச பரிவர்த்தனைகளுக்குப் பிறகு வங்கி அல்லாத ஏடிஎம்களில் இருந்து பணம் எடுக்க அதிக கட்டணம் செலுத்த வேண்டியிருக்கும். இந்த திருத்தப்பட்ட விதிகள் சம்பள கணக்குகள் உட்பட உள்நாட்டு சேமிப்பு கணக்கு வைத்திருப்பவர்களுக்கு பொருந்தும்.<\/p>\n\n\n\n<p><strong>பண பரிவர்த்தனைகளுக்கான திருத்தப்பட்ட கட்டணங்கள்<\/strong><\/p>\n\n\n\n<p>ஐசிஐசிஐ வங்கி மாதத்திற்கு மொத்தம் நான்கு இலவச பரிவர்த்தனைகளை அனுமதித்துள்ளது. வங்கியின் வலைத்தளத்தின்படி, இலவச வரம்புகளுக்கு மேல் ஒரு பரிவர்த்தனைக்கும் கட்டணம் ரூ .150 ஆகும்.<\/p>\n\n\n\n<p>ஆகஸ்ட் 1 முதல் நடைமுறைக்கு வரும் வகையில், ஐ.சி.ஐ.சி.ஐ வங்கி வாடிக்கையாளர்களுக்கான கணக்கு உள்ள கிளையில் பரிவர்த்தனைகளுக்கான வரம்பு ஒரு கணக்கிற்கு மாதத்திற்கு ரூ .1 லட்சம் வரை இலவசமாக இருக்கும்.<\/p>\n\n\n\n<p>இந்தத் தொகையை விட அதிகமாக டெபாசிட் செய்ய அல்லது திரும்பப் பெற, ஐ.சி.ஐ.சி.ஐ வங்கி கணக்கு வைத்திருப்பவர்கள் குறைந்தபட்சம் ரூ .150 க்கு மேல் ஒவ்வொரு 1000 ரூபாய்க்கும், ரூ .5 கட்டணமாக செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>கணக்கு இல்லாத கிளைக்கு, ஒரு நாளைக்கு ரூ .25,000 வரை பண பரிவர்த்தனைக்கு கட்டணம் ஏதும் இருக்காது. ரூ .25,000 க்கு மேல், கடன் வழங்குபவர் குறைந்தபட்சம் ரூ .150 க்கு மேல் ஒவ்வொரு ரூ .1000 க்கு 5 ரூபாய் வசூலிப்பார்.<\/p>\n\n\n\n<p>மூன்றாம் தரப்பு பரிவர்த்தனைகளுக்கு, வரம்பு ஒரு நாளைக்கு ரூ .25,000 ஆக நிர்ணயிக்கப்பட்டுள்ளது. ரூ .25,000 வரம்புக்கு மேல், பண பரிவர்த்தனைகள் அனுமதிக்கப்படாது.<\/p>\n\n\n\n<p>ஒரு மாதத்தில் 6 மெட்ரோ இடங்களில் (மும்பை, புது தில்லி, சென்னை, கொல்கத்தா, பெங்களூரு மற்றும் ஹைதராபாத்) முதல் மூன்று பரிவர்த்தனைகள் (நிதி மற்றும் நிதி அல்லாத சேவைகள் உட்பட) இலவசமாக இருக்கும்.<\/p>\n\n\n\n<p>ஒரு மாதத்தில் மெட்ரோ தவிர மற்ற எல்லா இடங்களிலும் முதல் 5 பரிவர்த்தனைகள் (நிதி மற்றும் நிதி அல்லாத சேவைகள் உட்பட) இலவசமாக இருக்கும்.<\/p>\n\n\n\n<p>பண மறுசுழற்சி இயந்திரத்தில் ஒரு காலண்டர் மாதத்தின் முதல் பண வைப்புக்கு எந்த கட்டணமும் இருக்காது. இலவச வரம்புக்குப் பிறகு ஆயிரம் ரூபாய்க்கு 5 ரூபாய் வங்கி வசூலிக்கும்.<\/p>\n\n\n\n<p>ஒரு வருடத்தில் செலுத்த வேண்டிய 25 காசோலை இலைகளுக்கு கட்டணம் வசூலிக்கப்படாது. இலவச வரம்புக்கு மேல், 10 இலைகளின் ஒவ்வொரு கூடுதல் காசோலை புத்தகத்திற்கும் வங்கி ரூ .20 வசூலிக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/icici-bank-new-rules-for-deposit-cash-withdrawals-cheque-atms-321061\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/ICICI.jpg"],"pubdate":"Wed, 07 Jul 2021 17:05:41 +0530"},{"title":"டோக்கியோ ஒலிம்பிக்கில் தடம் பதிக்க தயாராகும் தமிழக தடகள வீரர், வீராங்கனைகள்!","text":"<p><strong>Sports news in tamil:<\/strong> விளையாட்டு உலகமே ஆவலோடு எதிர்பார்த்த ஒலிம்பிக் போட்டிகள் ஜப்பான் தலைநகரான டோக்கியோவில் வரும் 23-ந்தேதி தொடங்குகிறது. இந்த போட்டிகளில் இந்திய அணி சார்பில் பங்கேற்க உள்ள 26 பேர் கொண்ட இந்திய தடகள அணி அறிவிக்கப்பட்டுள்ளது. இதில் தமிழகத்தில் இருந்து 5 வீரர், வீராங்கனைகளுக்கு இடம் கிடைத்துள்ளது. இதில் இடம் பிடித்துள்ள தனலட்சுமி, சுபா, ரேவதி ஆகிய 3 வீராங்கனைகளும் 4&#215;400 மீட்டர் கலப்பு தொடர் ஓட்டத்துக்கு தேர்வாகியுள்ளனர். ஆரோக்ய ராஜீவ், நாகநாதன் ஆகிய 2 வீரர்களும் 4&#215;400 மீட்டர் தொடர் ஓட்டத்தில் பங்கேற்க உள்ளனர்.<\/p>\n\n\n\n<p>இவர்களின் தேர்வு குறித்து பேசிய தமிழ்நாடு தடகள சங்க செயலாளர் சி.லதா, &#8220;ஒலிம்பிக் போட்டிக்கு ஒரே நேரத்தில் தடகளத்தில் இருந்து தமிழகத்தை சேர்ந்த 5 பேர் தேர்வு செய்யப்பட்டிருப்பது இதுவே முதல் முறையாகும்’ என்று குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>மேலும், இந்த ஐவருக்கும் தலா 5 லட்சம் ரூபாய் ஊக்கத்தொகை வழங்கப்படும் என முதல்- அமைச்சர் மு.க.ஸ்டாலின் நேற்று உத்தரவு பிறப்பித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இருந்து டோக்கியோ ஒலிம்பிக் போட்டியில் கால் பாதிக்க உள்ள இந்த ஐவர் குறித்து இங்கு பார்க்கலாமா!<\/p>\n\n\n\n<p><strong>ஆரோக்ய ராஜீவ்<\/strong><\/p>\n\n\n\n<p>திருச்சி மாவட்டம் லால்குடியை அடுத்துள்ள வழுதியூர் கிராமத்தை பூர்விகமாக கொண்ட ஆரோக்ய ராஜீவ் (30) ராணுவத்தில் பணியாற்றி வருகிறார். ஆசிய விளையாட்டில் 3 பதக்கம் வென்று பெருமை சேர்த்துள்ள இவர் 2-வது முறையாக ஒலிம்பிக்கில் களம் காண்கிறார் என்பது குறிப்பிடத்தக்க ஒன்று.<\/p>\n\n\n\n<p><strong>நாகநாதன்<\/strong><\/p>\n\n\n\n<p>சென்னை ஆயுதப்படை பிரிவில் காவலராக பணிபுரியும் நாகநாதன் ராமநாதபுரம் மாவட்டம் கமுதி அருகே உள்ள சிங்கபுலியபட்டியைச் சேர்ந்தவர். தொடர் முயற்சிக்கு பின் ஒலிம்பிக் போட்டியில் தகுதி பெற்றுள்ள இவருக்கு சென்னை போலீஸ் கமிஷனர் சங்கர் ஜிவால், ஆயுதப்படை துணை கமிஷனர் சவுந்திரராஜன் உள்ளிட்ட அதிகாரிகள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>தனலட்சுமி<\/strong><\/p>\n\n\n\n<p>சில நாட்களுக்கு முன்னர் நடந்த தேசிய சீனியர் தடகள போட்டியில் 100 மீட்டர் ஓட்டத்தில் பங்கேற்ற தனலட்சுமி தங்கப்பதக்கம் வென்று அசத்தியிருந்தார். பஞ்சாப் மாநிலம் பாட்டியலாவில் நடந்த இந்த போட்டியில் பிரபல தடகள வீராங்கனை பி.டி. உஷாவி 1998-ல் (23.30 வினாடி) படைத்த சாதனையை முறியடித்திருந்தார். இருப்பினும் பூவம்மா என்பவருக்கு தான் அணியில் இடம் கிடைத்தது. ஆனால் பூவம்மா காயம் காரணமாக விலகியதால் தனலட்சுமி அதிஷ்டம் கிட்டியுள்ளது.<\/p>\n\n\n\n<p>தனலட்சுமி திருச்சியைச் சேர்ந்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>ரேவதி<\/strong><\/p>\n\n\n\n<p>தெற்கு ரெயில்வேயின் மதுரை கோட்டத்தில் டிக்கெட் பரிசோதகராக பணியாற்றி வருபவர் தான் ரேவதி. தாய், தந்தையை இழந்த இவர் பாட்டியின் அரவணைப்பில் வளர்ந்தவர். அதோடு வெறும் காலில் ஓடி பதக்கங்களை குவித்தவர் ரேவதி. இவர் ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றதற்கு அரசியல் தலைவர்கள் பலர் வாழ்த்து தெரிவித்துள்ளனர். மேலும் தெற்கு ரெயில்வே பொது மேலாளர் ஜான் தாமஸ் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>சுபா<\/strong><\/p>\n\n\n\n<p>திருச்சி அருகே உள்ள திருவெம்பூரைச் சேர்ந்த சுபா (21) சென்னையில் பயிற்சி எடுத்து தனது திறமையை மேம்படுத்தி இன்று அனைவரின் கவனத்தையும் ஈர்த்துள்ளார். இவரது தந்தை வெங்கடேசன் ஒரு கட்டிடத் தொழிலாளி ஆவார்.<\/p>\n\n\n\n<p>இந்திய அணியில் இடம் பிடித்துள்ள இந்த 5 தமிழக வீரர், வீராங்கனைகள் இதுவரை தங்கள் முன்னால் இருந்த தடைகளை துச்சமென எண்ணியும், அவற்றை கடந்தும் இந்த இடத்திற்கு நகர்ந்துள்ளனர். தற்போது டோக்கியோ ஒலிம்பிக்கில் கால்பதிக்க உள்ள இவர்களுக்கு பல்வேறு தரப்பினரும் தங்களது வாழ்த்துகளை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong> <\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/sports-news-in-tamil-athletes-qualified-for-2021-olympics-from-tamilnadu-321044\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/TN_OLIMPIC.jpg"],"pubdate":"Wed, 07 Jul 2021 16:48:42 +0530"},{"title":"மோடி மீது முழு நம்பிக்கை; அதிமுக- பாஜக கூட்டணி தொடரும்- ஓபிஎஸ்","text":"<p><strong>Aiadmk Coordinator OPS Statement About BJP Alliance : <\/strong>முன்னாள் முதல்வர் ஜெயலலிதாவின் பல சர்ச்சைகள் எழுந்தாலும் 10 வருடங்கள் ஆட்சியில் இருந்த பெரிய கட்சி என்ற முறையில் அதிமுக பாஜகவுடன் கூட்டணி அமைத்து கடந்த சட்டமன்ற தேர்தலை சந்தித்தது. இதிலும் வெற்றி பெற்று 3-வது முறையாக ஆட்சியை கைப்பற்றும் நோக்கில் களமிறங்கிய அதிமுகவுக்கு பெருத்த ஏமாற்றமே மிஞ்சியது. கொங்கு மண்டலத்தை தவிர மற்ற பகுதிகளில் கடும் வீழ்ச்சியை சந்தித்த அதிமுக 66 தொகுதிகளில் மட்டுமே வெற்றி பெற்றது. இதில் 20 தொகுதிகளில் போட்டியிட்ட பாஜக 4 இடங்களில் வெற்றி பெற்றது.<\/p>\n\n\n\n<p>ஹாட்ரிக் வெற்றியை பதிவு செய்யும் முனைப்புடன் தேர்தலை சந்தித்த அதிமுக வீழ்த்தி அடைந்ததற்கு காரணம் பாஜகவுடன் கூட்டணி அமைத்தது தான் என்றும், தமிழகத்தில் பாஜகவுக்கு பெரிய வரவேற்பு இல்லை என்றும் கூறப்பட்டது. இந்த தகவலை உறுதி செய்யும் விதமாக அதிமுகவின் முன்னாள் சட்டத்துறை அமைச்சர் சி.வி.சண்முகம், சட்டமன்ற தேர்தலில் அதிமுகவின் வீழ்ச்சிக்கு பாஜகதான் காரணம் என்றும், பாஜகவுடன் கூட்டணி அமைத்ததால் தான் சிறுபான்மையினர் வாக்குகளை இழந்துவிட்டோம் என்று விழுப்புரத்தில் நடைபெற்ற அதிமுக கூட்டத்தில் பேசியிருந்தார்.<\/p>\n\n\n\n<p>ஆனால் சி.வி.சண்முகத்தின் கருத்துக்கு எதிர்ப்பு தெரிவித்த பாஜக பொதுச்செயலாளர் கே.டி.ராகவன் அதிமுகவினால் தான் பாஜக தோற்றுவிட்டது. நீங்கள் சொல்வது போன்ற எண்ணம் எங்களுக்கும் உண்டு என்று கூறியிருந்தார். இதனைத் தொடருந்து இரு கட்சியின் நிர்வாகிகளும் மாறி மாறி குற்றம் சுமத்தி வருவதால் பெரும் பரபரப்பு ஏற்பட்டுள்ள நிலையில், இது குறித்து விளக்கம் அளித்துள்ள முன்னாள் அமைச்சர் ஜெயக்குமார், சி.வி சண்முகம் கூறியது அதிமுகவின் அதிகாரப்பூர்வ கருத்து இல்லை. இது குறித்து கட்சி தலைமை முடிவு செய்யும் என்று கூறியிருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இது குறித்து அறிக்கை வெளியிட்டுள்ள அதிமுக ஒருங்கிணைப்பாளர் ஒ.பன்னீர்செல்வம், பாஜக மீதும், பிரதமர் நரேந்திர மோடி மீதும் அதிமுக முழு நம்பிக்கை வைத்துள்ளது. தேச நலன கருதியும், தமிழ்நாட்டின் நலன் கருதியும், அதிமுக பாஜக கூட்டணி தொடரும் என்றும், இதில் மாற்றுக்கருத்து இல்லை என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பாஜக மீதும் மாண்புமிகு பாரதப் பிரதமர் திரு.நரேந்திர மோடி அவர்கள் மீதும் அனைத்திந்திய அண்ணா திராவிட முன்னேற்றக் கழகம் முழு நம்பிக்கை வைத்துள்ளது. தேசநலன் கருதியும், தமிழ்நாட்டின் நலன் கருதியும் &quot;அஇஅதிமுக &#8211; பாஜக கூட்டணி தொடரும்&quot;. இதில் எவ்வித மாற்றுக் கருத்தும் இல்லை. <a href=\"https:\/\/t.co\/R1lRtK822e\">pic.twitter.com\/R1lRtK822e<\/a><\/p>&mdash; O Panneerselvam (@OfficeOfOPS) <a href=\"https:\/\/twitter.com\/OfficeOfOPS\/status\/1412691324151623685?ref_src=twsrc%5Etfw\">July 7, 2021<\/a><\/blockquote> \n\n\n\n<p>அதிமுக ஒருங்கிணைப்பாளர் பன்னீர் செல்வம் வெளியிட்டுள்ள இந்த அறிக்கை அதிமுக பாஜக நிர்வாகிகளிடையே ஏற்பட்டுள் கருத்து மோதல்களுக்கு முற்றுப்புள்ளி வைக்கும் விதமாக அமைந்துள்ளது. மேலும் ஒபிஎஸ் வெளியிட்டுள்ள அறிக்கையில், சி.வி.சண்முகம் மற்றும் ஜெயக்குமார் ஆகியோரின் கருத்துக்கள் குறித்து எதும் செல்லப்படவில்லை என்பது, குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-bjp-aiadmk-alliance-confirmed-ops-release-statement-321041\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/OPS_PIC.jpg"],"pubdate":"Wed, 07 Jul 2021 16:29:08 +0530"},{"title":"75 சதவீதம் கல்விக்கட்டணம் மட்டுமே பெற வேண்டும் ; தனியார் பள்ளிகளுக்கு பள்ளிக்கல்வித் துறை உத்தரவு","text":"நடப்பு கல்வி ஆண்டில் மாணவர்களுக்கு 75 விழுக்காடு கல்விக் கட்டணம் மட்டுமே பெற வேண்டும் எனத் தனியார் சுயநிதிப் பள்ளிகளுக்குப் பள்ளிக்கல்வித் துறை உத்தரவிட்டுள்ளது.\nஇரண்டு தவணைகளாகக் கட்டணம் பெறலாம் என்றும், முதல் தவணை 40 விழுக்காடு தொகையை ஆகஸ்ட் 31ஆம் நாளுக்குள் பெறலாம் என்றும் குறிப்பிட்டுள்ளது. பள்ளிகளில் நேரடி வகுப்புகள் தொடங்கியதில் இருந்து இரண்டு மாதக் காலத்துக்குள் இரண்டாம் தவணை 35 விழுக்காடு தொகையைப் பெறலாம் என்றும், எஞ்சிய 25 விழுக்காடு தொகையைப் பெறுவது குறித்துச் சூழலுக்கு ஏற்ப முடிவு செய்யப்படும் என்றும் பள்ளிக்கல்வித் துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149826-75-சதவீதம்-கல்விக்கட்டணம்-மட்டுமே-பெற-வேண்டும்-;-தனியார்-பள்ளிகளுக்கு-பள்ளிக்கல்வித்-துறை-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625655447149826.jpg"],"pubdate":"Wed, 07 Jul 2021 16:19:27 +0530"},{"title":"எல்.முருகன் உள்ளிட்ட 43 பேர் இன்று மாலை மத்திய அமைச்சர்களாக பதவி ஏற்கின்றனர் - அதிகாரப்பூர்வ அறிவிப்பு","text":"மத்திய அமைச்சரவை இன்று விரிவாக்கம் செய்யப்படுகிறது. தமிழக பாஜக தலைவர் எல்.முருகன் மற்றும் 5 பெண்கள் உள்பட 43 பேர் புதிய அமைச்சர்களாக பதவி ஏற்க உள்ளனர்.\nபிரதமர் நரேந்திரமோடி 2-வது முறையாக பதவி ஏற்ற பிறகு மத்திய அமைச்சரவை முதன்முதலாக இன்று விரிவாக்கம் செய்யப்படுகிறது. மாலை 6 மணிக்கு பதவி ஏற்பு விழா நடைபெற உள்ள நிலையில், அமைச்சர்களாக பதவி ஏற்க இருக்கும் 43 பேரின் பெயர் பட்டியல் வெளியிடப்பட்டுள்ளது. தமிழக பாஜக தலைவராக இருக்கும் எல்.முருகன் அமைச்சராக பதவி ஏற்க இருக்கிறார்.\nகாங்கிரசில் இருந்து பா.ஜனதாவில் சேர்ந்த ஜோதிராதித்ய சிந்தியா, அசாம் முன்னாள் முதலமைச்சர் சர்பானந்த சோனாவால், மூத்த தலைவர்கள், நாராயண ரானே மற்றும் லோக் ஜனசக்தியை சேர்ந்த பசுபதி குமார் பராஸ் உள்ளிட்டோரும் அமைச்சரவை பட்டியலில் இடம்பெற்றுள்ளனர்.\nஅப்னா தளத்தை சேர்ந்த அனு பிரியா பட்டேல், மீனாட்சி லேகி உள்ளிட்ட 5 பெண்களும் அமைச்சராக பதவி ஏற்க உள்ளனர். அனைத்து சமுதாயத்தினருக்கும் உரிய பிரதிநிதித்துவம் அளிக்கும் வகையில், இளைஞர்களுக்கு வாய்ப்பு அளிக்கும் விதத்தில் அமைச்சரவை விரிவாக்கம் செய்யப்படுவதாக கூறப்படுகிறது.\nமத்திய அமைச்சரவை விரிவாக்கம் செய்யப்படுவதை முன்னிட்டு, சுகாதாரத்துறை அமைச்சர் ஹர்ஷ்வர்தன், கல்வி அமைச்சர் ரமேஷ் பொக்ரியால், தொழிலாளர் நலத்துறை அமைச்சர் சந்தோஷ் கங்வார் உள்ளிட்ட 12 அமைச்சர்கள் தங்களது பதவிகளை ராஜினாமா செய்துள்ளனர்.\nமுன்னதாக பிரதமர் இல்லத்தில் உயர்மட்ட ஆலோசனை கூட்டம் நடைபெற்றது. முக்கிய மத்திய அமைச்சர்கள், பாஜக எம்பிக்கள் உள்ளிட்டோருடன் மோடி ஆலோசனை நடத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/149825-எல்.முருகன்-உள்ளிட்ட-43-பேர்-இன்று-மாலை-மத்திய-அமைச்சர்களாக-பதவி-ஏற்கின்றனர்---அதிகாரப்பூர்வ-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625654399149825.jpg"],"pubdate":"Wed, 07 Jul 2021 16:07:04 +0530"},{"title":"SBI recruitment; எஸ்பிஐ அப்ரண்டிஸ் வேலைவாய்ப்பு; 6100 காலியிடங்கள்; உடனே அப்ளை பண்ணுங்க!","text":"<p><strong>SBI apprentice recruitment 2021:<\/strong><strong>&nbsp;<\/strong>ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) 6100 அப்ரண்டிஸ் பணியிடங்களுக்கான அறிவிப்பை வெளியிட்டுள்ளது. ஆர்வமுள்ளவர்கள் sbi.co.in இல் விண்ணப்பிக்கலாம். ஆன்லைன் ஜூலை 6 ஆம் தேதி தொடங்கிய விண்ணப்ப செயல்முறை ஜூலை 26 அன்று முடிவடையும்.<\/p>\n\n\n\n<p>இந்த பயிற்சி பதவிகளில் தமிழகத்தில் மொத்தம் 90 காலியிடங்கள் உள்ளன. இதில் மாவட்ட வாரியாக காலிப்பணியிடங்கள் அறிவிக்கப்பட்டுள்ளன. இந்த பயிற்சி பதவிகளுக்கு ஆன்லைன் எழுத்துத் தேர்வு மூலம் தகுதியானவர்கள் தேர்ந்தெடுக்கப்படுவர். ஆன்லைன் எழுத்துத் தேர்வு 2021 ஆகஸ்டில் நடைபெறும் என்று எதிர்பார்க்கப்படுகிறது, ஆனால் இன்னும் சரியான தேதி வெளியிடப்படவில்லை.<\/p>\n\n\n\n<p>ஆன்லைன் எழுத்துத் தேர்வில் தேர்ச்சி பெற்றவர்கள் தாங்கள் விண்ணப்பித்த மாநிலத்தின் உள்ளூர் மொழி தகுதித் தேர்வை எழுத வேண்டும். மேலும், மருத்துவ பரிசோதனையும் நடத்தப்படும். தேர்ந்தெடுக்கப்பட்டவர்கள் அதிகபட்சம் மூன்று ஆண்டுகளுக்கு பயிற்சி பெற பணியமர்த்தப்படுவார்கள். அதிகாரப்பூர்வ அறிவிப்பின்படி, வங்கியில் மூன்று வருட காலப்பகுதியில் பயிற்சி பெற்றவர்கள் ஐ.ஐ.பி.எஃப் தேர்வில் தகுதி பெற வேண்டும். இந்தியன் இன்ஸ்டிடியூட் ஆப் பேங்கிங் அண்ட் ஃபைனான்ஸ் (ஐ.ஐ.பி.எஃப்) என்பது ஒரு ‘தொலைதூரக் கல்வி’ நிறுவனம் ஆகும்.<\/p>\n\n\n\n<p><strong>தகுதிகள்<\/strong><\/p>\n\n\n\n<p><strong>வயதுத் தகுதி<\/strong><\/p>\n\n\n\n<p>விண்ணப்பதாரர் 31.10.2020 அன்று 20 முதல் 28 வயதிற்குள் இருக்க வேண்டும். SC\/ST பிரிவினருக்கு 5 ஆண்டுகளும், OBC பிரிவினருக்கு 3 ஆண்டுகளும் PWD பிரிவினருக்கு 10 ஆண்டுகளும், வயது சலுகை உண்டு.<\/p>\n\n\n\n<p><strong>கல்வித் தகுதி<\/strong><\/p>\n\n\n\n<p>அங்கீகரிக்கப்பட்ட பல்கலைக்கழகத்தில் பட்டப்படிப்பை முடித்திருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>முக்கிய தேதிகள்<\/strong><\/p>\n\n\n\n<p>இந்த பதவிகளுக்கு விண்ணப்பிப்பதற்கான ஆரம்பத் தேதி 06.07.2021 ஆகவும் விண்ணப்பிப்பதற்கான கடைசித் தேதி 26.06.2021 ஆகவும் எஸ்பிஐ ஆல் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கட்டணம்<\/strong><\/p>\n\n\n\n<p>இதற்கான விண்ணப்பக் கட்டணம் பொதுப் பிரிவு, OBC மற்றும் EWS பிரிவினருக்கு ரூ.300 ஆக உள்ளது. SC\/ST, PWD, பிரிவுகளுக்கு விண்ணப்பக் கட்டணம் இல்லை.<\/p>\n\n\n\n<p><strong>தேர்வு முறை:<\/strong><\/p>\n\n\n\n<p>இதில் ஆன்லைன் எழுத்துத் தேர்வு மற்றும் வட்டார மொழி தகுதித் தேர்வு என இரண்டு படிநிலைகள் உண்டு. இந்த பதவிகளுக்கு நேர்முகத் தேர்வு கிடையாது. தேர்வுகள் அனைத்தும் ஆன்லைன் தேர்வுகளாக மட்டுமே நடைபெறும்.<\/p>\n\n\n\n<p><strong>ஆன்லைன் எழுத்துத் தேர்வு:<\/strong><\/p>\n\n\n\n<p>ஆன்லைன் எழுத்துத் தேர்வு 100 மதிப்பெண்களுக்கு நடைபெறும். இதில் ஆங்கிலம், திறனறிதல், கணிதம் மற்றும் பொது அறிவு அல்லது வங்கி தொடர்பான கேள்விகள் (General\/ Financial Awareness) என மொத்தம் 100 கேள்விகள் இடம்பெறும். இந்த தேர்வுக்கான கால அளவு 1 மணி நேரம் மட்டுமே.<\/p>\n\n\n\n<p>ஆன்லைன் எழுத்துத் தேர்வுக்குப் பின் வட்டார மொழி தகுதித் தேர்வு நடைபெறும். தேர்ச்சி பெற்றவர்கள், அதன்பின் பயிற்சிக்கு பணியமர்த்தப்படுவார்கள். இந்த பயிற்சியை வெற்றிகரமாக முடிப்பவர்களுக்கு, கிளர்க் பணியிடங்களுக்கான தேர்வு முறையில் முன்னுரிமை அளிக்கப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/sbi-apprentice-recruitment-2021-applications-invited-for-6100-posts-321029\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Webp.net-resizeimage-18.jpg"],"pubdate":"Wed, 07 Jul 2021 15:59:50 +0530"},{"title":"அபியுடன் மோதும் கார்ப்பரேட் அசோக்… கலர்ஸ் தமிழ் புது சீரியலுக்கு தேதி குறிச்சாச்சு!","text":"<p><strong>Tamil Colors TV New Serial Abi Taylor Update : <\/strong>மக்கள் மத்தியில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ள அபி டெய்லர் தொடர் வரும் ஜூலை 19 முதல் ஒளிபரப்பாகும் என்று அறிவித்துள்ள கலர்ஸ் தமிழ் டிவி, இந்த தொடரின் முக்கிய கதாபாத்திரம் ஆனா அசோக்கை அறிமுகப்படுத்தும் புதிய ப்ரோமோவை தற்போது வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தின் மிகச் சிறந்த பொழுது போக்கு சேனலாக திகழும் கலர்ஸ் தமிழ் தொலைக்காட்சியில் &nbsp;புதிதாக அபி டெய்லர் என்ற தொடர் ஒளிபரப்பாக உள்ளது. கடந்த சில நாட்களாக இந்த தொடரின் ப்ரமோக்கள் வெளியாகி வரும் நிலையில், சமீபத்தில் வெளியான இந்த தொடரின் 3-வது ப்ரமோ மக்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இம்மாதம் 19-ந்தேதி முதல் இரவு 10 மணிக்கு ஒளிபரப்பாகவ்விருக்கும் இத்தொடரின் முக்கிய கதாபாத்திரமானா அசோக்கை இந்த ப்ரோமோவில் அறிமுகப்படுத்தியது.<\/p>\n\n\n\n<p>இந்த ப்ரோமோ திறமையான மற்றும் அழகான தோற்றமுடைய ஹீரோ அசோக்கை ஒரு கார்ப்பரேட் நிறுவன பின்னணியில் அறிமுகப்படுத்துகிறது. அங்கு அவருக்கும் அபிக்கும் இடையில் ஒரு சிறிய மோதல் உருவாகிறது. இது கதை ஓட்டத்தை விறுவிறுப்பாக்கப் கொண்டு செல்கிறது. இதுவரை அபி டெய்லர் சீரியலுக்காக வெளியிடப்பட்டுள்ள 3 ப்ரோமோக்களும் மக்கள் மத்தியில் மிகுந்த வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்த சீரியலை வரும் 19-ந்தேதி ஒளிபரப்பப் போவதாக கலர்ஸ் தமிழ் தொலைக்காட்சி அதிகாரப்பூர்வமாக அறிவித்துள்ளது. இந்த சீரியலுக்கான ப்ரமோவை பார்த்து சீரியலுக்கு பெரும் எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-colors-tv-new-serial-abi-taylor-telecast-on-july-19th-321015\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Abi-Taylor.jpg"],"pubdate":"Wed, 07 Jul 2021 15:42:02 +0530"},{"title":"மத்திய அமைச்சரவையை மாற்றி அமைக்கிறார் பிரதமர் மோடி; 12 அமைச்சர்கள் ராஜினாமா!","text":"<p>பிரதமர் நரேந்திர மோடி மத்திய அமைச்சரவையை மாற்றி அமைப்பதாக தகவல்கள் வெளியான நிலையில், மத்திய அமைச்சரவையில் இருந்து ஹர்ஷ்வர்தன், தாவர் சந்த் கெலோட், ரமேஷ் பொக்கிரியால் உள்ளிட்டோர் தங்கள் அமைச்சர் பதவியை இன்று (ஜூலை 7) ராஜினாமா செய்துள்ளனர்.<\/p>\n\n\n\n<p>பிரதமர் மோடி நரேந்திர மோடி 2வது முறையாக 2019ம் ஆண்டு ஆட்சி அமைத்ததைத் தொடர்ந்து, அவருடன் பல மத்திய அமைச்சர்கள் பதவியேற்றனர். இந்த நிலையில், கடந்த சில நாட்களாக பிரதமர் நரேந்திர மோடி, தனது மத்திய அமைச்சரவையை மாற்றி அமைக்க உள்ளதாக தகவல் வெளியானது. இதனிடையே, நேற்று மத்திய அமைச்சரவையில் இடம்பெற்றிருந்த தாவர் சந்த் கெலோட் கர்நாடகா ஆளுநாராக நியமனம் செய்யப்பட்டார். இதையடுத்து, பிரதமர் மோடி அமைச்சரவையை மாற்றி அமைக்கிறார் என்பது உறுதியானது.<\/p>\n\n\n\n<p>இருப்பினும், பிரதமர் மோடி தனது அமைச்சரவையில் புதிய முகங்கள் யார் யாருக்கு வாய்ப்பு அளிப்பார் என்ற எதிர்ப்பார்ப்பு எழுந்தது. தமிழ்நாட்டில் இருந்து மத்திய அமைச்சரவையில் இடம்பெறுவார்களா என்ற கேள்வியும் எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையில் பதவி வகித்து வந்த ஹர்ஷ்வர்தன், தாவர் சந்த் கெலோட், ரமேஷ் பொக்கிரியால் உள்ளிட்ட 12 அமைச்சர்கள் தங்களுடைய பதவியை ராஜினாமா செய்துள்ளனர். இதனிடையே, மத்திய அமைச்சர்கள் ரவிசங்கர் பிரசாத் மற்றும் பிரகாஷ் ஜவடேகரும் ராஜினாமா செய்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>மத்திய அமைச்சரவையில் இடம்பெற்றிருந்த அமைச்சர்கள், “ஹர்ஷ்வர்தன், தாவர் சந்த் கெலோட், ரமேஷ் பொக்கிரியால், சதானாந்த கௌடா, சந்தோஷ் கங்வார், தேபஸ்ரீ சௌதுரி, ரத்தன் லால் கட்டாரியா, சஞ்ஜய் தோட்ரே, பிரதாப் சந்திர சாரங்கி மற்றும் ரோசப் பாட்டீல், பாபுல் சுப்ரியோ, அஸ்வினி சௌபே ” ஆகிய 12 மத்திய அமைச்சர்கள் தங்கள் ராஜினாமா கடிதத்தை அளித்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து, பிரதமர் மோடி மத்திய அமைச்சரவையை விரிவாக்கம் செய்வதற்கு முன்னதாக, புதன்கிழமை மாலை அமைச்சராக சாத்தியம் உள்ளவர்கள் பிரதமர் நரேந்திர மோடியை அவரது இல்லத்தில் சந்தித்தனர். பாஜகவின் நாராயண் ரானே, சர்பானந்தா சோனோவால், ஜோதிராதித்ய சிந்தியா, அஜய் பாட், பூபேந்தர் யாதவ், ஷோபா கரண்ட்லேஜே, சுனிதா டுக்கல், மீனாட்சி லேக்கி, பாரதி பவார், சாந்தனு தாகூர், கபில் பாட்டில், ஐக்கிய ஜனதா தளம் கட்சியைச் சேர்ந்த ஆர்.சி.பி சிங் மற்றும் லோக் ஜனசக்தி கட்சியைச் சேர்ந்த பசுபதி பரஸ், அப்னா தளத்தின் அனுபிரியா படேல் ஆகியோர் பிரதமர் மோடியை சந்தித்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/pm-modi-cabinet-reshuffles-union-ministers-resigns-including-harsh-vardhan-ramesh-pokhriyal-321014\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/union-minister-resigned.jpg"],"pubdate":"Wed, 07 Jul 2021 15:28:25 +0530"},{"title":"மாஸ்க் போட சொல்லும் இந்த சிறுவனுக்கு இருக்கும் அறிவு கூட பெரியவர்களுக்கு இல்லை! – மனதை உலுக்கும் வைரல் வீடியோ","text":"<p>Viral video of little boy urging people to wear masks : கொரோனா வைரஸின் தாக்கம் குறைவாக இருக்கவும் பலரும் கொரோனா தொற்று முடிவுக்கு வந்துவிட்டது என்று ஜாலியாக ஊர்சுற்ற கிளம்பிவிட்டார்கள். பி.ஆர்.டி.சி.ஆர் சோதனைகள் மற்றும் இபாஸ் கட்டாயம் இல்லை என்று தெரிந்தவுடன் பலரும் சுற்றுலா தளங்களை மொய்க்க ஆரம்பித்துவிட்டனர். மணாலியில் சுற்றுலாப் பயணிகள் ஆயிரக்கணக்கானோர் ஒரே இடத்தில் குவிந்த புகைப்படம் நேற்று சமூக வலைதளங்களில் வைரலானது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/third-wave-trends-as-photos-from-crowded-manali-go-viral-320643\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : அமைதியை தேடி மணாலி போனவங்க நம்ம எல்லாருக்கும் சாந்தி தர போறாங்க! வைரல் புகைப்படம்  <\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQ-GklZHwmG\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQ-GklZHwmG\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Dharamshala Triund Mcleodganj<img alt=\"™\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2122.png\" style=\"height: 1em;\" \/> (@dharamshalalocal)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தற்போது தர்மசாலா பகுதியில் சிறுவன் ஒருவன் அங்கு செல்லும் சுற்றுலா பயணிகள் அனைவரிடமும் மாஸ்க் அணிய கூறும் காட்சிகள் வைரலாக பரவி வருகிறது. பாக்ஸு நாக் பகுதியில் மாஸ்க் அணியாமல் வரும் அனைவரிடமும் மாஸ்க் அணிய சொல்கிறார் அந்த இளம் கொரோனா தடுப்பு வீரர். ஆனால் பலரும் அந்த சிறுவனின் வேண்டுகோளை காதில் கூட வாங்கிச் செல்லாமல் மேற்கொண்டு நகரும் காட்சிகள் நெட்டிசன்களை கோபத்தில் ஆழ்த்தியுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Doesn't the people walking through does have sense? You are the people who are a sin to society.<br \/>A small kid should ask you to wear mask? Don't they have social responsibility? <a href=\"https:\/\/t.co\/GPjjhxRY39\">https:\/\/t.co\/GPjjhxRY39<\/a><\/p>&mdash; True nationalist<img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@True_natlist) <a href=\"https:\/\/twitter.com\/True_natlist\/status\/1412368915032789002?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Shameless People!! Even after this Kid tried to instigate them to wear mask, they didn’t. <br \/>How will we eradicate Covid?? <img alt=\"🧐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f9d0.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/iSsiey1CEu\">https:\/\/t.co\/iSsiey1CEu<\/a><\/p>&mdash; Shubham agrawal (@ashubham9822) <a href=\"https:\/\/twitter.com\/ashubham9822\/status\/1412364215109652483?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Most are not wearing masks. Didn't pay attention to this little boy. Shameful and heartbreaking. <a href=\"https:\/\/twitter.com\/hashtag\/Covid?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Tourism?src=hash&amp;ref_src=twsrc%5Etfw\">#Tourism<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/HimachalPradesh?src=hash&amp;ref_src=twsrc%5Etfw\">#HimachalPradesh<\/a> <a href=\"https:\/\/t.co\/iG9gemWch6\">https:\/\/t.co\/iG9gemWch6<\/a><\/p>&mdash; Poonam (@PoonamSharma__) <a href=\"https:\/\/twitter.com\/PoonamSharma__\/status\/1412368553798365189?ref_src=twsrc%5Etfw\">July 6, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/viral-video-of-little-boy-urging-people-to-wear-masks-in-dharamshala-streets-320967\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dharamshala-kid-request-people-to-wear-mask.jpg"],"pubdate":"Wed, 07 Jul 2021 14:28:09 +0530"},{"title":"கொரோனாவின் டெல்டா வகைக்கு எதிராக ஃபைசர் தடுப்பூசியின் செயல்திறன்; இஸ்ரேலின் புதிய தரவுகள்","text":"<p>இஸ்ரேலிய சுகாதார அமைச்சகத்தின் சமீபத்திய தகவல்கள் சமீபத்திய வாரங்களில் ஃபைசர்-பயோஎன்டெக்கின் கொரோனா தடுப்பூசியின் செயல்திறன் குறைந்துவிட்டதைக் காட்டுகிறது. இந்த ஆண்டின் தொடக்கத்தில் 94% செயல்திறனுடன் ஒப்பிடும்போது, தற்போது அறிகுறியுடன் கூடிய தொற்றுநோயைத் தடுப்பதில் இரண்டு டோஸ்கள் 64% மட்டுமே பயனுள்ளதாக இருக்கிறது. இதேபோல் மருத்துவமனையில் சேர்ப்பதைத் தடுப்பதில் முந்தைய 97% இலிருந்து குறைந்து 93% பயனுள்ளதாக இருக்கிறது.<\/p>\n\n\n\n<p><strong>டெல்டா இணைப்பு  <\/strong><\/p>\n\n\n\n<p>டெல்டா மாறுபாடு இஸ்ரேலில் சமீபத்திய 90% பாதிப்புகளுக்கு காரணமாக இருப்பதாகக் கூறப்படுகிறது, இஸ்ரேல் ஜூன் மாதத்தில் கட்டுப்பாடுகளை நீக்கியது. இருப்பினும் அங்கு 57% மக்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்டாவுக்கு எதிராக ஃபைசர் தடுப்பூசி 70% பயனுள்ளதாக இருப்பதாக ஹீப்ரு பல்கலைக்கழகத்தின் ஆராய்ச்சி கண்டறிந்ததையடுத்து இந்த புதிய தகவல்கள் வந்துள்ளன. கடந்த மாதம், தி லான்செட்டில் ஒரு ஆய்வில், தடுப்பூசியின் ஒரு டோஸ் டெல்டாவிற்கு எதிராக 32% பாதுகாப்பை மட்டுமே அளிக்கிறது, அதேநேரம் அசல் திரிபுக்கு எதிராக 79% பாதுகாப்பை அளிக்கிறது. இரண்டு டோஸ்களுக்குப் பிறகும், ஆன்டிபாடிகளை நடுநிலையாக்குவது, டெல்டா மாறுபாட்டிற்கு எதிராக அசல் திரிபுக்கு எதிரான அளவை விட ஐந்து மடங்கு குறைவாக இருந்தது.<\/p>\n\n\n\n<p>ஆனால் ஜூன் மாதத்தில் பப்ளிக் ஹெல்த் இங்கிலாந்தின் பகுப்பாய்வு உட்பட பிற ஆய்வுகள், ஃபைசர் தடுப்பூசி டெல்டாவுக்கு எதிராக கூட மருத்துவமனையில் அனுமதிப்பதில் இருந்து அதிக பாதுகாப்பை வழங்குகிறது என்பதை ஒப்புக்கொள்கிறது.<\/p>\n\n\n\n<p><strong>ஃபைசர் &amp; டெல்டா<\/strong><\/p>\n\n\n\n<p>இஸ்ரேலின் தரவு ஜூன் 6 முதல் ஜூலை தொடக்கத்தில் சேகரிக்கப்பட்ட “முதற்கட்ட” புள்ளிவிவரங்களை மட்டுமே அடிப்படையாகக் கொண்டது. கொரோனாவுக்கான இஸ்ரேலின் தேசிய நிபுணர் குழுவின் தலைவரான ரான் பாலிசர், டெல்டாவுக்கு எதிரான செயல்திறனை இப்போது துல்லியமாக மதிப்பிட முடியாது என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஃபைசர் செய்தித் தொடர்பாளர் டெர்விலா கீன் இஸ்ரேலில் இருந்து வரும் இந்த தரவைப் பற்றி கருத்து தெரிவிக்க மறுத்துவிட்டார் என்று ஒரு ப்ளூம்பெர்க் அறிக்கை கூறியது. ஆனால் இதுவரையிலான சான்றுகள் ஃபைசர் தடுப்பூசி “டெல்டா வகைகளுக்கு எதிராக தொடர்ந்து பாதுகாக்கும்” என்று கூறுகிறது.<\/p>\n\n\n\n<p>ஃபைசர் தடுப்பூசியின் செயல்திறனை மதிப்பிடுவதற்கு தடுப்பூசி போடப்பட்டவர்கள் குறித்து விரிவான ஆய்வை இஸ்ரேலிய அரசாங்கம் திட்டமிட்டுள்ளது. ஃபைசரின் தலைமை நிர்வாக அதிகாரி ஆல்பர்ட் போர்லா, இரண்டாவது டோஸ் எடுத்துக் கொண்ட 12 மாதங்களுக்குள் மக்களுக்கு மூன்றாவது டோஸ் தேவைப்படலாம் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/delta-variant-and-israels-latest-data-on-pfizer-vaccine-320988\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/israel-1.jpg"],"pubdate":"Wed, 07 Jul 2021 14:02:00 +0530"},{"title":"கர்நாடகத்தைச் சேர்ந்த 4 பேர் மத்திய அமைச்சர்களாக பதவி ஏற்பு","text":"<p>புதுடெல்லி ஜூலை 7-<br \/>கர்நாடக மாநிலத்தை சேர்ந்த 4 பிஜேபி எம்பிக்கள் இன்று மத்திய அமைச்சர்களாக பதவி ஏற்றுக் கொண்டனர். கர்நாடகாவைச் சேர்ந்த ராஜீவ் சந்திரசேகர், பகவந்த் குபா, நாராயணசாமி மற்றும் ஷோபா கரண்ட்லேஜே ஆகியோர் மத்திய மந்திரிகளாக பதவியேற்றனர் இவர்களுக்கு ஜனாதிபதி பதவி பிரமாணம் செய்து வைத்தார். கர்நாடக மாநிலத்தைச் சேர்ந்த சதானந்தகவுடா மத்திய அமைச்சராக பதவி வகித்து வந்தார். இந்த நிலையில் இன்று பிற்பகல் இவர் தனது மந்திரி பதவியை ராஜினாமா செய்தார். இதற்கு எதிர்ப்பு தெரிவித்து கர்நாடகத்தில் பல இடங்களில் இவரது ஆதரவாளர்கள் போராட்டம் நடத்தினர். கட்சி மேலிடம் கேட்டுக்கொண்டதற்கு இணங்க இவர் பதவி விலகியுள்ளார்<\/p>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%9a%e0%af%8d-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%af%8d%e0%ae%a4-4-%e0%ae%aa\/","image":[null],"pubdate":"Wed, 07 Jul 2021 13:49:17 +0000"},{"title":"யுவன் இசையில் பாடிய பிரபல நடிகர்..  இவர் ஏற்கனவே பாடி இருக்காரே!","text":"<p>இசையமைப்பாளர் யுவன் சங்கர் ராஜாவின் U1 ரெக்கார்ட்ஸ் வழங்கும் தப்பு பண்ணிட்டேன் பாடலின் டீசரை யுவன் தற்போது வெளியிட்டுள்ளார். இப்பாடலை நடிகர் சிம்பு பாடியுள்ளார். இது வரை யுவன் &#8211; சிம்பு காம்போவில் வெளியான அனைத்து பாடல்களும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றிருந்தன. அதேபோல், இந்த ஆல்பம் சாங்கின் டீசரும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>\n<p>யுவன் இசையமைத்துள்ள இப்பாடலுக்கு விக்னேஷ் ராமகிருஷ்ணன் பாடல் வரிகளை எழுதியுள்ளார். டாங்கி ஜம்போ இயக்கத்தில் மேகா ஆகாஷ், காளிதாஸ் ஜெயராம் ஆகியோர் நடித்துள்ளனர். இப்பாடலின் டீசரை இசையமைப்பாளர் யுவன் தனது யூடியூப் சேனலில் இன்று வெளியிட்டுள்ளார்.<\/p>\n<p>நான் தப்பு பண்ணிட்டேன் அவளை தொலைச்சேன் என சிம்புவின் குரலில் உருவாகியுள்ள பாடலின் டீசருக்கு ரசிகர்கள் நல்ல வரவேற்பு அளித்து வருகின்றனர். இப்பாடல் ஜூலை 8ஆம் தேதி மாலை 6 மணிக்கு வெளியாகும் என அறிவித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_98692\" style=\"width: 610px;\"><img alt=\"Yuvan-Shankar-Raja\" class=\"wp-image-98692\" height=\"293\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/03\/simbu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-98692\">Yuvan-Shankar-Raja<\/p><\/div>\n<p>சமீபகாலமாக ஆல்பம்சாங் உங்களுக்கு நல்ல வரவேற்பு கிடைத்து வருகிறது. உதாரணமாக குக் வித் கோமாளி புகழ் அஸ்வின் நடிப்பில் வெளியான குட்டி பட்டாஸ் பாடல், பிக் பாஸ் கவின் நடிப்பில் வெளியான அஸ்கு மாரோ பாடல் ஆகியவற்றை கூறலாம். இந்த வரிசையில் தப்பு பண்ணிட்டேன் பாடலும் இணையும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-simbu-new-song\/\" rel=\"nofollow\">யுவன் இசையில் பாடிய பிரபல நடிகர்..  இவர் ஏற்கனவே பாடி இருக்காரே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-simbu-new-song\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/03\/simbu.jpg"],"pubdate":"Wed, 07 Jul 2021 13:47:18 +0000"},{"title":"Raja Rani 2 Serial: பாஸ்கரை சமாளிக்க அர்ச்சனா – பார்வதி போடும் புது திட்டம்!","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் தினமும் விறுவிறுப்பான திருப்பங்களையும் பரபரப்பான கட்டங்களையும் சந்தித்து வருகிறது. அதை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் மருமகள் சந்தியா மீது மாமியார் சிவகாமிக்கு நம்பிக்கை வந்துவிட்டது, புயல் ஓய்ந்தது என்று பார்த்தால் சிவகாமி இன்னும் சந்தியாவை நம்பவில்லை என்று கூறி அதிர வைத்தார். சிவகாமி சொன்னதைக் கேட்ட சந்தியாவும் கணவன் சரவணனிடம் நடந்த சம்பவத்தை சொல்லாமல் இனிமேல் பொறுத்துப் போக முடியாது. அதற்கெல்லாம் இவர்கள் தகுதி இலை என்று பொதுவாக கூறி அழுகிறார்.<\/p>\n\n\n\n<p>இன்றைய எபிசோடில், மறு நாள் காலையில் சந்தியா குளித்துவிட்டு தலையை துவட்டிகொண்டு வருகிறார். அங்கே இருக்கும் சரவணன், ஏதாவது பேசலாம்னு பார்த்தால் இன்னும் இறுக்கமாவே இருக்காங்க நாம் தான் பேச வேண்டும் என்று மனதில் நினைக்கிறான்.<\/p>\n\n\n\n<p>சந்தியாவிடம் பேச்சு கொடுக்கிறான். ஆனால், அவள் பேசாமல் இருக்கிறாள். சரி விட்டுப் பிடிக்கலாம் என்று மனதில் நினைத்துக்கொள்கிறான். அப்போது வீட்டு வேலைக்காரி மயில் வந்து சந்தியாவைப் பார்த்துவிட்டு என்ன முகம் வாடி இருக்கிறது என்று கேட்கிறாள். அதற்கு சந்தியா ஒன்றும் இல்லை என்று கூறுகிறாள். மயில் துணி துவைப்பதற்கு சரவணனின் துணிகளை வாங்கிச் செல்கிறாள். சந்தியாவும் அமைதியாக இருக்கிறாள். என்ன பேசுவது என்று சரவணன் யோசிக்கிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், அர்ச்சனா, தேவையில்லாமல் என் தங்கச்சிக்கு இந்த வீட்டுக்கு பொண்ணு பார்க்க வரவச்சி கல்யாணமும் நடக்கல. அந்த மாப்பிள்ளை பார்வதி மேல கண்ணு வச்சி தேவையில்லாமல் பிரச்னை பண்ணிகிட்டிருக்கான். முதல் வேலையா இதற்கு ஒரு முடிவு கட்டனும். என்ன பண்ணலாம் என்று யோசிக்கிறாள்.<\/p>\n\n\n\n<p>அப்போது, அங்கே மயில் துவைப்பதற்கு துணியை எடுத்துக்கொண்டு வருகிறாள். மயில் அர்ச்சனாவிடம் உள்ள காபியை கொண்டு சென்று பார்வதியிடம் கொடுத்துவிடுவதாகக் கூறுகிறாள். ஆனால், அர்ச்சனா நானே கொடுத்துவிடுகிறேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>பார்வதி, தன்னை தொந்தரவு செய்யும் பாஸ்கருக்கு ஒரு முடிவு கட்டனும் என்று மனதுக்குள் சொல்லிக்கொண்டிருக்கிறாள். அப்போது, அங்கே அர்ச்சனா வந்ததும் இப்பதான் உங்களைப் பற்றி நினைத்துக்கொண்டிருந்தேன் என்று கூறுகிறாள். அதற்கு அர்ச்சனா, நினைச்சுக்கிட்டு இருந்தியா இல்லை திட்டிக்கிட்டு இருந்தியா என்று கேட்கிறாள். அதற்கு பார்வதி என்ன அண்ணி, என் மைண்ட் வாய் எல்லாம் படிக்க ஆரம்பிச்சிட்டிங்க போல இருக்கு. சீக்கிரமா இந்த பாஸ்கர் பிரச்னைக்கு ஒரு முடிவு கட்டுங்க. வெளியில போனால் வந்து தொந்தரவு பண்றான். வீட்டுக்கு வந்தால் போன் பண்றான். ஒவ்வொரு முறையும் வீட்ல போன் அடிக்கும்போது ஒரே டென்ஷனா இருக்குது. ஒருவேளை நான் இல்லாதபோது போன் பண்ணி அம்மா இல்ல சந்தியா அண்ணி போன் எடுத்துட்டா பெரிய பிரச்னை ஆகிவிடும். இன்னைவரைக்கும், அந்த பூகொடுத்த விஷயத்துல அம்மா என்னை நம்பல. அப்புறம் செய்யாத தப்புக்கு என்னை வச்சி செஞ்சிடுவாங்க. முதல்ல இந்த பிரச்னைக்கு முடிவு கட்டப் பாருங்க என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு சந்தியா சரி சீக்கிரம் முடிவு கட்டிடலாம் என்று கூறுகிறாள். அதற்கு பார்வதி சீக்கிரம்னா எப்போ? அப்புறம் பிரச்னை கை மீறி போயிடுச்சுனா நான் உங்களை காப்பாத்த முடியாது. நீங்க இது உங்க வீடுனு சொல்லி உங்க தங்கச்சிய பொண்ணு பார்க்க வர சொன்னதுனு எல்லாத்தையும் அம்மாகிட்ட சொல்லிடுவேன் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக்கேட்டு அதிர்ச்சி அடையும் அர்ச்சனா, இல்லை பார்வதி நான் பார்த்துக்கிறேன். இனிமேல் அவன் உனக்கு போன் பண்ண மாட்டான். ஆனால், எனக்காக நீ ஒன்னே ஒன்னு செய்யனும் என்று ஒரு திட்டத்தைக் கூறுகிறாள். இதைக் கேட்ட பார்வதி, திரும்பவும் இன்னொரு பிரச்னையில் என்னை இழுத்துவிடப் பார்க்கிறீர்களா? ஏற்கெனவே உங்க பிரச்னையை மறைக்க நான் சிக்கி சீரழிஞ்சுகிட்டு இருப்பேன். என்னால முடியாது என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அதற்கு அர்ச்சனா, நான் உனக்கு எந்த பிரச்னையும் வராமல் பார்த்துக்கொள்கிறேன். ப்ளீஸ் இதைமட்டும் செய். இல்லைனா அத்தை என்னை இந்த வீட்டை விட்டு துறத்திவிட்டுவிட்டு உனக்கும் ஒரு கல்யாணத்த பண்ணிவச்சிடுவாங்க என்று கூறுகிறாள். பார்வதியும் இறுதியாக ஒப்புக்கொள்கிறாள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சிவகாமி கலைப்பாக வெளியே இருந்து வருகிறார். குளுமையா இருக்கிற நம்ம ஊர்லயே இவ்வளவு வெயில் அடிக்குது என்று அமர்கிறார். அப்போது, சந்தியா ஒரு சொம்பில் தண்ணீர் எடுத்து வந்து தருகிறாள். முதலில் ஆச்சரியமாகப் பார்க்கும், சிவகாமி தண்ணீரை வாங்கிக் குடித்துவிட்டு தண்ணீர் மட்டுமே குடித்துக்கொண்டு இருக்கலாம் போல இருக்கு. சாப்பாடு கூட வேணாம் என்று கூறுகிறாள். பிறகு, மயில் எங்கே என்று விசாரித்துவிட்டு, இந்த டீப்பா ஏன் அழுக்கா இருக்கு என்று கேடிறாள். அதற்கு சந்தியா நான் வேணா துடைக்கிறேன் என்று கூறிவிட்டு சொம்பை வாங்கிச் செல்கிறாள். அப்போது, சிவகாமி இவள் ஏன் இப்படி இருக்கிறாள் என்று மனதுக்குள் நினைத்துக்கொள்கிறாள்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து சிவகாமியின் கணவர் சுந்தரம் வயிறு வலியால் துடித்துக்கொண்டு முடியவில்லை என்று வருகிறார். சிவகாமி அவரை அமரவைத்து என்ன என்று விசாரிக்கிறாள். சந்தியாவும் வந்து என்ன மாமா என்று பதற்றத்துடன் விசாரிக்கிறாள். சிவகாமி நீங்க அந்த மருந்தை குடிக்கவே இல்லை இல்ல என்று கேட்கிறார். சுந்தரமும் ஆமாம் என்று கூறுகிறார். அதற்கு, சிவகாமி, கண்டதை திண்ணுட்டு வயிறு வலிக்கிறதுனு சொல்றது என்று திட்டுகிறாள். வயிறு வலிதாங்க முடியாமல் சுந்தரம், பாத்ரூமுக்கு செல்கிறார்.<\/p>\n\n\n\n<p>சந்தியா, டீப்பாய் மேல் இருந்த நியூஸ் பேப்பரை எடுத்து படித்துக்கொண்டே டீப்பாயை துடைக்கிறாள். அதை மாமியார் சிவகாமியும் பார்க்கிறாள். அப்போது, பாத்ரூமில் இருந்து சுந்தரம் வயிறு வலியுடன் வருகிறார். அவருக்கு சிவகாமி மருந்து எடுத்துவந்து தருகிறாள். அதற்கு முன்பு, சந்தியாவை டீ போட்டு எடுத்து வரச் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>பிறகு, சிவகாமி தனது கணவர் சுந்தரத்தை வாயைக்கட்டுவதிலை பிறகு வயிறு வலிக்குது என்று சொல்வது என்று திட்டுகிறார். அப்போது, சந்தியா டீ போட்டு எடுத்துக்கொண்டு வந்து தருகிறாள். அப்போது, மதிய என்ன சமையல் செய்யலாம் என்று பேச்சு எழுகிறது. ஆதி மோர்குழம்பு வைக்கச் சொல்கிறான். ஆனால், தயிர் உறை ஊத்தி வைக்கவில்லை நாளைக்கு செய்கிறேன் என்று கூறுகிறார். சமையல் கட்டுக்கு உள்ளே வரும் சந்தியா, பால் இருப்பதைப் பார்த்து உறை ஊத்தி வைக்கிறாள். அப்போது அங்கே வரும் அர்ச்சனா தான் ஏற்கெனவே பால் உறை ஊற்றி வைத்ததைக் கூறுகிறாள். என்ன செய்வது என்று இருவரும் முழித்துக்கொண்டு நிற்கும்போது, அங்கே வரும் சிவகாமி, ஒருவருக்கொருவர் என்ன வேலை செய்ய வேண்டும் என்று கேட்டு செய்ய வேண்டும் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அதோடு, அர்ச்சனாவுக்கும் சந்தியாவுக்கும் வேலைகளைப் பகிர்ந்து கொடுக்கிறார். அர்ச்சனாவுக்கு சமையல் வேலையும் சந்தியாவுக்கு கடைகளுக்கு சென்று பொருட்கள் வாங்கி வருவது என்று வேலையைப் பகிர்ந்து கொடுக்கிறார். அதோடு, சந்தியாவிடம், டீப்பா தடைச்சிக்கினே பேப்பர் படிகிறது. பேப்பர் படிச்சிக்கினே வேலை செய்றது எல்லாம் வேலைக்காவாது என்று திட்டிவிட்டு செல்கிறாள். மாமியார் சொன்னதைக் கேட்டு சந்தியா வருத்தம் அடைகிறாள். அவர்கள் போன பிறகு, அர்ச்சனா நான் எப்பவுமே இந்த சமையல் வேலைதான் செய்யனுமா என்று புலம்பிகொண்டே பாத்திரம் துலக்குகிறாள்.<\/p>\n\n\n\n<p>அப்போது, சந்தியா மாமனார் டீ குடித்த டம்ப்ளரை எடுத்துக்கொண்டு வருகிறாள். பாத்திரம் துலக்கிக்கொண்டிருக்கும் அர்ச்சனாவிடம் இருந்து தான் பாத்திரம் கழுவுவதாகச் சொல்கிறாள். அதற்கு அர்ச்சனா, இந்த வேலையை அத்தை எனக்கு கொடுத்தாங்க. பிறகு அத்தை கேட்டால் என்னை மாட்டி விடக் கூடாது என்று சொல்லிவிட்டு செல்கிறாள். சந்தியாவும் அத்தை வந்தால் நான் செய்கிறேன் என்று சொல்லிவிட்டு கழுவுகிறாள். அப்பொது, அங்கே வரும் சரவணன், நீங்க ஏன் இந்த வேலையை எல்லாம் செய்றீங்க நான் செய்கிறேன் என்றுசொல்கிறாள். ஆனால், சரவணன், விடுங்க என்று வாங்குகிறான். அப்போது, சிவகாமி அங்கே வந்து கைத்தட்டிக்கொண்டே வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320977\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/New-Project-2021-07-07T133707.383.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதோட இந்த வேலையை நான் அர்ச்சனாவைத்தானே செய்யச் சொன்னேன். நீ ஏன் செய்ற என்று கேட்டு அர்ச்சனாவைக் கூப்பிடுகிறார். அதற்குள், சந்தியா நான் தான் செய்கிறேன்னு சொன்னேன். அர்ச்சனா செய்யச் சொல்லவில்லை என்று குறுகிறாள். இதற்கு சிவகாமி, “இவள் காலேஜ்ல படிச்சு ஃபர்ஸ்ட் மார்க் எல்லாம் எடுத்திருக்கா. யாருக்கு என்ன வேலை தரனும்னு எனக்கு தெரியாது. சொன்னதை கேட்காமல் செய்தால் அப்புறம் நம்ம வீட்டுக்கு மயிலு மாதிரி 4 வேலைக்காரி வைக்கனும் என்று சொல்கிறார். இதைக் கேட்ட சரவணன், வச்சிடலாமா என்று சொல்கிறான். இதைக்கேட்டு ஷாக் ஆன சிவகாமி என்ன சொல்கிற சரவணா என்று கேட்கிறார். அதற்கு சரவணன், பக்கத்து ஊர்ல இருந்து ஒரு பெரிய ஆர்டர் கிடைச்சிருக்கு. அதை செய்துகொடுத்தால் நிறைய ஆர்டர் கிடைக்கும். நம்ம ஸ்வீட் கடையில தனி ஆளா வேலை செய்ய முடியல. சந்தியாவை நான் கடைக்கு கூட்டிட்டு போறேன். அப்புறம் நீங்கதான் தனியா வீட்டு வேலை செய்ய வேண்டியிருக்கும். வீட்டு வேலை செய்ய ஆள் வேணும் என்று கூறுகிறான்.<\/p>\n\n\n\n<p>எல்லோரும் மகிழ்சி அடைகிறார்கள். அப்போது அர்ச்சனா நானும் கடைக்கு போய்விடுவேன் என்று கூறுகிறாள். நீங்க ஆர்டர் பிடிக்க போகும்போது எங்க துணிக்கடை விசிட்டிங் கார்டையும் எடுத்துக்கொண்டு போய் கொடுங்க என்று கூறுகிறாள். சிவகாமி, சரவணனிடம் இந்த ஆர்டர் உனக்கு கிடைக்கனும். நீ பட்ட கஷ்டத்துக்கு எல்லாம் பலன் கிடைக்கனும் என்று சந்தோஷமாக கூறிவிட்டு பாத்திரத்தை கழுவி வைக்க சொல்லிவிட்டு செல்கிறாள். சந்தியா சரவணனை சாப்பிட்டுவிட்டு போகச் சொல்கிறாள். ஆனால், சரவணன், இப்போதுதான் டீ குடித்தேன். பசிக்கல நான் அப்புறம் வந்து சாப்பிடுகிறேன் என்று கூறுகிறான். சந்தியாவும் சரவணனும் சமையல் அறையில் இருந்து செல்கிறாள். அங்கே தனியாக இருக்கும் அர்ச்சனா, போற போக்கைப் பார்த்தால் இவங்கதான் சிறந்த ஜோடிக்கான் பரிசை வாங்குவாங்க போல விடக்கூடாது என்று வில்லித்தனமாக யோசிக்கிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-story-archana-and-parvathy-plan-to-manage-baskar-problem-320968\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Raja-Rani-2-Serial-Stroy.jpg"],"pubdate":"Wed, 07 Jul 2021 13:34:49 +0530"},{"title":"மணிரத்தினத்தின் ‘நவரசா’ வெளியீட்டு தேதி குறித்த மாஸ் அப்டேட்…!","text":"<p>பிரபல ஓடிடி தளங்களில் ஒன்றான நெட்ஃபிலிக்ஸின் நேரடி தயாரிப்பில் உருவான படம் நவரசா. மணிரத்னம், ஜெயேந்திர பஞ்சாபகேசன் இருவரும் இணைந்து வழங்கியுள்ள ஒன்பது திரைப்படங்களின் தொகுப்பாகும்.<\/p>\n\n\n\n<p>நவரசாவில் கோபம், கருணை,தைரியம், வெறுப்பு,பயம், சிரிப்பு, காதல்,அமைதி, வியப்பு ஆகிய ஒன்பது உணர்சிகளை வெளிப்படுத்த கூடிய படமாக இருக்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த பிரமாண்ட தொகுப்பை அரவிந்த் சாமி,பிஜோய் நம்பியார், கௌதம் வாசுதேவ் மேனன், கார்த்திக் சுப்பராஜ், கார்த்திக் நரேன், கே.வி. ஆனந்த், பொன்ராம், ரதிந்திரன் பிரசாத், ஹலிதா ஷமீம் ஆகிய ஒன்பது இயக்குனர்கள் அவர்களுக்கே உறித்தானா பாணியில் இயக்குகிறார்கள்.<\/p>\n\n\n\n<p>சூர்யா, விஜய் சேதுபதி,அரவிந்த் சுவாமி,சித்தார்த் என பல முன்னணி நட்சத்திரங்கள் ஒன்றிணைந்து இந்த படத்தில் நடித்து அசத்தியுள்ளனர். இந்த படத்தின் படப்பிடிப்பு நடந்து முடிந்ததை அடுத்து ரிலீஸ் வேலைகள் விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்த வெப்சீரிஸ் ஆகஸ்டில் வெளியாகும் என தெரிவிக்கப்பட்டது. இந்நிலையில், ஆகஸ்ட் 9ம் தேதி வெளியாகலாம் என தகவல் கசிந்துள்ளது. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49311\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/maniratnam070721_1-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், ரிலீஸ் தேதி குறித்த டீசரும் விரைவில் வெளியாகலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நவரசா படத்தில் கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் நடிக்கும் சூர்யாவின் கதாபாத்திரத்திற்கு கமல் என பெயரிடப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>மேலும் அந்த அத்தியாயத்தின் பெயர் &#8216;கிட்டார் கம்பியன் மேலே நின்று&#8217; என்று தெரிவிக்கப்பட்டுள்ளது. இந்த அத்தியாயத்தில் 5 பாடல்கள் இருக்கும் எனவும் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/navarasa-netflix-movie-to-be-released-on-august-9\/\" rel=\"nofollow\">மணிரத்தினத்தின் &#8216;நவரசா&#8217; வெளியீட்டு தேதி குறித்த மாஸ் அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/navarasa-netflix-movie-to-be-released-on-august-9\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/maniratnam070721_1-1024x576.jpg"],"pubdate":"Wed, 07 Jul 2021 13:28:34 +0000"}]