[{"title":"ஆல்யா மானஸா- உதவி இயக்குனர் ரொமான்ஸ்: அப்போ முன்னுரிமை ஹீரோவுக்கு இல்லையா?","text":"<p><strong>Raja Rani Season 2 Episode Update : <\/strong>கொரோனா தொற்று அதிகரிப்பின் காரணமாக திரைப்படங்கள் வரத்து வெகுவாக குறைந்த நிலையில், மக்கள் அனைவரும் தங்களது கவனத்தை சீரியல் பக்கம் திருப்பியுள்ளனர். இதனால் மக்களை கவரும் வகையில் குறிப்பாக இளம் ரசிகர்களை இழுக்கும் வகையில், தொலைக்காட்சிகள் நாள்தோறும் புதிய முயற்சிகளை கையாண்டு வருகின்றனர். அந்த வகையில் விஜய்டிவியின் ராஜா ராணி சீசன் 2-ன் படப்பிடிப்பு தளத்தில் எடுக்கப்பட்ட வீடியோ தற்பேது வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக பல சீரியல்கள் நிறுத்தப்பட்டது. தொடர்ந்து கொரோனாவின் தாக்கம் குறைந்த நிலையில், சீரியல் ஷூட்டிங்கும் தொடங்கியுள்ளது. அந்த வகையில் விஜய் டிவியின் முக்கிய சீரியல்களில் ஒன்றாக ராஜா ராணி சீசன் 2 சீரியலின் படப்பிடிப்பும் தொடங்கியுள்ளது. காதல், ரொமான்ஸ், குடும்ப சண்டை என பரபரப்பாக சென்று கொண்டிருக்கும் இந்த சீரியல் குறித்து பலரும் பலவித கருத்துக்களை தெரிவித்து வருகின்றனர். பாரதி கண்ணம்மா சீரியல் இயக்குனர் பிரவீன் பெனட் இயக்கும் ராஜா ராணி 2 சீரியலில்  சித்து மற்றும் ஆல்யா மானசா இடையே ரொமான்ஸ் காட்சிகள் படமாக்கப்பட்டு இருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320843\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Romance.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இந்த காட்சி குறித்து அசிஸ்ட்டண்ட் டைரக்டர்கள் பரிதாபங்கள் என்ற பெயரில் வீடியோ ஒன்று வெளியிடப்பட்டுள்ளது. இந்த வீடியோவில் உதவி இயக்குநர்கள் பட்ட கஷ்டம் பற்றி எடுத்து கூறும் விதமாக இயக்குனர் பிரவீன் பெனட் வெளியிட்டுள்ளார். இதில் சித்து ஆல்யா மானசா படுத்துக்கொண்டு ரொமான்ஸ் காட்சியில் நடித்துள்ளனர்.அந்த காட்சிக்காக இரண்டு அசிஸ்டன்ட் டைரக்டர்கள் படுத்து நடித்து காட்டி இருக்கிறார்கள். தற்போது இந்த வீடியோ இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CQ8r0DNh9iT\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CQ8r0DNh9iT\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Praveen Bennett (@praveen.bennett)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-raja-rani-serial-actress-alya-manasa-romance-with-asst-director-320841\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Alya.jpg"],"pubdate":"Tue, 06 Jul 2021 23:04:36 +0530"},{"title":"11 ஒயின் பாட்டில்களை காலி செய்த எலி : நீலகிரி அருகே ஒரு ஆச்சரிய சம்பவம்","text":"<p><strong>Rats Empty 11 Wine Bottles In Tasmac Shop : <\/strong>நீலகிரி அருகே பூட்டிக்கிடந்த அரசு மதுபானக்கடையில் எலிகள் 11 ஒயின்பாட்டில்களை காலி செய்துள்ள சம்பவம் அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது. நீலகிரி மாவட்டம் கூடலூருக்கு அருகில் உள்ள ஒரு கிராமத்தில் இந்த சம்பவம் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா தொற்று பாதிப்பு காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக தமிழகத்தில் அனைத்து மதுபானக்கடைகளும் அடைக்கப்பட்டது. இதனைத் தொடர்ந்து ஊரடங்கில் தளர்வு செய்யப்பட்டதை தொடர்ந்து கொரோனா தொற்று பாதிப்பு அதிகம் உள்ள 11 மாவட்டங்களை தவிர்த்து மற்ற மாறவட்டங்களில் மதுபானக்கடைகள் திறக்க உத்தரவிடப்பட்டது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து தமிழகத்தில் கொரோனா தொற்றின் விகிதம் கனிசமாக குறைந்துள்ள நிலையில், தமிழகம் முழுவதும் ஒரே தளவுகள் அறிவிக்கப்பட்டுஅனைத்து மாவட்டவ்ஙகளிலும் கடந்த திங்கள் முதல் (நேற்று) மதுபானக்கடைகள் திறக்க அனுமதி வழங்க்க்பட்டது. இதனையடத்து அனைத்து மதுபானக்கடைகளும் திறக்கப்பட்டு மது விற்பனை நடைபெற்று வரும் நிலையில, நீலகிரி மாவட்டத்திலிருந்து 80 கி.மீ தூரத்தில் உள்ள கூடலூருக்கு அருகிலுள்ள ஒரு நகரத்தில் உள்ள ஒரு மது விற்பனை கடைசியில் 11 ஒயின் பாட்டில்களை எலிகள் காலி செய்துள்ளன.<\/p>\n\n\n\n<p>ஊரடங்கின் காரணமாக சுமார் 56 நாட்கள் கடைகள் அடைக்கப்பட்ட நிலையில், நேற்று முதல் கடைகள் மீண்டும் திறக்கப்பட்டது. இதன்படி நேற்று ஊழியர்கள் மதுபானக் கடையைத் திறந்தபோது எலிகளை ஒயின் பாட்டிலை காலி செய்த சம்பவம் வெளிச்சத்திற்கு வந்துள்ளது. இதனைக்கண்ட பெரும் அதிர்ச்சியில் உள்ளனர்.<\/p>\n\n\n\n<p>&#8220;எலிகள் மதுபானத்தை உட்கொள்வதற்காக பாட்டில் மூடிகளை கழற்றியுள்ளது. &nbsp;இதில் எலிகள் ஒயின் பாட்டில்களை மட்டுமே குறி வைத்தள்ளது. மாறாக பிற மதுபானம் மற்றும் பீர் பாட்டில்களை சேதப்படுத்தவில்லை. எலிகளுக்கு மது மீது விருப்பம் இருந்திருக்கலாம் ”என்று டாஸ்மாக் மூத்த அதிகாரி ஒருவர் கூறியுள்ளார். &nbsp;<\/p>\n\n\n\n<p>இந்நிலையில் காலியான மது பாட்டில்களின் மொத்த விலை சுமார் 1,400 ரூபாய் என்றும் எலிகள் மதுபாட்டிலை சேதம் செய்த்து கறித்து &nbsp;குறித்த ஊழியர்களிடமிருந்து கிடைத்த தகவல்களைத் தொடர்ந்து, மூத்த அதிகாரிகள் கடையில் சோதனை மேற்கொண்டனர். இது கடைக்குள் எலிகள் இருப்பது உறுதி செய்யப்பட்டது. &nbsp;&#8220;நீண்ட நாட்களாக &nbsp;மூடப்பட்டிருந்ததால் எலிகள் கடைக்குள் நுழைந்தன. இப்போது கடை முற்றிலும் சுத்தம் செய்யப்பட்டள்ளது. இனி எலி அச்சுறுத்தல் இருக்காது ”என்று அந்த அதிகாரி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-rats-empty-11-wine-bottles-in-nearby-nilgiris-320836\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rate.jpg"],"pubdate":"Tue, 06 Jul 2021 22:17:38 +0530"},{"title":"JEE Main Exam 2021 : ஜே.இ.இ மெயின் தேர்வு : ஜூலை 20-ல் தொடங்கும் என அறிவிப்பு","text":"<p><strong>Jee Main 2021 Exam 3rd Session Update :  <\/strong>என்.டி.ஏ ஜே.இ.இ மெயின்  3-ம் கட்ட தேர்வு வரும் ஜூலை 20-ந் தேதி முதல்  ஜூலை 25-ந் தேதி வரை நடைபெறும் எள்று மத்திய கல்வி அமைச்சர் ரமேஷ் போக்ரியால் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா அச்சுறுத்தல் காரணமாக பள்ளி கல்லூரி மற்றும் அரசு வேலை வாய்ப்புக்கான பல தேர்வுகள் தள்ளி வைக்கப்பட்டது. இதனால் இந்த தேர்வுகள் அடுத்து எப்போது நடைபெறும் என்ற கேள்வி பரவலாக எழுந்த நிலையில், தற்போது கொரோனா தொற்று குறைந்து வருவதால் அரசு தேர்வுகளை நடத்த மத்திய அரசு தயாராகி வருகிறது. அதன்படி ஜே.இ.இ மெயின் தேர்வுகள் எப்போது நடைபெறும் என்று இன்று அறிவிப்பதாக மத்திய கல்வி அமைச்சர் ரமேஷ் போக்ரியால் கூறியிருந்தார். <\/p>\n\n\n\n<p>அதன்படி இன்று ஜே.இ.இ மெயின் (ஏப்ரல் மற்றும் மே) அமர்வுகளுக்கான தேர்வு அட்டவணையை அறிவிக்கப்பட்டுள்ளது. இதில் ஜே.இ.இ மெயின் 2021இன் ஏப்ரல் அமர்வு வரும் ஜூலை 20 முதல் 25 வரை நடத்தப்படும். தொடர்ந்து (மே அமர்வு) இந்த  தேர்வின் நான்காவது மற்றும் கடைசி அமர்வு ஜூலை 27 முதல் ஆகஸ்ட் 2 வரை நடத்தப்படும் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக தேர்வுகளுக்கு விண்ணப்பிக்க முடியாதவர்கள் தற்போது விண்ணப்பிக்க ஏதுவாக பதிவு சாளரம் மீண்டும் திறக்கப்பட்டுள்ளது. இதில் விண்ணரிப்ப விரும்புவோர் jeemain.nta.nic.in என்ற இணையதளத்தில் விண்ணப்பிக்கலாம். இதில் ஏப்ரல் அமர்வுக்கு விண்ணப்பிக்க விரும்புவோர் இன்று இரவு (ஜூலை 6) முதல் ஜூலை 8 வரை விண்ணப்பிக்கலாம். மே அமர்வு பதிவுகள் ஜூலை 9-12 வரை திறந்திருக்கும். இதில் தேர்வு ஏழுதுவோர்  தங்கள் தேர்வு மையங்களையும் மாற்றிக்கொள்ள வசதி செய்யப்பட்டுள்து.<\/p>\n\n\n\n<p>இது குறித்து என்.டி.ஏ அளித்த தகவலின்படி, ஜே.இ.இ மெயின் ஏப்ரல் 2021 க்கு மொத்தம் 6.80 லட்சம் பேரும், மே அமர்வுக்கு 6.09 பேரும் விண்ணப்பித்துள்ளனர்.இந்நிலையில், ஏப்ரல் மற்றும் மே அமர்வுகளுக்கு விண்ணப்ப சாளரங்கள் மீண்டும் திறக்கப்பட்டுள்ளதால் விண்ணப்பிக்கும் தேர்வர்களின் எண்ணிக்கை மேலும் அதிகரிக்கும்.   ஜே.இ.இ மெயின் இன் முதல் அமர்வு கடந்த பிப்ரவரி 23-26 வரை நடத்தப்பட்டது. இந்த ஆண்டு பிப்ரவரி அமர்வுக்கு மொத்தம் 6.61 லட்சம் (6,61,776) வேட்பாளர்கள் பதிவு செய்திருந்தனர். பிப்ரவரி அமர்வில் மொத்தம் ஆறு மாணவர்கள் 100 சதவீதம் பெற்றனர்.<\/p>\n\n\n\n<p>ஜேஇஇ மெயின் 2021 (மார்ச்): இரண்டாவது அமர்வு மார்ச் 15 முதல் 18 வரை நடத்தப்பட்டது. மொத்தம் 6.19 லட்சம் (6,19,638) வேட்பாளர்கள் மார்ச் அமர்வுக்கு பதிவு செய்திருந்தனர். மார்ச் அமர்வில், மொத்தம் 13 பேர் 100 சதவீதம் பெற்றனர என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/jee-main-2021-exam-date-announced-central-education-minister-320828\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/JEE-Main-2021.jpg"],"pubdate":"Tue, 06 Jul 2021 22:02:43 +0530"},{"title":"காங்கிரஸ் கொரோனா நிவாரண இயக்கம்: கே.எஸ்.அழகிரி உத்தரவின் பேரில் தகவல்களை சேகரிக்கும் நிர்வாகிகள்","text":"<p>தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரியின் உத்தரவின் பேரில், காங்கிரஸ் நிர்வாகிகள் தமிழ்நாடு முழுவதும் கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களின் முழு விவரங்களை சேகரிக்கும் பணியில் சத்தமில்லாமல் ஈடுபட்டுக்கொண்டிருக்கிறார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸ் கொரோனா நிவாரண இயக்கம் என்ற பெயரில் காங்கிரஸ் நிர்வாகிகள், தங்களுடைய கொரோனா போராளி தகவல் சேகரிப்பு படிவத்தில், கொரோனாவால் பாதிக்கப்பட்டவர்களின் விவரம், கொரோனா பாதிப்பால் இறந்தவர்களின் விவரம், பாதிக்கப்பட்டவர்களின் குடும்பத்தினரின் முகவரி, கொரோனாவால் இறந்தவர் குடும்பத்தில் வருமானம் ஈட்டுபவராக இருந்தாரா உள்ளிட்ட பல்வேறு தகவல்களை சேகரிக்கிறார்கள்.<\/p>\n\n\n\n<p>இது குறித்து திருச்சி மாவட்ட காங்கிரஸ் நிர்வாகிகளிடம் பேசியபோது, தமிழ்நாடு காங்கிரஸ் கமிட்டி தலைவர் கே.எஸ்.அழகிரி, கட்சிக்காக உழைத்த பல எளிமையான தொண்டர்களுக்கு கட்சி பொறுப்பு அளித்தார். அதோடு விட்டுவிடாமல் அவர்களுக்கான வேலை திட்டங்களையும் கொடுத்து வருகிறார். பாஜக அரசின் மக்கள் விரோதப் போக்கை கண்டித்து மாநகரம், மாவட்டம், நகரம், பேரூராட்சி என அனைத்து இடங்களிலும் காங்கிரஸ் கட்சியினர் போராடங்களை நடத்த வைத்துள்ளார். <\/p>\n\n\n\n<p>இந்த கொரோனா வைரஸ் பெருந்தொற்று காலத்தில் காங்கிரஸ் நிர்வாகிகள், தொண்டர்கள் பலரும் மக்களுக்கு உதவியிருக்கிறார்கள். இப்போது தலைவர் கே.எஸ்.அழகிரி, தமிழ்நாடு காங்கிரஸ் கொரோனா நிவாரண இயக்கம் என்ற பெயரில் காங்கிரஸ் நிர்வாகிகளை கொரோனாவால் பாதிக்கப்பட்டவர்களின் விவரங்கள், கொரோனாவால் பாதிக்கப்பட்ட குடும்பங்களின் விவரம், கொரோனாவால் இறந்தவர் குடும்பத்தில் வருமானம் ஈட்டும் நபராக இருந்தாரா, அவர்களுக்கு எத்தகைய உதவித் தேவை என்பது போன்ற பல தகவல்களை சேகரித்து வருகிறார்கள். அதற்காக, வார்டுக்கு 10 பேர் கொரோனா போராளிகளாக நியமிக்கப்பட்டுள்ளார்கள். அவர்கள் ஒரு நாளைக்கு 10 -15 வீடுகளுக்குச் சென்று கொரோனா போராளி தகவல் சேகரிப்பு படிவத்தில் விவரங்களை சேகரித்து வருகிறார்கள். அவர்கள் வெறுமனே பாதிக்கப்பட்டவரின் வீடுகளுக்கு சென்று தகவல்களை மட்டும் சேகரிக்காமல், தகவல் பெற்றுக்கொண்டோம் என்பதற்கு அத்தாட்சியாக ஒப்புகைச் சீட்டும் கொடுத்துவிட்டு வருகிறோம். இது போல, திருச்சி மாவட்டத்தில் மட்டும் இதுவரை 60 சதவீத பணிகளை முடித்துவிட்டோம்.<\/p>\n\n\n\n<p>மாவட்டத்தில் கொரோனா தொற்றால் யார் யார் பாதிக்கப்பட்டார்கள், இறந்தவர்கள் யார் என்ற தகவலை மாவட்ட நிர்வாகத்திடம் பெற்றுக்கொண்டு அந்த தகவலின் அடிப்படையிலும் அந்தந்த வார்டு காங்கிரஸ் நிர்வாகிகளின் உதவியுடனும் இந்த தகவல்களை சேகரித்து வருகிறோம். இதற்காக காங்கிரஸ் மாநில தலைமை அலுவலகம் சத்தியமூர்த்தி பவனில் ஒரு வார் ரூம் அமைக்கப்பட்டு செயல்பட்டு வருகிறது. சேகரித்த தகவல்களை இந்த மாத இறுதியில், மாநில காங்கிரஸ் தலைமையிடம் ஒப்படைப்போம். அதற்குப் பிறகு, என்ன செய்வார்கள் என்பது கட்சி தலைமை முடிவெடுக்கும் என்று கூறினார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸ் கொரோனா நிவாரண இயக்கம், கொரோனா போராளி தகவல் சேகரிப்பு படிவம் ஒன்றையும் அளித்துள்ளது. அதில், வட்டாரம், நகரம், பேரூர், கிராமம் என்று குறிப்பிடப்பட்டுள்ளது. மேலும், இந்த தகவலை சேகரிப்பவர் பெயர் மற்றும் கட்சியில் வகிக்கும் பொறுப்பு குறிபிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அடுத்து ஒரு கொரோனா போராளி தொடர்ந்து 30 நாட்களுக்கு நாள் ஒன்றுக்கு 10 முதல் 15 வீடுகளுக்குச் செல்ல வேண்டும். மேலும், கூடுதலாக 10 நாட்கள் எடுத்துகொள்ளலாம். 30 நாட்களில் 200 வீடுகளுக்காவது செல்ல வேண்டும்.<\/p>\n\n\n\n<p>கொரோனா போராளிகள், வீடுகளில் சென்று கேட்க வேண்டிய கேள்விகளும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<ol><li>உங்கள் குடும்பத்தில் யாராவது கொரோனா பாதிப்புக்கு உள்ளாகியிருக்கிறாரா?<\/li><\/ol>\n\n\n\n<p>2.கொரோனா பாதிப்பில் குடும்ப உறுப்பினர்கள் யாராவது இறந்தார்களா?<\/p>\n\n\n\n<p>3.ஆம் என்றால், அவரடு பெயர், வயது, குடும்பத்தினரின் செல்பேசி, மற்றும் முகவரி:<\/p>\n\n\n\n<p>4.கொரோனாவால் இறந்தவர், குடும்பத்துக்கு வருவாய் ஈட்டுபவராக இருந்தாரா?<\/p>\n\n\n\n<p>5.கொரோனா பொதுமுடக்கம் காரணமாக உங்கள் குடும்பத்தில் யாராவது வேலையை இழந்துள்ளீர்களா? ஆம் என்றால் அவரது பெயர் மற்றும் வயது என்ன?<\/p>\n\n\n\n<p>6.உங்களுக்கு எத்தகைய உதவி தேவை? மளிகைப் பொருட்கள், வேலை, கல்வி, நிதியுதவி ஆகிய கேள்விகள் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதையடுத்து ஒப்புகைச் சீட்டு பகுதி உள்ளது. அதில் தகவல் சேகரித்தவரின் விவரம், அவருடைய செல்பேசி ஆகியவை குறிப்பிடப்பட்டு அந்த ஒப்புகைச் சீட்டு கொரோனாவால் பாதிக்கப்பட்டவரின் குடும்பத்தினரிடம் தருகிறார்கள். இப்படி, காங்கிரஸ் நிர்வாகிகள் தெளிவாக திட்டமிட்டு தகவல்களை சேகரித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸ் நிர்வாகிகளிடம் இந்த பணி எப்படி போய்க்கொண்டிருக்கிறது என்று விசாரித்தபோது, வேலூர் மத்திய மாவட்ட தலைவர் சுரேஷ், “நாங்கள் வேலூர் மாவட்டத்தில் கொரோனாவால் பாதிக்கப்பட்டவர்களின் தகவல்களை வாங்கியிருக்கிறோம். மாவட்டத்தில் இதுவரை மொத்தம் 26,000 பேர் பாதிக்கப்பட்டிருக்கிறார்கள். நாங்கள் வட்டாரத்திற்கு 10 பேர் கொரோனா போராளி குழு அமைத்து கடந்த 10 நாட்களில் 2,000க்கு மேற்பட்டவர்களின் தகவல்களைப் பெற்றிருக்கிறோம். 8ம் தேதி பெட்ரோல் டீசல் விலை உயர்வைக் கண்டித்து போராட்டம் நடத்துகிறோம். அதில் கவனம் செலுத்துகிறோம். அது முடிந்த பிறகு, முழு வீச்சில் தகவல்கலை சேகரித்து கட்சி தலைமைக்கு அனுப்புவோம். தகவல் பெறுகிறபோது யாருக்காவது உடனடியாக உதவிகள் தேவைப்பட்டால் அரிசி, மளிகைப் பொருட்கள் வாங்கி கொடுக்கிறோம். இந்த தகவல்களை எல்லாம், இந்த மாத இறுதிக்குள் சேகரித்து தலைமைக்கு அனுப்பிவிடுவோம். இந்த தகவல்களின் அடிப்படையில் கட்சி தலைமை என்ன செய்ய வேண்டும் என்பதை முடிவெடுப்பார்கள்.” என்று கூறினார்கள்.<\/p>\n\n\n\n<p>தமிழ்நாடு காங்கிரஸி கொரோனா நிவாரண இயக்கம் குறித்தும் தகவல் சேகரிக்கப்படுவதைக் குறித்தும் காங்கிரஸ் வட்டாரங்களில் விசாரித்தபோது, “கொரோனா தொற்று பரவல் தொடங்கியபோது, பல புலம்பெயர்ந்த தொழிலாளர்கள் தங்கள் சொந்த ஊர்களுக்கு செல்ல முடியாமல் தவித்தார்கள். பல கால்நடையாகவே சென்றார்கள். பலர் வழியிலேயே உடல்நலக் குறைவு ஏற்பட்டு இறந்தார்கள். இதையெல்லாம் பார்த்து வருத்தமடைந்த சோனியா காந்தி, புலம்பெயர்ந்த தொழிலாளர்கள் தங்கள் சொந்த ஊருக்கு செல்ல ரயில் கட்டணங்களை காங்கிரஸ் கட்சி ஏற்கும் என்று கூறினார். அதற்குப் பிறகுதான், நரேந்திர மோடியின் பாஜக அரசு இலவச ரயில்களை இயக்கியது. கொரோனா பெருந்தொற்று நோய் தேசிய பேரிடராக அறிவிக்கப்பட்டு விட்டது. மற்ற பேரிடர்களுக்கு அளிக்கப்பட்டது போல நிவாரணம் அறிவிக்க வேண்டும். ஆனால், நரேந்திர மோடியின் பாஜக அரசு இன்னும் நிவாரணத்தை அறிவிக்கவில்லை. அதனால், இது பாதிக்கப்பட்டவர்களுக்கு ஏதேனும் நிவாரணம் வழங்குவதற்காக காங்கிரஸ் கட்சி நடவடிக்கையின் முன் தயாரிப்பாக இருக்கலாம். இந்த தகவல்கள் எல்லாம், மாநில தலைமையிடம் ஒப்படைக்கப்பட்டு டெல்லி தலைமைக்கு செல்லும். பிறகு, இது குறித்து எந்த முடிவாக இருந்தாலும் காங்கிரஸ் தேசியத் தலைமைதான் முடிவு செய்யும்.” என்று கூறினார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/congress-corona-relief-movement-congress-cadres-collected-covid-victims-data-ks-alagiri-320822\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/K.S.Alagiri.jpg"],"pubdate":"Tue, 06 Jul 2021 21:36:36 +0530"},{"title":"80 வயதான தாயை வீட்டை விட்டு துரத்திய கல் நெஞ்ச வாரிசுகள்..! சொத்துக்காக கொடுமை","text":"வாரிசு வேலை மற்றும் சொத்துக்களை எல்லாம் அபகரித்துக் கொண்டு 80 வயது தாயை கவனிக்காமல் விரட்டியதாக மகன் மற்றும் மகள்கள் மீது காவல்துறையில் புகார் அளிக்கப்பட்டுள்ளது.\nசென்னை திருவெற்றியூர் பகுதியை சேர்ந்த 80 வயதான கோமளா பாய், தள்ளாத வயதிலும் ஜீவனத்திற்காக சவுக்கார்பேட்டையில் உள்ள தனியார் நிறுவனத்தில் வேலைபார்த்து வருகிறார்.\nகோமளா பாயின் கணவர் சேஷாசலம் கடற்படை அதிகாரியாக பணியாற்றி பின்னர் அசோக் லேலண்ட் நிறுவனத்தில் பணிபுரிந்த நிலையில் 40 ஆண்டுகளுக்கு முன்பு உயிரிழந்துவிட்டார். ஒரு மகனும், 2 மகள்களும் வசதியாக வாழுகின்றனர். இந்நிலையில் மாநகராட்சி காப்பகத்தில் வசித்து வரும் கோமளா பாய் தலையில் காயத்துடன் சென்னை காவல் ஆணையர் அலுவலகத்திற்கு வந்தார்.\n10-ம் வகுப்பு வரை படித்திருந்த மூதாட்டி கோமளா பாய், மகள்கள் சத்யா, லஷ்மி ஆகியோரை வளர்த்து நல்ல இடத்தில் திருமணம் செய்து வைத்துள்ளார். கணவர் இறந்து விட்டதால் வாரிசு அடிப்படையில் அசோக் லேலண்ட் கம்பெனியில் தனது மகன் கமலக்கண்ணுக்கு வேலை வாங்கி கொடுத்துள்ளார்.\nபின்னர் சொத்துக்களை சரிசமமாக பிரித்து பிள்ளைகளுக்கு கொடுத்த நிலையில், தாய் கோமளா பாயை கவனித்து கொள்ளாமல் மாதம் மூவாயிரம் பணம் கொடுப்பதாக கூறி, வீட்டைவிட்டு வெளியேற்றிவிட்டதாகவும், சொத்துக்களில் பங்கு பெற்ற மகள்களும் கண்டுகொள்ளவில்லை என்றும், கோமளா பாய் கண்ணீர் மல்க காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார்.\nதள்ளாடும் வயதில் மாநகராட்சி காப்பகத்தில் தங்கி வரும் மூதாட்டி கோமளாபாய், கீழே விழுந்து தலையில் கட்டுடன் காவல் ஆணையர் அலுவலகத்தில் நின்ற கோலம் பார்ப்பவரை கண்கலங்க வைத்தது.\nமகன் மாத மாதம் கொடுக்கும் மூவாயிரத்துடன், முதியோர் உதவி தொகை ஆயிரம் என இந்த தொகையை வைத்து வாடகை வீட்டில் தங்கவோ, சாப்பிடவோ முடியாத நிலையில் காப்பாகத்தில் தங்கியிருப்பதாக கண்ணீர் விடும் மூதாட்டி, தனது மகனிடம் இருந்து குறைந்தபட்சம் 5 ஆயிரமாவது உதவி தொகையை பெற்று தர வேண்டும் என கோரிக்கை விடுத்துள்ளார்.\nதான் பெற்ற பிள்ளைகளை வளமாக வாழவைத்த கோமளா பாயை போன்று ஏராளமான தாய்மார்கள் கல் நெஞ்சம் படைத்த வாரிசுகளால் ஒரு வேளை உணவுக்காக காப்பகத்தில் கையில் தட்டுடன் காத்திருக்கும் பரிதாப நிலைக்கு தள்ளப்பட்டுள்ளனர்.\nஅதே நேரத்தில் மனைவியின் பேச்சைக்கேட்டு, தாயாரை பராமரிக்க தேவையில்லை என்று செயல்களால் தனது குழந்தைகளுக்கு சொல்லிக் கொடுக்கும், கல்நெஞ்ச வாரிசுகளுக்கும் அதே காப்பகத்தில் ஒரு தட்டு காத்திருக்கின்றது என்பதே கசப்பான உண்மை..!","link":"https:\/\/www.polimernews.com\/view\/149772-80-வயதான-தாயை-வீட்டை-விட்டு-துரத்திய-கல்-நெஞ்ச-வாரிசுகள்..!-சொத்துக்காக-கொடுமை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625586783149772.jpg"],"pubdate":"Tue, 06 Jul 2021 21:09:54 +0530"},{"title":"திரையரங்குகள் மீண்டும் திறக்கப்படும் போது கே.ஜி.எப் -இரண்டாம் பாகம் வெளியாகும் ; மறைமுகமாக சுட்டிக்காட்டும் தயாரிப்பு நிறுவனம்","text":"திரையரங்குகள் மீண்டும் திறக்கப்படும் போது கே.ஜி.எப் -இரண்டாம் பாகம் வெளியாகும் என மறைமுகமாக சுட்டிக்காட்டும் பதிவை அப்படத்தின் தயாரிப்பு நிறுவனம் ட்விட்டரில் பதிவிட்டுள்ளது.\n2018 ஆம் ஆண்டு யாஷ் நடிப்பில் வெளியாகி வெற்றி நடை போட்ட கே.ஜி.எப் திரைப்படத்தின் இரண்டாம் பாகம் ஜூலை 16ஆம் தேதி வெளியாகும் என அறிவிக்கப்பட்டிருந்தது. இந்நிலையில், கொரோனா ஊரடங்கால் திரையரங்குகள் மூடப்பட்டதால் படத்தின் வெளியீடு தள்ளி வைக்கப்பட்டது.\nதிரைப்படம் வெளியாகும் தேதி விரைவில் அறிவிக்கப்படும் என தயாரிப்பு நிறுவனம் இன்று அறிவித்துள்ளது. திரையரங்குகள் திறக்கப்படுவதற்காக காத்திருப்பதை மறைமுகமாக குறிக்கும் விதமாக, கேங்க்ஸ்டர்களால் அரங்குகள் நிறைந்தால் மட்டுமே அசுரன் வெளிவருவான் என ட்விட்டரில் பதிவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149771-திரையரங்குகள்-மீண்டும்-திறக்கப்படும்-போது-கே.ஜி.எப்--இரண்டாம்-பாகம்-வெளியாகும்-;-மறைமுகமாக-சுட்டிக்காட்டும்-தயாரிப்பு-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625586450149771.jpg"],"pubdate":"Tue, 06 Jul 2021 21:09:29 +0530"},{"title":"ஒலிம்பிக் போட்டியில் பங்கேற்கும் தமிழக வீரர், வீராங்கனைகளுக்கு ரூ.5 லட்சம் ஊக்கத்தொகை - முதலமைச்சர் அறிவிப்பு","text":"ஒலிம்பிக் தடகள போட்டியில் பங்கேற்கும் தமிழக வீரர், வீராங்கனைகள் 5 பேருக்கு தலா 5 லட்சம் ரூபாய் ஊக்கத்தொகை வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.\n400 மீட்டர் தொடர் ஓட்டத்தில் ஆண்கள் பிரிவில் பங்கேற்க உள்ள ஆரோக்கியராஜ் மற்றும் நாகநாதன் பாண்டி, மற்றும் 400 மீட்டர் தொடர் ஓட்டத்தில் கலப்பு பிரிவில் பங்கேற்கும் சுபா வெங்கடேசன், தனலட்சுமி சேகர், மற்றும் ரேவதி வீரமணி ஆகிய 5 பேருக்கும் தலா 5 லட்சம் ரூபாய் வீதம் மொத்தம் 25 லட்சம் ரூபாய் ஊக்கத்தொகை வழங்க முதலமைச்சர் உத்தரவிட்டுள்ளார்.\nஏற்கனவே, வாள்வீச்சு வீராங்கனை பவானி தேவி உள்ளிட்ட தமிழ்நாட்டைச் சேர்ந்த 7 பேருக்கு தலா 5 லட்சம் ரூபாய் ஊக்கத்தொகை வழங்கப்பட்டது என்றும் அரசின் செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149770-ஒலிம்பிக்-போட்டியில்-பங்கேற்கும்-தமிழக-வீரர்,-வீராங்கனைகளுக்கு-ரூ.5-லட்சம்-ஊக்கத்தொகை---முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625585670149770.jpg"],"pubdate":"Tue, 06 Jul 2021 20:55:27 +0530"},{"title":"மத்திய அமைச்சருடன் சந்திப்பு : வைக்கப்பட்ட கோரிக்கைகள் என்ன? அமைச்சர் துரைமுருகன் விளக்கம்","text":"<p><strong>Tamilnadu Water Resources Minister Duraimurugan Tamil News : <\/strong>3 நாள் பயணமாக டெல்லி சென்றுள்ள தமிழக நீர்வளத்துறை அமைச்சர் துரைமுருகன் மத்திய நீர்வளத்துறை அமைச்சர் கஜேந்திர செகாவத்தை இன்று சந்தித்து ஆலோசனை நடத்தினார். இந்த ஆலோசனையில், மேகதாது அணை, காவிரி நதிநீர் பிரச்சனை, மார்கண்டேய அணை உள்ளிட்ட முக்கிய பிரச்சினைகள் குறித்து ஆலோசிக்கப்பட்டதாக கூறப்பட்டது.  <\/p>\n\n\n\n<p><strong>இந்த சந்திப்புக்கு பின் செய்தியாளர்களை சந்தித்த அமைச்சர் துரைமுருகன் கூறுகையில்,<\/strong><\/p>\n\n\n\n<p>அமைச்சர் மிக அந்நியோன்யமாகப் பழகினார். அதைவிடச் சிறப்பு நாங்கள் கொண்டுபோன பிரச்சினையை மிகத் தெளிவாக ஏற்கெனவே அவர் புரிந்து வைத்துள்ளார். அதுதான் ஆச்சர்யம். நாங்கள் பல பிரச்சினைகளைக் கிளப்பினோம். இதில் முதலில் எங்களுக்கு இவ்வளவு டி.எம்.சி தண்ணீர் கொடுக்கவேண்டும் என்று உச்ச நீதிமன்றம் உத்தரவிட்டுள்ளது. ஆனால், இதுவரையில் கிடைக்கவேண்டிய 40, 50 டி.எம்.சியில் 8 டிஎம்.சி கூட கிடைக்கவில்லை. அதனால் உடனடியாக கர்நாடக அரசுக்கு அறிவுறுத்தி தமிழகத்திற்குக் கிடைக்க வேண்டிய நீரை விடச் சொல்லுங்கள் என்று கேட்டேன். உடனடியாகப் பேசுவதாகச் சொன்னார்.<\/p>\n\n\n\n<p>இரண்டாவது பிரச்சினை காவிரியில் மேகதாது பிரச்சினை. எந்த ஒரு உத்தரவு என்றாலும் கர்நாடக அரசு காவிரியில் நிறைவேற்றுவதாக இருந்தாலும் அண்டை மாநிலமான தமிழகத்திடம் கேட்டுத்தான் செய்யவேண்டும் என்று உத்தரவு உள்ளது. ஆனால், எங்களிடம் எதுவும் கேட்காமல், பேசாமல் நேரடியாக மத்திய அரசிடம் விரிவான அறிக்கையைத் தயாரிக்கவும் அனுமதி பெற்றுள்ளார்கள். இது மத்திய அரசைப் பொறுத்தவரை சரியான அணுகுமுறை அல்ல என்பது எங்களது வாதம். எத்தனையோ திட்ட அறிக்கை அளிப்பதால் அணை கட்டிவிட முடியாது. மேகதாது அணை கட்ட அனுமதிக்க மாட்டோம். தமிழகத்தைக் கேட்காமல் அனுமதி அளிக்க மாட்டோம். இரு தரப்பையும் அழைத்துப் பேசித்தான் எதுவும் நடக்கும் என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>3-வது மார்கண்டேய நதியில் ஒரு அணை கட்டியுள்ளார்கள். மேகதாது அணை கட்டவாவது டிபிஆர் அனுமதிக்கு உங்களிடம் வந்தார்கள். ஆனால், மார்கண்டேய அணையைக் கட்ட எங்களிடமும் கேட்கவில்லை. உங்களிடமும் டிபிஆர் அனுமதி கேட்கவில்லை. தன்னிச்சையாக அணை கட்டுகிறார்களே. இதற்கு என்ன பொருள். நாங்கள் உச்ச நீதிமன்றம் சென்றோம். 2017ஆம் ஆண்டு வழக்கில் உச்ச நீதிமன்றம் நடுவர் மன்றம் அமைக்க உத்தரவிட்டது. அதை அமைக்க உங்களுக்கு என்ன பிரச்சினை என்று கேட்டோம். உடனடியாகத் நடுவர் மன்றம் அமைக்கப்படும் என்று தெரிவித்தார். அடுத்து காவிரி ஆணையம் நீண்டகாலம் போராடிப் பெற்ற ஒன்று. ஆணையம் இருக்கிறதே தவிர முழு நேரத் தலைவர் இல்லை. &nbsp;மத்திய நீர்வளத்துறை தலைவர் இதற்குத் தற்காலிகத் தலைவர். அவர் எங்களிடம் பேசுவதே இல்லை. எங்கள் குறையைத் தலைவர் என்று ஒருவர் இருந்தால்தானே கூற முடியும் என்று சொன்னோம், உடனடியாக காவிரி மேலாண்மை வாரியத்துக்குத் தலைவரை நியமிக்க நடவடிக்கை எடுப்பதாக உறுதியளித்தார்.<\/p>\n\n\n\n<p>அடுத்து முல்லைப் பெரியாறு அணை விவகாரம் குறித்துப் பேசினோம். மத்திய அரசு கூறிய அனைத்தையும் செய்துவிட்டோம். ஆனால் தற்போதுவரை எங்களுக்கு 142 ன் கொடுத்திருக்கிறார்கள். இதற்கு கேட்டபோது அருகில் பேபி டேம் உள்ளது. அதை நீங்கள் கட்டிவிட்டால் 152 கிடைக்கும் என்று கூறினார்கள். ஆனால் அந்த பேபி டேம் கட்ட கேரளா தடுத்து வருகிறது. இதற்கு காரணம் என்ன சொலகிறார்கள் என்றால் அந்த பேபி டேம் கட்டும் இடத்தில் 4 மரங்கள் உள்ளது. அந்த மரத்தை வெட்டக்கூடாது என்று கூறுகிறார்கள். எங்களிடம் அணை இருக்கும்போதே கேரளா பிரச்சினை செய்கிறது. கேரளாவிடம் அணை முழுதும் போனால் எங்களை விடவேமாட்டார்கள் என்று சொன்னேன்.<\/p>\n\n\n\n<p>கோதாவரி-காவிரி இணைப்பு திட்டம், 1974-ல் டிபிஆர் தயார் செய்தார்கள், இதனால் 220 டிம்சி தண்ணீர் கிடைக்கும் என்று கூறினார்கள். அதன்பிறகு இதுவரை இருக்கிறதா? இல்லையா என்றே தெரியவில்லை. நீங்கள் இணைக்கிறீர்களோ, இல்லையோ எங்களுக்கு மாநிலத்துக்குள் காவிரி குண்டாறு இணைப்பு திட்டம் செய்ய உள்ளோம் அதற்கு நீங்கள் நிதி உதவி செய்யவேண்டும் என்று கேட்டுக்கொண்டோம்.<\/p>\n\n\n\n<p>தாமிரபரணி ஆறு திட்டம் 12 ஆண்டுகளுக்கு மேல் ஆகிவிட்டது என்று குறிப்பிட்டோம். அனைத்தையும் புரிந்து வைத்துள்ளார். எங்களுக்கு ஆச்சர்யப்படவேண்டிய விஷயம் என்னவென்றால் அனைத்துப் பிரச்சினைகளையும் அழகாகத் தெரிந்து வைத்துள்ளார். அதுதான் எங்கள் மனத்திற்கு மிகுந்த மகிழ்ச்சி அளிக்கக்கூடிய விஷயமாக அமைந்தது” என கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-minister-duraimurugan-meet-central-water-resources-minister\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Durai-Murugan.jpg"],"pubdate":"Tue, 06 Jul 2021 20:16:45 +0530"},{"title":"மிரட்டிய ஆட்டோ - பைக் பந்தயம்.. விரட்டிய போலீஸ் - சிக்கிய சில்வண்டுகள்..!","text":"சென்னை மதுரவாயல் புறவழிச்சாலையில் பந்தயத்தில் ஈடுபட்ட 3 ஆட்டோக்களையும் 3 பைக்குகளையும் பறிமுதல் செய்துள்ள போலீசார், 12 பேரை கைது செய்துள்ளனர். தனியாக வாட்சப் குழு தொடங்கி, நன்கு திட்டமிட்டு நடத்தப்பட்டதாக கூறப்படும் இந்தப் பந்தயத்தில் பங்கேற்ற மேலும் 15 பேரை தேடி வருகின்றனர். \nசென்னையில் பைக் ரேஸ், ஆட்டோ ரேஸ், கார் ரேஸ் என பலவகையான பந்தயங்கள் சட்டவிரோதமாக நடத்தப்படுகின்றன. குறிப்பிட்ட தொகை பரிசு, புகழ் மற்றும் கெத்துக்காகவும் இந்தப் பந்தயங்கள் நடத்தப்படுகின்றன. இதுபோன்ற பந்தயங்களால் விபத்துகள் ஏற்படும் அபாயம் இருப்பதுடன் மற்ற வாகன ஓட்டிகளுக்கும் பாதுகாப்பு இல்லாத சூழ்நிலையும் உள்ளது.\nமதுரவாயல் - தாம்பரம் பைபாஸ் சாலையில் அடிக்கடி ஆட்டோ மற்றும் பைக் பந்தயங்கள் நடைபெறுவதாக புகார்கள் எழுவது உண்டு. கடந்த 2019 நவம்பர் மாதம் நடந்த பந்தயத்தில் ஆட்டோ கவிழ்ந்து ஆட்டோ மெக்கானிக் பிரபாகரன் என்பவர் உயிரிழந்தார்.\nஅதன் பிறகு போலீசார் தீவிரமாக கண்காணித்து வந்த நிலையில் கொரோனா ஊரடங்கால் பந்தயங்கள் நடைபெறாமல் இருந்தது. தற்போது வாகன போக்குவரத்துக்கு தளர்வுகள் அளிக்கப்பட்ட நிலையில் கடந்த 4ஆம் தேதி ஞாயிற்றுக்கிழமை அதிகாலையில், தாம்பரம் - மதுரவாயல் புறவழிச் சாலையில் சட்டவிரோதமாக ஆட்டோ மற்றும் பைக் பந்தயம் நடத்தப்பட்டது. இதில் 10 க்கும் மேற்பட்ட ஆட்டோக்கள் மற்றும் 30 க்கும் மேற்பட்ட பைக்குகள் பங்கேற்றன. ஆட்டோக்கள் மற்றும் பைக்குகள் சீறி பாயும் வீடியோ சமூக வலைதளங்களில் வெளியாகின.\nஇந்தப் பந்தயம் குறித்து கேள்விப்பட்ட போலீசார், உடனடியாக அப்பகுதிக்குச் சென்றனர். போலீசார் வருவதை அறிந்து பந்தயத்தை பாதியிலேயே கைவிட்டு, சில்வண்டுகள் சிட்டாய்ப் பறந்து மறைந்துள்ளனர். அதில் சீனிவாசன் என்ற சில்வண்டு மட்டும் போலீசிடம் சிக்கியது. அவரை வைத்து, பந்தயத்தில் ஈடுபட்ட 12 பேரை கைது செய்த போலீசார், மேலும் 15 பேரை தேடிவருகின்றனர்.\nகைது செய்யப்பட்டவர்களிடமிருந்து இதுவரை 3 ஆட்டோக்கள், 3 பைக்குகள், 6 செல்போன்களை போலீசார் பறிமுதல் செய்துள்ளனர். விசாரணையில், ரேஸ் நடத்துவதற்காக வாட்ஸ் ஆப் குழுக்கள் உருவாக்கப்பட்டு அதில் ரேஸ் குறித்த தகவல்கள், பந்தயம் நடைபெறும் இடம், தூரம், பந்தயத் தொகை, வெற்றி பெறுபவருக்குக் கிடைக்கும் சன்மானம் குறித்து தகவல் தெரிவிக்கப்பட்டது தெரியவந்துள்ளதாகக் கூறுகின்றனர் போலீசார்.\n5 குழுக்களைச் சேர்ந்தவர்கள் இந்த பந்தயத்தில் பங்கேற்று இருந்ததாகவும் அவர்களில் 3 குழுக்களைச் சேர்ந்தவர்களை கைது செய்துள்ளதாகவும் கூறும் போலீசார், பந்தயம் நடத்துவதற்குத் தேவையான அனைத்து உதவிகளையும் செய்து தலைவன் போல செயல்பட்ட சந்துரு என்பவரையும் அவரது கூட்டாளிகளையும் தேடி வருவதாகத் தெரிவித்தனர்.\nபந்தயங்கள் நடைபெறும் என்று கணிக்கப்பட்டுள்ள சாலைப் பகுதிகளில் சிசிடிவி கேமராக்கள் பொருத்தவும் இரவு பகல் என தொடர்ந்து அந்தப் பகுதிகளில் ரோந்து செல்வதை அதிகப்படுத்தவும் உள்ளதாக போலீசார் கூறினர்.","link":"https:\/\/www.polimernews.com\/view\/149769-மிரட்டிய-ஆட்டோ---பைக்-பந்தயம்..-விரட்டிய-போலீஸ்---சிக்கிய-சில்வண்டுகள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625583685149769.jpg"],"pubdate":"Tue, 06 Jul 2021 19:38:54 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 3,479 பேருக்கு புதிதாக கொரோனா ;  73 பேர் பலி","text":"தமிழ்நாட்டில் கொரோனா பாதிப்பு குறைந்து வரும் நிலையில், 3,479 பேருக்கு புதிதாக தொற்று உறுதியானது. ஒரே நாளில் 3,855 பேர் கொரோனாவில் இருந்து குணமாகி வீடு திரும்பினர்.\nஎவ்வித இணை நோயும் இன்றி கொரோனாவுக்கு சிகிச்சை பெற்ற வந்த கடலூரை சேர்ந்த 27 வயது இளம்பெண் உள்பட தமிழ்நாட்டில் கொரோனா பெருந்தொற்றுக்கு மேலும் 73 பேர் பலியாகினர். மாநிலத்தில் சிகிச்சை பெறுவோர் எண்ணிக்கை 34 ஆயிரத்து 477ஆக சரிந்துள்ளது.\nசென்னையில் 209 பேருக்கு மட்டும் புதிதாக கொரோனா உறுதியானது. கோயம்புத்தூர் மாவட்டத்தில் ஒருநாள் கொரோனா பாதிப்பு 407ஆகவும் ஈரோடு மாவட்டத்தில் 311 ஆகவும் பதிவாகி இருப்பதாக மக்கள் நல்வாழ்வுத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149768-தமிழ்நாட்டில்-மேலும்-3,479-பேருக்கு-புதிதாக-கொரோனா-;--73-பேர்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625580343149768.jpg"],"pubdate":"Tue, 06 Jul 2021 19:33:39 +0530"},{"title":"2021 – 22 கல்வி ஆண்டில் சிபிஎஸ்இ பாடத்திட்டத்தில் புதிய அறிவிப்பு : ஆசிரியர்கள் வரவேற்பு","text":"<p><strong>Tamil Nadu School Education Update : <\/strong>தமிழ்நாட்டில் உள்ள மாநில வாரிய பள்ளிகளின் ஆசிரியர்கள், நடப்பு கல்வியாண்டிற்கான பாடத்திட்டங்கள் குறித்த அறிவிப்புக்காக காத்திருக்கும் நிலையில், &nbsp;2021-22 கல்வியாண்டில் பல்வேறு வடிவங்களில் பாடத்திட்டங்களைக் குறைத்தல் மற்றும் வாரியத் தேர்வுகளை இரண்டு முறை நடத்துவது தொடர்பான மத்திய இடைநிலைக் கல்வி வாரியத்தின் (சிபிஎஸ்இ) அறிவிப்பு, மாணவர்களுக்கு ஏற்பட்டிருக்கும் நிச்சயமற்ற தன்மையையும் மன அழுத்தத்தையும் குறைக்கும் ஒரு நடவடிக்கையாக இருக்கும் என்று பலர் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு காரணமாக பல துறைகள் கடுமையான வீழ்ச்சியை சந்தித்துள்ள நிலையில், கல்வித்துறையும் பெருமளவில் சரிந்துள்ளது. சுமார் 2 வருடங்களாக பள்ளி மாணவர்கள் அனைவரும் பள்ளிக்கு செல்லாமல் வீட்டிலேயே முடுங்கி கிடக்கின்றனர். தற்போது இந்தியா முழுவதும் கொரோனா தொற்று வெகுவாக குறைந்துள்ள நிலையில், விரைவில் பள்ளிகள் திறக்க ஏற்பாடுகள் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், 2021-22 கல்வியாண்டில் பாடத்திட்டங்கள் இரண்டு பிரிவுகளாக பிரிக்கப்பட்டு ஒவ்வொரு காலப்பகுதியிலும் 50% பாடத்திட்டங்கள் மட்டுமே நடத்தப்படும் என்றும், இதில் 10 மற்றும் 12 வகுப்பு மாணவர்களுக்கு ஒவ்வொரு காலப்பகுதியின் முடிவிலும் வாரிய தேர்வுகள் நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. மேலும் &nbsp;9 முதல் 12 வகுப்புகளுக்கும் தொடர்ச்சியான உள் மதிப்பீடுகள் &nbsp;தேர்வுகள் நடைபெறும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சிபிஎஸ்இ பள்ளியின் இந்த முடிவுக்கு பல தரப்பினரும் வரவேற்பு அளித்து வருகின்றனர். கடந்த ஆண்டு ஒரு இறுதி வாரிய தேர்வில் நிறைய நிச்சயமற்ற தன்மை இருந்ததால் அவர்களின் மன அழுத்தத்தை சந்தித்தனர். ஆனால் தற்போது அறிவிக்கப்பட்டுள்ள இத்திட்டம் மணவர்களின் மன அழுத்தத்தை நிச்சயமாக குறைக்கும். இரண்டு தேர்வுகளுடன் இரண்டு கால முறை இருப்பது மாணவர்கள் என்.சி.இ.ஆர்.டி பாடத்திட்டத்தை புறக்கணிக்காமல் இருக்க வசதியாக இருக்கும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில் முதல் காலபகுதி தேர்வு எம்சிகியூ (MCQ) களுடன் 90 நிமிட தேர்வாக இருக்கும் என்றும், இதில் &nbsp;50% பாடத்திட்டங்களில் இருந்து வினாக்கள் வழங்கப்படும் என்றும் கூறப்பட்டுள்து. &nbsp;வாரியத்தின் அனைத்து மதிப்பீடுகளுக்கும் மாணவர் சுயவிவரத்தை உருவாக்குவதும், சான்றுகளை டிஜிட்டல் வடிவத்தில் தக்கவைத்துக்கொள்வதும் வாரியத்தின் அறிவுறுத்தல்களில் அடங்கும் என்றும், பள்ளிகளில் இந்த மாற்றங்களை எவ்வாறு செயல்படுத்துகிறது என்பதற்கான ஓரளவு ஆய்வு மற்றும் கண்காணிப்பு இருப்பதை உறுதி செய்யும்.<\/p>\n\n\n\n<p>இதற்கிடையே தமிழ்நாட்டில் உள்ள மாநில வாரிய பள்ளிகளின் ஆசிரியர்கள் நடப்பு கல்வியாண்டிற்கான பாடத்திட்டங்கள் குறித்த அறிவிப்புக்காக காத்திருக்கிறார்கள். கடந்த ஆண்டு, தமிழக அரசு மூத்த வகுப்பு மாணவர்களுக்கான பாடத்திட்டங்களை கிட்டத்தட்ட 40% குறைத்தது. &#8220;பாடத்திட்டத்தை பகுத்தறிவு செய்வதோடு, இரண்டு கால முறையை கொண்டுவருவதும் மாணவர்களுக்கு பெரிதும் உதவும், &nbsp;என்றும் ஆசிரியர்கள் பலரும் கூறியுள்ள நிலையில், கொரோனா அச்சுறுத்தல் காரணமாக மாணவர்களிடையே உள்ள அச்சத்தையும், நிச்சயமற்ற தன்மையையும் போக்க சிபிஎஸ்இ ஏற்றுக்கொண்டதைப் போன்ற ஒரு செமஸ்டர் முறையை பரிசீலிக்குமாறு தமிழக ஆசிரியர் சங்கம் மாநில அரசை வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/school-education-cbse-announced-to-terms-syllabus-in-current-academic-year-320775\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Cbse.jpg"],"pubdate":"Tue, 06 Jul 2021 19:31:50 +0530"},{"title":"ஐசிஎஃப் முன்னாள் தலைமை பொறியாளர் லஞ்ச புகாரில் கைது ; தங்கம் மற்றும் சொத்து ஆவணங்கள் பறிமுதல்","text":"சென்னை ஐசிஎஃப் பின் முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளர் லஞ்சம் வாங்கி கைதான விவகாரத்தில், மேலும் 4 கோடியே 28 லட்சம் ரூபாய் வைப்புத் தொகையும், சொத்து ஆவணங்களும் பறிமுதல் செய்யப்பட்டுள்ளதாக சிபிஐ தெரிவித்துள்ளது.\nசென்னை ஐசிஎப் பின் முன்னாள் தலைமை மெக்கானிக்கல் பொறியாளர் காத்பால், பணி ஓய்வுக்குப் பின் தவணை முறையில் லஞ்சம் வாங்க திட்டமிட்டு, 50 லட்ச ரூபாய் லஞ்சம் வாங்கிய விவகாரத்தில் சிபிஐ கையும் களவுமாக கைது செய்தது.\nஇந்த லஞ்சப் பணத்தை பரிமாற்றம் செய்ய உதவிய பெண் தொழில் அதிபர் உள்ளிட்ட 4 பேரும் கைது செய்யப்பட்டனர். இந்த விவகாரம் தொடர்பாக சென்னை மற்றும் டெல்லி உட்பட ஒன்பது இடங்களில் சிபிஐ முதல் நாள் நடத்திய சோதனையில் 2 கோடியே 75 லட்சம் ரூபாய் பணமும் 23 கிலோ தங்கம் பறிமுதல் செய்யப்பட்டிருந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149767-ஐசிஎஃப்-முன்னாள்-தலைமை-பொறியாளர்-லஞ்ச-புகாரில்-கைது-;-தங்கம்-மற்றும்-சொத்து-ஆவணங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625579992149767.jpg"],"pubdate":"Tue, 06 Jul 2021 19:25:01 +0530"},{"title":"Raja Rani 2 Serial: சந்தியா மேல கடுகளவுகூட நம்பிக்கை இல்லை… இன்னும் மாறாத மாமியார் சிவகாமி!","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் விறுவிறுப்பான திருப்பங்களுடன் பரபரப்பான கட்டங்களை அடைந்து வருகிறது. ராஜா ராணி 2 சீரியலின் இன்றைய எபிசோடை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சிரியலில் இன்றைய எபிசோடில், மாமியார் சிவகாமி வீட்டில் ஹாலில் அமர்ந்துகொண்டிருக்கிறார். அப்போது அங்கே அவரும் சிவகாமியின் கணவர் சுந்தரம், நான் ஒரு விஷயம் கேட்கிறேன், கோபப்படாமல் பதில் சொல்ல வேண்டும் என்று பொடி வைத்து கேட்கிறார். அதற்கு சிவகாமி, நீங்கள் கோபப்படற மாதிரி கேட்கப்போறீங்கனு நினைக்கிறேன். சரி கேளுங்க சொல்ல முயற்சி பண்றேன் என்று கூறுகிறார். அதற்கு சுந்தரம், நீ உண்மையிலேயே சந்தியாவை மன்னித்து, மருமகளாக ஏற்றுக்கொண்டாயா என்று கேட்கிறார். அதற்கு சிவகாமி, நான் ஏங்க அவளை மன்னிக்கனும், அவள் மீது நம்பிக்கை இருந்தால் தானே மன்னிக்கமுடியும் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அந்த நேரம் பார்த்து, அங்கே வருகிற சந்தியா மாமியார் சிவகாமியும் மாமனார் சுந்தரமும் அவளைப் பற்றித்தான் பேசுகிறார்கள் என்று அறிந்து அங்கே சுவரோரம் மறைந்து நின்று அவர்கள் பேசுவதைக் கேட்கிறாள். மாமியார் சிவகாமி சொன்னதைக் கேட்டு அதிர்ச்சி அடைகிறாள்.<\/p>\n\n\n\n<p>சிவகாமி சொன்னதைக் கேட்டு அதிர்ச்சி அடையும் சுந்தரம் என்ன சொல்ற சிவகாமி என்று கேட்கிறார். அதற்கு, சிவகாமி, “ஆமாங்க, எனக்கு அவள் மேல கடுகளவுகூட நம்பிக்கை இல்லை.” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அதற்கு சுந்தரம், “அவள் தப்பு பண்ணலைனு ஆதாரத்தோட நிரூபிச்சிட்டா, இதுக்கு மேல உனக்கு என்ன வேணும், நியாயமா பார்த்தால் தப்பே பண்ணாதவ மேல சந்தேகப்பட்டோமேனு நீதான் குற்றவுணர்ச்சி அடையனும். இதற்காக சந்தியாவைப் போட்டு படாத பாடு படுத்தினயே ஞாபகம் இருக்கா உனக்கு. உன்னொட வறட்டு கௌரவம் நீ இறங்கி வர ஒத்துகாது, மன்னிப்பு கேட்கமாட்டனு தெரியும். அனால் இப்பவும் சந்தியாவை நம்பமாட்டனு சொன்னா சரியா” என்று கேட்கிறார்.<\/p>\n\n\n\n<p>அதற்கு சிவகாமி, “என்ன பெரிசா நிரூபிச்சிட்டா, அவன் ஒரு வீடியோவையும் அவள் ஒரு ரசீதையும் காட்டிட்டா சரியாகிடுமா?” என்று கேட்கிறார். அதற்கு சுந்தரம் சுப்ரிம் கோர்ட் விசாரணையே இப்படிதாம்மா நடக்குது என்று கூறுகிறார். அதற்கு சிவகாமி, அதெல்லாம் இந்த சிவகாமியோட கோர்ட்ல செல்லுபடி ஆகாது. நான் நம்பனும். என் மனசாட்சி இவள் தப்பு பண்ணியிருக்க மாட்டானு நினைக்கனும்.” என்று கூறுகிறார். அதர்கு சுந்தரம், உன் மனசாட்சி நினைக்கனும்னு நீதான் நினைகனும் அதற்கு சந்தியா என்ன பண்ண முடியும் சிவகாமி என்று கேட்கிறார்.<\/p>\n\n\n\n<p>அதற்கு, சிவகாமி, “யாரும் எதுவும் பண்ண வேண்டாங்க… ஒருவர் நடந்துக்கிறதை வச்சு சுலபாமா கண்டுபிடிச்சிடலாம். நான் எந்த ஆதாரத்தையும் நம்ப தயாரா இல்லை.” என்று கூறுகிறார். இதைக் கேட்டு அதிர்ச்சி அடையும் சுந்தரம், “இதெல்லாம் ரொம்ப தப்பு சிவகாமி, கொறைஞ்சது உனக்காச்சுமாவது நீ நேர்மையா இருகனும். நீயே உன்னை ஏமாத்திக்காத” என்று கூறுகிறார். அதற்கு சிவகாமி, “நான் என் மனசை நம்புறேங்க… என் மனசு அவளை நம்பல, அவள் பொய் சொல்லியிருக்கா, இன்னும் சொல்லுவா, என்னை போலீஸ் ஸ்டேஷன் வரைக்கும் அனுப்பினது அவதான… கேட்டாள் இல்லைனு பொய் சொல்லிட்டா” என்று சொல்கிறார்.<\/p>\n\n\n\n<p>இதைக் கேட்டு சுந்தரம், “நீ அந்த பொண்ணு மேல அபாண்டாமா பழி போடுற சிவகாமி” என்று கூறுகிறார். அதற்கு சிவகாமி, “உங்களுக்கு எல்லாம் அப்படிதாங்க தோணும். ஏன்னா நீங்க எல்லோரும் ஆதாரத்தை நம்புறவங்க.. அவள் பொய் சொல்லியிருக்கா, ஏமாத்தியிருக்கானு சொல்றது எங்கிட்ட எந்த ஆதாரமும் இல்லைங்க.” என்று கூறுகிறார். இதற்கு சுந்தரம், “அப்போ நீ சரவணனுடைய சந்தோஷத்துகாகனு நீ சொன்னது” என்று கேட்கிறார். அதற்கு சிவகாமி, “அதில எந்தப் பொய்யும் இல்லைங்க… மொதல் காரணமே அவந்தான். சந்தியாவை வீட்டை விட்டு நான் அனுப்பினனா அவன் மனசு ரொம்ப வருத்தப்படுவான். ஏன் அனுப்பினங்கனு நிச்சயமா அவன் எங்கிட்ட கேட்பான். அப்புறம் அம்மா புள்ளைக்கு நடுவுல பிரச்னைதான் வரும். அதனால தாங்க நான் அவள் இருந்துட்டு போகட்டும்னு விட்டுட்டேன்.” என்று கூறுகிறார். இதைக் கேட்டு சுந்தரம் அதிர்ச்சி அடைகிறார். மறைவாக நின்று கேட்கும் சந்தியா அழுகிறாள்.<\/p>\n\n\n\n<p>சுந்தரம், “விட்டிருக்கேன்னா என்ன அர்த்தம் சிவகாமி” என்று கேட்கிறார். அதற்கு சிவகாமி, “கொஞ்சநாள் போகட்டும். அவள் யாருனு நிரூபிக்க எனக்கும் ஒரு ஆதாரம் கிடைக்காமலா போகும். அப்ப நீங்க எல்லோரும் எதை நம்பறீங்க, என்ன பண்றீங்கனு பார்க்கிறேன்” என்று கூறுகிறார்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், துணிக்கடையில் செந்திலும் அர்ச்சனாவும் இருக்கிறார்கள். அப்போது, அர்ச்சனா, “ஏங்க அந்த காஞ்சிபுரம் கண்காட்சிக்கு போயிருந்தால் கம்மி விலையில நிறைய ரேட் வைச்சு நல்ல விலைக்கு வித்துருக்கலாம் இல்லை” என்று கேட்கிறாள். அதற்கு செந்தில், காஞ்சிபுரத்துக்கு போய் ரெஸ்டாரண்ட்ல பணம் தண்டமானதுதான் மிச்சம்…. போன மாசம் உன் தங்கச்சிய பொண்ணு பார்க்க வராங்கனு செலவை இழுதுவிட்ட, அடுத்த மாசமாச்சும் ஏதாவது மிச்சம் பிடிக்க பார்க்கனும் அர்ச்சனா” என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அப்போது, கடைக்கு வரும் ஒரு பெண், தெரியாமல் வாங்கிச் சென்ற கிழிந்துபோன சேலையைக் கொண்டுவந்து கொடுத்துவிட்டு வேற சேலையை மாற்றி வாங்கிச் செல்கிறார். அப்போது, அங்கே வரும் பார்வதி, தன்னை காதலிக்கிறயா இல்லையா என்று கேட்டு தொந்தரவு செய்யும் பாஸ்கரை ஒழுங்கா அமைதியா இருக்கச் சொல்லுங்க என்று கூறிவிட்டு, கடையில் இருந்த ஒரு காஸ்ட்லியான சேலையை எடுத்துச் செல்கிறாள். செந்திலும் அர்ச்சனாவும் என்ன செய்வது என்று தெரியாமல் பாஸ்கரை சரி பண்ண வேண்டும் என்று கூறுகிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், சந்தியா, வீட்டில் பெட்ரூமில், மாமியார் சிவகாமி தன்னை நம்பவில்லை என்று சொன்னதை நினைத்து தனியாக அழுதுகொண்டிருக்கிறார்கள். தான் வெற்றி பெற்றதாக இறந்துவிட்ட பெற்றோர்களிடம் கூறியதை இல்லை என்று கூறி குமுறி அழுகிறாள். அப்போது, எல்லா பிரச்னையும் ஓய்ந்துவிட்டதாக நினைத்து, சரவணன் கடையில் இருந்து ஸ்பெஷல் ஸ்வீட், பரிசாக வாங்கிய புத்தகத்தையும் எடுத்துக்கொண்டு வருகிறான்.<\/p>\n\n\n\n<p>சரவணன், ஸ்வீட் எடுத்து சந்தியாவுக்கு தரும்போது, தான் சந்தோஷமாக இல்லை. வீட்டில் இன்னும் என்னை யாருமே நம்பவில்லை. என்னை எல்லோரும் வீட்டில் திருடி என்று கூறுகிறார்கள். கொடவுன் எரிச்சது அர்சனா, ஆனால், என் மேல பழியா போட்டுவிட்டாள். ஆனால், நான் அதை அத்தைகிட்ட போட்டு கொடுக்கல. ஆதி, எங்கிட்ட பணத்தை வாங்கி லேப்டாம் வாங்கிட்டு கடைசியா என்மேலயே பழியே போட்டுவிட்டான். பார்வதி பல தப்பு பண்ணிட்டு எல்லாத்தையும் என் மேல சொல்லியிருக்கா. ஆனால், நான் எதுவுமே சொல்லல. ஏன்னா நான், நம்ம குடும்பம் என்று நினைத்தேன். யார் வேணும்னாலும் என்னை காயப்படுத்திட்டு போயிடலாம்னு நினைக்கிறாங்க. ஆனால், இன்னைக்கு என் மேல யாருக்கும் நம்பிக்கை இல்லைனு தெரியுது” என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>இதைக் கேட்டு சரவணன், ஏங்க என்ன சொல்றீங்க எனக்கு ஒன்னுமே புரியல. என்ன நடந்துச்சு என்று கேட்கிறான். ஆனால், சந்தியா, மாமியார் சிவகாமி சொன்னதை சொல்லாமல் மறைமுகமாக இங்கே என்னை யாரும் நம்பவில்லை. இதுக்கு மேல என் சுயமரியாதையை நான் இழக்கத் தயாராக இல்லை. நீங்களும் என் மேல பழி வரும்போது நிரூபிக்க கஷ்டப்பட வேண்டாம். என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>சரவணன், “எல்லோரும் நம்பலனா நான் கூடவா நம்பல, உங்களை நான் நம்புறேங்க, உங்க கூட நிற்பேங்க என்ன நடந்தது என்று சொல்லுங்க என்று கேட்கிறான். ஆனால், சந்தியா, இதற்கு மேல என்னை கேட்காதீங்க, எனக்கு அந்த நம்பிக்கை போயிடுச்ச்சு… என்னை கொஞ்ச நேரம் தனியா விடுங்க பிளீஸ்…” என்று கையெடுத்து கும்பிட்டு கேட்கிறாள். இதைக் கேட்டு மிகவும் வருத்தப்படும் சரவணன், தான் வாங்கி வந்த ஸ்வீட்டையும் பரிசளிக்க வாங்கி வந்த புத்தகத்தையும் வைத்துவிட்டு என்ன செய்வது என்று புரியாமல் வருத்தத்தில் வாசலை நோக்கி நகர்கிறான். சந்தியா சிவகாமி சொன்னதை நினைத்து குமுறிக் குமுறி அழுகிறாள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-story-sivagami-still-did-not-believe-her-daughter-in-law-sandhya-320776\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/raja-rani-2-serial-sandhya-sivagami.jpg"],"pubdate":"Tue, 06 Jul 2021 18:51:10 +0530"},{"title":"ஊழல் வழக்கில் கைதான விக்டர் பபரிக்கோவுக்கு 14 ஆண்டுகள் சிறை ; மேற்கத்திய நாடுகள் குற்றச்சாட்டு","text":"பெலாரஸ் அதிபரை எதிர்த்து தேர்தலில் போட்டியிட இருந்த விக்டர் பபரிக்கோ-வுக்கு (Viktor Babariko) ஊழல் வழக்கில் 14 ஆண்டுகள் சிறை தண்டனை விதிக்கப்பட்டுள்ளது.\n1994 முதல் பெலாரஸ் அதிபாராக பதவி வகிக்கும் லூகாஷென்கோ (Lukashenko) இந்தாண்டு நடந்த அதிபர் தேர்தலிலும் பிரமாண்ட வெற்றி பெற்றார். தேர்தலில் பல்வேறு முறைகேடுகள் நடந்துள்ளதாக பெலாரஸ் முழுதும் ஆர்ப்பாட்டங்கள் வெடித்தன.\nஇந்நிலையில், தேர்தலின் போது எதிர்கட்சிகளை ஓரணியில் திரட்டிய விக்டர் பபரிக்கோ- (Viktor Babariko) கடந்த ஜூன் மாதம் ஊழல் வழக்கில் கைது செய்யப்பட்டார். அவருக்கு 14 ஆண்டுகள் சிறை தண்டனை விதித்து நீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149766-ஊழல்-வழக்கில்-கைதான-விக்டர்-பபரிக்கோவுக்கு-14-ஆண்டுகள்-சிறை-;-மேற்கத்திய-நாடுகள்-குற்றச்சாட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625576811149766.jpg"],"pubdate":"Tue, 06 Jul 2021 18:30:55 +0530"},{"title":"சார்பதிவாளர் அலுவலகத்தில் அமைச்சர் திடீர் ஆய்வு.. பணியில் இல்லாத சார் பதிவாளர் மீது நடவடிக்கை என எச்சரிக்கை","text":"சென்னை சைதாப்பேட்டையில் உள்ள சார்பதிவாளர் அலுவலகத்தில், பணி நேரத்தில் வெளியில் சென்ற சார்பதிவாளர் மீது நடவடிக்கை எடுக்கப்படும் என்று அமைச்சர் மூர்த்தி எச்சரித்தார்.\nசார்பதிவாளர் அலுவலகத்தில், திடீர் ஆய்வு மேற்கொண்ட அமைச்சர், அங்கிருந்த மற்ற அதிகாரிகளிடம் சார் பதிவாளர் செந்தூர்பாண்டியன் எங்கே என விசாரித்த போது அவர்கள் மழுப்பலாக பதில் அளித்தனர்..\nஅங்குள்ள சி.சி.டிவி காட்சிகளை பார்த்து, சார் பதிவாளர் செந்தூர்பாணடியன் பணி நேரத்தில் அலுவலகத்தில் இருந்து புறப்பட்டு சென்ற நேரத்தை அதிகாரிகள் குறித்துக்கொண்டனர். பொதுமக்களின் புகார் குறித்து விரைந்து நடவடிக்கை எடுக்க வேண்டும் என்று அதிகாரிகளுக்கு அமைச்சர் மூர்த்தி அறிவுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/149765-சார்பதிவாளர்-அலுவலகத்தில்-அமைச்சர்-திடீர்-ஆய்வு..-பணியில்-இல்லாத-சார்-பதிவாளர்-மீது-நடவடிக்கை-என-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625577454149765.jpg"],"pubdate":"Tue, 06 Jul 2021 18:18:13 +0530"},{"title":"ஸ்டைலிஷ் காஸ்டியூம்ஸ்.. அசத்தும் ராஷ்மி ஜெயராஜ் ஃபோட்டோஸ்..","text":"<p>விஜய்டிவியின் ராஜ பார்வை சீரியலில் நடித்து வருகிறார் ராஷ்மி ஜெயராஜ். கர்நாடகாவை சேர்ந்த இவர் மாடலிங் மூலம் சின்னத்திரைக்குள் நுழைந்தார். ஜோதே ஜோதேயலி, மதுமகலு, ஜஸ்ட் மாத் மாத்தலி போன்ற சீரியல்களில் நடித்தார். சன்டிவியின் விதி சீரியல் மூலம் தமிழ் சின்னத்திரைக்குள் அறிமுகமானார். தொடர்ந்து விஜய்டிவியின் நாம் இருவர் நமக்கு இருவர் சீரியலில் தாமரை கேரக்டரில் நடித்து நல்ல ரீச் ஆனார். சன்டிவியின் செல்வமகள் மற்றும் கன்னட மொழி உதயா டிவியில் தேவையானி போன்ற தொடர்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320749\" height=\"507\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj1.png\" width=\"589\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320750\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj2.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320751\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj-14.png\" width=\"489\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320752\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj-15.png\" width=\"460\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320753\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayaraj12.png\" width=\"454\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320754\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj3.png\" width=\"511\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320755\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj4.png\" width=\"590\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320756\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj5.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320757\" height=\"520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj6.png\" width=\"601\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320758\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj7.png\" width=\"470\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320759\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj8.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320760\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj9.png\" width=\"546\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320761\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj10.png\" width=\"431\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320762\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj11.png\" width=\"470\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320763\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj13.png\" width=\"451\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-serial-raja-paarvai-charu-actress-rashmi-jayaraj-photoshoot-320748\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/reshmi-jayraj_adobespark.png"],"pubdate":"Tue, 06 Jul 2021 18:06:35 +0530"},{"title":"குரோஷியாவில் ஆற்றின் நடுவே வரையப்பட்ட பிரமாண்ட மணல் ஓவியம்  ; ஆற்று மணலில் கைவண்ணத்தை காட்டிய கலைஞர்","text":"குரோஷியாவில் ஆற்றின் நடுவே வரையப்பட்ட பிரமாண்ட மணல் ஓவியம் காண்போரை வியக்க வைக்கிறது. நெரெத்வா (Neretva) நகரிலுள்ள ஆற்றின் குறுக்கே தண்ணீர் இல்லாத மணல் பகுதியில் நிகோலா ஃபாலர் (NIKOLA FALER)என்பவர் மணலில் தன் கைவண்ணத்தை காட்டியுள்ளார்.\nஆற்றில் தண்ணீர் வரும்போது தனது கலைப்படைப்புகள் மறைந்து போய்விடும் என நிகோலா ஃபாலர் கூறுகிறார். ஒவ்வொரு ஆண்டும் குரோஷியாவில் 3 நாட்கள் நடைபெறும் ஜென் ஓபூசன் (Zen Opuzen) ஓவிய திருவிழாவில் தவறாது கலந்துகொண்டு தனது திறமையை வளர்த்துக்கொள்வதாகவும் நிகோலா கூறுகிறார்.","link":"https:\/\/www.polimernews.com\/view\/149764-குரோஷியாவில்-ஆற்றின்-நடுவே-வரையப்பட்ட-பிரமாண்ட-மணல்-ஓவியம்--;-ஆற்று-மணலில்-கைவண்ணத்தை-காட்டிய-கலைஞர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625575712149764.jpg"],"pubdate":"Tue, 06 Jul 2021 17:59:24 +0530"},{"title":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவு","text":"கேரளாவில் 6 மாவட்டங்களில் கொரோனா பரிசோதனையை அதிகரிக்க பினராயி விஜயன் அரசு உத்தரவிட்டுள்ளது.\nகேரளாவில் கட்டுப்பாடுகள் விதிக்கப்பட்ட போதிலும் திருச்சூர், கோழிக்காடு, மலப்புரம், வயநாடு, கண்ணூர், காசர்கோடு ஆகிய 6 மாவட்டங்களில் கொரோனா தொற்று விகிதம் அதிகமாகவே இருக்கிறது.\nஇதையடுத்து சுகாதாரத்துறை அதிகாரிகள் மற்றும் 6 மாவட்ட ஆட்சியர்களுடன் சுகாதாரத்துறை அமைச்சர் வீணா ஜார்ஜ் அவசர ஆலோசனை நடத்தினார்.\nஅதனைத் தொடர்ந்து முகநூலில் அமைச்சர் வெளியிட்டுள்ள பதிவில், குறிப்பிட்ட 6 மாவட்டங்களிலும் கொரோனா பரிசோதனை, தனிமைப்படுத்தும் காலம் மற்றும் பாதிக்கப்பட்டவர்களுடன் தொடர்பில் இருந்தவர்களை கண்டறிவதை அதிகரிக்க உத்தரவிட்டுள்ளதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149763-கேரளாவில்-6-மாவட்டங்களில்-கொரோனா-பரிசோதனையை-அதிகரிக்க-பினராயி-விஜயன்-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625574212149763.jpg"],"pubdate":"Tue, 06 Jul 2021 17:51:21 +0530"},{"title":"அசாதாரண சூழல் நிலவும் போது,நிதி  தேவைகளை எப்படி பூர்த்தி செய்வது? முக்கியமான 6 டிப்ஸ் இதோ","text":"<p>வாழ்க்கையின் கணிக்க முடியாத தன்மை தற்போதைய காலங்களில் இருப்பதை விட ஒருபோதும் சொல்லப்பட்டதில்லை. கொரோனா தொற்றுநோய் பரவல் வாழ்க்கையின் யதார்த்தங்களை முன்னால் கொண்டு வந்துள்ளது. பணம் மற்றும் நிதி தொடர்பான விஷயங்கள் முறையாக வழங்கப்படுவதை உறுதி செய்வதற்கான விழிப்புணர்வு அழைப்பாக இது கருதப்படலாம். அவசர நிதியைப் பராமரிப்பதில் இருந்து, நீண்ட கால இலக்குகளுக்கு நிதி ஒதுக்குவது, போதுமான இடர் பாதுகாப்புக்காக ஒருவரை பரிந்துரைப்பது, போன்றவற்றின் மூலம் தொற்று சூழ்நிலைகளுக்கு நீங்களும் உங்கள் குடும்பத்தினரும் நிதி ரீதியாக பாதுகாப்பாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>சில முக்கிய நிதி அம்சங்களையும் அவை எவ்வாறு மேம்படுத்தப்படலாம் என்பதையும் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>அவசர நிதி<\/strong><\/p>\n\n\n\n<p>உங்கள் அவசர நிதித் தேவைகளைப் பூர்த்தி செய்ய, நீங்கள் சில நிதிகளைத் தனியாக வைத்திருக்க வேண்டும். மருத்துவ அவசரநிலை அல்லது வேலை இழப்பு ஏற்பட்டால், இருக்கும் முதலீடுகளை செலவிடுவது தவிர்க்கப்பட வேண்டும். எனவே, குறைந்தது ஆறு மாத வீட்டு செலவுகளுக்கு அவசர நிதியை வைத்திருப்பது நல்லது. இத்தகைய நிதிகள் குறுகிய கால கடன் நிதிகள் அல்லது வரிவிதிப்பு வருமானம் மற்றும் எளிதான பணப்புழக்கத்திற்காக ரொக்கமாக பயன்படுத்தப்படலாம்.<\/p>\n\n\n\n<p><strong>போதுமான சுகாதார பாதுகாப்பு<\/strong><\/p>\n\n\n\n<p>போதுமான சுகாதார காப்பீடு இருப்பது ஆபத்துக்களை நிர்வகிப்பதற்கான முதல் படியாகும். மருத்துவ பணவீக்கம் எப்போதுமே வழக்கமான பணவீக்கத்தை விட அதிகமாக உள்ளது மற்றும் கொரோனா வைரஸ் காரணமாக மருத்துவமனையில் சேர்க்கப்படுவதற்கான செலவு அதை மேலும் உயர்த்தியுள்ளது. சிக்கலான நோய் திட்டங்களுடன் தனிப்பட்ட சுகாதார அட்டைகள் அல்லது மொத்த குடும்பத்திற்கான காப்பீட்டு திட்டங்களை வாங்குவது மிகவும் அவசியம். உங்களிடம் ஏற்கனவே சுகாதார பாதுகாப்பு இருந்தால், டாப்-அப் அல்லது சூப்பர் டாப்-அப் திட்டத்தைத் தேர்ந்தெடுப்பதன் மூலம் பாதுகாப்பை அதிகரிக்கவும்.<\/p>\n\n\n\n<p><strong>போதுமான ஆயுள் கவர்<\/strong><\/p>\n\n\n\n<p>சுகாதார பாதுகாப்புடன், போதுமான ஆயுள் காப்பீட்டுத் தொகையைப் பெறுங்கள். இதில் டேர்ம் காப்பீட்டுத் திட்டங்களுக்கு முன்னுரிமை கொடுங்கள். டேர்ம் காப்பீட்டு திட்டம் என்பது குறைந்த விலை, அதிக கவர் திட்டம் மற்றும் குடும்பத்திற்கு நிதி பாதுகாப்பை உறுதி செய்கிறது. டேர்ம் காப்பீட்டு திட்டத்தின் பாதுகாப்பை மேம்படுத்துவதற்காக விபத்து நன்மை, சிக்கலான நோய் போன்ற கூடுதல் அம்சங்களை சேர்த்தும் ஒருவர் தேர்வு செய்யலாம்.<\/p>\n\n\n\n<p><strong>நீண்ட கால இலக்குகளுக்கான முதலீடு<\/strong><\/p>\n\n\n\n<p>நீண்ட கால இலக்குகளுக்காக சேமிப்பதற்கான சிறந்த வழி, வருமானத்தின் ஒரு பகுதியை செலவு செய்வதற்கு முன்பு முதலீடு செய்வதாகும். ஈக்விட்டி மியூச்சுவல் ஃபண்டுகள் போன்ற ஈக்விட்டி சார்ந்த முதலீடுகள் என்றாலும், உங்கள் இலக்குகளை அடையாளம் கண்டு, அவற்றை நோக்கி நிதிகளை ஒதுக்குங்கள். சிறந்த வழி என்னவென்றால், SIP கள் மூலம் தொடர்ந்து முதலீடு செய்து அவற்றை உங்கள் நீண்ட கால இலக்குகளுடன் இணைக்கவும்.<\/p>\n\n\n\n<p><strong>முதலீட்டு பதிவுகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் முதலீடுகளின் சரியான பதிவைப் பராமரிப்பது உங்கள் முதலீட்டு பயணத்தின் ஒரு முக்கிய பகுதியாகும். உங்கள் குடும்ப உறுப்பினர்களுக்கு அணுகக்கூடிய இடத்தில் சேமிக்கப்பட்டுள்ள மியூச்சுவல் ஃபண்ட் முதலீடுகள் தொடர்பான காப்பீட்டுக் கொள்கை ஆவணங்கள் மற்றும் அறிக்கைகள் உங்களிடம் உள்ளன என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். வங்கி விவரங்களுடன், உங்கள் குடும்ப உறுப்பினர்கள் உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்கள் குறித்து விழிப்புடன் இருக்க வேண்டும், இதனால் கடைசி நிமிடத்தில் ஓடுவதைத் தவிர்க்கலாம்.<\/p>\n\n\n\n<p><strong>பரிந்துரையாளர்<\/strong><\/p>\n\n\n\n<p>கடைசியாக, உங்கள் முதலீடுகள் மற்றும் காப்பீட்டுத் திட்டங்களில் சரியான பரிந்துரைகள் உங்களிடம் உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். எல்லாவற்றிற்கும் மேலாக, முதலீடு மற்றும் காப்பீட்டுத் திட்டங்களின் நோக்கம் உங்கள் குடும்பத்தின் நன்மை தான். பரிந்துரையாளர் இல்லாத நிலையில், வருமானத்தில் குடும்ப உறுப்பினர்கள் உரிமை கோருவது கடினம். மேலும், பரிந்துரைகளைச் செய்த பிறகும், உங்கள் சொத்துக்களை உங்கள் சட்டப்பூர்வ வாரிசுகளுக்கு சுமூகமாக மாற்றுவதற்கான விருப்பத்தை நீங்கள் உருவாக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/your-money-six-key-ways-to-be-ready-for-any-financial-crisis-320739\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/z11.jpg"],"pubdate":"Tue, 06 Jul 2021 17:50:16 +0530"},{"title":"Vijay TV Serial : காருக்கு பதிலாக குட்டி யானை…  குடும்பத்தினர் ஹேப்பி… கடுப்பில் மீனா","text":"<p><strong>Pandian Stores Serial Today Episode :<\/strong> கார் வாங்க சென்ற மூர்த்தியும், ஜீவாவும் குட்டி யானையுடன் வந்து வீட்டு வாசலில் நிற்க மீனா, முல்லை, கண்ணன் மூவரும் கார் எங்கே என்று கேட்கின்றனர். அதற்கு ஜீவா இதுதான் நம்ம வண்டி என்று சொல்ல காமெடி பண்ணாதீங்க, விளையாட்டுக்கு தான சொன்னீங்க என கேட்கின்றனர். ஆனால் ஜீவா பொய்ல சொல்லலாம் உண்மையாவே இதான் நம்ம வண்டி என சொல்கின்றனர்.<\/p>\n\n\n\n<p>இதனால் கடுப்பாகும் அவர்கள் கார் என்று ஆசையோடு வந்தோம் என்று சொல்லிட்டு கோபமாக உள்ளே செல்கின்றனர். அப்போது வரும் தனம் வண்டி ரொம்ப நல்லா இருக்கு மாமா. சீக்கிரமே அவுங்களும் புரிஞ்சுப்பாங்க என சொல்கிறாள். இதன்பிறகு ரூமிற்கு வரும் ஜீவாவிடம், கார் வாங்குறேன்னு சொல்லி அசிங்கப்படுத்திட்டு, இப்போ குட்டி யானை வாங்கிட்டு வந்து இருக்கீங்க. நான் எங்க வீட்ல கூட வேற கார் வாங்க போறோம்னு சொல்லி வச்சேன். இப்போ அவுங்க கிட்ட எல்லாம் என்ன சொல்ல போறேன் என கோபமாக கத்துகிறாள்.<\/p>\n\n\n\n<p>அதற்கு ஜீவா எவ்வளவு சொல்லியும் மீனா சமாதானம் ஆகாததால் ரூமை விட்டு வெளியில் வருகிறார். அப்போது&nbsp;மூர்த்தி, மெதுவா மீனா புரிஞ்சுப்பா என சொல்கிறான். இதனையடுத்து அவர்கள் அனைவரும் தூங்க சென்ற பிறகு குடோனுக்கு செல்லும் ஜீவா வண்டிக்கு நேம் போர்டு மாற்றிவிட்டு, வண்டியில் மெத்தை எல்லாம் போட்டு செய்த பின்னர் வீட்டுக்கு வந்து ஹாலில் தூங்கும் ஜீவாவை விடிந்ததும் மீனா எழுப்புகிறாள்.<\/p>\n\n\n\n<p>அப்போது அவளை வெளியே அழைத்து வந்து வண்டியை ரெடி பண்ணியதை காண்பிக்கிறான். அதற்கு மீனா இந்த வண்டிக்கு இதெல்லாம் ஓவர்டா. உங்களுக்கு எல்லாம் எப்படி இந்த ஐடியா வருதோ திட்ட, நைட் புல்லா தூங்காம ஐந்து மணிநேரம் முழுச்சு இருந்து இதெல்லாம் பண்ணேன் என ஜீவா சொல்கிறான். தொடர்ந்து தனத்தை கூப்பிடும் ஜீவா, வண்டியின் செட்டை காண்பிக்கிறான். அதை பார்த்த தனம் சூப்பரா இருக்குடா. நீதான் இதெல்லாம் பண்ணியா என ஆச்சரியமாக கேட்கிறாள்.<\/p>\n\n\n\n<p>அதன்பின்னர் அவள் வீட்டிலிருக்கும் அனைவரையும் அழைத்து காமிக்க, எல்லாரும் பார்த்து சூப்பரா இருக்கு என பாராட்டுகின்றனர். அப்போது மீனா மொத்த குடும்பமே இப்படி தான் போல. இதெல்லாம் பார்க்க முடியலைடா சாமி என மனதிற்குள்ளே நினைத்து கொள்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-pandian-stores-today-episode-update-320732\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Pandia-Store.jpg"],"pubdate":"Tue, 06 Jul 2021 17:17:36 +0530"},{"title":"படித்தது இன்ஜினியரிங்.. மாடலிங் மூலம் சீரியல் என்ட்ரி.. கோகுலத்தில் சீதை வசுந்தரா லைஃப் ட்ராவல்!","text":"<p>ஜீ தமிழின் &#8220;கோகுலத்தில் சீதை&#8221; என்ற ஹிட் சீரியலில் நடித்து வருபவர் வசுந்தரா. இவரது ஒர்ஜினல் பெயர் ஆஷா கவுடா. கர்நாடகாவை சேர்ந்தவர். பெங்களூருவில் பள்ளி மற்றும் கல்லூரி படிப்பை முடித்துள்ளார். இன்ஜினியரிங் படித்துள்ள இவர் நடிப்பு மீதான ஆர்வத்தால் மாடலிங் செய்துகொண்டிருந்தார். பல விளம்பரங்களில் நடித்துள்ளார் ஆஷா. அப்போதுதான் கன்னட கலர்ஸ் சூப்பர் சேனலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. சில சீரியல்களில் நடித்து கன்னடத்தில் பிரபலமானார். இதில் கிடைத்த பாப்புலாரிட்டி தமிழில் அறிமுகமானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320725\" height=\"517\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>தமிழ் சின்னத்திரையில் இவரது முதல் அறிமுகம் ஜீ தமிழ் சேனலில்தான். 2019ஆம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் கோகுலத்தில் சீரியல் தொடரில் வசுந்தரா என்ற கேரக்டரில் நடித்து வருகிறார். இந்த சீரியலில் ஆஷாவுக்கு ஜோடியாக நந்தா மாஸ்டர் அர்ஜூன் கேரக்டரில் நடித்து வருகிறார். ஏழை பெண்ணான ஆஷா தனது குடும்பத்தை காப்பாற்ற கூடிய பொறுப்பில் உள்ளவராக நடிக்கிறார். அர்ஜூன் &#8211; வசுந்தரா இடையேயான காமெடி கலந்த காதல் காட்சிகள் ரசிகர்களிடையே நல்ல வரவேற்பை பெற்றுள்ளது. சீரியல் ஆரம்பித்து சில வாரங்களிலேயே நல்ல ரீச் ஆனது. தற்போது 300 எபிசோடுகளை கடந்து வெற்றிகரமாக ஓடிக்கொண்டிருக்கிறது கோகுலத்தில் சீதை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320727\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda1.png\" width=\"421\" \/><\/figure>\n\n\n\n<p>ஆஷாவின் மெயின் ஹாபி மியூசிக், டான்ஸ்தான். சோசியல் மீடியாவில் இவருக்கு ஏகப்பட்ட ஃபேன்ஸ். டிக்டாக்கில் மிகவும் பிரபலமானவர். சமூக வலைதளங்களில் ஆக்டிவாக உள்ள வசுந்தரா சினிமா நடிகைகளுக்கு இணையாக ஏகப்பட்ட போட்டோஷூட் எடுத்து இன்ஸ்டாகிராமில் புகைப்படங்களை வெளியிட்டு வருகிறார். ஷூட்டிங் ஸ்பார்ட் வீடியோக்கள், இன்ஸ்டா ரீல்ஸ் என ஆக்டிவாக இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320726\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda2.png\" width=\"412\" \/><\/figure>\n\n\n\n<p>கர்நாடகாவை சேர்ந்த ஆஷா தமிழ் பெண்ணை போல் சேலை கட்டி வெளியிடும் ஃபோட்டோக்களுக்கு லைக்ஸ் குவிந்து வருகிறது. ஜீ தமிழ் குடும்ப விருது வழங்கும் விழாவில் விஜய் சேதுபதியின் கையால் விருது வாங்கியுள்ளார். தமிழ் சினிமாவில் சான்ஸ் கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார் வசுந்தரா.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/zeetamil-gokulathil-seethai-vasundara-actress-asha-gowda-biography-320721\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/asha-gowda_adobespark.png"],"pubdate":"Tue, 06 Jul 2021 16:56:32 +0530"},{"title":"தனியார் பள்ளிகளில் முதல் தவணையாக 40% கல்வி கட்டணம்: அமைச்சர் அன்பில் மகேஷ் உத்தரவு","text":"<p>தனியார் பள்ளிகளில் தவணை முறையில் கட்டணம் செலுத்தலாம் என்றும், மருத்துவர்களின் ஆலோசனைக்கு பிறகே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும் என்றும் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு மார்ச் மாதம், கொரோனா பரவல் காரணமாக ஊரடங்கு அமல்படுத்தப்பட்டதிலிருந்து பள்ளி, கல்லூரிகள் தற்போது வரை திறக்கப்படவில்லை. கொரோனாவின் முதல் அலை சற்று குறைந்திருந்த நவம்பர் முதல் ஜனவரி வரை, 9 முதல் 12 ஆம் வகுப்பு மாணவர்களுக்கு மட்டும் பள்ளிகள் திறக்கப்பட்டது. மேலும் கல்லூரிகளும் திறக்கப்பட்டன. பின்னர் கொரோனாவின் இரண்டாம் அலை காரணமாக மீண்டும் பள்ளி, கல்லூரிகள் மூடப்பட்டன.<\/p>\n\n\n\n<p>தற்போது கொரோனாவின் தாக்கம் சற்று குறைந்திருப்பதால் கல்லூரிகளில் ஆகஸ்ட் மாதம் மாணவர் சேர்க்கை நடைபெறும் என்று அறிவிக்கப்பட்டுள்ளது. ஆனால் பள்ளிகள் திறப்பு குறித்து எதுவும் அறிவிக்கப்படவில்லை. இந்த நிலையில் பள்ளிகள் திறக்கப்படுமா என மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், திருச்செந்தூர் முருகன் கோவில் வழிபட்ட பின்னர் செய்தியாளர்களைச் சந்தித்த, தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, தமிழக முதலமைச்சரின் நடவடிக்கைகளால் தற்போது, தமிழகத்தில் கொரோனா நோய்தொற்று பரவல் குறைந்து வருகிறது. ஆனால் கொரோனாவின் மூன்றாவது அலை பரவக்கூடும் என்ற எதிர்பார்க்கப்படுவதால் மருத்துவர்களிடம் ஆலோசனை பெற்று பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>அவ்வாறு பள்ளிகள் திறக்கப்படும்போது, பெற்றோர்கள் அச்சம் தவிர்த்து தைரியத்துடன் மாணவர்களை பள்ளிகளுக்கு அனுப்ப முன்வர வேண்டும். எவ்வாறாயினும், மருத்துவர்களிடமும் பெற்றோர்களிடமும் கருத்து கேட்ட பின்னரே பள்ளிகள் திறப்பது குறித்து முடிவு எடுக்கப்படும்.<\/p>\n\n\n\n<p>தமிழகத்தில் நீட் தேர்வு நடத்தக் கூடாது என்ற கருத்துக்களே அதிகம் வருகின்றன. வரும் சட்டமன்ற கூட்டத்தொடரில் முதலமைச்சர் எடுக்கும் முடிவுகளின் அடிப்படையில் நீட் தேர்வு குறித்த நடவடிக்கை இருக்கும்.<\/p>\n\n\n\n<p>தமிழகத்தில் உயர் நீதிமன்றத்தின் உத்தரவுப்படி, தனியார் பள்ளிகளில் தவணை அடிப்படையில் கட்டணம் செலுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. முதல் தவணையாக 40% கட்டணத்தையும், இரண்டாம் தவணையாக 35% கட்டணத்தையும் பெற்றோர்கள் செலுத்தலாம். இந்த உத்தரவை நடைமுறைப்படுத்த தனியார் பள்ளிகளுக்கு சுற்றறிக்கை அனுப்பப்படும். இவ்வாறு அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/minister-anbil-mahesh-talks-about-private-school-fees-school-reopen-320692\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/199967693_4240881815955111_778216719618638828_n.jpg"],"pubdate":"Tue, 06 Jul 2021 16:31:08 +0530"},{"title":"ஸ்ரீ ரெட்டி போலீஸ் ஆனால் என்ன செய்வீர்கள்.. முதலில் இந்த 2 பேரை தான்  கைது செய்வேன்.","text":"<p>யூடியூப்பில் பிரபலங்களை பேட்டியெடுத்த பதிவிடும் சில சேனல்கள் உள்ளன.அவற்றில் ஓரளவு பிரபலமான சேனல்.<\/p>\n<p>பல சிறு குறு நட்சத்திரங்களை பேட்டி எடுத்து இந்த சேனலில் பதிவிட்டு வருகிறார்கள். அந்த முறையில் தெலுங்கு சினியுலகில் மிகவும் பிரபலமான கவர்ச்சி நடிகை &#8220;ஸ்ரீ ரெட்டி&#8221;.<\/p>\n<p>அவர் சினி உலகத்தில் ஏற்கனவே பேட்டி அளித்திருந்தாலும் இரண்டாவது முறையாக அழைக்கப்பட்டார். ஒரு சில வழக்கமான கேள்விகளை முன்வைத்தார் தொகுப்பாளர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235203\" style=\"width: 610px;\"><img alt=\"vishal-arm\" class=\"wp-image-235203\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-arm.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235203\">vishal-arm<\/p><\/div>\n<p>ஸ்ரீ ரெட்டி தொடர்ந்து காரசாரமன பதில்களை தந்து வந்தார். இப்படியாக இருக்கு உங்களக்கு ஒரு அதிகாரம் கொடுக்கப் படுகிறது அதில் நீங்கள் சிலரைகைது செய்து கொள்ளலாம் என்ற கேள்விக்கு பதிலளித்த ஸ்ரீ<\/p>\n<p>பிரபல இயக்குனர் முருகதாஸ் மற்றும் நடிகர் விஷாலை கைது செய்வேன் என்றும் அவர்கள் குற்றம் அறிந்து சரியானதும் விடுதலை செய்வேன் என்றும் கூறினார். நடிகை &#8220;ஸ்ரீ ரெட்டி&#8221; ஏற்கனவே சுச்சி லீக்ஸ் சின்மயி மீட்டூ தொடர்ந்து பல்வேறு சர்ச்சைகளை கிளப்பியிருந்தார்.<\/p>\n<p>விஷால் பற்றியும் உதயநிதி ஸ்டாலின் பற்றியும் சில கருத்துக்களை பதிவிட்ட இவரும் அவர்களின் ரசிகர்களால் தூற்றப்பட்டது எல்லாம் சில ஆண்டுகளுக்கு முன்பே நடந்து முடிந்த கதையாகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sri-reddy-arrested-in-vishal-ar-murugadoss\/\" rel=\"nofollow\">ஸ்ரீ ரெட்டி போலீஸ் ஆனால் என்ன செய்வீர்கள்.. முதலில் இந்த 2 பேரை தான்  கைது செய்வேன்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sri-reddy-arrested-in-vishal-ar-murugadoss\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-arm.jpg"],"pubdate":"Tue, 06 Jul 2021 16:06:10 +0000"},{"title":"ஒரு நாளைக்கு நான் இவ்வளவு சம்பாதிப்பேன்.. போட்டி போட்டுக் ஆடியோ வெளியிட்ட  இலக்கியா பேபி சூர்யா.","text":"<p>டிக்டோக் செயலி பயன்பாட்டில் தமிழகத்தில் பலருக்கும் பரிட்சயமான முகம் ரவுடிபேபி சூர்யா. இவர் திரூப்பூரில் வசித்து வருவதும் இவரது பெயர் சுப்புலட்சுமி என்பதும் பலரும் அறிந்திராத ஒன்று.<\/p>\n<p>ஆனால் பாலியல் ரீதியிலான பதிவுகளும் மோசனமான பதிவுகளாலும் மிகவும் பிரபலமானவர் தான் இந்த சூர்யா. சமீபத்தில் திருச்சி நகர காவல்துறையினரால் ஸ்பா ஒன்றில் விபச்சாரம் செய்து வந்ததாக கைது செய்யப்பட்டார் நம்ம பேபி.<\/p>\n<p>ஆனால் அந்த ஸ்பாவுக்கும் இவருக்கும் சம்பந்தமில்லை என்பது போல் பேசியிருந்தார் சூர்யா. டிக் டாக் செயலியில் பல்வேறு வழக்குகளை சந்தித்திருந்த சூர்யா டிக் டாக் தடை செய்யப்பட்ட பிறகு யூடியுப்பில் வீடியோக்களை பதிவிட்டு வருகிறார்.<\/p>\n<p>இவர் மலேசியா சிங்கப்பூருக்கு பெண்களிடம் ஆசை வார்த்தைகளை கூறி ஏமாற்றி விபச்சாரத்திற்கு அனுப்பியதாக சமீபத்தில் ஒரு பெண் பேசிய வீடியோ சமூக வலைகளில் வைரலானது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241918\" style=\"width: 610px;\"><img alt=\"elakkiya baby surya\" class=\"size-full wp-image-241918\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/elakiya-babay-surya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241918\">elakkiya baby surya<\/p><\/div>\n<p>இப்படியாக நிலமை இருக்கையில் டிக்டோக்கில் புகழ்பெற்ற இலக்கியாவும் சூர்யாவும் பேசிக்கொண்ட விடயம் மேலும் வலுசேர்த்தது. அதில் சிங்ஙப்பூர் மலேசியா சென்று விபச்சாரம் செய்தால் மாதம் சில லட்சங்கள் வருமாணம் வரும் என்று கூறியிருந்தார்<\/p>\n<p>அதற்கு பதிலளித்த இலக்கியா நான் இங்கேயே இரண்டு மணிநேரத்திற்கு ஒரு லட்சம் வாங்குகிறேன் என்றார் மேலும் கஸ்டமர் வரவில்லை என்றால் பணம் கொடுக்க மாட்டார்களா என்றும் நமது பாதுகாப்புக்கு என்ன கேரண்டி என்றும் கேட்டார்.<\/p>\n<p>மேலும் தொடர்ந்த சூர்யா நமக்கு எந்த பிரச்சினையும் வராது நீ முழுமையாக எனது கட்டுப்பாட்டில் இருப்பாய் கஸ்டமர் வந்தாலும் இல்லை என்றாலும் உனக்கான பங்கு வந்துவிடும் என்றும் கூறியிருக்கிறார் பேபி சூர்யா.<\/p>\n<p>ஆக்சன் எடுக்க பல்வேறு ஆப்சன்கள் வந்த பிறகும் மௌணம் காத்து வருகிறது. இனியாவது அதிரடி நடவடிக்கை எடுக்கப்படுமா என்பதே பலரின் எதிர்பார்ப்பு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/elakkiya-baby-surya-new-viral-audio\/\" rel=\"nofollow\">ஒரு நாளைக்கு நான் இவ்வளவு சம்பாதிப்பேன்.. போட்டி போட்டுக் ஆடியோ வெளியிட்ட  இலக்கியா பேபி சூர்யா.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/elakkiya-baby-surya-new-viral-audio\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/elakiya-babay-surya.jpg"],"pubdate":"Tue, 06 Jul 2021 15:39:50 +0000"},{"title":"கேங்ஸ்டர்கள் நிறைந்திருக்கும் போதுதான் மான்ஸ்டர் வருவார்… கே.ஜி.எப் புதிய அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய திரையுலகில் அதிக எதிர்பார்ப்பை ஏற்படுத்தியிருக்கும் கேஜிஎப் 2 படத்தின் புதிய அறிவிப்பை இயக்குனர் பிரஷாந்த் நீல் வெளியிட்டு இருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"கேங்ஸ்டர்கள் நிறைந்திருக்கும் போதுதான் மான்ஸ்டர் வருவார்... கே.ஜி.எப் புதிய அறிவிப்பு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107061936553315_Tamil_News_Tamil-cinema-KGF-new-update_SECVPF.gif\" \/>கடந்த 2018-ஆம் ஆண்டு வெளியான &#8216;கேஜிஎப்&#8217; முதல் பாகம் வெற்றி பெற்றதால், தற்போது &#8216;கேஜிஎப் 2&#8217; இரண்டாம் பாகத்தை எடுத்து முடித்துள்ளார் இயக்குநர் பிரஷாந்த் நீல். யாஷுடன் ஸ்ரீநிதி ஷெட்டி, சஞ்சய் தத், பிரகாஷ் ராஜ், ரவீனா டாண்டன் உள்ளிட்டோர் நடித்துள்ள &#8216;கேஜிஎப் 2&#8217; டீசர் சமீபத்தில் வெளியாகி பெரும் வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>இப்படம் ஜூலை 16 ஆம் தேதி உலகம் முழுக்க வெளியாகும் என்று அதிகாரபூர்வமாக அறிவிக்கப்பட்டது. ஆனால், கொரோனா இரண்டாவது அலை தாக்கத்தால் பல மாநிலங்களில் தியேட்டர்கள் திறக்கப்படாததால், படம் வெளியாகுமா? வெளியாகாதா? என்று எதிர்பார்ப்புகள் கிளம்பி இருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், புதிய வெளியீட்டு தேதி விரைவில் தெரிவிக்கப்படும் என்று இயக்குநர் பிரஷாந்த் நீல் அறிவித்திருக்கிறார். அவர், இன்று வெளியிட்டுள்ள ட்விட்டர் பதிவில் &#8216;தியேட்டர்களில் கேங்ஸ்டர்கள் நிறைந்திருக்கும்போதுதான் மான்ஸ்டர் வருவார். அவர் வரும் புதிய தேதியை விரைவில் அறிவிப்போம்&#8217; என்று அதிகாரபூர்வமாக தெரிவித்திருக்கிறார்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120152\/\" rel=\"nofollow\">கேங்ஸ்டர்கள் நிறைந்திருக்கும் போதுதான் மான்ஸ்டர் வருவார்&#8230; கே.ஜி.எப் புதிய அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120152\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107061936553315_Tamil_News_Tamil-cinema-KGF-new-update_SECVPF.gif"],"pubdate":"Tue, 06 Jul 2021 15:16:59 +0000"}]